[
    {
        "store_id": 125,
        "name": "味一番！九州ラーメン 博多っ子 新宿店",
        "latitude": "35.6949718424131",
        "longitude": "139.7056134465734",
        "review": [
            "東京都 新宿区 歌舞伎町 2-8-3 浅岡ビル　1Fテルマー湯の近くにあります。土曜日の20時54分にお伺いしました。店内は広く、色んな年齢層の方たちが、いらっしゃいました。競馬談義をしている人たち、カップルなど男性1人客、女性1人客といった感じの客もいました。店員さんは厨房内はわかりませんが、ホールで外国人男性が1人でオーダーをとったり、料理を運んだり、会計をやったりと頑張っていました。まずは冷酒松竹梅辛口豪快480円を注文しました。それからピリ辛つけめん850円も口頭注文しました。店内は70年代から80年代の邦楽が流れていました。21時に冷酒が提供されました。特にお通しはないようです。21時7分につけめんが提供されました。麺は中細ちぢれ麺でもちっとしていますが、少し柔らか目でした。チャーシューとメンマが具です。つけ汁はピリ辛というより結構辛くて、でも後からクセになる漢字でした。辛いので少し酢を入れてみましたが、それでも辛かったです。ガッツリ系の料理ももちろんありますが、今回のようにちょっと何かをつまみに飲むのもありなお店です。ごちそうさまでした。",
            "まだまだ薄暮な夕刻に早めの夕飯をいただこうかと新宿職安通りから歌舞伎町を探検がてら歩き回って、こちらを見つけました。長崎ちゃんぽんには目がないんです。チェーン店の◯◯ガーハッ◯さんもそれなりに本場再現率は高めだと思っています。点数で言えば、75点。そうです、美味しいんです。ただ、何かが足りないんですよね､､､なんなのでしょうか？それはそうと、看板の「長崎ちゃんぽん」という文字に引かれるように営業中のプレートを確認して入店しました。中華中心にメニューも豊富、さぞかし充実した中華呑みができることでしょう✨しかし、オーダーは1択、あるのみです。『長崎ちゃんぽん』繁盛時間帯前の余裕のある店内で待つこと数分、到着しました〜♪見た目はそれほど気にはしてませんでしたが、すごくいい感じです。期待が膨らみます。具沢山は十分条件であって必要条件ではないですが、これはなかなかです。いざ、いただきます。スープのコクが優秀です。言葉では言い尽くせない、というのがちゃんぽんスープの旨味で、複雑でありながらキチンと整理されていて、1つにまとまりのあるバランスなんです。麺も本場か？？って感じられる、独特でおおらかなストレート丸太麺、おおらかなというのは麺だけではそれほどでもないのにスープとタッグを組むと素直に一体化されるような雰囲気のことを表現してみたわけです。ゲソ、ちくわ、もやし、かまぼこ、刻んだ油揚げ、キャベツ、青ネギ、良いですね〜スープの旨味の広さが楽しくて仕方がないです。どうでしょう？久しく本場をいただいていないので少なからずのズレと美化された本場の味と比較するにはどの店でも荷が重いかもしれませんが､､､こちらの長崎ちゃんぽんは､､､90点以上で良かろうかと思います。本場のちゃんぽん自体がどれが正解ということもなく、店それぞれの個性を出しながら営業されていて、でもスープの深さと麺と素直さは共通なんです。なので、このちゃんぽんが現地でこれがあってもなんの違和感もなくいただけるレベルの完成度だと感じたということです。博多ラーメンも食べてみたいし、皿うどんも食べてみたいですね。ごちそうさまでした♪",
            "今日は土曜ランチの日。土曜は初のお店を訪ねるルール(^^)西新宿に行くか歌舞伎町方面に行くか…雨降りそうなので、少し近めの歌舞伎町へ向かう。先日の竹虎さんも良かったので、あの辺りを目指していく。目当ての店舗は食べログでは日曜休みで、昼もやってるとなってましたがお休みの様子。久々この大衆食堂的な雰囲気のお店も良いかと思い入店。ちゃんぽんセット1,050円でミニチャーハン付きは、なかなか良いコスパです。ちゃんぽんは野菜が半端ない量です。野菜が不足がちな私としては有難い配分です。チャーハンは作り置きなのか、あまり温かくなかったけど、パラパラに炒ってあって良い味付けでした。80円追加で味噌ちゃんぽんにもなる様ですので、次は味噌ちゃんぽんセットを食べたいと思います。驚きなのが、かなり古い中華のお店ですが、すごく清潔で綺麗に清掃されてました。卓上の胡椒などの調味料も綺麗にされており、とても感じが良かったです。また来たいと思います。ご馳走様でした✌︎('ω'✌︎ )",
            "歌舞伎町にある「博多っ子」で、皿うどん1,100円と餃子580円を食べた。裏歌舞伎町のアーバンホテルの近くにある中華屋。かた焼きそばが食べたくなり、通勤経路の西武新宿駅を越えて遠征した。　皿うどんには細麺と太麺が用意され、パリパリ麺は細麺だとのこと。駄菓子でラメッツやベビースターを食べていた昭和世代には、食事でB級的なお菓子感覚のするかた焼きそばはロマンの塊である。さて、細麺は極細で糸のようである。このため、パリパリしたものが出てきたが、餡かけで食べる前にしんなりしてしまった。ちょっと様子が違い、パチモノに手を出してしまった時の放心状態に近い気分。餡かけには、ピンク蒲鉾、さつま揚げ、ゲソなどが入り長崎的ではある。　餃子は皮が柔らかいものの、ニンニク入りで古典的なところがホッとする。餡も好みのざく切りではなくミンチ状と、やや外した感はあるが及第点ではある。　現金のみの支払い方法が、やばい街らしさを象徴していたりして、歌舞伎町らしくて良かった。",
            "新宿です眠らない街新宿ですそんな繁華街のど真ん中にある長崎ちゃんぽん、皿うどんが人気のお店味一番☆九州らぉめん★博多っこうん⁉︎長崎じゃないの⁉︎博多豚骨ラーメン⁉︎長浜ラーメン⁉︎さて昼飲みです相方があんまり揚げそばを食べたことない！とのことで頼んでみましょう(^.^)皿うどんこちらは太麺と細麺がありチョイスは細麺何やら向こうのテーブルで食べてる方の皿うどん見るとボリューミー(≧∀≦)昼ビール飲みながら来ました来ました！野菜たっぷりの餡が乗った皿うどん（細）パリッとパリパリ麺にしっとり餡の野菜炒め味変に辛子や紅生姜足してねうんうん紅生姜がよく合うねこれを機にカタヤキソバ食べるようになったね〜(^.^)カキフライ蒸し餃子酢豚（こちらも定番になってきたね）なんぞを昼日本酒でいただけます(o^^o)もうたまりませ〜んお腹パンパンパン場所柄色んな方が食べに来るね外見ると酔っ払いが(ノ_＜)ごちそうさまでした！",
            "東京都新宿区歌舞伎町。「不夜城」歌舞伎町にある、屋号に「博多」とあるのに何故か長崎チャンポンと皿うどんが人気の中華料理店です。創業は草加店(閉店)が昭和44年。新宿店は昭和54年オープン。最寄りは、東京メトロ丸ノ内線・副都心線、都営地下鉄新宿線の新宿三丁目駅。または、副都心線、大江戸線の東新宿駅 φ(..)週末お昼、特に決めていなかったので、通り掛かりにコチラへ飛び込みで入りました。お昼真っ只中、先客無し、後客１名。暇で手持ちぶさたの店員さん３名。中華系か、もしかしらベトナム辺りご出身かも。場所柄、稼ぎ時は夜でしょうからね。通常は24時間営業のようです(σ･ω･)σ席につき、メニューを見ると、この手のお店にしては価格高めです。古ぼけたメニューブックに、雰囲気暗めの店内、、、こりゃ失敗したかなぁと思いました(￣▽￣;) まぁ、たまにはありかな。。。◆本日の注文◆九州ラーメン　770円外観で、九州ラーメンと書いてあるのを見て入ったので、コチラをオーダー。食べてみると、博多や長浜の屋台で出合う優しい豚骨ラーメン。飲んだ後に最適系。ただ、この量で770円は歌舞伎町深夜価格ですね(・・;) 私が新宿で長年愛用している「博多天神」だと、ほぼ同じ内容で500円だもの。更に替え玉１回無料だし(o^-')b !さて、九州ラーメンさん♪︎パッツン系細麺に、よく出汁を取った旨味あるスープ。具は、これまた意外と美味しいチャーシュー１枚、半味玉、不老長寿の元キクラゲ、青ネギ、海苔。卓上の紅生姜を載せて完璧です。そう、旨いんですよ(*σ´ｪ｀)σ 減点材料は、やはりコスパ面と雰囲気かな。#十両#歌舞伎町#とんこつラーメン#長崎ちゃんぽん#皿うどん#中華料理#店内広め#定食#裏はラブホ街#塩対応#味は良い#価格高め#新宿店とあるがココだけ#以前は草加店があったよう#通常24時間営業#再訪可能性低い",
            "この日は高田馬場のとあるお店で昼から夜までぶっ通しでカレー屋さんごっこをした。いつもは昼営業のみなのだが試験的に夜までやったらどうなるかというのをやってみたのだ。当然、一気に夜の分まで仕込まないといけないわけで、金曜日、仕事が終わってから買い出しと調理を開始し、終わったのは当日の朝4時頃。4時間ほど寝て、そのまま昼から夜までたちっぱなし。楽しかったけど、これはさすがに中々疲れた。終わったころには汗だくの疲労困憊状態で、得たあぶく銭でご褒美的に焼肉、寿司でもという体力もなく、何となく頭に浮かんだのはシンプルに瓶ビールと餃子だ。我が町、新大久保には中国人による中華屋は沢山あるが、そういうのじゃなくて街中華のそれを欲していた。日高屋、福しんよりは贅沢はしたいところ。一度家に帰り、シャワーを浴び、着替える。時刻にして深夜1時過ぎだ。この時間で街中華的なところが近くにあったかなと考える。そして、ここを思い出す。さすがは眠らない町の24時間営業の中華屋だ。外国人、タクシー運転手、ギャル、ホスト崩れ、パンピー、バンドマン…ありとあらゆる人間が一堂に会している光景がみられる。良く冷えた瓶ビールを小さなグラスでぐびっと。ぷはっと。焼餃子を1枚頼む。待っている間に、ちゃんぽん用の卓上の紅ショウガをつまんで飲む。鉄鍋があおられ、カンカンとなり、野菜や肉がジャーと炒められる音。今日できた事、できなかったことを頭の中で反芻しながら、しみじみとビールを一人楽しむ。餃子はごま油で焼いているのか、いい香り。カリッとした焼き目。ただ、餡にパンチがないような・・・。ああ、ここはやはりちゃんぽんの店なのだ。「博多っ子」という名前なのに長崎ちゃんぽんって、似非っぽいなと店を調べてみたら、元々福岡で立ち上げたお店との事。このお店も約40年やっているということで中々古い。",
            "18.12.30訪問このひはマーベルエール所属の ろまんす注意報！のメンバーでもあった御伽乃まおい(おとぎの)ちゃんの卒業式が新宿のレッドノーズで朝の10時から行われたので その前の朝ごはん？昼ごはん？にこちらへ～時間は朝の9時を少し回った時間！こんな時間に営業してるこちらは24時間営業だから！こんな時間に営業してるのは牛丼屋か立ち食いそば屋くらいですからね。さて注文は予習バッチリなので ここの売りの ちゃんぽんは外せません！そしてやっぱり炒飯！ここ お安く無いのです。ちゃんぽん1000円、半炒飯が460円 （○_○）！！注文してから炒飯はすぐに来たのですが、ちゃんぽんが中々出てこなくて20分以上待たされます。それは後から入ってきたアベックが頼んだ ちゃんぽんと同時調理の為にでした（｀Δ´）しかも俺の方が先に注文してるのにアベックの方に先に持っていくんだぜ！おかしいだろそして最初に提供された半炒飯！既に冷めちゃって冷たくなってるし…やはり同時に写真を撮りたいから手を付けずに置いて置いたのですからそりゃ手間の掛かる ちゃんぽんだから同時に作りたい気持ちはわかるが、一言少しお待ちくださいとか、炒飯も もっと遅く作って ちゃんぽんとの時間を置かずに提供して欲しい物です。ちゃんぽん1000円もしますが ハッキリ言ってリン◯ー◯ットの方が安いし断然旨いです！麺も太麺だけど少し伸び気味な感じ（汗）炒飯は冷めちゃって味とかの前の問題（汗）まぁ次に来ることは無いので良いけど。店内は暮れの30日とあって朝まで酒を呑んで こちらに訪れたのかと思われる若者やらでにぎやかでした。店内でも酒盛りしてました。もう少し改善される事を望みます。",
            "この店は思い出が深すぎる。あれから２０年以上、まだ存在していたとは。新宿駅を降り、靖国通りに出る。区役所脇のミスド脇の「四季の道」ゴールデン街を横目に小道を抜けて、しばらく歩くと日清食品の東京本社に出る。その地下にあった日清パワーステーションは青春そのもの贔屓のアーティスト公演チケットを握りしめ若い時、よく行っていた。今にしたら、仕事終わりに埼玉からよく通っていたと感心する。これも若気の至り。今では考えられない。その四季の道を抜けたところに、光々とか輝く看板の古めかしい中華屋あの当時と変わったのは目新しい看板　店頭の色あせた光る料理写真の看板は、当時のままだ。あの時と今現在の自身の違いは、今すぐ埼玉に帰らなくていいこと新宿にホテルを取っているから、帰ったらベッドに倒れこみ寝るだけ時間とトイレを気にぜず、ハシゴ酒の総括で深夜食場所柄２４時間営業　そうここは歌舞伎町店員もワールドワイドな方々ばかり九州全域　メニュー数は豊富　壁のポスター　なぜかソフトクリーム推しって　笑える決して驚くほどウマいって訳でもないけど、この無難さっていうのも都会では必要２４時間営業の理由で、中華屋なのに焼き魚の定食があるのも納得がいく。私たちは深夜に訪れたせいで、短時間にいろんな人間模様を目撃場所柄、女性の１人客が多かったのも察しがつく。その関係の方は意外とガッチリ定食をモリモリ　皆、それぞれの事情を抱えているのが、食事時でも、脱がないトレンチコーの背後からなんだかにじみ出ているかのよう。趣旨と外れるのでここは軌道修正カニ玉がえらく盛り上がっている。単品で頼んだのでゴハンじゃないでしょ不思議に思いながら掘り起こす。千切りキャベツでお山を演出とはホントはお味が重視しかし歌舞伎町で働く方々の胃袋救世主的な存在の町中華ある意味、この時間帯に遭遇できた運の良さ。店が長く愛されてきたその秘訣がよくわかった気がする。私にはめずらしく、もう腹が限界　ラーメン食べたかったのに残念豚骨ラーメン・・・　メニューを持つその手が離れた瞬間だった。次の日の朝、イレブンの珈琲を片手に中華屋の前を通る。外を眺めていたお手が空いた店員と目が合ってしまった。２４時間営業を疑うわけでもなかったが、やはり賑やかさは抑えられていた。あれは幻想ではない あの深夜の光景が妙にちらつく。",
            "西新宿で牡蠣食べ放題でたらふく食べて、歌舞伎町付近のBarでしこたま飲んで、最後にここに行き着きました。終電まで後40分くらい。長崎チャンポンのお店のようですが、皿うどんの文字を見つけて「食べたい！！！」と騒いで他の方に付き合ってもらっちゃいました。（笑）店内は中華屋さんって感じで赤を基調にしている感じだったかな？テーブル席に座って瓶ビールと皿うどん（太）を注文しました。1品ずつ作っているようで順番に提供されます。幸いなことに食べるのが一番遅い私が注文した料理が最初に提供されましたが、半分くらい食べ終わったころに最後の方のラーメンが提供されました。これ、私が最後だったら終電間に合わなかったかも…。もう結構飲んでいたので、とても美味しく感じました。なんでか…結構味が濃いのです。飲んだ後は優しい料理もいいですが、味が濃いものも欲することが多いです。辛子の追加を頼んで辛子たっぷりで完食です！！長崎ちゃんぽんを一口もらったのですが、皿うどん（太）と同じ味付けでした。だったら皿うどん（細）も同じ味かしら？と一口もらうとこちらは全然違う味付けでした。そういえば看板に「Kyushu lamian」と書いてありました。「ラミアン？ラーメンのことかしら？」と気になったので調べてみると「ラミアンは一種の中国ヌードル」とwikiには書いてありました。何だか独特な使い方だな、ここ結構古い店なのかな？とこちらも調べてみると昭和54年からあるでそうです。ちなみに1店舗目は草加でそちらは昭和44年オープン。新宿店は24時間営業だそうで、さすが眠らな街にある中華屋さん！！"
        ]
    },
    {
        "store_id": 126,
        "name": "らあ麺 やったる 新宿店",
        "latitude": "35.69114697346719",
        "longitude": "139.70559751288963",
        "review": [
            "東京都新宿三丁目駅から徒歩2分のらあ麺 やったる 新宿店にて味玉つけ麺850円。新宿三丁目で目的の店に行ったら閉まっていて、先月に冷やし中華を食べたら結構良かったやったるにやってた。14時到着で先客3名、後客2名、口頭で注文時に店員さんから『大盛りサービスですが』と言われお願いしますと答えました。10分程で着丼、麺には味玉と刻み海苔が乗り、つけ汁には刻みチャーシューともやし、ネギに焦がしネギが入っています。つけ汁はシャバで背脂入り、焦がしネギが入っているからか昔のちゃぶ屋ぽいお味です。麺は中太縮れ、大盛にしましたがあっさり食べ切れました。コスパはいいので選択肢の一つです、ご馳走様でした！",
            "ラーメンやったるさんを初訪問。店名からして、九州地方のとんこつラーメンをイメージしていましたが、『本場！東京とんこつラーメン』とのこと。先にメニューの写真を撮ろうとしたら、あまりにもベタベタなので、全ページ撮るのを断念。ラーメンプラス海苔トッピング計800円です。ラーメンは、条件セレクトできます。①醤油とんこつか、塩とんこつか②太麺か細麺か③大盛(サービス)か否か今回は、醤油・太麺・普通盛りでオーダー料理到着。表面に背脂が浮いております。スープを一口飲むと、脂こくなく、スッキリとした味わい。ん？でもなんか、薄い感じがします。もやしに付着した水分で薄まったのか、もともとスープが薄いのか、どちらか不明ですが、薄いのは残念です。カウンターもベタベタしていて、潔癖症ではないものの、もはや料理を漫喫するモードではありません。プラス面もありますが、マイナス面のほうが目についてしまいました。御馳走様でした。",
            "よくよく振り返ってみたらいつも夜ばっかりだなぁっと思ってランチタイムにＧＯいつもと違うことをすると新しい発見がある訳でランチサービスを発見しましたよ   見つけたのは豚トロ丼ランチサービス丼がこの豚トロ丼と焼豚丼の２種類あったので頼んじゃったいい感じに炒められた豚トロ・シャキシャキ食感のネギもたっぷり・ナムル？や味付玉子ものっかった飯泥棒な丼です   半ラーメンもセットですスープがわりに背脂ちゃっちゃなラーメンをすすりながら見事に完食しちゃいました   そういえば夜も油そばばっかり食べちゃうから次は基本形らあ麺を食べてみようかなぁ ごちそうさま",
            "早くも再訪しました、味噌バター。濃厚味噌スープ、最高です。きっと東北出身こ方ならわかって頂けるはず。",
            "2019.6.1(土)この日は新宿にいました。しかも昼もラーメン。夜も勿論ラーメン！「らあ麺 やったる」さんにお邪魔しました。その前に結構飲んじゃってます(^◇^;)22:10入店。「チャーシューらあ麺(850円)」を注文。麺の太さが選べますので今回太麺をチョイス。あと、スープは醤油とんこつで♪22:16ラーメン到着。具材はねぎもやしのりチャーシュー背脂が浮いてて美味そう。ん？でも昼に食べたラーメンに似てないか？スープは私好みの背脂醤油ラーメン。麺はちょい細いかな。美味いね〜。ねぎともやしのシャキシャキ感が堪りません。そしてチャーシュー！結構ワイルドな感じです。部位がバラバラなので食感が実に良いです。ライスとか頼んでも良さそうね！多分この手の背脂ラーメンって好きな人多いと思いますよ♪美味かった！〆MUSIC。今回は「やったる」さんでした。「やったる」→「do」…Lisa Loeb！！Lisa loeb-I dohttps://youtu.be/OiwX2-0RZdg大好きなボーカルです。ご馳走様でした♪",
            "今日の夕飯は、新宿三丁目駅近くの「らあ麺 やったる！」へ場所は、Ｈ＆Ｍの裏あたりお店に入ると、店員さんが元気に迎えてくれます！席に着き、メニューから選んで口頭注文あと支払いのスタイル頼んだのは、油生玉子（７００円）に、ホットペッパークーポンの大盛り無料を使い焼き餃子（３００円）を追加で油生玉子とは、油そば（６５０円）にトッピングで生玉子（５０円）がのってるホットペッパーのクーポンは、他に味玉、半ライスが無料〜があった。まずは、餃子が登場数は、４個サイズは、ふつうくちにふくむと、肉汁がじゅわっとニンニクの効いた、野菜餃子で酢胡椒の合う餃子だ( ^ω^ )そのあとで、メインの「油生玉子大盛り」の登場〜見た目のインパクトは、なかなかもやし、ネギ、チャーシュー、きざみ海苔と、溢れんばかりの盛りなるとがのってるのがなんだか嬉しいまずは混ぜてそのまま一口ん？スープが、半分くらい入っている！！背脂たっぷりの、豚骨スープに醤油ベースの味味付けは、普通だから混ぜラーメンといってもいいのかも麺は、加水率高い太麺ストレート程よく、背脂たっぷりスープと絡んでいい感じ刻み海苔が、香る！ラー油、酢を何周か入れ更に混ぜるスープがある分ラー油の油感と、辛さを吸収酢のさっぱり感は広がるまぁ、スープ割りとか最後に頼まなくとも最後まで飲み干すことが可能な、油そばスープ飲みながら、次回は豚骨ラーメンを頼んでみようと思った！お得なサクのみセット（１０００円）17:00〜20:00限定も気になったので、今度はその時間狙って！！ごちそうさまでした。ホットペッパーの食事券も利用できる",
            "新宿三丁目、どん底エリア改めマルゴエリアにあるラーメン屋さん「やったる」。マルゴエリアには他に以下4件のラーメン屋さんがあり、一番最後の訪問となりました。・鈴蘭・桂花ラーメン・希望軒・航海屋オススメは鈴蘭と航海屋です。「ただいま」とありますので、いつもなのかはわかりませんが麺の大盛りが無料だそうです。大盛りにしましょう。ラーメンとしての味は醤油豚骨と塩豚骨の2択。ラーメンを告げると太麺、細麺どちらがよいか聞かれます。選択肢の多いラーメン屋さんはあまり美味しいお店がないので少々不安になります。「この味が最高である」というこだわりの無さを感じる一方で、好みに合わせて選べるよさはあるのですが。この他、油そばとつけ麺もあります。種類がいろいろ多いと、これもまた不安にはなるのですが。しかしいろいろ選べるというよさはあります。店内は7名がけのカウンター席と、2名がけのテーブル席が2つ。店員さんは男性と若い女性の2名体制でした。ランチタイム終盤の14時半過ぎの訪問で2割位の客入りでしたが、後半4割位までお客さんが入りました。卓上配備は大蒜、辛い系、酢、醤油などいろいろ揃っています。醤油豚骨ラーメン大盛り生玉子入、麺細めが到着しました。なるほど、背脂ラーメン系でしたか。醤油にしましたが全体的な色は白めです。背脂の影響でしょう。大盛りのラーメンが650円と非常に安かったので、いくらなんでもそれは申し訳ないと思い生玉子をつけて700円にしました。それでも安い。具は叉焼、もやし、ネギ。叉焼は恐ろしいほど味が濃いです。チャーシュー麺にしていたら全部食べることは難しかったかもしれません。背脂はまずまずの量が入っていますが、脂っこい印象はありません。脂っこくはないものの、ただひたすら甘ったるい感じのある科学的な印象を受ける味です。とにかく味が非常に強く出汁異常に醤油ダレなのか何なのか、非常に味が強く主張してきます。そこでたまたまトッピングした生玉子を溶きます。するといくらか中和されます。生玉子はオススメというより必須かもしれない。生玉子で足りない分はもやしと一緒に食べることで味を中和させます。麺は細麺にして正解でした。麺自体は非常にノーマルで問題ありません。大盛りにしてもそこまで量は増えませんが、無料ですので有り難いです。男性は大盛りにするとちょうどよいと思います。想像通り食後いつまでも喉が渇くラーメンでした。なるべくスープを摂取しないようにしたものの、それでも夕方くらいまで喉の渇きはおさまりませんでした。===【オーダー】生玉子ラーメン　700円■油そばメニュー■つけ麺メニュー",
            "2018年7月のとある休日の13時過ぎに訪ねた。新宿三丁目の飲食店が並ぶエリアにある「らあ麺 やったる 新宿店」。店内には先客4,5名ほど。テーブル席に座り「もやしらあ麺」¥700の塩とんこつ、大盛りと「焼ギョーザ」¥300を注文。7,8分ほど待って提供される。見るからにボリューミーな「もやしらあ麺」。たっぷりのもやしの山を崩しつつ味わう。塩とんこつスープはマイルドな味で特にクセは無い。クセが無い代わりにインパクトも無い。要するに無難な塩とんこつラーメンではある。半分ほど食べ進めた後に、卓上の豆板醤を投下して辛味を増しつつ味わう。焼ギョーザは4個入り。焼き加減は良い塩梅。味は至ってノーマル。ラーメンとの相性は悪くない。酢醤油を自分で作って味わう。ラーメン自体の味はそれなりであったが、大盛り無料でボリュームはかなりある。そういう意味ではお得感のある店かもしれない。豚骨スープがメインの店なので、個人的には紅ショウガや高菜などが入れ放題になっていたりすると嬉しい。",
            "その名も「やったる」、やる気満々な店名に期待して入店。背脂ちゃっちゃ系のラーメン屋さんみたいだが入口で目に付いた油そばを注文。訪店した２月２２日はねこの日。なので『にゃん玉丼』なるメニューを注文。刻んだチャーシューと煮卵にたっぷりと鰹節をかけたご飯らしい。この組み合わせで美味しくないはずはない。わずか２００円では満足度ＭＡＸ！！私が注文した油そばも、メインメニューの「らあ麺」も６５０円とリーズナブル♡♡残念なのは油そばは可もなく不可もなく。シンプルな物なので劇的な味の差はないのかもしれないけど、もう少しタレの味が濃い方が好み。チャーシューも美味しかったし周りの丼を見る限り普通のラーメンを注文するべきだったと後悔。残念ながら今回は自分のチョイスが間違っていたから評価が低かったのかもしれない。これだけお腹一杯になって千円にも満たない。今回注文しなかった『らあ麺』が美味しければ（少なくとも並以上の評価なら）十分お気に入りで再訪できると思う。是非次回は皆さん高評価の醤油をオーダーしたい。",
            "この日の3軒目、祝日前の日曜20時頃に初訪問。カウンター席1番奥に座り、決めていた辛辛らあ麺800円を細麺、醤油で口頭注文。 あ、食べログクーポンで味玉通常100円が無料もお願いします。メニューを見ると太麺か細麺、醤油とんこつか塩とんこつを選ぶようになってますね。店内はカウンター席のみ。先客後客ともにお一人様×2名でした。5分程で着丼。お、背脂びっちり。ほーモヤシが意外とモリッと。よく見るとビビンバの具も乗ってますな。辛さはそこまででも無さそう。味玉はとろっとろしてますな♪実食！先ずは麺に辿り着くためにモヤシをパクり。おっ！味がバッチリついてて旨っ！これは叉焼もそうでしたね♪麺は細麺ですがスープとの絡みがバツグンで、これほどの味ならば味変も必要はないかと思われますが、卓上には豆板醤やおろしニンニク等が。仕方ないので豆板醤を入れて楽しみました笑店員さんは店主？と女性の二人体制。途中、店主らしき男性が厨房の奥の方でプシュッと缶を開けて何かを飲み始めた。。と思ったらその後姿が見えなくなり。そこからは女性スタッフさんがらあ麺を作ってましたね笑メニューには、～20時までのやったる！得々生ビールセット1,000円なるものが。これはらあ麺、生ビール、三種盛り、もやし和えの四点セット。恐らく単品で頼むのと比べて600円も安くなってます！今度はこれも有だな～(^w^)総じて三丁目のちょっと寂しい通りにある此方のお店は、濃いめのらあ麺が美味しい面白い名前のお店でしたね。あ、ニャン玉丼の謎は効かなかったのでまた次回に。。笑ご馳走さまでした。"
        ]
    },
    {
        "store_id": 127,
        "name": "品川製麺所 新宿2丁目店",
        "latitude": "35.69060913869121",
        "longitude": "139.70724058452066",
        "review": [
            "初訪問です。新宿三丁目駅から徒歩2分ほどの場所。新宿なのになぜか品川製麺所という名前に疑問を持ちながらの訪問。日曜日の12時半ごろの訪問で店内は2割ほどの入り具合です。店内はカウンターとテーブル席とあり、広々してます。本日頼んだのは、とんこつラーメン　920円替玉　110円5分ほどで運ばれてきました。麺のかたさは、カタを選択です。ネギ、きくらげ、チャーシュー2枚、その上に辛味噌。麺はストレートの細くて白い麺、カタでも結構なかたさ。バリカタかと思いました。スープはわりにあっさりめで、麺のが目立っており、相性はアンマッチ。きくらげがやや臭いのも気になりました。途中で辛味噌をといて食べましたが、これはピリ辛の味変であっさりに幅が出て良かったです。チャーシューはバラチャーシューで、可もなく不可もなくという感じ。毎月2日は500円になるとの情報があり、その日に来るなら良いなーという感じ。明太とんこつとかつけめん、鶏白湯など色々メニューがあるので他がどうなのか確認したいところ。ごちそうさまでした。",
            "歩いて2-3分もかからない所で毎日仕事をしていて3年も居て今回が2度目です。前回、何がどうだったから行かなくなったのか？理由すら覚えてないです。この激戦区に軒を連ねてコロナ禍を生き延びているわけですから、何かしら良い点があるのかもしれないです。だとしたら、場所 笑豚骨ラーメンと明太子ご飯をオーダーし、途中て替玉もしました。博多ラーメン風の豚骨ラーメンを食べるにしては、何よりもコスパが悪いです。近くには値上がりしたと言っても550円で替玉込みのお店がありますから､､､その代わり、スープはしっかりと作られていて比較的 奥深な味わいです。濃くもなくコッテリしすぎずバランスが良好です。明太子ご飯は､､､もうちょい明太子はどうにかならないかな？正直イマイチです。もしかしたら豚骨ラーメンよりも他のメニューの鶏白湯ラーメンとか油そびのほうが人気なのかもしれません。製麺所、という看板を掲げてる分だけ「かた」で食べた替玉の麺が美味しく感じました。豚骨ラーメンを替玉して、ご飯を追加したら1000円超えてしまいます。そこがこの並びのラーメン屋の中ではコスパが1番悪いですね。",
            "コロナが流行る前に、近くで飲んだ時に、「毎月2日はラーメン500円！」って看板を見て、惹かれたものの、その時は、結構満腹だったからパスした、こちらのお店その後も、2日にタイミングが合わず、今回に至る伺ったのは、平日の夜18時40分頃、先客は10名弱でしたお店の箱自体は、大きいので、これが混んでるのか？は分かりませんが4割までは行かない感じです注文は、もちろん【釜炊き豚骨ラーメン（740円→500円）＋肉坦々めし（260円）＋肉汁餃子（3個）（160円）】※麺の硬さは聞かれず？店員さんのミスの様ですね、多分普通で出てきましたW提供は、餃子以外は5分程、2分遅れて餃子到着でした麺は、パツンと切れる歯応えのストレート細麺です豚骨のは、やはりこれですねースープは、塩豚骨ベースに背脂も入って、トロミも結構ありますが、臭みやコテコテって感じでも無く、意外とコクはあるけど、あっさりしています具材もチャーシュー1枚、キクラゲの細切り、味濃いめのメンマも4本、海苔1枚、青ネギってところですチャーシューの上には、味変までにはならない程度の辛味噌が乗ってました肉坦々めしは、写真と比較すると肉、少なっ！！！これはちょっと損した気分・・・温玉、ネギのトッピングもあり、味は、ピリ辛さもあって悪くないですよ餃子は、しっかり餡に味が付いています餡は然程多くは無いですが、値段的には十分、味も普通です後から数名、お客様は来られましたが殆どの方が、500円ラーメン頼んでました店員さんも、最初に「本日、ラーメン500円！！」って、アナウンスしてるしねwww740円は微妙ですが、500円なら十分納得！お得！ですご馳走様でした(๑˃̵ᴗ˂̵)",
            "ラーメンが食べたい。誰にでもそんな衝動に駆られる瞬間があるはずだ。そうなったらもうラーメン以外目に入らない。幸いこの日いたのは新宿。日本屈指のラーメン激戦区だ。たくさん選択肢がある、というのは逆に判断を鈍らせてしまうことにもなりかねない。実際、たくさんお店があると、あそこもいいかも・・・と迷ってしまうことは少なくないはずだ。と、そんなこと言っていても始まらない。とりあえず店を探すのだ！写真そういえば、新宿三丁目においしいラーメン屋があったような・・・と記憶を頼りに街を探索するが、ことごとく定休日や営業時間街という不運。そんなとき、１つの店が目に入ってきた。そのお店は「品川製麺所 新宿2丁目店」。「究極の鶏白湯」「釜炊きとんこつ」というなんとも気になる文字も目に入る。鶏白湯ととんこつ・・・どちらも好きなジャンルだ。よし、ここにしよう！■入店！店内はテーブル席もあるが、今回はカウンター席。さんざん悩んだ挙句、注文したのは・・・ ■濃厚鶏白湯ラーメン（770円）選ばれたのは鶏白湯！「濃厚」という文字がついている時点でうまいのは確定だ。見た目から濃厚な感じが伝わってくる鶏白湯。具材はチャーシューにネギにキクラゲとシンプル。どろっとした感触があり、濃厚なスープ。個人的にとても好みの味だ。麺は結構白めの麺。ストレートっぽいがスープが濃厚なのでよく絡んでいい感じ！調味料も揃っていて味変もできる。■ごちそうさまでした！次はとんこつも食べてみたいところだが、鶏白湯のラーメン屋があまり多くないこともあり、ここにきたらまた鶏白湯を頼んでしまいそうだ。24時間営業しているというのもかなり大きなポイントなので、新宿で困った時のためにここを頭に入れて行こうと思う。",
            "ちょっと暑い日曜日の午後、新宿で何か食べようと思い、歩いていて、このお店を発見。この一角はラーメンのお店がいくつも立地していますね。この品川製麺所に寄りました。カウンター席に座り、メニューをしばし眺め、鶏の麺が得意なお店のようでしたが、これは無視。注文は口頭で、暑かったので、890円のつけ麺大を注文しました。つけ麺は並と大が同額でした。つけ麺は太麺で約５分要するとのこと。店員さんはのんびりした感じがしながら、丁寧な接客が良かった。この約５分は退屈しませんでした。つけ汁と麺が出ました。つけ汁がとても熱く、強いとろみで、濃い味でした。魚粉が入っていました。麺をどっぷり浸けるよりも、半分くらいだけ浸けるようにしたら、おいしかった。そうすると、太麺の麺のおいしさと冷たさを味わえました。つけ汁は鶏と豚と魚の風味が濃厚で、甘みも有りました。チャーシュー２枚と半熟ゆで玉子と海苔１枚が載っていました。チャーシューは軟らかく、脂身が多かったけど、良い味で、香ばしさが有って、良かった。玉子は黄身がトロトロで、良い味が染みていて、これも良かった。わりと良いつけ麺で、わりと良いお店だと思いました。",
            "東京メトロ丸ノ内線新宿三丁目駅C8番出口を出て、左へまっすぐ行き、信号を渡ってすぐ左側にお店があります。赤いちょうちんにラーメンと書いてあるのが目印です。期間限定のトマトとんこつらぁ麺をいただきました。柔らかいチャーシュー、新鮮なトマト、ネギ、細麺とがトマトとんこつスープにマッチしたトマトラーメン、とんこつラーメン好きにはたまらない一杯。仕上げは、バジルとオリーブオイルで洋風仕立てにしているんですよ。トッピングにチーズを追加（別途料金）。まずは、そのまま食べてからのチーズを混ぜて食べると1度で2度、味を楽しめます。個人的には、チーズが入った方が好きです。トマトとんこつらぁ麺以外に、釜炊き豚骨ラーメン、釜炊き味玉豚骨ラーメン、濃厚鶏白湯ラーメン、あっさり鶏白湯ラーメン、油そば、チーズ油そばなどがあります。肉汁餃子6個をいただきました。ニンニク極ひかえめで生姜多め、肉汁たっぷりの逸品。ポイントは、肉と野菜の旨みを生姜がうまく引き立たせていること。餃子6個以外に、餃子12個もあります。毎月2日に開催しているキャンペーンがあるんですよ。釜炊き豚骨ラーメン税込734円→税込500円に。（次回は、2019年6月2日9時から）さすが、新宿2丁目店だけあって、24時間営業。好きなタイミングで、いつでも食べられるのがいいですよね。ポイントカードがあります。スタンプ5個貯まると、お食事1品サービス。＊お食事1品は、店舗指定の商品に限ります。豚骨ラーメン、鶏白湯ラーメン好きにオススメのお店です。",
            "さてこちらは年中無休の金欠アシスオススメの豚骨ラーメン！毎月２日は500円のワンコインでいただけるとかで・・・でもね、なんで２日なんですかね？新宿２丁目にあるからじゃないですかね？・・・本当か？その真相に興味はないけど、とりあえずランチに同行ですぞ！では、いきます！カマ抱き！じゃなくって・・・釜炊きとんこつラーメン！バリカタ麺のオーダーはすぐに登場！スープはほんのり透明感に白濁した脂！予想外に濃厚なスープです！セントラルキッチン仕上げだと思うけど、なかなか悪くないぞ！麺はパツパツした感じで食感がいいですな！バリカタでもほんのりした芯なので、粉落としでしっかりスープを吸わせたほうが好みかも！チャーシューに辛味噌がのっているのは、だるまの目ってラーメン屋さんを思い出すけど、そこよりも全体的に好印象！ホールは外国人の女性の方だけど、しっかり応対されていてこれまた好印象！アシスもチョイと見習いなさい！そしてアシスが・・・どうして２日は500円なんですか？おぉ、聞いたのね！え！マジで新宿二丁目店だからなの！！！他の店舗は２日ではないと丁寧に教えていただけました！忙しいのに・・・すいません。。。ということで忘れたころに食べたくなる、ワンコインの豚骨ラーメンでしたぞ！",
            "仕事終わりに麺を摂取しに入ってみました。看板をよく見ていなかったのですが、博多系ラーメンだったんですね。麺はわりとなんでも好きなので、全然ＯＫなんですけどね。博多系ラーメンというと細麺でやはり替玉を追加するというのが、なぜか学生時代より流儀だと勝手に思い込んでいます。ここは初めてはいりましたので、まずはスタンダートな味玉付きの豚骨ラーメンを注文。特別感はないものの、スタンダートな博多系の豚骨のお味。ある意味安心感があって、間違いない？？という表現が正しいのかな。あっ！もちろん替玉も注文しましたよ(笑)たまに博多系ラーメンを食べて思うことがあります。自分のペース配分が悪いといえば、それまでなのですが、替玉を注文しつづけるとスープが途中で足りなくなってきたり、冷めてきたりするので、替玉ならぬ替スープがあるとさらに替玉を注文しやすいだけどなーーーーって、思ったりすることがあるんですよね。",
            "東京小旅行５食目。時刻は２３時過ぎ。新宿駅近くの「そっくり館キサラ」という、ものまねbar（食事ではないので番外編として別でアップします）で楽しんでいたのでこんな時間になってしまいました(°∀° )日曜のこの時間でも、新宿駅周辺はお昼間のように賑わっています。近くで歩いて行ける、食べログ評価の高いラーメン屋さんに向かうもすでに業務終了・・・眠らない街でもラーメン屋さんは眠りますよね・・・・いや！！ありました！！眠らないラーメン屋さんΣ(º ﾛ º๑)少し歩いたところにこちらのお店が。店構えも店名も良い感じだし、入店しました♪相方は「窯炊き豚骨ラーメン（６８０円）」、私は「濃厚鶏白湯ラーメン（７００円）」をオーダー。麺の硬さ選べます♪濃厚鶏白湯よりも窯炊き豚骨の方がこってりしていました。特別際立った特徴は無いのかもしれませんが、スタンダードなラーメンとしてはとっても美味しかったです！流行りに捕らわれず、長く愛されるラーメン屋さんだと思います.｡.:*♡",
            "いつも、朝は走ラン僕ですが、出張の時は可能な限り走るようにしています。四ッ谷3丁目～新宿御苑～新宿～曙橋～四ッ谷～四ッ谷三丁目と、短めですが。朝食は走ってからと、場所も決めていたのですが、途中つい立ち寄ってしまった。新宿2丁目の「品川製麺所」です。24時間営業のとんこつラーメンのお店です。24時間…7:30過ぎ。夜の延長で食べてるような若者が1組、大人が2組先客。そこに、色づいた銀杏のようなランニングウェアに身を包んだ僕w。「釜炊き豚骨ラーメン」が主のようだが、朝食には…と、外の看板で決めてました。「あっさり鶏白湯ラーメン」¥702。昨晩も濃厚豚骨だったし、あっさりなら！。豚骨ラーメンのお店だから提供が早い！。注文から5分経ってなかったと思います。多目の鶏油と玉ねぎ、キクラゲ、ネギそして鶏チャーシューがトッピングです。油が多めでしたが、意外に気になりませんでした。鶏スープも悪くなかったです。麺は中細麺は少し固めの印象でした。提供が早かった理由の一つかもしれません。“普通に”美味しい。けれど、強く印象に残るお店ではないかなぁ...って感じです。お邪魔したのは平日朝。休日の朝などは場所柄、もっと賑わってそうな気がします。価格を考えれば、東京の市場だとCPは良い方だと思いますし。昨晩気になった接客も、こちらも同じくアルバイトでしょうが、可もなく不可もなく。朝ラン途中の朝ラー。食後はまた朝ランでホテルへ。体に良いのか、悪いのかｗ。"
        ]
    },
    {
        "store_id": 128,
        "name": "油そば総本店 新宿東口アルタ裏店",
        "latitude": "35.6928992386881",
        "longitude": "139.7020342845474",
        "review": [
            "東京都新宿区新宿。所謂、資本系の油そば＆豚骨ラーメン店です。運営は、壱角家(いちかくや)・山下本気うどん・情熱のすためしどんどん等幅広く外食チェーンを展開する株式会社ガーデン。最寄りは、世界最大のターミナル新宿駅。油そば、オススメです♪︎ (๑❛ڡ❛๑)ｳﾏｲｯ!ガーデンさんの油そばは、壱角家で何度か食べているので、その美味しさは確認済み。平日お昼、先客１名後客多数。店員さん２名以上。厨房前カウンター席、壁向きカウンター席。地下にも席があるようです。タッチパネル式券売機。キャッシュレス決済可能 _〆(ﾟ▽ﾟ*)◆本日の注文◆明太子油そば 大盛り　880円味噌汁　無料麺は加水率高めのツルッツルッ♪モチッ♪シコシコの中太タイプ(´ 3｀) 壱角家さんの家系ラーメンで使われる、ゴワゴワ麺とは違うタイプを使用。丼の底には油そばのタレ。具は、チャーシューの角切り・角材メンマ・刻みネギ・刻みのり・水菜、そしてトッピングの明太子。よ～く混ぜて頂きますヨ(*σ´ｪ｀)σこれがまた旨いんだ！もちもちの麺と、多彩な具、そして油タレのハーモニー幸せいっぱい夢いっぱい(〃´ω`〃) 明太子の辛さが良いアクセントになっていますね。後半は卓上にある、辣油、穀物酢、黒酢をチョイ掛けて、マヨネーズをぶちゃっと。ウマウマですよ(´ρ`) 味噌汁は微妙ですね。ラーメンスープの方が良いと思う(^_^;)ラオタはチェーン店を毛嫌いする傾向があるけど、物は使いようだと思います。正直言って、壱角家さんの家系ラーメンは苦手だけど、油そばは美味しいと思う(壱角家の店舗でも扱っている場合が多い)。壱角家系では、油そば！オススメ出来ます♪︎ヾ(○･ω･)ﾉ#前頭#2022年113杯目#マヨラー#油そば#大盛無料(油そばのみ)#資本系#ラーメン#豚骨ラーメン#台湾ラーメン#丼もの#アンバサダー新庄監督#金土は24時間営業#キャッシュレス決済可",
            "秋刀魚の季節がやってきたので、今年も去年食べに行った「夢やぐら」でサンマ定食を食べようと向かったのですが、今年はやってない…。！Σ（￣□￣;）今年は、サンマは不漁なのかあまり見ないなぁ…。仕方なく、新規開拓。最近みたHPで油そばが気になったので、看板が目立つこちらへ初訪。入ってすぐ脇に券売機がありそこで油そばをチョイス！大盛無料でしたが、味が失敗だと辛いので、今回は並で…。席はやたら狭い(1F) カウンターと地下にもあるとの事でしたが、丁度空いていたので1Fのカウンターを利用。油そばは、太麺なので少し時間がかかるとの事。数分後、着丼。・・・・ん～少い…。大盛でも良かったか…。まずはそのまま、混ぜて頂きますましたが、イマイチパンチが無い。定番の酢&ラー油で調整。可もなく不可もなく…。量も軽めだったので物足りなさがありましたが、まぁこんなものかな。変わってると言えば、油そばに、味噌汁付いてきます(笑)松屋みたい(^^;",
            "新宿アルタ裏の交差点にあります。看板も目立つのでわかりやすいとおもいます。さて、私は油そばを食べに行くお店はひとつしかなく、10年前くらいに知人に誘われてから回数は少ないですがそのひとつのお店にしかいったことがありません。そんな中、他のお店はどうなの！？とおもいチャレンジ！とりあえず初めてなので定番の油そば 並盛り 730円にしました。軽めの食事であれば並盛り、しっかり食べたければ大盛りの方が良いとおもいます。少し驚いたのはサービスでみそ汁がでてきたこと。なんで！？笑 みそ汁は好きだけど…そして、最初はそのまま、そして卓上にあるラー油や酢を使用して自分好みの味へやっぱりおいしさはダントツ通っているお店が良いなとおもってしまいましたが、場所も通いやすく24時間営業なのでまた来る可能性高いなとおもいました。次来るときは温玉油そばにしたいとおもいます。まろやかさがでてこっちの方が好きかなぁとごちそうさまでした。",
            "昨日に続き、新宿で朝ラー麺の食べ歩きです。実は昨日訪問した「桂花ラーメン」のすぐ手前に２４時間営業の油そば店があり、気になってしまって頭から離れず向かってしまいました！そのお店は｢油そば総本店  新宿東口アルタ裏店｣その名の通り、場所はアルタ裏通りの交差点角にあり対角線上には、地下鉄の出入口があります。こちら、オープンして７年目、最新の食べログ評価は3.00と底を打ってます…いやずっとこの点数だったと思うほどにレビュー内容も辛辣なものが多い。これは食べログを見て行きたい！とは誰も思わないだろうけど、私は評価点数は一つの目安に過ぎないと思っているので臆せず参ります！(笑)お店の前に到着すると、派手な看板が跋扈しているように見え、周囲の店が枯れて見えるほどに訴求力は図抜けている。(笑)店内に入ろうとすると、夜のお仕事を終えたような若い派手な女性が出て来られたが、この後も若い男女が出入りするほどに、ここは若者に人気があるようだ。その店内に入ると、外の派手さとは一変して狭く薄暗い。１Ｆが厨房とカウンター席で、地下にもテーブル席とカウンター席があるようだ。まずは券売機で食券を購入するのだが、あ！苦手なタッチ式のデジタル券売機……苦手なんだよな～コレ！、と思いつつも、小銭と千円冊を切らせていたので財布から貴重な一万円冊を出して券売機に入れ、最初は油そば・つけ麺・ラーメンの何れかのカテゴリーを選択するようで、油そばを選択すると、油そばのメニューがズラっと並ぶ！油そばのメニューは、辛メニュー以外はトッピングで種類が分かれているだけ、期間限定の味噌油そばもあるが売り切れており、数あるメニューから選んだのはノーマルな油そば¥720……大盛も同額で頂けるようだが、無理はせず！wこの後、カウンターの端席に座ると、若い学生らしきお兄さんが、「これ忘れてましたよ！」と食べる手を休めて、券売機から出ていた千円冊を９枚手に持ってきて頂けた。もちろんお礼を申し上げたが、嬉しいですね～、若い世代も捨てたもんじゃない！と思う一方、今まで何度も同じこと繰り返している自分が情けない！いや、小銭の釣り銭だけはしっかり手に握っておきながら札束を忘れるとは……(苦笑)気を取り直して、カウンター席の前に目を向ければ、まず目に飛び込んできたのは、麺の固さを選べるという貼り紙。やわ→普通→カタ→バリカタ→針金（粉落とし）と固さのレベルが分かれていて、コレはラーメンが豚骨スープだからラーメン用ですね。油そば専門かと思ったら豚骨ラーメンも本格的なのかな～と感じてしまいます。卓上調味料に目を移せば、油そばとラーメン用のものが並ぶ。ラー油、穀物酢、黒酢、マヨネーズ、白胡麻、胡椒、一味、小壺に入った激辛高菜、ニンニク、紅生姜、しょうゆダレ……と、なかなかいい顔ぶれである！(笑)油そばにしては少々待たされたが、厨房内ワンオペの職人さんの手で「油そば」と「味噌汁」 が運ばれてきた。えっ？、味噌汁？、えっ？と少々驚いたが、油そばにサービスで味噌汁を出すとはその発想に感心してしまう。(笑)さて、肝心な「油そば」ですが、麺量はおそらく180gほどと思えるほどで、大盛だと240gだろうか？具のチャーシューは、一見角煮のようなブロック状の豚バラ肉、メンマ、水菜、刻み長ネギ、刻み海苔といった構成である。麺は中太ストレート麺で、油そばにしては細く縮れ麺ではないまずは底のタレと具を混ぜ合わせてから頂いてみると、麺は柔らかめだがコシはしっかりとして悪くない！、麺トレーには「達磨製麺・・」とあったが首都圏では聞いたことがない製麺所で自家製だろうか？その麺に絡むタレはあっさり系ながら、独特な酸味のようなものを感じ、油は太白胡麻油でしょうか？、動物系の濃厚感はなくあっさりしている。まぁ、あっさりだけならともかくタレに旨味が感じられず、このまま食べ進めるのは無理！、と早々に卓上のラー油と穀物酢を３まわしして、仕切り直し！、するとラー油の辛味と穀物酢の酸味が加わったことで箸も進むようになったが、まだ何かが足らない。ニンニクにも手をつけたいが、早朝ゆえ、会社でプンプン匂わす訳にもいかず、紅生姜は、酸味が強いところには合わないと思って、何かないか？と見渡すと「激辛高菜」が目に入った。動物的な感でコレは合う！と感じて、蓋を開けると、激辛高菜は人気無料トッピのせいか残り少ない。それをとにかく全部入れて、えーい！と麺に絡めて頂いてみると、おー旨！、激辛と言っても高菜なので、味わいも辛味もグーんとアップして最高潮になりました！(笑)箸も高速回転で進む！(笑)、最初はどうなるかと思ったが、油そばの醍醐味はやはり卓上アイテムで自分好みに味変できるところだなぁと改めて思いつつ、あっという間に麺は完食！具のチャーシューは角煮ほど柔らかではなく、しっかりとした肉の歯応えがあって、悪くはないが、作り置きのせいかパサつき感あり……メンマも味は業務用で販売されているものと変わらないごく普通の味だが、太くてサクッとした食感がいい。水菜はいい取り合わせで清涼感が出ています。具も食べ終えて、正直、ベースのタレにはかなり不満は残るものの最後は美味しく食べ終えられたから良しとしましょう！(笑)あっ、忘れていましたが、味噌汁が旨い！いや、油そばに合うとは思わないが、しっかりとした味噌の風味と味わいは侮れないもので、最後の味噌汁の一杯は最高でした！(笑)朝ラー麺、なんかハマりそうな気がしてきました。まだまだ朝食べたいラーメンがここ新宿にはある。次はどこへ行こうかな？(笑)《味の評価》・タレ△※ベースのタレに旨味が欲しい！・麺◯・チャーシュー△・他の具◯《全体の評価》・外観◯・ボリューム◯以上",
            "＜２０１８．０５＞ 塩油そば＜人種の坩堝的アジアンなごった返し感＞ 　ちょっと新宿で買い物途中で、おやつ代わりに、油そば総本店で塩油そばを食べてまいりました。新宿なら他にもたくさん選択肢があるのですが、最近我がブログでまとめ記事を掲載する予定でして、取材気分で訪問した次第です。実は、このブランドは、あちこちに支店があったのですが、いつのまにか訪問済みの「西新宿総本店」が閉店しており、取材のし直しです。 　まあ、新宿アルタ裏ですから、非常に混雑しております。しかも色んな人ばかり。学生の学校帰り集団やら、スーツケース転がしてる外国人観光客やら、休憩がてらのサラリーマンに、不思議な商売の方々など。それらそのまんまに、こちらの店内にもあふれて返っており、混んでるから地下へと誘導されます。ところが、激混みな上に、冷房が壊れてると言う・・・まさに亜熱帯状態。ＯＬ風な方はキャーと小声で悲鳴をあげます。でも食券買ってますんで忍ぶしかないですな。席について、イライラをぶつけるように、白ごまをミニ擂鉢で粉末になるほどにすり潰し倒しながら待ちます〜( ´△｀) 。 　気がつけばお冷がまだ来てない。すみませ〜んとアジアンなスタフさんを呼ぶと、味噌汁が出てきて（笑）、直後にお目当の塩油そばが配膳されました（汗）。焦りましたがすぐにお冷やが運ばれて、事なきを得ました。それはこんな麺顔です。 　ううー、またおま感すら覚える、量産型油そばですが、量はそこそこ多いよね！。多加水ストレート麺の定番そのもので、湯上り感ある心地よい気だるさ覚える麺の表情。それに貼りつく刻み海苔が、おじさん頭のバーコードを連想させます。チャーシューは、カレーライスの具材サイズのブロック。あとは水分多めに感じるメンマが寝そべっています。 　マゼマゼしても、塩ダレだからあまり表情に変化なし。適当なところで食いますと、まあ〜これはこれでアリと思えるさっぱり感でズボズボと食い進んでしまいます。ラードの甘さと塩加減。そして旨味調味料の風合いってやつでしょうか。しかし後半には飽きてくるシンプルさなので、後半は定番的に、ニンニクとラー油、そして穀物酢を垂らして味変化させます。これで一気に油そば感覚が高まりますが、一方で「またいつもの味」になってしまい、斬新さも薄れますねー。 　チャーシューは、ロース肉と思われますが、甘めな味わい。サイズ感と食感から焼き鳥のようなイメージにも感じます。二口で全て胃袋に中に消えてゆき、印象はそれ以上に残っておらず。またメンマは、致し方ないが量産的で風味は少し苦手でした。味噌汁は、ひとくち味わうと、お弁当についてくる袋に入ったペースト味噌汁？それを思い出しました。素直に残しましたー。ごめんね。食べ物を残すと親に叱られた世代なのにー。    　総じまして、「ファーストフード的お手軽便利な油そば！」と言う感じでしょうか。何だかんだであまり興奮を覚えなかったものの、結局スルッと完食してしまった。ファーストフード感覚で食った気分に近く、目指すところがそう言う風だとしたら、その狙いに私はハマったって事でしょうね。毎月１５日は５００円で食えるようです。一応頭にインプットしておきましょう！。とっととさらっと詠って締めたいと思います。  　　　飯時の　　　ごった返しの　　　わいがやで  　　　客は混ぜこぜ　　　飯も混ぜこぜ  　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "晩御飯を求めて新宿をうろうろ。新幹線の時間があったので気軽に食べれる所。。事前に行きたいところサーチしておけばと後悔。うろうろも30分以上過ぎると空腹に負けてしまいどこでもよくなります。そこで大好きな油そばが目に入りました。お店の中の席数がほとんどない感じ？カウンターだけで10人も入れない感じでした。座れるかわからなかったけど入ったら1番奥の席を案内していただきました。大きなリュックを持っていたので食べてる人の後ろを小さくなって狭い店内、奥の方へ…注文したのは@ネギ胡麻油そば（820円）ネギも好きだし胡麻も大好き！お味噌汁付きでやってきました。ネギがいっぱい、胡麻も卓上のものを更に追い胡麻。卓上には油そば屋さんによって置いてるものが結構違いますよね~自分はハイカロリーな感じでラー油とマヨネーズでいただきました。。間違いなく美味しいですよね。炭水化物と脂質のハーモニー。ポリフェノールは胡麻でしっかりセサミンを。意外とペロッと食べることができて空腹を満たすことができました(^^)----------------------------------------------------------------[入りやすさ]◎(おすすめ) ★(入りやすい) ☆(入りにくい)おとこ１人・・・★　おとこ複数・・・★　おんな１人・・・☆　おんな複数・・・★カップル・・・・★　男女グループ・・★　ご家族・・・・・☆[客層]■10代　■20代　■30～40代　□50～60代□70代～■外国人 ■観光客 　□子連れ[栄養]■糖質　□たんぱく質　■脂質　□食物繊維■ビタミン　□ミネラル　■ポリフェノール[その他]□景観　　□インスタ映え　□並ぶ□店内が静か　□長居できる　□予約必須",
            "このチェーン店で油そばを食べるのは2度目です。すごくお腹が空いている時にこの界隈に居て、ふらふら歩いてたら「すためし」が先に目に入ったのですが、何故か隣にあるこっちのお店に踏み込んでしまいました。外から見た限りカウンター席しかなくかなり狭い。ですがこちらは地下にも席があるので下でゆっくり食べればいいかなと思い、まず入ってすぐ右にあるタッチパネル式の券売機で「油そば大盛720円」を買います。すると店員さんが「こちらの席でどうぞ！」とカウンターに水を置いてしまいました。内心「えー」と思いましたが、一人ですし仕方ないかと座ります。座った席は券売機のすぐ側で、隣にモニターが置いてありそこに映っていたのは誰一人いない地下の様子。なるほど、空いている時間帯だから皆1階でまとめたかったんですね。5分ほどで配膳された油そばは、見た目は外にデカデカと貼ってある写真の通り、良く言えば「普通においしそう」。ごま油の香るワカメ入りスープ付きです。ここの大盛は250gと書いてあって、まあまあ多めです。少し食べて味の傾向がわかったので卓上にたくさんある調味料のうちからおろしにんにくと黒胡椒を使っていただきました。ちょっと油っこさが強い油そばです。麺は細め。具は角煮、ネギ、メンマ、水菜、刻み海苔。お肉の味付けはかなり甘めですね。もしトッピングするならゆで卵が合ったんじゃないかと思いました。卓上の調味料の中に白ゴマとミニ擂り鉢が置いてあって、油そばに擂りゴマ？合うんか？と思いましたが、メニューにとんこつラーメンを見て納得。かなり空腹だったので最初こそ美味しいと思いましたが、油っこさと単調な味で飽きました。うーん、新宿に観光に来てここに入った人に「東京名物の油そばってこういうもんなのかー」って誤解して帰って欲しくないなぁ、と思ってしまう油そばでした。",
            "朝10時頃伺いました。お店に入ると食券機が壊れたらしく店員さんがかなりテンパってる様子。お水の提供と共に口頭で「温玉チーズ油そば大盛り」を注文。すると厨房に「チーズそば！」と、温玉と大盛りを省いて叫んでいる。普段の名称はしらないが食券がないせいかこの時もテンパってる。しかしお代はしっかり温玉分も払ったので大丈夫だろう。次に来た方が大盛りを注文するとしっかり厨房に伝えていたので不信感は募る。油そばが来るまでの間、店員さんは落ち着かず喋っている。10分もしないうちに着丼。あれ？温玉がない。写真撮ってから気づいたw店員さんに言うとすぐ持ってきてくれたがこの様子だと大盛りでもないだろう。さすがに大盛りと言ってた方の丼をガン見することは出来なかったので比べられないが。さて、温玉も混ぜて実食。しょ、しょっぱー！！目も覚めるほどのしょっぱさ。温玉なかったら確実にやばい。カルボナーラのような味わいと言うのに惹かれてトッピングした温玉とチーズだが、チーズは入れない方がよかったか(>_<)水菜もっとどっさり入れて味薄めたい、、確かにカルボナーラ感はあるがしょっぱすぎるのでお酢をかなり入れて薄め、プラックペッパーでパンチを足した。メンマは冷たかったので具は温めてないのだろう。麺は他のものに比べたらクオリティはそこそこ高かったかな。しっかりコシもある麺で茹で具合もちょうどいい。わかめスープは味は美味しいんだけどこれまたしょっぱい。わかめは水で戻すタイプで直前に入れたのかまだ硬かった。これはかなりジャンクだ！毎日この塩分摂取してたらヤバイだろうな。この時間は空いてるごはん屋さんが少ないので未訪問のこちらに伺ったが向かいのケイカに行けばよかった、、ご馳走様でした！",
            "池袋各所から総本店さんが消え、名前が色々と変わってしまってから半年ほどが経ちましたが新宿にはまだ油そば総本店の名前で残っていると聞いたので行ってきました。場所は店舗名通り、新宿アルタのすぐ裏側。1階席と地下席があり、地下は少し開けた空間になってます。席数もそこそこあるので、店舗前から見た状態で席が埋まっていても、意外に空いている、といったことも多いかなと。注文は温玉辛油そば、久々ですね。相変わらずゴマをたっぷり、黒酢・お酢・ラー油を三周ずつかけて頂きます。昔からこの組み合わせと温玉と辛タレの組み合わせが好きなんです、懐かしの味に近い感覚。麺は固め・少な目にするのが好みです。昔はわかめスープがついてきたりと、時期によってサービスや卓上調味料が変わります。ちなみに100円で買えるドリンクは、ジョッキがかなりでかいのでご注意。笑ごちそうさまです、また伺います。2016.12",
            "かれこれこのお店には2回行っています。2回とも飲み帰りの早朝。1度目は本当に申し訳なかったのですが、チーズ油そばを一口食べて残してしまいました。もう行く機会はないと思ったのですが、新年会の帰りにノリでまた入ってしまいました(ФωФ)前回学んだので油そばは回避。とんこつラーメンと旨辛ひき肉もやし丼のセット（920円）を注文。とんこつラーメン替え玉付きで500円で食べれる時代に、値段はそこそこ高いですね。。。前回のチーズ油そばの惨敗っぷりに、全く期待はしていませんでしたが、ラーメンならまぁいけるだろうと。とんこつラーメン、スープはクリーミーですが、少々油が浮きすぎかと…。重い感じがしました。トッピングは、大判のチャーシュー、のり、ネギ、メンマ、辛味噌的な物。チャーシューも脂が多いです。チーズ油そばに比べれば食べれますが、やはり朝はキツイかな(ΘдΘ)小丼の旨辛ひき肉もやし丼も、特に美味しいとは思えませんでした。やはり、値段は高いかな？これで6、700円代だったら仕方ないかなと。またまたお勉強になった日でした。ごちそーさまです。"
        ]
    },
    {
        "store_id": 129,
        "name": "ひるがおEX",
        "latitude": "35.62789954196533",
        "longitude": "139.73569570304312",
        "review": [
            "【日時】平日13時に2名で訪問。【予約】なし。待ち5分ほど。ファミリー連れが多い。【場所】品川駅から徒歩3分ほど。【店内】カウンターとテーブル。フードコートエリアで食べても良いしお店に併設されているカウンターでも。【オーダー】・塩玉つけ麺のり、卵、細切りチャーシュー、メンマ。麺は水っぽくてつけ汁は薄めだから全体的にぼんやりとしたお味。チャーシューは味が染みてて美味しく、卵はとろっとろだったのに肝心の麺とスープがこんな感じだとなんだかとても悔しい。麺が水っぽいから食べ進めると、汁がさらに薄まっていくのも悲しい。ごちそうさまでしたー！【サービス】テキパキと対応していただきました。【最後に】水っぽい？薄い？ちょっと物足りなかった塩玉つけ麺。--------------Instagram: somako_16https://www.instagram.com/somako_16/.インスタも食べログもフォロー、コメント喜びます♪.浜松町、田町をはじめ港区周辺を開拓中。.全国グルメもアップしています。--------------",
            "◯ 場所  ・品川プリンスホテルAnnex Tower 2階のフードコート内にあります。◯ 雰囲気・席  ・普通のフードコート、平日の13時過ぎ行きましたが、やや混み合っていました。各店舗のところに個別に券売機があって購入するスタイルです。クレジットカード使えるので便利です。◯ メニュー  ・醤油パイタンと塩をベースに、それぞれチャーシュー麺バージョンがありました。塩玉という海老が入ったものもありました。◯ 味  ・醤油パイタンにしました。魚介ベース風の、比較的オーソドックスな味の組み立てでしたが、それなりの満足感が得られました。◯ 値段  ・醤油パイタン800円でした。場所柄考えるとかなりリーズナブルだと思います。◯ サービス  ・フードコートなのでほぼセルフサービスです。呼び出しブザー方式です。◯ 総合評価・満足度  ・私はどちらかというキレのあるスープの方が好みなので、ストライクゾーンではありませんでしたが、お好きな方は好きかもしれません。",
            "品川プリンスアネックスにあるクラブexに到着。好きなダンサー兼女優さんのステージ。13:00開演じゃなくて会場だったのかー。開演は14:00と1時間以上も時間が余る。帰りに腹ぺこにしてつばめグリルにでも行こうかと思ったが1時間どうやって時間潰そう。１階降りてフードコートに行こう。昨日焼きそば食べたし、うどんは？ピザ？塩ラーメン専門店が入口付近にあり避けて通れなかった。2日前に東京で一番人気の中華そば塩味食べたばかりだが食べてみるか。フードコートではうどんが人気になるがこちらにあるうどんは価格が並ではないにで並んでいなかった。塩ラーメンは人気のようだ。前の人が大盛り150円の食券を最初に押していた。量が少ないのかな？いや家族で食べるのに大盛りがいいんだ。私は明太子ご飯付けようとしていたが同じく大盛り150円と塩ラーメン880円の食券を購入した。呼びベルをもらい席を探した。家族ばっかりで賑やかである。品川プリンスにフードコートがあるなんて知らなかった。お水を取りに行きベルが鳴ったのでカウンターに取りに行った。今日は煮玉子などないのでちょっと寂しいが麺を大盛りにした。スープは白く煮干しが入ったような味であった。調味料がたくさん混ざったスープに思われる。麺はツルッとした麺でもう少し固めでもいいかも。チャーシューは薄め。きっと久しぶりに塩ラーメン食べるんだったらよかったのかもしれないけど、2日前に食べた塩中華そばの味が離れない。クラブexには13:15に着き待ち時間レビューを書いていた。",
            "この日は品川に用事があったのですが、夕食を軽めに済ませようと、プリンスホテル内のフードコートにあるこちらのお店に伺いました。ひるがおさんと言えば塩ラーメンという印象で、実際に看板メニューも塩ラーメンなのですが、醤油白湯ラーメンが品川限定と聞き、そちらを注文してみました。具材はチャーシュー1枚、メンマ少々、煮玉子半分、海苔1枚と刻みネギというシンプルなもの。麺は細麺ストレートで、スープは魚介系の香りがして表面には膜を張っています。結論からいうと、残念ながら私の口には合いませんでした。ごめんなさい、3分の1くらい残してしまいました。スープがギトギトなわりに味が薄くて、かなり柔らかめの細麺との相性もあまり良くないように感じました。具材についてもどれも全く特徴がなくて、例えは適切ではありませんが、学食で出てくるラーメンのようです。まぁよく考えたらフードコートですからね(^^;食べ終わった後も表面の脂の膜がどんどん厚くなっていって、このスープ全部飲んだら大変だなと思いました。やっぱり看板メニューの塩ラーメンにしておけばよかったと反省。。。ご馳走さまでした。",
            "フードコート品川キッチン内にあるお店。お酒を飲んだ後に訪問してきてみました。こちらで醤油白湯らーめん（880円）の食券を購入。トッピングにメンマ（120円）ももう入して丁度1,000円となりました。出来上がりがお知らせされてくるものをもらい自席で待ちます。程なくしてそれが鳴り取りに行く感じ。目の前に到着した醤油白湯らーめん。見た目からして自分が以前自分で作成したことのあるラーメン風。そしてスープを一口。やはりそんなテイスト。煮干しと鶏でこのテイスト出せるんですよね…何となく自分が作成したことのある味て思ってしまうと少し…そんな醤油白湯らーめん。今回トッピングしたメンマは極太。これ食感もよく美味かったです。ただそれ以外はフードコート感が少し感じられてしまいました。EXとは何なんでしょうかね…そんなことを感じつつ完食。隣のコンビニでお酒を購入して飲み直した夜だったのでした。それではご馳走様でした。",
            "普段からあまりラーメンは食べないですが無性に食べたくなる時があります。今回は映画が始まる４０分前でサッと食べられるのは、ラーメンだろう！と思い、こちらのフードコートにきました。塩ラーメンと書いてあり「おぉ！塩ラーメン食べたい」とすぐに決めて、販売機の左一番上にありますからこれがオススメだろうと、それにしました。食券を渡すと、呼び出し機を渡されます。１０分もかからなかったと思います。すぐに呼ばれました。最初ラーメンを見て「あれ？醤油？とんこつ？」と思いました。もしかしたら、見た目だけで味は塩だと思ってました。で一口これ、塩？僕が思っていたのは、鶏ガラの塩ラーメンだと思ってました。でもこれは、魚介と動物系の塩ラーメンで、全くもって想像と違い・・・。そうなら、そうって書いてほしい。普段ラーメン食べないので、なんとか系とか全然わからないし・・・思っていたのと、違うとどう表現していいかわからないものですね。とりあえず完食はしました。ごちそうさまでした。",
            "「塩らーめん　ひるがおEX」☆駒沢に本店構える「せたが屋」に二毛作として生まれた塩ラーメン専門店。 どこもオープンキッチン～こちらも食券売機で食券購入。メニュ～あれに！と、限定の。出来上がったらピーピー。ここは早い！！３～４分！？で完成！！塩玉らーめん（１０００円）☆チャーシュー・メンマ・白髪ネギ・刻みネギ、あおさのりのトッピングの塩らーめん。とんこつのような塩！玉子入りのこちらには、半分にカットした玉子の片方に海老ちゃんが１つ乗ってる♪魚介風味の際立つ、上品ながらコクと厚みのあるスープ、煮干し・鶏ガラスープを絶妙なバランスです。風味豊かなあおさのりがすごくいい！！白髪ねぎの上の粉末はなんだろう。小麦の香りが際立つ細麺ストレート。北海道小麦「和華」を使用したという国産小麦100％のひるがおプライベートブレンドだそうです。チャーシューも王道に美味しい感じ！分厚いメンマがグッド。味付けじゃないのかな？ないー感じの半熟玉子＾＾で、こちらはお店限定のメニューです！醤油　白湯らーめん（８８０円）☆＋味付け玉子（１２０円）☆チャーシュー・味玉半分・メンマ・刻み青ネギ・海苔のトッピング。品川店限定。豚骨のような醤油！これまた魚介を感じる濃厚スープ＾＾こちらはもともと半分の味玉が付いているので、トッピングしたら１．５個になってしまった。あれ！？？これは味玉だ！！！大きめチャーシュー！同じくストレートな細麺！美味しい！まぁ無難に美味しいラーメンって感じかな！？近くに品達もあるのでね。競争は大変そう。",
            "2019-03-29訪問：JR品川駅 高輪口から徒歩で数分の立地。品川プリンスホテルに併設されたアネックスタワーの2F フードコート内にあるお店です。今回は、スタンダードな塩らーめんを注文しました。スープは、魚介が前面に出ている印象でした。そして、甘みがある印象。一口目の印象は、ポタージュ的なイメージでした。中盤以降からは、魚介が印象の印象が強くなりました。そして、トロ味があるわけではないのですが、何故かトロ味があるように錯覚してしまいます。ん？デジャヴ？と思ったら、どんぶりに『せたが屋』の文字が。なるほど、印象が似ているわけですね。また、東京駅のひるがおにいったことがあるのですが、そちらとは全く異なる印象のスープに感じられました。麺は、中太ストレート。スープの合わさった印象では、アッサリとした味に感じられました。トッピングは、チャーシュー、メンマ、ネギ、岩のり。チャーシューは、大判で柔らかく、美味しかったです。スープがとても特徴的な一杯でした。",
            "東京出張のこの日は品川で昼食を。 品達にしようかと悩みましたが、品プリのフードコート、品川キッチン内にある『ひるがお』さんを訪問しました。 平日のお昼前11時過ぎくらいですがまだ客人はまばら。品達より空いてていいかも。 せっかくなのでこちらの店舗限定メニューという醤油白湯らーめんをいただきました。 見た目はかなりシンプル。ほどほどにコクのある白湯スープにすっきりとした醤油ダレ、案外あっさり目な味わい。わりと細目のストレート麺がスープとバランスもよく、無難に美味しいらーめんだなぁという印象。醤油にあまり個性を感じられず、やっぱり最初は塩を食べるべきだったかなぁ。 フードコートの中のラーメン屋さんとしてはなかなかだと思いますが、でもラーメン目当てなら、品達に行った方がいいかも。 グループや家族でいろんなジャンルを味わうならありだと思いますけどね～。 本店のらーめんとの違いがあるのかも確かめてみたいところです。 ごちそうさまでした～(^_^)",
            "品川で打合せ。少し時間があったのでついついまたラ－メンを探す。品川といえば品達だが、今回は打合せ途中にある ひるがお へ。せたが屋は食べたことがあり、満足度高かったがひるがおは食べたことがなかった。こちらはひるがおEXなので、直営店とは少し違う模様。塩ラ－メンを食べるべきだと思うが、こちらの店限定の 醤油白湯ラ－メンをオ－ダ－フ－ドコ－ト内だがレイアウトが悪いのか、どちらで食券を渡して良いのか分からない。とりあえずカウンター越しに渡す。  カウンター席も色々置いてあって座りにくかったのでテ－ブル席で待つ。 ラ－メンを取りに行き、席に着くと、せたが屋っぼい煮干し契約の匂いがス－プより漂い期待出来る感じ。ス－プから口をつけると、濃厚醤油と煮干しの好きな味だった。良かった。続いて麺。う－ん、こちらが残念。ストレートの細麺だが、インスタントの乾麺のような味。ここで気分は冷めてしまった。結局ス－プは癖になり飲み干してしまったが。フ－ドコ－ト自体の作りが微妙で利用者に分かりづらいところもあるのと、直営で無いところのクオリティ管理が行き届いていないところもあるかもしれないが、期待した ひるがお ブランドだけに少し消化不良で終わってしまった。"
        ]
    },
    {
        "store_id": 130,
        "name": "油ソバ専門店 山ト天 東京スクエアガーデン店",
        "latitude": "35.676018306532576",
        "longitude": "139.76878879474458",
        "review": [
            "本日のランチはこちらで。東京メトロ銀座線京橋駅に直結の東京スクエアガーデンのB1にある「山ト天」です。京橋駅改札を出て東京スクエアガーデンにB1エントランスから入るとすぐ右手にある油そばの専門店です。ラーメン大好きな私ですが、その親類の油そばは、実はほとんど食べたことがありません。どこかで食べたことがあるかもしれませんが記憶がない状況。私にとってはラーメン系ならスープありが絶対で、自称ジロリアンであっても汁なしは食べたことがありません。ということで絶対汁あり派なのですが、本日は暑さのため、急遽気まぐれで油そばをこちらで試してみることにしました。結論。やっぱり暑くてもスープ有がいいです。本当に暑くて堪らないならばつけめんが。油そばですと麺の表面を香味油が覆ってしまって麺の本来のツルシコ感や、麺そのものの味が損なわれてしまうなあと感じました。これは好みの問題で、山ト天の油そばの問題ではなく、もしかしたら油そばを食べ慣れれば好きになるのかもしれません。というわけで今回は好印象までには至らず。この夏、また油そばにチャレンジしたいと思います。",
            "4月末までペイペイ20％還元なので、今日も東京スクエアガーデンへ。12時前ですが、入店待ちの先頭になり、2~3分後にカウンターに案内されました。油そばの大盛780円をオーダー。5分後に着丼。カウンターにある、辛くないラー油とお酢を掛けるように勧められます。麺は中太麺でモチモチ、上に載っている海苔、刻みチャーシュー、メンマと共に、よく混ぜてから食べ始めます。それほど期待していなかったのですが、別に辛さやこってりとか節系とか、クセのある尖がった油そばではないものの、タレに旨味があって普通に美味しいんです。プラボトルの入ったラー油は名前の通り辛くないので、別に置かれているガラス容器に入った、ラーメン屋さんにあるような普通のラー油を少し足しました。気付けば、あっと言う間に完食。その頃には、店外には5人位の入店待ちの方がいて、店内にはＯＬさんもパラパラと。万人受けする美味しい油そばでした。",
            "京橋の東京スクエアガーデン、今日はこの中に入っている「山ト天」で油そば。・油ソバ  650円・特盛り  200円  （2倍：320g）・マヨネーズ  50円10分ちょっとで着丼。というわけで、彩り鮮やかな油ソバをこれでもか、ってくらい混ぜてやるぜぇ、しかも、（読み飛ばしてないかい？ ） 特盛りだせぇ、やたらと箸が重いぜぇ、旨そうだろぉ 〜麺はモチモチの太麺で熱々。醤油ダレは至って普通も麺との絡みはgood。刻みチャーシューが旨い。数口食べて、早速味変タイムへ。まずは存在価値が曖昧な \"辛くない辣油\" を、これでもかってくらい、かけてやったぜぇ、その上から後先考えず、\"マヨネーズ\" をかけるんだぜぇ、これは大技だぜぇ、一混ぜして食べてみたら本当に辛くないので \"辛味\" ってやつを、10杯かけてやったぜぇ、旨そうだろぉ 〜麺を食べ終わった後には、途中で投入した刻みタマネギに \"追いタマネギ\" をして、いろいろ混ざったタレと一緒に食べたぜぇ。これがどうして、なかなかだぜぇ ♪醤油ダレ ＆ 辣油 ＆ マヨネーズ ＆ タマネギ心が動いた人には、試してもらいたいぜぇ。",
            "京橋駅から直結の東京スクエアガーデン。B1入り口入ってすぐのところにあります。北海道産の小麦を使用した熟成麺を使用している油そばを堪能してまいりました＾＾　ラーメンつけ麵ばかりですがたまに油そば食べたくなるんですよねー（笑）------ ᓚᘏᗢ ------「注文メニュー」　※税込み価格◆たまご納豆 油そば　780円牛すき油そばが同額でめちゃくちゃ悩みましたが、具材の多さと納豆に玉子って絶対栄養たっぷりで身体に良いと思ったのでこちらを選択。健康に弱い僕です。届いた油そば。写真をパシャリと撮ったら冷めないうちに混ぜ混ぜしていただきます。しょっぱめのタレにたまごと納豆が甘く絡み、バランスがとれていて美味しいです！加えてネバネバが増しているのでのど越しが良くなっており、TKGのようにガツガツ食べれちゃいます。あっという間に食べてしまいました。味わって食べればよかったんですが、あのガツガツいけちゃう感じも好きなので＾＾；大盛りにしておけばよかったと少し後悔。でも、とても美味しかったです。ご馳走様でした！---　基本情報　---油ソバ専門店 山ト天 東京スクエアガーデン店 ■食べログ評価：3.27　GoogleMAP：3.6■営業時間：[月～土　昼] 11：00～16：00（Ｌ.O. 15：30)　　　　　　[月～金　夜] 17：00～23：00（Ｌ.O. 22：30)　　　　　　[土　夜] 17：00～22：00（Ｌ.O. 21：30)■決済方法：ランチは恐らく現金のみ",
            "ランチタイムに、中央区京橋の 油ソバ専門店 山ト天 東京スクエアガーデン店 へ。こちらは、京橋駅直結のオフィスビル、東京スクエアガーデンの地下にあるお店。ランチタイムを過ぎていたので、店内はすいていて、カウンター席とテーブル席ともに、シンプルな椅子が並んでいました。ランチとディナーの間の時間も空いているのは助かります。店内に入ると、壁には様々なメニューの写真が並んでいます。入口の券売機で、一番スタンダードなこちらをチョイス。油ソバ　600円壁に書いてある、油ソバの食べ方に従って、卓上にあるお酢とラー油を丼に回しいれます。辛味調味料とブラックペッパーも入れて、ぐるぐるかき混ぜます。料理名に「油」と付くものの、お酢もたっぷりかけたこともあり、そこまで油っぽいわけではないです。いわゆる混ぜそばで、麺と具材をシンプルかつダイレクトに楽しめます。途中から辛味調味料をさらに加えて、辛口に味変していきます。スープがない分、カロリーも控えめな一杯でした。",
            "年末の仕事も締めくくりに入ってます。挨拶回りが多い中、この日は1月以降に受注予定の案件でお打合せが2件。不思議と銀座周辺のお客様だったのでお昼は京橋にある東京スクエアガーデンのB1Fで探しました。最初は羽根付き餃子が有名な歓迎に入ろうとしましたが軽く行列。なので満席だけど並んでないこの油そばのお店に入りました。油そばは東京多摩地区発祥の汁無しラーメン。ラーメンスープの醤油タレと食用油を麺に絡めて食べるものです。こんな書き方をすると美味しそうに思えませんが、実際食べると病みつきになります。ただシンプルなだけにお店によって味がわかれます。このお店はベースの油そばが600円（大盛+100円）ですが、タレが結構美味しくて、私は好みでした。具は角切りのチャーシューと青ネギ、メンマ、刻み海苔。テーブルにはお好みでみじん切り玉ねぎ。お好みでお酢と辣油。これは絶対に入れたほうが美味しいです。辣油は辛くない辣油と辛い辣油があります。辛くない辣油ってのもの初めて知りましたが(;´∀｀)席が狭くて上着などに持つが多い冬は不便ですが、それでもいい感じのテイストだと思いました。このお店は新宿にもありますが、なんとインドネシアと中国の方が店舗が多いんですね！驚きました。。でもこれならウケそうだな。特にインドネシアでは油そばと同じようなインスタント麺が売ってます。Yumyumってやつ。きっと海外で成功したら逆輸入的に広がるかも知れませんね。",
            "初訪問です。京橋駅から徒歩で2.3分の場所にあるこちら、立地が良いです。平日の15時ごろで他の東京スクエアガーデンのお店はしまってる中、こちらはやってました。先客は３名ほど、2人用のテーブル席が多かったです。本日頼んだのは油そば 600円大盛 100円6.７分で運ばれてきました。普通はふた回し、大盛は３回し、辣油と酢を入れて熱いうちに混ぜます。辣油は辛くないと書いてありました。なぜ？辛くないのか。卓上には刻んだ玉ねぎ、辛味、ブラックペッパーなどもあります。具は青い小口ネギ、海苔、メンマ、チャーシューなどでした。麺はちぢれた中太です。もちもちして程よくコシがあります。ただこれといって何か特別な旨味があるのかというとなくて、酢と辣油でほとんどの味です。安くて量もあり、立地も良い。無難に使い勝手が良いお店。特に何か味の満足度を考えなければ良いお店かと思います。ごちそうさまでした。",
            "2017年6月5日（月）昼食。アメリカに行く前に京橋二丁目の探索がだいたい終わったので（全店行き尽したわけではない）、今日から京橋三丁目のランチ。ここも最初は中央通りの西側から。京橋二丁目に京橋エドグランがあるように、京橋三丁目には東京スクエアガーデンがある。旧片倉工業本社。あの建物壊してしまった時にはおいおい待てよと思ったものだが、ここも2013年4月に開業してもう4年になる。まずは地下1階に入って行くと右側のいちばん手前にあるこの店から。油そばかあ。僕は武蔵境の珍々亭で油そばに出会ったくちなので油そばには一言ある。うそ。全然ない。入口前の食券の販売機で、油そばの大盛（700円）の食券を買う。ちなみに普通は600円、特盛は800円。まだ11時30分少し過ぎで店内は空いているのだが、奥の狭いスペースのカウンター席に着くように言われる。ＢＧＭに「エンドレス・ラヴ」が流れている（笑）。と思ったら続いて「セイ・ユー・セイ・ミー」が掛かった（笑）。昨今の有線放送にはライオネル・リッチーの専門チャンネルがあるのだろうか？（笑）やがて出てきた油そば。麺は白っぽく、ちょっとうどんみたいで、油そばに合わないのではないかと思ったが、特にそういうことはなかった。丼の底に少しだけあるつゆの味は少し吉祥寺のぶぶかに似ている。でも僕は過去10年くらいの間に油そばはほぼぶぶかでしか食べていないので、この感想は当てにならない。酢を入れて、辣油を入れて、掻き混ぜて、食べ進める。悪くない。机上の玉ねぎのみじん切りも掛けてみる。なかなか良いと思う。さらに酢を足して、一気に食べてしまった。",
            "東京出張の2日目食事です。油ソバ専門店山ト天東京スクエアガーデン店でジャージャー油そばを注文してみました。もともとジャージャー麺が大好きなのでかなり期待しておりました。注文から数分。提供されてきたのですが食べ方などの説明は一切無し。関西ではまだまだ知名度が低い食べ物なので食べ方が解らない人も居るのでせめて簡単に質問して教えて欲しいですね。私は取り合えず混ぜ合わせてみました。しかし麺が固まっており初めは混ぜにくかったですね。しかし徐々に良い感じで混ざってきましたが既に冷めてしまう。油そばってこんなに急激に冷めますかね？そんな疑問を感じている私でした。一気に食べての感想ですが、やっぱりミンチ肉は旨い。相性抜群で完食でした。私好みでかなり美味しかったですね。しかしながらリピートはしないと思います。味が美味しくてもその他に気になる点が非常に沢山あるのでリピートしないですね。お店って相性ですね。",
            "2015年7月のとある平日、仕事の打合せで京橋へ。仕事も一段落したので、ランチタイムに東京スクエアガーデンにやって来ました。その地下一階には、様々なレストランが軒を連ねます。その中にあった「山ト天」さん。油そばの大盛(税込700円)をいただきました。新宿ハルクにあるお店で食べて以来ですね。店内はテーブル席とカウンター6席あるのですが、私の座ったカウンター席の固定椅子が思いのほかテーブルに近く、ちょっと窮屈な状態でした。それはさておき、やっぱり油そばは旨かったですね。麺はモチモチ、コシがあり、短冊チャーシュー、ねぎ胡麻、メンマ、刻み海苔がデコレーション。テーブル備え付けの刻み玉ねぎを加え、酢とラー油を3周半かけて、よ～く混ぜ合わせていただきます。見た目以上にさっぱりと食べられるのが特長です。豪快にワシワシと食べたくなる油そばです。御馳走様でした。また機会があれば利用したいと思います！"
        ]
    },
    {
        "store_id": 131,
        "name": "海老豚骨拉麺 春樹 新大塚本店",
        "latitude": "35.725913838675865",
        "longitude": "139.72946728486167",
        "review": [
            "本日も１４時過ぎの訪問ですピークを過ぎると先客は０です今回もお気に入りの醤油とんこつラーメンす‼️麺硬濃いめの脂多めデス‼️サービスライスをセルフで頂きます‼️ 流石に濃いめの多めはコッテリしていてスープがご飯のオカズになります‼️太麺を食べながらご飯を食べる、1番ダメな組み合わせとわかって居ますが、止まりませんね‼️ごちそうさまでした‼️",
            "元々は横浜家系らーめん専門店でしたが方向性を変えてえび豚骨拉麺を推しでリニューアルしました。家系らーめんの販売も並行していますが。経営は横浜家系時代から(株)創業新幹線系のらーめん部門の春樹系になります。タッチパネル券売機でえび豚骨拉麺(塩)＋半熟卵を購入しました。お店は開店直後で私一人でしたが横浜家系時代に訪問した事がありましたが確かその時も終日ライスのお代わり無料(セルフ)だった記憶がありますが今でもそうですね。暫くして着丼です。ライスはパスしました。まずはスープですがメニュー名の通りで甘海老の頭を煮込んだスープと白濁豚骨スープのWスープで意外に悪くないですね。予想通りのイメージですね。油は甘海老の頭を低温油で煮だした物ですね。トッピングは豚バラ糸巻きチャーシュー×2、味玉、揚げた甘海老の頭を砕いた物です。麺は切刃22の細麺です。そう言えば(株)創業新幹線さんは四谷三丁目駅辺りに創業して繁盛していた灯花系グループの100%親会社になり買収しました。(株)創業新幹線さんは勢いがありますね。",
            "この日は去年11月まで滞在していた埼玉ベースを管理していた不動産屋へ、いつもの同行知人が乗っていた原付バイクを引き取りに行きます。この原付バイクに関しては、イロイロと複雑な事情を経ての今回の引取りとなりまして、最終的に私の所有物になる予定です。その帰り道、いつもは環状七号線を使うのがデフォなのですが、原付一種バイクは法廷速度30Km/hというのと、片道3車線ある信号機のある交差点では、二段階右折が義務付けられております！特に流れの速い環状七号線では、オーバーパスを走るのが速度的にツライということで、オーバーパスの無い川越街道経由で帰ることにしました！途中、夕食に時間帯になったのが丁度新大塚あたりとなりましたので、過去に訪問歴のある家系ラーメン春樹新大塚店へ行こうとしましたが・・・令和2年2月3日(月)  19時頃、再訪問お店が「海老豚骨拉麺」と屋号が変わっておりましたね！コレ、「家系ラーメン春樹」から路線変更をされたようでして、メインが家系ラーメンから海老豚骨拉麺へ変わっております！でも家系ラーメンもメニューの中で”健在でして、当然、コチラをチョイスします！味に関しては全く変わっておらず、終日ライス無料の小さなライスバーコーナーが設けられたぐらいですかね。以上「海老豚骨拉麺 新大塚本店」でした！",
            "＊2018.11初訪＊何度も前は通ってますが初めての訪問です。新大塚駅近くの春日通り沿いにあります。近隣のコインパーキングに車を停めて、15時過ぎに伺いました。このチェーン店の「春樹」は、創業新幹線系のお店ですけど、ここの店名は「新大塚本店」本店とか1号店とかなんですかね？確かになかなか年季は入った雰囲気はあります。こちらは口頭注文＆後会計です。ラーメン690円。海苔増し100円を。麺硬めでお願いしました。店内はカウンターが7席と、壁に向かって半円形のテーブル席が3卓。先客、後客ともにゼロ。大陸系男子2名で切り盛りされていました。ライスバーがあり、おかわり自由なようです。厨房内は壁が高く良くみえませんが、スープは雪平鍋で温めていました。入口付近には菅野製麺の麺箱が。麺はテボで茹でていました。5～6分待って着丼しました。まずスープ。うん。バランス型ですかね～。油は結構浮いてますが、鶏油の風味は弱いですね。ラードっぽいようにも思えます。スープはクリーミーで甘めの味わいですけど、豚骨感は弱いです。コクがなく、スッキリしてますね。甘ったるさもそこまで強くないけど、見た目よりは醤油感もしっかり。うーん。新幹線系もCK (セントラルキッチン）な筈なのにだいぶ店によってブレがありますね(*_*)まあここは平均的な感じかな？でも、こんなに豚骨感弱かったかな？ってくらい薄っぺらい味わいでしたね。菅野の麺は断面が長方形で、少しツルツルしています。茹で加減はちょうどいい硬め。モッチリって感じでは無いけど、弾力があって悪くないですね。太さも適度でコシもあります。新興系チェーン店の中では麺は一番マシかも(^.^)バラのチャーシューは大きさや厚さは普通。表面が炙ってあるのはいつものこの系列と同じ。少し甘めで焼き鳥的な風味がします。脂身はちょうど良くて柔らかかったです。ほうれん草は量は普通。クタってましたが、本来の味わいも残ってました。まあまあです。海苔は増して8枚。なので増しは5枚100円です。大きさは気持ち小さめで黒光りしています。スープに浸すと少しフニャるけど、風味はまずまずって感じでした。薬味のネギは先入れの輪切りが少量。ほぼ主張しません。うーん。醤油感はあるから甘ったるくないのはいいんだけど、やっぱり物足りないですね。ごちそうさまでした。【海苔の評価点=2.9】・コスパ＝3.0　@10・大きさ＝3.0 ・厚み　＝3.0・強さ　＝2.5・風味　＝3.0",
            "ランチ過ぎに入店です。券売機はなく口頭注文の後払いの様です。メニューを見ると品数多いですが表看板に横浜家系と書いてあったので横浜家系メニューから豚骨玉子を注文しました。その際に店員さんに味等どうしますか？と聞かれましたので全て普通でと伝えました。家系では必ず選択しますがこちらのお店の選択肢は麺の硬さ・味の濃さ・脂の量となります。店員さんには言われなかったですがメニューを見ると終日ライス食べ放題です。カウンター手前に炊飯ジャーがあるのでセルフでご飯を注ぎます。暫くして着丼です。トッピングは豚バラ糸巻チャーシュー、定番のほうれん草、味玉、これも定番の海苔×3です。麺は極太麺16番です。スープですが臭みはややありますが許容範囲で豚骨の濃度は濃い方ですね。平均的で典型的な横浜家系ラーメンです。あまり横浜家系は得意ではありませんがこれ位なら大丈夫です。後、会計の時にランチタイムは味玉無料と言われ普通の豚骨ラーメンの値段で済みましたが何時までランチタイムなのかは不明ですし味玉がランチタイム無料の情報も書いていませんでしたがまぁ、ラッキーだったので良かったです。",
            "来週からの出張の為にラーメンの知識を仕入れようとラヲタの友人との打ち合わせをしてました。その中で、その友人が「濃厚魚介豚骨から家系にシフトしたお店がある」というので、一緒に食べにやってきたお店がこちらです。こちらはつけ麺・らーめん春樹さんの本店なんだそうです。平日の２２時過ぎに伺いましたら５割程の混み方でした。このお店の友人のお勧めはつけ麺なんだそうですが、今回は家系に変わったという豚骨らーめん 醤油(６９０円)を注文しました。麺の固さや味の濃さを好みに合わせられますが、デフォが分からないので、普通でお願いしました。料理は１０分強で出て来ました。豚骨らーめん 醤油は太麺と豚骨醤油なので、確かに家系ではあります。魚介ダシは入っていません。でも、最近の家系のような刻み生姜や刻み玉ねぎなどは無く、トッピングも含めて無難な家系といった感じです。何が方針転換の決め手になったのでしょう？ちょっと気になります。",
            "平日の21時15分に初訪問です。お店の前は何度か通ってますが…リニューアルしたのかな？看板が変わってました。豚骨魚介がうりのお店と記憶してましたが、家系になってました。(実際初訪問なので、記憶違いでしたらスイマセン…)メニューみたらつけ麺もあるみたいですね。今回はデフォルトの豚骨ラーメンを醤油でオーダー。塩もできるみたいです。ちなみに食べログクーポンで味玉が無料でした。出てきた一杯は、見事な家系ビジュアル。スープを頂くと、変にクドくもなく、かといって物足りなさもない、割とバランスの取れた家系です。麺は中太ちぢれ麺で食べごたえも充分。具材はチャーシュー、ほうれん草、ネギ、海苔3枚＋無料味玉。どれもトッピングとしての役割は充分で、味も及第点だと思います。卓上にはにんにくペースト、刻みタマネギ、豆板醤があります。にんにくはごくごく普通かな～。刻みタマネギのさっぱり感が最後にいいですね！私は食べてませんが、ライスが食べ放題です(セルフ)。さらにつけ麺は900グラムまで大盛無料とのこと。がっつり食べたい方には向いているかもしれません(^-^)駅からも近く、ちょっと家系を食べたいときには向いていると思います。",
            "（２０１４．０９．０１訪問）この日はがっつり食べたかったので、量を気にせず食べられるところを大塚駅周辺で検索し、12時前に到着できるようにお邪魔しました。丸テーブル2つを学生さんが占拠。一人なので空いているカウンター席へ座ることに。はじめてくるので、とりあえず、つけ麺＠740円のノーマルを大盛(550g)でオーダします。この日？は、スタッフは外人さんばかりのようでしたが、しゃきしゃきはしていました。出来上がりまでしばらく待ちます。着丼して麺が少なく感じたので、特盛にしておけばよかったとちょっと後悔。つけ汁にはあらかじめゆずと魚粉が乗っかった状態で提供されますので、少しずつ溶かしながら食べていくとのことですが、そんなにうまく食べることはできません。お味のほうは、特筆したところもなく、たんたんと食べ進む感じ。スープをおかわりしても味が変わるわけでもないので、変化がほしいところ。魚粉は別盛りで提供していただきたいです。ゆずは香りちょっと薄めな感じでした。こちらはスープ割りサービスはしていない感じでした。育ち盛りの学生さんにはうれしいお店かと思います。ごちそうさまでした。",
            "またまたラーメンお昼です！意外と探してみると近隣にラーメン屋さんが多い地域なんですね大塚。なんか見た目は個人の展開しようとしてる地方の中華チェーン的印象ｗでも名前は微妙に老舗感漂わせるのは何故か(；・∀・)真実が何処にあるかは判りませんが入店です。お昼休みで賑わっておりますが座れないことはありません。何か本当に色々売ってて中華居酒屋チェーン感は否めない。ラーメン屋さんもランチセットを出してることが多くなった気がしますね。まあ確実に炭水化物オーバー、カロリーオーバー間違いなしなので醤油とんこつラーメンのみと自重！オレよく我慢した！玉子も入ってて葱もたっぷり、チャーシューも入ってなくはなかったので、まあまあ好印象です。で、お味はといえばチェーン店ぽい味でした。安心して食せる安牌な味的な？つまり悪くはないのですよ。まあ味は程々の印象でしたが、従業員さん達の元気の良さが好印象。無駄に元気がいいわけではなく、しっかり挨拶、しっかり復唱、しっかりコミュニケーションといった感じ。しっかり仕事してる感じです。しかも従業員参の多くは多国籍軍で戦っています。そのなかでこれだけしっかり教育できているのはデキるな(-ω☆)ｷﾗﾘ と感じる次第であります。応援したくなるお店でしたｗ",
            "何年も前から気になっていたラーメン屋さんが新大塚にあります。国道254号沿いの松屋の隣にあるラーメン屋さんです。行こうと思った当時は【春日】と言う店名でしたが、気がついた時には【春樹】になっていました。リニューアルで店名を変えたのか、オーナーチェンジで店自体が変わったのかはわかりません。新年明け1月2日はラーメン気分だったので、大塚駅周辺で探すもお目当て店は閉店中。満を持して？次点候補の新大塚春樹デビューをしました。店内入って左が厨房＆カウンター席、右側壁沿いにかまぼこ形の3人席が3つ並んでいました。室温はかなり高く冬着のままだと後からかなり堪えた。注文した品は濃厚とんこつ塩ラーメン（大盛り550ｇ）、超濃厚魚介とんこつつけ麺熱盛（1.5玉）通常の麺量は350ｇですが、900ｇまで増量無料が心憎い。麺は茶色がかった太麺で、茹であげまで8分程かかっていました。注文するまでは程良く濃い豚骨だろうと思っていたのですが、名前の通りに超豚骨。カウンターに座ったので、店員さんの色々な動きや言葉が聞こえてくるのですが私語が多かった。一言二言の雑談ならそれほど気にならないのですが、手空きの時間などはしゃべりまくっていました。日本語の発音と違った話し方の割合が多かった。塩ラーメンはとんこつの濃さが際立ち塩の繊細さがわかりませんでした。チャーシューはトロトロタイプではなくしっかりタイプ。つけ麺はどろりと濃厚つけ汁で、濃いというより私には臭みが強く感じた。魚介系が好きな人にこれがはたまらないと思う。こちらのチャーシューはしっかりタイプのキューブ状でした。食べている間も満員になることはありませんが、客足が途切れず支持されているようです。麺を増量して腹いっぱい食べたい人や、こってり濃厚を食べたい人には心強い店だと思います。"
        ]
    },
    {
        "store_id": 132,
        "name": "ぶらぶら 京橋店",
        "latitude": "35.675515438720225",
        "longitude": "139.76823388432544",
        "review": [
            "paypayの20％還元期間中に2度ほどお邪魔しました。二回とも、定番の油そばを無料となる大盛でオーダー、某サイトのスマホクーポン提示で温玉150円が無料です。12時前に伺ってもいつも何名かが並んでいます。向かいにある名店、どみそさんといい勝負です。カウンターのみのお店を男性がワンオペということで、自分の番が来てpaypay払いをお願いしようにも男性は一目もくれず黙々とカウンター内で調理中。仕方なく声を掛けると、表情変えず「少々お待ち下さい」と小さな返答。ワンオペなんで流れがあるようで、一切無駄のない動きで湯切りから丼への麺投入、具材の盛り付けから給仕がひと区切りついて、漸く応対して頂けました。2回目の訪問時は分かっていたので良かったのですが、初めて訪れる方は、ちょっと緊張しますね。そんなんで頂く油そば。近くの東京スクエアガーデンの山ト天さんの甘味強めのお味とは異なり、かと言って、辛味や塩っぱさが出ている訳でもない、動物系の旨味が凝縮されたお味です。カウンターには特に変わったトッピングもなく、ラー油位を入れてみましたが、デフォで勝負できる美味しさ。店主の応対が悪かろうが、paypayの還元がなくとも、またお伺いしたくなるお味でした。",
            "毎週、中毒のように訪問していた「ど・みそ」ですが、5月に値上げされました。懐が痛い。だからといって特みそらーめん以外の比較的値段が安いらーめんに妥協するのも気が引けるので、悩んだ末に心機一転こちらのお店に入ってみることにしました。まだお昼前ということでお客さんはおらず、食券を買ってすぐにカウンターに座ることができました。温玉油そば（並盛）を注文。すぐにどんぶりが出てきました。まずはそのままでということで、箸でかき回してみたところ器の下の方のタレと絡んでいい色の付いた麺が出てきたのでそちらをパクリといただいてみると、醤油味濃厚ダレが美味しく、急に食欲が湧いてきました。目の前に貼ってある食べ方を全部試そうと思い、まずはにんにくを投入。にんにくはドバドバ入れないように小さなスプーンになっています。こちらを4杯ほどすくって器に投入。にんにくの香りが引きたって味がぐんと美味しくなります。きざみにんにくというよりは、にんにくオイルの香りかな。食欲を増進させますね。次は刻みたまねぎ。冷蔵庫から出したてです。こちらをスプーンで一杯。たまねぎのちょっとツンとした味が良く合い、さっぱりします。その他、一味唐辛子やら、胡椒やら、お酢やらいろいろかけてみたところ、私の中での一番ベストなトッピングは、ニンニク＋きざみたまねぎ＋一味唐辛子＋胡椒と決しました。食べ終わった後に余ったタレの上から鶏スープを掛けていただくのですが、余った美味しいタレを美味しい鶏スープでいただくことで、タレが残ってちょっともったいないなあというちょっと後ろめたい感じもなく美味しくいただくことができ満足でした。並盛はあっさりと食べてしまったので、次は大盛にしてみようかと思います。ごちそうさまでした。",
            "これは楽しい。何度も味変しながら食べ進め、しかもどれもうまいときている。さらに価格もリーズナブル。　温玉油そば（税込み８４０円）を券売機で選び、カウンターへ。無料で大盛にもできますが、ここは我慢して並みで。　そんなに脂っこくはありません。具材は温玉のほか、いい色に煮込まれた太目のメンマ、トゥルンとした柔らかさの炙ったチャーシュー、ネギ、そしてナルト。よ~くかき混ぜて下にあるスープをからませ、一口。　その後、カウンターの前に貼ってある「食べ方」の説明書きに倣って（ニンニクはパスしました）、器に入った玉ねぎのみじん切りをたっぷり載せ、酢をさっとかけまわして２種目へ。たまねぎが旨味を倍増してくれます。次はラー油のようになった特製一味唐辛子を載せ、胡椒をふりかけて一口。ピリッとした辛味が強い麺に変わります。　麺をだべ終えたらポットに入った鶏スープを注ぎ、飲みます。まずスープが熱々なのがいい。そしてもともとの油そばのスープと具材と追加した調味料が混ざり合って深みのある味になります。これがまたうまい。　絶対、大盛にして思う存分楽しむべきです。並みにしなければ良かった。",
            "最近続く暑くて蒸す毎日のせいで熱々スープのラーメンを流石に敬遠してました、つけ麺は嫌いではありませんが、ドロドロの濃厚さをアピールするお店が殆どでこちらも店を選ばないとゲップが気持ち悪い！京橋エリアは美味しいランチを食べることができるお店が多く、私の個人的に大好きな所です。大好きなど味噌のお店の前に油そばのお店があるのは知っていましたが、今回初めて入店しました。何故？暑くてスープを飲んで汗書きたくないから。ただそれだけです。醤油や塩味の油そばもありましたが、その日の気分で台湾まぜそばを選びました。780円です。お店のカウンターに座って色々あるメニューや解説書を読むとなるほどと納得しました。ラーメンと違ってスープが無いのでカロリーは半分。でも全部飲む前提かと思います。個人的にはスープが難しいので、まぜそばの方が味の失敗が少ないように感じます、なので、初訪問店で入らなければ良かったが殆ど無いのが最高です。出てきた台湾まぜそばはひき肉と生卵が見た目の特徴。がっつり混ぜて太麺をズルズルすすります。普通に美味しい。カウンターの壁には食べ方が書いてあります。最初はそのまま食べる。次にニンニクを入れる。玉ねぎと酢を投入。一味唐辛子を入れる。麺を食べ終わったらカウンターにある鳥スープを入れて〆。その通りにやりました。全て流石、飽きさせない工夫と感心しましたが、唐辛子は台湾まぜそばには余分だったかも。最後のスープ割は油そばにない汁を飲んで口直しができてとっても良いと思いました。お店はカウンターだけでせまいですが、女性の接客も良く、調理している男性も声が出ていて素晴らしいと思います。次回は普通の醤油味のまぜそはを食べようど思います。ご馳走様でした！",
            "GWに突入し観光客で賑わう銀座☆夏日ということもあり、あちこちウィンドウショッピングして回ってはコーヒーショップでひと休みを繰り返す。歩いては外国からの団体観光客に道を阻まれ、必要以上に歩数を増やす(ーー;せっかちな性格で歩くスピードが速い、と良く周りに言われる。そんな性格だからか、銀ブラ中にちょっとイライラが募り、無性に「パクチー食べたい欲求」を催してしまった。。。(笑)多分、珈琲でたぷたぷになったお腹をパクチーのデトックス効果でスッキリさせたかったのかもしれない。近くでパクチーを食べれるお店を探してみると、この銀ブラ中という状況に相応しい『ぶらぶら 京橋店』という油そば専門店を発見♪場所を確認して、マロニエゲートから外堀通りを西銀座JCT方面へ向かい、高速の高架をくぐって右へ。おおっ♪銀座とは思えない人通りの少なさ…(　ﾟﾛﾟ)!!程なくすると見えてくる『ぶらぶら』の赤いサイン♪並ぶことなく入店できたが、カウンターだけの店内はほぼ８割が外国人、特にアジア圏のお客さんが大半を占めていた。何だろう、銀座にあってこのアウェイ感・・・(^_^;)しかし、心に迷いは無く券売機上段右から二番目、【パクチー油そば】をポチる☆あらかじめ追加のパクチーを盛って欲しかったのだが、追いパクチーは発券中止になっていた・・・ワンオペで忙しそうなお店で、もちろん水はセルフ。カウンターに食券を置くと、麺は普通盛りか大盛かを聞かれるが、麺の固さまでは聞かれない。油そばだから、固さは決まっているのだろうか？待つこと15分、パクチー油そば(大盛)着丼☆みじん切りされたパクチーの緑が鮮やかで、同じく細かく刻まれたトマトの赤がアクセント。パクチーを愛する者としては、もう少し原形を残す形でパクチーを刻んで欲しかった。味はたしかにパクチーなのだが、この見た目では大葉やバジルみたいだ。まずは添えられているレモンを絞り、良く混ぜてズルズルといただきます。麺はモチモチの太麺、コシもあって美味しい。そうか！ここまで細かくパクチーを刻むのは、麺によく絡むようにするためなのか！なるほど☆それなら少し納得♪途中、刻み玉ねぎと、刻みニンニクを投入♪しかしパクチーの香りは、玉ねぎとニンニクの香りをも凌駕する！！食べ終わったら、鶏だしスープを入れてパクチーレモンスープにして飲み干します☆ほっ♡イライラした気持ちがデトックスされ、お腹も満足☆ごちそうさまでしたm(__)m",
            "京橋にある加島美術さんで催されている、日本画の「アニマルワールド」 を鑑賞する際のランチ場所に選んだのは、加島美術さんの裏手にあるこちらの油そば専門店。横浜にご本社があり、現在8店舗展開している油そばチェーンの1店舗なんですね。店内はオープン厨房を囲むL字型のカウンター席のみで、こじんまりとした雰囲気。店内入ってすぐ右に置かれる食券自販機で選んだのは、通常価格790円が土・日限定で500円となる “塩油そば” と “温泉玉子 100円” （全て税込）。カウンター越しに渡された黒磁のラーメン丼には、炙りチャーシュー・濃いめの色合いのメンマ・ナルト・刻み葱・白胡麻と、追加の温泉玉子がトッピングされています。モチモチ食感の縮れ太麺とトッピング類をマゼマゼして頂くと、玉子の黄身と旨み充分のタレが麺に纏い、マイルドで食べやすい美味しさ。更に食べ方指南に従い、特製一味唐辛子・ニンニク・刻み玉ねぎを投入して、味変もしっかり愉しみました。最後に残ったタレに、保温ポットで用意される鶏スープを注いで頂くと・・・これは旨い！＝ 素敵なアイデアですばい。ご馳走さまでした。美味しかったですと店員さん達に申し上げました。",
            "2017年9月4日（月）昼食。京橋三丁目のランチ。最近食事をしていたこの通りの名前がわかった。京橋大根河岸通り。路上にプレートが嵌め込まれていた。どうして今まで気が付かなかったのだろう？ おまけに立派な碑もあった。江戸東京の「やっちゃば」は神田が有名だが、この一画も青果市場だったのだな。旧京橋川が物流の動脈だったのだろう。今日はこの油そばの店へ。最近何だか油そば付いている。このぶらぶらはホームページを見ると今8店舗あるみたいだ。11時5分くらいで僕が最初の客だった。温玉油そば（790円）の食券を買う。並（150グラム）か大盛り（225グラム）かと訊かれて大盛りにした。やがて出てきたその油そばは、そのまま食べでも食べられなくはない味。でも油そばなのでいろいろと投入してみよう。酢、ラー油はないので一味唐辛子、玉ねぎ、にんにく。うーん、あまりうまくいかなかった。でも独特の味。こういう油そばは初めて食べる。少しスープが残るので、机上のポットの和風鶏スープで割って飲んでみる。これはあまりおいしくならなかった。何回か通えば、2～3回来れば、自分の味が見付けられそうな予感はあるのだが。",
            "2016年8月夏季休暇明けの初日。台風一過の晴天。青空は良いのですが、湿度が高く重苦しい暑さ。こんな日はラーメンではありません。。こちらは首都圏を中心に数店舗展開されている油そばの専門店。京橋店は「ど・みそ」本店の向かい側にあります。昼時ですが、店内はそんなに混んではいません。券売機で一番人気とある「油そば」690円を購入。店員さんに「大盛で宜しいですか？」と聞かれ、思わず「ハイ」と。（値段は変わりません）今まで「油そば」は仙台の2店でしか食べた事がありません。最後に頂いた際の印象が余り良くなかったので、積極的に食べようとは思っていませんでした。ところが、先日「台湾まぜそば」を初めて食べて美味しかったので、改めて油そばも試してみようかと。仙台のお店よりもタレ（油）が多く、麺も美味しい♪掲示されている「食べ方」に従い、卓上の調味料で色々とアレンジ。いいじゃないですか～♪大盛も無理なく完食。（スープ割りはしませんでしたが）油そばの印象が変わりました。ご馳走様でした。",
            "銀座一丁目で用事を済ましてお家へ帰ろうと京橋方面へぶらぶら。ぶらぶら歩いていたら、なんとぶらぶらという名前の油そば屋さんを見つけてしまいましたのでそのまま突入することに。この前食べた油そばがハマりすぎて大好きになってしまったので今回も冒険はせずに油そばを注文します。カウンターの前には油そばの食べ方が書いてありましたのでその通りに食べてみました。まずは、そのままかき混ぜて食べてみます。おいしい＼(^o^)／ふつうに美味しいです。次ににんにくを入れて食べてみます。これまたとってもおいしい＼(^o^)／次に酢と玉葱をいれて頂きます。こんどはとってもさっぱりして、どんどん食べれてしまいます。これは大盛りにして正解です。最後は特製味辛子と胡椒をかけて頂きますとスパイシーでラー油の香りも更に食をかきたてます。なんか一杯で3回も変わったそばの味を楽しめるなんてなんて素敵な油そば。最後の最後にカウンターの上においてある鶏がらスープを残りのタレの中にかけていただけば綺麗に油そばを完食です。とってもおいしかったですね。すてきすぎる油そば。ぶらぶらさんのは特に美味しく感じましたのでまた来てみたいと思います。",
            "お友達と銀座で待ち合わせ♪二人で一緒に友人のお祝いを買いに松屋まで～～お昼は、銀座で適当に何か食べようかなと思っていたら、お友達が・・・京橋に用事があるから一緒に付き合って欲しいと(_□_；)!!wwwどうしようと思ったんですけど何故か「即ok」笑笑じゃぁ途中でランチしていこうよ～～そのまま京橋へ！私の頭の中で、京橋＝どみその頭が♪八丁堀のどみそは食べた事あるんですけど、本店のほうが断然美味しいみたいっ！じゃぁどみそねって話は、したものの・・・ランチタイムの為、やっぱり並んでる（￣。￣）並んでる時間もないので向かいにあったこっちのお店に行く事にちなみにこっちの油そばのお店はスムーズに入店♪多分、どみそを食べに来て待ちきれなくて絶対こっちに食べに来る人いますね 笑私みたいにね・・・wこういうときは、お店のオススメが一番無難なのでお友達と一番人気の・油そばにチャーシューをトッピングしました。カウンターの前に油そばの食べ方が書いてあったので、書いてある通りに頂きます！最初は、そのままで、次は、ニンニク！そして酢とたまねぎ、最後に特製一味唐辛子♪美味しい油そばの食べ方したんですけど、私の口には・・・チャーシューも美味しくなかった～お友達も微妙だったみたいです（＿д＿）並んでも。どみそ行けば良かったんじゃない??と後悔wwwでも、今日は時間がなかったので仕方が・・・涙"
        ]
    },
    {
        "store_id": 133,
        "name": "どさん娘",
        "latitude": "35.66645993872315",
        "longitude": "139.7593506842402",
        "review": [
            "新橋で仕事の打ち合わせを終えた後のランチタイム。次の予定まであまり時間が無いので、近くで入れるお店を探して、偶然見つけた「どさん娘」さんにお邪魔しました。場所は、新橋駅前ビル１号館の地下１階、レストランフロアの一画です。北海道の地図が描かれた青い暖簾、店名の書かれた提灯、店内は白いテーブルに赤い丸椅子と、正に新橋のイメージ通りの雰囲気。ご主人が巨人ファンなのか、色んな写真やグッズが飾られていました。さて注文です。入店する前は、札幌ラーメンなので味噌のつもりでしたが、メニューの一番左上は「醤油」で次は「塩」、三番目にようやく「味噌」ラーメンがあります。かなり迷いましたが、此処は東京だと思い直し、醤油の「チャーシューメン」をお願いしました。♦︎チャーシューメンスープは半透明で、表面に多めの油が浮いているのは札幌流なのでしょうか。具材は、大きめのチャーシューが５枚とメンマ、ワカメ・ネギとシンプルで、期待したもやしやキャベツは入っていません。まずスープを飲んでみると、塩分は高めながらもあっさりしており、大きな特徴はありません。麺は中太で縮れており、スープによく絡むタイプ。茹で加減は普通でしょうか。メンマとワカメがたっぷり入っていて、食べ応えがあります。そして肝心のチャーシューは、７〜８mmの厚みにカットされていて、しかも１枚がかなりの大きさ。肩ロースだと思いますが、少し脂身が多めです。食感はかなり硬めに仕上げられていて、しかも厚みがあるので、噛み切るのに少し苦労しました。個人的には、最近流行りの低温調理の柔らかいタイプよりは、少し硬めのチャーシューが好みではあるのですが、それにしてもこれは非常に硬くて脂身が多めでしたので、ちょっと期待外れでした。やはり直感通り、味噌ラーメンにすべきだったのかも。そんなことを考えながら、お店を後にしました。お勘定は950円です。ご馳走様でした！",
            "いつもの居酒屋で飲んでいると、エメロンの人が“今日のおすすめ”の販売促進の為に、「すみません、今お時間よろしいですか ?」　などと、まるで昔の日本たばこ産業に連れられたコンパニオンのようなセリフで男性一人客をたぶらかそうとしている風景が、遠くに揺れていた。もしも私のところにだけ回ってこなかったら、明日は高熱にうなされて出社できないだろうと覚悟を決めかけたところで、エメロンが嫌々私のところにやって来て、私の心がにわかに早鐘を打つ「すみません、今日のおすすめはフルーツケーキと○○となっておりますが、よろしかったらいかがでしょうか ?」「フルーツケーキ食べます ♪」そしたら自分ですすめたくせ大丈夫かな、こいつ ?　といった表情を見せるエメロン。はは～ん、無理もないが、さては私がフルーツケーキを知らないとみて、それを出したときにショートケーキみたいなのが出てくると思っている私とトラブルになるのではないか ?　そんな先回りの心配なのかなと。一流のスィーツ専門家であるこの私が、みくびられたものである。(日本にレアチーズケークを広めたのがいったい誰かを知りもしないくせに !)と思っていたら !―― どこがフルーツケーキなのよこれ !　まぁ、べつにいいけど私が子供の頃、江北橋から大師へと抜ける足立区の(環七が出来る前の)メインストリートに「どさんこ」があって、どんなだったか覚えていないのだが、それを追体験してみたいとは、ずっと思ってた。十条商店街の外れに「どさんこ」があることには気付いていて、こないだも覗いてみたのだけれど、シャッターが下りたまんま、営業してるんだかしてないんだか ……そしたら新橋にも「どさんこ」があることを食べグロ検索で発見し、今飲んでいる場所からも近いよう。依って意気揚々と古のビルに乗り込んでみれば、やっと時短営業の箍が外れて賑わうその地下飲食街にあって、ただ一店舗だけ、大将がカウンターの中で腕組みし、女性がカウンターに座ってお客の姿の皆無なお店があり、それが「どさん娘」だった。ので、その場ではただの通行人を装い、速やかにそこから離脱(笑)<R4.3.25 夜の部>「どさん娘」で後日。今度は同ビル地下の別のお店を目指してやって来たのだけれど、その店がみつからず、そしたらこちらにお一人様と二人組の、都合三名のお客さんが入っていることに気付き、ああ、ふつうのお店だったんじゃん !　と安心してカウンター洗面台近くに陣取り、醤油ラーメンを注文してみた次第。頭上のブラウン管テレビの中では、この時間に(画像データから、9時20分くらいかな)未だ野球中継がかかっていたが、これは録画なのだろうか ?　スポーツに疎い私にはよく分からない。巨人軍と相対する青いユニフォウムのチームさえ、どこだか知らないし。(お前よっぽどだな !)気付けば壁には夥しい数の読売巨人軍の写真が掲げられており、このお店の支配者が誰なのかを雄弁に物語っているようだった。はるか遠く昔の足立区。古の「どさんこ」の通りにあった床屋のおばちゃんに髪を切ってもらうときが一番好きな時間だった。いや、正直に白状すれば、そのエロティシズムの時間を子供ながらに堪能していたと言ったほうが正確であろう。果たしてこの醤油ラーメンは、そんなはるか昔の子供の頃にまで私をタイムリープさせてくれるだろうか ?それには“味噌ラーメン”が必要だったのではないか ?そんなこんな思いを馳せつつ、私はおもむろに箸をsplitした“醤油ラーメン” @650也。センターに配置された海苔が揚力を発揮し、何ものかの束縛から自由に向かって羽ばたこうとしていたが、私はそれを即座につゆに沈めた。醤油ラーメン。650円。(二度言う必要ある ?)美味しいけれど、劇的なものではなかった。それは額面通りで、大き過ぎた期待が裏切られて、ということではない。おそらく味噌ラーメンを注文出来ていたとしても、私は飛べなかっただろう。でも、今夜はそれでいいと思った。何故ならば、大将にとって読売巨人軍が永遠に不滅であるように(笑)、私が「髪結いの亭主」になる夢もまた永遠に不滅であって、その実現にはまだ私のほうが、原監督よりもわずかに長く時間が残されているように思えたから(あくまでも映画の通りにいったとしたならね)",
            "さぁ、しつこくやってまいりました！再開発でビルが無くなる前に、少しでも記録と記憶を自分の中に残そうと、ちょいちょい新橋に通うコーナー！（まだまだアルゼ、コンチX X X X！）第八弾となる今回は、新橋駅前ビル1号館地下1階、「どさん娘」さん。新橋駅前ビルの昭和感に、　完全に溶け込みきっているこのお店。昭和を席巻したラーメンチェーン「どさん子」の、後発組みラーメンチェーン店「どさん娘」。詳しくは知らないが、「子」が「娘」をパクるなと訴えて、負けた「娘」が「どさんムスメ」と呼び名？店名？を変えたとか…まぁ、そんなことはどうでもいいか。子供の頃、ほとんど外食をしない家だったので、「どさん娘」「どさん子」「くるまやラーメン」いずれかよく覚えてないけど、何年かに一度、あるかないかの機会で食べるお店のラーメンは、本当に美味かった。上記3つのラーメンチェーン店、東京ではほとんど見なくなり、たまに郊外とかで見つけると、無性に食いたくなる。さて、木曜平日の11時半、店内にはまだお客さんナシ。味噌ラーメン定食（1.050円）を所望。味噌ラーメンに、ライスと焼売2個、たくわん付きだ。味はね、まぁまぁ。（笑）子供の頃に食ったラーメンの感動とかは当然ないし、その頃の味だってそりゃ憶えていないけど、この古いビルで、しかも「どさん娘」で、味噌ラーメンを食う。再開発で、来年？以降はそれが出来なくなるんだから、ラーメンの味が、麺がスープが… とか、そういうスケールの話じゃないんだな、この店は。昭和を堪能させて頂きました。ごちそうさま！",
            "幼少の頃、たまに行く外食店のなかで特に好きだったのが「どさん子ラーメン」でした。地元の田舎でも昔はたくさん店舗が存在し、1985年ぐらいが店舗数のピークだったでしょうか…。こちらの「どさん娘」の店舗もいくつか点在し、名前のほか、店舗の装飾、雰囲気、さらにはメニューの味も「どさん子ラーメン」とよく似ているので、長年にわたり同系列と思っていましたが、最近ググって、違うことを知りました(^^;しかし、味がよく似ている、というよりほぼ一緒なので、私にとって懐かしさを思い起こす大好きな味には変わりありません(^^)「どさん子ラーメン」は平成になってからの新店舗もありましたが、味は平成版と言いますか、私が記憶している味とは少々異なっていたと思います。こちらのお店は創業40年は超える老舗でしょうか。味噌バターコーンラーメンとギョーザを注文しましたが、正に幼少の頃に大好きだった味そのものです。味噌バターコーンラーメンは、ゴマの香り、味の効いているスープにバターが相性良く溶け込み、味を高めています。ギョーザは食べ応えのある大きめのサイズで、挽肉、野菜の旨味がよく出ていて大変美味しいです。大変御馳走様でした。",
            "ＪＲ新橋駅汐留地下改札を出た先にある『新橋駅前ビル』地下1階にあるラーメン店です。お店が入る新橋駅前ビルは、昭和の雰囲気漂う、ちょっとディープなビルです。鳥森口の『ニュー新橋ビル』と共に新橋のサラリーマン文化の中心地です。お店はその象徴のような雰囲気で、色褪せた赤提灯がぶら下がり、紺色でシミのついた暖簾がかかっています。ガラス戸の入口で、中はカウンター席のみで１２席程度です。店頭には、新橋駅ビルの廊下になるところに冷蔵庫や空瓶を入れたケースが置いていて、雑多な感じも昭和っぽさを増していますね。新型コロナウイルス対策として、２席ごとにアクリル板を設置しています。ひとり客もいますが、２人で来て、軽く飲んで食事をして帰るというのが主な利用法のようですね。メニューは、札幌ラーメンのお店ですが、醤油や塩もあります。旭川醤油や函館塩といった表記にはなっていません。また、一品料理もあり、ラーメン専門店というよりも、ラーメンにも力を入れている町中華という感じでしょう。醤油と塩は各６５０円、味噌だけは８００円ですね。新橋駅直結の立地ですが安いと思います。いただいたのは、■味噌ラーメン（８００円）スタンダードなスタイルの味噌ラーメンで、具はひき肉ともやしを炒めたもの、メンマ、ネギですね。味わいのほうも王道・標準的という味に仕上がっていますね。ちょっと特徴的なのは、ひき肉です。牛肉が入っている合挽なのか、牛ひき肉１００％なのか、牛肉の味わいがありますね。脂っぽさも無く、少量なれど旨みのある味わいになっています。もやしは、炒め加減は軽くてシャキッとしています。メンマは、ちょっと色合いは濃いめですが、味は普通ですね。麺は、札幌ラーメンにしてはかん水が弱めですが、それでもしっかりとした噛み応えの麺ですね。本場っぽさがありつつも、東京に馴染んだ食感の麺です。スープが濃すぎないので、ほどほどの強さの麺ですが、バランスがいいと思います。スープの量は多すぎず、塩分も強すぎないので、飲み千せる味わいとボリュームです。１杯の量ですが、一般的なラーメン専門店で味噌ラーメンを扱うお店ならば、もうちょっと、野菜の量が多かったり、脂分が多くてボリュームがあるように感じられるでしょう。こちらのお店は、適量、脂が控えめで、成人男性だとちょっと物足りないかもしれません。その場合は、野菜炒めや卵が入るお得な味噌スタミナラーメン（１，０００円）にするといいですね。ラーメン単体をいただくというより、ビールを１本、サワー１杯だけいただき、１品料理をちょっと食べて、シメにラーメンを食べるお店ですね。ひとりで晩酌するけど、シメのラーメンまでのフルコースにしたいときにおすすめのお店です。",
            "新橋駅前ビル1号館のの地下に長いことあるラーメン屋さん。「どさんこ」じゃなくて「どさんむすめ」のFC店だったのでしょう。「どさんこ」の方は一風堂の支援で経営立て直しを図っているようですが、「どさんむすめ」の方はたしか本部は倒産したはず。ということは、もう独立店舗になっているのかな？ともかくこの場に長く存在するラーメン屋さん。厨房を取り囲むL字型のカウンター席と壁に向かった横並びの席。BGMはテレビという、昭和のラーメンFC店そのものの店内。「札幌ラーメン」の暖簾がかかっているので、単純に札幌といえば味噌ラーメンだろうと、ある日昼にふらりと入って、味噌ラーメン定食(1,050円)を注文してみました。今は「自粛」ばかりを強要する人たちが、オリンピック・パラリンピックは予定通りやると言っていた頃です。大陸訛りのフロア担当のオネエサンが、「みそらーめんていしょくいっちょぉ」と厨房のご主人に声をかけます。ご主人は、麺を茹でもやしを炒め始めました。ほどなくして、味噌ラーメンとご飯と2個の焼売に漬物が各盆に乗ってやってきました。ラーメンの上にはもやしをひき肉を炒めたものが乗っていますね。それにメンマと刻みネギが乗っています。チャーシューは、チャーシュー味噌ラーメンを注文しないと乗らないようですね。食べてみると味噌のコクはかなり弱め。しっかりした味噌味を期待するとちょっと肩透かしを喰います。麺は中細の縮れ麺。もやしからの水も出るので全体的にあっさり感のある仕上がりでした。焼売は、冷凍庫から出されたものを温めたもののようで皮がふにゃり。味は悪くはないんですけどね。味噌ラーメンには少々肩透かしを喰いましたが、2回目はチャーハン(700円)と餃子(450円)で挑戦。ご主人が軽快に鍋を振り、鍋の中でご飯が宙を舞うのが見えます。やってきたチャーハンには、刻んだチャーシュー、玉子、なると、刻みネギが入っていました。シンプルな塩味。パラパラ感とふわっとした食感もあります。個人的には味噌ラーメンよりこちらの方が好きだな。餃子はいわゆる町中華の味。野菜とひき肉をよく練り込んだ餡が入っていました。ビールがあればいいお伴でしょうね。お隣の方が食べていらした中華丼もなかなか美味しそう。定食系を注文される方も多いところを見ると、ご主人のお得意は一品ものの中華料理系なのかもしれません。",
            "出張という名のグルメツアー・・・新橋に来ることが多くなってますとっても気になっていた一軒「どさん娘」さんにピンランチ　凸ここで・・・ノスタルジックに浸る「どさん娘」の歴史を・・・67年に墨田区両国に「札幌ラーメン どさん子」1号店をオープン4年後の71年には全国にチェーンを拡大して500店を突破10年後の77年には1000店に・・・がしかし・・・90年代以降、加盟店で後継者難閉店ケースが・・・現在までその流れを食い止められないまま来てしまっているが・・・一風堂のコンサルによって、一部は復活しつつあるという＊＊＊歴史終了＊＊＊なるほど～っと思いつつ・・・こちらのお店・・・なにやら意匠やデザインが微妙にちゃいます・・・複数発生した亜流「どさんこ」？キタナッシュランの店内、少々くたびれたラーメン屋のオヤジなどと口に出してはいけない不遜なことを心のなかでつぶやいて・・・「味噌ラーメン」￥８００を注文暫し待って着丼しましたが・・・これが・・・全く記憶にない・・・ラーメンのお姿・・・期待薄で食しましたが・・・結果は・・・ヌヌヌ～～ン　一言としておきまひょごちそうさまでした二度目はナイ無い！感謝",
            "おはようございます！大学を卒業して就職し初めての赴任地で札幌へ行くまでは札幌ラーメンと言えば「どさん娘」で食べていたタケマサです(笑)さて、無性にレバニラ炒めが食べたくなった昼休み新橋駅前ビル1号館地下1階の「どさん娘」に飛び込みました。かつては札幌ラーメンどさん娘チェーンとして一世を風靡したお店ですが、どさん子ラーメンとの裁判に負けて、「どさん娘(こ)」が「どさん娘(むすめ)」に変わり、その後、運営会社が倒産して現在はフランチャイズではなく個人経営になっているようです。とは言え、昔ながらの札幌ラーメンと中華料理は健在こちらで食べたレバニラ定食(850円)大将が大きな中華鍋を使って強火で炒めたレバニラ炒め柔らかいレバーにしゃきとしたニラとモヤシが伝統を感じるレバニラ炒めでございました。新橋だけに夜は飲みの方が多いようですが、こういう昔ながらの札幌ラーメン店がまだ残っている新橋が大好きです。",
            "子どものころ、初めて食べたラーメン屋さんは「どさんこ」。ラーメンと言えば、どさんこの味噌ラーメンだった。ラーメンと言えば、札幌で、スープは味噌、と信じて疑わなかった。　しかしどこに行っても見かけた「どさんこ」はいま、ほとんど見かけない存在になっている。「あの味噌ラーメン、また食べたいなぁ」と郷愁にひたることが時折あるのだけれど、たぶん絶滅危惧種にリストアップされてしまって、もしくは危惧じゃなくて本当に絶滅したんじゃないかと思われ、あのチェーン店に再訪するなんて夢のまた夢、と思っていた。　ところが、サラリーマンの聖地・新橋で、しかも聖地の中の聖地、新橋駅ビルの地下にあるなんて。　早速入って味噌ラーメン（７５０円）を注文。わくわくしながら待つこと５分。カウンターごしにおやじさんが丼を差し出す。　あれ？　こんな色だっけ？　記憶よりスープの色が黒い。とりあえず、味を確認。あれ？　もうちょっとスープにコクがあったような気がする。　あれ？　チャーシューじゃなく、挽き肉だっけ？　だいたい、麺はもっと太かったような思い出がある。　でも、俺だって年を取った。白髪も増えれば、視力も落ちた。いや、そんな生やさしいものではない。髪は真っ白になり、目は近くも遠くもぼやけてしか見えない。これだけの年月を経れば、ラーメンだって変わるだろう。そう思うと、なんとなく、その変化もいとおしい。　だが、ちょっと待てよ。何かおかしいぞ。字面がなんだかしっくり来ない。慌ててネット検索してみると、「どさん子」と「どさん娘」は違うチェーン店じゃないか！　しかも「どさん子大将」まである！　俺のソールフードは、「どさん子」だった。今回の「どさん娘」は似ていて非なるものだった。道理で記憶と違うわけだ。　「どさん子」は１９６７年に東京の江東区で第一号店を開業した東京発祥の「札幌ラーメン」だということも、ついでに知った。う～ん、知りたくなかった事実だ。　「どさん子」が後発の「どさん娘」を訴えたため、読み方を「どさん娘（どさんむすめ）」に変えたらしいということも知った。　なんだか郷愁が崩れていく。　しかし、一時期全国に１２００店あったお店が激減したものの、いまも１００店を超えるお店が営業しており、「どさん子リブランドプロジェクト」という動きがあって銀座に０号店も出たという、うれしい情報もあった。銀座にもあったとは。と思っていたら、１年間限定の開業だったらしく、いまはもうない、という。　どんだけ心を揺さぶるんだ、どさん子。",
            "【どさん娘】]　2018/01　平日の有楽町からの帰り、新橋で途中下車。　新橋駅前ビル1号館のB1Fにある、札幌ラーメンの暖簾が掛かったお店、どさん娘。　昔は色々な所で見かけたのだが、今では余り見かけなくなったどさん娘。　ただ、どさん子の方は時々見かけるかな？　午後1時過ぎの訪問ですが、お客は3名と少し寂しい感じ。　カウンター席の端に座り、味噌ラーメン750円を注文した。　先客の若い女性客二人組は、特製担々麺と塩コーンバターラーメンと餃子2枚。　姿格好からしてOLさんのお昼ご飯？　結構男前なお昼ご飯に好感が湧く。　BGMのTVを見ながら待つ事6,7分で出来上がり。　麺の上に、炒めたもやしが乗せられ、その上に、炒めた挽肉とメンマが乗っている。　それでは頂きます。　スープは少々薄味で、味噌のコクは弱い。　　しかしながら、麺の中太縮れ麺モッチリ感は悪く無い。　途中から胡椒とラー油を投入、若干味にコクが出た気がする。　食べている途中からバラバラに3名の客が訪れた。　内、二人が塩ラーメンを迷わず注文していた。　先客の女性と後から来た男性2名が塩ラーメンの注文と言う事は？　塩が良いのだろうか？　今度試してみよう。"
        ]
    },
    {
        "store_id": 134,
        "name": "元祖 札幌や",
        "latitude": "35.66773533872019",
        "longitude": "139.7526150842578",
        "review": [
            "その店名から想像するのは味噌ラーメン。それも挽肉ともやしがたっぷり乗った、味噌ラーメンです！《元祖 札幌や》の味噌ラーメン（並）730円です。ラーメンは味噌だけではなく、醤油・塩味もあります。量は、小・並・大の3段階から選べます。細かくトッピングも追加出来るようですが、初めてなので量・内容がわからずとりあえず「味噌味」の「並盛」を注文です。待つ事10分で、味噌ラーメンが目の前に運ばれてきますが。。。。白が強いスープの色は、白味噌なのかな？？それにしても何ともチーズのような、独特の匂いが漂います・・・・味噌の匂いでは無い、正直ちょっとキツイ匂いです。具材も想像していた挽肉ともやしの存在は無く、冷たいメンマとチャーシューが1枚。もやしが食べたければ、トッピングで注文しなければならなかったようです。スープを一口含んでみると、甘味を強く感じかなり塩味の強い濃いスープです・・・口入れると、その独特な匂いは若干緩和されます。麺は中太。スープには良く絡んでくれますが。。。。しかし勝手にイメージを膨らまったのですが、あまり解離したその見た目と、あの独特の匂いが気になり過ぎて・・・正直、ちょっと厳しい味噌ラーメンでした。。。",
            "本日のサラメシ‼️急に秋らしい気温になった。先週までは冷やし◯◯ばかり食べていたが、無性に「味噌らーめん」が食べたくなり「元祖札幌や」に足を運んでみた。昭和40年代、札幌らーめんブームが全国を席捲し「どさんこ」の東京進出を皮切りに、「どさん娘」「元祖札幌や」などの札幌らーめんのチェーン店が至るところで見られるようになった。時は流れ……今は第4次（5次）らーめんブーム。昔ながらのチェーン店の姿が随分と減ってしまった。そんな生き残りの店が虎ノ門にある。札幌らーめんといえは「味噌」。もやしをトッピングしてお願いする。白味噌ベースの少し甘めのスープに、寒水が効いた太ちぢれ麺。卓上の一味唐辛子をパートのおばさんが目を剥くほど振りかけて…美味しくいただきました。懐かしい味は安定した美味しさだった（虎ノ門225軒目）元祖 札幌や03-3501-4544東京都港区西新橋1-19-6 https://tabelog.com/tokyo/A1301/A130103/13018516/",
            "世の中では意外なものが意外な場所で、よく消費されたり生産されたりすることがある。うどんと言うとうどん県の香川を筆頭に、関西や福岡などでよく食べられる印象があるが（実際そうだが）、実は埼玉県がうどんの生産量の全国2位を誇る。私は妻が埼玉県県北の出身なので、妻の実家に帰るとほとんど必ずうどんを食べるし、お葬式でもかならずうどんだ。けれどもそういうことはあまり知られていない。白味噌にしても、実は北海道は地域によるらしいが、白味噌の消費量が多かったりする。以前仕事で北海道の人達とある期間寝食を共にしていたことがあるが、調理に使うのは必ず白味噌だった。私の前任者は京都の古い家の出身者だったが、家で白味噌を使うことはほとんど無かったそうで、北海道の人達と仕事をしている中で、その美味しさに目覚めたと引継ぎの時に言っていたことを思い出す。ということで「元祖 札幌や」だ。西新橋の虎ノ門寄り、この界隈に多い弁護士事務所が多く入る、法曹ビルの前、目立たない通りに目立たない風情でお店が佇む。ただいつ前を通っても結構混んでいるので人気はあるようだ。Rai遥に行こうとして、ふとこのお店のことを思い出した。11時半過ぎに行くとお店はすでに半分くらいの入り。古めかしいお店で、食券制ではなく注文制。味噌ラーメンの並（670円）をお願いして、カウンターに腰を下ろす。ご主人も店員さんの女性陣も年配、お客さんも平均年齢が高い。隣お客さんの味噌ラーメンを見ると、デフォでは野菜が載ってい無いようなので、トッピングでもやし（100円）をお願いする。トータル770円。随分と安い。暫くして着丼。トッピングは、小ぶりのチャーシュー、メンマ、ネギ、それに追加のもやしだ。もやしは炒めているタイプではなく茹でたタイプ。そしてスープは随分と白い。藤沢の名店「こぐま」の牛乳ラーメンを思わせる。まずはスープから。すごく上品で優しい白みそ仕立て。白味噌なので甘口だ。味噌ラーメンと言えば赤みそか合わせみそをつかったスープに、もやし中心の炒め野菜と脂で幕を作ったタイプが多いが、それとは対極をなす。昔寝食を共にした北海道出身の方々が白味噌を使っていたことを思い出す。お店には味噌の他、醤油と塩があるが、お客さんのほとんどが味噌を頼む。店員さんも味噌の場合は、サイズ（小、並、大がある）しか厨房に伝えない。またほとんどのお客さんが麺硬めでオーダーしている。確かに麺はすこし柔目だ。そして意外と量がある。お昼に近づくにつれ、お店は混雑して来る。お客さんは年配の方が中心。みなさんこの上品で優しいスープの味噌ラーメンを食べに来るのだろう。スープは、問題無く飲み干せる。ごちそうさまでした次は私も麺硬めで。さすがに脂多めはしてくれないだろうなぁ（笑）",
            "西新橋にある『元祖札幌や』を訪問しました。実に懐かしい。日本橋店とか新宿にある店にはかなり昔に行った記憶があります。こちらの店は初訪問。●塩（並）￥670中盛。味噌にしようと思っていたのですが、店内の大きなメニューを見てたら塩、醤油、味噌の順で書いてあり、なんとなく塩モードに入ったので塩で。元祖札幌やは味噌の印象ですけどね。店内はカウンターが奥にも続いています。テーブル席は四卓。丁度昼過ぎに行ったら数席空いていました。他の店はどこも列ができていたのでランチ激戦区ですかね。メニューを改めてみると、ラーメンは味噌、塩、醤油のラーメンとチャーシュー麺のみ。あと昔ながらのトッピング類。コーンとかワカメとかいいね。POPのつけ麺、炒飯は裏返しでした。帰りに店頭に貼ってあったメニューをみたら夜メニューだそうです。他にもつまみ系が夜はあるようです。そして登場！元祖札幌やの塩は実は初めてかも？透明なスープ。そして大量の液体油。かなり澄んでてスープは綺麗です。全体はトッピング類がショボく、かなり寂しい見た目(笑)これで￥670かよとか思ったのが正直な見た目の感想です。スープから。スープは塩分が主張してくるタイプ。ダシより化調を感じるスープ(笑)熱々でヤケド注意。熱々だけど塩分のパンチ力が凄いんです。これだけ熱くて塩分主張が凄いという事は相当です。と、色々書きましたが・・・何気に旨い。塩いいね。化学の力（化学調味料）って凄いですね（笑）麺は細めの縮れ。始めはコシもあり何気にありとか思ったけど、すぐに伸びる麺。周りのカタメ注文が多かったのも納得でした。次回カタメ決定ですね。中盛りで普通のラーメン屋程度の量に感じました。チャーシューはダシが出きった肉。硬い事は無いのでギリ及第点。メンマはまあ普通。後半、温度が落ち着いてきたら塩分がさらに主張!!!ライス食べたくなりました(笑)全体的にはいろいろ書いたけど塩いいね。塩は★3.3だけど再訪したくなった不思議な店です。次回塩なら麺カタメでライスつけたい。久しぶりに基本の味噌を食べてみようかな。いずれにしても再訪確定です。ごちそうさまでした2017.10",
            "”元祖札幌やみそラーメン”に出会ったのは今を去ること30年ほど前の事。鉄爺ー札幌ラーメンとの初めての出会いと言っても良い。当時芝大門に店があったが、白味噌の独特のスープが好きで結構通ったものだった。その味が忘れられず、会議で上京の際に食そうと食べログで予習すると…芝大門店、今は無かった。チェーン店なので他の店を探すと、店舗により微妙にスープの感じが違うのがわかった。かつての芝大門店のスープに近そうな店として、イメージが近い西新橋店を見つけ訪ねてみた。訪ねてみると…あの芝大門のスープそのままで懐かしく食した。煮干しであろうか？魚介系の出汁に白味噌が加わった独特のスープだ。かなり塩気が強い。芝大門当時はトッピングにバターを載せたが、その時同行した上司に…「○○くーん、そんな喰い方してると体に悪いぞー」と言われた。上司のご宣託を素直に受けていれば、今日の”高脂血症・高血圧症・メタボ”鉄爺は無いのだが…当時もやはり塩気が強いスープだったのだろう。麺は普通のストレート麺で軟らか目。具は、味が染みているがくたびれたチャーシュー、メンマにネギと至ってシンプル。独特のスープがなければごくごく普通のみそラーメンだろう。だが、30年前の若かりし時代を思い起こさせてくれたこのみそラーメンは、鉄爺にとってはお宝の一杯だった。",
            "2014年08月14日（木）のランチ未訪問店の開拓に向かった先は昨日食べた「栄雅」さんのすぐ近くのコチラ↓のお店元祖 札幌や東京都港区西新橋1-19-6TEL：03-3501-4544コチラのお店はしっかりと中休みが有るのね。「元祖 札幌や」と言うと、昨年の10月に溜池店でも「濃厚白味噌ラーメン」を食べてましたが、ググってみたら東京だけども物凄い数の系列店が有るのね。「元祖 札幌や」溜池店http://bungara.blog.fc2.com/blog-entry-2472.htmlいろいろと調べてたら南京軒食品とかいう会社の直営店とかが沢山あるようで、溜池店はその南京軒の系列のようだけど、この西新橋店は関係のない独立店みたいですね。それで同じ「元祖　札幌や」って店名で大丈夫なんでしょうか・・・？？？南京軒URLhttp://www.nankinken.co.jp/店内に入ると券売機は無く、席についてから口頭にて注文。卓上にメニューは無く、壁に貼られたメニューから確認して注文。時刻も午後2時半頃ということで、前客1人、後客ゼロ。味噌ラーメン（小)570円、（並）670円、（大）820円ライス180円、小ライス120円お冷を持ってきてくれた女性スタッフさんに「味噌ラーメン並と小ライス」と注文。卓上の調味料はお酢、胡椒、一味唐辛子、おろしニンニク、ラー油など。殆ど待たずに注文の品が到着ライスは小ライスだけど結構な盛り (^^)味噌ラーメンは見た目は非常にシンプル。昨日食べた「栄雅」の野菜たっぷりな味噌ラーメンと比べると寂しい気にもなるね。具はチャーシュー1枚、メンマ、少量の刻みネギ。中細ウエーブ麺の茹で加減は僕の好み。若干の多加水麺？ツルツルした食感で、好きです。白味噌スープは優しいけど、塩分は結構キツ目で塩っぱいです。スープは豚骨でしょうか？マイルドな白味噌でちょっと味がボーっとした感じ。少量のおろしニンニクと一味唐辛子を投入したらピシっと引き締まって、あぁ、やっぱり味噌ラーメンには唐辛子だね。ニンニクは滅多に入れないんだけど、デフォルトでは全くニンニクが入ってなかったようなので、少しいれたら俄然味に深みが出て、美味しく変身したよ　(^_^)vご飯との相性もバッチリで、美味しく完食・完飲具材は寂しかったけど、美味しかったです。ごちそうさまでした　m(__)m昨日の「栄雅」がサービス小ライスが付いて720円ここ「札幌や」は味噌ラーメン並＋小ライスで790円満足度から言えば栄雅さんに軍配が上がるね。だけど、クーラーは「札幌や」の方が効いてたのよねぇ・・・悩むなぁ・・・（笑）冬なら間違いなく栄雅だけどね　(＾＾ゞ",
            "ラーメン(みそ)550円。※並は650円。白味噌仕立てのあっさりしたスープに、太めの縮れ麺の一杯は、メニュー(小・並・大)も具材も基本は変わらず。チャーシュー/メンマ/ネギ少々とシンプルであり、さっぱりとした味わい。子供時代に…日本橋高島屋の物産展で、初めて見た札幌みそらーめん。…あれから確かに40年を越えて、今なお変わらぬ味です。オーダー後はさほど待たされることなく配膳されます。熱めのスープは芳醇で、ほんのり甘口です。脂は少なめ、麺の量は普通かと。胃の中にやさしく馴染んで、ホッと温かくなるスープです。…幼少から親しむと離れられません。変らぬ懐かしい味。和みます(*^-^)。黙々とシンプルに食する、元祖みそらーめん。カウンター席・テーブル席には、(一般的な)こしょうとブラックペッパー、それから、一味唐辛子/おろしにんにく/(唐辛子入りの)辣油などが用意されています。遅いランチ時もリラックスして頂けるお店です。値段も安く(小 550円～)、しお・しょうゆ・みそ何れも同一価格です。～(茹で)もやし・ネギ追加(100円)/ゆでたまご70円/メンマ増量120円など、トッピングも揃っています。お気に入りなら、餃子もなかなか美味でありお奨めです(＾＾ゞ。",
            "H25.7中旬平日ランチは、こちら元祖札幌や西新橋の烏森口通りは、麺類激戦区ですね～最近、めん徳二代目つじ田や鴨そば塚田農場までできて新旧入り乱れてといった様相。古参の店にも頑張ってもらいたいものです。昔ながらの「味噌らーめん」が無償に食べたくなり、訪問。近所に栄雅もあり、連続レビューします。　（文章コピペ多用です…この店が、いつからあるのかわかりませんが古そうです。店内、テーブル席メイン、３０人程度は入るでしょうか。地元にも「元祖札幌や」があり、そこも普段使いしています。注文は、みそラーメン６５０円白味噌ベースのスープとちょっと柔らか目の麺は地元とほぼ同様の味わいで、懐かしく美味しい～メンマとチャーシューは自家製か、まったく別物でした。また食べたくなったら、来ますね～",
            "元祖札幌や＠虎ノ門（内幸町）　虎ノ門で夜ちょっとだけ時間が空いたので早足でこちらへ。　西新宿ですと野村ビルに同名店がありますが、こちらはあのチェーン店からの独立店舗らしいです。　事前にGooglemapで調べた所に行くとホルモン屋さんになっているので、あ〜あ潰れちゃったのか・・・。と思ったものの裏通りに廻ったら普通にやっててホッとしました。(^_^;)　まだ１８時過ぎだったこともあり先客一名と寂しい店内。　場末感漂う雰囲気なんだけど大丈夫か！？ｗ　とりあえず味噌ラーメン（並）を注文。　見た目が寂しい限りですがお味はいかに！　真っ白なスープは白味噌風味オンリーのノスタルジック札幌ラーメンてところでしょうか。　決して不味くは無いんだけどなんだろうこの感じ。爆　以前札幌で食べた元祖味噌ラーメンの「味の三平」を思い出しました。　麺は緩いウェーブの中麺でかなり柔らかめの茹で加減です。　まぁこれもノスタルジック札幌ラーメンなんだと思えばスープがしっとりと絡んでいいのかもしれませんがちょっとねぇ。　そして、飲めば飲むほど白味噌の大豆的な旨さを味わえるんですけど、いかんせん味が単調過ぎるので、ニンニク少しとピリリと一味を入れてみたところこれがなかなか合いますなぁ。　なんやかんやでペロッと完食。　こちらではデフォだと具が寂しいので色々なトッピングを入れて楽しむのが良さそうです。　滞在時間１５分のクイックディナーでした。ｗ　ご馳走様でした〜♪　味噌らーめん（並）650円他メニューはこちら住　　所　　港区西新橋1-19-6電話番号　　03-3501-4544営業時間　　月〜金11時〜21時　土曜日11時〜14時半　日祝休点　　数　　　★★★",
            "十数年ぶりの『元祖 札幌や』。何だか店構えも変わったような・・・そういった記憶すら、定かでなくなっている。昔は、新橋界隈だけでも２～３軒の「元祖 札幌や」があり、各々が微妙な独自性を出して、営業していた。とにかく、当時は「元祖 札幌や」が好きで、いつも味噌バターの大盛を注文していたのだが、自分が一番好きだったお店がどの「元祖 札幌や」だったのかすらも忘れている。というわけで、このレビューは思いのほかノスタルジーのバイアスがないと言って良い。17時前後と中途半端な時間でもあり、他にお客さんは一人のみ。カウンターの一番出口寄りに、お店の方が座っており、一生懸命伝票整理等に打ち込んでいる。「いらっしゃいませ！」等の声が妙に大きく、むしろ恫喝するかのよう。オーナーだろうか。カウンターの向こうの厨房では、ラーメンを作るおじさんがじっと座ってテレビを見ている。メニューを見ると、やはり以前と何か違う。何せチャーハンや焼きそば、野菜炒めがある。場所的には確かに来たことがあるはずだが、恐らく一度か二度で、よく行ったのはこの界隈でも別の店舗なのだろう。ということで、初めてのお店のつもりでレビュー。まあ、いずれにしても「元祖 札幌や」では味噌バターに決まっているので、早速、「ラーメン みそ （並）」(\\650)にバター(\\60)をトッピングして注文。座っていた厨房のおじさんも動き出す。さて、しばらく待つこと数分、待ちに待った味噌バターが。明らかに「元祖 札幌や」の味噌バターなのだが、スープは幾つもある「元祖 札幌や」の中でも輪をかけて白い。具は、メンマ、長ねぎの小口切り、小さなチャーシュー一切れ（写真ではスープに隠れて見えない）、そしてトッピングのバター一切れ。まずはスープを一口。うん、基本的には「元祖 札幌や」の味。ただ、他の「元祖 札幌や」よりも色が白いだけあって若干甘く、しかしあっさりしている感じがする。少しヌルいのが気になる。麺は中細やや縮れ、うーん茹で過ぎ？「元祖 札幌や」好きとしては、それ系の味が食べられればよいというのもあるし（例えば家でサッポロ一番を茹で過ぎてしまったり、多少多めの湯で粉スープを溶いてしまうことだってあるけれど、それはそれで満足する）、まあ許容範囲なのだが･･･このままでは、あまり人には勧められないかな…。単に調理の問題（あるいは気合い？）だと思うので、是非頑張ってもらいたい。…久し振りに、その他の「元祖 札幌や」もチェックして廻ろうかな（笑）"
        ]
    },
    {
        "store_id": 135,
        "name": "たかし屋 芝大門店",
        "latitude": "35.65677833872718",
        "longitude": "139.75272078414704",
        "review": [
            "大門駅から徒歩2分ほどにあるラーメン店。平日の夜に訪問。訪問時の食べログ点数は3.27 (2023年4月)大門駅周辺では豚骨ラーメン福気が深夜まで営業していますが、こちらも割と遅くまでやっています。23:30頃で先客なし。家系ラーメンのお店ですが、デフォルトのラーメンは以前頂いたため、たかしの黒(720円)という魚介ベースのラーメンに味玉(100円)を食券機で購入。-----【たかしの黒(720円)＋味玉(100円)】注文から5分ほどで提供。では頂きます。魚介出汁を使った醤油スープに大粒の背脂が浮くもので、家系とは全く異なったタイプ。魚介は粉末が結構使われているようでザラつきと強めの旨みを感じます。油感はしっかりでパンチのある味わい。背脂は粒が大きいので具材のように食べられます。麺は恐らく標準のラーメンと同じもので中太のムチッとした食感。スープが比較的強いので、これくらいの弾力があってちょうど良いくらい。トッピングは、チャーシュー、ほうれん草、桜海老、海苔、刻み玉ねぎ、背脂、追加の味玉。桜海老は、風味が出るのですがバリバリとして、スープを飲むにはちょっと食感が悪いかも。-----売切表示ですが、煮干し油のまぜそばも気になります。ご馳走さまでした。",
            "平日14:45頃伺いました。このラーメン激戦区で唯一伺っていないお店地下にかなり入るので敬遠していましたが家系が食べたくなったので。細い階段を降りると想像より広くキレイなお店です。店主さん？ワンオペ営業、お客さん4名。入口で食券を買います。たかし屋ラーメン並(850円)半ライス(100円)・麺の硬さ・味の濃さ・油の量が調整できます。油多めでお願いしました。5分くらいで着丼。スープは思っていたよりあっさりで油多めで正解。麺はツルッとモチモチですすりやすい。半熟たまごとチャーシューはやたらしょっぱい。卓上のおろし生姜を入れて早くも味変。海外産冷凍のぐちゃぐちゃなほうれん草ではなく食感もしっかりしたほうれん草…と思いきやこれ多分 小松菜だよね？？(^_^;)海苔は3枚、安物だと萎えるけどしっかりした海苔で嬉しい！ごはん巻ける！半ライスのわりには量もありレビューを見てパサツキごはんだったら嫌だなぁと思ったけど がっかりしない美味しいごはんでした。ごちそうさまでした。",
            "＊2021.11初訪＊（2021年＝248杯目）今日は都内で打合せがあったので、近隣で未訪のお店の中からここをチョイス。こちらは芝大門の交差点の近くにあります。たかし屋といえば千葉を中心に展開するチェーン店ですね。最近出店ペースが早いけど、ここは比較的古い方かと思います。目の前には「壱角家」。その並びには「福気」もあり何気に激戦区です。お店は地下にありますが、以前は1Fも店舗だったみたい。食べログにもそう書いてありましたが、現在は地下1Fのみの営業で縮小されたようですね。近隣のパーキングメーターに車を停めて13時30分くらいに伺いました。券売機でラーメン700円。海苔増し100円を。麺硬めでお願いしました。店内はちょっと変形気味のコの字型カウンターが11席。先客2名。後客1名。男性1名で切り盛りされていました。厨房内には大きめの寸胴が2つ。スープはしっかり炊いていますね。製麺所は不明。麺はテボで茹でていました。最近の新しいお店は厨房が良く見えなくて、スープの作り方を変えてるかなあ？ってイメージだけどここはどうなんでしょうね。5～6分待って着丼しました。まずスープ。うん。バランス型です。鶏油は適量浮いていてほんのりといい香りがしました。スープは粘度はないけど豚骨感はそれなりにあってコクもあっていい余韻が残ります。少しクリーミーだけど、後味には少し獣感を感じました。見た目は白っぽいけど混ぜると色が変わって醤油感もちょうどいい強さ。ちょっと酸味があってかえしはいい感じ。でも全体的にはマイルドなバランスのスープです。うん。今まで食べたたかし屋さんの中ではスープは一番良かったかも♪強さはないけどバランスがいいですね。麺は少し細めの中太麺。ちょい硬め程度で提供されました。モッチリ感は無いけどコシがあって喉越しがいいです。麺自体は少し淡白な味わいだけど、スープには合っていると思います。チャーシューは肩ロースで少し大きめ。しっかりした食感で、かえしの味がしっかりしみ込んでいました。クラシックな懐かしさを感じる味わいです。ほうれん草は多め。食感はまあまあ。でも本来の味わいがしました。海苔は増して8枚。増しは5枚100円です。大きさや厚さは普通。光沢がある海苔は目が細かく、スープに浸しても強め。食感も良く、風味もなかなか良かったです。薬味のネギは先入れの微塵切りが適量。ちょっと辛みがあっていいアクセントになってました。うん。期待以上というか…バランスが良かったです。最近の新しいたかし屋はもっとクリーミーでクセがないので別物といった味わいでした。ごちそうさまでした。【海苔の評価点=3.5】・コスパ＝3.0　@20・大きさ＝3.5・厚み　＝3.5・強さ　＝4.0・風味　＝3.5",
            "2020年12月。平日の12:15頃訪問。天気晴れ。満席もすぐ着席。店内はカウンター10名ほど。店主さんお1人で対応されておりました。少し威圧感ある接客にドキドキしながらも着席。女性の1人客に対しては優しい口調でしたので、そのあたりきっちりわきまえておられらのかも。まぁ見ていてあまり気持ちいいものではないですが。ラーメン並　700円小ライス　100円ラーメンはプチ値上げ。コロナで大変でしょうが頑張っていただきたいです。およそ5分ほどで提供。スープはちゃんと炊かれております。チェーン系の白くて変な甘いやつではありません。醤油は控えめですが塩分はしっかり効いており、濃いめにすればよかったかな？と思いつつも、食べ終わり後にはやっぱり普通で良かったのかな、と。麺は菅野製麺。短めの中太ストレート。もっち感より低加水でコシのあるタイプ。ライスは多少ぱさつきがありますね。チャーハンメニューがそこそこ人気なので、それに寄せてるのかもしれませんが。チャーシューやのりも普通に良かったです。ほうれん草は季節柄か、美味しくて量もたっぷり。ねぎのしゃっきり感も良かったです。ワンオペなのでチャーハンが大量にきたりすると、提供時間も変動しそうで。あと店主の接客態度も。黒ラーメンとか二郎風ラーメンとか、メニューも色々ある割に、どれもしっかりファンがついてる感じですね。向かいの壱角家よりは数倍うまいです。ごちそうさまでした。",
            "新年明けましておめでとうございます。昨年に引き続き午後から新宿に。なので行く前に昼飯です。本年最初の初訪店はたかし屋芝大門店さんへ行ってきました。最寄りは大門駅Ａ６出口から１００mちょい。その横の蕎麦屋さんはオープン１０分前にはすでに２０名の待ち(ﾟдﾟ)！浜松町、芝公園からも５００m弱。ほぼ芝大門交差点という立地で斜め向かいは壱角家さん。オープンは２０１２年３月。たかし屋さんといえば、(株)マスミフードサービスですが、こちらはＨＰに載ってないのでＦＣなんでしょうかね(@_@)１１時の開店ほどなくして到着。こちらは地下にお店があります。階段を降り、入口手前の券売機でラーメン並７００円にトッピングのり１００円を購入。客席はＬ字型カウンター、奥に一文字型カウンター。ということで、Ｌ字型カウンター正面奥から２番目に着席。食券を渡すとともに麺かためをお願いします。一番乗りで後客なし。厨房では男性１名に２０代前半と思える女性１名が切り盛りしておりました。お冷やは・・・(*_*)ピッチャーは入口手前の上部にあるが、コップは探しても見当たらず・・・着丼時に告げたら、厨房内に冷水機、その上にコップがありました・・・提供を忘れてたようですが、申し訳なさそうな対応にはあまり感じられんかった・・・(-_-)カウンター周辺をチェック。みな容器は小さめ。おろし生姜は用意してありました。白ゴマはスリッキーであらず。つづいて厨房の様子を確認。寸胴は中サイズが２つ。麺茹ではテボでした。約３分で着丼。店名入りの青磁の丼は浦安店、西葛西店と同じです。スープはやや少なめ。スープは醤油先行型でした。豚骨感が弱かったのはこの系列ならでは？です。醤油感は強め。キリッとしてるがガツンとまではいかず。鶏油は少なめ、風味は感じられず。ってかラードの可能性もあり。スープ温度はしっかり熱めでした。麺は中太ストレート細めタイプ。入口手前に菅野製麺のオレンジのプラ製麺箱が・・・食してると、宅急便のお兄さんがカネジンのダンボールを納品に・・・そこでいいですよと券売機横に３箱。女性店員が１箱分開けて透明ポリ袋に入った麺を冷蔵庫に。茹で加減はふつう。モッチリ感はなく、ツルシコ感の方が強かったです。まあ他店同様、カネジン食品と思われます。チャーシューは肩ロース。サイズ・厚みともにふつう。脂身は少なめ。パサついてはないけど、かたかったです。肉の味も稀薄でした。ほうれん草は適量。ややくたれ気味。味はほとんど感じられず。のりは増しが５枚。厚みは薄め。風味はやや弱めスープに浸すと弱いがちぎれることはなし。刻みねぎはやや少なめやややわらかめ、味も特にせず。お客さんがいなかったのと、店内が狭かったのもありますが、私語が気になりました・・・べしゃってっからお冷や出し忘れたんじゃないのって、心で思って顔には出さず・・・(*_*)仕事始めだったせいか、近くの増上寺もサラリーマンでだいぶ混んでました。おみくじ引いたら大吉が♪今年一年よい年でありますように( ;∀;)",
            "埼玉ベース引き上げが迫っておりますので、”埼玉県内の家系ラーメン店今の内に出来るだけ全店制覇”を目指しておりますが、今日は先日の大型台風(台風15号)上陸における安全点検で東京ベースに戻ったことから、かなり前からBMしといたつもりの「たかし屋 芝大門店」へ初訪問してきました！令和元年9月10日(火)　19時頃、初訪問周辺は他家系ラーメン店2軒所在するという”仁義なき戦い！”的な道路に面した建物の地下にありまして、どことなく怪しげな細くて急な階段を下りますと、入り口前に券売機がありました！デフォルトラーメン税込み680円と大盛ライス税込み200円をポチリますが、港区大門という都心の土地で税込み700円以下で一杯を提供するというお店は立派ですよ！！入店しますとカウンター席のみの狭い店内には先客1名一番奥の席に着座の４０代と思われるガテン系の男性店員に麺柔らか目で食券を渡します。厨房内を観察出来ましたので調理風景を見てみますと、中ぐらい程の大きさの寸胴鍋が2つ置いあり、左側の寸胴鍋にガラは見えませんでしたがスープが入っているようでして、かなり使い込んだ行平鍋と網が置いてありましたので、これらのビジュアルを見た限りでは炊いているような感じですかね・・・。約5分で着丼しましてスープをズズズしますと、炊いているスープの風味を感じます！全体としてライトな味わいのスープでしたが、弱いながらも豚骨感や醤油感、油感という家系スタンスのテイストは感じられまして、場所柄、〆の一杯に最適化されていると思います！具の方はチャーシューがやや硬く、海苔やホウレンソウは普通と感じました！工場系スープ特有の変な癖がありませんので食べやすい一杯ですね！麺柔らか目の対する菅野製麺の仕上がり具合ですが、表面は柔らかいなるもコシをしっかりと残した仕上がりでして、麺の特性を熟知した茹で上がりから、スキルの高さを伺わせます！税込み200円の大盛ライスは、中くらいのプラ製の器に押し込められるようにガッツリと入っておりまして、値段以上の量という感じで、満足度は高かったです！屋号は「家」ではなく「屋」でしたが、隠れ家的なお店の”炊いている”感が味わえた一杯は、間違いなく本格的な家系ラーメンでして、家系ラーメンマニアにとっても、コレというインパクトはありませんでしたが、美味しいと感じられる一杯かと思います！以上「たかし屋 芝大門店」でした！",
            "芝大門はとんかつの「のもとや」と同じビルの地下一階にあります。階段を降りていくと、一階ともう半分降りたところにあります。カウンターのみの店内は、やや暗めで穴倉的な隠れ家の雰囲気。ややくたびれ感のある厨房。券売機には、たかし屋ラーメン　　並830円　中930円　大1030円ラーメン　　　　　　並680円　中780円　大880円ネギラーメン　　　　並830円　以下同文チャーシューメン　　並880円塩とんこつ　　　　　並680円たかしの黒　　　　　並680円一富士　　　　　　　並780円　大880円濃厚つけ麺　　　　　並800円　中800円　大900円中華そば　　　　　　　600円まぜそば　　　　　　　680円チャーハン　　　　　　600円　半320円等々、かなりの種類が並んでいます。たかしの黒は、魚介醤油のようです。一富士ってなんだろう。後で気になってきた。たかし屋ラーメン　並　830円豚骨醤油の「ラーメン」の全部乗せが、「たかし屋ラーメン」のようです。固さ、辛さ、脂の好みを聞かれますが、すべて普通でお願いしました。3分ほどで着丼。ビジュアルは完全に家系ですね。スープは濃厚でかなり液体脂の浮いた豚骨醤油。かなり人工的な出汁の味がします。麺は中太の家系用の麺で、もちもちといい食感。チャーシューは厚切り2枚で、脂身のあるロース系。まあ及第点。なにげに胡麻油で和えた、千切りネギが美味いです。ほうれん草は入っているけど、メンマはなし。味玉は黄身が固めのクラシックなもの、海苔は３枚でした。食べているうちに、スープの味の濃さを感じてきます。かなりしょっぱいスープです。卓上に、おろしニンニク、おろし生姜、ピリ辛ニンニク、豆板醤、醤油漬けニンニク、白胡麻などの色々な調味料が並んでいますが、スープの味が濃いのであまり使う気がしませんでした。唯一、醤油漬けニンニクを少し入れてみると、かなり味が濃くなり、スープは飲み干しちゃいかん、という気になります。麺の量は少な目でしたが、満足しました。チャーハンが美味いという声があるので、これは一度試してみたいと思いました。",
            "台風接近中につき、午後の仕事を自宅作業に切り替えるべく、電車が混雑する前に帰宅です！その帰り際に昼休みを兼ねて昼食を、ということで、本日は随分前からブックマークしていた、大門駅近くの『たかし屋』へ。こちらは千葉市に『増田家』を展開しているマスミフードサービスの経営とのことで、増田家は家系として紹介されている一方でたかし屋は“とんこつ醤油ラーメン”とブランディングされています。また、この芝大門店はHPの店舗一覧に記載がありませんね。フランチャイズでしょうか？14時過ぎ到着、先客3、後客3。注文はたかし屋ラーメン並、麺固め。くさび型の店内で、厨房内では寸胴の位置は確認できず、また製麺所の箱も確認できず。待ってる間にふとスマホ(au)を見たら、なんと電波が通じず！圏外ではないがアンテナな立たない状態です。他のキャリアは問題ないのかな？4分ほどで到着、カウンター越しにどんぶりをいただきます。スープ：醤油は化調っぽい味で塩分はやや濃い目。そのためかとんこつ出汁はあまり目立たず。塩分に慣れてくると出汁が少し判ります。なんとなくサンライズ系のスープを連想させるものがあったのでCKかな？と思いましたが…鶏油は少なめながら、甘みを感じられるタイプ。麺：やや細めのストレート麺は茹で具合固めで弾力少なめ、しなやかな感じでのど越しは良好。長さは短め。見た目はなんとなく酒井っぽく、食感は長多屋に近い感じですが、増田家と同じなら製麺所はカネジン食品でしょうか？食べやすい麺でした。具：海苔は3枚、工場でパッケージされたっぽいケバタイプ(？)で風味無し、浸しても強いタイプで海苔巻きには向いてます。きっちり水分を絞られたクタれん草はやや温め、濃緑な色合いながら青味、繊維感は希薄。チャーシューは中判のものが2枚、そこそこ厚みあり、味付けは控えめながら、わずかにハムのような味がしました。冷めていたのでちょいとスープに沈めておくと良い塩梅に。味玉は白身がやや固め・黄身は半熟なタイプでタレがかなりしょっぱいもの。スープに勝ちすぎかな。スープの醤油とは別のタレと思われます。白髪ネギはゴマ油で和えたタイプでボリュームは十分。刻みたてのようで、食感、辛味ともに新鮮。化調テイストな醤油が気になったのと、一部の具がぬるかった(というか冷えてた)ことを除いて、バランスのとれた一杯でした。ご馳走様でした～",
            "大門駅からすぐ、ラーメン密集エリアにありながら入口が地下なので、あまり目立たないラーメン屋さん。ここは家系ラーメンのお店だけど、チャーハンがお気に入り。チャーハン狙いで行くが、まぜそば 680円に目が止まる。昆布味か、カレー味かを選べるらしい。気になってしまいこの日は、まぜそば カレー味 680円を注文。着丼したら、すごい量のもやしと麺！これは完食出来るのか。。麺は美味いしカレー味も悪くないけど、大量の麺は味が単調になってきて飽きてくる、かつもやしの水分で少し味が薄まってるような。。悪くないけど、ここのオススメはやっぱりチャーハン！ご馳走様でした。 2016年11月24日  大門駅からすぐ、ラーメン密集交差点にある家系ラーメン屋さん。個人的には、ここはラーメンよりチャーハンがオススメ。チャーハン 600円が美味い！卵、ネギ、チャーシューのシンプルな具材、パラパラとしっとりの中間くらいの絶妙な炒め具合。安い、美味い、ボリュームも充分！そこらの中華料理やさんより、コスパ良く美味いチャーハンが食べられる。また行きたい。ご馳走様でした。 2016年09月01日  大門駅すぐの交差点、ラーメン密集エリアにありながら、入口が地下のためあまり目立たないお店。便利な場所にありながら穴場なここは、意外と種類も豊富。塩とんこつや、つけ麺も気になったけど、ここはオーソドックスに、ラーメン 680円を注文。シンプルな家系ラーメン。スープは濃すぎず薄すぎずでなかなか美味い。ほうれん草やチャーシューも外さない。麺もよいモチモチ感。家系のなかでも、アッサリめが好きならピッタリはまる味でなかなか良い。ご馳走様でした。",
            "たかし屋 芝大門店@大門訪問日時 2016-9 水曜 11:15オーダー：ラーメン 並＋半チャーハン[￥680]＋[￥320]麺：★★★★☆中太麺チョイと平打ちストレート加水率低めのモチワシ麺お好み確認あり硬めCALLで程よい硬めの仕上がり小麦の締まった感ある絶妙な食感程よいモッチリ感のあるウマウマな家系麺汁：★★★☆☆醤油豚骨スープ醤油は弱めでマイルドな仕上がり鶏油は少な目で風味は弱め豚骨出汁はそこそこの出具合旨味は強くコクはスッキリめ濃厚感はなくさらっとした仕上がりマイルドでバランス系の家系スープ具：★★★☆☆チャーシュー、ほうれん草、ネギ、海苔ロース系チャーシュー１枚はそこそこの大きさで厚みもまあまあ硬さは程よく締まった感があり、味付けは濃いめほうれん草は若干少な目で新鮮感がありエグミはなしネギは大き目の半月切り薬味程度海苔はデフォルト３枚風味も良く、スープに溶けにくいシッカリタイプサイドメニュー：★★★★☆半チャーハンは、ほぼ半分の分量具材は、タップリのチャーシュー、ネギ、ピーマン、玉子味付けは若干薄味だが、タップリチャーシューの味が濃く、ジャストな味わい注文してから中華鍋を振って頂ける対応で、パラット感が半端なく良い感じですお皿も熱々で冷めづらく、クオリティーの高い逸品でした(^O^)／量：麺量、スープ共にまあまあの分量半チャーハンと合わせて、まずまずの満腹感薬味は、おろしニンニク、ピリ辛ニンニク、おろし生姜、自家製唐辛子、酢、醤油、胡椒接客：★★★☆☆男性１名女性１名で切り盛り接客担当女性のハキハキとテキパキとした対応が◎オペレーションに不安感なし入退店の誠意のある挨拶あり行列度：平日ランチタイム直前で前客２名後客１名駅から３分程の、オフィス街ど真ん中の好立地ランチタイムはそこそこの混み具合が予想されます総合：★★★★☆コメント：ウィークディの昼食で利用午後一に社外打合せのため、早めの昼食家系ラーメンもまずまずでしたが、半チャーハンが予想外に美味かったです(^O^)／明るくて感じの良い接客担当お姉さんでした*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*"
        ]
    },
    {
        "store_id": 136,
        "name": "札幌本舗 クレアタワー店",
        "latitude": "35.65613492487802",
        "longitude": "139.7555860844736",
        "review": [
            "平日のランチに伺いました。場所は地下鉄､大門駅からエスカレーターで直結の日本生命浜松町クレアタワーの地下1階です。11時50分に入店して1名と告げると、“カウンター席か2名テーブルにどうぞ”と言う事で、1番奥のテーブル席に座りました。店内は先客で8割ぐらいの席が埋まっていました。店名が“札幌”となっているので、味噌ラーメンにしようと思い入店しましたが、メニューを見ていたら気分的にサッパリしたものが食べたくなり「塩ラーメン」700円＋「半チャーハン」250円を注文しました。約5分で塩ラーメン､その2分後に半チャーハンの配膳です。「塩ラーメン」のスープの塩味は控えめですが、出汁が美味しいです。具材は、チャーシュー､ワカメ､メンマ､ネギでチャーシューは薄めですが味が染みていました。「半チャーハン」はパラパラ系でコクが有る味付けで美味しいです。塩ラーメンが薄めの味付けですが、チャーハンはしっかりした味付けです。具材はチャーシュー､玉子､わずかにネギが入っています。先客も後客も、味噌ラーメンを注文していました。次回はチャーハンと味噌ラーメンですね。ご馳走さまでした。",
            "仕事訪問先の浜松町。いつのまにか貿易センタービルがほぼ解体終わっていたり、街と時代の移り変わりを感じる。ついこの間、文化放送が出来たと思っていたのに。さて、お昼ということで気になったのはここと温麺。がしかし朝方雪がちらつく寒さとくれば味噌ラーメン一択。温麺さんごめんなさい、また次回の楽しみということで。12時過ぎに入ったものの空き席多め。ん？もしかして人気ない？と不安になりつつも味噌ラーメンと半チャーハンセットを注文。ひと足先に炒飯が到着、遅れること数分でラーメン登場。他のお客さんは逆順だったりするのでまとめて作ってますかね。ラーメンは札幌味噌らしく塩っ気濃いめで濃厚ですが、すみれのような脂っ気はなく食べ飽きない。もやしはシャキッと適度な茹で加減。メンマはちょっと漬け汁のにおいが残る。炒飯は胡椒が効いていて、味噌ラーメンの塩っ気と相まって体が暖まります。カードや電子マネーが広く使えて便利ですが、紙エプロンがないのは残念でした。ラーメン自体がそうですが、味噌って跳ねると結構シミになるんでね。次来るとしたら敢えての塩ラーメンかな、ごちそうさまでした。",
            "実は行きたかったラーメン屋が売り切れで、ラーメン難民…もう夜20時だもんね、仕方ないか。大門・浜松町はわりとラーメン激戦区なんだけど、家系とか豚骨、こってり、つけ麺系が多くて、昔ながらの中華そば系があんまりない。困って食べログ検索すると、札幌系のラーメン屋を発見。しかし、味噌ラーメンの気分ではないので、、、◯塩ラーメン　690円を頼む。わかめ、ネギ、チャーシュー、メンマがトッピング。チャーシューは昔ながらと言う感じで私好み。あんまりこだわり過ぎてるのは好きじゃなくて。スープはうまみをとても感じるんだけど、この旨味の正体は一体？！良い塩を使っているのかな（化学調味料でないことを願いたい）。アブラは多めでなかなか冷めないので、舌を少しヤケドする（苦笑）麺は中太でややちぢれて美味しいよ。量は多過ぎず適量だと思ったが、やはり私にはやや多かった。チャーハンが美味しいと言う口コミがあるので、次はチャーハン狙いで訪問したい。☆ごちそうさまでした☆",
            "夜に訪問。場所は大門駅直結のクレアタワーの地下1階にあります。で、このお店だけどこんな一等地なのに、マジであんまり人が入ってない。めちゃくちゃ立地がいいのにちょっと不安。そんな感じでどこが運営してるか不明なローカルチェーン店って雰囲気かな。食べたのは、味噌ラーメン　710円半餃子　250円まずスラーメンのスープ。ベースはしょっぱめなやつで、定番の味噌ラーメンの味だけど悪くない。この濃いスープとモヤシを一緒に食べると味が中和されて丁度いい感じ。柿ピーのピーナッツ的役割と同じで、モヤシの必然性を感じる味噌ラーメン。あと時々入ってるタマネギがいいアクセントで気に入った。モヤシのシャキとも違ってて、食感のコントラストが面白い。麺はちょっと細め。スープが強烈な味わいなので、このぐらい無個性の方が丁度いいのかも。じゃない方芸人というか、コロコロチキチキペッパーズの「西野」みたいな感じかな。ってかあの人って、NSCのクラス分けでAクラス（高成績組）、デビューしてすぐにキングオブコント優勝、ネタ作りの担当と実はかなりのエリート。無個性っぽそうで影の実力者なんだよね...憧れる！！笑そういう影から操る人になりたいwww次にギョーザ。3個で250円でまぁまぁ高いと思ったけど、タネがしっかり入っててて1個ずつがボリュームあるやつだったので納得の値段設定だった。全体的に萎びたチェーン店って感じで、お客さんもあんまり居なくて微妙なお店かなぁって思ったけど、案外、悪くないお店だった。あんまり期待し過ぎるのは良くないけど、味噌ラーメンを食べたい時には、しっかり期待に応えてくれるお店だとは思う。",
            "ラードに包まれたアツアツのスープに、喉ごしの良い中太シコシコちぢれ麺。ややあっさり目の味噌だれが、味のバランスよくラーメンをまとめています。炒めもやし、メンマもしっかりいい味を出す。これは箸とレンゲを手繰る手もどんどん加速します。はじめて訪問したのはこちら「さっぽろ本舗」。そして今回、チョイスしたのは基本となる「味噌ラーメン」。メニューには「ちょっぴり辛口」との表記。お値段も７１０円と、この界隈としては良心的な設定。世界貿易センターのビルの地下にあるお店が、お隣のクレアタワーに出店。半地下１階とでも言ったら良いのか、初めて行くとちょっと迷う場所。貿易センタービル店に比べれば、当然のことながら新しくて、ゆったり広い店内。テーブル席も多く配置され、グループでのお昼ごはんにも好適。メニューは、味噌、醤油、塩がラインアップし、バター、ねぎ味噌、タンタンメンなども。好きなラーメン＋２５０円で、半チャーハンとのセットもできる。毎日でも食べられそうな優しい味のラーメン。浜松町／大門という、オフィス街のお昼時。ビジネスマンたちの、さくっとランチにも適したお店。ごちそうさまでした。",
            "貿易センタービルの地下に昔からあるラーメン屋さんが、新しく建ったクレアタワーにも出店したとのことで訪問です。未確認ですが、本店は新宿でしょうか。2019年4月。平日の12過ぎに訪問。天気晴れ。待ち客なし。およそ半数ほどの客の入りです。味噌ラーメン　690円半ライス　110円いつもの組み合わせです。実は2度目の訪問です。前回はスープにコクがなく、このクオリティであればもう行くことはないかなぁ、と思ってましたが、前回よりはだいぶ良くなってました。でもまだちょっとスープに深みや濃厚さがない感じ。。作り手さんによるのでしょうか…。ここは味変調味料として卓上にラー油漬けのネギが置いてあり、ラーメンに投入しながら食べるのがとてもお気に入りです。結構辛いので初めての方は少しずつ入れられるのをおすすめします。貿易センタービル店は解体とともに無くなってしまうのかもしれませんが、新たな地で頑張ってほしいですね。ごちそうさまでした。",
            "201902下旬（木）13:40今年1月29日に開業した日本生命浜松町クレアタワー地下1階にある「札幌本舗クレアタワー店」さんは大江戸線の大門駅改札口を出て真っすぐ進み、左側の短いエレベーターに乗れば到着です。お隣の世界貿易センタービル地下にも昭和の雰囲気漂う浜松町店がありますがこちらとは打って変わって開店したばかりの綺麗な店舗です。注文は　味噌らーめん（ちょっぴり辛口）　690円　半餃子（３個）　　　　　　　　　250円中華鍋を振るう音が店内に響く所は浜松町店と同じで、リズミカルな音を聞きながら待つ事5分程度で着丼。ピリ辛スープ、麺とも浜松町店と同じで札幌と言えば味噌と思わせてくれる、安定した仕上がりでした。餃子は皮パリで餡が美味しいのでお薦めします。途中でテーブルにある辛みそを味変でラーメン、餃子にも使いましたが、食べ終わる頃にはうっすら汗がにじむ程度に辛かったので、使われる方は少し注意された方が良いかも？です。店舗は地下階と地上階の間にあるので、人目につきにくいのですがアクセスし易く店舗は綺麗なので、女性でも抵抗なく入れそうですよ。羽田空港へは大門駅経由でモノレール利用が多いので、ちょくちょく利用させてもらいます。ごちそうさまでした。",
            "今日は職場の近くで、同僚と遅めの昼食に出かけることになり、近くのラーメン屋さんへお邪魔して来ました。最近出来たばかりの商業ビル内にある、飲食店街のラーメン屋さんで、美味しかったので紹介させていただきます。JR浜松町駅北口改札を出て貿易センタービル方面へ歩き、バスターミナル出口の信号を直進すると、出来たばかりの綺麗なビルが左手に有ります。朝日放送テレビ 東京支社の入っているビルの様です。因みに都営地下鉄の大門からは直結のびるないです。前置きが、長くなりましたが、本日伺ったのは、札幌本舗浜松町クレアタワー店です❗️札幌味噌ラーメンの美味しいお店！味噌ラーメンは中々丁度良い味わいのお店が少ない中、このお店は、私的にはパーフェクト❗️❗️味噌は体にも良いので是非皆様も(^o^)味噌の風味と北海道バターに、コーンは勿論欠かせませんね。。お味はとてもバランスよく、香り、コク、共にうまく、ついスープまで完食してしまいました！会社の近くなので、しばらくハマりそーです（笑）",
            "シメで寄ってみました。大体、いつもと同じメニューになってしまいます。違うメニューも食べてみようかと思うのですが。味噌ラーメン、チャーハン、野菜炒めをいただきまいた。野菜炒めは今回はキャベツが大きめカットかなという感じです。全て、お味はいつもの通りでした。",
            "平日の4pm頃訪問。此方は大門駅直結の日本生命浜松町クレアタワーの地下一階に位置。この時間帯なので客は疎ら。食券制ではなく後払い。メニューの先頭の「味噌ラーメン（ちょっぴり辛口）」を半チャーハンセットでオーダー（750円＋250円）。5分ほどで提供された。トッピングはシンプルにもやし・メンマ・ネギ（肉類はなし）。札幌味噌ラーメンから想像する黄色の縮れ太麺ではなく、若干縮れのある中細麺で少しかための仕上がり。スープはさっぱり系でデフォルトでも少し辛めだが、味変用の辛味噌を投入するとパンチが加わり一段と味が引き締まる。この調味料は全ての卓上にあるわけではないので注意。チャーハンは特筆すべき点はなく普通に美味しくいただいたが、店を出てから辛味噌はチャーハンにも合うと気付いた。個人的には辛味噌が味の決め手。"
        ]
    },
    {
        "store_id": 137,
        "name": "麺飯食堂 八右衛門",
        "latitude": "35.739070064942844",
        "longitude": "139.76256890828793",
        "review": [
            "2023年1月某日の15時過ぎに訪ねた。田端駅を出て徒歩3分ほどの場所にある中華料理店「麺飯食堂 八右衛門」。程好い広さの店内には先客2名。カウンター席に1人で座り期間限定のメニューである「肉玉ライス」¥800を注文する。7,8分ほど待って料理が提供される紅生姜が添えられた肉玉にライス、スープが付く組み合わせ。豚肉、もやし、ニラをスタミナ炒めのテイストで仕上げたものに薄焼き玉子が乗った肉玉。ご飯のおかずにちょうど良い味付けに仕上げている。やや濃いめの味付けの豚ニラ炒めに塩気の無い薄焼き玉子を合わせることで良い塩梅になる構造。紅生姜が酸味のアクセントになって複雑な味わいになる。良い塩梅のジャンクさが楽しめる肉玉とライス。それが肉玉ライス。中華料理店らしい鶏ガラの醤油スープも程好いB級感を演出してくれる。肉玉、ライス、中華スープを順序良く味わう。ラー油を垂らしてコクを辛さを増しながら味わっても良い。酢を使ってジャンクさに酸味をプラスして味わうのも良い。完食すると程好い満足感が得られる。「八右衛門」らしい上品さの無い中華定食を味わうが出来た。いつもながらそそる季節限定メニューを提供してくれる良い店。店内の空調環境が良くなっているのもありがたい。",
            "モツニラそば ¥780＋半ライス ¥130＋生卵 ¥50初訪。店構えの通りというか、ジャンルとしては中華居酒屋になるかと。目移りするほどに色々なメニューがあり、店のイメージからか？何となくそのどれもが濃そうなラインナップに感じる。普通に半チャンラーメンで良いかなぁと思った時に目に留まったのがこれだった。ちなみに、オーダー後に再度メニュー表眺めていたら麻薬卵飯なんてのもあった。出てきた一杯は、メニュー名にあるモツとニラの他に、もやしやキクラゲ、細切りのタケノコなんかも乗っている。モツは始めは遠慮しながら食べていたが、結果的にはそれなりにたっぷりの量が入っていた。辛さは、この見た目からすると思いのほか控えめ。更に全体の塩みも意外と控えめで、もう少しガツンと来るのかと思いきやそうでもない。合わせる麺はホクッとした食感のものだった。途中からは浸け卵としても食べ、その変化も愉しんだ。ランチタイムのセットがあったり、各種テイクアウトがあったり、つまみ類やアルコール類も豊富。使い勝手の良さを感じてる人も多いかもしれない。",
            "私の中で白米に合う中華料理ランキングで相当上位に位置するのが、レバニラです。野菜と肉が両方食べられるし、味も濃いめだし、ボリュームも結構あるのが良いですよね。今回は、東京都北区・JR田端駅北口付近にある「麺飯食堂八右衛門」に行ってまいりました。従業員は中国人と思われますが、中華料理店なのか定食屋なのか、ジャンルの判断に困るお店です。メニューは、安価でガッツリ食べられる系の麺類や定食、丼ものが中心です。学生街とかにあったら人気が出そうなタイプのお店ですが、田端に若者が集まる要素ってあるのかな？注文したのは、レバニラ定食（税込730円）です。ごはん、中華スープ、レバニラのセットになっております。レバニラは、割とボリュームがあります。味は平凡ですが、価格を考えれば満足の出来。定食にしてはおかずの種類が少ないですが、その分、量があるので問題なし。ごはんは、やや大盛です。炊き方がイマイチで、提供時にも熱々のものを出してくれるわけではありません。ごはんに関しては、ややマイナスポイントが目立ちました。中華スープは、黒胡椒が効いています。具はねぎだけでしたが、なかなか美味しかったです。",
            "田端を歩いたこの日田端周辺にも、いずれ入ってみようと行き先リストに入れているお店がいくつかありますが、今回はそれらのお店にはかすりもしないようなコース設定のようで、そういうことなら、道すがら町中華か洋食屋さんにでも出くわしたならそこに入ってみるかと算段していましたそうしたところ、コース前半の行程を終えて、一旦駅に戻り、今度は尾久方面に向かうところで出くわしたのが「麺飯食堂 八右衛門」というお店見たところ、なんだか飲食資本の臭いがしないでもないから当初は気乗りがしなかったのですが、日曜日ということもあって、ここまでのコース上にあった飲食店は休業しているお店が多かったし、ここから先、飲食店があるようなコース設定になっているかどうかもいささかあてにはならない状況ですうーん時刻はまさにお昼時だし、今日のところはここで手を打っておいた方が無難かもしれないなぁそれに、メニューからすれば、今時風の町中華と考えられないこともないですしね入ってみれば、案外賑わっている店内案内されたカウンター席に着き、メニューを検めてみれば、麺飯のセットメニューがちょっと心配になるほど安いなこの中からということなら「チャーシューセット(700円)」を「チャーシュー飯」でいただいてみるとしますかで、ややあって、まずやってきたのが「チャーシュー麺」いただいてみれば、既製のキットを組み立てたような一杯で、手作りっぽい温かみや面白みはないけれど、逆にこれといったマイナス点もありませんとはいえ、町中華でよく出会う、こういうのでいいんだよ、こういうのでという路線とはまた違っていて、しいて言えば、“無難”という言葉が一番似合うラーメンかもなぁ一方、遅れて配された「チャーシュー飯」は、見本写真とは違って、乗っているチャーシューはほぼフレーク状で、味の方はそこそこ実は、作り置きジャー保存のものが出てきたらいやだなと思って今回は避けたけれど、その都度鍋を振っているらしき光景を見た後では、やはり「半炒飯」をチョイスすべきだったかもしれません総じて無難な麵飯セット今日ここに入ってしまったことを後悔しないほどには悪くはなかったなさて、コースに戻りますか(6点／10点満点)https://ameblo.jp/captainsolo/entry-12722917145.html",
            "【冷麺についてだけのレビュー】目をとじて読むくらいが丁度良いレビューーーーーーーーー濃い味の焼肉を食べた後も...恋する夏にも...食べたくなる冷麺...冷やし中華よりも、さらに軽やかで食欲ないときにもぴったり...アナタは、恋をすると色んなことに想い馳せ...食欲がなくなってしまうタイプですか？私は、これからあるかもしれないあんなことや、そんなことを想い...エネルギーチャージのためいっぱい食べて、準備万全タイプ...（←男かっ...）こちらのお店の冷麺、以前は、盛岡冷麺だったけど今回食べたら、韓国冷麺でした...焼肉屋さんでも、必ずどちらの冷麺か確認し盛岡の場合のみ注文するほどの冷麺は、絶対的に盛岡派の私...しょんぼりです...むっちんとして白い盛岡...細くて黒めの韓国...アナタは、どちら派...？ちなみに、私は、むっちんむっちんの黒色なので...どうにもならない、今日この頃です...ーーーーーーーーとにかく、ボリュームがありリーズナブル定食類は、沢山の野菜も摂れ独身男性に是非、利用してもらいたいお店...厨房は、中国人男性だからかお料理は、やや、あちらの味わい安く提供する中で、できる限り美味しくしようと工夫がみえ、好印象...スタッフは、愛想は無いがテキパキと働いております... 私も、夜な夜なテキパキとお給仕されたい...私も、お給仕しますから...",
            "JR田端駅北口出口より徒歩約5分、沿いにあるお店「麺飯食堂 八右衛門」。1月下旬のお昼時に初めて訪れました。店内はカウンター席とテーブル席が全22席の広さ。私はカウンター席一番端の席へと着座しました。卓上のメニューを拝見。お店の雰囲気から中華のお店かと思いましたが、スタミナ定食とかしょうが焼き、ナポリタンなんかもあって、ほんと「食堂」的なラインアップ。しかも毎日通って毎日違う料理を食べても１ケ月じゃ食べ終わらない程の豊富なメニュー数でした。この日は「ネギ塩大肉飯」(600円)※スープ付を注文しました。ちょっと驚くくらいの速さで着丼しました (( ﾟДﾟ)) ﾊﾔｯ「ネギ塩大肉飯」の内容はご飯の上にキャベツが敷きつめられ、その上に豚肉とネギ塩です。それと紅ショウガが添えられていますね。ビジュアルからして、もうお腹が鳴りそうなくらい食欲をそそられます (^7^) ｳﾏｿｰ早速いただいてみました♪お肉とネギ塩を一口パクリ。うわっ！濃厚～！こりゃーガツガツとイケちゃう旨さ (>_<) ｳﾏｯちょっとギトギトくらいの味付けですが、キャベツがたっぷりのサラダ感覚なので飽きることなくパクパク食べれちゃいますね。途中で止まるなんてもー無理！って感じで、あっという間に平らげちゃいました。ちなみにスープは炒飯のペア的存在の「あの」スープでこちらも美味しかったです。ご馳走様でした。",
            "小台のオーケーに買い物に行った帰りに、田端の立ち食いそばの名店「立喰そば かしやま」で遅い朝食を食べ、反対側にあるセブンイレブンに寄ろうと信号待ちをしていたら、こちらの店の外でお弁当を300円で売っているのが見えたので初めて買ってみました。商品は私が最後だったようで、その後売切の札が出てましたが、弁当は直ぐに手渡せるようにビニールに入ってるので、中身が何かも分からず購入すると、ご飯の上に目玉焼きが乗ってる事が見えました。家に持って帰ってビニールから出すと、容器の1/5ぐらいの端に茶色系のおかずがあり、ご飯の上にはザーサイ、目玉焼き、そして赤ウインナーが乗っていて、もしかしたらご飯の下に何か敷いてあるのか？と思ったら何もなかったでした。そのおかずですが、ハンバーグ半個、3×4cm×厚み2mmぐらいのニンニクの効いた豚バラが1枚、鳥唐揚げかユーリンチーの肉のカケラのような物が1個です。とにかくおかずに対してご飯の量が多く、これではおかずが少なすぎてご飯が余ってしまいます。（汚いですが2枚目の写真参照）幸い私は家で食べるので納豆もあればキムチも前の晩御飯のおかずも残ってましたが、この弁当を購入されてるのは近所の会社の方が多いはずなので、この少ないおかずじゃ会社にふりかけを常備してたり、カップ麺と一緒に食べてるんだろうな〜。妻曰く「ご飯を買ったと思うしかないね…」との事でした。",
            "アチラで〆られなかったオイラは超不満足なテンションにて・・・ご近所なコチラへ超久しぶりな再訪！【外観】こ～んな感じ・・・アクセス方法の詳細についてはアチラの近所でおわかりかと・・・笑東田端交番の斜め前と言った方が分かり易いかな？？？コチラの麺は浅草開花楼さんの製作した麺ですよ～【店内の様子】こ～んな感じ・・・平日２０時頃の入店にてお客様はパラパラと・・・カウンターに座りました！【卓上調味料等】こ～んな感じ・・・ラーメンと餃子用って感じでしょうかねぇ～【メニュー】さぁ～て・・・何を啜るかなぁ～居酒屋使いも出来るのでアテなメニューもございます！【担々麺】じゃ～ん！この日２回目の〆啜りはオイラにしては珍しいコヤツをチョイス！【担々麺　ズームアップ】じゃじゃ～ん！こ～んな感じ・・・真っ赤なロッソな丼ですねぇ～※何かおかしいなぁ～っと思った方・・・大正解！（笑）【担々麺啜る】ムンズと麺をリフトアップし・・・ズズズ～っと・・・フムフム・・・〆啜りになるじゃんねぇ～ビジュアルは最悪ですが・・・※さすがは浅草開花楼の麺はこんな状況でも美味しく頂けますよ～（笑）それもこれもオイラのせいなんですけどねぇ～（笑）【担々麺　完食】あっという間？？？にズズズ～＆ガツガツ＆ゴクっと・・・完食～いや～こんな状態の担々麺でしたが・・・アチラよりも美味しかったなんて・・・爆この日も美味しく頂き・・・幸せでした！",
            "★3.1【FILE 147】2017/03/10 (金) 18:12　訪問東田端の　田端駅北口から橋を渡り降りた所の建物1階に　8年11ヶ月前の2008年4月以前にオープンした　定食屋です。　6ヶ月振りに7回目の訪問をしました。店内は　ダークブラウンの木目を基調としたカジュアルな雰囲気です。　入って　　正面にカウンター席、　　左右にテーブル席、　の合計20席で小じんまりしています。訪問時　まだ、18時12分だったので。先客は1名のみでした。　その後も。お客の入店はなく、　非常に空いていました。　客層は全て男性です。接客は　男性スタッフ1名が　そつなく行います。メニューは　・炒飯　500円　・麻婆飯　700円　・レバニラ炒め定食　700円　・肉野菜炒め定食　700円　・しょうが焼き定食　700円　・麻婆豆腐定食　700円　・サムギョブサル定食　700円　・スタミナ定食　680円です。レバニラ炒め定食　700円　をオーダーしました。オーダーから9分後に　レバニラ炒め定食が提供されました。内容は　・ライス　・レバニラ炒め　・スープです。スープは　中華スープです。レバニラ炒めは　もやし、キャベツ、ニラ、ニンジン、竹の子、ピーモンなどの　大量の野菜炒めにレバを加えたもので、　薄甘口の控え目な味付けで、　もやしとキャベツは素材のシャキシャキ感が残る感じで　レバは柔らかく、全体的なバランスが良くて　食感と薄甘口の味わいがなかなか美味しいです。店内は　ダークブラウンの木目を基調としたカジュアルな雰囲気です。　18時頃の訪問だとガラガラに空いていますが、　19時頃からお客が増え　20時頃には大混雑で　レバニラ炒め　が売切れの事が多いです。　レバニラ炒め定食　700円　は　ライス、レバニラ炒め、中華スープの定食です。　シャキシャキしたたっぷりの野菜炒めが　薄甘口の控え目な味付けで提供され　レバも柔らかいのでとても美味しいです。",
            "山手線の田端駅は田端文士村がある高台の方と坂の下になる東田端地区に出る出口の２つありますが、高台の方は山の手の雰囲気、下の方は雑多な繁華街になっていて、どちらかと言えば下町的な此方の方が好きです。三楽、喜多屋酒店と並んでいる通りを歩いていましたが、この日は酒が呑めない状況・・楽しそうに飲んでいる酔客を横目に駅に向かいます。時間は１８：００過ぎ、腹が減ってしょうがない・・味のある店を探すのも面倒になった時に、こちらの店が目に入りました何となく煌びやかで、チェーン店のようですが私は初めて見たような気がします。表に色々と写真入りのメニューが貼ってあって何となく麻婆が旨そうだったので、こちらで食べて行く事にしました。店はおそらく台湾人の男性が３人居て、中心はカウンターでテーブルは２人がけが２卓ありました。L字形のカウンター隅に座ってカラフルで豊富なメニューを見ると、デフォルトのラーメンから始まって、ニラを沢山使った台湾ラーメンに台湾まぜそば、チャーハン、焼きそば各種、餃子に丼物各種酒のつまみも色々あって、珍しいところではナポリタンがありました。注文は、麻婆飯がキャンペーンで通常￥７００（税込以下同）のところが￥５９０だったので・・写真も旨そうに見えたのでお願いしました。花山椒が効いているタイプだそうなので更に辛さと痺れを増してもらいました（増し増し？）。それと餃子￥２６０も注文です♪　合計が￥８５０！！何気に店内を見廻していると、豊富な料理＆つまみのためか酒飲み客が殆どです・・・たまに学生さんらしき若い男性が入ってきて、スタミナ焼き定食見たいのを頼んでいて品をみたのですが、凄い量です！！　ちなみに定食類の大盛りは無料で、麻婆飯も御飯の大盛りは無料ゅですが、どうしますか？と、聞かれたのですが普通量でお願いしました。最初に来たのは餃子です・・これは至極普通な餃子でしたが餡と皮の間に隙間がある珍しいタイプでした。味的には普通より少し上のイメージですね♪　少し遅れて麻婆飯が来る！並なのに御飯も麻婆豆腐も凄い量です・・この量なら餃子はいらなかったかなぁ・・(-_-;)麻婆豆腐は見た目は黒いタイプで豆板醤の辛味以外に甘味噌の「テイメイジャン」をかなり使用しているようですね～花山椒もしっかり効いていて痺れもありました。辛さも良好ですね♪　豆腐は絹ごしを使っているみたいでした全体的に値段が値段なので止むを得ないですが、豪華な感じではなく普及的な麻婆飯でした。値段とのバランスは取れてますね♪値段と写真のビジュアルに惹かれて頼んだ麻婆飯ですが他に気になった醤油炒飯、ニラタップリの台湾ラーメンなどが気になったので次回に食べてみたいと思います！！"
        ]
    },
    {
        "store_id": 138,
        "name": "かごしまめん隼人",
        "latitude": "35.614205208933015",
        "longitude": "139.72182804081513",
        "review": [
            "2022.5.9(月)この日は戸越公園付近でお仕事。昼。「かごしまめん隼人」さんにお邪魔しました。12:07入店。店主の粋な挨拶が印象的でした。鹿児島のラーメンか、やはりとんこつなのかな。今回私は「白らーめん（750円）」をチョイス。とんこつなら白かな？12:11ラーメン到着。具材はねぎごまもやしチャーシュー×3枚スープなんですが…味が薄いですね(-｡-;ヤラレタ。麺は中細くらいかなと。麺はもう少し固めが良かったです。チャーシューは美味しかったです！店の雰囲気とか接客はとても良かったです。〆MUSIC。今回は「かごしまめん隼人」さんでした。「かこしまめん隼人」→「隼人」→「haya」…JURASSIC JADEのドラマー…HAYAさん！JURASSIC JADE　触れてはいけない (furete wa ikenai)https://youtu.be/gfEquhVjPu0ご馳走様でした♪",
            "2020/08/08  19:10３連休初日の夜は、「鹿児島MENで流行っとう店に行きたい」気分！ということで、こちら「かごしまめん隼人」さんに訪問です。戸越銀座駅からめっちゃ歩きました。坂があるけど、大崎駅からの方がいいかも。お店に着くと、狭い店内はほぼ満員。地元民っぽい人たちで占められています。夜はほぼ飲み屋ですが、ラーメンも頂けます！二人席が空いてて良かった～！以下を注文です。連れも同じ。焼飯はシェアで！白ハーフサイズ　　　　　520円炎（えん）ハーフサイズ　550円焼飯　　　　　　　　　　850円鹿児島県民2人で鹿児島ラーメンなのか、厳しくチェケラ！12分くらいで着丼です。☆白ハーフサイズおおっ、美味い！豚骨ベースに鶏を加えた出汁に野菜の甘みが溶けている鹿児島ラーメンな感じ♪豚骨は上品な味で臭みはありません。麺は中細ストレート。若干、やわ目ですが許容範囲です。バターかなにか入れてるのかな？洋風なコクの風味があったんだけど？気のせい？チャーシューが何気に美味しい！純粋な鹿児島ラーメンではないけど、かなり近い感じです。美味しい♪麺をもっとよくすれば、かなり良いラーメンになると思います！☆炎（えん）ハーフサイズあ～、これはアカン。辛味が全面に出ていて旨みを感じれない。しかもあまり辛くもないし。これは改良した方がいいね。味噌を加えてコクを出すとか。鹿児島ラーメン感はナッシング！☆焼飯めっちゃ美味しい！鹿児島特有の甘い醤油で作っているのかな。甘さがグッときます。連れのＴ君も気に入ったようです。結構、お気にめしだわ！白と焼飯推しです。ご馳走様でした☆",
            "晩ご飯に寄らせていただきました。隼人さんー。お店は戸越銀座のかなり東の方。外観内装は居酒屋さん。実際昼はラーメン屋さん、夜はお酒に力入れてる感じです。とはいえ夜もラーメンは食べられます。　夜の食事のセット、ちょっと隼人のセットを注文。千円ちょい。内容は鹿児島ラーメンの小さいめの、焼豚ごはん、ジェラート(安納芋or金柑)。ラーメンは豚骨なんだけど、濃いいものではなくさっぱりしてて、さらにたっぷりのゴマが振ってあり、上品な豚骨ラーメン。ゴマの風味が豚骨の旨味とバランス良く美味しいです。チャーシューも脂身がぷるぷるになってるおいしいやつ。このセットではラーメン目当てでは少ないけど、味は良いです！焼豚ごはんも普通においしいです。あと、思ったよりジェラートがしっかりおいしい。氷菓のようなジェラートらしさのちゃんとある感じ。僕は安納芋頼んだのですが、安納芋の味わいもしっかりしてたし。全体としてどことっても美味しかったです。おいしい晩ご飯でした！ごちそうさまでした！",
            "【1年2ヵ月ぶりの再訪】前回は「炎」をいただいたのですが、ランチメニューにはもうひとつ「白＠730円」があります。これを制覇してこそ、ランチメニュー制覇と言えます、と自分で思い込んで再訪の機会を伺っていましたが、コード系決済サービスの導入が、それを後押ししてくれました。ということでランチタイムに訪問。ガテン系オヤジ率100%でテーブル席一つだけ空いている状況でした。嫌な予感がしましたが、白単品をオーダーします。まあ、TVもあるので退屈せずに待ちます。そして、着丼。まあ、極めて普通のルックスで極めて特徴もない一杯でした。確かに鹿児島ラーメンスタンダードと言われるとそうかもしれませんが、鹿児島なのか…という疑問もあります。で、案の定ランチタイム喫煙OKですべてのオヤジたちが喫煙者でした。まあ、個人の嗜好なのですが、店頭に喫煙者OKと書いておけ！という感じです。【概論】戸越銀座の新幹線側の端っこの方にある、いかにも鹿児島的な屋号のラーメン屋さんです。鹿児島ラーメンと屋号の「かごしまめん」とは別物かもしれませんが、ということかもしれません。",
            "平日火曜日の18時少し前に2人で訪問。店内は、6人卓×1つ、4人卓×2つ、2人卓×2つ。夜は居酒屋メインのようで、一升瓶が陳列されています。先客ゼロ、後客1人。夕食などには、少し早めの時間なのですいています。16:00～のセットメニューで、麺とミニ丼の弐セット\\1030にしました。麺は白と炎、ミニ丼は、乱切り豚めし、玉子めし、おかかめし から選択でき、私は、炎と乱切り豚めし+麺大盛\\150、連れは、白と乱切り豚めしを注文。卓上には、醤油、胡椒、七味のほか、焼豚のたれ、ニンニク油?なんかも置かれています。約4分で提供されました。炎の具は、チャーシュー3枚、肉味噌、黒豆もやし、ねぎ、白ごま。チャーシューは、若干ぱさっとしていて、柔らかいながら歯ごたえもしっかりあります。肉味噌は、細切れチャーシューと挽肉の2種類使っていてピリ辛、1口食べてみて、ごはんにも合いそうな味だったので、一部を乱切り豚めしに移していただきました。麺は、中細ストレート。柔らかめです。スープは、塩ベースの豚と鶏のスープにラー油が回しかけられています。あっさりめで、臭みの無い、なかなかいい感じのスープです。意外としっかり辛みがあり、辛いもの好きの私には、おいしくいただける辛さです。(辛いものが苦手な方は避けた方が良いでしょう)乱切り豚めしは、乱切りチャーシューとねぎに甘辛タレがかけられています。タレもたっぷりかけられていて、なかなかおいしいです。もう少し安ければ、通いたくなる味でした。",
            "もう一軒鹿児島ラーメンを食べてみようと思いやって来た。戸越銀座の真ん中辺りにあり、鹿児島を強烈に押している、昼はラーメン、夜は居酒屋になるお店。店内にな多種の焼酎瓶が並んでいて、魔王、村尾もしっかり並んでいた。13:00前だったが、店内にはお客さんは一人。基本ラーメンの、ラーメン 白を注文。店内の、豚と鶏のベースに、香味野菜で灰汁をぬいた癖のなさが特徴のナンタンスープとの説明書きを見つつ待っているとラーメンがやってきた。ほんのり透明感のあるスープで、豚骨に野菜の風味がするまろやかな味わい。調味料的な旨味とかなりのしょっぱさもあるが、野菜感が強いせいかチャンポンの様にも感じる。チャーシューは甘いタレで煮込まれ染み込んでいて柔らかく旨い。また、もやし、かなりの小ネギに軽く揚げられたネギが特徴的だが、味への影響は感じられない。麺は中太ストレートで、小麦粉っぽさが強くぶつぶつと切れる食感が好きだ。ソーキそばのような感じもする。期待以上に美味しかった。白の他、赤、炎、力と味タイプがいくつかある。また、トンコツカレーもあり、いつか機会があれば食べてみたい。",
            "東急池上線戸越銀座駅徒歩10分のラーメン居酒屋昼はラーメン夜は居酒屋というスタイル。店名の通り薩摩料理がメインで、ラーメンも鹿児島ラーメン。派手な外観だが何故か今まで見過ごしていた。この店のそばの店に行こうとしたら休みで、偶然この店を見つけた。鹿児島ラーメンって何？という好奇心だけで入店する。ランチサービスは「白」と「炎」白は豚骨、炎はそれに辛味を加えたもの。各730円。白を選択、それに乱切り豚めしを加えて930円。注文後5分も経たず着麺。さすが九州ラーメンは早い。焼豚が３枚、もやし、青ネギ、揚げ玉ねぎ、ゴマスープはかなり薄い感じで博多や熊本とは違う。麺も博多よりやや太目なストレート。壁に書かれた能書きを見るとさっぱり豚骨みたいなことが書いてあるが、こくも旨味もちと物足りない。乱切り豚めしは焼豚の角切りと青ネギがタレに和えられご飯の上に。これは普通に美味い。夜は居酒屋なので各種酒類が所狭しと並んでいる。",
            "戸越銀座、銀六会ゾーンに位置する都内では珍しい鹿児島ラーメン（料理も）のお店です。店内は木と九州産の焼酎や地酒がズラリ・・・夜はラーメン居酒屋でしょう！ランチはお得なセットメニューも有りますが、量的にかなり御座いますので今日のところはカロリー補給もほどほどに・・・鹿児島ラーメン『白』にちょい足しの『感謝のしるし』サービス券にて味玉をトッピングしました。もちろん、麺は固めでお願いしました。ノーマルだとかなりフヤケタ感じなので固めのオーダーがオススメです。着丼は細麺という事もあり、早いです。ライトな豚骨スープは鹿児島ラーメンそのものです。具材は葱、もやし、白ゴマ、揚げ玉ネギにチャーシューです。今日の揚げ玉ネギは量が少なかった・・・マイナス0.2ポイント『隼人』さんのチャーシューは絶品なのですが・・・本日のはかなり古くて固かった・・・マイナス0.4ポイント最後にこちら『隼人』さんには魔法の油（香味油）が御座いますのでお好みで投入してみてください。ニンニク＆ペッパーベースでスープに旨みが増します。香味油投入で・・・プラス0.3ポイント合掌～ご馳走様！",
            "場所は戸越銀座のはずれ。「隼人」という名前のとおり鹿児島ラーメンのお店らしい、まあ鹿児島ラーメンって聞いてもピンとはこないけど。店に入ると焼酎がずらりとならんで居酒屋のよう、というか昼間から焼酎飲んでるお客さんがいます。夜は完全に居酒屋っぽいですね～羨ましいと思いつつ仕事中のこちらは酒なんか飲めるわけもなく普通に白らーめん+カレー　930円のセットを注文。約5分くらいで提供です。麺は中太のストレート麺です、鹿児島ラーメンっていうので他の九州ラーメンのようにスープは豚骨強めかと思ったら意外にあっさりでマイルド、ベースは豚骨+鶏ですかねぇ、あと昆布なんかも？とりあえず獣臭さはなく食べやすいラーメンです。メニューにも書いてあった通り白いごはんぶちこんで食べても美味しいと思う。とはいえ個人的には全く印象に残らない類のラーメンでした残念ながら。むしろセットのカレーの方が好印象。きっと飲み屋さん利用がマルなのかもね。",
            "ここにこのお店があるのは知っていました。でもなかなか入るには至っていませんでした。とある日。外でお酒を飲んだはいいけどもう少し飲みたい。かつ、珍しく〆にラーメンが食べたい。（基本的に飲んだらそれで満足して、〆はいらないパターンが多いのですが。）それで思い出したのがコチラのお店。飲める＆ラーメンが食べれる！着いたのはだいぶ遅い時間だったのですが、店内には楽しそうに飲んでいるグループと二人組が。なかなか賑わってました。もうビールなどは飲んできているので。すぐに焼酎をロックでオーダー！かなり色々な銘柄があって、480円～はまぁ良心的でしょうか。おつまみは、きびなごの刺身＆イカゲソ揚げ！きびなごをお刺身でいただけるのは嬉しいですね。お味も新鮮で良かったです。ゲソもかかっていたタレが美味しくて、キャベツともよく合っていました。お値段は失念いたしました。特別高くはなかったと思いますが。。。そして、予定通り〆にラーメン（しろ）。美味しいけど、色々食べた後には量が多かった～小さいのにすれば良かったと後から思いました。戸越銀座のお店は閉まるのが早いところが多いです。そんな中、22：30ラストオーダー、23：00閉店は健闘している感じでしょうか。飲んでそのまま〆にラーメン。地域は違いますが、博多の屋台を思い出しました。一軒目としてゆっくりお料理とお酒を味わいたい気もするけど、ラーメンのことを考えると2軒目以降の方が使いやすいかな。"
        ]
    },
    {
        "store_id": 139,
        "name": "蔭山樓 渋谷東急フードショー店",
        "latitude": "35.658167045909586",
        "longitude": "139.6986257214633",
        "review": [
            "骨付き鶏もも肉のド迫力と、旨味豊富なあんが魅力の、ライスボウルをリピしました(≡^.^≡)♪【鶏のあんかけご飯､定価￥1274】2割引の1019円でゲット～(ﾉ≧∀≦)ﾉ  まずは、骨付き鶏もも肉から丁寧に骨を外します。ナンコツは食べる方向で処理します(*^^*)ゞ もも肉とあんをよく混ぜて、ライスと共にパク～(^ω^)♪あんの旨味に、鶏もも肉の風味が加わり、んま〜(ﾉ≧∀≦)ﾉ  骨からのダシも相当キテますね(≡^.^≡)♪  ナンコツのコリコリがたまりません！総評:  カレーソースバージョンも良いが、やっぱりこのノーマルな方が好きかな〜(*^^*)？！",
            "渋谷東急フードショー、マークシティの地下から入ってすぐのお店。蔭山樓は、オーナーシェフ蔭山健一氏が2008年自由が丘にオープンしたふかひれ料理と鶏白湯にこだわるフレンチ中華のお店です。蔭山樓初のお惣菜やデザートがテイクアウトできるお店として、渋谷東急フードショー内にオープンしました。仕事帰り、東急フードショーに買い物に寄る時は必ず前を通っていて、いつも気になっていたお店です。名物白湯塩そばなどのラーメンのイートインコーナーもあります。今回初めて、遅めの夕食にサクッと食べて帰りたいと友人と寄りました。じっくりと手間ひまかけて煮込んたクリーミーで濃厚な旨み、コラーゲンがたっぷり入った美味しいスープから作った極上のラーメン。鶏白湯スープにもちもち食感のちぢれ中太麺。海老ワンタン入りです。【注文内容】★特選鶏白湯塩そば（海老ワンタン入り）1,243円（税込）★特選鶏白湯しょうゆそば（焦がしにんにく油使用）1,243円（税込）私は塩そば、友人はしょうゆそばをそれぞれ注文。しつっこくないスープは、最後まで美味しく戴けます。3分の2ほど食べた後に添えられたレモンを絞り、さっぱり味になりました。2通りの味が楽しめます。もちもちの海老ワンタン、玉子も入っていて贅沢なラーメン、身体も心も温まりました。イートインコーナーは、カウンターなので、一人でも気軽に入れるお店です。さすがフレンチ中華、美味しいスープのラーメンを堪能しました。ご馳走様でした。",
            "渋谷スクランブル交差点の地下は、しぶちか、フードショー、そしてヒカリエやマークシティに繋がる通路。今ではリニューアルしてキレイですが、開業は1957年、当時の仕様で天井が低い。少し圧迫感はあるものの、明るい雰囲気になっていて歓迎です。数年前にリニューアルしたフートショー、エリア内のイートインのお店が少な目。食べたい人はフリーのスタンディングカウンターで、お総菜や弁当が食べれます。ラーメン店の「蔭山樓」は、少ないながらカウンター席がある。「特製担々麺（990円）」普通はカシューナッツが多いけど、ここはヘーゼルナッツを使用。ちょっと調べてみたけど、ヘーゼルナッツは生活習慣病やダイエット効果がある模様。対するカシューナッツも、鉄分や亜鉛の含有量が他のナッツよりも多いらしいので、栄養摂取のお助け的存在ですね。さて、この担々麺ですが、このままではちょっと物足りないスープ。辛味と酸味が、元々あまり強くないので、赤酢とラー油を少し投入すると、劇的に美味しくなる。太麺の食感はs気な方。食べ終わったあとは、結構な満足感です。美味しいラーメンを食べたい時は、ココも選択肢でアリですね。",
            "通しで営業しているのはありがたいですね。東京フードショウのコーナーの一角にあります。席が空いていたら勝手に座っていいというのに気が付かず、ウロウロしてしまいました笑。注文したのは定番らしき鶏白湯の塩、968円の後会計です。見た目はまあまあですね、鉢型の器は見た目は良いですが、スープが若干すくいにくいです。全体的に丸い印象で、とろみがあります。塩気も強くなく、ちょうどいいですね。麺は中太でまあまあ美味しい。鳥のほぐしたものはチャーシューと比べでしまうと少し物足りないですが味は美味しいですね。問題はレタスと味玉……レタスは明らかにラーメンに合ってないですね笑。水菜とかならまだ納得感ありますが、ちょっと違和感でした。あと、味玉は少しクセがあり、好みと違いました。ただ、レモンを入れるとめちゃくちゃ美味しいくなりました！これは後半と言わず、すぐ入れてもいいですね。この味変はとても良かったです。",
            "夜ごはん■名物鶏白湯しおそば¥968（税込）自由が丘に本店を置き、フカヒレとラーメンを中心としたフレンチ中華『蔭山樓』。2021年7月にリニューアルを果たした渋谷駅直結の東急フードショー内にも進出。テイクアウトと簡易的なカウンター席が設けられており、蔭山樓自慢の鶏白湯そばがその場で食べられます。平日の19時前に訪問。毎度通るたびに感じますが、こちらはいつも席がだいたい埋まっています。この日もひと席だけ空いており、座ることが出来ました。注文は、一番スタンダードな「鶏白湯しおそば」。若い女性スタッフが手際良く4〜5分で作り上げ、完成。女性ウケのいいヘルシーな見た目のしおそば。スープをいただくと、まずは塩みが強い。スープ表層の塩みが口に広がるイメージ。そして徐々に鶏白湯スープと馴染んでいきます。麺は浅草開化楼の太麺。特徴でもあるトッピングの生野菜は、シャキシャキとした新鮮さはありますが、果たしてこのスープと合っているのかどうかは、わかりかねるところ。自由が丘や恵比寿、高田の場まで行かずとも、『蔭山樓』のそばだけサクッと食べたい方は、東急フードショーへどうぞ。",
            "この日は午後からお仕事。食事の時間が無いので出社前にランチタイム。しかしビックリな大雨…こんな時は駅から地下に逃げ込んで濡れないこちらでランチ！デパ地下の中にあるラーメン店、今日のランチはこちらに決まり！鶏白湯が有名なお店らしいのですが、前回いただいたので、今回は坦々麺を大盛りでチョイス！暫くして坦々麺の登場、ご対麺！おーなんだか女性ウケしそうですが、美味しそう。とりあえずスープを頂くと、濃厚な旨味スープ！太麺のもちっと感も良くなかなか美味しいラーメン！個人的には前回の鶏白湯よりこちらの方が好みかなー。卓上調味料も提供されましたが、味変なしで最後迄飽きずに頂けました。トッピングのひき肉の中に刻んで入っていたのはザーサイかな？こういう隠し食感大好きです（笑）デパ地下ラーメンですが侮れません、美味しいラーメンでした。また雨が降ったらこれかな？（笑）どうもご馳走様でした。",
            "渋谷駅から地下へと下りて歩いていると、なんとなく寄ってしまう東急フードショー。惣菜やスイーツを売るお店がほとんどですが、イートインを併設している店舗もいくつかあります。『蔭山樓　渋谷東急フードショー店』 蔭山樓（かげやまろう）はフカヒレ料理と鶏白湯ラーメンで有名ですが、こちらではテイクアウト用の惣菜が買えて、イートイン用の席も数席あります。 鶏白湯塩そばや、鶏白湯しょうゆそばが看板商品ですが、担々麺もあるんですよね。 この時期は、冷やしもあります。「冷やし担々麺」（税込1,078円） 暑くなっていくこれからの季節は、冷やしのほうかな～^^美味しかったです。ちとお高い気がしますが。。^^;ごちそうさまでした。",
            "この日の夕食は諸事情により会社帰りにテイクアウト。一番よく利用するのは東京駅の大丸ですが、ちょっと飽きた感じは否めません。たまには趣向を変えていつもとは違う経路で渋谷で途中下車。ツレが食べたいといっていた芋パフェの「しみず」もある東急フードショーに立ち寄ってみました。どうせなら初めての店を試してみようと思って伺ったのがこちら。最近デパート等、商業施設への出店が目立つ中華レストランの惣菜売場です。フカヒレと鶏白湯が名物の自由が丘の本店はよく前を通りかかるので以前から気になっていました。16時15分頃に伺いましたが、売場は黒を基調とした高級感ある雰囲気。左側のイートインコーナーでは名物の鶏白湯ラーメンが食べられるようです。右側の惣菜コーナーで購入したのはフカヒレ系ではなくて、何となく美味しそうに見えた惣菜4種の盛り合わせ約1200円。海老チリ、酢豚、麻婆豆腐、海鮮塩炒めというごくありふれた定番料理ばかりのセットです。でも、勘が正しかったというか、これが結構なアタリ。それぞれの料理が今までのデパ地下中華惣菜とは一線を画す美味しさです。共通するのは化調感が無くて甘さはほぼなし、素材の味を生かした薄めの味付けということです。全部が美味しかったけれど、敢えて一つを選ぶとしたら海鮮塩炒め。海老もホタテもイカも旨い。持ち帰りの惣菜から本店の味を推し測るのは危険かもしれませんが、多少なりとも共通項はあるはず。ますます自由が丘の本店に行ってみたくなりました。",
            "日曜日のお昼にテイクアウトをしようと渋谷の東急フードショーをブラブラしていて見つけました。カウンター席のみですが、女性のお客さんが多かったです。季節限定の味玉特製ワンタン麺を注文しました。通常メニューは、麺の大盛ができますが限定メニューは出来ないとのことでした。残念です。10分くらいで着丼です。海老入りの肉ワンタン4つと太いメンマ、味玉とネギが入っていました。まず、ワンタンですが具が大きめで肉と海老が相性抜群で旨いです。ワンタンのビラビラ部分も長くてよくスープを吸って旨いです。ワンタンは大きめで4つも入っているので大満足です。メンマは極太で醤油が強めでしゃきしゃきです。味玉は、他店よりもかなり甘めに味付けがしてあって私は大好きでした。結構好みが別れそうな味です。スープは優しい醤油で貝の香りや甘味を感じました。何口飲んでも飽きが来ない美味しいスープです。麺は極細麺で上品なスープとよく合います❗大盛があれば嬉しかったな。ご馳走さまでした。",
            "◼️前情報 食べログ点数： 3.13（2022/02）ジャンル：ラーメン・デリカテッセン中華百名店の支店。ちな本家の百名店はラーメン以外も色々出してるし高級な感じよ。ココはラーメンとテイクアウト惣菜に特化してる模様。◼️たべたもの・鶏白湯醤油そば（968円）・麺大盛（110円）●●●総評●●●ビジュアルが可愛いと思った！私にはちょっと難しい味だったけど器が丸くて可愛いかった！鶏白湯スープだからコラーゲン入ってそうだなーとか思った！高級中華店で〆として少し食べるには良いのかも！！器のデザインのせいでボリューム少なく見えるけど量はそこまで少ないとは思わなかったな。着痩せ系。冷めにくそうだしカウンターで席狭い場合には、このデザイン結構良いと思う！【スープ】鶏白湯スープ。鶏の雰囲気ある味。塩気はしっかりあるんだけど、ぼんやり優しい感じ。すまん私ジャンキー好きだから個人的にはもっとパンチ欲しいw水炊き的な、口閉じたら唇くっつく質感。コラーゲンだね〜〜〜！若干とろみ有り。女子ウケしそう。マー油みたいな味したけど私マー油系の味あまり得意でなく。これは私のチョイスミスだな。ごめん。焦げたニンニクも入ってて苦味。柚子皮も少し入ってた。上には薄くスライスされたニンニクチップ。激熱なのが、とっても良かった〜！！！！！！【麺】中太ちぢれ！若干モチっとしてた！もう少し硬めの茹で加減だと良いな〜♪鶏白湯のコラーゲンが麺に絡んでるのか舌触りトゥルトゥル〜。昆布水の鶏コラーゲンバージョンみたいな？でもなんかスープと麺が合ってない気がするwあんまり好みじゃなかったけど、大盛にしたら麺量しっかりあって良かった！！【具】サニーレタスわっさああああああ〜。超みどり。みどり鮮やか〜。ヘルスィィィ〜。味玉は、甘めの味付けで中まで味染みてた！甘党だからこれ好き。甘すぎって言う人は居そう。胸肉のほぐし身が入ってた。チャーシューの代わりかしら。◼️店内全席カウンター渋谷駅地下の惣菜売り場の中にあるから真後ろを買い物してる客が通るw◼️混み具合並ばないけど9割くらい埋まってる◼️接客ふつう◼️女ひとり難易度余裕。意外と女ひとり客が多いw"
        ]
    },
    {
        "store_id": 140,
        "name": "らぁめん末廣",
        "latitude": "35.72524433357707",
        "longitude": "139.7633858436701",
        "review": [
            "お目当てのマロに振られて、そこそこの距離、戻ってきたけど正解。らぁめんと、チャーシュー丼タマゴのせのセットで決めていたのだが、らぁめん、色々あるのね。メニュー写真撮るの忘れたけれど、塩です。セットにすると、１５時まではサービスで餃子が３ヶ付くって。(´ω｀)塩らぁめん、素直にうまし。最近、このちょっと白い麺に出会うこと多いな。どっちかというと、黄色い麺ずきなのだが、これもいいね。お目当てのチャーシュー丼タマゴのせ、今治の焼豚玉子飯、的な。しかし、＋２００円のセットメニューにしては、ずいぶんと豪華ね（笑）チャーシュー、ラーメン乗ってるのと同じのが、３枚に目玉焼き。大満足。餃子は遅れて出てきたけれど、小ぶりながら餡がたっぷりの餃子がサービスだなんて。酢コショーでいただくも、ああ、ビイルが飲みたいよう。朝めし抜いてたこともあって、美味しくいただく。正解。（・∀・）また、鷗外記念館に来た時には、寄るか。でも、キッチン　マロ、にも行きたいか。いづれにせよ、満足満足。ごちそうさまでした　（・∀・）",
            "もう、20年前くらいから伺っています。夫は、もっと昔から… 何が、美味しいのか？そんな質問をされても困ります。ただ、ただ、食べたくなるんです舌が欲するというより脳が欲している感じ…（そこに山があるから登るんだ…by ジョージ） ぺヤングだって、サッポロ一番だって…たま～に、食べたくなりますよね 関西の方から言わせるとぺヤングのどこが？と言われますが、そんなの答えられませ～ん好きだから、好きなんです。 そう、末廣さんも同じく食べたくなるから、食べるんです！！ 此方で、いただくのは、たいてい醤油系の　「末廣」（￥750）…生のスライス玉ねぎが美味しいそして豚骨系の　「玄海」（￥700）です。 そのままだと、まぁ普通のお味…辛いもの好きの私たちは 「辛し」（+￥200）で注文私は、辛し2倍激辛好きの夫は、辛し3倍にしていただきます。（2倍、3倍にしてもお値段はそのまま何倍までできるかは不明…） その時によって、辛さにブレが多少ございます…先日は、思ったよりも辛く帰りに、唇がオバケのＱちゃんみたいになっていました。（夫には、「おまえ、なってない」と、冷たくあしらわれましたが…） あとは、「煮込み」（三枚肉の煮込み）（￥４５０）ねぎチャーシュー（￥650）をよく注文こちらも、どう美味しいの？と聞かれても… 仕事で疲れた体に、ビールと八丁味噌味の塩辛い煮込みが合うんです。 餃子は、もちもちの皮に肉、野菜がちょうどハーフ＆ハーフな感じでビールにぴったり！ 夕方くらいに、いらっしゃるオーナーの、ちょこっとヒゲの生えたおじ様通称：ちょびヒゲ（↑私たち夫婦しか呼んでません…というか勝手に裏でそうよんでいるだけ…）と、お昼のお母様の接客はとても良いのですがその他のスタッフの接客には、期待しないでください。 すぐ横に、有料パーキングがあるので車でも安心！先日、夜8時過ぎお酒を飲まず、ラーメンと餃子だけをもくもくと食したらパーキング代が￥１００でした　(^o^)（どんだけ、会話もせず食べている夫婦なのか…） あっ、冒頭の「太陽」は皆様、ご存じ江古田のラーメン太陽ね…（誰も知らない…というか私レビュー書いてないし…） 遅くまで営業していて満席で座れない、という事もそうそう無いので「開いてて良かった…　スエヒロ…」といった存在です。",
            "平日のランチで、らぁめん末廣さんを訪問して来ました。場所は、千駄木駅からすぐ。らぁめん末廣さんは地元の方々に愛される老舗のラーメン店。私もかなり昔から何度もお世話になっています。ランチタイム終了間際、14:35頃に到着。座席はカウンターとテーブル合わせて30席強。先客は2組2名。私は4名掛けテーブル席へ。卓上には、醤油、酢、ラー油、胡椒、七味、にんにく、箸、楊枝、紙ナプキン、お水のピッチャーが常備されており、着席後、お水が出されます。末廣さんのラーメンは、玄海(九州風とんこつ)、八丁味噌(合せ味噌)、末廣(ゴマ入り醤油)、塩(深海塩100％)、醤油(やき豚風味)の5系統。更に豊富なトッピングやセットを組み合わせるシステム。セットメニューは、半チャーハン(150円)、ミニマーボ丼(150円)、チャーシュー丼タマゴのせ(200円)の3種類。これだけでも相当安いのに、15:00まではギョーザが3ヶ無料で付いてくると言う奇跡！ランチセットの価格設定は絶対に間違ってると思います！今回は、・末廣 800円・チャーシューめん 200円・らぁめん+チャーシュー丼タマゴのせ 200円・ギョーザ(3ヶ) ※15:00までのサービスの、合計1,200円をオーダー。10分程で料理が到着。末廣チャーシューめん、チャーシュー丼タマゴのせ、ギョーザ3ヶ、漬物と、破壊力抜群のビジュアルとボリュームです！まずは末廣チャーシューめんから。スープの表面を覆う大量のゴマ！具材は、チャーシュー×5枚、ザーサイ、メンマ、玉ねぎ、ネギ。オリジナリティもあって中毒性の高い、とても美味しいラーメンです。続いてチャーシュー丼タマゴのせ。大判なチャーシュー×3枚と目玉焼きでライスがほぼ見えません！醤油ベースのタレも甘過ぎず良い感じ。こいつにギョーザ3ヶまで付いて200円って、何度食べても理解は出来ません！小ぶりで可愛らしい餃子は酢と胡椒で頂きました。女将さんの優しい接客や下町らしい雰囲気も堪らないお店です。ダッシュしてでも15:00までに訪問し、コスパ最強クラスのランチセットを味わってみてください！",
            "WOWOW放送の『井上尚弥VSジェイソン・マロニーラスベガス防衛戦』を同じジムの娘さんと我が家で熱い観戦した後2人でジムに向かうとまさかの田口良一氏のボクシングレッスン休講！娘さん方はちゃんとマシンで基礎体力強化…っで、不真面目なわいはマッサージ機だけ20分乗って帰りまして、運動してないのにカロリーだけは摂取！でも、いい試合だったカウンターからの右ストーレートで早々に7ラウンドKO勝ちわいを怒らせるなよ、、、ワン、ツー、左フック、からのストレート！お見舞いします！",
            "'20.6.7　初訪問ペットロスのかみさんが文京区で猫の譲渡会があるのを発見。飼うかどうかは別にしてちょっと見に行こうと千駄木駅に降り立ちます。歩いて２～３分ほどの会場に到着するとビックリするくらい長い行列が( ;ﾟдﾟ)へ～、東京の譲渡会って人気があるんですね！新潟の魚沼では閑散としてたのに。さすがに軽い気持ちでは並ぶ気にならなかったので諦めてとりあえずお昼を食べることに。この日のランチは千駄木駅近くのこちら！麺類に＋150円で半チャーハンやミニマーボ丼をセットにすると無料で餃子３個が付くそうですが僕達は後でデザートを食べたりすることを見越して単品の「正油」(700円)と「玄海」(750円)に。正油は焼豚風味で玄海は九州風豚骨だそうです。正油は魚介ダシの香ばしさに動物系のコクがしっかりあってバランスが良く思った以上に力強い印象。これの味は僕好みで美味しいです(*^▽^*)玄海は上にのった梅干しが特徴的で目を引きます♪九州風豚骨といいつつ麺が正油と同じで長浜ラーメンあたりと比べると少し太めでプツンと歯切れの良いタイプとも違いました。スープはクリーミーですがあっさりしていて九州風って言うとどうかなと思いますがこれはこれで美味しいですね(๑´ڡ`๑)食後に再度譲渡会会場に行ってみると希望者が上限に達し受付終了してました( ﾟдﾟ)それなら猫ちゃんたちは全員新しい家族に巡り会えそうですね！良かったぁ～(*^_^*)",
            "《東京都文京区》東京メトロ千代田線千駄木駅から徒歩すぐ、大衆的なラーメン店『らぁめん末廣』【2018.5.23】訪問ちょっと帰りに夕飯でも...軽くラーメンでも食べて帰るかなぁ〜という事で駅近のこのお店に...『らぁめん 九州風とんこつスープ 700円』を注文スープはものすごくサラッとしてる(^.^)あっさりめのスープが好みならいいですけど、濃厚とんこつ好きなら、これは絶対物足りない〜(๑˃̵ᴗ˂̵)何となく〝うまかっちゃん〟の味⁉️それから麺もあんまりですね〜太麺でボリューミーですけど、柔くてしまりがなく、パンチ力のない麺ですね〜どうも中途半端なラーメンでした(´-ω-`)大衆中華料理店の雰囲気なので、ラーメン専門店のお味ではありませんでしたね〜(O_O)他の中華料理の一品メニューを食べながら、ビールを飲みのがいいのかもしれませんね(^_^;)ごちそうさま〜♪♪",
            "15年ほど前、千駄木駅近くの狭いワンルームマンションに住んでいた際、結構通っていたのがこちらのラーメン店です。いや～未だにやってたんですね。当時はマンションの建て替えで真新しい店舗内装だったんですが、流石に15年も経つと味のある店内になりましたね。ランチタイムで、ラーメンと半チャーハンのセットがお得。と言う事で玄海ラーメンのセット（850円）を注文しました。でこの時間帯はなんと餃子3個がサービスでつくらしく、正直食べきるのがやっとって位のボリュームでした。ラーメンは玄海と言うだけあって九州豚骨かなと思うのですが、ちょっとイメージが違ってて、チャーシュー、メンマ、もやしと言うトッピングに梅干がちょこんと乗ってます。スープは豚骨ですが、それほど臭みがない感じ。麺は中太麺ですかね。博多ラーメンに比べると太めですね。今では地元でだいぶ熊本ラーメンや博多ラーメンを食べなれたので、こういうビジュアルの豚骨ラーメンに違和感もありますが、以前はこれを地元の味だ～なんて思いながら食べてたんですね（笑）これから先、10年20年頑張って続けて欲しいと思います。ご馳走様でした。",
            "不忍通り沿い、千駄木駅近くのラーメン店です。店構えは、立派な看板がラーメン専門店という感じです。しかし、店内に入ると、座席は中央に相席前提の大きなテーブルがあり、その周りには４人用のテーブルがいくつか並びます。お店の奥には、大きな厨房があり、ラーメン専門店というよりも中華料理店という感じの雰囲気ですね。メニューは、基本のメニューのらぁめんが７００円とちょっと高めです。セットメニューがあり、すべての麺類にプラス１５０円で半チャーハンかミニマーボ丼が付きます。ランチタイムは更に餃子が３個付くので、セットにするとコストパフォーマンスが改善されますね。また、店内に券売機は無く、口頭で注文します。こういう点も中華料理店っぼいですね。いただいたのは、■末廣ラーメンセット（９００円）屋号を冠したラーメンにし、セットのメニューは、半チャーハンにしました。注文すると、なぜか、きゅうりのきゅうちゃんのような漬物が提供されます。末廣ラーメンは、ゴマがたっぷりの醤油味のラーメンです。お店の全体的な雰囲気を表したラーメンで、やや濁ったスープは、中華料理店のラーメンとしては出汁がしっかりしているレベルで、現代のラーメン専門店のものと比べると軽い印象です。そこにたっぷりのオニオンスライス・ザーサイ・メンマ・チャーシューが盛られています。ザーサイは味の面では必要ありませんが、無いよりはあったほうが嬉しいですね。大量に入れられだゴマは、入る必然性は無いですが、食感と風味がいいですね。チャーシューは、厚みもあり、柔らかく、煮豚かなと思いますが美味しいものでした。半チャーハンは、炒めた感じはあるのですが、パラパラでもなく、かといってご飯がふっくらしているわけでもなく、不思議な仕上がりです。炊飯器で保温しているような感じもしなくもないですが、見事な半円形の盛り付けは、明らかにおたまの形状なので、真相はわかりません。餃子は、熱々ですが、１個のサイズは小さく、ごく普通な仕上がりでした。お店は家族経営なようで、お母様が接客し、ご主人とお父様が調理をしているようです。余裕があると家族で談笑していて、お店全体が和やかな印象ですね。ラーメン専門店にありがちなカラ元気な接客ではありませんし、個人営業なので、他のお客さんからのマーポ丼のご飯抜き（＝小サイズ麻婆豆腐）のようなカスタマイズにも対応してくれていました。味は普通ですが、居心地のいいラーメン専門店というのは珍しいので常連になって、ゆっくりできると真価がわかるかと思います。店内の冷蔵庫には一升瓶も入っていました。夜は、この雰囲気の中で飲めるお店なようですね。それもいいかと思います。",
            "我々東京ホルモンズは、シラフでもあまり覚えていないB食家集団である。 店名不明＠谷中鳥よしから徒歩圏内（なハズ）の話。 たぶんコレを見て福来軒じゃんか！って大騒ぎしたハズ。ホッピーは飲んでないハズ。たしかサイさんが片づけを終えて後から来てくれたハズ。もつ焼き屋？ではないハズ。ネギチャーシュー？ラーメン屋？なの？水餃子？かしら？ってことはやっぱラーメン屋？谷中鳥よしから歩いてきて不忍通り沿いだったかなー団子坂下まで行ったかなーこの店が何屋でなんて店名だか今日この日まで分かっていませんでしたがま、店名分からなくても書けるオレじゃんかといつまでも写真フォルダに入れとくのも邪魔だぞとサイズをチョイチョイ明るさ補正をチョイチョイしていると何だよコレ—料理にピント合ってないじゃんかよーゴミ箱行き決定ねーって、あ！ 　だそうです！！ランキング、今日もポチッとお願いします！ 　人気ブログランキング 　にほんブログ村 　ブロぐるめ --------------------------------------------店名　らぁめん末廣場所　千駄木--------------------------------------------",
            "東京メトロ千代田線千駄木駅そば、不忍通り沿いにあります。11時過ぎにランチで初訪問です。店内に入ると中央のカウンター席に座りました。先客はなく、もしかしたらこの日一番だったかもしれません。メニューから、らぁめん+半チャーハンセットを注文しました。らぁめんはスープの種類が選べるとのことで末廣（ゴマ入り醤油味・900円）でお願いしました。厨房では火が入りいい音が伝わってきます。店内は明るくきれいで落ち着いて食事ができそうです。待つこと7分、らぁめんが運ばれてきました。そして半チャーハン、サービスの餃子も。さっそくいただきます。ゴマの香りが高く、適度な麺でおいしいラーメンです。醤油味ということですが結構濃厚なスープです。玉ねぎも大量に入っていてスープとも馴染いい感じです。半チャーハンはやや単調な味で、具もほとんどなく僕としてはやや期待外れ。そしてサービスの餃子。小さ目だと思い食べたら結構野菜も多くおいしいです。単品で注文してもいいぐらいの餃子でした。食べ終わればさすがにお腹いっぱいです。メニューの種類も多く、近所にあったら何度も行ってみたくなるようなお店でした。おいしかったです。ごちそうさまでした。"
        ]
    }
]