[
    {
        "store_id": 84,
        "name": "巣鴨家",
        "latitude": "35.732667138674636",
        "longitude": "139.73911698492282",
        "review": [
            "＊2023.05初訪＊（2023年＝91杯目/新規33店）こちらは巣鴨駅近くにあります。ほんとはこの近くの別の店に行ったんだけど、本来は営業中の筈がなぜかやってなくて…駐車場代ももったいないのでこちらへ伺いました。ここはケンコー系のお店ですかね。15時30分頃に伺いました。ラーメン800円。海苔増し100円を。麺硬めでお願いしました。ライスはセルフで終日無料でしたが、頂きませんでした。店内は背合わせのカウンターが13席と4人掛けテーブルが3卓。先客2名。後客2名。大陸系男女2名で切盛りされていました。厨房はお店の一番奥で一段高くなっていて様子は見えません。段ボールの麺箱があり麺はテボで茹でていました。この系列だと麻生製麺ですかね？5～6分待って着丼。「お待たせしました」とも何も言わず丼を置いて行きますｗまずスープ。うん。豚骨先行型風です。油は多めで層が出来ているけど鶏油っぽい香りはしません。でもラードのような臭みもなく…何でしょうね。サラッとしたスープは油が浮いてて最初は薄く感じます。よく混ぜても豚骨感は弱め。クリーミーで甘みもありますね。イメージ的には商店系のスープを少し薄くしたような味わい。醤油感も控えめ。これなら味濃いめでもいいかも。麺は中太でかなり長さがあります。少しウェーブしてますね。茹で加減は普通寄り。ツルっとした麺は少しコシが残ってて啜り心地は悪くありません。この系列の麻生だともっと低加水でゴワゴワした印象があったけど…違うのか変えたのかな？スープが軽いので麺が勝ってる印象でした。チャーシューはバラで大きくないけど厚みがありました。割としっかりした食感。味付けも濃いめでした。ほうれん草は少なめ。食感は悪くないけど味があまりしません。海苔は増して8枚。増しは5枚100円です。大きさは気持ち小さめ。目が粗く見た目もフニャっとしています。スープに浸してもそれなりに強いですが風味は弱めでした。薬味のネギは先入れの輪切りが適量。青い部分で少し青臭さと辛みがありますが、いい薬味になっていました。うん。まあCKスープなのでアレですけど全体的に薄かったですね。店員さんも愛想が無く接客はイマイチ。ごちそうさまでした。【海苔の評価点=3.0】・コスパ＝3.0　@20・大きさ＝2.5・厚み　＝3.0・強さ　＝3.5・風味　＝3.0",
            "巣鴨駅近くの家系ラーメン。時間がなかったので、ささっと入ってささっと食べました。◼️お店は、和風で少しチェーンぽさもある雰囲気ね。カウンター多め、他にはボックス席もあります。◼️お店の方は、普通な対応のお姉さん。少しアジア系ななまりあるかな？◼️混雑度、平日の13時過ぎ。6割くらい席埋まってました。◼️客層、男性客ばかりね。◼️メニュー、醤油、味噌、塩、辛味噌、つけ麺など色々あります。中華そばもありましたよ。◼️ドリンクメニュー、生ビールとかハイボールあったよ。◼️金額は、豚骨ラーメン760円◼️サービス、ライス無料。◼️提供時間、5分くらい。↓感想↓●豚骨ラーメン醤油（全部普通）油が多めね。スープは微乳化程度、まろやかで臭みはなく食べやすいです。まろやかさの中に醤油を感じるね。麺は中太麺でもちもちです。シンプルに美味しい柔らかチャーシュー。うん、全体的になかなかうまーです。以上☆シンプルに美味しい家系って感じでしたよ(*´з`)ライス無料が嬉しいですね。リーズナブルにおなかいっぱいになりたい時にオススメ♪投稿時食べログ点数 3.22投稿時口コミ数 67件投稿時保存数 670件",
            "浅草でいささか飲み、隅田川沿をウロウロした。誰かが「ラーメン食べたい❗️」と言ったのが耳に残っていた。その帰り巣鴨駅から歩く途中、いつもなら吉野家に寄ってしまうパターンではあるが、白山通りを渡って、反対側の「巣鴨家」に入ってしまった。初めてだった。そのちょっと先の「日高屋」のタンメンをイメージしていたが、ちょうど閉店したばかりだったので。入口ドアに「終日ライス食べ放題」「毎月10・20・30日は巣鴨家の日 醤油ラーメン 塩ラーメン1杯600円」という貼り紙がある。「え？今日何日だっけ」と酔った頭で考える。結局普通に760円の醤油ラーメンの食券を購入し、店員さんにカウンターに誘導される。隣りの席はまだ食器が残っていた。なんか結構待ったような感じ。ラーメンが出てくる。麺は太くて食べ応えがある。スープは醤油なのか豚骨なのか豚骨醤油なのかわからないが、美味しいように感じる。隣りの食器が片づけられ、客が座る。その人はスクッと立ち上がってどこかへ行くので目で行き先を追うと、そこに大きな炊飯ジャーがあって、茶碗にご飯をよそっていた。「あ！あれが終日ライス食べ放題ってヤツか！！」と酔った頭でぼんやりと感心する。そこを横切る時にチラ見したら、沢庵や柴漬けも取れるようになっていた。白いご飯だけならあんまりそそられなかったが、漬物があると俄然食欲が湧く。ちょうどPCR検査の唾液を絞り出すために梅干しの写真が壁に貼ってあるようだと思った。御馳走様❗️",
            "ここは 巣鴨駅近くにある『巣鴨家』さん。先週、二郎系『豚嵐』に行ったので 今回は「家系」へ。二郎系・家系 は、一定のサイクルで無性に食べたくなる。　………● 今回の口コミ：「 豚骨醤油ＳＰ 」　(900円)この「ＳＰ版」は チャーシュ・味玉・のり が増量。コールは、油：普通、味：濃いめ、麺：柔らかめ。普段は、ラーメンに白飯は似合わない と思っている。だが 豚骨系は別。 しかも 海苔増量なら文句なし。麺は好みの柔らかめにした。濃いめのスープによく絡む。増量された海苔は、ライス（無料）との 相性が良い。ただ、チャーシュは肉感がイマイチだった。残念。途中からニンニクも投入。豚骨スープの旨みが増す。ホウレン草も、豚骨系では なぜか特段の具になる。この店の豚骨ラーメン、厳しいご意見もあるようだが、私的には まずまずの一杯だった。そんな想いで退店。・最後は勝手にひとりごとまん延防止中は、酒が飲める店、飲めない店があるらしい。美人系の女性店員さんに聞くと、今は「ＮＧ」とのこと。急に「飲むな」と言われれば、余計に飲むたくなる。それが人の世の常。ご馳走様。P.S.いまは昔、サラリーマン時代に、人気の「パチンコ雑誌」で 小生が紹介された。 当時、ハマった機種に「スーパーコンビ ＳＰ」という名機があり、この [ＳＰ]の文字に、今でも脳ミソがときに反応してしまう。 ウソのような本当の話。",
            "2度目のお店。前回テーブル席だったので、今回は窓際のカウンター席。通りがよく見えるところ。ここならマイペースでいい。今回はチャーシュー塩で、前回忘れていたニンニクを投入。味が深くなるように思えた。メンマ、ホウレンソウなどは家系の定番。味の選択は普通でお願いした。気軽に使いやすいお店。ここは、ご飯無料食べ放題だが、高齢の当方には無縁である。前回は気が付かなかったが、店員は中国語でなにやらおしゃべり。それも雰囲気である。",
            "明日の仕事を控え本日は巣鴨に宿泊。巣鴨は延命の神様であるとげぬき地蔵様が有名ですよね。美味しいラーメンを食べ続けられるようにしっかりとお祈りをさせて頂きました。その帰り道に笑顔のおばちゃんに進められて食べた豆大福が甘くて美味しかった～。でもやっぱり甘かった～。甘い物を食べた後はやっぱり家系ですよね！（意味不明）そんなこんなで巣鴨家さんに向かいます。駅から出てすぐで立地いいですね。お店の前に行くと券売機で購入中のお客さんが２名、他にも店内は８割強いるのかな。まだ１７時前だけど、混んでますね～！ここの食券機パイセンなんですが入口から入ってすぐ左にあり、そこで購入している最中にはお店の出入りが非常にしづらくなる。待っている人は漏れなく外！になってしまうので雨の日は少し嫌だな～と思いながら入店入店。今日はネギを食べたいんです。ネギ丼にして食べたいんです。きっとここ巣鴨の地名になったはずであろう鴨もネギが好きだったに違いない（意味不明２回目）ネギラーメン普通盛りにしました！そうです。普通盛りでいいんですよここは。だってライスが食べ放題ですからね。いやいや言い方が悪い。食べられる量だけ食べていいという事です。うんうん。周囲の同志達も既にラーメンが来る前からこれでもかという位にライスを持って来ている。しっかりキューちゃんまで乗せて完全に待ちの姿勢！ジャッキーチェンで言うと相手に向かって片手の指先で来い！来い！の挑発スタイル。そうか。この全員でライスを片手に待っている姿勢。これがONE　TEAM！（すいません意味不明３回目）私もライス＠きゅーちゃん。そんなこんなで５分もしないうちに着丼です。ネギいいですね。しっかりアピールしております。結論から。お腹いっぱいです。しっかり家系ですね。ご飯はおかわりしたのは内緒です。というかご飯に気を取られ過ぎてラーメンの味があんまり覚えていない（爆）隣のお兄やんは台湾ラーメンを食べていたけど辛そうだったなぁ。皆さん一心不乱にライスを食べていたのが印象的でした。国産の米を使っていますと書いてましたよ。また行きますか？次は席に着く前にライス取りに行きます。。嘘です。空いてたら迷わず入るかなぁ。ラーメンの味を確かめに（汗）",
            "2019年2月某日の19時過ぎに訪ねた。巣鴨駅を出て徒歩2,3分ほどの場所にある家系ラーメンの店「巣鴨家」。ちょうど良い広さの店内は7割方客で埋まっていた。思ったよりも客が入っている店。食券機で「ねぎとんこつ醤油」¥820を選択。カウンター席に座って食券を提示し、麺硬め・味濃い目でリクエスト。7,8分ほど待って提供される。セルフでライスは食べ放題。ちょっと多めの量のライスを器に盛ってきゅうりの漬物をちょい乗せする。家系ラーメンとライス＆漬物の美しいルックスのセットが完成。たっぷり盛られた細切りねぎをスープに浸して熱を加えつつ、平打ちの麺を具材の下から掻き出して、一緒に味わう。ねぎの爽やかさととんこつ醤油スープが良い具合に絡み合っている。大きめの海苔をスープに浸して、ライスと共に味わってもまた良し。ほうれん草、チャーシューも入って中々食べ応えのある「ねぎとんこつ醤油」。食べ辛さもまた美味しさの秘訣であろう。ガツガツとラーメンを食べながらバクバクとライスを掻き込む。卓上の生姜も投入して爽やかさも加えつつ、あっという間に麺と具材を食べてしまう。残ったスープをちょっとずつ味わいながらライスを食べる。濃い目のスープと白い米の組み合わせは完璧。さすがにスープを全部飲むには至らずフィニッシュ。家系ラーメンとがっつりライスを食べたい時には良い店である。立地も良くて使いやすい。",
            "■お店は巣鴨駅そばの好ロケーション。2019年になり、三が日の巣鴨エリア。流石に営業をしているお店は少なく、営業しているのはありがたいですね。同僚と〆ラーしに訪問。店内は、パッと見、男性2名が厨房、男性1名が接客提供等。殆ど外国人の構成です。新年早々、外国人労働力に頼る日本。。。(T_T)。心配ですね。この時間の来訪客は、ほぼ男性ですが、若い女性客（酔客）も居ます。名物なのかな？無料ライスのコーナー、いかにも！って感じのガテン系や若者が群がってます、ワタシも食べたかったけど、チョットガマンです(笑)。■いただきます。●生ビール＠350円。先程迄呑んでたけど、再び生(笑)。泡のクリーミーさが無く惜しい。コレは改善した方が良い。ちゃんと淹れ方はレクチャーして欲しいな( 一一)。●台湾ラーメン＠650円。ルックスは、それっぽいルックスです。麺は、細麺でほぼストレートな緩めのウェーブ、うっすら黄色系で、スープ絡むも、経時変化耐性は弱め。チョットスープに負けてる感じ。スープは、台湾ラーメン？それっぽいんですが、決定的には旨味の深みが無い感じが惜しい(T_T)。具材感が乏しいので、何だかちょっと物足りない感じでした。●餃子5個＠200円。盛付が雑な提供でした(T_T)。気を取り直して、盛付直して写真を撮って頂きます。薄皮系の餃子。お値段お安いので、内容と勘案すると、お得な感じかなあ。でも、200円クラスの餃子なら、「王将」の方が上かなあ。。。と。【あとがき】折角の好ロケーションなので、良い内容ならリピート有りそうなお店。でも、盛付など、基本的な部分なのに思ったよりも出来てない部分が有る。見ていると、「出来て無いのではなく知らない」と思える節が有る（全部ではないが）。ちゃんと教えてあげるべきであり、接客も真摯に対応しようとする姿勢を感じた。料理だが、ワタシは店頭の対決風のポスターに惹かれ、「台湾ラーメン」にしてますが、常連風な方々はノーマル系のラーメンが多いなあ。（そもそもの選択ミスか？）次回が有るなら、ノーマル「家系」風のラーメンにして再評価ですね。今回の評価はオマケで★3.0です（酒は★2.0）。ごちそうさまでした(^^♪",
            "巣鴨駅すぐそばの家系ラーメン屋さんです。外観がよくあるチェーン系家系ラーメン屋に多い派手な外観だし、大通りに面しているので分かりやすい立地にあるのではないかと思います。こういうよくあるチェーン系家系ラーメン屋は行ったことなくて不安でしたが、運動後でお腹がすいていたので入ることに。私は醤油ベースのものを頼みましたが、友人は塩ベースのものを頼んでいました。家系で塩ベースって珍しい。しばらくして着丼。見た目ではやたらスープが薄いなと思いましたが、食べてみたら意外とそんなこともなく普通に美味しかったです。コクとかはあまりなかったですが、ニンニク効いてるし運動後の体には大満足なラーメンでした。でも普通の時に再訪するかと言われたら、、、どうだろう？って感じかな。スープのコクはないのでただのニンニクが効いていて脂があるがっつりしたスープって感じでした。それが悪いって訳ではないのですが。。。もっと美味しい家系ラーメンは都内なら他にもいっぱいありますし！また機会があれば伺います。ごちそうさまでした(^^)",
            "巣鴨にも家系ラーメンですかい？ｗ国道17号線ＪＲ巣鴨駅近くにナント、「巣鴨家」という家系ラーメン店があると知り、いつもの同行知人と初訪問してきました！平成27年8月30日(日)　21時頃、初訪問店の外観や店頭前にある写真入メニュー、後に確認した店内にある調味料類が入っている容器等から壱六家系譜セントラルキッチン方式店かと思われます。店内へ入ると先客は数名程度。入って左側にあるタッチパネル式の券売機でとんこつ醤油ラーメン並690円とライス150円(何れも税込み)をタッチする。税込みでも並ラーメン690円は、巣鴨という立地では頑張っている方なのかな？ライスは17時まで、ライス・バー形式のお代わり自由の無料ライスを展開しているようだが、これだったら終日サービスにすれば、店の高感度は更に向上すると思う。フロアーには30代半ばと思われる大陸系の女性店員が、店舗奥の厨房には20代後半から30代前半と思われる男性店員(こちらも大陸系？)がオペレーションをされていました。んん！？　女性店員が着用していたＴシャツには「武骨家」というデッカイ文字が・・・調べてみると「武骨家」は、運営母体が「株式会社ケンコー」という会社でして、他ジャンルの飲食店も手広く営業されている会社のようですね。東京・神奈川・千葉で「壱六家」系の家系ラーメン店を展開されているようでして、蒲田や渋谷ではすでに訪問済みである「道玄家」もある等「巣鴨家」も「株式会社ケンコー」の傘下ですね。もっとも私にとっては運営母体などはドーでもよいことでして、要は「使えるラーメン屋なのか？　使えないラーメン屋なのか？」と、いう、この1点なのであります！！4人がけテーブル席が3卓あり、そのうちの一卓へ着座して女性店員に麺柔注文で食券を渡す。約9分後、すべて着丼のビジュアルはアップした画像の通り。油がタップリ浮かんでいるのがお分かりかと思います。一口目のスープをズズズしてみると、まず油の良い風味が口の中で広がりまして、舌をコーティングしてきますがしつくこありません。続いていい塩梅で調整されたクリーミー汁が来まして、油とバランス良く混じりながら麺に絡んできます。全体としてマニュアル通りに調整された、誰が食べても美味しいというバランスの取れたスープとなっておりました。製麺所は確認で出来なかったが、テボ茹で方式による麺柔らかめ注文の仕上がりも、ツルツル・シコシコ感があるいい感じでして、事前に器を温めていたと分かるほどスープが熱々で美味しかったです！トッピングに関しては、海苔か結構シッカリしており、風味もマァマァでスグに溶けるということはありませんでした。ほうれん草はとりあえず「ある！」という感じでして印象に残ってませんが、チャーシューは他系統店より結構大きくて、味も良かったと思います。ライスはスープとの相性が意外に良く美味しかったので、並ライス150円(税込み)を1杯追加し、同行知人と半分にしてお代わりとました。総じて美味しいといわせる一杯のラーメンとなっており、私らの入店後も次から次へ客が入ってくる等、ＪＲ巣鴨駅近くの人気ラーメン店となっているようです！ご馳走様でした！"
        ]
    },
    {
        "store_id": 85,
        "name": "天鳳 新橋店",
        "latitude": "35.66702773036305",
        "longitude": "139.7602632500664",
        "review": [
            "私はラーメン店の好き嫌いが結構激しい方だと思います。子供の頃は、ラーメンと言えばたまに出前でとるものという存在でしたので、贅沢品の一つでもあり、そのもの珍しさから、ラーメンであれば何でも美味しいと思っていたように思います。我が家の場合は、出前と言えば住まいから近かった「美楽(みらく)」という中華料理店(昭和50年代前半に店主の急死で閉店となった記憶)か蕎麦の朝日屋(平成2014年6月閉店)だったのですが、いずれであっても、出前というだけで心踊ったものです。私の成長と歩調を合わせるように、日本におけるラーメン店の裾野も徐々に広がってきますが、社会人になって転勤族になり、全国のラーメンを食べる機会に恵まれましたので、それに連れて舌の方も随分と肥えてきてまさにラーメン店を漁るようになった感もあり、社会人になってから今に至るまでの体重増のかなりの要因をラーメンが占めていると言っても言い過ぎではないと思います。そんな中で、私の好みとなったラーメンは、西から熊本ラーメン、笠岡ラーメン、台湾ラーメン(名古屋)、ニュータンタン(神奈川)、佐野ラーメン、新潟燕三条ラーメン、白河ラーメン、喜多方ラーメンといったあたりが挙げられます。逆にあまり好みではないラーメンとしては、尾道ラーメン、徳島ラーメン、京都ラーメン、高山ラーメン、富山ブラック、横浜家系ラーメンあたりになりますかね。博多ラーメンやさっぽろラーメンは、あまりにも有名ですが、特に好き嫌いの両極には位置しない感じですね。ただ、これだけご当地ラーメンが増えてくると未経験のラーメンも多く、まだまだ分類出来ていないラーメンも多いのだと思います。そんな中、この日は、新橋にあるこちらの和歌山ラーメンのお店に伺いました。ただし、「和歌山ラーメン」は、和歌山県製麺協同組合により2006年11月に商標登録されており(商標登録第5004520号)、それ以降の出店で当該名を使うお店は商標の使用許諾契約を締結する必要があるので、東京都内で和歌山ラーメンを名乗るお店は亀有の「和歌山ラーメン まる岡」1店のみというのが現状です。従って、当店も和歌山ラーメンは名乗っておらず、商品名も「和歌山中華そば」となっています。当店を運営しているのは、株式会社フジオフードシステムです。フジオフードシステムと言えば、各地域の名前を店名に冠している「まいどおおきに食堂」で有名で、私も岡山在勤中は、住まい近くにあったまいどおおきに食堂に随分とお世話になりました。そのお店（岡山大元食堂）がいまだに健在なのはちょっと嬉しくなりますね。まいどおおきに食堂以外のブランドとしては、サラリーマンの強い味方（ランチ、夜飲み）であるリーズナブルな手作り居酒屋「かっぽうぎ」、串揚げ食べ放題の「串家物語」、洋食の「フジオ軒」、「はらドーナツ」などがありますが、当店＝天鳳についても、都内2店舗（当店のほか、山王パークタワー店）、大阪府7店舗、奈良県3店舗、和歌山県1店舗の計13店舗を展開しています。当店の場所は、新橋駅の銀座口側。内幸町（西新橋）方面から外堀通りを進み、新橋駅のJR高架をくぐって直進して第一京浜との交差点の手前の右手になります。「シュウマイと和歌山ラーメン」と書かれた看板が目立ちますが、前記のような事情から「和歌山ラーメン」とは書けないので、「シュウマイとラーメン」のメインの文字に赤地の白抜きで「和歌山」という文字を被せている工夫が微笑ましいです。店内は、入ってすぐ左手に券売機があります。ラーメンは、和歌山中華そば＠780円とつけめん＠880円の２択ですが、和歌山中華そばには、トッピングもの（半熟味玉中華そば＠880円、チャーシュー麺＠980円）、つけめんにも半熟味玉つけ麺＠980円があります。サイドメニューとしてサブメイン的位置づけのシュウマイや鶏のから揚げがあり、それらとライスとのセットメニューなどもラインナップしています。購入したのは、和歌山中華そばとシュウマイ5個330円で、合計1,110円となります。セット割引が無いメニューを選んだので、お得感はあまりありませんが、まあこんなもんなかといったお値段ですね。客席はカウンター席が6席とテーブル席が10数席で、約20席程度のキャパと思われます。先客はカウンター席に1名のみで、私もカウンター席に誘導されました。お店は、店長らしき日本人男性とインドかスリランカあたりの方と思われる女性店員の二人で切り盛りされていますが、会話は日本語で成立していました。席について待つこと2～3分でシュウマイが、その後1分で和歌山中華そばがテンポよく提供されました。和歌山中華そばは、和歌山ラーメンでは最も著名な「井出商店」を意識しているのでしょうね。どろっと乳化させたような豚骨ベースの濃厚スープに醤油だしを合わせたもので、最初のひと口はこってり感を感じるのですが、食べ進めていくとそれほどくどさは感じません。同じ豚骨でも、私は横浜家系のくどさはあまり好みではないのですが、この豚骨は悪くないですね。麺は、少加水の中細のややちぢれ麺で、濃厚豚骨スープと好相性です。チャーシューは薄切りバラチャーシュー2枚、これにメンマとかまぼこ、青ネギが加わりますが、なかなかバランスが良いです。店数は少ないものの一応チェーンではあるのですが、思った以上に美味しかったです。シュウマイは、崎陽軒サイズのシュウマイが5個で、具は肉感をあまり感じないこちらも崎陽軒タイプの具なのですが、味が崎陽軒とはまた違った独特の味わいでコクがたっぷり。ちょっと癖になりそうな味でもあり、私は結構気に入りました。この日、実は目指していたお店が貸切営業で利用不可だったため、急遽そのお店から近かった当店が候補として浮上したわけで、事前研究は不足気味だったのですが、その割には内容には満足出来ました。フジオフードシステムのお店は大当たりも無い代わりにハズレも少ないので、当店もその意味では安定感を感じましたね。当店は2022年7月のオープンですので、まだ７か月程度しか経過していませんが、食べログレビューは既に50件近くアップされており（評点はチェーン店重しもあってかそれほど伸びませんが・・）、和歌山ラーメンの珍しさもありますので、当分は安泰ではないかと思われます。",
            "その昔、新橋駅前に朝までやっている岡山中華そば「後楽本舗」とい新橋名物のお店がありました。豚骨醤油ラーメンで、青ネギが乗ったシンプルなラーメン。岡山ラーメンなのに、その味から和歌山ラーメンとよく間違えたものでした・・・その今は無き「後楽本舗」の斜め前、今度は正真正銘の和歌山ラーメン屋さんが！これも何かの巡り合わせ。と思い訪問です。《シュウマイと和歌山ラーメン天鳳》の天鳳セット（ラーメン・シュウマイ・ご飯）990円です。こちらのお店は和歌山ラーメンのお店ですが大きなタイトルが『シュウマイとラーメン』。さっとラーメンを食べようと思ったのですが、ここまで大きく「シュウマイ」と書かれているなら。。。とラーメンとのセットメニューで注文。ご飯もついたモリモリのセットです。入って直ぐの券売機で食券を購入し、カウンター席に着席。待つ事2分で先にシュウマイとご飯が。早！千切りキャベツにマヨネーズ。辛子醤油までセットされ見た目完璧！何もつけずにまずシュウマイをパクリと口へ。かなり柔らかく、ねっとりとした食感。玉ねぎの味も効いてます。熱々というのもありますが、イメージとちょっと異なる柔らかさ。お弁当などで食べる機会が多かったので、冷たく歯ごたえがるイメージで凝り固まってしまったのか・・・それにしても柔らかすぎて、気持ちが全てそこに持っていかれてしまいます。ここで遅れてラーメンが目の前に。茶色のスープに青ネギとチャーシュー。蒲鉾が色鮮やかです。シンプルな見た目は、典型的な和歌山ラーメンの景色です。濃厚な豚骨醤油のスープは美味しいです。中太のストレート麺は、美味しいスープに良く絡んで持ち上げてくれます。コクがあってマイルドなスープです。白いご飯も進む、濃厚で美味しい和歌山ラーメンです。当初の予定と異なるシュウマイとご飯がついたモリモリのセットにありましたが久々この新橋で美味しい豚骨醤油ラーメンをいただきました。",
            "かつて、和歌山に一人旅をした時、井出商店まで食べに行ったことがありますが、とても、美味しかったのは、いい思い出です。ネットで、つるまる饂飩新橋店の跡に、和歌山ラーメンの店が出来たということで、さっそく、行ってみました。⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄今回のお店◎天鳳　新橋店入り口すぐの券売機で購入して、店員さんに手渡し、着座するシステム。券売機は、交通系電子マネーにも対応、大きなボタンでわかりやすいのはナイス。冷水ポットとコップをテーブル席に運んで、スタンバイ。⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄◆和歌山中華そば 780円まもなく着丼。茶色のスープに、チャーシューやメンマ、麺、ひときわ目立つかまぼこ、薬味はネギというビジュアル。まずは、スープを一口、これこれは、豚骨のインパクトあります。この独特の臭みがあって、さらに醤油も効いて、まさしく、和歌山ラーメンの味。キャラが立っているから、個人の好みが分かれるところでしょうが、わたくしは、大好き。麺は、やや低加水ストレート細麺ですが、スープを、意外に良く拾い、のど越し良好。かまぼこは、ナルトの代わり？　ナルトの方が絵にはなりますね。チャーシューは、薄目ですが、トロトロ、すぐに、口の中で溶けてなくなる高品質。増し増しで追加したいくらい美味かった。メンマは、しこしこ食感で、美味し。卓上には、紅しょうががあったので、せっかくだからと乗せてみました。博多ラーメンほど味変にはならなかったようです。ニンニクもあったのですが、今回は、人に会う予定があり見合わせ。入れたら、さぞかし、元気が出たことでしょう。これからは、一気に食べすすめ、完食。今回の和歌山ラーメンは、まさに、クセになりますね。あー美味しかった。ごちそうさまでした。",
            "焼売好きで、和歌山ラーメンにも興味あった。Aセット、ラーメン、焼売3個、ごはん990円込。12時40分入店。外気温は29度以上。入口すぐの所に茹で麺機もあるが、店内異常に暑い。モワッとしてるのは豚骨を炊いているから？モチベーションなかったら、食べずに出ている。5分もしないで着盆。何の知識もない和歌山ラーメン。麺を一口。硬質な中細ストレート。歯ごたえあり、麺の旨味もある。ボソボソではない。スープ、塩分強いがしょっぱくはない。野菜の甘味と豚骨の旨味、醤油が尖ってないんだね。トロッとこってりしてますが、天下一品や家系の遥かに手前です。小判で薄いバラチャーシューが5、6枚。喜多方程のボリュームはないが、なかなかに旨い。蒲鉾はご愛嬌。薄味のメンマがやたらに柔らかい。青ネギはとてもいいですね。ブラックペッパーよりも、紅生姜とおろしニンニクで風味が広がります。総合的に旨いと思いました。大盛を想定していないどんぶり。替玉もやってない。ここら辺は検討すべきだ。焼売は常時蒸籠に入れてると思われます。とても柔らかく淡白です。崎陽軒のシューマイの方が百倍旨いです。ごはんも柔らかくて自分は好きです。家族連れ含めて4組ぐらいの入り、キャパの半分ぐらいですね。パラパラと来店します。カウンターのハイチェアーも怖いな。いろいろ改善して下さい。リピートすると思います。",
            "7/26につるまる饂飩の跡にできた和歌山ラーメンのお店。 通し営業。店に入るとすぐに券売機があります。 今回はスタンダードな和歌山中華そば780円を単品で。見た目はシンプル。チャーシューにネギにかまぼこ。醤油ダレに豚骨スープ、それに細いストレート麺が基本のようです。 スープは濃厚ですが、醤油味できりりとして輪郭がはっきり。豚骨独特の臭みは一切なく食べやすい。それにストレート麺の固さも丁度良く。 チャーシューは薄っぺらですが、柔らかく。 そしてこれが和歌山ラーメンならでは？紅生姜を途中で入れて味変を。これがぴったりで。ラーメンに紅しょうがは初めてでしたが、これは驚きの発見。（和歌山県人の皆様には常識なのかもしれませんが。） それににんにくおろしも。ぱっつんぱっつんのストレート麺は最後までぱっつんで。そんなこんなで一瞬にして完食。 シューマイも売りのようですが、きになるは「寿司玉子巻」！テイクアウト可。5本セットもある。なにこれ。ラーメンには玉子巻なの！？ テイクアウトでシュウマイ弁当まで！！！,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,食べ歩きが趣味で、銀座界隈を中心に投稿しているインスタはフォロワー2.8万人を超えました！インスタグラム：lunchkirakira（銀座ランチ）https://www.instagram.com/lunchkirakira/?hl=ja,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,",
            "食べログの新店舗情報で知った・・・此方のお店和歌山ラーメン！？って・・・食べて記憶が無いので（笑）仕事帰り・・・新橋駅で途中下車して行ってみました～新橋駅銀座口に降りて・・・新橋交差点へ向かう通り沿いシュウマイとラーメンと書かれた・・・白い看板が目に入るガラス戸を開けて店内へ入ると・・・カウンターとテーブル席先客は・・・サラリーマン風の男性が１人と静かな感じ券売機でメニューを眺め・・・ウリ！？と思われるシュウマイのセットをセレクトお店は店長ぽい感じの男性と・・・初老の男性が２人で切り盛り空いてるカウンター席に向かい・・・食券を渡して席に着くセルフのお冷を汲んで・・・出来上がりを待つ事に待ってる間に・・・男性と女性客が一人づつ入って来る背の高いカウンターで・・・厨房の様子が良く見えないけどシュウマイは蒸籠から取り出して・・・お皿に盛り付けた後にお盆に乗って運ばれる・・・白地に赤の雷文どんぶりに背脂が浮く茶色のスープ・・・豚バラチャーシューにメンマにかまぼこと薬味のねぎ・・・別皿で千切りキャベツにシュウマイ３個先ずは塩分チェック・・・1.2と標準的な数値スープを啜ると・・・数値より塩味が強い感じがする豚骨醤油味わいから・・・セントラルキッチンって感じ（笑々）麺は低加水の細麺ストレート・・・やや硬めの茹で加減博多らーめんのような・・・やや粉っぽい味わいメンマは少しえぐみを感じる味わいで・・・チルド品かな～！？驚いたのは・・・豚バラチャーシューでサイズも小さく・・・ペラペラな薄さで味もイマイチ（爆笑）更に驚いたのはシュウマイ・・・蒸籠で蒸された状態が長かったのか！？中の肉餡が・・・テロテロ状態で肉質感はゼロ冷凍かチルド品とは思いますが・・・コレならレンチンの方が美味しいカモセットに付いたご飯・・・残ったスープにドボンして空腹の・・・お腹を満たしただけだった（自爆）今日の一杯の残念な・・・らーめん＆シュウマイに成りました～",
            "Aセット 990円（中華そば+シュウマイ(3ヶ)+ごはん）（参考：中華そば 780円）和歌山ラーメン。以前につるまる饂飩があったような気がする場所。店の看板には「シュウマイと和歌山ラーメン」とある。入った所に自動券売機。ボタンが大きくて分かりやすい。ラーメンよりも先に書いてあるシュウマイを頼まないわけにはいかないかな…と迷っていたが、セットでも1000円切りなので背中を押される。ライスもつく。断ろうかと思ったが、シュウマイとごはんは黄金コンビ。そのまま受け入れる。カウンター6席と4名掛けテーブル3卓。ラーメン屋にしてはバランスが悪い。3～4分で出される。スープを飲む。輪郭がボヤッとしている。塩味は丁度良いのだが、醤油の風味が足りない感じ。麺は細いのかと思いきや、想像よりやや太い。スープにはよく絡む。チャーシュー、メンマ、かまぼこがトッピングされている。普通に美味しい。シュウマイはとても柔らかい食感で面白い。味も悪くないが、際立った特徴はない。甘味は強め。ご飯は水分たっぷり。硬めに炊いて欲しい。もう少しシャープな和歌山ラーメンを期待。店員同士のコミュニケーションもまだぎこちない。和歌山ラーメンは首都圏では貴重なので頑張って欲しい。",
            "和歌山ラーメンかー。現地には四半世紀行ってませんね。懐かしいです井出商店、今でもあるんでしょうか（あった）。床が傾いたバスの中で食った記憶もあるなあ（まだあった）。Aセット。990円。和歌山ラーメンとシュウマイ3個、白ご飯のセット。ラーメンは、むむこんな感じだったかと記憶をたどってみる。徳島ラーメンから甘ったるさを抜いた感じか。ドロッとしたスープには青ネギが相性抜群。もっと入れてほしい。本場でも全面ネギだらけのラーメンが昔あったはず。麺はぱつぱつと切れるストレート麺で好み。具のチャーシューも脂身少ないロースで好み。もう一つの看板、シュウマイ。肉がよく練られ過ぎてペースト状になっている。皮はワンタンっぽくもある。僕は好みじゃない。もっと肉肉しい方が良い。ごはんはオマケ。お金をとれるクオリティではない。新橋駅近くに昨年まであった「岡山ラーメン後楽」も似た味の傾向でしたね。後楽亡き後、ニーズはあるかもしれない。とはいえ和歌山ラーメン、徳島ラーメン、ともに都内ではあまり定着しないですね。飽きやすいのでしょうかね、味に。",
            "今日は夕方に上手い具合に時間を作る事が出来たので、新橋に移動してオープン数日前に偶々お店の前を通ってオープンしたら行ってみようと思っていた『天鳳 新橋店』に行って来ました！『天鳳』は『まいどおおきに食堂』や『サバ6製麺所』など多数のブランドを抱える「フジオフードシステム」の″和歌山ラーメン″を軸にした系列店で、新橋店は今年(2022年)の7月にオープンしました！個人的にもオープン数日前に偶々お店の前を通って「ここにも『天鳳』出来るのか！」って感じで大阪を中心にどんどんお店を増やしていてどんな感じかちょっと気になっていたので、今日は打って付けな感じの時間が出来たので楽しみにして行って来ました！メトロ新橋駅1番出口を出てそのまま進んで行った左手角。お店はビルの1F部分で角地というのもありますが「シュウマイとラーメン」の文字が目立つ看板が目に入り易いです！店内は広くない造りで、ちょっと大衆居酒屋っぽい雰囲気あります。席はカウンター席とテーブル席がありました。今日は16時半過ぎの訪問で先客2名後客3名でした。注文は入口左手の券売機で、リサーチ時からある程度決めていたAセット(中華そば+シュウマイ3ヶ+ごはん)(990円)の食券を購入しました。注文して待つ事ほんの数分で和歌山中華そは、シュウマイ、ライスがトレーに一緒に乗ってやって来ました。盛り付けが少々徐な感じしますが、なかなか濃厚感ありそうなスープです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、和歌山ラーメンの分類で行くと所謂″井出系″になると思いますが豚骨感やコクなどは今一つ主張して来ないもののトロリとなかなか濃厚感ある感じで、かえしはやや濃いめに効かされていて醤油感の具合が和歌山らしさを醸し出して美味しいです！ほぼストレートな中細麺は、やや低加水ですが程々に滑らかさもありスープの持ち上げも良くズルズルズルっと入って来ますし、軽い歯応えが心地良くて美味しいです！小麦も香って来ますし、後半ややダレて来る所ありましたがスープとの馴染み具合は悪くない感じで美味しく啜る事が出来ました！チャーシューは薄めのカットのが数枚バラ肉辺りを中心にランダムな感じで乗っていて、状態に少々バラ付きあってパサっぽいのもありましたがスープにバッチリ沈めていただくとなかなかイイ感じでした！メンマはシャクコリした食感に味加減も程良い感じで、結構たっぷりめに入っていました。刻み青ネギは風味、質感がやはりアクセントになっていました。麺などを一気に啜り終えてからシュウマイを先ずはそのままいただいてみると、ソフトな肉感に味わいもまずまずって感じでした。ライスはやや柔めな炊き上がりでしたが、濃厚感ある″和歌山ラーメン″スープとライスはやはり良く合う感じで、シュウマイをいただきながら時折スープを流し込むとイイ感じでした！最後に残ったスープを今一度よく味わっていただいてみると、やはりコクが今一つ主張して来ない感じで雑味も目立つ所ありますが、トロリとした濃厚感にやや濃いめに効かされたかえしが″和歌山ラーメン「らしさを感じさせる所あって結局全部飲み干してしまいました。全部いただくと、ライスもいただいたんで充分以上に満足なボリューム感でした！全体的な価格帯を見渡してみるとCPはまずまずって感じだと思います。いただいていて何だか昔、東京に″和歌山ラーメン″のお店が一気に増殖した時の事を思い出させる感じでしたが、ライスにシュウマイのセットなどといただくと上手くハマる所あって充分満足する事が出来ました！新橋駅近で通し営業と使い勝手の良さはありますし、セットなどでいただけるのは需要がありそうなので、困ったタイミングなどには使わせてもらおうかなと思います。",
            "今回は、7月26日に新橋に和歌山の濃厚とんこつ醤油の中華そばと焼売が堪能できるお店「天鳳」さんにお伺い。場所は ……… JR山手線、京浜東北線、都営浅草線、東京メトロ銀座線の新橋駅から徒歩5分。SL広場の逆の汐留方面にある❗営業時間は ……… ちょっと詳しくは、わかりませんが ……… 昼と夜 …… やっている❗通しでやっている可能性もあります。もしかしたら、11時~20時の通し営業。休みは、特になし。私は、17時50分くらいに一人でお伺い。入り口に券売機があり、そちらで注文。ラーメンは ……… 和歌山中華そば(780円税込)とチャーシュー麺(980円税込)のみか⁉️　期間限定で冷やし中華(880円税込)もある感じです。あと、おすすめがシュウマイらしく、5個で330円税込であり、ご飯などのセットにもシュウマイが付くセットがある感じ。その他に唐揚げやチャーシュー盛り合わせや寿司玉子巻(1本170円税込)がある。私は、ご飯がいらなかったので ……… ちょっと高めではありますが、和歌山中華そば(780円税込)と唐揚げとシュウマイ盛り合わせ(710税込)を購入しました。席は ……… カウンターとテーブル席の15.6.7席くらい。私は、入り口に近いカウンター席に案内されました。待つこと ……… 割りとすぐ。先に和歌山中華そば　登場(^^)v見た目 ……… まぁ旨そう❗濃厚豚骨醤油と言った感じです。チャーシューも旨そうで …… 真ん中には蒲鉾がトッピング。麺は旨そうストレート麺。味は ……… まぁ美味しい❗スープはちょっと濃厚豚骨醤油でスープ旨い❗チャーシューも旨い❗麺は見た目と食感がちょっと違い …… 硬くなく、柔らかい感じでもなく、軽い感じでちょっと独特の食感でした。もう少し硬めの方が好みですかね。若干スープと絡んで …… 馴染んでない感じがして麺を食べた感じに味がしなかった。スープは結構しっかり味がしましたが(^_^)スープは本当に美味しかったです。最後におろしニンニクと紅しょうを入れて ……… 更に旨い❗次に唐揚げとシュウマイ　登場(^^)vシュウマイ旨い❗さすがシュウマイ推しなお店です。一口サイズで小さいシュウマイですが、またそれがよくて、本当に美味しい❗唐揚げはちょっと硬めでかるい感じ …… ちょっと日高屋さんの唐揚げに似てる感じ …… マヨネーズに合う感じでした。ご馳走様です。シュウマイは本当に美味しかったです。接客もよく、いいお店でした。機会があれば、またお伺いいたします。"
        ]
    },
    {
        "store_id": 86,
        "name": "希家 上野店",
        "latitude": "35.71187242040033",
        "longitude": "139.7785824417059",
        "review": [
            "JR上野駅広小路口から徒歩2分､国道4号線を越え､浅草通り沿いのテナントビル1Fにあります。奥に続く通路の左側に食券自販機､客席は厨房を囲うL字型のカウンター席になっています。メニューは 家系とんこつ がメインで､油そば､つけ麺､味噌ラーメン､辛味噌ラーメンなど種類が豊富です。・辛味噌ラーメン (2023.4.26)店舗外にあるメニュー写真をイメージしていたのですが少し違った見た目。。。スープは豚骨をベースに味噌で濃厚に仕上げてあります。動物系の旨みが強めに感じられます。辛さは殆ど無く､ピリ辛とも言えないくらいです。麺は中太ストレートタイプ､もちもちとした食感がとても良い。具材は茹でたキャベツ､もやしとコーン､ネギです。肉の要素は無く､とてもヘルシーな一杯です。・無料ライス (2023.4.26)食券を渡すときにライスの有無を聞かれます。お茶碗1杯分がデフォルトの量です。漬け胡瓜が無料トッピングとして用意されています。・卓上調味料 (2023.4.26)豆板醤､ニンニク､玉葱が用意されています。玉葱はしっかりと水に浸して辛味を抜いてある丁寧さが嬉しい。その他､ブラックペッパー､ゴマなどがあります。ここでは 家系とんこつ の選択が一番のように思います。ごちそうさま。◆履歴◆2023.5.5　写真11枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12801611690.html",
            "上野駅から徒歩数分の所にある『希家(のぞみや)』を訪問しました。こちらの店は以前から存在は知っていましたが、外観から微妙な家系を連想してしまい訪問に躊躇していました。今回この界隈のラーメン屋は結構制覇したので行ってみる事に。外観を一通り拝見。ライス無料の看板。メニューは横浜家系と名乗っているので醤油、あと塩、SPという名の全部入りなどなど。何度も出合ったなんちゃって家系と同様な点が不安を増大させますwそれにしても飲食店で外の看板にメニューを書き、そこに値段まで記載してしまうのは何でなんおでしょう？案の定無理やり値上げの数字を上書きしています。22時過ぎで先客3人。券売機を一通り拝見。醤油、塩、味噌、中華そば、鯛塩など家系を名乗っているのにカオスｗ基本にします。●醤油豚骨ラーメン￥780全て普通で。●ライス￥0待ちの間にいろいろチェック。卓上には玉ねぎ、漬けきゅうり、ニンニク、豆板醤、他にゴマなどなど。玉ねぎも置いてある。ますますなんちゃって家系あるあるの玉ねぎ・・・厨房はワンオペ。確実に日本人ではない人が作っています。想像通り、店内でスープは炊いていない模様。そして登場。まずはスープから。クリーミーさがあり、ちょうど良い醤油ダレの塩分。想像通りのなんちゃって家系ちっく。でも不思議と某壱●家よりはまし。油はほぼ無し。麺は中太。表面がざらついた麺。なんだろう・・・ボソボソ食感でプリンともしている、コンビニとか、いや違う、冷凍麺みたいな感じ。相当イマイチwチャーシューはバラ肉でやわらか。豆板醤をいれてみる。塩分が高くて味変効果が凄い。試しにライスに豆板醤を少しかけ、海苔で巻いてみる。麺より断然ライスの方が合うwこのライスで少し持ち直しました。米そのものはイマイチですが無料だとまあいいかとなります。全体的には想像通りのなんちゃって家系でした。★2.3にしようかとも思ったのですが、ライス、豆板醤の海苔巻きの巻き返し分を考慮して★2.5にします。ここでは麺が相当イマイチなので、ライスをどのように活用するかで評価は変わるでしょうね。ラーメンだけなら相当微妙です。ごちそうさまでした。2023.04",
            "今回は上野駅から歩いて7分程のところにあるラーメン屋さん「希屋」さんへ行ってきました！--本日いただいたお食事--------------･豚骨醤油ラーメン･大盛り･うずら･ライス…無料計1000円----------------------------------------その他情報--------来店日時 … 平日 19:00店内空席あり待ち時間 … なし------------------------外観にデカデカと書いてある通りここは家系ラーメンのお店です！！ただお店の場所が御徒町方面(アメ横)ではないため、用事がないとなかなか立ち寄らないお店かもしれません！！僕は近くのやよい軒に行くつもりだったのですが、まさかのおやすみ。笑と言う理由で手前にあったこちらのお店に寄った次第です。笑ただ、ここで嬉しいのがライスが無料！！なんなら大盛りまで無料です！！味も悪くないので、皆様もやよい軒がしまっていた際は利用してみて下さい笑ご馳走様でした！！",
            "おはこんにちは。つちのこ二等兵です。家系ラーメンが食べたくなり、希家＠上野にやってきました。今日もソロランチです。１２時に到着。店頭にはグランドメニューというかオススメのラーメンが３種類紹介されてますね。家系ラーメンを食べる時にはライスも頼みたくなりますよね？こちらのお店はライスが無料！有り難い。どうやら海老を使ったラーメンもあるみたい。でも初訪問なので普通の家系ラーメンを食べたい気分。季節限定メニューの「胡麻冷やし中華麺」もありました。店内に入って左手の方に券売機が１台設置。「豚骨醤油ラーメン」をポチり。７２０円なり。塩味にも変更できるみたいですね。店の中を見渡してみると、どうやらカウンター席だけみたい。照明はかなり暗めですねー。女性客は入りにくそう。店員さんに食券を手渡した時に味の好みを聞かれました。筆者は初訪問の店だった為、すべて普通（味の濃さ、アブラの量、麺のかたさ）でオーダーしてみましたよー。ちなみにライスは少なめで頼みました。着席して卓上を見てみると調味料が置いてありました。こちらは「にんにく」と「豆板醤」です。席はコロナ対策の為、パーテーションで区切られているのですが、席によって使える調味料が制限されてしまうのはマイナスポイント。パーテーションを隔てて右の席にあった調味料はこちら。胡椒やゴマが置いてあります。「キュウリの漬物」や「玉ねぎ」もあるみたい。こちらのメニューは辛い味噌ラーメン。美味しそう！一番下にある１０００円のラーメンは盛りが良いですねー。これも持ち帰りって出来るのかな？？こちらの店はテイクアウトもOKみたいなんですよねー。色々と見ているうちに４分で着丼です。ラーメンを見た感じは普通の家系ラーメンっていう感じ。ゴハンの量は少なめですね。おかわりが出来るので、とりあえず少なめ（半分）にしておきました。まずはラーメンのスープを飲んでみると。。意外と濃厚でビックリ。結構、豚の旨味が凄い。まさにライスに合うスープっていう感じ！次は麺をいただくことに。麺をススッてみると、結構カタメな茹で加減。モチモチ感という弾力が強め。適度に麺が縮れてるのでスープの絡みも良いですねー。それでは具材を見ていきましょう。【ネギ】ネギはほんの少しだけトッピングされてました。もう少し量が入っててくれれば良かったなぁって思いました。【ほうれん草】皆さんは家系ラーメンで一番好きなトッピングってなんですか？筆者的に家系に一番合うトッピングと言えば「ほうれん草」だと思ってます！「ほうれん草」がスープに浸ってきて、それをゴハンと一緒に食べると至福すぎ。【海苔】海苔は大きめの３枚ついてきました。壱角家くらいの海苔がついて来るのかな？？って勝手に思ってたんですが、予想以上に大きかった。やっぱり厚さは薄めですね。でも、海苔の風味はきちんと感じられました。【チャシュー】チャーシューはそこそこ大きいのが１枚入ってた。なんか見た感じ若干炙ってるんですかね？？炙るならもう少し茶色になるまで炙って欲しいと思いました。贅沢ですかね？？こんな風に思うのって。肉自体の食感は噛みごたえがあって、アブラの箇所もちゃんとありました！隣の席にあった「キュウリの漬物」をゴハンに乗せてみましたよー。パリポリ食感では無かったです。シットリ系だったのが、ちょっと残念。でも、家系スープとライスを一緒に楽しめて最高でした！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "ランチでおじゃましました。場所は、浅草通り沿いで台東区役所の前あたり。上野駅からも近いのでわかりやすいと思います。店内はカウンターのみで10席ちょっとくらいのキャパですかね。まずは食券を購入するスタイル。時刻は、12：50くらい。先客6名、後客７名。なかなか人気店じゃないですか。今回は「家系とんこつもやキャベ」をいただきました。古めのポップスを聞きながら待つこと５分くらいで提供でした。注文時に「麺＝ふつう、味＝ふつう、油＝少な目」でお願いしました。スープは、油少な目だからかかなりマイルドな味。麺は家系スタイル。普通よりもかための茹で加減でしたかね。個人的には、もう少し柔らかいほうが好みです。でもいいですね。チャーシューは、炙ってありますね。まずまずじゃないでしょうか。もやキャベも、普通にいいですね。ライスは無料です。サービスいいですし、漬物もあるのはうれしいです。ボリューム的にも、腹パンです。これで、ラーメン＋100円の790円。コスパはいいと思います。なかなか美味しかったです。こじんまりとしたお店ですが、悪くないです。またおじゃますると思います。",
            "【訪問日】2017年1月28日（土）17時30分頃【食べたメニュー】家系ラーメン　690円　　浅草から上野駅まで歩いて向かうことの爽快感はこの「希家」で家系ラーメンを食べることでひとまずの完結を迎える。浅草通り沿いに一角家と間違えてしまうほどの赤みを強調した店舗外観。店内は狭く細長いカウンター10席ほどで食券を購入して店員さんに渡す。家系お決まりの好みは”麺固めの脂少なめ、味ふつう”でオーダーした。　　5分くらいで出てきたドンブリに最初に目が行ったのは、大柄なチャーシューの表面に「焦がし」の刻印が見て取れたこと。なかなかきめ細かい技を使ってくるなと好印象の面持ちを隠さず、スープをひと口啜ると、余計な塩辛さを感じない時点で私の美味い家系の基準をクリアしてくれたことに安堵感が迸る。　　やや小さめの器に盛られた無料サービスの御飯も炊き具合が良くてうまい。胡麻を掛け、スープに浸した海苔で巻いて食べるのが極上の御飯の食べ方なのだ。玉ねぎもサービスでラーメンが残り半分くらいになったところで投入し、食感と辛みのアクセントとして食べきり、無事に完食を迎えるのだ。上野の浅草口から徒歩2～3分と近いので、家系が食べたくなったらまたここに再訪しよう。",
            "いつもの同行知人はこの日、上京していた母親を見送る為にＪＲ上野駅へ来ておりましたが、今回は母親と夕食を済ますということで、今回は私一人で家系ラーメン巡りをしてまいりました。駅から直近の家系ラーメンが「希家 上野店」でして、この系列のお店は私の地元である東京都大田区に2店舗あり、既に訪問済みです。麵柔らか目注文しても、私の好む柔らかさになっていないという印象のお店でございました！上野駅から徒歩3分以内の場所にある店舗は、立地条件は抜群というお店でしたが、日曜日ということもあり、先客は男性客3名でした。入って左側の壁際に券売機があり、デフォルトラーメン690円(税込みをポチり、大陸系の20代後半と思われる男性店員に麺柔らかめと、終日お代わり自由ライス無料サービスのライスを注文しながら食券を渡し、トイレへ・・・。ライスは他支店ではライス・バー方式でしたが、コチラは店内スペースの関係でしょうか？注文方式となっていました！トイレから帰ってくると先客3名がハケるところでして、厨房内では私の注文のラーメンなのかな？スープを入れてテボ茹でされた麵をもうドンブリに入れております。柔らか目注文なのにもう着丼寸前という状況ですね。海苔を刺し、チャーシュー、ほうれん草を入れて着丼されました！着丼まで約5分でしたね。一口目のスープをズズズしてみますと・・・運営会社である創業新幹線ティストのセントラルなスープは矢口渡店、池上店と変わりありませんでしたが、上野店の調整具合が今まで訪問した支店の中では一番バランスが良いという感じです。ややクリーミーながらも油、醤油、豚骨味がいい塩梅でブレンドされており、普通に美味しくて食べやすいですね。さて、問題の麵柔らか目ですが、ココでも私の好む柔らかさまでには至っていないという状況でして、丁度先客がすべてハケたことから私以外の客はゼロとなり、\"取材\" 開始です！！大陸系の店員ですが、日本語コミニケーションは大丈夫のようでしたので、使用している麵の製造元を聞いてみました！店員は親切に麺が入っている袋を持ってきてくれましたので、製造元がプリントされているステッカーの撮影に成功！！麺は「菅野製麺」でして量は１５０グラムとプリントされており、他家系より少ないという印象ですね。今度はズバリ、茹で時間を聞いてみますとナント、柔らか目の茹で時間は3分30秒とのこと！！え゛え゛！！　少なくね？？？「他セントラルキッチン(商店系)の麺の茹で時間は約6分ですよ！」告げると、愛想の良い親切な店員は「え゛え゛！！」と驚いておりました！更に詳細な茹で時間を聞きますと・・・麵固め・1分30秒、通常の茹で時間・2分30秒、麵柔らか目・3分30秒という風にマニュアルで決まっているようです！そこで「客が時間を指定して麵を茹でられないか？」と、聞いてみますと、常連でご年配のお客が「10分茹でてくれ！」という注文があったそーでして、過去にあった事例を紹介してくれました！菅野製麺の太麵でしたら、6～7分茹でればコシを残しつつ、結構モチモチした麵が出来上がるかと思います。と、いっても大半の客が「麵固め」注文してくるという現在の流行というか現状では、特に昼食の時間帯で狭い店内における客の回転を考えると、標準で2分30秒という茹で時間は妥当かもしれませんね。麵の話が長くなってしまいましたが、具に関しては海苔が結構シッカリしているタイプの、ほうれん草は適量のチャーシューは炙りチャーシューのようで美味しかったですね。ライスはアップした画像の通り、小さめの器で提供されておりましたが、コチラも過去に訪問した希家の中で、ココ上野店が一番美味しかったと感じました！スープとの相性も良かったことから、もう一杯お代わりしての「完まく」です！全体として普通に美味しい一杯でしたね。次回、「希家」に訪問した際は注文時、茹で時間を指定しながら注文してみようかと思います！以上「希家 上野店」でしたッ！",
            "今日は台東区の上野駅に出没☆★☆日比谷線上野駅　徒歩1,2分！出口1から地上に出て右に進み、浅草通りを稲荷町駅方面にまっすぐです！マルヤのパンのすぐ近くです♪店内はテーマカラー？の赤一色という感じの内装でＬ字カウンターのみです。券売機で食券を購入し着席！（食券を渡す際、お好みを聞かれます。麺固めと伝。）お願いしたのは『家系とんこつ（690円）』とサービスのライス。先客無しだったので、すぐにできあがり！ラーメンには玉子（ウズラ）、チャーシュー、ほうれん草、海苔3枚の具材が。スープは脂が濃い目で豚骨も強めで、麺は中太で長さが短めな気がする。私にこのラーメンはちょっと濃い感じだなぁと思ったが、無料のライスの上に、ラーメンの海苔をスープに付けて乗せて食べたら美味しかったです♪☆★☆もちたろうのおすすめ☆★☆●家系とんこつ(690円）最初は定番からでｗごちそうさまでした☆★☆",
            "無性に濃い味のラーメンが食べたくなり、看板光るこちらのお店を訪問。時刻は20時半、先客は1人。普通の家系にしておけば良かったのに、またもや無性に海老ラーメンが食べたくなり食券を購入。5分程して運ばれてきたラーメンからはかっぱえびせんの香りがします。……いや。ていうか、生臭い。この時点で、「うーん…」と思いましたが、要は味！とスープをすする。………生臭い！そして、コクがない！あと、ぬるい！麺はツルツルと舌触り良く硬さも普通でバッチリ、玉子も黄身は半熟、チャーシューも表面を炙っており全体的にいい仕事をしていると思う。だが…だが、スープが…生臭いのである。コクがないのである。ぬるいのである。申し訳ありませんが、完食は出来ませんでした…。先日、上野駅前のじばんぐで食べた海老ラーメンがとても美味しかっただけに、この落差は激しいです。スープ自体のこのコクの無さをみると、家系の方もまぁ、それなりだろうなぁ…と勘ぐってしまいます。メニューとして出すからには、しっかりとした作り込みを行って頂きたいものです。2015年5月28日、再訪仕事帰り、どうしても豚骨系のラーメンが食べたくなり目に入ったこちらに再訪。海老ラーメンのせいで、あまりいい思い出がなかったけども家系醤油を海苔トッピングで食券購入。味濃いめ、脂多めにして頂く。10分足らずで、やってきたラーメン。あれ…？良い香り…！スープを一口…あれ？！美味い…！今流行りの少しトロッとしたような濃厚な家系ラーメン。味濃いめにしたからか、味もどっしり。脂もくどくない。コクもしっかり。いやはや、一品食べただけじゃ分からないものだなぁ…。これならチョクチョク来れる味です。評価を改めさせて頂きます！ただ、店内の雰囲気はどんよりしていて余りよろしくはないです(･_･;",
            "JR上野駅浅草口より歩くこと約５分、463号線沿いにあるラーメン屋さん「横浜家系ラーメン 希家」。2月下旬のランチタイムに初めて訪れました。先ずはお店に入りすぐ左手に設置された自動券売機にてチケットを購入します。この日は「家系豚骨全部のせ」（980円）を購入しました。店内はＬ字カウンターが10席ちょっとの広さ。お店は調理もホールもアジア系？の男性店員さんお人で切り盛りされておりました（一瞬奥からもうお一人店員さんが出てきましたが奥に何があるのかわからずです）。この日自分以外に先客は２名おりましたが、他のカウンター上にはあちこちに食べ終わった丼ぶりが残されたままで、つい先ほどまでランチタイムのお客さんでごった返していたことが容易に想像出来ました。店員さんにチケットを渡し待つことしばし、ラーメンが上がりました。「家系豚骨全部のせ」の麺は中太ストレート麺。具にはチャーシュー、玉子、うずら玉子、法蓮草、海苔など家系ラーメンの王道スタイル。卓上のニンニク、粗く刻まれた（ちょっと雑っぽい）タマネギ、黒胡椒、すりゴマを適量かけて早速頂いてみました。麺は硬さ「普通」にしましたが割と固めです。スープは豚骨の香りがやや強めですね。脂も濃いめです。実際、お隣りの年配の女性客さんがクレームではないのですがこのスープの濃さに驚いたらしく店員さんに何でこんなに濃いのか、ご飯があったから食べれたとか色々聞かれて店員さんが説明に苦労してました (^_^;)私はれんげでスープをすくい、そこにご飯を乗せて食べたり、海苔で麺を包んで食べたりと、家系ならではの色々な食べ方でいただいてみました。スープを最後の一滴まで飲み干し完食しました。ところで、店員さんは見るからに一人で忙しいのにほとんどお客さんを待たすことなく調理をし、淡々と丼ぶりの後片付けしている姿が気に入り自分が食べ終わったぶりを思わずカウンター台の上に乗せちゃいました (^^)頑張ってね。御馳走様でした。"
        ]
    },
    {
        "store_id": 87,
        "name": "横浜家系ラーメン 鶯家",
        "latitude": "35.72131866219775",
        "longitude": "139.78029714215577",
        "review": [
            "鶯谷駅程近くにある家系ラーメンの店。職場を出るのが遅くなってしまい鶯谷サウナに行くべく22:30を超えて到着すると鶯谷近辺の飲食店はことごとく閉まっていたので仕方なく、こちらに入店。何はともあれ営業時間が長いのが家系ラーメンの嬉しいところだ。入店すると先客は数人。店員は外国人だった。メニューは定番の家系ラーメンなのだが、タレが醤油、塩、味噌などがあった。珍しい味噌を選択。麺硬めで注文。ラーメンの味は家系ラーメンとしては標準よりもやや薄め。特に味噌以外に塩分を足していないのかかなり薄く感じた。醤油を足してみるとバランスは改善する。豚骨スープは全体的にあっさりしていて、臭みはあまりない。むしろ残念なのは鶏油が少なくて家系テイストがあまり感じられない。何より良くないのはもやしをトッピングしていること。家系テンプレにもやしを入れると随分あっさりした印象になってしまう。家系ラーメンにもやしは不要だろう。麺はやや太めで小麦感が残っていた。全体としては量産型家系ラーメンの印象だが微妙な改悪があるのは残念だった。",
            "〈反省しない男〉【訪問動機】平日の昼過ぎ。健康診断の再検査を受け、その後洋食ランチを食べ終わったところ。料金お高めのお店だった為、量を食べられず、従ってお腹も満たされず。駅に向かう道すがら、「博多ラーメン」の文字発見。っと思ったら、昼の中休みの為か開いてない(時刻は午後3時)。その斜向かいに家系ラーメン。とりあえず、入ってみる。【場所】鶯谷駅南口より徒歩数分。駐車場無し。【入店した感想】15時過ぎ入店。先客0、後客2名。カウンターのみ20席程の店内。食券制。基本は醤油豚骨か塩豚骨。トッピングは一通りあり。後客の方は、油そばを注文されていた。お店の売りは、17時までご飯お代わり無料！家系はこうでないとね♪【注文したメニュー】●醤油ほうれん草　820円　味3.2　コスパ3.5野菜不足のような気がして、ほうれん草をトッピング。ベースのラーメンが690円なので、ほうれん草は＋130円。具材は、チャーシュー、海苔3枚、ネギ少量とほうれん草。ほうれん草はやや多めという印象。スープは、醤油＋若干のクリーミーさ。パンチは弱めで、いい意味でチェーン店クオリティ。あえて悪く言えば、少し味がぼやけているような。麺は中太ストレート。家系によくあるボソッとしたタイプ。全体的に家系は好きなんだけど、(あまり食感が良くないのに)なんでこのタイプの麺が多いのだろう。チャーシューは厚みあり、脂身多めでgood。家系らしく調味料は豊富で、自分好みにアレンジは可能。刻み生姜が極細切りになっていて、とても食べやすかった♪麺を完食後、無料ご飯を注文。スープにご飯と豆板醤を加えて、辛うま雑炊の完成♪家系の醍醐味。   【全体の感想】大食漢にとっては、ご飯お代わり自由は正義。いくら食べても懐が痛まない安心感(笑)メンチカツ定食に家系ラーメンとご飯を食べれば、そりゃ健康診断も再検査になるわ(爆)",
            "タイトル「鶯谷で本格派の家系」　野暮用で鶯谷へ。用事が済んだので、今度はお昼をとこちらのお店を利用しました。　平日お昼時で店内はお客さんが8名くらい。店員さんは2名体制でした。この時のお客さん、殆どがリクルートスーツの男女(女性比率が高い)で、恐らく同じ会社の研修か何かの前後に利用したものと思われます。若い人らしい元気な声が響き渡っていました。。。 　券売機で食券を購入。初回だったので豚骨醤油味にしました。690円はなかなかにお安いです。ランチタイムはライスが無料だそうなので、お願いしました。麺は柔らかめ、味濃い目、油多めでお願いしています。 　7分で登場！ 　スープ：家系のスープとして本格的な味わいで美味です。ダシとカエシとアブラのバランスが良く、しっかりした家系でした。味濃い目油多めなのでややしょっぱい＆脂ぎった感じではありますが、それでも最後まで美味しく頂けたは尖りすぎていない絶妙な塩梅だからかと思われます。鶯谷でここまでちゃんとした家系を味わえるとは思っていなかったので、ちょっと驚きました。地元にある家系インスパイア店である横浜家系 薫風家さんのレベルと同じくらいの美味しさにはなっていました。 　麺：麺は中太平打ちっぽいやや縮れた麺で、家系の基本的な麺のスタイルです。今回は柔らかめ注文をしているのでかなり柔らかくなっていました。なかなか風味の良い、家系らしい麺です。ただ次回は麺は普通か硬めでお願いしてみようかなとも思いました。麺量はしっかりあり、150ｇ以上ありました。 　具：ネギ、ほうれん草、海苔3枚、チャーシュー2枚など。海苔は麺とは絡ませず、スープに浸してからライスを巻いて頂きました。ほうれん草はやや多め。チャーシューはトロしっとりで味わいもしっかりしていて、レベルの高い一枚になっています。これならばチャーシュー麺にしても、ＳＰにしても良さそうです。　感想　味濃い目＆油多めにしたので、ややヘビーなラーメンになっていました。ライスも含めて完食する頃にはお腹一杯でした。このラーメン、家系としてはなかなかレベル高いです。吉村家直系店舗には勝てないかもしれませんが、ちゃんと家系してました。是非ともまた伺いたいと思います。鶯谷への野暮用が増えそうな予感です。　(2020.9.10)",
            "＊2018.08初訪＊鶯谷駅の近くにありますね。近隣のコインパーキングに車を停めて、13時30分くらいに訪問しました。店頭のメニューに使ってる写真が、創業新幹線系や（株）ケンコー系で使ってるものと同じです。ただ、ケンコーのHPには記載がないから、創業新幹線系なんでしょうかね？券売機でラーメン690円。海苔増し100円を。麺硬めでお願いしました。ライスは17時まで無料だったので、それも頼みました。店内は島形カウンターが8席。壁面にもカウンターが5席。4人掛けテーブルが2卓。先客3名。後客2名。大陸系男女2名で切り盛りされていました。厨房はお店の一番奥なので良く見えませんが、動きからしてスープはCK（セントラルキッチン）で炊いてはいないでしょう。そして店内には麻生製麺の麺箱が。麺はテボで茹でていました。創業新幹線系だとすると麻生は珍しい。麺箱が見当たらないお店が多いから、他にもあるかもしれないけどハッキリ確認できたのは大宮の今羽家さん以来です。6～7分くらい待って着丼しました。スープが少ないビジュアルですね(*_*)まずスープ。うん。豚骨先行型のクリーミーなスープです。油は浮いてるけど鶏油の香りはしません。豚骨感も弱めでコクがぜんぜんないですね。醤油感も控えめなのでマイルドな味わいです。ミルクっぽい甘みを感じるまさにCPS（クリーミーポタージュスープ）的な味わいです。麻生の麺は太めの平打ち。しっかり硬めで提供されたのでゴワゴワ。噛むとモッチリ感は皆無で、ネッチリしたあの食感。美味しくない…麺は商店系が使ってる四之宮の麺とほぼ同じテイスト。なんか、このスープと麺だと、最近の創業新幹線系（春樹とか希家）とは全くの別物(+o+)（株）ケンコー系の武骨家さんとかにそっくりですね。まあ、この2社は提携してる筈だから関係性が良くわからないですけど(-_-)もしかしたらケンコー系のFCなのかなあ？バラのチャーシューは大きさ、厚さは普通。適度な脂身と柔らかさだけど、味付けが薄く少し肉臭さを感じました。ほうれん草は色も綺麗で食感もいいけど、風味は弱かったです。海苔は増して8枚。なので増しは5枚100円です。色が薄い緑色で、着丼時にすでに下部は溶けかかってます(*_*)スープに浸すと溶けそうになりますね。口に入れると一瞬で無くなります。磯の香りが強いタイプで、風味はまあまあでした。薬味のネギは先入れの輪切りが適量。辛味がなく、いいアクセントになってました。無料のライスはちょうどいい気持ち硬めの炊き加減で、なかなか良かったです。うーん。やっぱケンコー系なのかなあ？って味わい。麵も麻生ですしね。そして、商店系FCって言ってもわからないくらいそっちにも似てました(-_-)何だかもう、クソもミソも一緒な感じのこの業界ｗごちそうさまでした。【海苔の評価点=2.6】・コスパ＝3.0　@20・大きさ＝3.0・厚み　＝2.0・強さ　＝2.0・風味　＝3.0",
            "鴬谷で用事が終わり遅めのランチ。この後も予定が詰まっているので目についたラーメン屋に入った。■横浜家系ラーメン 鶯家鴬谷だから鴬家かぁ… そういや最近「地名＋家」といった怪しげな家系チェーンが増えてるね。大手資本の匂いがするよ。店に入ると券売機。この日は良い事があったのでゴージャスなヤツにしよう…◆醤油豚骨SP￥890（＋ライス無料）チャーシュー、ほうれん草、海苔（5枚）、味玉がトッピング。 さすがSP、豪華なビジュアルじゃないか。まずはスープをズズッ…ん、かなりしょっぱいぞ！豚骨の出汁よりかえし（醤油）が勝っている。SPってスペシャルじゃなくて「しょっぺー」って意味なのかな？中太のストレート麺はもちもちっとした食感。ヴアツいチャーシューは柔らかで味が良いね。そして5枚の海苔。これをどう食べるかが課題。みんな、家系の海苔はどうやって食べているのだろう？今回はこうやって食べてみた。1枚目→パリパリの海苔で麺を包む2枚目→パリパリの海苔でライスを包む3枚目→スープに浸した海苔でライスを包む残りの2枚は頭に貼りつけた…外観写真と看板を撮って次のクライアントの元へ…そして後日。食べログに画像をUPしてから気がついた。外観写真をよく見ると…店のガラスに写ったオッサンがカメラを構えてる！ひゃ～、危ない危ない。もうちょいで禿げてる事がバレるとこだった！C=（´ｏ｀*）ホッ※今まで、ドアやガラスに写り込んでるレビュアーさんを何人も見た事があります。これも立派な食べログあるある。みなさんも気いつけなはれや！http://waraibuta2.blog.fc2.com/blog-entry-3414.html",
            "赤いリンゴが目の前に置いてあったとして、他の誰かが「赤いリンゴがあります」と言ったとします。でも私（自分）が見ている赤さとその人の見ている赤さはたぶん違うだろうなぁと思うんですよね。極端に言うとその人にはリンゴが\"青く\"見えていたとしても「これは赤色です」と教えられて育ったわけですから青く見える物を\"赤\"だと理解するわけです。すると色ってものがそもそも人によって認識が変わる相対的なものである事になりますし…ってゆうかそれ言ったら確かな物って一つも存在しないんじゃ？とか思いながら豚骨ラーメンを食べてました。\"豚骨ラーメン\"これは本当に豚骨ラーメンなのか。仮に白く色付けした塩味のお湯なんじゃないかと思ったとしても自分の感覚が絶対的なものでない以上「豚骨ラーメンである」とも「豚骨ラーメンではない」とも断言出来ない。つまり豚骨ラーメンという存在の本質は空（くう）なのです（豚骨是空）。以上、お釈迦様のありがたいお言葉でした(嘘)酢と醤油と豆板醤と生姜を惜しみなく投入ッ！美味しく頂きました！ごちそうさまです＼(^o^)／",
            "評価を３．２に落としてから数回行ったのだがとりあえず今日で大幅に総合点は下げました。家系の名を汚すようなラーメンは出さないで欲しいなと切に願います。最初美味しかったのに、味のブレが結構あり評価を落としましたが、今日はお酒も今一つ。質があまりよくない。そして麺の生茹で。（もしかして麺を変えたのかも）スープのコクのなさ。本当にコクもなく出汁が全くダメ。美味しかったのはトッピングの葱だけという状態。復活を望みます。ライスもジャー臭く一口で全部残した。ラーメンも同行者もほぼ全部残し・・　お店の人見ていたら本当に心から改善を求めます。ちょっとじゃない味の落ち。ほどほどの味なら点数なんて変えません。ラーメンなので。余程という事です。",
            "「横浜家系ラーメン 鶯家」は、食べログ内に2つの総合スレッドが存在しておりまして、1本が「 鶯家 」の屋号で、もう１本が正しい屋号の「横浜家系ラーメン 鶯家 」として立っております。「店舗基本情報」に記載されているお店の住所の同一や、投稿されている外観写真が同じ店舗の画像であることから、重複スレッドのようですね。ところが正しい屋号である「横浜家系ラーメン 鶯家 」の総合スレッドが掲載保留となっており、レビュアースレッドも1件であったことから、コチラのスレッドへログることにしまして、食べログ管理に正しい屋号の訂正依頼と重複スレッドの報告をしました。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿以下本文今回は、いつもの同行知人が私に同行出来ないことから(勤務している会社の先輩の異動に伴う送別会へ参加する為)、去年の「王道家」以来、超久しぶりとなる　いつもの同行知人の友人と上野でドッキング後、2人で直近の家系ラーメ店へ行く予定でしたが、近くにあるコインパーキングの料金が非常に高価でして、短時間駐車でラーメン２杯分の料金になることから上野周辺のお店は断念。以前からBMしていた「横浜家系ラーメン 鶯家 」の初訪問となりました！平成29年3月6日(月)　24時頃、初訪問　(正確な日付は7日の火曜日となります)入店しますとやや狭い店内には先客数名程度、入って左側にある券売機でデフォルトラーメン690円と、17時以降有料ライスとなる大盛りライス150円をポチリ、フロアーにいた20代後半から30代と思われる大陸系と思われる男性店員に麺柔らか目で食券を渡します。厨房内ではコチラも大陸系と思われる30代ぐらいの男性店員1名がオペレートされておりました。約10分で着丼のビジュアルは・・・撮影したつもりだったんですが、ラーメンのみの画像データが記録媒体にありませんでした！時々発生する私のデジカメのトラブルのようですね。一口目のスープを・・・店の外観から創業新幹線ティストのセントラル(工場系スープ)な味と分かっておりましたが、昨日食べたこちらも創業新幹線系列の家系ラーメン店より遥かに美味しく感じましたねｗもっともコチラの味がマニュアル通りに作られた標準的な味かと思われますが・・・それと麺柔らか目注文に対しての茹で具合が、こちらも私が好む茹で具合でして良かったです！大盛りライスは値段なりの量ですかね。ラーメン自体は普通に食べられましたが、店員が店の雰囲気を下げてました！！以上「横浜家系ラーメン 鶯家」でした！",
            "今回は写真入り投稿にしてみる。鴬谷に家系が出来たので行ってみたら、そこは元・不二家だった所である。食券で塩ラーメン玉子入りと、餃子を頼んだら注文取りの女性店員が「ライスはお付けしますか？」と聞いてきた。もちろん付けてもらう。だってこの店、ライス食べ放題だもん。先ずは塩ラーメンが着丼、最近は家系でも、そうでなくても豚骨ラーメンは醤油より塩を頼む方が多い。と言うのもスープの味をそのまま味わえるからだ。また、塩分も低い気がする。ラーメンの具は家系標準の海苔・ほうれん草・チャーシューに、トッピングした味玉がのっている。すべて普通で頼んだが、麺は硬めで家系独特の短くて太い麺。餃子は形が悪かったが、値段と比較すればこんなもんかな。所詮ラーメン屋の餃子は添え物。あまり力を入れているとは言いがたい店が多く、この店も御多分に漏れず標準以下の代物。でも食べられないほどではないのがこの食べ物の不思議な所。いつも最初はタレ無しで。次にラー油と酢で。最後に醤油を入れる食べ方で、今回は卓上のラーメンに入れる為のニンニクを餃子のタレに加えたら旨かった。今回の画像は、ラーメン、餃子、ライスを添付します。価格は味玉塩ラーメンが790円（うち、玉子は100円）餃子は200円。計990円。まずまずの店だった。他の方のレビュー通り、不二家時代は２ヶ所あった出入口のうち、路地側の方を塞いでいたので、私はその塞がれたドアの前で食べたのでなんか変な感じだった。御馳走様でした。もしかしたら再訪が有るかもしれない微妙な店だった。",
            "鶯谷駅南口を出て陸橋を下った先にあるラーメン店です。以前は不二家の売店だった場所です。そこに居抜きで開業したお店です。そのため、入口は不二家の頃は陸橋側と言問通り側の2か所にあったのですが、ラーメン店となった今は、言問通り側からしか入れません。店内は、厨房が奥にあり、壁に向かうカウンターが１列、向かい合わせでついたてで仕切られているカウンターが２列、それとテーブル席があります。明るい印象で入りやすいですね。メニューは、豚骨醤油・豚骨塩・和風中華そばがあり、これらのラーメン系はすべて６９０円です。あとはトッピングによるバリエーションでメニュー数を増やしています。つけ麺やサイドメニューに餃子もあり、こだわりのお店というよりも、経営母体は個人でなく企業で、儲かるものは何でも売るというスタンスなようですね。いただいたのは、■醤油豚骨ラーメン（６９０円）店内に豚骨臭さはまったくなく、厨房もあまり広くないので、セントラルキッチンで準備したものを使い、お店では麺を茄でているだけだと想像していました。しかし、いただいてみると想像よりは出来のいいものです。海苔３枚が丼に立てられ、チャーシューとほうれん草が具で、ネギはスープに混じっているという家系ラーメンの基本的なスタイルで提供されます。ほうれん草は、多少えぐみがありますが量は多く満足です。チャーシューは、脂身の少ないロース肉で小さめですが厚みはそこそこあります。味もしっかりついています。店員さんが大陸系の方だからという先入観があるのかもしれませんが、醤油の奥に八角の風味がした印象がありました。ネギは、『気持ち』程度の量のところもありますが、こちらのお店はそこそこ入っています。麺は、『麻生』という神奈川のメーカーのもの創業１９７４年で歴史もあるメーカーです。噛み応えのあるしっかりとした麺で、楽しませてくれますね。スープは、豚骨の強さが無いのですが、それに合わせた醤油の強さで、ちょっと小さめのところでバランスが取れています。料理というものは個々の素材の味も重要ですがバランスも重要で、小さくうまくまとまっている印象ですね。テーブルには、刻み生姜・豆板醤・すりおろしニンニクがありますが、入れるかどうかは好みでしょう。もうちょっと豚骨が強ければ入れてもいいですが、無くても食べられるレベルです。神奈川県内の個人営業の有名店と比べると見劣りしますが、壱角家などのチェーン店と比較するとこちらのほうが上だと私は思いました。鶯谷駅は小さい駅ですが、思いの外、ラーメン店が多い激戦区です。そのため、埋もれがちですが、たまにはこちらで家系ラーメンもいいかもしれません。"
        ]
    },
    {
        "store_id": 88,
        "name": "食無双",
        "latitude": "35.63458803872835",
        "longitude": "139.7120984839514",
        "review": [
            "1月1日に営業していたので、行ってみました。しかも25時までの営業。★青唐辛子入り冷奴冷奴の上にのっている青唐辛子が激辛すぎて、青唐辛子は３つくらいしか食べられなかった。★鳥の唐揚げ4個入り、カリカリ★茹でワンタンおいしい★3種類前菜盛り合わせチャーシュー、ザーサイ、メンマ★味付け卵　2個入りおつまみに★麻婆茄子　ハーフサイズ炒め物はハーフサイズでも頼めます。ちょっと食べたいときにおすすめ。しっかり味が濃いからお酒がすすむ。その他、生ビール、紹興酒、レモンサワー、ハイボールなど頼んで、お会計は２名で6千円台でした。ここカウンター席もありますが、テーブル席が４人掛け×３つあり、４人掛けだと広々なので良いですね。",
            "権之助坂商店街の北側、アーケードが始まる端っこの中華。2015年にオープンした時は、入れ替わりの激しいこの界隈、生き残れるか心配していたが、ちゃんと続いているようだ。店頭に並んでいる弁当、全部茶色なので同じかと思いきや、6種類あった。「チンジャオロース弁当」（650円）をキャッシュで買い求める。ものすごい量で、おかずの種類も豊富。フタを開けると、チャーハン、唐揚げ4個、麻婆豆腐、チンジャオロース、春巻という構成。ご飯の量が多く、唐揚げも4個もあり、チンジャオロースの量も多い。以前食べた時と同様、塩が弱めの穏やかな味付けをキープしている。麻婆豆腐は八角が入るが辛みは少ない。どちらかというと、広東、台湾の味付けに近いのだろうか。油も強くなく、美味しくいただいたが、腹一杯ｗ",
            "土曜の23時頃に訪問しました。営業自粛の影響か権之助坂でも一人で飲みながらそうな店が少なくその中でも賑わってたこちらに入ることにしました。入ると左側にカウンター、右側にテーブル席です。カウンターに少し空席ありますが混んでます。メニューは町中華より本格的な感じで本場らしいラム肉やパクチーを使ったものも多いです。ドリンクとセットメニューもありました。ラム肉串のセットか、餃子3個と一品（または前菜）の満腹セットです。一品料理の麻婆豆腐も選べたのでそちらにしました。480円までのドリンクも選べて1080円でお得です。まずは餃子。ちょっと皮が硬くて食感が悪いです。旨味もいまいち。麻婆豆腐も普通…激辛あったからそっちにすればよかったかも。盛り付けに汚れ目立つけど中華だしまぁ許容レベルです。友人も合流したので瓶ビールとレモンサワー、冷やしトマトとワンタンを追加。こちらも可もなく不可もなく。深夜に食べるにはいい店と思います。",
            "2020年5月　目黒権之助坂のラーメン屋がひしめき合う通りは、どの店も店頭で弁当を販売している。店内での飲食を嫌う客向けに仕方のないところだろうが、大抵の店は衛生に気を遣っているし、弁当が店内よりも安全という訳でもない。新型コロナウイルスも、報道されているデータだけを見ると、例年のインフルエンザと変わりないように思える。新型だから出番だとばかり御用学者が騒ぎ、名前を売りたい知事連中が大騒ぎしているだけに思えるのだ。マスコミが騒げば庶民も騒ぐ。同調圧力が強くて恥のパラダイムが立ち籠める日本社会では、自分で物を考えない人々は外食を嫌い、電車を嫌い、マスクをしていない人を嫌うだろう。自粛警察などは戦前回帰のようだ。こちらの店も先客はカップルが1組のみだった。　ランチメニューを見ると税別だと書かれている。一方、店頭のＡ看板のメニューは税込みである。ランチメニューと別に出された週替りという手書きのメニューがＡ看板のメニューと同じだった。必然的に週替りから選択することになり、Ｃセットの半ラーメン＋無双チャーハン900円にした。いわゆる炭水化物セットだ。これをランチメニューから選ぼうとしても半ラーメンがないから比較できない。ラーメンとチャーハンだと1,000＋税なので1,100円となる。そう考えると週替りが得なのかどうか、よくわからなくなる。いずれにしろコスパはよくないと考えていい。　提供時間は半ラーメンが11分、チャーハンが12分だ。普通の丼に麺が半分というのは見た目がよろしくないが、器を別に用意するのも費用とスペースの無駄になる。こんなものかなと思いながらスープをすする。すこししょっぱいがそれなりに澄んだ感じの味である。手放しで美味しいとはいい難いものの、それなりだ。チャーハンは化調が強く感じられる。これは大抵の店が同じだ。こちらも美味しいとはいい難いがそれなりである。　それなりに満腹になってレジで900円を払う。店頭では弁当を売り続けていて、550円でーすという明るい掛け声が何故だか暗く響いていた。",
            "権之助坂を目黒駅に向かって上る左手は昭和の風情漂うアーケードスタイル。このアーケード近辺のお昼は忙しい。遅めの昼、とはいえ13時をちょっとまわったところ。まだまだ人通りは多く、大宝や黒などの人気店は行列がまだできている状態だ。そんな行列をしり目にこちらのお店に初入店。色々セットメニューもあるし、店内に貼ってある手書きメニューを見るとラムのメニューも結構あるみたいだ。とはいえ、メニューの中に麻婆茄子を見つけた。これは行くしかないでしょ。7-8分で麻婆茄子定食が登場する。麻婆茄子に加えて揚げ餃子、スープ、ごはんの四点盛りだ。先ずは揚げ餃子から行く。パリパリっとした皮を口で砕く感触がよい。中からムニュっと肉餡が顔を覗かす。ラー油と酢をつかったソースがかけられている。この味わいもよく食感と併せて、これは良い仕上がり。麻婆茄子。茄子、玉ねぎ、ピーマンに肉みそという構成。実にピッタリと味が決まっているとでも言おうか。ほどよい辛さ、ほんのりとした甘味、アクセントになっているのは山椒？とにかく全体のバランスがいいのでグングンと食べ進められる。一つ一つの具材のカットは大きいがしっかり火が入ってどれも食べやすいほどにしっとりしている。これはなかなかの麻婆茄子。量的にもしっかりとした食べごたえがあって、ランチはなかなかのお得感ではないか。ワンタン麺推しが店内から感じ取られるので次回はそれも試してみたい。ごちそう様でした。",
            "目黒駅付近で行ったことのないラーメン屋さん探し。居酒屋という提灯が下がってるけど、いちおうラーメンも出してるみたい。赤をメインにした看板はなんか辛い物を食べさせてくれそうです。しかし、大陸食堂とか、椿華亭とか、似たようなコンセプトのお店が多いですね。メニューに「生ビール＋ラム串2本～のセット　1080円」とあったので頼もうと思ったのですが、ラム串が何本出てくるのかよくわからなかったので、単品でオーダーしました。生ビール　中　一番搾り　　480円ラム串　2本　　　　　　　 460円激辛酢辣湯麵　　　　　　 1000円店員さんがふたりともネイティブジャパニーズスピーカーではないので、ちょっと不安になりましたが、すぐに生ビールは出てきました。ジョッキがキンキンに凍っていて美味い。半分飲み終わるころラム串登場。小さ！鉄串の刺さった肉片の小さいこと。味わってみると、固い歯ざわりの羊肉はちょっと臭みがあって、見た目通りの味。ただ、添えられた唐辛子のスパイスをつけると、大陸料理の味がします。シャンウェイで食べた毛沢東スペアリブの美味さとは、似ても似つかぬものだけど、このスパイスは好き。激辛酢辣湯麺着丼。辣油がたくさんかけ回してある卵とじです。なんだか、不思議な匂いがします。何だろう、水煮のタケノコの匂いかな。レンゲで掬って卵とじを味わうと、酸っぱいスープが悪くない。けど、匂いが気になる。麺は柔らかめに茹っていました。豚コマが結構たくさん入っています。頼んだものが今一つだったかな。もう少し美味い物が食べられそうなポテンシャルは感じました。ベロベロに酔ってから〆に行くのがいいのかな。",
            "この日は、職場で特定の専門分野の担当者会議がありました。いつもの会議は、マネージャー以上が参集対象になっているものが殆どなのですが、この日は、特定分野に絞り込んだ会議で原則非管理職が対象でした。従って、年齢層もいつもの会議と比べると低めで、アラフォーの方々が最高齢くらいのイメージです。私は、会議そのものには出席しなかったのですが、依頼があったので、会議後の懇親会は顔を出すことにしました。今回の懇親会は、いつもの社員食堂でのものと異なるケータリング方式だったのですが、それでも食事、つまみの類いはいつもの懇親会と大差ありません。冒頭の挨拶と乾杯を仰せつかりましたが、その後は例によってビール注ぎと懇談で約90分の懇親会を過ごしました。懇親会終了後は、いつもの通り、帰路で晩ごはんを食べていくことにします。今回ターゲットにしたのが、目黒の権之助坂商店街にあるこちらのラーメン店です。ラーメン店と言っても、夜は中華居酒屋のような感じになるお店です。最近は、より広い客層の獲得を狙ってか、普通のラーメン店でもアルコールやつまみ系を提供するお店が増えている気がしますが、当店は、その意味では居酒屋の方にかなりシフトしている感じです。場所は、権之助坂商店街の中腹よりやや下。新道と旧道が合流した先（大鳥神社寄り）で、ラーメン店が集積している場所でもあります。当店もお隣はづゅる麺池田。ライバルは多いです。2015年2月のオープンだそうなので、オープンから3年半くらいが経過します。一風堂 銀座店をはじめとして、都内の複数の有名ラーメン店で修行された方が立ち上げたお店らしいです。19時40分頃の訪店。店内は、入って左手にカウンター席が11席並び、右手にはテーブル席が3卓12席あります。お店は厨房担当の男性とホール担当の女性の2人で切り盛りされている様子でした。先客は、カウンター席に1名のみ。私もカウンター席に着席しました。卓上にはメニューが置かれています。居酒屋メニューのドリンク、つまみ、一品料理等のメニューのほか、食事メニューもあって、それのみを並べたようなメニューもありますが、メニューの統制が取れておらず、気まぐれに数種類のメニューを作りましたみたいな感じ。従って、重複しているメニューなども散見されます。個人的な見解かもしれませんが、こういうところから決して客の方を向いているとは言えないような感じを受けてしまいます。メニューの分かりやすさって客にとって大事だと思いますので・・・居酒屋メニューの看板メニューと思しきものの一つにお疲れセットというのがあります。これは居酒屋ではよく「晩酌セット」みたいな名前で売られているタイプのもので、アルコールにつまみがついて割安で提供されるのですが、当店のお疲れセットは、480円以下のアルコール＋ザーサイ＋半餃子で580円、これに一品料理のハーフサイズをつけると980円。あまりお得感は感じません。おっ！と思われた800円餃子食べ放題は何故か販売中止となっていました。やってみたけど、うまみがなかった（利益が取れなかった）ということかもしれませんね。注文は、単品メニューから太麺焼きそば＠850円にしてみました。意外に時間がかかり、12分ほどかかって太麺焼きそばの提供です。味噌味の焼きそばで、ひき肉で作った回鍋肉と麺を炒めた感じの焼きそばで、麺は米麺の幅広麺を使用しています。そのため、麺がぶつぶつに切れており、ぱっと見、麺という感じがしません。きしめんにしてもタリアテッレにしても刀削麺にしても、幅広麺好きの私ですので、それでも美味しくいただけましたが、できればメニューにもう少し詳しい説明が欲しいところですね。太麺焼きそばと言う名前からくるイメージとは全く別の食べ物に思えました。それと量がかなり控え目。居酒屋利用の〆ということであればいいのかもしれませんが、純粋な食事利用の麺類としてはいささかボリューム不足なのは否めません。全体として、営業がやや中途半端な印象を受けました。特に食事利用の人には満足度がイマイチに感じられると思いますね。試行錯誤の段階だとは思うのですが、食事利用の機会の多い私としては、もう少しそちらの方に舵を切ってもらいたいところです。",
            "好きだった武蔵野うどん、『東京うどん』がなくなって久しい。直ぐにラーメンと定食を提供する店舗が入ったが、使う気がしないでいた。それは多分、ラーメン専門店ではなく、かと言って定食屋でもない、そんな中途半端さを感じたからに他ならない。実家で用を済ませ、出たのはちょうど昼どき。権之助を上がって麺屋百式 権之助坂店に寄ろうとしたが、まだ支度中だ。仕方なく少し坂を上がると、料理のサンプルが並ぶ\"ここ\"が目に留まった。店内に入ると、壁に向かう形のカウンターには男性がふたり、それぞれに料理を楽しんでいる。テーブル席では、若い男女が料理を待っていた。カウンター奥を促され、空いている左側の椅子にトートバッグとジャケットを乗せた。外の料理サンプルで決めていた\"半ラーメン＋ぱーこーのせチャーハン\"と生ビールを注文した。飲物は、料理と同時での提供を告げた。注文が通ると、奥の調理場で勢いよく鍋を振る心地よい音が聞こえた。入口を見るとちょうど桜の時季だから、歩道の往来はかなりある。店の前で足を止め、料理サンプルを眺めて、欧米系の若い男女が店内に入って来た。男性従業員は臆することなく、彼らの問いに慣れたように英語で受け答えをした。店内を眺め、あらためてメニューを見ると、アルコールの類いが豊富なのが分かる。中華飲みも、楽しめそうだった。しばらくして、料理が一度にカウンターに乗った。まずはチャーハンとそのトッピングのボリュームに驚かされた。並み盛りにも関わらず、その量は優に3人前はあるだろう。これに半ラーメンが付いた。半ラーメンはトッピングこそ少ないが、普通に1人前はあった。そのスープは、かなり澄んだ色合いだった。先ずはチャーハンをレンゲで掬い、ひと口…さらに、ひと口と食べ進めた。次いで\"ぱーこー\"を…チャーハンは香ばしさはないが、深みある味わいで楽しめる。化学調味料で味を調えているが、ボリュームがあるにも関わらず最後まで飽きずに楽しめた。\"ぱーこー\"は、むしろ豚カツと言ってよいかも知れない。ぱーこー独特のパサつき感があり、外側はカリっとしている。思いの外油っぽくないので、チャーハンに合わせてもクドさは感じなかった。半ラーメンに箸を移そう。麺は、かなりの細麺を使っている。レンゲでスープをまずひと口…さらに、ひと口…最初の印象は、優しさはあるが旨味が乏しい感じがした。しかしレンゲの回を重ねるごとに、スープの旨味がやんわり伝わり、その印象は変わった。麺のスープの持ち上げも、悪くない。ボリュームはあり、味もなかなか良いではないか。満足度の高い、ランチが楽しめたと思う。次回は中華飲みを、楽しんでみよう。",
            "目黒在住の友人に教えてもらった、深夜に行きたくなるという名店。こちらのお店のある権之助坂は中華やラーメン屋さんが多いけど、深夜も人入ってますよね。ラーメンだけ食べてたり、飲んでたり。以前深夜に行った時は緑茶ハイで盛り上がりましたか、この日は土曜の14:00頃にお邪魔して昼飲み。この時間ランチしようと思うと混んでいるお店が多く、アトレ2の寿司→行列、2階のビュッフェ→10人待ち、TO THE HERB→3人待ち と、なんだか中途半端だったのでこちらのお店に伺いました。カウンター10席ほど、ボックスのテーブル席が3つで、テーブル席を選択。例により、前回同様名物のラム串、エビワンタンに生ビール。2ターン目はラム串おかわり、エビマヨ、ホッピー。3ターン目はたまごときくらげの炒め物、海鮮春巻き、ホッピーのナカ。ラム串がやっぱり美味しい。これだけ食べに行きたいくらい。クミンを中心に、白ゴマや粉末にされたなにかのスパイス群＋一味唐辛子。ワンタンも同じくリピート。トロトロ〜の皮にぷりぷりのえび。味付けも◎この2品のために今後もリピートし続けるのでしょう。エビマヨは友人のセレクト。15年前くらいはよく食べてた気がするけど久々に食べました。こちらも正解！そもそもえびの調理がお上手なんでしょうけど、衣をつけてフライにして、甘辛のマヨソースで和えていました。酸味も少しあったので想像よりさっぱり。たまごときくらげの炒め、こちらは×です！笑塩っぱい、ややぱさぱさでもったいない。これがおいしかったら最高でした。海鮮春巻きはこちらもぷりぷり。おいしいです。お店の雰囲気てきにはもっと適当な接客をされても良さそうなのに、店員さんが穏やかで居心地がいいのです。ありがたい。ごちそうさまでした。",
            "目黒駅から大鳥神社にかけての権之助坂は飲食店がひしめく、特にラーメン中華系は数10mの距離に30軒以上が集まる。今宵は時間潰しのサク飲み狙いで立飲みバーとか漁ってみるが場所柄ワイン系の店も多く迷っているうちにづゅる麺池田のあたりまで坂を下りる。この店の派手な赤い看板に釣られて店頭メニューを検討。基本は麺類中心の中華のようだが酒もあるしつまみもある。もはやおっさんには坂を登って戻る気力も体力もないのでここに決定。「サク飲みの内容」・紹興酒　480円x２・ピータン　280円・皿ワンタン　350円合計：1540円ピータンと皿ワンタンには同じ種類のラー油がかかっているがそれほど辛くはない。ワンタンは思ったよりまともなものだったが、いかんせんつい最近井田商店のワンタンメンを食べたばかり。紹興酒をチビチビしながらメニューを見ていると中にいくつかそそられる料理発見。汁無し担々麺や「よだれ鶏」など四川系の好物が・・しかしラー油の辛さからするとあまり期待できない？などと逡巡していたらカウンター隣のにーちゃんが汁無し担々麺を発注。麺類はほぼ800円以上という強気な値付け。（ラーメンは別）担々麺は900円。でそれが隣の席に到着。しかし具に隠れて麺の様子がよく見えない。「早く食え〜」と心の中で叫ぶも、にーちゃんは半チャーハンを先に片付けている。「早く混ぜないとムラになるぞ」「麺が伸びるぞ」と渾身のテレパシーを送るがにーちゃんはどこ吹く風。こちらの体力消耗も激しい、時間との勝負だ。ようやくチャーハンを終えたにーちゃんはやおら担々麺に向き合う。「最低20回は混ぜろよ」とにーちゃんが皿の下の方から麺を持ち上げた途端一切の興味を失う。麺にたっぷりの黒練りゴマがへばりついてる。「出たな和風ゴマソバ！」花椒の香りもしないスープ担々麺からスープだけ抜いた代物。無駄な時間と体力を費やしたことを悔いながらさっさと紹興酒の残りを空けて席を立つ。"
        ]
    },
    {
        "store_id": 89,
        "name": "らーめん まとい",
        "latitude": "35.69543800679248",
        "longitude": "139.7663949808412",
        "review": [
            "靖国通り沿いにある つじ田 神田御茶ノ水店 の裏手にシブ～い佇まいの らーめん まといです。2006年創業で、食べログ評価が 3.5超えになったこともあるようです。よく参考にさせていただいている 麺好いブログさんの情報によれば、店主は江東区の名店 とうかんや＠南砂町で修行された方とのこと。店内は、カウンター席が手前と奥に分かれて合計10席弱程度あります。平日19時頃に伺いました。入って右手の券売機で食券を購入します。メニューは、上から順にしょうゆらーめん、しおらーめん、みそらーめん、つけめん、からみそつけめん、担々麺と続いていて、品数豊富です。町のラーメン屋さんは、こうでないと。＼(^o^)／左上の しょうゆらーめん(650円)をポチっとな♪カウンター席について、食券を差し出します。券売機の上にテレビが置いてあるので、券売機の方を眺めながら待ちます。しょうゆらーめんは、まるんと大きい多用丼で提供されました。レンゲは、木製の田舎杓子。トッピングは、タケノコ、チャーシュー、青菜、メンマで中央に白髪ネギがこんもりと盛ってあります。スープは、野菜の旨みたっぷりで滋味深い味わい。麺は太めで、なんというか、スパゲッティみたいです。ぷつんっとしたアルデンテの食感が心地よく、意外といいかも？浅草開化楼の麺箱が積んであるので、浅草開化楼製かと思います。チャーシューは分厚くカットしてあり、噛み応えがあります。最後は、たっぷりのスープをじっくりと味わいながら結局のところ完飲してしまいました～完飲しても罪悪感の残らないスープでした。",
            "朝の通勤電車では目黒川を渡るのですが、前日から再び春の陽気が戻ってきたこともあってか、この日は桜の開花がかなり進んでいる様子が見て取れ、この土日はかなりの見ごろになるんじゃないかなと思われました。目黒川の桜と言えば、コロナ前は、夜桜も含めて東京でも有数の人出で知られていたのですが、コロナ禍ですっかり様変わりしてしまったようですね。ただ、今年はまん延防止等重点措置が解除されたばかりということもありますので、多少は人出の回復も見込めるかもしれませんが、新規感染者数は思ったようには減らないですし、政府は4回目接種の準備に入ったとのニュースも流れていましたので、なかなか難しいところかもしれませんね。私の勤務先では、小さな所帯ということもあって、万一感染者が複数出ると仕事に支障をきたす懸念もあるため、まん延防止で全面解禁という空気にならないよう、今一度兜の緒を締めよという形を採っていますので、当分の間は同じ職場の人間複数での会食は避けようということで申し合わせました。世間、とりわけ若い人たちには、まん防解除は4月の人事異動に伴う送別会や歓迎会を解禁と考える向きもあるやに聞きますが、そう考えるとあまり適切な時期の解除ではなかったような気もします。一方で、ウクライナ情勢の日本経済への影響も大きく懸念されるところでもあり、なかなか明るいニュースはないですが、何事にも逆転の発想というのもありますので、例えば国産農産物の良さを改めて見直すチャンスみたいな捉え方をして、\"良い所を伸ばす\"発想でいきたいものですね。さて、そんなことでこの日も一人ランチになりましたが、この日は最近集中して攻めているエリアである小川町〜淡路町間の靖国通りの北側エリアのお店の中から、ひっそりと営業しているこちらのラーメン店を訪れることにしました。ラーメン店と言えば激戦区という言葉が出るほど新陳代謝の激しい業界で、その参入のしやすさもあって、特に家系や二郎系は若い人たちを中心に次から次へと新店が誕生しては淘汰されるという歴史を繰り返しているような気がしますが、そんな中にあって当店は、他サイトの情報によれば2006年6月に開業した家族経営のラーメン店らしいです。これも、他サイト情報からの引用になりますが、店主さんは、南砂の「とうかんや」（現在は一之江に移転されています。☞らーめん とうかんや）で修業された方だそうで、現在営業している場所は、店主さんの実家が代々商売をされてきた場所なんだそうです。この日は、午前中ちょっとバタバタした出来事はありましたが、昼前には片付き、いつものようにちょっと早めのランチが可能となって当店には12時10分前に到着しました。入口から入ると右手前側に券売機があるので、そこで食券を購入します。メニュー構成を見ると、醤油、塩、味噌がベースみたいで、一見さっぽろラーメン風のように見受けますが、それ以外につけ麺と担々麺、タンメン、油そばなどもあって、あまりコンセプトがはっきりしていない感じがしますね。ノーマルラーメンは＠650円（醤油、塩）で、味噌は50円増しとなっており、トッピングものは、味玉ラーメンで100円増し、ネギラーメンで100円増し、チャーシュー麺、ワンタン麺で200円増しなどとなっています。チャーシュー麺の割増し料金が比較的お得な感じがしたので、塩チャーシュー麺＠850円の食券を購入しました。店内は、カウンター席のみ9席です。店舗情報では10席となっていますが、間引かれているようですね。家族経営の内容は、ご両親とその息子さんという感じに見えましたが、調理はほぼ息子さんが一人で取り仕切っている感じで、時折お母さんが補助に入りますが、お父さんの方は雑用という感じであまり存在感がありません。先客が3名いたのですが、うち2名にはまだ料理が提供されていなかったようで、結構待たされて、待つこと9分ほどかかってようやく塩チャーシュー麺が提供されました。塩チャーシュー麺は、塩ラーメンにしてはあまり透明感の無いスープに中細ストーレート麺が入り、チャーシュー、メンマ、青菜、白ネギ、白胡麻がトッピングされています。スープは、白胡麻が主張する白湯スープ風で、コクがあって美味しいのですが、やや塩味が強過ぎる感じもありました。麺は固麺指定はしていなかったのですが、結構コシがあって、個人的には好みの麺でした。ただ、個性という意味ではやや乏しいかもしれませんね。チャーシューは、かなり太っ腹に盛られており、厚切り、薄切りとバラエティーも豊かで、なかなか美味しいです。ノーマルラーメンのデフォでどの程度チャーシューが入っているかは分からなかったのですが、一般的には1枚か良くて2枚程度だと思われるので、このチャーシュー麺の＋200円はかなりお得感があると思います。ただ、全体に個性という面では平凡な感じが否めないラーメンで、競争の激しさを背景に色んな新しいアイデアが飛び交っている現在のラーメン業界の流れからは取り残されているお店と言わざるを得ないと思います。この近くでは、同じような経営形態のお店として駿河台道灌道の駿河台交差点近くにある「らうめん とくや」があるのですが、あちらはサイドメニューのとくやのごはんを始めとして、かなり個性溢れるメニューを武器にした経営をされており、同店と比べると当店の競争力が大きく落ちるのは否めないですね。私は以前から企業系チェーンやコンサルの息のかかったお店と比べて純粋個店を贔屓する傾向があるのですが、それも個性を前面に出しつつ営業努力をしていることが前提になりますので、当店はその面からもやや努力不足と思います。そんな当店ですが、この日も決してガラガラというわけではなく、そこそこの客入りがありましたので、この場所は意外に集客力はあるのかもしれませんね。家族経営という低コスト経営は一つの武器になると思いますので、何かもう一つ突っ込んだメニュー開発などで存在感を高められるといいのですけどね。",
            "久しぶりのラーメン屋。というか新規開拓が久しぶりです。というより外食自体が久しぶりな気も……最寄り駅としては小川町／淡路町駅かな、歩いて1～2分くらいの近場で角っこの分かりやすい立地ではあるんですが、裏道の中にあるからか穴場感があります。店内はカウンター席が10席で、特色がない『普通のラーメン屋』という印象の内装。ゴーッと空調の音があり、テレビのお供うっすら聞こえるんですが、お客さんが誰もいなかったからか静かーな印象がありました。二人の店員さんが切り盛りしていて、特に年配の女性の方の応対が丁寧でした。■メニュー券売機には、しょうゆらーめん、しおらーめん、みそらーめん、つけめん、タンメン、油そばと、バリエーション豊富なメニューが並んでいましたが、個人的にはバリエーション豊富なお店ってあまり…　なんだよなあ。アルコール類があり飲めなくは無さそうですが、飲み用途にするにはおつまみ量的に厳しいかな。価格帯はかなり安めで、基本的なラーメンは650円からあります。■料理・味玉らーめん…750円見た目は素朴な醤油ラーメンという感じですが、タケノコと器が『和』を感じさせる、渋い印象の一杯が着丼。麺は太めのもっちりプリッとした縮れ麵で、今回のラーメンの中では一番魅力を感じた要素かも。ボリュームがあってワシワシとした食べ心地が良かったです。スープはオイリーな醤油でしたがちょうどいい塩梅の濃さで、初めは物足りない感がありましたがわりと中毒性があってクイクイ飲めました。具はタケノコ、ネギ、チャーシュー、味玉、…小松菜？オイリーなスープを中和するかのようなサッパリした具ばかりでしたが、柔らかくてとろりとした黄味が美味しかった味玉が一番のアクセントだったかな。うんー、そこそこ美味しかったです。が、ラーメン激戦区の中で戦うにはちょっと厳しいかも？不味くはないですが、何かに突出したわけでもなく、今は良いものを取り寄せれば家でも美味しいラーメンが食べられますが、それを彷彿とさせる感じの味わいでした。雰囲気的にはどこか昭和な温かみがあって素朴な味わいがあり、馴染みと思しきお客さんと店員さんが世間話をしていたので、ラーメンというより空間目当てで行かれる方が多いのかも。結構年季があるようなので、常連さんのけん引力は高い気がしますね。何か押しメニューがあれば良かったなあ、ガツ盛りラーメンとか、いっそ『和』を突出させたラーメンとか。周りが行列店ばかりなので、並ばずにラーメンを食べたいという方には吉かもです。ご馳走様でした。",
            "平日の11時45分に初訪問です。つじ田の裏手に位置するこちらのお店。カウンターのみのお店ですが、店員さんが4名いました。お客さんがいなかったせいか、手持無沙汰感が伝わってきたくらいキャパとお客の入りに見合っていない人数ですが、無駄に人を雇いすぎているという感じではなくて、なんとなく…厨房が御夫婦で、フロアがそのご両親？のようなご家族的な雰囲気を感じます。勝手な予想なので、違っていたらほんとスイマセン…(^_^;)先客がいなかったので、4人の店員さんが次のお客さんを待っている間の空気感で1人で食べ続けるのが…なんとも言えぬ雰囲気でした(笑)今回は券売機一番上の段にある、味玉醤油らーめんをオーダー。デフォルトで650円、味玉付で750円と、立地も考えるとなかなか安めの設定です。そして和を感じさせるビジュアル。スープは魚介系が出ている、あっさり系の醤油ラーメンです。魚介系が出ているというより、他にあまり印象的なものがないような。くどくなく、飲みやすいスープだと思います。麺は中太…とまではいかないくらいの太さで、ややちぢれ麺。もちっとした食感ですね。具材はチャーシュー、メンマ、海苔、ネギ。チャーシューは肉肉しい味です。千切りされたネギがスープや麺に対してアクセントになっています。と、一通り基本事項を書いてみましたが…実は個人的にはなんともコメントしづらい印象を受けたラーメンです。なにかが突出しているわけでもなく、すごく「うわ～(*゜Q゜*)」となるほど旨味を感じるわけでもなく、かといって美味しくないというわけでもなく、現代風にアレンジされたラーメンというわけでもなく、じゃあ昔ながらのシンプルラーメンかというとそうでもなく。何か全くよく分からないままお腹の中に入っていきました。私に感じ取る力がなかったのでしょうか…。ラーメン食べ歩きをどんなにしても追いつかないこの現代、行けるお店も行ける時間も限られているなか、もうワンチャレンジするのにも要素が無くて難しいです。これ以上の点はつけられませんでした。そしてこれ以下もつけづらい。そういうラーメンでした。近くに職場とかがあって、たまにふらっと食べにきたりするのには向いているお店なのかもしれません。",
            "「この界隈でこんな評価の高い店を見逃していたのか」と訪れましたのは「らーめん　まとい」。当方レビューアップ前の時点で、総合３．５点。神田小川町といってもかなり東寄りの場所にあるラーメン屋です。最初は定番ものということで味玉醤油ラーメン（750円）を注文しました。見た目はいわゆる和風ラーメン。具材は、チャーシュー、メンマ、葱、海苔。麺は中細麺。浅草開花楼のものらしいですね。スープは、表面に香味油。節や魚介など色々な材料を使っているのは分かりますが、イマイチ突出したものは感じられません。生姜が効いた醤油味ではありますが、突き抜けた印象はないですね(^_^;)。このスープだったらもう少し太めの方が合うと思いますし。正直、色々食べ歩いていて、「ここまで印象に残りにくいラーメンは初めて」だったかもしれません(^_^;)突出して不味かったら逆に印象に残るんですが、そこまででもないんです…。「なぜここまで評価が高いのか？」と思ってしまったラーメンでありました。（理由はある程度想像つきますが、レビューには書かない事にしますw）",
            "平日7時ごろ訪問。先客はなし。テレビではプロ野球中継。こういう店はたまらん。子供のころを思い出す。醤油らーめん、塩らーめん、味噌らーめん、つけめん、担担麺といろいろあって全部650円だったかな。あとビール、おつまみチャーシュー、餃子なんかがあったような。ようはビール飲みながら餃子をつまんで野球中継見ながらボーっとできる店っちゅうことだね。こういうらーめん屋さんは少なくなってきているから本当に貴重なオアシス。今宵は塩らーめん。脂がきれいに浮かんでるんだけど味があっさりしてるのでスープがごくごく飲める感じ。チャーシューは思いのほか分厚く食べごたえがあり、脂のところがホロホロでドストライク。焼き海苔と魚粉も途中で味の変化を楽しめるし、何より白髪ネギがいい。あのシャキシャキの食感合うわ～。最近は奇をてらったらーめん屋さんが多い中、こういうオーソドックな味はちょいちょい戻ってきたくなる基本の店。",
            "小川町駅周辺の人気ラーメン屋を巡ろうかなと考え、4店舗目。つじ田→和伊まる→潮→？？？井関屋に行こうかなと思ったけど、先客が誰もいなかったので、落ち着かなそうだなと考えて別のお店へ。井関屋は次の機会にいってみます。今回は食べログ3.55のらーめんまとい。何度か前を通ったことはあるが、店構えから私の選択肢には入っていなかった。しかし、食べログで周辺のお店をリサーチした時に、かなりの高得点で驚いたのがここ。商い中の看板を確認して店内へ。先客は男性サラリーマンが1名。カウンターのみ10席。店内の券売機で食券を買うタイプ。醤油が一番上だったが、他の方のレビューで気になった塩をオーダー。味玉塩らーめん750円。先客はすでに食べている最中だったので、オーダーは私ののみの状態。小鍋でスープを温めつつ、麺をゆで始める。5分ほどで味玉塩ラーメンが登場。お、なかなかビジュアルはいいぞ。それにしても器がでかいというか、深い！まずはスープを一口。薄いor濃いでレビューが分かれていたが、私はどちらかと言えば濃いめなのかな。濃さは夏の暑さもあってか丁度良い。舌触りも悪くない。先に言っておくと、絶賛はしないが、十分美味しい。食べログ3.55は高すぎるが、3.2～3.3あっても文句はない。だが、3.55というハードルがどうしてもあるため、何か物足りない気持ちになってしまうのは否めない。インパクトが特にあるわけではなく、無難にまとまっている。他の方の紹介にトリプルスープということが書いてあったが、そこまで難しい味を感じるわけでなく、無難にまとまっている塩ラーメンだと思う。ネギがたっぷり入っており、なかなか美味しかったが、メンマは味なしの通常メンマで、チャーシューはたしかに大きめだが、特徴があるわけでもない。味玉は煮過ぎて半熟じゃなく、味のついたゆで卵をかしていた。麺は中太ストレート。下町屈指の製麺会社「浅草開化楼」の麺を使用。ぐるなびラーメン特集にも登場する名物営業マン「負死鳥カラス」さんがいる製麺会社。麺とスープの相性はなかなか。食べていくほどにクセになるパンチ力。歯ごたえのある麺と、塩のあっさり感が心地良し。だが、お店全体に対してだが、何かが足りないのは事実。まずカウンターにおいてある水が残りわずかだし、置いてある調味料は「辛味高菜」「ニンニク」「ラー油」「醤油」「胡椒」と、ラーメン用なのか餃子用なのか、だとしてもとんこつラーメン屋じゃないのに「辛味高菜」の意味とか、ところどころに？が転がっている。食べ終える頃には店主は新聞を読んでおり（後からわかったが営業時間が15時までで、私がギリギリに入店したと思われるせい？）、ご馳走様と店主の方を向いて伝えるも、こちらを見ることもなく「ありがとうございました。」・・・これが激戦区の3.5オーバーのお店なのかと、味だけでなく接客の重要度を改めて考えた一食でした。塩ラーメンの味自体は、十分美味しいに入ると思うが、休憩時間直前で迷惑だったのかわからないが、食事をいただいた客もお店に感謝、店主も客に感謝、これが飲食業の商いの基本だと考える私には、再訪はなしかなと思ってしまうお店でした。↓ポチっと応援↓",
            "この日は7月だっていうのに肌寒い。体が温まる物が食べたくて、こちらに訪問してみました。お店に入って右側にある券売機を見ると醤油ラーメンから、塩、味噌、つけ麺、坦々麺など何でもアリのオンパレード。こういう時は一番無難に、券売機の一番上にある左端のメニューにすべきでしょう・・・って事で味玉醤油ラーメン（750円）と大盛り（100円）をポチ。先客は1名だけだったので、カウンターの端に座りました。出てきた醤油ラーメンのトッピングは一般的で、チャーシュー、メンマ、葱、海苔。最初の一口は「あ、まぁまぁ美味しい」と思ったものの食べ進めていくうちに、口の中が塩分過多になってきました。帰ってから、食べログのレビューを見てみたのですが大人しい味だとか、味がないだのと書かれていたのでもしかしたら、濃い目に変えたのかもしれません。でもこれだと、ちょっと濃すぎのような・・・(^_^;麺は丸めの中太麺。食べ応えを好む私には、ピッタリの麺。ただ、一玉が結構な量があったのであえて大盛りにしなくても良かったなぁと思いました。トッピングのチャーシュー、味玉は特にこれと言った特徴はなし。メンマに味がついてないのは良かったです。味に対して個性重視の人には、面白くないラーメンかもしれませんがフツーに食べる分には、良かったです。今度は坦々つけ麺で再訪してみたいと思います。ごちそうさまでした☆",
            "( ^ω^ )トマト麺コレクターの収集活動です。期間限定だとわかりつつも「この時期ならあるだろう(^^)」という根拠の無い自信(思い込み)で訪問したのはラーメン激戦区、神田小川町です。靖国通り沿いにはラーメン屋、つけ麺屋がひしめき合ってます。昼の12時ちょっと前、有名店”つじ田”の行列を尻目に一つ裏へ入ると電飾の看板が見えます。流れる「ま・と・い・・」の文字目的の限定の品、入口脇に貼ってありましたぁ(＾ｰ^)ノε=(・ρ・*) ﾌｩ…あって良かったぁ…【オーダー】入口の食券機でポチっとしたのは《冷しトマトそば》900円【ビジュアル】楕円形の器に色とりどりに盛られてますね！細長く四等分された分厚いチャーシューその下に見える縮れぎみの太麺、スライスしたタマネギ、海苔、そして大葉周囲には白ゴマが振りかけられた真っ赤なトマト・・食欲そそる色合いです(^｡^)【テイスト】良く混ぜてから食べます。箸で持ち上げるときに…あれっ？いや、その前にかき混ぜてる時から感じてました「この麺、硬っ！」良く混ぜて底のスープと絡めてから口へ(^O^)・・ホント硬いよ(^｡^)「コシが強い」ってのともちょっと違う…冷しだから水でシメたにしても硬過ぎかな(^^;;この麺に絡めるスープは少し酸味のあるタイプ、冷やし中華風の味付けです。よく見るとトマトは二種類入ってるみたい品種じゃないですよ、状態の違いです。カットしただけのフレッシュトマトのほかスープに漬け込まれて濃厚な味わいになったトマト果肉が入ってるんだけど、これは効果的！麺が硬い分モグモグ時間が長くなるから味が薄れてきたときにこのトマト果肉が効いてくるね！見た目からさっぱりしたチャーシューもトマト果肉が混じったこのスープと絡めれば美味しさが増す気がします。残念なのは脂身の部分がラード状に固まっていて口の中でネトッとした感じになること…これはちょっと好きになれないですね…熱々のスープに入ってればいいけど冷しにトッピングするなら赤身が多いタイプかハムでいいんじゃないかな(´･_･`)全体的にまぶされた、白ゴマの風味と大葉の香りこの感じ大好きだなぁ。食欲増進効果があるよね( ^ω^ )(関係無しに食欲旺盛だけど…)これで麺がもう少し柔らかかったら良かったのに…",
            "2014/03/11(火)ここのところ、ちょっと変則勤務になっていて、月・水休みの飛び石出勤。それほど急ぎの仕事も無いので、19時位に退社します。普段、家に変えるのが遅いのもあって、基本的に家で夕食は摂りません。こんな日は、だいたいコンビニおにぎりとか菓子パンとかで済ませちゃいますが、この日はラーメン気分です。勤務地である水道橋の（気になる）お店は大体行っちゃいましたので、こういう時間に余裕がある日は神保町とかまで歩いちゃいます。角中中華そば店を目指すも、店外に漂う豚骨の匂いにすごすご退散（汗）ニガテなんですー。食べればきっと食べれちゃうので、そのうち行きたいとは思ってますが・・・。そこで、ネットを再検索して、この日はこちら「らーめん　まとい」さんにお邪魔しました。先客、後客ともにゼロ。券売機で、醤油の味玉らーめん(750円)をセレクトします。お店はご主人と思わしきお一人で回していました。BGM代わりのTVでは、「そうだ旅（どっか）に行こう」が放映されています。この番組、好き（笑）調理スタートと同時に、換気扇が回ります。き～～～～～～ん！えっと、ジェットエンジン？（大げさに言えば）ｗなんかちょっと調子悪いみたいです。余談ですが、昨年末に我が家の換気扇もキレーに掃除したら似たような音がなるようになっちゃいました。付着してた脂分がある意味潤滑油になってたようです（笑）うるさいの我慢してずーっと付けてたら、そのうち音はしなくなりましたが。。。そんなジェットエンジン内蔵（違いますｗ）のキッチンから味玉らーめんが提供されるまで5分強。（※調理が終わると換気扇切ってました）見た感じ、あっさりオーソドックスラーメンって感じです。そんなスープですが、見た通りのあっさりスープ。ネットには、豚骨、鶏ガラ、煮干しや昆布などの魚介のトリプルスープってのを見かけましたが、いずれもあっさり・・・つか魚介はホントに使ってる？と思うほど。これ以上あっさりだと物足りない、結構ギリギリのラインです。個人的には、節系なんかの魚介がもうちょっと効いてるといいのになーとも思います。醤油タレもそれほどしょっぱくなくって、それこそ毎日食べられるラーメンって感じ。もっとも、どんなラーメンでも毎日食べたら体に悪いですが（笑）そんなあっさりスープに合わせる麺は浅草開化楼製。中細なんですが、さすがの開化楼。きちっと主張します（歯ごたえが）うーん。完全にスープに勝っちゃってますね。良くも悪くも、小麦感をとても感じることが出来る麺ですね。具のチャーシューが厚い(；・∀・)繊維に添ってほぐれるのですが、繊維1つ1つはしっかりしてるので、肉らしい食感もちゃんとあります。味付けも、スープに馴染んでいます。同じタレ使ってるのでしょうか？いや、このチャーシューは旨いです。650円のラーメンてことを考えると、凄いんじゃないですか？メンマもオーソドックスですが、やっぱりスープに合ってると思います。味玉は表面の色の割に、黄身に濃厚な色がついています。注射器とかスポイトとかでタレを注入したのでしょうか？けど、色の割にはしょぱーってこともなくって、食べやすいです。全体的に大人しい、バランスタイプのラーメンだと思います。個人的にはスープに軸になる何か（鶏でも魚介でも）の線がしっかりすると、開化楼の強腰麺との相性も良くなって、更に美味しく・・・というか、ボク好みになるんじゃないかなぁ？とか思います。しかし・・・。他の方のレビューとか見ると魚介立ってるって感じなんだよなぁ。オペレーションミスがあったのかなぁ？再訪して確認・・・出来るといいな。"
        ]
    },
    {
        "store_id": 90,
        "name": "竹岡式ラーメン 世良",
        "latitude": "35.73776606064689",
        "longitude": "139.7479768468625",
        "review": [
            "駒込で喰い散らかし！【訪問：2023.3.28】本日は駒込で夜ラーメンです。以前は、曜日により世良とふじ本として別々に営業。いつからか曜日関係なくどちらも食べえられる形態に。口頭にて注文。豚ラーメン（￥900）をいただくことに。麺量は並（150g）、中（200g）が選べる。とりあえず、中を選択。店内に特に表示はないけど、無料トッピングはにんにく、アブラ、カラメ。野菜トッピングは＋100円。ということて、アブラ、カラメを選択。少し待たされて登場です。スープは、表面に油の層、背脂がたっぷり。微乳化のすっきりとした豚骨醬油。カラメにしたが、それでいい塩梅な感じ。豚と醬油のバランスよく飲みやすい。麺は太めのちぢれ麺。もっちりとした弾力のある歯応え。二郎系にしてはやや柔らかめなのどごし、食感。スープも絡んでなかなか。チャーシューは大ぶりが二枚。ただ、二郎系からすると薄い、普通のチャーシュー。適度に脂が入って、噛み応えもほどよい。肉の旨みがじわっと味わえて美味しい。野菜は、もやしのみ。オンリーです。ほんのりしんなり感のあるシャキッと食感。まあ、普通の盛りとしてはそれなり。思ったより食べ応え十分。食べやすい、すっきり二郎系としてはあり。豚ラーメンは他に竹岡式、辛旨バージョンもある。ちょっと、いや、かなり気になる。機会があれば試してみたい！　汁：豚骨醬油　麺：太麺　具：チャーシュー、もやし",
            "ランチで初訪問です。JR山手線駒込駅北口から徒歩2分。「竹岡式ラーメン世良」と「辛旨ラーメンふじ本」の2枚看板ですが店は一つで看板の2種以外に「特製豚ラーメン」もあり三刀流です。目当ては「竹岡式ラーメン」なので『竹岡式ラーメン並盛（150g）』800円と『玉ねぎ増し』100円をオーダーしました。厨房はピカピカです。『竹岡式ラーメン並盛（150g）』のルックスは想定通りで「チャーシュー」は厚めのものが4.5枚ほどで「メンマ」は入ってなくトッピング・オプションにもありません。「スープ」は竹岡式そのものの味わいですが、少し塩気が多いのが気になります。「麺」は中太の「生麺」なので、ご当地の本物を追求するタイプではなく、オリジナルの「竹岡式風」という印象ですが、全体的にはバランスが取れており美味しく感じました。【東京】都内で食べる千葉ご当地『竹岡式ラーメン』の図鑑に掲載。",
            "竹岡豚ラーメン ¥1,000＋生卵 ¥50八ヶ月ぶり五度目の訪問。久しぶりにデフォの竹岡式ラーメンを食べようと思い店に入ったが座ったら気が変わり⁉︎ 豚に。こちらの店は二郎インスパ系の店では無く、オープン当初（20年12月）は変則二毛作のような営業スタイルで、曜日によって提供されるラーメンも店名も替わっていた。日〜水が『辛旨ラーメン ふじ本』で、木〜土が『竹岡式ラーメン 世良』という具合。その後は曜日に関係なく毎日どちらでも食べられるようになり、更にそれぞれの豚ラーメンやつけ麺なども加わった。コールはアブラのみで。元のスープは写真だと玉ねぎや背脂でわからないかもだが、結構クリアですっきり感。すっきりな印象は前よりも更に増した気も。故に？本来の竹岡感はさほど感じない。そのスープに対し麺は主張性の高いゴワっと極太なやや縮れ麺。この麺が噛み応えとともに風味もよく旨い。トッピングの玉ねぎはシャクシャクで、コールしたアブラは大ぶり、どちらも主張がある。全体としては、ビジュアル的に何となく豪快さも感じるかもだが、麺量は並だと150なので思いのほかサクッといける。",
            "どうも、さぴおです。■駒込で味わえる竹岡式ラーメン千葉3大奇ラーメンの一角『竹岡式』醤油をお湯とチャーシューの煮汁で割り、乾麺を投入するという何とも素朴でワイルドさ極まるラーメン。僕は現地にいって勝浦タンタンメンやアリランラーメンは食べたことがありますがこと竹岡式ラーメンにおいては未食。インスパイア、東京アレンジ含めて完全未食です。なので皆様の竹岡式ラーメンのレポに偉そうにコメント入れてましたが実は食べていませんでした。この日の1軒目は『じもん駒込店』で「勝浦タンタンメン」を食べています。まさか駒込という狭い範囲で千葉奇ラーメンが二つ揃うとは。このまま『アリラン』を加えて勢ぞろいさせてほしい。なんなら大ちゃんラーメン、もばラーメンなんかも加えてええんやで？お店に到着するとノーゲスト。店主さんもカウンターで屈んで作業していて入っていいのか分からない。せめて『営業中』の札くらいはあってもいいように思います。店主さんは若め。そして少しなんというか緩いような印象を受けました。似た雰囲気を感じた方だと、千葉柏の映え麻婆麺で人気の『ラーメンししょう』かな。伝わらないでしょうね…店内は乾麺を似たようなチープな匂いが漂っています。口頭注文、後会計方式。注文：竹岡式ラーメン世良 800円他には二郎系っぽいメニューがあるんですね。どうせならアリランを…と思いますが炒めるの面倒だしね。提供は順調です。●実食ワイルドに脂が付いたチャーシューが盛られた一杯の配膳です。スープは醤油ダレ全開！野暮ったい醤油ダレの風合いが、逆にいいですね。出汁はチャーシューの煮汁のみなんでしょう。後はラードのオイルインパクトで形成しています。シンプルなんですが僕は結構好きです。多分ですが、本場のスープはもっとワイルドなんじゃないかと思います…。麺は…これ乾麺ではないんだね。多加水で強めにうねった麺形状。結構固ゆででワシワシ感が高め。噛むとクツっとした歯切れがありますね。どうせならもう少し茹できってムチムチに仕上げたほうが…とも思いますがこの固ゆで感覚が乾麺に寄せたような要素…とでも、言うのだろうか。トッピングはチャーシューと刻み玉ねぎが大量に。チャーシューはややパサつきのあるクラシカルスタイル。しっかりタレがしみ込んでいるのかシャープな塩気が立っています。これだけしっかり脂が付いているとカットするお店もありますが付いたままのワイルドスタイルがこちらの味なのでしょう。ラストはなるべく玉ねぎをレンゲで掬って完食へ。多分ですが、この一杯で僕の竹岡ラーメン童貞が卒業されたとは言えないような気配がありますね。過去レポを読んでいると、店主さんは本場の竹岡ラーメンを食べたことがないようです。これは予想ですが、ラーメン大とラーメン二郎くらい別物なのではないかと思います。やはり本場に行くしかないかなぁ…ごちそうさまでした。",
            "竹岡式ラーメン 世良 @駒込竹岡式ラーメンとは千葉の三大ラーメンのひとつで「アリランラーメン」「勝浦タンタン」そして、今回頂く「竹岡式ラーメン」です。富津市の梅屋が有名らしくテレビで何回か見たことはありますが、竹岡式ラーメン自体は初めて頂きます。基本はお湯にチャーシューを煮たラーメンのかえしのみの味付けで麺は乾麺を使用してると聞いてます。トッピングは玉ねぎとチャーシューのみ。お店は駒込駅から住宅外に入ったところで周りに他の店がなく、ポツリこちらの店が目立ちます。こちらの店変わっていて（木、金、土）は「竹岡式ラーメン 世良」として営業して、残りの（日、月、火、水）は「辛旨ラーメン ふじ本」として営業してる見たいです。店内は4席？しかも空席ひとつ えっ‼️ と慌てて入ったら。柱の影にもう2席あったみたいです。((^ω^))ﾅｰﾝﾀﾞ？頂いたのは竹岡式ラーメン  680円（並）悪者中野に用意するへー＋全マシ（味玉、肉、玉ねぎ）なのですが、注文する時に竹岡式しかやってないと思ったので並盛りで全マシと行ったら、店主が「何の？」と聞き返したので(｡･_･?)ﾊﾃ?、それしかやってないのなら、並盛りで分かるはずなのに？ まぁいいや、竹岡式ラーメンの並盛でと注文し直しました。ちなみに隣の人が食べてるのは旨辛みたいでした。それと帰る時に店の入口を見ると毎日、両方食べられる様になったみたいです。え━(*´･д･)━!! なーんだー！(・ε・｀)スープは見た目は真っ黒で塩っぱいのかと思って口に含むと、思った程ではなく肉の旨味や玉ねぎ、他の甘みで、飲めない塩加減ではありません、でも、飲み進められる程でもないかな……しかし思った以上にコクがあり美味しい。なんでも、醤油も梅屋と同じ物を使用してるらしいです。それが麺との絡まると、これが絶品で美味しい。その麺は自家製の、太縮れ麺でモチっとした食感がこの、甘辛いスープに良く合い絡みも最高ｄ（＾０＾）ｂ　グッ！トッピングは元々付いているチャーシューが4枚位乗っているのですが、マシにしたので全部で10枚位乗ってます。ヾ(o´∀｀o)ﾉﾜｧｰｨ♪ヾ(o´∀｀o)ﾉﾜｧｰｨ♪あぶらみはしっかり油分が抜けていて食べやすく赤身部分もホロホロで味付けもいい。かなり、お腹いっぱいお腹いっぱい#竹岡式ラーメン#竹岡式ラーメン 世良#らーめん#らーめん好きな人とつながらたい#めんスタグラム#らーめん部#らーめん巡り#麺活#らーめん大好き#拉麺#らーめんパトロール#中華そば#麺処#らーめん日記#グルメ#美味しいもの#旨いもの",
            "※2021年5月訪問時のレビューです竹岡式ラーメン 680円味玉                100円日替わりで辛旨ラーメンと竹岡式ラーメンを提供するという変わり種ラーメン屋さんが駒込に出来たと聞いてやって参りました。日・月・火・水は辛旨木・金・土は竹岡式だそうです。本日は土曜日ゆえ竹岡式デー！お店はJR駒込駅から歩いて5分とかからないところにあるんですが…ちょっと…いやかなり目立たない場所にありますね。地元の人でも気づいてない人多そうです。でも11時半ごろの訪問で先客3名の後客1名。更にウーバーイーツの注文も3、4件入ってて完全ワンオペのご主人はかなり忙しそうでした。こちらは口頭で注文し食後にその場で精算というスタイル。「竹岡式ラーメン並」と「味玉」でお願いしました。待つ事7、8分で配膳、ではイタダキマス！《スープ》シンプルな味わいながらかなり濃い口な仕上がりで、個人的にはちょっとしょっぱく感じたかな～。チャーシューを煮たタレをお湯で割ったスープ…なんだよね？味薄めとか言えばやってもらえたりすんのかな？《麺》多加水麺でかなり太めな麺です。本家の使ってる乾麺と比べたら真逆とも言える麺ですね。モッチモチな食感で濃い口醤油スープとの相性は良好です。でも結構ダマになってたなぁ…急いで作ったんだろな感がありました。《トッピング》タレを割ったスープが濃いんだからチャーシューも濃いめ。でもこちらはしょっぱく感じるギリギリ手前で美味しく頂けました♪タマネギは濃い口スープにはピッタリな存在です。デフォでも結構入ってるのが嬉しかったですね。ごちそうさまです。竹岡式というか竹岡風、って方がしっくり来る感じの一杯でした。シンプルなラーメンが好きな方でればきっとお気に召すかと！それと…入れ替わり立ち代わりUberEatsの方が来られてましたが、中には珍しく女性の方も。考えてみたら女性の利用者からしたら配達員も女性の方が安心だよな～。",
            "昨年12月にオープンしたコチラのお店「竹岡式ラーメン 世良」さん。場所はJR駒込駅東口から徒歩５分程の位置。お店の屋号が書かれた看板には「辛旨ラーメンふじ本」と「竹岡式ラーメン世良」が掲げられています。そう！日月火水は「ふじ本」、木金土は「世良」として二毛作営業。訪問時は土曜日、お店の扉には「本日竹岡式」の案内が表示されていました。「竹岡式ラーメン」とは千葉の御当地三大ラーメンのひとつで「アリランラーメン」の八平の食堂、「勝浦タンタンメン」の江ざわ、そして「竹岡式ラーメン」の梅乃家が最も有名。都内でも数件「竹岡式ラーメン」が頂けるお店が出来たようですが、都内で頂くのはお初です。店内はカウンター５席のみで店主さんワンオペで切り盛り。基本のラーメンは麺量が150g（並）と200g（中）が選べるようで、●竹岡式ラーメン（並）　680円●玉ネギ増し　　　　　　100円●味玉１個　　　　　　　100円を口頭注文！濃い醤油色した漆黒のブラッキースープ。贅沢にも肩肉チャーシューがデフォルトで5枚入ってるのはウレシイサービス！そして、増した玉ネギがタップリ～竹岡式に玉ネギはメチャ相性が良くマストアイテム♪スープを啜ってみると醤油ダレの主張が強調されすぎている感があるかな…。本場では乾麵を使われているのが一般的ですが、コチラでは自家製で加水高めの中太ストレート麵。モチっとしてて美味しい麺です。チャーシューはカエシが良く効いて程よい食感。適度に脂身があって美味しい。味玉は丁度いいトロミ加減。やっぱ、玉ネギは良い！程よい甘みがあってフレッシュ感が堪らなく良いです(^_^)/本場の竹岡式はチャーシューを醤油で煮込んでシッカリと豚出汁が溶け込んだカエシに麺の茹で汁を加えたスープで作りこみます。コチラはカエシに豚の旨味があと少しってところでしょうか。しかし、純粋に美味しい一杯です！次回は辛旨ラーメンを頂きにオジャマします(^_^)/",
            "駒込駅からほど近い場所にある『竹岡式ラーメン 世良』オープンは昨年の１２月【日・月・火・水】は辛旨ラーメンふじ本として営業しているので世良は【木・金・土】の営業竹岡式は千葉の三大ラーメンである「勝浦タンタンメン」「竹岡式ラーメン」「アリランラーメン」のひとつです個人的に富津の梅乃家・姉ヶ崎のラーメン天一などは大好きなお店です♪建物は二郎三田本店のようなクサビみたいな建物ですメニューは竹岡式ラーメンの一本のみ後は玉ねぎやチャーシュー増しなどなどもともと竹岡式の塩や味噌なんてのは無いので当然スープは醤油です麺量は並１５０ｇ　中２００ｇから選べますが価格は同じですカウンターは５席くらいなのであっ！という間に満席になります(;^_^A時間の無い方は開店前狙いが良いと思いますテーブル調味料はブラックペッパーとお酢だけ竹岡式ラーメン(中）６８０円 + 玉ねぎ増し１００円デフォでも玉ねぎは入ってますが竹岡式醤油には玉ねぎたっぷりが好みです♪濃口醤油にザクッとした玉ねぎの彩がたまりませんカエシは梅乃家と同じ富津市佐貫にある「宮醤油店」の醤油を使用甘さと塩気のバランスがとても良いです本場ではチャーシューを醤油で炊いた煮汁を使うのですが豚骨も使っているようですただちょっとスープがカエシに負けちゃっているような気もする麺も乾麺では無く自家製麺を使用ムニッとした歯切れの良い中太麺でのど越しも良いです梅乃家のようなボソッとした麺ではありませんがこれはこれでアリしっかり味付けされたチャーシューがたっぷり入っていてコスパも抜群竹岡式にとってチャーシューのショッパー仕様はとても大切な要素ブラックペッパーを入れるとスープがビシッと引き締まるので飽きずに食せます都内には竹岡式を謳うお店も多いのでまだまだ研究の余地ありますご馳走様でした<(_ _)>",
            "駒込に竹岡式ラーメンを食べさせるお店が出来たということで、行って見ました。２０年１２月のオープン。日・月・火・水は「辛旨ラーメンふじ本」として営業し、木・金・土は、「竹岡式ラーメン世良」として営業しています。ここ数年、東京で竹岡式ラーメンを食べさせるお店が増えているのかな。先日お邪魔した、高円寺の竹岡式らーめん ひるのっけ、三軒茶屋のらーめんラブル（未訪）など。竹岡式らーめん ひるのっけさんは、本場、梅乃家と同じ、千葉の乾麺、宮醤油を使っており、レベルも高かったです。さて、地下鉄駒込駅４番出口を出て坂下ると、黄色と赤色の看板が見えます。黄色「が竹岡式ラーメン世良」の看板、赤色は「辛旨ラーメンふじ本」です。Ｌ字カウンター６席だけの店内。店主一人のワンオペ。口頭注文、後会計。先客１名。メニューは・竹岡式ラーメン＠680（税込）で並：150ｇ、中：220ｇが選べます。・全マシ＠300・玉ねぎ増し＠100・肉増し（チャーシュー４枚）＠200・味玉１個＠100・麺大盛（300ｇ）＠100◎竹岡式ラーメン中盛で＠680＋玉ねぎ増し＠100（共に税込）をお願いしました。４分でご対麺です。チャーシューは6枚、そして玉ねぎみじん切り。玉ねぎは粗目の切り方です。スープは漆黒であり、表面には油が浮いています。ラードかな？キリリとしたしっかりと醤油を感じるスープです。しかし、それほど尖ってはおらず、やや大人しめ。お店のtwitterによると、千葉県の宮醤油を使用とのこと。宮醤油って美味しいですね。調理を見逃したのですが、チャーシュー煮汁を麺の茹で汁で割ったかは、わかりませんが、出汁には昆布の旨味を加えているようです。（後で調べると、豚骨などの出汁を使用しているそうでした。）麺は乾麺ではありません。中太麺の少し縮れが入ったタイプ。竹岡式は乾麺のボソボソした感じが、スープとマッチするのですが、こちらは、加水率を高めた独自配合の打ち立て自家製麺を使用。もちもち感のある自家製麺で、しっかりとした弾力を楽しめます。これはこれで良いのですが、竹岡式ラーメンファン（梅乃家ファン）としてはちと、残念です。※元祖の鈴屋は乾麺ではありません。チャーシューはバラ肉、ぱっさりとした感はあるが、しばらくスープに浸しておけば、脂身も柔らかくなりました。チャーシュー調理にもやはり、宮醤油を使用しているようです。味は良く滲みておりました。薬味の玉ねぎは、ざく切りで、スープの熱で柔らかくするのも良し、温めないでざっくりとした食感を楽しめるのも良いですね。竹岡式はなかなか根付きませんが、末永くやって欲しですね。辛旨ラーメンふじ本も気になります。またお邪魔したいです。ごちそうさまでした。続いて、駒込にあるラーメンビルにハシゴします。",
            "◆ ラーメン登録軒数5038軒目• 2022年368杯目◆ 世良( 東京都豊島区駒込 )◆ 竹岡式ラーメン￥ 680● Instagram つかさのラーメンtsukasan777● Twittertsukasan2010"
        ]
    },
    {
        "store_id": 91,
        "name": "札幌熟成味噌らーめん匠神 湯島店",
        "latitude": "35.70586813870136",
        "longitude": "139.7695547846311",
        "review": [
            "湯島の札幌熟成味噌らーめん 匠神で、徳島らーめんに半ライスを。しばらくぶりに湯島の現場に来た。ここは比較的早く終わる仕事なのであんまりお昼は食べないんだけど、お腹すいていたんで食べたくなった。近くのこちらへ。前に気になっていた徳島丼がどんなのか確かめたかったんで。行ったら、徳島丼無くなっていた。多分。その代わりに期間限定の徳島らーめんがあったので、こちらをポチリ。それと半ライスも。しばらくして出てきた徳島らーめんを見た感想。これ徳島ラーメンじゃないじゃん…まあ、味噌と徳島ラーメンのコラボって謳っている時点で違うんだが。豚肉がしっかり甘辛く煮付けてあるば、それっぽいかなとは思うけど、食べると良い味付けではあるけど、そうじゃない。これが肉味噌らーめんっていうなら、何も言わないなあ。これはこれで美味かったし。それよりも、この店の造りが何とかならんかな？と思う。カウンターの後ろの通路が狭いのに、そこに本棚を作ってあるから後ろを通るのが苦痛。この店の嫌な点はそこだけ。",
            "2022年12月のとある休日の12時過ぎに訪ねた。湯島駅から徒歩1分ほどの場所にあるラーメン店「札幌熟成味噌らーめん 匠神 湯島店」。店外に食券機があるが、PayPayで支払うために店内で「バターコーン味噌らーめん」¥890を注文して支払いをする。店員さんは日本人ではないようである。漫画がたくさん置いてある店内には先客1名のみ。カウンター席に1人で座る。店内の感じを見るに、大陸系中華料理店が業態転換したような雰囲気。味噌ラーメンをウリにはしているが、色んな麺料理、中華系のつまみがメニューにはある。7,8分ほど待って料理が提供される。たっぷりのコーンが乗った味噌ラーメン。キャベツ、もやし、玉ネギといった野菜がたっぷり盛られているが、炒め野菜ではないのが惜しい。やむなく茹で野菜の優しい甘みを楽しむ。チャーシューを味噌スープに浸して食べるが、イマイチのクオリティ。バターをスープに溶かしつつ、コーンと程好く縮れた中太麺を一緒に味わう。これと言った特徴は無い味だが、王道の味噌ラーメンらしさは楽しめる一品。卓上に置いてある焦がしにんにくなるアイテムを投入する。個人的にはにんにくおろしの方がこの味噌ラーメンには合うと思うが、風味が増してカリッとした食感が出るのは悪くない。辛さが欲しくなったら七味唐辛子とラー油が入れられる。七味唐辛子をたっぷり振りかけて、刺激と香りをプラスすると良い塩梅になる。半分以上食べたところで酢を入れて酸味を増して味変出来るのが嬉しい。ボリューム的にはそれなりにあるが、パンチに欠ける味噌ラーメンという印象ではあった。酒とつまみの後に麺で〆るという使い方も出来るので、利便性の高い湯島の「匠神」。好みの料理が見付けることが出来たら通いたくなる店。",
            "前回，外待ちありで入店断念したこちら。この日は店内７割程度の入りでしたので券売機で札幌味噌らーめん750円を発券。メンマ増しを探すも設定なく，半餃子３個190円を代わりに発券，計990円。入店して食券を渡して左側のカウンター席に。店員さんは皆さん中国（たぶん）の方のようで厨房でも中国語が飛び交ってました。根拠なく個人店かと思ってましたが，チェーン店なんでしょうか。と，ここで席前に「ランチセット　Ａ：麺＋半炒飯，Ｂ：麺＋餃子（３個），Ｃ：麺＋ザンギ２個，現金100円で注文」との表示。これはないでしょう。券売機回りにはこのような表示はなかったので，ふつうに190円の半餃子（３個）を発券して渡しましたが，何も言われませんでした。渡した後に気付きましたのでいうこともできず，かなり損した気分です。味噌らーめんはさほど待ちなく来ました。もやしときゃべつ，大きめの焼豚が載ってます。野菜の炒めは軽めですがきゃべつの甘味はまぁ出ています。スープは熟成というほどの濃さは感じず，むしろあっさりめかと思いましたが，終盤かなり濃いめに感じましたので，スープの攪拌が早かったか足りなかったかといったところでしょうか。食べる前に自分で天地返しした方がよさそうです。麺は中太縮れ麺でこの麺の持ち上げは良いのでやはり下から持ってきた方が美味しくなるのではないかと思われます。焼き豚は一枚肉をよく炙った感じがあって，食べ応えもあり良かったと思います。餃子は焼時間かかりますので少し遅れて厨房の男性自ら持ってきてくれました。こちらはいかにも工場品のような感じでしたのでサイドメニューなら良しという感じでした。ということでラーメンそのものはふつうな感じと思いますが，ランチセット表記とお店の扱いに不満が残った訪問となりました。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2021/11/01/043000",
            "はて、このお店はチェーン店なんだろうか。同じ屋号で何軒かお店があるようだが。今日は何を食べようかともやもやしながら歩いていたら日替わりホワイトボードに書いてあった排骨丼にビンビンくるものがある。いつか寒いときに味噌ラーメンでも食べに来ようと思っていた店だがまさかの初訪問が排骨丼になるとは思わなんだ。食券機はあるものの日替わりや排骨丼のボタンはない。どうしたものかと思いながらもええい。入って着席。排骨丼ください。中にレジも有ったのでそっちでお支払いで問題ない模様。半分は居酒屋みたいな作りになってたんですね。中国の方がやっているようです。なるほどフランチャイズの札幌味噌ラーメン＆オリジナル中国料理。これは排骨丼。期待大ですぞ。やってきたのはまさに中国的ないわゆる排骨会飯。いいぞいいぞ！的士飯的なゆるい感じで平たく薄めの中華カツがダンダンと細切りであんかけとともにご飯にかかっている。チンゲン菜と合わせてくるステレオタイプばりの中華感がいい。想像通りのナイスチープ感。（褒めている）僕はこういうのを求めているんだ。飾らず、フランチャイズの縛りの隙間からはみ出た作り手のこれがいいんじゃないかという客に対する提案。僕はこういうメニューが大好きなんですよ。甘くほんのり酸味の有るあんかけと、丁寧に衣がけされた排骨。美味しいんだぜ！うまかった！満足ご馳走様！頑張れ飲食店！",
            "外出自粛。外出自粛。外出自粛。ええ、してますとも。平日は仕事でしょうがないですが、土日は外出自粛です。でも、食事は外に出てもいいのではないか。特に自炊をしない人ってまだまだたくさんおられると思いますし、そういう時は近所のお店に入ります。唐揚げとハイボール。あかん、どうしても、昼からでも飲んでしまうっ！！そして、〆の味噌ラーメン。サクッと飲んで〆を食べたら、安く済みますね。。",
            "マイレビさんのレビューで知った・・・此方のお店お得な感じの！？ほろ酔いセットが気に成り仕事帰りのチョイ呑みで・・・行ってみる事にお店は・・・メトロ千代田線湯島駅から路地を入った所店頭のメニュー看板に・・・ほろ酔いセットの案内入口横の券売機で・・・セットメニューを探すけど見当たらない！？う～ん！？・・・って思いながら店内の男性に確認すると支払いは現金のようで・・・そのまま店内へ店内は・・・カウンターとテーブル席で先客はなしカウンター奥を案内され席に着き・・・セットの生ビールを注文！直ぐにビールが運ばれ・・・選べるおつまみ３品をセレクトメニューの中から選んだのは・・・餃子・麻婆豆腐・チャーシューステーキ先ずは・・・一人お疲れ様～の乾杯！店内の大型液晶ＴＶを見ながら・・・ビールを呑むお店は・・・店主らしき男性と厨房に１人！？共に大陸系少し待ち時間が有って・・・最初に出て来たのは麻婆豆腐中華鍋でキチンと調理された本格的なモノで・・・ビックリ（笑）味付けも・・・ビールのつまみに丁度良い感じの辛さ続いて出て来たのは・・・チャーシューステーキ豚バラチャーシューの厚切りカットが４枚白髪ねぎに醤油ダレの味付け・・・チャーシューの味も悪くなく正直・・・余り期待はして無かったので（笑々）ある意味・・・驚きの感動で気を良くしてビールを追加ラストは餃子・・・手巻きの肉多めの餡で悪くない呑んでる途中に・・・後客が１人入って来て味噌らーめんを注文ま～ウリはらーめんデスからね～（爆笑）とは言え・・・今回つまみで食べた３品の味からするとらーめんのレベルも高そうな！？感じがするので次回は・・・ウリの！？らーめんを食べに来よう～って思った・・・今日の一杯のお酒に成りました～",
            "東京メトロ千代田線湯島駅5番出口から徒歩1分､この界隈ではひときわ灯りが目立ちます。店内は左側にカウンター席､右側に4人掛けのBOX型テープル席が4卓あります。発注は食券制で店入口にある自販機で購入します。メニューの殆どが味噌らーめん､旭川正油､徳島ラーメンなんてのもあります。そのほかはザンギ(唐揚げ)､餃子などのサイドメニューで構成されています。・札幌味噌らーめん (2019.6.13)スープは味噌の味わいが濃厚ですがベーススープが大人しいのか飲みやすい。炒め野菜の甘みが合わさって甘みを感じる。麺は太めの縮れ気味な平打ちタイプ。茹で加減は少し硬めで､歯ごたえを感じるくらい。具材はキャベツ､モヤシの炒め野菜とチャーシュー。キャベツとモヤシの比率はほぼ同じくらい。チャーシューは豚バラを使った､そこそこ厚みのあるタイプ。炙ったことで歯応えが強め､少し硬いかな。卓上調味料として置かれているめちゃうま!焦がしにんにくが大人しめなスープに良く合うように思う。にんにくを前提とするところを望んではいませんが...もう少しパンチが効いていると嬉しいかな。ごちそうさま。◆履歴◆2019.6.15　写真6枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12480603296.html",
            "マイレビ様情報で、湯島に札幌味噌ラーメンを提供するラーメン店があると知りBMしていました。まもなく暑い季節がやってくると、味噌ラーメンは少々縁遠くなるかなぁ・・・と、今のうちに出掛けることに。なんとなく、味噌ラーメンって、わたしにとっては「冬の食べ物」なんですよね～ｗ店内は、軽くパテーションのあるカウンター席と、ボックス席の構成。ラーメン店にすると比較的広めです。入口の券売機で先に購入しますが、店内には所狭し！と、画像入りのメニューあり。夜のおつまみメニューも多彩なようです。少々迷って、味玉味噌ラーメンに。辛味噌ラーメンも大好きなのですが、この日はなんだか王道な気分。券売機の一番左上のメニューにしました。ほどなく着丼のラーメンには、大きめの炙りチャーシューに、たっぷりのキャベツともやし。もやしは味噌ラーメンにはマストですからねえ味玉は半分にカットされて2個（賞味1個ですが）ひと口スープをいただくと、なかなか濃厚なガツン！とくる味噌本場の札幌ラーメンにだいぶ近いかんじ。しかしながら、麺は太麺ですが、札幌ラーメンの縮れ麺ではありません。でも、濃厚なスープが麺にうまくからんでおいしいです。テーブル調味料に、自家製うま焦がしニンニクがありますが、スープに十分ニンニクフレーバーがするので使いませんでした。同行者は「旭川醤油ラーメン」こちらは、残念なことに、スープは全く旭川醤油ではありませんでした。麺も北海道ではあまり使わないタイプかなぁ同行者が途中でザンギを食べよう！と誘惑してきたので(笑)追加で３個のザンギをオーダーしましたが、こちらは北海道のザンギっぽかったです北海道出身の方がやってるようには見えず、北海道に何かこだわっている様子は店内からはあまり感じず壁一面に北海道の観光スポットの写真があるけれど、ちょっと詳細はわかりません。ただ、味噌ラーメンはかなり好みの味でした。欲を言えば、札幌の縮れ麺を使っていただけたら嬉しいなぁ♪東京で「北海道」をうたうお店にはどうしても辛口になりつつも、その「北海道グルメ」のお店を探しているのかもしれませんｗｗごちそうさまでした～",
            "以前は「天香」という中華料理店があった場所にできたラーメン店。前は超激不味の店だったが、今度はチェーン店か。チェーン店の方がまともだろう。店の前は券売機があるので、ちょっと行列ができてます。此方は味噌ラーメンのお店。あんまり味噌ラーメンは好みじゃないですが、もう未訪の店も殆どないし(笑)。「冬の新メニュー解禁」冬のメニューって・・・もう5月やん。暑いし。いつまで冬なんだろう(^o^)「味噌担々麺」(820円）にしよう。しかし、近くに「阿吽」があるのによくオープンしたわ。お一人様のせいか、先に入れました。すみませんねぇ<m(__)m>金髪のお姉ちゃんがホール。見た目と違って接客はまともです。出てきた「味噌担々麺」は写真とは全く違うクリーム色。一瞬、別のモノかと思った。スープを飲むと確かに味噌坦々。しっかり辛い。でも写真と違い過ぎるのはどうかなとは思う。だがスープはかなり出来栄えが良いように思う・・・というか私の好みか。あんまり味噌を感じないのが良いのかも。上に乗っているモヤシと長ネギのうち葱が固くて食べにくい。麺は驚いたことに縮れ麺。これも旨し。葱以外はバランスも良く良いじゃないか。途中でニンニクチップを入れるとこれまた美味い。最後は禁断のライス投入。いやぁ、また太っちまう(^o^)",
            "食券を外で買ってから入店まずタバコの匂いとアジア系の店員さんが出迎えてくれますこの時点でいささか不安麻婆麺に目がない私は迷わずこのメニューのボタンと半ライスのボタンを押したが正しかったのか？厨房から中華鍋で炒める音が聞こえたので少しホッとした程なく着丼辛そうなビジュアルが食欲をそそるスープは間違いなく火傷する温度でとてもよい麻婆豆腐は？つ、冷たい？ぬるいとかではなく、豆腐も餡も冷え切っているスープと混ぜてちょうど良いってか？なんか違うなぁ不味くはないけどガッカリでした。"
        ]
    },
    {
        "store_id": 92,
        "name": "掃部介",
        "latitude": "35.67285788093175",
        "longitude": "139.77277860890305",
        "review": [
            "この日は遅めのランチ。目的のお店がランチ終了し、ランチ難民になりそうでした。まだ、開いてそうなお店に向かうと、「掃部介」が開いているので突入することに。ちなみに「かもんのすけ」と呼びます。私は桜木町に「掃部山：かもんやま」って場所があったから読めました。ここは新富町、宝町、八丁堀の真ん中ぐらい。かなりの路地にあります。見つかるかな？首都高速の脇に立地。以前は入船にあったがこちらに移転した模様。カウンター席メインの小さなお店。メニューはラーメン＠750～・ピリ辛みそラーメン＠850・大辛ラーメン＠850・つけめん＠800～・冷やしラーメン（５－９月）・ぶためし＠200やトッピング各種。チャーシューメンとぶためしが人気だと記憶していたので豚になるためぶためしをお願いしたら、売切れだと。それではと●チャーシューメン＠950（税込）をお願いしました。３分待ってご対麺です。チャーシュー８枚、メンマ、海苔、ねぎ。スープは澄んでおらず少しだけ白濁しています。チャーシューの煮汁かな甘めの醤油ダレですね。豚メインの動物出汁かな。悪くはない。麺は中太で縮れが入っており、プリプリとした食感。しっかりとした麺です。ただし、麺量は少ないなぁ。チャーシューは小型です。バラ肉で脂身が適度に入っています。良く煮込んでいるようで味も良く、脂が抜けています。メンマはシャクコリっとした食感があります。後半はにんにくのすりおろしがあったので投入し、味変しました。こういうラーメンはハマる人はハマるのだろうというラーメンですね。私にはもうひとつ、何かが欠ている気がしました。味は悪くはないので好みの問題ですが。",
            "13時前到着で、チャーシュー麺とネギラーメン、ぶためしにごはんはありませんでした。やはりチャーシューの人気店。本日は御目当てのチャーシュー麺が無かったのでもやしラーメン（750円）にしました。以前の場所の時に行った記憶がありますが、こちらに移転してからは初めて。以前の場所は立退になったそうです。カウンターに座り、パーテーションで仕切られた椅子は狭めですね。並んでいる最中にオーダーしていたので早く出てきました。チャーシュー四枚にもやしたっぷり、メンマの醤油ラーメン。スープが焼豚の煮汁ベースに魚介と鶏ガラのしっかり醤油スープ。中々良い。まずはもやし。ゆがいただけですがシャキシャキ。続いて麺を。腰がある縮れ中華麺。この食感が癖になりそう。伸び知らずの腰。焼豚が人気ですが、バラ焼豚は結構煮込んでいるのか脂が程よく抜けて美味い。スープからバランスがしっかりしたラーメンですね。接客も楽しく、常連になりたいお店ですね。ごちそうさまでした。",
            "午前１１時３５分ごろ、訪問しました。　思ったより難解な場所にあります。その昔は、新富町駅に近い中央区入船にあったようですが、周辺の開発により移転して、現在では、店頭にある自転車にも、お店の存在をアピールさせています。このあたりの地理に詳しくても、探し当てにくいです。　カウンター席のみなのでカウンターに座り、中華そば 650円を発注しました。　発注から発注品の到着までの時間が短いことは、ありがたいです。　太めで縮れのある硬い麺は、私の好みです。　豚バラチャーシュー４枚、メンマ、のり及びネギが具で、充実しています。　醤油系のスープであり、イメージは、喜多方ラーメンです。コスパは、良好です。　狭いお店なので、来たお客さんを確実に確保したい方針は分かりますが、食べて帰ろうとしているお客さんを待たせて、新たに入ってくるお客さんを狭いお店に入店させていました。カウンター席の後ろには、やっと１人通ることができるかどうかの空間なので、お店の方の瞬間的な判断ですが、どうかと思います。　ごちそうさまでした。",
            "ラーメン650円動物系醤油スープ中太ちぢれ麺ちょいカタメ豚バラ？チャーシュー4、白ネギ、メンマ、のり、卓上（おろしにんにく）ちょいと連食を。。。前は入船の新大橋通りの方にあったと思っていて行こうと思ったら無くなっていたような。。。グーグルマップを見てたら見つけた！、移転していたのね、また凄い場所に。。。通り沿いでは無く路地？に入った奥、通りの電柱に看板とのぼりが笑、店頭の自転車にも看板が笑、そして店名は読めない笑13時45分頃で、先客1名後客2名な感じ、長細いカウンターで少々狭いかも、お水配膳時に口頭でラーメンを発注、配膳後に伝票が来るので食後に入口のレジで会計の流れほどなく到着、チャーシュー多い、濃い醤油色のスープ動物系の旨味しっかり、香味野菜なのか？昆布とか若干の乾物もいるかな？結構深みと濃さのある醤油スープで美味しい(^^;、が思ってた感じと好みの味とは違ったかな汗丸みのある中太のちぢれ麺も珍しい、ズルズルプリプリモグモグと中々美味しい、癖になる感じはあるかもwバラ肉のような部位のチャーシューは4枚付いて嬉しいが、結構カタメの仕上がり、味もしっかりで脂感が無く、これもちょいと思ったよりも違った汗、メンマ、のりはしっかり、終盤卓上のおろしにんにくを少々風味が変わっていい味変にw食べログの写真からチャーシューと麺の感じから勝手に喜多方っぽいイメージを持っていたが、東京の昔ながらの中華そばの方向性かな？スープ自体はしっかりで麺も特徴的ではあるがただ食べ応えもあるし金額含めて満足度は高いお店かなと。。。",
            "［東京都中央区］［来訪回数：3回］2020/6/30（火）銀座の北東、新富にあるラーメン店「かもんのすけ」。醤油ラーメンを主力とする。2020年4月、入船から移転オープン。場所は… メトロ有楽町線・新富町駅を出て、中央区役所の向かい、ブラザーズ（ハンバーガー店）左脇の小道を進む。新富橋の信号を越え、しばらく歩いて左に折れたところ。黄色い \"ラーメン\" の幟が目印。道路沿いではなく、ちょっと意外な立地。新富町駅（1番EV）から徒歩4分、地下鉄京橋駅（A1出口）から徒歩5分。土日祝休業。掃部介… おそらく誰も読めないがゆえに、印象に残る店名。例えば「主水」と書いて「もんど」と読むように、歴史上の人名か役職名だろうと想像。調べてみると、8～9世紀頃に「掃部司」「掃部寮」という役所があり、天皇が住まう宮中の清掃や建物設営を担っていたという。そこから転じて15世紀、出雲国の武将に「塩冶掃部介」えんや かもんのすけ という人物がおり、難攻不落の要塞・月山富田城（島根県安来市）の城主を務めていたという。ここの店主、島根のご出身とかだろうか。いや、単に「Come on!」と掛けているだけかな（笑）城内… いや店内に入ると、カウンター11席。全席禁煙。BGM代わりに東京FMが流れる。店主と思われる男性と、ほかに店員さんが 2名。メニューは以下のような感じ。〔ラーメン〕　ラーメン、もやしラーメン、チャーシューメン、ねぎラーメン　　　　　　　ピリ辛みそラーメン、大辛ラーメン、冷しラーメン〔つけめん〕　つけめん（醤油・チャーシュー・ピリ辛みそ・大辛）〔トッピング〕トッピング野菜（昼のみ）〔サイド〕　　ぶためし、ライス、ビール昼のみ提供の「トッピング野菜」￥100が特徴的。つけ麺は「あつ盛り」も可能。お冷やはセルフサービス。卓上には、大きなギャバンのブラックペッパー、おろしニンニク、辛味ペースト、酢・ラー油の用意あり。--------------------------------------------------■ラーメン（￥600）昔ながらの中華そば。チャーシュー（というより焼豚）の形状から、喜多方ラーメンを連想させる。醤油スープは魚介系でなく、明らかに動物系。豚骨ベースだろうか。あっさりというより、動物系のコクを感じるまろやかな味。このスープには、ねぎがぴったり合うね。メニューに「ねぎラーメン」があるのも納得。麺はやや太めで、縮れのあるもの。世田谷区の \"むらい麺店\" から運ばれているようだ。「もちもちっ」とした食感が主張きてきて、なかなか美味しい麺だと思う。具はチャーシュー・メンマ・海苔・刻みねぎ。チャーシューは豚バラ肉を使った焼豚タイプで、デフォルトで 4枚乗ってくるのは嬉しい。赤身部分のしっかりした食感と、脂身の甘さ、両方味わえていい感じ。--------------------------------------------------■つけめん・ピリ辛みそ（￥750）想像以上だったのは、麺のボリューム！茹で加減は、ラーメンに比べて明らかに硬め。つけ汁はチャーシューが3枚入ってサービス良し。もやしはつけ麺には合わないかな…ピリ辛感は控えめで、若干の酸味がありつつ、味噌が前面に出た味。麺が硬くてスープが絡まないので、もう少し濃いめに調製した方が良いかも？麺の量が多いこともあり、スープを完飲してぎりぎり完食。個人的には、つけ麺よりラーメンの方を強く推したい。--------------------------------------------------■冷やしラーメン（￥700）麺のもちもち感は変わらず。スープは醤油ベースで、酢は入っていない。あとから振られた白胡麻のプチプチ感がアクセント。焼豚は4枚乗っており、満足度が高い。惜しいのは、提供時の温度が「ぬるく」感じられたこと。せっかく冷やしラーメンとするのであれば、妥協なく、冷たくして提供してほしいところ。--------------------------------------------------■ぶためし（￥200）醤油ダレで味付けされた、細切れの焼豚が乗っかるミニ丼。醤油味が前面に出ており、焼豚の脂分がそれに乗っかる。いくぶん単調な味ではあるが、醤油スープとの相性は間違いない。--------------------------------------------------3食いただいて、やはり喜多方ラーメンを思わせる「ラーメン」が一押しである。個人店ならではの素朴な雰囲気は好みであり、これからも頑張ってほしい一軒だ。",
            "平日の昼に訪れた八丁堀駅や新富町駅から近い新富一丁目にあるラーメン屋だ以前この店は別の場所にあったが、店を移して営業を続けていたようだかもんのすけと読む狭くて行き止まりの路地の途中にあるため、なかなか立地は悪いしかし、訪れてみると満席で、外で3分ほど待つことになったやがて通され、カウンター席に腰掛ける奥の方までカウンターが続いていたが、テーブル席があるのかどうかはよく見えなかった私が頼んだのは、　もやしラーメン 850円最初はねぎラーメンを頼もうとしたのだが、もう終わっていたつけ麺もあるようだったし、そっちの方がよかったかなさて、5分ちょっと待ってラーメンが運ばれてきたもやしラーメンだけあってもやしはそれなりに入っているラーメンなんか自分に合うかどうかだけだと思うのだけれど、自分にはそんなに合わなかったごちそうさまでした",
            "ラーメンの幟が目に入り路地の奥を見やれば、雑居ビルの1階にラーメン屋あり。これは気になる！と入ってみた新富町「掃部介」。読めん。「かもんのすけ」らしい。普通のラーメンを頼んでみたら、見た目普通のラーメンが出てきて、いいねー。「こういうのでいいんだよ委員会」があれば推薦したい普通の味、普通の美味しさ。少し濃いめの醤油スープは醤油味のいいところを煮詰めた感あるし、もちもちしこしこの麺は喉越しも良い。日常食として大切にしたいラーメンという感じで、安心する良さがあった。",
            "入口に冷水機があるのでセルフかと思いましたが、カウンターに着席するとお水が奥から運ばれてきました。席はアクリルで仕切られており、左右の間隔が狭く、お隣と接触ギリギリでした。ラーメンを注文し、5分で提供。7センチ大の海苔と味濃いめチャーシューが乗っています。スープは出汁が効いているものの薄め。麺は中太の縮れ。全体的に極めて普通のラーメンでした。ごちそうさまでした。",
            "新富町の路地裏にある掃部介（かもんのすけ）さんでラーメンランチ。ぶためし、ライス、トッピング野菜が売り切れということで、ラーメンライスを諦めて、チャーシューメン@850円をオーダー。麺は、もちもち食感の中太縮れ麺。チャーシューは、喜多方ラーメンを思わせる形状。しっかりとした味わいで、10枚くらいの大盤振る舞い。スープは、コクを感じる昔ながらの醤油味。もう少し早く入店し、基本の醤油ラーメン、ぶためしのラーメンライスをいただくことが一番良いかなと思いました。",
            "東京都内にて昼食訪問です。以前の場所から移転後初訪です。暖かい接客に迎えられ嬉しくなります。チャーシューメン850円をオーダーです。スープは動物系の出汁と丸みのある味わいの醤油ダレがどことなく昔ながらの味わいで美味しい！中細縮れ麺はプリップリ食感、すすり心地の良い麺で美味しい！盛り沢山のチャーシューはしっかりとした味わいでパサつきも無く美味しい！このチャーシュー量はコスパ高いです！対人会計は移転前から変わらずでした。忙しい時間帯や今のコロナ禍の中ではお店の方の負担が大きいと思いますが、しっかりご馳走様が伝えられるので個人的には好きです。移転後も変わらぬ味わいに大満足、とっても美味しかった！"
        ]
    },
    {
        "store_id": 93,
        "name": "らーめん サムライ",
        "latitude": "35.71943032669891",
        "longitude": "139.78451271232888",
        "review": [
            "本日11時45分に入店しました。醤油ラーメンに味玉TP¥880をポチッとしました。5分位で着丼です。ハーフの味玉が付いているのとラーメンでもチャーシュー2枚載っています。先ずはスープを啜ります。わりとアッサリしています。麺はちょっとだけ硬めの茹で加減です。チャーシューは炙ってあり軽く香ばしくなっていて、柔らかくて旨いです。いつも軽くベーコンの味がしますが、今日のは普通にチャーシューです。途中で付いてくる味変用の魚粉で投入します。魚介が強くなります。その後カウンターの胡椒で味を引き締めて完飲完食です。",
            "2022.11.30の14時訪問。今日は会社で仕事をし、月末なのでバタバタと自転車で徘徊。今晩から北海道へ出発する前に、遅めの昼飯をどこで食べるか悩んでいて、ふとこちらの『らーめんサムライ』さんを思い出す。こちらの場所は、口コミされている方もいますが、かなり店舗継続が難しい立地で、ラーメン店が何回も入れ替わっている。こちらの『らーめんサムライ』さんも、2年前から営業されているにもかかわらず、路地の入口にある『松屋』さんには行ってもこちらに入ることは無かった感じ。食べログをやっている以上、そんなことではいかん！ということで初訪問。外メニューと券売機でメニュー選択。どれを食べたら正解か分からないので、いつも通りの一番左上のメニュー〘サムライらーめん¥1,080〙を選択する。〘サムライらーめん〙は、あっさり醤油らーめんの全部乗せである。券売機にPAYPAYの表示があったので、PAYPAYでの支払いを伝えると、食券購入はせずに注文品と決済画面を見せて注文完了。カウンターの一番奥に座り、待つこと5分程で出来上がり。見た目はとても綺麗で素晴らしい。スープは、あっさりしているが煮干しのダシも聞いていて美味い。麺は、開化楼の低加水中太ちぢれ麺で、何も言わないと固めの仕上がり。ワシワシ感があり、食べごたえのある麺。何と言っても、炙ってあるトロトロなチャーシューが美味い。ワンタン、極太メンマ、味玉も美味い。何でこんなに美味しいのに空いているのか？やはり、立地の問題？開店中だけでも、路地の入口や店の前にもっと目立つのぼり旗なんかがあれば良いかも？せっかくの美味しい具材があるので〘替え玉¥150〙をお願いする。券売機へ行くのが面倒で現金精算。ついでに味変の『魚粉』もお願いする。〘替え玉〙が変わっていて、最初で中太ちぢれ麺ではなく、本場博多と同じ低加水の極細麺。ちょっと違うのはちぢれ麺であること。博多ラーメンでいうところのバリカタな固さで、極細ながらワシワシ感があり、一気に食べ切る。スープを完飲しても、全然OKな味で美味かった。1杯1個(雨の日は2個)のスタンプカードがあり、再訪のためいただく。とても美味しいらーめんでした。ごちそうさまでした。",
            "ワンタン塩らーめん 980円本日のご近所麺は入谷の「らーめん サムライ」さんであります。こちらは地元民なら誰もが知るデス物件で、自分が知ってる範囲で以下のように頻繁に入れ替わってたり…2010～2013 麺屋 こうめい2013～2017 俺麺 山田2018～2019 喜粋2020～現在の「サムライ」さん以前の3件でも食べた事がありますが、どこも中々美味しかったんですが長続きはせず…場所がねぇ…地図だけで見ると分かりづらいですけど、ビミョーーーに足が向かないトコなんですよね。それと大通り（言問い通り）からすこーしだけ中に入ってるのもネックかなぁ。でもｴｷﾁｶはｴｷﾁｶだから家賃もそこまで安い訳でもなさそうで…とにかく微妙な悪要素が重なってそうな物件なんですよね。とまあいらぬ老婆心はここまでにしてラーメンの話。お店には平日の11時半過ぎに到着。先客誰もおらず後客も誰もおらず、正直寂しい…さてまずは食券購入。こちらはデフォで半玉＆チャーシュー2枚とプチ豪華な仕様となってるみたいですね。ならあとはワンタンさえ乗ればパーフェクツ！という訳で「ワンタン塩らーめん」ポチー。そして適当な席に座って待つ事5分ほどでサクっと配膳。まず見た目は中々ビュリホ♪では味はどうかな～？イタダキマス！《スープ》すっきりさっぱりしつつもコクはしっかり感じますね。飲みやすくもちゃんと味にまとまりはある、確かなバランス感のあるスープです。これは中々好みなタイプ♪《麺》やや太めで強く縮れた麺です。デフォで程良くカタメでコシはしっかり。そして口当たりはプリップリでこれまたイイ感じ♪風味もしっかりしてますが淡麗スープとのバランスも悪くないですね。《トッピング》お肉は豚バラロールでホロっと柔らかく、仄かな甘みのある味付けも良好です。これデフォで２枚は嬉しいところですね。真っ赤な卵黄が美しい味玉がデフォで入ってるのもヨシ。見た目のみならず甘みも強いです。ワンタンの餡は軽く柚子香る肉餡で、サイズも大きく食べ応えアリ！皮はフワトロでイイ感じなのですがちっさいのがちょっとだけ惜しい。シャックシャクに柔らかく、スジの無いメンマも良かったですね。ごちそうさまです。しっかり美味しいイマドキの塩ラーメン、って感じでしたね～。鶏白湯や白湯雲呑担々麺なんてのも気になるトコロです。…でも正直、これまでの3店と比べてそこまで抜きんでたモノを感じる訳でもなく…果たしてデス物件を覆せるか！？",
            "言問通りをふらふら歩いていたら、初めて目にする立て看板が見えたので、近づいてみると、サムライ。いい名前。看板の写真を見るに、好みのあっさり系ラーメンの模様。ただいま15時くらいですが、ラストオーダーまでも結構ある。親切ですね。こんな時間でも入れるのは。ってことで、スタンダードな醤油ラーメンにしてみました。スープは、、、あっさりとした出汁とかえし。ただあっさりしすぎていてインパクトがなく、麺の主張が出すぎなような気がしました。麺は開花楼のものなので、美味しいのです！が、少々固めな茹で加減。なので、スープよりも麺の味が口の中で残っちゃうのかな？個人的には、もっと出汁感なのか、塩味なのか、甘みなのか、どれかが印象にの頃と、今日はこんな味のラーメン食べたなー、また行きたいなー！となるような気がしました。食べた後、ラーメンの味がおぼろげなのは寂しい。。また、立ち寄ることがありましたら、次回は塩ラーメンをいただいてみたいです。塩の方がこちらの麺に合う気がしています。本日はごちそうさまでした！",
            "入谷の駅近くにあるラーメン屋さん。表通りから一歩入った、ひっそりと静かな通りに面している。カウンターのみの細長いお店。らーめん「塩」780円。あっさりとした塩味で、とてもシンプルに感じる味。麺は柔らかめで、縮れるほどではないが少し波打っている。がつんとした食べ応えではなく、ちゅるちゅると胃に収まっていく。トッピングはチャーシュー２枚、卵、しなちく、白髪ネギ、三つ葉。この金額でチャーシュー２枚は豪勢だ。味変用に揚げホタテフレークをいただいたが、スープにそこまで大きなインパクトのある変化は感じられなかった。「毎日食べれるラーメン」というのぼりがあったから多分すっきりシンプルな味わいこそお店の理想なのだろうし、その通りの感想を持てているので、お店の狙い通りになってるのだろうが、シンプルさに特徴を見いだすのが難しかったな。入谷～鶯谷はこってり系ラーメンが多いイメージなので、「あっさりラーメンが食べたい」という気分の人におすすめかも。",
            "さて。中華そば天内に行こうと思ったのです。天内さんは最近中休みがあって、再開は16時から。その間、コロラドで美味いコーヒーでも飲むかな、と思い、言問通りを歩きかけ、ふと道の反対側に目が行ったのです。その横丁の先は、以前「俺麺田中」のあった場所。おや、なんかやってる。信号を渡り、近づいてみると、このお店が有ったのでした。いやあ、最近ここは通らなかったからね。気付かなかった。ということで、今回は天内さんをご遠慮して、こちららーめんサムライさんへ。外には、毎日食べれるらーめんという幟。浅草開化楼特製麺の木札が迎えてくれます。塩、醤油、白湯と有るのですが、まずは塩を注文。最近一発目塩ってのが多いな。そんなに俺、塩好きだったかな…。透き通った黄金色のスープです。やさしいやさしい味。良いなぁ。麺は中太のちぢれ。もっちりして腰があって、美味しいです。味変に、とホタテの佃煮のようなものを戴きましたが、これも美味いです。最近はしょっぱくない塩ラーメンが人気なのでしょうか。ひところ「塩」を意識するあまり、しょっぱい塩ラーメンが主流の時代があって閉口したものだけれど、これは美味い塩ラーメンです。幟旗の「毎日食べれるらーめん」は伊達じゃないですね。これはまた、全メニュー制覇の必要があるな。美味しかったです。ごちそうさま。",
            "白湯らーめん塩味880円を頂きました。オープン直後に訪問して以来の2度目の訪問。前回は白湯の醤油。今回は白湯の塩味にしてみました。具材はチャーシュー2枚、白髪ネギ少々、燻製たまご半玉、三つ葉一枚、メンマ。チャーシューはあまり味が染みていないのか、かなり薄味。燻製たまごはスモーキーな香りがよく染みていて美味！スープは舌触りがまろやかな鶏出汁の白湯で塩分控えめの優しい味。たぶん無化調だと思う。麺は開化楼製でコシの有る黄色味がかった細麺。初回訪問の醤油味と同様、今回の塩味も誰でも食べやすいマイルドな一杯に感じました。尖った目新しさはないですが、その分、食べた後の喉の渇きや胃のもたれも有りません。だがデフォで880円の価格設定は、コスパとしてはやや不満。うーん。。。大きなマイナスポイントは無いのですが、もっとこのお店に行きたくなるようなプラスポイントも欲しいと思いました。惜しい感じです。",
            "・ラーメン新店、「 サムライ 」。【 麺硬め可 】　いかにも海外からのお客様を狙ったようになっちゃった_昨今の地球..インバウンド狙いから世界が変わって日本人向けに、続くといいね。「 喜粋 」の跡地というか、おそらく居抜きでしょうね。ラーメン屋が、できては変わる場所なのかね。　お祓いはしたと思うのよね、昔と違って　喜べないよな、最近　・ラーメン新店・ 　そういえば、この界隈来たいラーメン屋がないのだ。「 麺処 晴 」も煮干しに負けるし、好きだった「 江戸前煮干しきみはん 」は経営が変わって、味も変わってしまった。一応ラーメンフアンだ、通いたいラーメン屋...欲しいアルヨ・・今、サムライ。計画中は、インバウンド事業狙い、分かるよな。   時代が変っちゃった、世界地球的だもの、仕方ないけどね。さてメニューは、なんなん・・食券機、　味系統が２種、バリエーションで４種。　　・らーめん醤油　　７８０　　・白湯らーめん醤油８８０　　・らーめん塩　　　７８０　　・白湯らーめん塩　８８０それにサムライが加わる。　　・サムライらーめん醤油　　１０８０　　・白湯サムライらーめん醤油１１８０どうも全部入りとかが、サムライらしい。　具でどうにかする野郎は、好かぬ。鶏白湯は、好かぬ。　どこかで嫌な鶏白湯に当たったんだろうね。嫌いになった店さえ今や不明だが、　それ以来鶏白湯＝マズイに。すっぴんで味見だ。らーめん塩で　いこう^　味玉でも入れるか、、！ワンタン　決定//ワンタンは、＋２００￥断然醤油派だが、最近塩。 初対面、初対麺は＿塩にしている。特に考えはないのだが、出汁感がよく判るからかも。“ 麺、硬めはできますか？ ”ＯＫ／「 ワンタンらーめん・塩 」麺は、浅草開化楼。　中太麺、粉味は普通。食感もふつう・・硬めにしたからか、　なにか麺的に活きていない気がする＿麺味。熱さが、温め　というか冷めが早いのだ、汁が少ないからだ。汁が少ない。　これ今の流行りかね。　　店的にも都合いいだろうし＿汁男は嬉しくない、のだわわ・・煮豚は、　煮過ぎて終わった豚が多い時代に、終わってない豚・肉厚みもあっての２枚～　えらいっしょ・メンマは、　太いタイプで味うす・食感はやわらかワンタンは、　肝心のワンタン皮部は、尋常・ウマイまでは来ず。但し、ほぼ期待できないワンタンの中身が、よくできている方・・むかつく事はない新店。　つーことは、今後の努力で伸びる＝＝可能性・　／気持ちがよかった、ごちそうさ～ん　ん。　期待が無かったせいか、　好印象で店をあとにした。。",
            "10月10日にオープンにしたらしく、本日情報が入ったのでランチタイムに訪問させてもらいました。俺麺山田→喜粋→らーめんサムライと居抜きで店が変わっています。前店のどちらとも1回ずつ訪問しているので今回もお試し。12:20に到着。外に二人組の待ち客がいらっしゃいましたが、隣同士希望だったので私が先に案内され、待ち時間はゼロ。入って右の食券を購入します。・ワンタンらーめん（醤油）980円案内係のお兄さんが気が利かせて声を掛けてくれるので食券を手渡しました。着席して10分でようやく着丼。まぁまぁ遅めです。ワンタン麺を注文したのに提供されたのは醤油らーめん。ワンタンは別盛りとのこと。魚粉がサービスで付いてきて好みに合わせてスープに溶かすらしいです。チャーシューはよく焼の硬めの厚切りが2枚。メンマは太め、ネギは白髪ネギ、味玉半分、真ん中に三つ葉が乗っています。スープは醤油の後ろに魚介の出汁の風味があります。麺は中太麺。ワンタンは4つで柚子の味もしました。肉たっぷりです。皮はトロトロで私の好きな感じでした。ワンタンの中身はもう少し少なめでもいいかもです。ごちそうさまでした。",
            "入谷駅からわりかし近くです。信濃路でレバー以外あんまり食べる気になれないので〆はこちらに。めっちゃ調べた。町屋の家系と迷ったけど途中下車だるだるなので新規開拓。塩パイタンワンタン麺ワンタン、お肉パンパン。麺かため。スープあっさり。パイタンはレンゲが立つくらいこゆこゆ濃厚が好きなのでわたしには合いませんでした…さっぱり派の方にはおすすめです。髪ゴムとか髪エプロンとかセルフなので気配りは満点のお店です。"
        ]
    },
    {
        "store_id": 94,
        "name": "巧家",
        "latitude": "35.733265062240065",
        "longitude": "139.7586728324629",
        "review": [
            "久しぶりに仕事の無い土曜日。昼過ぎに所用で田端に来たので、少しこの辺りをぶらぶらしてみることにします。でも、まずはランチタイム。お邪魔したのは、ちょうど通りがかりにあった「巧家」さん。黄色い派手な暖簾を目にして、寄ってみることにしました。場所は、JR田端駅から不忍通り方向へ行く途中、白山小台線沿いです。入店すると、すぐに券売機があります。驚いたことに、ラーメンだけで30種類ぐらいありました。全く予備知識が無いので、まずは店名の付いた「巧ラーメン」をチョイス。追加で「チャーシュー丼」も購入しました。店内は厨房とカウンター、テーブルも３卓あります。厨房には２人、ホールに女性が１名の３人体制。私は、食券をホールの方に渡し、テーブルに座りました。７〜８分待ったところで提供されました。「巧ラーメン」は、少し濁ったスープに極細の麺、かなり大きなチャーシューとメンマ、ネギ、白胡麻のトッピング。まずはスープを飲んでみると、かなり円やかで少し甘みさえ感じさせる豚骨ベースです。豚骨の香りは控えめで、ニンニクが効いており、表面は油が浮いているので、ちょっと熊本ラーメンに近い感じがあります。麺は細くて硬めに茹でられており、こちらは博多ラーメン風。暖簾にも書いてありますが、自家製麺とのことで、確かにコシの強さと独特な食感があります。そして一番美味しかったのが、大きなチャーシュー。豚ロース肉が使われており、味付けは控えめですが、大きさと厚みがあって、豚肉そのものの純粋な美味しさが味わえます。そのチャーシューの細切れがたっぷり載った「チャーシュー丼」は、ネギと白胡麻で和えてあり、タレで味が付けてあります。こちらも、やはり注文して大正解でした。「巧ラーメン」は、替え玉が２玉まで無料。さすがに「チャーシュー丼」も食べたので、今回は遠慮しましたが、単品で食べるのであれば、ボリューム的には２玉ぐらいはいけそうです。ただ、スープが少なめなので、そこは考えて食べないといけないかも。ラーメンの完成度としては、少し中途半端な気もしますが、個人的にはチャーシューと麺が良かったので、まあ満足出来ました。お勘定は、「巧ラーメン」600円＋「チャーシュー丼」300円で、合計900円です。ご馳走様でした！",
            "巧ラーメン ¥600（替玉は2玉まで無料）初訪。ホントは並びにある別の店を目指したが早仕舞いに遭い唖然。目に飛び込んだ此方に代替入店^^;いざ店に入り券売機の前に立ちビックリ。凄いメニュー数。ざっと見ても20種以上。中華料理店ではなくラーメン専門店としたらなかなかの数では。味噌タンメン、担々つけ麺、台湾まぜそば、香港手延炒麺、家系などなど。ちなみに麺類以外では焼き小籠包やチャーハンなどもある。迷い出したらキリがないので店名を冠したこのメニューを選択。出てきた一杯はやや茶濁した豚骨ベースのスープ。口当たりとしてはさらりとしているのだが、味覚的にはタレが強い。そして炊き過ぎのような⁉︎ 個人的にはちょっと塩っぱさを感じる。揚げネギの利きも結構強い。思わず替玉を... という感じ。麺は極細でチャーシューはホロホロだった。ご飯ものとのセットメニューはボリューミーらしく、つけ麺などは特盛りまで同料金。CPは良いのでがっつり食べたい時など、使い方によっては良いのかも。BGMはJ-WAVE",
            "田端駅から動坂下交差点に向かう途中にあるラーメン店です。小さいお店ながら、カウンター席だけでなく、テーブルも3卓あり、グループやファミリーでも使いやすい感じのお店です。お店の奥の製麺機で麺を作っており、麺の美味しさに定評があるラーメン店です。メニューは、麺の量が６００ｇまで選べる担々つけ麺（７５０円）や贅沢にたっぷりと具を載せた巧旨真骨頂（８８０円）など実に多彩です。また、持ち帰り限定のカレーは何と２００円！です。ランチタイムには近隣のオフィス勤めの人がお客さんなようで、まとめて買っていきますね。いただいたのは、■芳醇醤油チャーシュー麺（８８０円）ベースは巧旨ラーメンから背脂を抜いた、こちらのお店の基本のスープなようです。このスープは、ちょっと冴えない味わいですが、このラーメンの味はスープではありません。丼に貼られたチャーシューたちです。５枚のチャーシューはロース肉を使い、やや厚く切られており、食べ応え抜群です。強い味付けはしていないチャーシューで、「肉！」という感じが味わえます。■手作り餃子（３５０円）手作りですが、作り置きで冷凍しているようで、冷凍時に欠けた餃子の皮が変なところにくっついています。ですが、この安い感じが美味しく、冷凍して水分が抜けた餃子の皮は、焼くと更に水分が抜けて、パリパリ感が強くなります。焼き餃子ですが揚げ餃子みたいな食感になり私は好きですね。●ビンビール（５００円）アサヒスーパードライです。オリンピック仕様ラベルが輝いていますね。スープは凡庸ですが、麺はなかなか美味しく、具も多いのが魅力ですね。普段使いにちょうどいいラーメン店です。",
            "2019年12月のとある土曜日の12時前に訪ねた。田端駅を出て徒歩3,4分ほど。坂を下りたところにあるラーメン店「巧家」。それほど広くない店内は7割方客で埋まっていた。メニューは豊富にある。食券機で「もやしそば」¥600を選択し、カウンター席に座る。食券提示してから7,8分ほど待って提供される。醤油スープのラーメンにもやし、チャーシュー、メンマが乗ったシンプルな構成。食べてみると、良い感じにジャンクな味わい。スープはやや甘めで、麺は硬めでゴワッとした感じ。男っぽいラーメンとでも形容しようか。スープは鶏がベースであるとは思うが、甘みと旨味が強め。もやし、チャーシュー、メンマの配分はちょうど良い。二郎系のスープにイメージは近いが、二郎ほど荒々しくジャンクではない。このボリュームとクオリティで600円ならばお得感はある。非常に満足出来る骨太なラーメンであった。店主と女将さんの2名体制でやっているラーメン店のようだが、店主は職人気質なのかホスピタリティに欠ける印象がしてやや惜しい。ある意味、下町らしさを感じるラーメン店ではあるものの、明るい雰囲気で食事はしたいものである。メニューが豊富なので色々試してみたいとは思う。定期的に食べに来たいラーメン店。",
            "さてさて、日曜の休日出勤…もう、お昼はサクッと食べたい…そんな時に伺うのがこのお店、巧家さん平日のお昼のピーク時は、働くサラリーマンで混みあい提供時間も遅くなるので13時半以降に伺います…ここの■巧らーめん（替玉2個無料）…￥５００がスピーディーにいただけるっ！！替玉2個無料で￥500の為一杯目から麺の量が少なめ…替玉をしない私は、5分くらいで完食！お店のドアを開け、食券機で券を購入、券をスタッフに渡しすぐ着丼、はいっズルズル、はいツルツル、はい、ご馳走様っっ！までの時間、わずか10分程度！！コンビニでお弁当買って会社に戻りお弁当のセロハンを剥がしている間にご馳走様が可能！！（←何をそんなに急いでいるの…せっかちぃ…）と説明いたしましたが…本日は、担担麺の気分になりましたので■担担麺…￥５００を注文以前は担担麺の場合、太麺か細麺を選べたのだが最近はその質問をされない…太麺がデフォルトだと困るので食券を渡す際に「細麺で…」と言い続けている…お味は、辛さも痺れも程よい感じ細麺ながらモッチっと…スルスルいただけます…。ただ、巧らーめんも同じなのだが私には、ややスープの塩味が強い…汗水流して働く男性の為のラーメンといった感じ…「流す」…私が流すのは社長の小言とオヤジギャグを、右から左へ受け流す…くらいしかない…量も多い！8種類のスープがある、つけ麺は300ｇ、400ｇ、600ｇが、なんと同一価格！最小の量が300ｇって…社長のオヤジギャグを1日30回受け流そうともそんなカロリー消費できない…辛みそラーメン（￥800）は辛さが選べ野菜もたっぷり摂取できるので嫌いじゃないのだがとにかく、これまた多い！！「量半分にしてください」と注文したことがあるがそれすら、私には完食できなかった…あっ、でもこのお店に来る女性の方はこの量の多いラーメンを普通盛りで完食している…なぜか、そういう女性って痩せている方が多いですよね…胃下垂だからか、はたまた、大量に食べる方が痩せるのか…後者の説の方が有力ならば、明日から大量に食事をとる事にしてみよう…（↑おやめなさい、これ以上…ふとっ…、…）麺は自家製麺かなお店の奥の右側が、たぶん小さな製麺室…その為、この驚異のコスパが生まれるのかなぁ…ただ、このお店ラーメンによって、麺の種類が変わるのでそれらを全て、製麺していたら大変よね…店主がマメなのかしら…そのマメさを違う所に…こんなスープの種類も、麺の種類も豊富でなくてよいからぁ…なんてね…とにかく田端で、お腹いっぱいになりたい男子は間違いなく、このお店に来るべし！！",
            "この日は打って変わってやや寒い日になったので、以前から気になっていた動坂下＆田端間の谷田橋交差点付近にお店を構える、黄色い暖簾が目立つラーメン屋さん「巧家」さんに初チャレンジ！14時すぎだったので先客ゼロ！券売機で「担々麺」500円＆明太子ご飯250円をポチッとして、カウンター席をサクッと確保。この時間は一人で切り盛りする大将にお願いしましたー。麺は細麺か平打ちを選べるとのことだったので、すかさず後者をチョイス！大盛りもサービスとのことだったんでお願いしましたが、結果的にちょうどいいボリュームだったんで、大盛りにした方がいいですねー。すると後客が断続的に入ってきて、4名着席！大将は一気に慌ただしくなっていましたが、その前に無事「担々麺」＆「明太子ご飯」が到着！担々麺は濃厚な味噌ラーメンといった趣き。山椒とゴマなどたっぷり入っている模様で、なかなかパンチがあって、少しクセになりそうな辛さでしょうか。肝心の平打ち麺は、それほど平打ちではなく少し平らな細麺！？ですが、モッチモッチしてますねー。付け加えた明太子ご飯の明太子の形状がビミョーな感じでしたが（笑）、意外とサラリと平らげてしまい、ごちそうさまでした。ご飯をラーメンスープに付けていただくのもよさそうですね。お会計は締めて750円と久しぶりに800円割り込みランチでしたー。トータル評価は☆3.3とさせていただきます！↓こちらがメインの「担々麺」（500円）！細打ちか平打ちをチョイスできます。大盛りもサービス。↓こちらは「明太子ご飯」（250円）！ちょっとショッキングピンク色の明太子の形状がアレですが（笑）ピリ辛な明太子です。",
            "麵や「巧屋」です田端駅を不忍通り方面へ・・・谷田橋交差点付近ですつけ麺がメインでしょうか・・・まず初めにここのご主人に謝らなければ・・・こんな出来事が・・・オチビ、ワイフと3人で訪問・・・店内に入るやテーブル席へ・・・店内扉近くにある券売機にて食券を購入するシステムです・・・ワイフが券売機でメニューをみてます・・・普通のつけ麺で、ということに決定！なんでも横綱600gがあるとのことで、ソレを注文・・・何気無く、ビールと餃子をつまんで麺を待つこと10分程度・・・来ました！美味しそうな太麺大盛り600gに濃厚スープが・・・それを3人でシェアして大満足・・・と、ここまでは全く気が付かなかったことが・・・自宅に帰って撮った写真を見てみると・・・つけ麺、小結(300g)\\750・・・大関(400g)\\750・・・横綱(600g)\\750・・・アレレ・・・???全部値段一緒じゃない？これって・・・シェアしては・・・まずいのでは・・・てっきり大盛りになるにつれて価格も上がっていると・・・勘違いしてた・・・マスター、ごめんなさい・・・次は1人1人オーダーします・・・という出来事がありました！さてさて、上記の通り、600gで\\750とリーズナブル！生ビールも\\250！いやいや・・・安いですな！餃子はちょっとふにゃってますな！つけ麺は・・・太麺もっちり、スープは魚介のパンチが効いた濃厚出汁！麵との絡みバツグン！いやいやっ、良いお店を見つけましたよ！巧屋のご主人、ご無礼、ごめんなさい！",
            "このお店の近所に住んでいる友達情報でこちらへ。谷田橋そばにあります。入り口を入るとすぐ左側に食券の自販機あり。初めて来たので悩みます。お店の方におススメを聞くと、・坦々つけめん　￥750・巧ラ－メン　￥500　*替え玉2つまでＯＫ．ということなので私は‘坦々’、夫は‘巧’にしました。坦々つけめんは300ｇ、400ｇ、600ｇとあり値段が全部一緒　笑。おおらかですね～♪ス－プは　‘坦々’　にちょっと　‘酸辣’がきいています。ス－プの味が分かる辛み少なめ。山椒で舌がビリビリするのが好き！という方にはおすすめではありませんが、私個人的には旨みが分かる程度の辛さが好きです。麺は太麺で食べ応えあり！チャ－シュ-はよく煮込んであり、お箸で挟むとホロホロッとくずれます。巧ラ－メンはとんこつ系。見た目はそんなにコッテリしてなさそう・・・食べると・・・コッテリでした。ストレ-トの細麺。ほんのりにんにくがきいていると思ったら、にんにくをじっくり揚げてから、ペ－スト状にしているそうです。近くに着たらまた寄ってもいいかな～というラーメン屋さんでした☆",
            "初訪問です。外にある立て看板の辛味噌らーめんに釣られ入る前に携帯ポチポチ。登録されていない様だったので基本メニューらしき巧らーめん狙いに変更して訪問。帰り道で知ったんですが巧家で登録されていたんですね。大関横丁巧家でYahoo!検索したんで食べログにはひっかかりませんでした。素人丸出しです。で注文した巧らーめん。500円で替え玉2二回まで無料というどこぞやの豚骨チェーン店の様なシステム。着席から三分足らずで配膳。スープは熊本よりの豚骨スープ。じっくりと揚げたニンニクをペースト状にしてスープに投入しているらしくそれがマー油に似た感じを出しています。真っ先にその香ばしさがきて豚骨の旨味が追随する感じ。豚骨は乳化する程までは炊いておらず臭みは全く感じられません。ワンコインとしてはかなりいいと思いました。ただ替え玉後が問題。博多らーめんの様な卓上セットがないのでスープが薄まる・スープに飽きるというのがありますね。紅生姜ぐらいは欲しいところですね。麺は細麺ストレート。いわゆる博多な麺で自家製麺らしいです。今回は替え玉一回にしましたが二回まで無料なら量も満足ですね。具はネギ・メンマ・チャーシュー。正直そのシステムから全く期待していなかったんですがアリですね。次回は素直に辛味噌食べてみます。",
            "田端駅から不忍通り方面へ５００ｍ程、以前稲庭うどん ひらのがあった場所に最近オープンしたラーメン屋です。店内はカウンター６席、４人用テーブル３卓、入口左側に食券自販機が設置されています。店員は男性１人と女性２人で、３人の会話は中国語でした。辛系ラーメンやつけ麺の看板が外に出ていて、どうやらお店イチオシのようです。でも、一番気になったのが、巧らーめん５００円。５００円と安いのが気になった訳ではなく、替玉２個無料に目が釘付け。ということで、とりあえず巧らーめんの食券を買って、店員さんに渡し席に付きます。出てきたラーメンを見て唖然！思いっきり少ない！半ラーメンかミニラーメンとしか見えません。麺は極細ストレートで完璧な九州ラーメンスタイル。しかも、バリカタ以上のハリガネ級な芯が残る程の硬茹でです。１分もしないうちに麺が無くなりそうなので、すかさず替玉オーダー。茹で加減とか注文してないけど、３０秒もかからず出てきます。不思議だ？替玉の方が柔らかい。もしかして茹で置き、温め直し？と勘繰ってしまいます。スープは家系っぽいとんこつ醤油スープで味濃いめ、絶対量が少ないので替玉する人はペース配分が重要です。具は大きなチャーシュー１枚、メンマ、わけぎが入り、チャーシューはまあまあ美味しいかな。５００円は安いけど、でも量は少なくて、しかし替玉２個無料。結局、得したかどうかは微妙なところです。"
        ]
    },
    {
        "store_id": 95,
        "name": "中華そば 神寄 巣鴨地蔵通店",
        "latitude": "35.73477753867246",
        "longitude": "139.7364728849463",
        "review": [
            "この日は久しぶりに巣鴨に行ってみました。「おばあちゃんの原宿」といわれている通り、巣鴨地蔵通り商店街はお年寄りの姿が目立ちますが、家族連れや若い人も普通にいますよ。まずは高岩寺を参拝、延命地蔵菩薩（とげぬき地蔵尊）は、針を飲み込み苦しんでいる女性に御影を飲ませたところ、針が御影を貫いて出たのが「とげぬき」の由来だそうです。その後、庚申塚まで行ってUターン。巣鴨の商店街はいろいろなお店があって楽しいですね。お昼なったのでランチタイム。入ったお店は「中華そば 神寄 巣鴨地蔵通店」暖簾に「創業昭和４３年」と書かれているので、５４年も営業されているのですね。清潔感のある店内。メニューはワンタン麺がトップに書かれ、濃厚とんこつラーメン、中華そば、塩ラーメン、野菜タンメン、もやしあんかけそば、野菜味噌ラーメン、カタヤキソバ、五目あんかけ等に餃子のセット。その他、チャーハンや生姜焼き、若鶏の唐揚げ定食、一品料理も充実しているので飲む事も可能です。注文したのは。★ワンタン麺・塩（６８０円）ワンタン、煮玉子、ナルト、メンマ、海苔がトッピング。ストレートの中細麺に絡むスープはさらっとした塩味で優しい味わい。ワンタンは小振りだけど肉がギッシリ詰まってプルンと入ってきます。ワンタンまで入って６８０円はお値打ちだと思います。★野菜タンメン（６９０円）名前の通り野菜（きゃべつ、ニンジン、やし、キクラゲなど）かたっぷりのタンメンです。ラーメン屋さんというより中華食堂といった感じなので、若者からお年寄りまで幅広い年代の方が利用できるお店だと思いました。",
            "何度か利用しているけど、未だに「中華そば」「餃子」は未食。系列店の「日高屋」よりも美味しい～のかなぁ・・・。 巣鴨地蔵通り商店街。昨年の2月にオープンした、あの「日高屋」の新業態1号店。隣にあった「開運塩大福すがも園」跡は今も更地です。 『中華そば 神寄（しんき）巣鴨地蔵通店』 メニューボードに「おすすめ」として載るようになりました。ブログに書くのは今回で2回目になりますが、もう4、5回食べに行っています。 2名用テーブル席へ。■カタヤキソバ　700円この野菜たっぷりのボリューム感がイイんですよ。 醤油味の餡、熱々！！ムキエビとうずら玉子は最後のお楽しみに。パリッパリの麺。すぐやわらかくなっていくのもイイ。たまに無性に食べたくなるんですよねぇ・・・。  ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12691461481.html",
            "2021年6月某日の18時過ぎに訪ねた。巣鴨駅から徒歩3,4分ほど。地蔵通り商店街入口にある「神寄 巣鴨地蔵通店」。程好い広さの店内は3割程度の客で埋まっていた。カウンター席に1人で座り「ワンタン麺（醤油）」¥680を注文。メニューの感じを見てすぐに日高屋系列の店舗であることが分かる。5分ほど待って提供される。この店の推しメニューらしいワンタン麺。スープから味わってみる。味はイマイチ。ホタテのダシを活かしたスープで複雑な味わいであることは理解できるがどうにもまとまりの無い印象。香味油で風味付けと温度を保っているかと思われるが、こちらもスープとの相性が良いと思えなかった。ワンタンはたっぷり入っており、食べ応えはある。具材はそれぞれ一般的なもので、良くも悪くもない。麺はやや硬めの縮れ麺。こちらもハイデイ日高の新業態店舗として工夫をしていると思うが、イマイチであった。美味しいワンタン麺を作ろうとして失敗した感が否めない。値段を抑えてワンタンをたっぷり入れている点は好印象だが、味のバランスを考えてもらえると嬉しい。座席は広々として、居心地の良い店ではあった。今後の料理の進化には期待したい。",
            "巣鴨で気になるラーメン店は あと３店。・『○惠中華そば』・『ラーメンBAR やきそばー HIT』・『中華そば 神寄』遅かれ早かれ、どの店にも行くんだろうから、いま気になる『中華そば 神寄』さんへ Go。　………● 今回の口コミ：「 ワンタン麺 」　(680円)　メニューにあるキャッチは「なつかしい昭和の味」中華そば「神寄」 創業 昭和四十三年 … とある。あの有名な「日高屋グループ」の店舗らしい。・見た目は懐かしさがイマイチ。そう思えたのは、スープの色あいが、私好みの「醤油色」ではなかったから。・具は雲呑、半玉、メンマ、ナルト、海苔、刻みネギ など。肝心の雲呑、皮はツルツルで肉もしっかりと入っている。・麺は細めのストレート麺。細めながらコシが少しある。チェーン店でときどき見掛ける 独特なタイプ。悪くはないが、麺好きには ちと物足りない。・スープは予想以上に煮干し味を効かせている。これは好き。このスープで１ポイントを加点した。・まとめ店の雰囲気、具の盛り、スープ、麺、どれも上手にまとめている感じ。 値段も安めに設定している。なお、店構えは「レトロ感」を猛烈に演出していた。個人的には、こういう演出は好き。評価したい。◎ 最後は勝手にひとりごと食べ始めていると “昔のお嬢さん” が ひとり、もう一人、また一人と入店してきた。 店内はひろく 清潔感がある。値段も安め、味もまずまず。この辺が女性に受けている？人気の理由が分かる気がした。ご馳走様。",
            "巣鴨地蔵通商店街の巣鴨駅寄りのエリアに、ラーメン屋さんをオープンする準備が有りました。オープン後、機会をみて私も来てみました。中華そば 神寄 巣鴨地蔵通店＠巣鴨エリア、です。■店舗は、こぎれいながら、屋体感や老舗感を醸したかの様な外観。「創業昭和43年」「中華そば」を「前面」に出して、いかにもお年寄りも入りたくなる様な外観で作ってます。（やや作りすぎにも見えますが）と言いたくなるのも、運営会社は「日高屋」で有名な「㈱ハイデイ日高」で、同社の創業はHP見ると、設立は1978年。創業に至るまでに経緯の記載では、「1973年、小さなラーメン店からスタートした当社は…」と有るが、1973年は昭和48年。どこかの味の継承でもしているのか？　　は不明。こういう根拠が分かりにくいのは嫌ですねえ。とりあえずは、、、行ってみます。■オーダー。トップメニューのワンタンメンと、推してる餃子が、セットになっているメニューが有り、それを選択。●ワンタンメン＋餃子セット＠880円(込)。●ハイボール＠290円(込)。先にハイボールが来た。ハイボールはホントに普通。●餃子。先に来ました、単品なら＠220円(込)の商品。餃子は肌がなめらかで割と薄皮。焼色はやや薄めながら、焼けている部分がパリッとした食感がある。味わいはしっかりめ、そのままでもおいしい中の上位のレベルの餃子。正直「日高屋」と一緒かは不明。（日高屋にはプライベートでは行かないので）●ワンタンメン。単品なら＠680円(込)の商品、餃子とセットで20円引き。〈ルックス〉普通にいい感じ。〈麺〉機械製麺を感じる出来栄え。透明感ある細麺でスープの絡みが良い。それでいて弾力感も相応にある。〈スープ〉煮干しの効いた醤油味の中華そば。〈総合〉懐かしさと新しさが共存してるような感じである。一般的には安価な部類、CP相応の出来栄え、【あとがき】こんな昭和感を醸したお店を敢えて作っておきながら、ホールスタッフの女性2名はいずれも外国人（アジア系）で、最近の事情を感じる部分がある。ワタシは夜に来たが、昼間もこんな感じの接客なのか？と思うと、巣鴨のお年寄りの反応を見てみたいものである。そうそう、上手い！のが餃子を提供しに来た日本人店員の接客だった。餃子を提供した時に「ラーメンの方作ってよろしいでしょうか？」と聞く接客方法は、提供が遅くなってるわけじゃなくて、気遣いだと思わせるためにも上手いやり方だと思った。これは、勉強になりました。にしても、やはり気になるのは「創業昭和43年」のくだり。運営会社は「ハイデイ日高」だけに、なんともなあ。。。とモヤッとしたが、次回が有るなら「カタヤキソバ」です(笑)。ごちそうさまでした('◇')ゞ",
            "巣鴨駅から徒歩10分程、巣鴨地蔵通りに入るとこちらのお店があります。昭和43年と書いてあり、検索、どーもハイデイーグループの新業態のようです。最初はわからず入りましたのでまっさらの気持ちでのログです。注文方法:少し並びます。席に案内されメニューを注文し、会計は後会計です。サイドメニーも豊富。13:00から注文し、料理、到着までが10分程です。注文は一番おススメのワンタン麺。チャーハンと餃子も一緒に注文。。¥600弱。商品レンジは¥200〜¥600。総合評価として、見た目(ワンタン麺はワンタンが5個くらい入っていて、麺が多めなのと、チャーハンは山盛りです。餃子は5コ)、味(ワンタン麺は煮干しベースで味がしっかりしてワンタンももちふわで旨い、麺は玉子麺を使用普通にラーメン専門店レベルに美味い、チャーハンはパラパラで旨い、餃子はパリパリ系です)、満足度(圧倒的な安さで旨い、ワンタン麺最高)です。商品クオリティー85点、サービス70点、清潔感80点です。ひとつだけ改善を求めるならチャーハンについてるスープをワンタン麺のスープにして欲しい。そしたらさらに良くなる(^^)評価は総合79点。(全て100点満点評価)また機会があれば利用したいと思いました。ご馳走様でした。",
            "２０２０年２月この日の昼食は巣鴨にて。ＪＲ巣鴨駅で下車、正面口から出て”巣鴨地蔵通商店街”方面へ。その入口に開店祝いの花輪が飾ってあるお店を見つけました。それは私は全く知らなかったのですが、創業昭和４３年という『中華そば神寄』さんというお店でした。折角の機会なので、入ってみることにして、真新しい店内へ。比較的にご年配の方々で賑わう店内、カウンター席へ。この日いただきましたのは、もやしあんかけそば、税込６８０円です。しばらく待って供されましたのは、もやしたっぷりのラーメンでございました(#^.^#)スープを１口啜りますと、万人受けするような味わいの醤油ベースのスープにあんかけのとろみがかさなっていました(*^^)v麺は中細のストレート、丁度、シャキシャキもやしの太さと同じくらいで口中での食感のコントラストを楽しめました(*'ω'*)具材はもやしの他、豚肉、ニラ、人参、キクラゲといったところでしたか。立地がよいので、賑わうお店になるのではないかと思います(^_-)-☆",
            "豚たまご相手はお腹がすいてて私はお腹すいてなくて……おつまみのこれにしました！卵料理にハズレ無しかなり薄味ほんのり塩気がシンプルでおいしいかなりすきでした豚肉はあぶらぽくなくてさっぱりしてて好み",
            "中華そば 半炒飯セット(820)日高屋系列？？メニューがよく見慣れた日高屋風＼(^o^)／お味も日高屋＼(^o^)／あ！でも日高屋にはわんたんは入ってないか。通し営業で使い勝手良く地蔵通り商店街の入り口にあるので何かと便利なお店です(*^^*)",
            "巣鴨地蔵通り商店街に入ってすぐ左側にありますワンタン麺が売りのようですが、値段が安いのでいかがなものかな？と入ってみました店内はかなり広く、カウンター席テーブル席にお客様がいっぱいに座っていますカウンター席は仕切りがあって、感染対策していましたワンタン麺醤油味を注文店員さんが単品でいいのか聞いてきましたが、単品でお願いしました待っている間にメニューを見ていると、半チャーハンをつけても同じ値段のようですが、絶対食べきれないワンタン麺には、海苔、なると、シナチク、煮卵、ねぎ、ワンタン麺は中細のストレート麺ワンタンがたくさん入っていて、全部で８コちょうど良い感じ場所柄なのか、１人で食べているおじいさん &おばあさんがいましたごちそうさまでした(*^^*)"
        ]
    },
    {
        "store_id": 96,
        "name": "雲林坊 大門店",
        "latitude": "35.65645033872767",
        "longitude": "139.75362528414308",
        "review": [
            "今回は外れがないであろう汁なしを辛さと痺れは4-4でオーダー。よく混ぜて食べるとモチモチの太麺に絡むタレや具材もあいまって期待通りに旨い。パクチーやライスを合わせたいけどガマンした。やっぱり汁なしと麻婆豆腐のＷハーフメニューが欲しい。厨房のアジアンな店員さんらは２名だけになってオペレーションがうまく構築されたのか。前回よりはマシになっていたが、日本人店員の指示で先に食券を買わせても店内の並ぶスペースが狭いからかどうも無理がある。（3.21⇒3.22）",
            "大門駅徒歩2分ほどにある担々麺と麻婆豆腐のお店。平日ランチに訪問。訪問時の食べログ点数は3.08 (2023年1月)2022年12月オープン。都内に複数店を展開するチェーン店ですが、痺れの効いた担々麺と麻婆豆腐がウリで、この日も行列ができていました。12:17頃の到着で、大体15分待って着席。店内の食券機で、汁なし担々麺＋小麻婆丼セット(1300円)を購入。辛さと痺れはそれぞれ普通のレベルにしました。-----【汁なし担々麺＋小麻婆丼セット(1300円)】注文から4分ほどで提供。では頂きます。汁なし担々麺は、辛さと痺れの中にも奥深いコクのある味わいで美味しい！普通にしてちょうど良いくらいの辛さと痺れで良かった。中太のもちっとした食感の麺で、やや色みがかっているのは何か入っているのかな？タレがよく絡みます。肉味噌、ナッツ、胡麻、青菜、そして中国の漬物ヤーツァイも入って全てが混ざることで良い味に仕上がってます。小麻婆丼はこちらも本格的な四川風麻婆豆腐で、花椒の痺れが心地よく舌と鼻に感じます。麺と合わせるとお腹一杯になりますが、どうせならセットがおすすめ。-----気軽に本格的な味が楽しめて良かったです。ご馳走さまでした。",
            "２０２３年１月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は芝大門にて。ＪＲ浜松町駅で下車、北口から出て”芝大門”方面へ。『マクドナルド 大門店』さんを目印に左の路地へと入り、見つけましたのは、この日の目的の『雲林坊』さんというお店でした。２０２２年１２月６日にオープンされたという、こちら、先客はなく、券売機で食券を購入してカウンター席へ。この日いただきましたのは、汁なし担担麺、税込９５０円です。こちらは、『本場成都の味に雲林坊のアレンジを加えた雲林坊自慢の汁なし担担麺香辛料の香り豊かな甜醤油と山西省の黒酢をベースに作ったタレ。更に自家製ラー油を絡めて合うように、全粒粉入り麺を用意しました。トッピングの自家製肉みそと四川漬物「ヤーツァイ」胡麻・ピーナッツを混ぜ合わせてお召し上がりください。余ったタレにコシヒカリご飯と味付半熟玉子と混ぜ一味違った〆ご飯を2度目の美味しさとして是非お召し上がりください。』とのこと。辛さと痺れ、ともにLEVEL４の増しでお願いしました。１０分弱で供されましたのは、刺激的なルックスの汁なし担担麺でございました。よく、よ～く混ぜてからいただきますと、中太麺にオイリーなタレが絡み、辛さも痺れも身構えたほどではなく楽しませていただきました(=ﾟωﾟ)ﾉ久しぶりにいただいた汁なし担担麵、美味しくいただきました(^_-)-☆",
            "ポスターに記載されて 気になった\"パイコーのせ四川麻婆豆腐かけタンメン\"　頼もうと\"券売機\"に向かうも 当該メニューがなく 店員さんに伺う…すると そういうメニューは無く「麻婆麺にパイコー(豚肉の唐揚げ)を 別にトッピングしてください」とのこと　ポスターにある \"パイコーのせ四川麻婆豆腐かけタンメン 1400円\"は 何なんだ？結果 \"麻婆麺\"だったという \"四川麻婆豆腐かけタンメン\"♥ こちらも\"辛さと痺れがチョイス\"出来るのですが 無難に \"普通の3：3\"で♥注文してから炒めてくれる 山椒の効いたパンチのある\"麻婆豆腐\"♥その辛味と旨味が スープに溶け出し 全粒粉のストレート麺にも絡んでマイウ～ん♥トッピングした\"パイコー\"も 揚げたてで最高♥麺のお供には こだわり醤油に漬けた\"半熟たまご\"がライドオンした\"コシヒカリご飯(大)\"♥このネーミングもよくよく考えると \"コシヒカリ\"と\"ご飯\"で被ってるよね 二重推しかな(笑)でも この\"コシヒカリご飯\"が辛いスープに絶妙にマッチするんですよね 海苔が敷いてあるからかな？♥何はともあれ 美味しく頂きました♥",
            "浜松町ランチシリーズ（浜松町・芝公園エリア1,173軒目）。本日は、少し前に出来たこちらの担々麺と麻婆豆腐の店、雲林坊大門店さんでランチ。まずは、汁なし担々麺を、ということで自販機をポチ。ついでに、ライスをつけてお会計は1,100円くらいだったかな？「辛さ」と「痺れ」が調整でき、5段階のうち、「辛さ」は４、「痺れ」も４をチョイス。しっかり作っているからか、手間がかかるからか分かりませんが、ちょっとだけ時間がかかりました。スタッフの数は結構多いですが。出てきた汁なし担々麺、色んなものがのっかってます。まぜまぜして頂きましたが、満足できる辛さ、そして満足できるお味、全粒粉の麺のモッチリ感もいい。で、食べたことのないお味かというと、そうではなく、このテイストは違う店で味わったことがあるようなお味。最近、この界隈でもおいしい汁なし担々麺が提供されていますので。甜醤油、黒酢、ラー油、肉みそ、ピーナッツなど、計算された調味料や具材。これは、いいね。次は麻婆豆腐を頂きます。",
            "汁なし担々麺と麻婆豆腐のセットマーボを食べたいなーと思って入ってみました！券売機で選んでると、大好きな汁なし担々麺があるではないかー！結果、汁なし担々麺＞麻婆豆腐という構図に…。辛さ4、痺れ4でオーダー。坦々麺の麺は茹で上がるのに5〜6分掛かるようで、麻婆豆腐が先に来たので食べてみたら、辛っ！うまっ！その後、少しずつ唇に痺れが…。数口頂いていると、汁なし担々麺が登場！ナッツと青菜とお漬物をよーく混ぜて…あー美味しいけど、めんが太い…。もう少し細くても良いかな〜。。食べ終わる頃にはかなり満腹で少し飽きてしまった。そして最初に来た麻婆豆腐の存在忘れてたもう苦しくてなんとか食べました。。ハーフセットみたいなのがあったのかな。。あったら良いなー。欲張らずに2回に分けてそれぞれを頂けば良かったと後悔刺激が欲しい時にはいいかも！",
            "大門への訪問。少し時間に余裕があり、美味しい坦々麺が食べたくて、こちらのお店をチョイス。11：00過ぎの早めの時間だったからか、お店はまだ誰もおらず。券売機の前でじっくりメニュー吟味。ハーフ＆ハーフをいただきました。坦々麺麺のハーフと麻婆豆腐丼のハーフ。辛さはおすすめの3でもそこそこ辛いとレビューがあったので無難に2を選択。痺れの方が好きなので痺れは3のままで。10分ほどで出来上がり。坦々麺は全粒粉の麺が独特の風味を出していました。スープも美味しかったけど、個人的にはもう少しクリーミーな方が好み。麻婆豆腐がとても美味しかったです！また食べたくなる味でした！今度は汁なしも試してみたいです。",
            "ランチ難民だったので通し営業している雲林坊さんへ。何ヶ月か前にオープンして気になってました。本日は汁なし坦々麺辛さ4痺れ4レベル＋パクチーをオーダー。うーんなかなか辛い！痺れもキター！全粒粉の中太麺はモチモチ！これはなかなかのレベルではなかろうか。ただし私には量が多かった(^^;;お腹空かせてまた来まーす！",
            "割と最近出来たこちらのお店。都内に何店舗かあるようです。汁なし坦々麺¥950を食券機で購入。辛さと痺れは5段階中4までは無料ということで、どちらも4でお願いしました。味は旨辛でナッツの食感も良く、美味しいです。辛いのが得意な人ならピリ辛レベル。麺は中太でモチモチしており、こちらも好きです。近くにあるキング軒と比べてしまうと、あちらは辛さ無料の上、卓上にある唐辛子や山椒は使い放題だし、お値段も安いので、行くならそちらになってしまいそう。でも美味しかったです。",
            "ランチタイムに再訪。四川麻婆豆腐とご飯のセット（スープ・お新香付き）をオーダー。辛5×痺5のMaxにチャレンジするのは時期尚早と判断し辛4×痺4でお願いした。パンチが確り効いた麻婆豆腐自体には満足だが、オペレーションのぎこちなさが気になった（前回日本人の指導者がいたが今回は不在）。好みの味なのでオペレーションが小慣れた頃を見計らって再訪したい。"
        ]
    }
]