[
    {
        "store_id": 108,
        "name": "東京ラーメンショー 極み麺",
        "latitude": "35.728806688628694",
        "longitude": "139.71316348394788",
        "review": [
            "東京都豊島区南池袋1-24-5楽園タウン池袋 1Fにあります。マイレビさんの口コミを拝見し行きたいに登録しておいたので、土曜日の20時55分にお伺いしました。お店に入り、券売機で金の鶏中華味玉入り1100円の食券を購入し、カウンター席に座り、店員さんに渡しました。先客はカップル1組と男性4人です。店内はラジオが流れていました店員さんは男性3名です。21時04分に提供されました。麺は平打ちっぽい太麺でもっちりした食感です。胡麻風味がとても効いて、結構オイリーなスープです。チャーシューではなく豚バラを炒めた感じのお肉が入っていました。味玉も黄身がとろっとしていて美味しかったです。その他青ネギ、ナルトが具です。備え付けのニンニクや辛子を入れるとより一層スープが美味しかったです。ごちそうさまでした。",
            "個性的な鶏塩ラーメンがいただけるかな？と他の方の口コミなどを拝見して伺いました。結果としては、丁寧に取られた鶏ガラスープに白醤油？？を感じさせるような塩スープにノスタルジーさえ感じたのですが激戦区池袋にあって、あっ！と思わせるような個性や光るものを見つけることはできませんでした。個人的にはこちらの塩と刻みネギの相性が良いので、有料トッピングで構わないのでネギ大盛りトッピングができるとより良いと思いました。-----以下、5点満点の評価です。麺：3.0点。「沖縄そば」を彷彿とさせる、独特な中太平打ち縮れ麺。　感覚的には、「にしき之中華ソバ」さんの麺にかなり近いと思いました。　多加水麺でモチモチ感もあり、当たり前ですが沖縄そばのようにボソボソはしていません。　こちらの鶏塩スープとの相性は微妙なところ。決して悪くはありませんが、　もっと良い組み合わせがあるのでは？と感じました。スープ：3.3点。「金の鶏中華」と謳っている通り、丁寧に取られた鶏ガラスープが　黄金色さえ感じる色味で、鶏油は比較的多めな構成。「塩スープ」となっていますが　冒頭に書いた通り白醤油？？を感じさせる味わいで、スープの味自体は昔ながらの　中華ソバさえ感じさせるような、そんなスープでした。トガることなく広がる　スープなのですが、鶏油に頼ることなく、もう一歩特徴が欲しかったです。　美味しいですが、激戦区池袋の他店と比較して、コレ！という個性が見つかりませんでした。　（スープの見た目は個性的ですが）　有料の追加トッピングにそんなメニューはありませんが、こちらのスープは　刻みネギとの相性が良いと思いましたので、ネギ好きの方を中心にネギを大盛り増量　できるオプションがあると、良いように思いました。具材：3.4点。「金の鶏中華　味玉チャーシュー」を頂きました。　2種のチャーシュー、なると、味玉（大小２つ）、刻みネギ。　2種のチャーシューは鶏皮も含んだ個性ある鶏チャーシューと、　一般的な豚チャーシュー。いずれもおいしいですが、鶏チャーシューの方がおススメ。　味玉も及第点。ただ、これと言って特筆すべき点は見つかりませんでした。　既に書いている通り、スープと刻みネギとの相性が良いです。改めて追加トッピング　メニューを確認し、ネギ追加が可能なら注文しようと思ったくらい。　個人的にはネギ増量サービスor有料トッピングをご用意いただければ嬉しいです。　シンプルながら美味しい具材でした。",
            "金の鶏中華 味玉入(1100)山形味噌(980)これはどっちも食べるしかないよね＼(^o^)／♡それぞれ違う麺なのテンション上がる〜♪・山形味噌普通に美味しい＼(^o^)／麺もやわくないしチャーシュー分厚いのにぱさついてなくて◎たっぷり入った細切りのメンマがまたいい仕事してるっ(≧∇≦)bにんにくのきいた辛味噌はスープに溶かして食べるとぱんちがきいていいねヽ(=´▽`=)ﾉ味噌スープ自体にはちょっとコクが足りないかなあ？という印象。・金の鶏中華ちっちゃい卵いり〜♡味玉もつけてたまご三昧っと♪見て見て！この麺！！太くてもっちもちで美味しい〜(๑´ڡ`๑)♡スープは鶏油の膜ががっつりでややオイリーながらもこれがクセになる美味しさ！鶏自体も弾力がしっかりして旨味が濃い！塩なのに単調でなく物足りなさもなくひたすら美味しい(*´﹃｀*)♡久しぶりに美味しい塩ラーメン食べました(*^^*)",
            "池袋へ所用で行った際・・・東京ラーメンショー極み麺の店舗入替が有り行ってみる事に・・・店頭には金の鶏中華と書かれた大きな暖簾が掛り今回は・・・山形の新旬屋本店が出店したようデスね～店内へ入り・・・券売機のメニューは塩・醤油・味噌のラインナップま～ウリと思われる・・・金の鶏中華をポチッとして入口近くのカウンター席へ・・・先客は男性４人厨房の若い男性に食券を渡し・・・席に着く茹で麺機の傍らには・・・三河屋製麵の麺箱は積まれ麺は・・・山形のお店とは違うようデスね～（笑）スープは小鍋で温め直しする姿・・・５分程待ってカウンター越しから登場・・・真っ白などんぶりに黄色みを帯びたスープ鶏もも肉と黄身・・・なるとに薬味の刻みねぎとシンプルな盛り付け塩分濃度は1.4と・・・やや高めの数値レンゲでスープを啜ると・・・鶏の濃厚な感じと鶏油の甘み次長課長の存在を感じる！？・・・旨みの有る塩味（笑々）塩分濃度が示す通り・・・やや塩気の強さを感じますね～麺は太麺の平打ち手もみ風で・・・多加水のもっちり食感鶏もも肉は柔らかく煮込んでる感じで・・・味付けは塩味に合わせてますね～玉子の黄身は・・・もうカッチカチ状態で黄身の味は全くしません（爆笑）鶏油の量が多いのか！？・・・太麺との絡みが意外と悪く無くスルスルと・・・口の中へ入って行きますね～刻みの葱も・・・少し脂っぽい感じを和らげてくれます全体のバランスは悪く無い感じで・・・次回は他の味も食べてみたく成った（自爆）今日の一杯の・・・らーめんに成りました～P.S　今回から・・・一部の方に不評だった！？（笑）カメラアプリのフレームタイプを変更しました～",
            "期間限定とのことですが時期はいつまでかがわからなく...気になっていたので2人で平日19時30に行ってきました。到着すると満席でしたが、並んではいなく店内で食券を購入し外で待つこと６分で入れました。店内はカウンター席のみの横に長いタイプで大体9席ほどです。注文したのは・金の鶏中華　950円・山形辛味噌　980円19:41着丼金の鶏中華見た目：金のと名前が付くだけあり、油が黄色くキラキラして美味しそうです具：青ネギ、鶏肉、ナルト、鶏のキンカン＝生み出される前の卵（内卵）らしい麺：リングイネのような形状の麺を縮ませたような印象スープ：油が熱々なタイプです。鶏出汁がききつつもラーメン感とは違う風合いのスープ山形辛味噌見た目：中央にらーめんの赤玉というのでしょうか？味噌で白濁したスープに赤の色が印象的でした。具：豚チャーシュー2枚、ネギ、メンマ、ナルト、赤玉？（チゲ、ニンニクの効いた味噌の塊）、それと全体に粉海苔？がかかっていました。麺：金の鶏中華よりも細目で縮れがない、柔らかめの麺スープ：塩気の強めな味噌汁のような味わいに、赤玉を溶かしてニンニクの風味が広がる感じでした。立地もよく、回転もよさそうなお店でした。美味しかったです。ご馳走様でした。",
            "ハィ〜。『見田家』で食べた後は、少しブラブラと。ε=┌(；・∀・)┘ま、折角ココまで来たんだから・・・(￢_￢)kiku「もう一杯ぐらい食べて行こうかなぁ。」とはいえ、お腹はそこそこ膨れてる。(￣0￣;)あ、元から膨れてました！(ノ∀≦。)ノﾀﾊｰ家系太っ腹として成り上がりたいkiku1022です。えっ？(゜▽゜*)ｴｯ!?もう成り上がってるって？(´・ω・`)?・・・(*ﾟーﾟ)うっせぇ～わっ！！(oﾟ∀ﾟ)=○)´3｀)∴  さて、次なる目的地は・・・池袋！！(☆∀☆)ｷﾗｰﾝ『皇綱家』や『武蔵家』もある！o(*ﾟ∀ﾟ*)oﾜｸﾜｸCPS勢の『池袋商店』や『壱角家』だってあるあるなんです！(σ･∀･)σさて、そんな中から選んだのは・・・(；￢＿￢)ドコドコドコドコ・・・♪(*ﾟ∀ﾟ人ﾟ∀ﾟ*)♪という事で、やって来たのはコチラ！『極み麺』です！(ФωФ)ﾆｬｰコチラは・・・その時によって監修してる団体？人？が異なるようですね・・・σ(´・ε・｀*)それぞれコンセプトを持って、色々なラーメンを提供しているそうです！(*ﾟДﾟ*)ﾍｪｰ因みに・・・第１弾が岐阜県『白神』第２弾が青森県『長尾中華そば』第３弾が石川県『神仙』第４弾が大分県「佐伯ラーメン」第５弾が富山県『えびすこ』第６弾が熊本県「玉名ラーメン」第７弾が濃厚背脂煮干しラーメン＆濃厚味噌の「新潟ラーメン」第８弾が長岡生姜醤油＆上越味噌の「新潟ラーメン」第９弾が鳥取牛骨＆下松牛骨の「牛骨ラーメン」第１０弾が大阪府『きんせい』だそうです。Σ(･ω･ﾉ)ﾉﾆｬﾝﾄ現在は『渡なべスタイル』が運営を担当してるみたいですね！v(・∀・*)因みに、この『渡なべスタイル』は、高田馬場に『渡なべ』というお店を構えております。過去に限定で、家系ラーメンを提供していた事もありましたね！(σ≧▽≦)σ場所は「池袋駅」から徒歩3分程の所にあります。パチンコ屋さん『楽園タウン』の建物の一角にあります！店内は一文字カウンターのみ。13時半の入店で、先客は7名ほど。入って右側に券売機。お水は各席にコップとポットが置いてあります。とりあえず券売機から「豚骨醤油」をポチッと。(｀・д・)σ ﾎﾟﾁｯ!!これが、『渡なべ』で提供されていた、限定の家系と同じかどうかは・・・分かりません。(ヾﾉ･ω･`)ﾜｶﾗﾝ大阪の『きんせい』では家系は提供していませんし、ココの店舗限定みたいですからね！(*ﾟ∀ﾟ*)ﾆｬﾊｰ食券を渡して、お好み注文も無事通りました！ちょっとひと安心♪(人´ з`*)♪席は結構狭いですね・・・(=д= )太っ腹な自分にとっては、特に・・・(;ﾟ∇ﾟ)ｱﾊﾊさて、コチラのお味は如何でしょうか！？●注文　豚骨醤油（硬め多め）：880円　海苔：120円　ご飯小：100円●麺　多分『三河屋製麺』の麺。　茹で方はテボによるもの。　太さは中太のストレート麺。　硬さは硬めで提供されます。　ギュッと詰まった感じの麺。　ムギュムギュしてるような食感。　スープとは少しアンバランスのような感じも。　パツンと切れる歯切りの良さで、　モッチリ感は弱めですが、　コシはしっかりありますね！　味は良いんですけどねぇ～。　スープにも負けてないし。　何だろ・・・少し絡みが弱いのかな？　麺が浮いちゃってる感じがする。　スープとの絡みは若干弱め。　麺量はしっかり入ってます。●スープ　醤油先行のスープ。　結構、渋みの強い味わいですね。　節か何か入ってるんかな？　ちょっと拘りが強そうな店で、　出てきそうなラーメン。　ただ、その拘りは・・・　正直、旨さに直結してない感じ。　ちょっと濃過ぎるんだよなぁ〜。　豚骨はベースこそあるものの、　醤油の強さに完敗。　豚骨醤油というより、醤油ラーメン的な　印象を受けますねぇ〜。　鶏油は多め注文で、しっかり多め。　風味は悪くないですが、　味は醤油に負けちゃってるかな。　全体的に醤油が前面に出てるラーメン。　直系とかとは一線を画す味わいでした。　粘度は普通。　スープ量は多め。　スープ温度は熱々で提供されます。●具　チャーシュー、海苔、ほうれん草、ネギ。　チャーシューはサイズ小さめで、厚み普通のが1枚と、　サイズ、厚み共に普通のが1枚の計2枚。　味付けはしっかりしてますね。　硬さも柔らかめだし。　気持ちパサついてる感があるかな。　ほうれん草は形しっかりタイプで、量は多め。　ちょっと苦味が厳しめ・・・　旨味を感じないなぁ〜。　ネギは輪切りタイプで、量は多め。　コレがまた醤油スープを吸って、　かなりしょっぱめ。　辛味も残ってますね。　海苔は増して8枚。　増しは100円で5枚。　色合いは濃い緑色。　スープに浸すとフニャります。　ちょっと強度が弱いかな。　海苔の風味も弱い訳ではないけど、　スープに負けてますね。　ライス小は100円分位の量。　炊き加減は水分多めの柔め炊き。　ライス欲求度は普通。う～ん、濃いですね。(￣～￣；)それと、麺・スープ・具の方向性が合ってたり合ってなかったり・・・(◎-◎;)ちょっと極端なんすよねぇ～！麺は多分『三河屋製麺』だと思う。(゜_゜;)『三河屋製麺』の麺箱が置いてあったんですが、その上に更に木箱が置いてあって、そちらには製麺所名の記載はなく。(∋_∈)木箱からも麺を取ってたので・・・食感はかなり詰まった感じの麺でしたね！持ち上げると、スープ色に染まってます・・・Σ(ﾟﾛﾟ;)ｵｫｰだけど、ちょっと麺の味が浮いてる感じ。(･д･`;)スープはやはり濃さが気になる。(￣▽￣;)濃いめとか薄めが出来るのかは分からないけど、コレがノーマルってのは少し濃いっすね。塩の濃さではなく、醤油の濃さ。(ﾟ∀ﾟ;)ただ、それほど豚骨が追いかけて来ないので、ちょっと物足りなさも感じる。(;つД｀)チャーシューは2枚入ってるのは嬉しいっすね！自分の好みではなかったけどね。d( ﾟεﾟ；)スープの味と同じ方向に向きすぎてて、ちょっと味がダブってしまう。( ´ﾟдﾟ｀)ｱﾁｬｰほうれん草は残念だったなぁ～。Σ(ノд<)苦味が強かったっすね。頑張って食べました！って感じ。(*/□＼*)ネギは醤油色に染まっちゃってましたね。Σ(ﾟДﾟ)ｽｹﾞｯこれも辛味としょっぱさが・・・海苔は強度こそ弱めだけど、風味はそんなに悪くない！( *´艸｀)だけど、スープには負けてる感じ。(ｙﾟﾛﾟ)ｙｶﾞﾁｮｰﾝライスは・・・もう少し硬めの方が嬉しいかな。( ・∇・)ﾅｧｰまぁ、家系は謳ってないんですけどね。( ・ε・)もしかしたら、『渡なべ』の限定家系と同じなのかなぁ～？なんて思って食べてみましたが・・・う～ん、ちょっとスープの味自体は家系とは違うかなぁ～という印象でした。(~_~;)ただ、見た目はかなり家系に寄せてる感じ。(*ﾟ∀ﾟ)ﾌﾞﾊｯ!!海苔のサイズも家系サイズだったしね。(σﾟ∀ﾟ)σドンブリはタンメンとか提供されそうな感じでしたけど！(((*≧艸≦)ﾌﾟﾌﾟｯちょっと金額的にはお高めな印象ですね。(o；д；)oｵﾖﾖまぁ、池袋の駅チカですからねぇ～。仕方ないのかな・・・。( ノД`)…ご馳走様でした。",
            "訪問時食べログ評価：3.44目的だった味噌の有名店が20～30人待ちだったため、諦めて他のお店探し。舌が味噌気分になってしまっていたので、味噌があったこちらのお店に入店。大阪の名店「きんせい」が監修で、「渡なべ」が運営してるらしい。平日の13:30頃で待ちは無し。【スープ】濃厚と言うだけあってドロドロで量はやや少ない。ちょっと塩味が強いかなぁと感じました。【麺】中太縮れ麺。【チャーシュー】味付けしっかりめで歯応えもあるタイプ。ややしょっぱいが嫌いじゃない。【味玉】少し甘めの味付けでやや半熟タイプ。【その他】挽き肉ともやしの炒め。もやしは少し炒めすぎかな。シャキシャキ感は無く、しにゃしにゃ。ネギ。【紙エプロン】有り。完全に味噌ラーメン気分になっていたので、味噌が食べれたのは満足！ただ、全体的にしょっぱいと感じたのと、味噌ラーメンは少し辛みがある方が好み。スープの粘度が強く麺を上げるのに指がぷるぷる。元来、味噌ではなく塩や醤油がメインだと思われるので、次があればそっちを食べてみたい。",
            "「豚骨醤油」は、いわゆる「横浜家系」のようだった。豚骨の炊き出し方とそのベースとなる味わいの旨み、醤油ダレの強さ、油の絡み方と口当たり、麺の雰囲気、ソレに標準トッピングや、見た目の感じまで・・・。さて、このブース、大阪の「きんせい」が続いている。前回は、ウリの一杯であろう「きんせい・黄金の塩」の「チャーシュー増し」を食べた。油が多めの、まろやかで丁寧な塩ダレの美味しいスープだと思った。その際、次回は、「きんせい」の「極みの醤油」にしようと思っていたのだが、「期間限定」の文字の訴えかけに弱い体質、同じ醤油でも別の方にしてしまった。「期間限定・豚骨醤油チャーシュー増し」(1,080円)　ーー　写真の通り。まぁ、そうだろうと、思う感じの味わい。冒頭に書いたように、横浜家系ラーメン方面の見た目と味わい。同じ豚骨醤油を注文した見知らぬ隣りの御仁は、麺カタめ、油多め、などとカスタマイズを申し出ていて、店員さんがソレを復唱しているから、アリなのだろう。乳化したような雰囲気がは無いのだが、口当たりはまろやかでソチラに寄っている感じもする。醤油ダレの量が多いのか、かなり濃い印象ではある。でも、家系に慣れてしまうと、かなり美味しいと感じるだろうと思う。醤油の強さから輪郭はハッキリしているし、濃い口の好きな人なら納得の一杯かも知れない。僕自身も、家系の派生であろう「大桜」などを思い出しながら食べた。2005年前後に出会った、横浜・藤が丘の「大桜」の味である。隣駅、青葉台にもあったが、圧倒的に藤が丘の方が濃くて魅力的だった。アラフォーの好みには合っていたのだろう。ただ、その後のラーメンシーンの変化で生まれた一つの傾向の、品を感じる丁寧さはあるから、大人しいと言えばそうかも知れない。ある程度掘り下げて思うトコロはまだまだあるが、あえて漠然と食べても、美味しいと思う一杯だった。ごちそうさまでした。（文責：京夏終空、2022.7.13）（31件/3.39）",
            "池袋東口にある東京ラーメンショーが大阪高槻の名店きんせい監修になったようなので平日昼前に訪問。待ち無しでした。きんせいは同じく大阪の有名店ラーメン人生JETやJunkStoryの修行元。東京ラーメンショーは以前はラーメン王石神氏のセレクトで定期的に店舗が変わるお店でしたが、現在は高田馬場にある渡なべの会社が運営しているみたいですね。お勧めっぽい塩ラーメンを大盛りで注文。店員さんは2名体制。手際良く調理されていて5分程で到着です。メニュー名通り黄金色のスープで、具材はチャーシュー2枚にメンマ/カイワレ/ネギ/フライドオニオン。スープは鶏と魚介の出汁でしょうか。全体的に優しめな味ですが塩味の輪郭はハッキリしていてフライドオニオンの風味もよく合います。三河屋製麺の中太平打ち麺はやや硬めの茹であげでプリプリ。チャーシューは煮豚ではなく歯応えのある昔ながらなタイプで美味しい。薬味もバランス良くとても優等生なラーメンだと思います。大阪のお店も機会があれば伺ってみたいものです。ご馳走さまでした！This restaurant is supervised by a famous Osaka ramen restaurant. It is open for a limited time in Ikebukuro.The soup is salty with chicken and seafood broth and the flavor of fried onions goes well with it.#東京ラーメンショー極み麺#池袋ラーメン #池袋_ラーメン#池袋グルメ #東京ラーメン#塩ラーメン #彩色ラーメンきんせい #きんせい #三河屋製麺 #ラーメン人生JET #JunkStory #渡なべ #ナベラボ #極み麺 #東京ラーメンショー",
            "池袋で喰い散らかし！【訪問：2022.5.17】本日は池袋で夜ラーメンです。駅東口エリア、楽園タウン池袋の１階。現在は、大阪の名店「きんせい」が監修とのこと。気になったところであり、突撃してみました。店内の券売機で食券を購入。醤油といきたいけど、塩が推しのようなので、黄金の塩　味玉入り（￥1000）をいただくことに。ちょっと待たされて登場です。スープは、鶏と魚介からなる清湯。塩はまろやかで口当たりがよく塩梅もちょうどいい。揚げネギの香ばしさ、風味も加わり、じわりと旨み、コクが味わえて、飲みやすく美味しい。麺は中太のストレート麺。つるつる、とてもなめらかなのどごし感、それでいてしっかりとコシがあって食感もいい。スープもきちんと絡んでなかなか。チャーシューは、脂がほどよく肉々しい。適度な噛み応え、じんわりと旨みが味わえて美味い。メンマはほどよい太さ。筋張ってなくしんなり柔らかな食感。ほどよい味付けで美味しい。味玉はとろりねっとりの半熟。とてもしっかりと味付けがされてる。黄身のコクに味付けがあわさって美味しい。塩の塩梅がよく、バランスよくまとまっていて美味しい。これなら醤油も期待できるかな。　汁：塩　麺：中太麺　具：チャーシュー、メンマ、味玉、カイワレ、ネギ"
        ]
    },
    {
        "store_id": 109,
        "name": "神田らぁめん悠",
        "latitude": "35.686334439341785",
        "longitude": "139.77491675413745",
        "review": [
            "納豆まぜそば、おい飯付き。麺は細麺か中太麺かを選べるので、中太麺を選択。具材は、刻みチャーシュー、刻み葱、細切り葱、刻みメンマ、のり、よく混ぜた納豆。納豆をよく混ぜて提供してくれるところがポイントで、納豆って混ぜた方が納豆菌が活性化して体に良いし、クセも薄くなるから嬉しい。具材と麺をよく混ぜてから食べます。麺は中太にしたので、麺に具材とタレがよく絡んで良い感じ。コシがあって、モチっとツルッとした甘味の強い麺ともよく合う。まぜそば用のラー油があるのだが、まぜそばだけだと見た目とは裏腹にややパンチ不足で、これが味変として良い仕事をする。少しずつ加えていくと、その変化もあって楽しい。おい飯があるにしても、まぜそばのタレがやや多い印象。おい飯は必須ですな。そして、おい飯とラー油がまた良き。平日11:30ですんなり入店。まぜそばはやはり時間がかかるが、１５分くらいかな。新橋でも似たようなつけ麺を食べたが、納豆がスープに浸かっていないまぜそばの方が、納豆の豆としての味がまろやかになるので、まぜそばの方が好きかな。",
            "チャーシューざるラーメン 中盛り　￥1490　満来系が大好きな自分としては、最も通いやすい場所にある貴重な一件。満来本店や新橋のほりうち等と比べると、全体的な量はかなり控えめで、中盛りにしても満来の並盛りより麺が少ない。あちらが量重視なのに対し、こちらは味を重視と、目指してる方向性が異なるのだろうと推測。欲を言えばもっとデフォルトの麺の量がもっと多ければ嬉しいが、大した問題ではないので文句は言わない。ところで、満来系の醍醐味というか、魅力はチャーシューに尽きると個人的には思っている。チャーシューをいかに美味しく食べさせてくれるか、たくさんたくさん食べさせてくれるか、という点が最も重要である。今日は肉の気分だーという時に、焼肉、ステーキ、もしくは満来系と出てくるくらい、自分の中では肉のお店である。2022年3月14日、初めてこの店を訪れた自分は驚愕した。あまりのチャーシューの美味しさに深く深く感動した。量こそやや少ないものの、このチャーシューには、満来本店も、ほりうちも遠く及ばないと感じた。ここ悠は、チャーシューの味で差別化してるのかと納得した。月日は流れ、あれから何度か通ったが、あの時の味は幻となってしまった。素人意見なので何がどう違うか、と言われればよく分からない。肉の仕入先が変わったのか、たまたまあの日の仕込みが自分の好みジャストだっただけかもしれない。しかし、あの日のチャーシューが、もし安定していつでも食べれるのであれば、悠は天下を取れるだろうと信じている。では、また来ます。",
            "半年ぶりにやって来たらやはり値上げしていた。ざる890円が990円。まだ中盛サービスは継続していた。太平麺の油多めで注文する。まだ11:00少し前だったので先客なし。後客2人。数分で提供される。中盛で、新宿の老舗の小盛りよりちょっと少なめ。さっそくディップして食ってみる。自家製麺らしいのでちょくちょく変えているんだろうな。少し固茹で気味もあって前の方が好みだった。でも太平の縮れ麺が復活したのは嬉しい。チャーシューはゴロっとしたのが3個。メンマも前の方がニオイもなく良かった。極端に味が変わってるわけではないが少しづつ好みから離れる。100円上がったので老舗と160円差。老舗の並でちょうどいい人には大盛必須だ。券売機の画像を確認したら、大盛220円！1,210円！逆転してんじゃないですか！決して値段だけで食ってるわけではないが金額と満足度のバランスは大事だと思う。永福で普通の中華麺が1,130円。リピーターにとって全く高いとは思っていないだろう。原価が上がって、どこも大変なんだろうが何だかなぁ。",
            "日本橋室町にあるラーメン屋さん、中華そばと言った方が良さそう。平日ランチ時間の12:45に訪問。席は半分ほど埋まっています。店員さん3名、カウンター席は1階に10席ほど。2階はトイレのようです。入ってすぐの自販機でラーメン950円をポチッと。中盛りは無料のようですが気が付かなかった。。店内音楽はナツメロが流れます。麺が細麺と平打ちが選べてこれは口頭で。今回は平打ち麺をお願いしました。程なく着丼。着丼瞬間のスープの香りがいいですね。澄んだスープは鶏ガラペース。スッキリしながらもエキスが濃厚です。麺は平打ち麺、スープかよくからみ、適度なコシと食べ応えです。平打ちの分小麦の味を楽しめます。全体としては中華そばですが、素材ひとつひとつにこだわりがあります。チャーシューはギュッとした潔い豚肉。小松菜はシャキッと。ネギは鶏ガラエキスと相まって甘味を感じます。完成度の高いラーメン美味しくいただきました。",
            "三越前駅から徒歩数分の所にある『悠(はるか)』を訪問しました。ほりうち出身と何処かで聞いたことがあります。以前神田駅近くにあったと記憶しています。15時前で先客1人。移転後初訪問。やっぱりこの系統だとラーメンよりつけ麺をチャーシュー付きにしてしまう自分がいます。●チャーシューざるらぁめん￥1290平打ち、細麺から選べたので平打ちで。中盛無料と書いてありましたが、特に聞かれなかったので並になったっぽい。待ちの間にいろいろチェック。営業時間が19時まで、その後は夜の飲みの場になるようなことが書いてありました。場所柄、夜はラーメン屋より居酒屋的な方が需要あるのかな？3人体制。白いコックみたいな服の人と黒ポロシャツの人。あと女性店員は接客。白い人が作っています。BGMは昭和の曲。世良公則とかゴダイゴとか。自分ですらリアルタイムでは知らない、多分昔の映像をみて知ってる歌。そして登場!!!あれ？並盛の麺が少ない。そしてチャーシューも少ない？見た目はインパクト弱め。まあいいか。麺は太めの平打ち。プリプリだけではなく、ムギュッとした噛み応え。まあまあ。つけ汁はダイレクトに飲むと優しい塩分に少しの酸味、若干の一味。この系統の店の王道的な感じ。実に優しい。油もひかえめ。このままごくごく飲めるほどwwまあまあ。チャーシューは肩ロース。厚めなのが4枚。細かいチャーシューも何個か入っているのはノーマルつけめんならこれだけなのかな。で、このチャーシュー、判定が実に難しい。脂身の無い部分は実にもっさり。喉に詰まりそうなもっさり感。まあこれはこれでありだけど。脂身のついた方はしっとり柔らか。実にうまい！これが半々。あえて半々にしてるのかな？腹にずっしり来ることを想像していたのですがあっさり食べ切ってしまうwwまったくチャーシューが足りないwwメンマやネギはいい仕事してますね。麺が少なく腹八分目にも行かないくらい。しょうがないからスープ割りしたら、これが実にうまい！酸味が和らぎすげーうまい!!!これはらーめんのほうがいいのかな？全体的には、つけ麺はこの系統の王道でした。チャーシュー入れたのに量的には足りませんでしたww★3.5中盛りどころか大盛りでもいいのかも。次回はラーメンたべてみようかな。でもたぶんつけ麺の方が好みなんだろうなー再訪確定です。ごちそうさまでした。2022.09",
            "神田から日本橋のほうに移転した悠。ざるらーめんの定義ってなんだっけ、と気になり出してしまって、そういえばこちらにあったなということで訪問。いまさらだけど「ほりうち」出身の満来、ほりうち系のお店。どちらも食べたことないんだけど、近しいラインナップで味は受け継がれているそうだ。注文したのは「特製悠ざるらぁめん」（1,190円）。勢いあまって特製にしたけど、普通のでよかったかもしれない。麺は細麺と平打ちを選べるそうで、どっちがスタンダードかわからなくて細麺にした。やってきたのは海苔がたっぷりのった麺に温かいつけ汁。想像していた通りではあったんだけれど、ざるらーめんとはとなったときに、これってつけ麺と何が違うのとなる。ざるそばのように・ざるにのっている・つゆが冷たい・いわゆる麺つゆで食べるあたりが定義になるのかと思っている。3つともじゃなくても1つでも満たせばつけ麺とは異なる食べ物となるんだけど、正直つけ麺との違いを見つけられなかった。つまりそういうもんだということである。細けぇことはいいんだよ。食べましょう。いわゆるノスタルジックなスタイルで、つけ汁も穏やかな旨味がある。もっと酸味があるのかと思ったのだけれどそうでもなくて、自分で酢を入れて調整した。麺もいわゆる中華そばの麺で、平打ち太麺にしたほうが特徴があったのかもしれない。細麺とはいえ、ちゃんとつけ汁との絡みもしっかりしていておいしかった。ざるらーめんの謎は解けなかったけどそれはいい。満来もいってみよう。",
            "悠＠三越前(室町一丁目) 滋味深いチャーシューを噛み締める神田駅そばから三越前の路地裏へと移転したコチラ以前のお店には朝ラーメンを含め何回かお邪魔していましたが移転後は初めてチャーシューつけ麺をいただきましたぁつけ汁から溢れんばかりの厚切りチャーシューが目を惹きますねぇタップリと海苔掛けの水で絞められた光り輝く麺が美しい最近流行の旨味を重ねて甘味まで追加しちゃったシツコイつけ汁とは違いあっさりとした中にも深いコクが垣間見れるお汁はキッチリ絞められた喉越しの良い麺にピッタリ特筆すべきは味わい豊かなチャーシューただ柔らかいだけでなく噛み締める度に旨味が湧き上がってくるタイプこういうスタイルどこかで頂いたことあるんだけど思い出せない六十二歳ふぅ、美味しかったぁ〜！極めて完成度の高い一杯多種多様なラーメン界で独自の世界を気付き上げています今度は納豆ラーメンいってみましょう。",
            "以前神田から日本橋に向かう通勤路にあった「神田らぁめん悠」が、入居していたビルの取り壊しで三越前の路地裏に移転してきたのは昨年の暮れのことhttps://ameblo.jp/captainsolo0107/entry-12488219876.htmlもっとも、移転してきたこの場所は、姉妹店だった「こはる」があった場所で、https://ameblo.jp/captainsolo0107/entry-12488279024.html「こはる」の方も、コロナ禍で苦戦していたようだったから、移転というよりは店舗統合のようなものなのかもしれませんいずれにしても、そのうち入ってみようと思っていながら、最近は三越前方面の飲食店にはなかなか足が向かないこともあって、気が付けば以来はや9か月そうしたなか、明日は健康診断で胃検診があるから夕食は早目に済ませる必要があると家内に相談したところ、そういうことなら外で済ませて帰ってきたらという話になったので、これはチャンスとみてやって来た次第です入店前に店外の掲示を検めてみれば、相変わらず「納豆らぁめん」なんていう際物がある一方、サイド丼の誘惑がないのは、ついついその誘いにつられてしまいがちな私にはありがたいところそういえば、以前の店舗でいただいた醤油系の「特選 悠らぁめん」が今一つだった一方、ここにあった「こはる」でいただいた「塩らぁめん」はかなり美味しかったなと思い返し、店内に入ってすぐのところにある券売機で「旨塩らぁめん(930円)」の食券を買って案内された席に着きました食券を差し出すと、細麺か平打ちかという麺のチョイスを聞かれたので、平打ちの方を選択で、ほどなく配された「旨塩らぁめん」いただいてみれば、魚介ダシを感じるスープが美味しいし、チャーシューも、以前とは違ってちゃんと肉の食感が残っているところが好印象です唯一残念だったのが麺で、きしめんほどではないにしてもかなりの幅広だったのが計算外このスープなら細麺の方が合っていたかもなぁと後悔しつつ、細麺と言われると、ついつい避けちゃうんだよな、私まあ、なんにせよ、遅ればせながらここ日本橋にようこそですね(7点／10点満点)https://ameblo.jp/captainsolo/entry-12763342081.html",
            "初訪問です。移転前には行ったことがあります。三越前駅から徒歩3分ほどの路地裏にあります。平日の13時過ぎの訪問で5割ほどの入り具合でした。店内はカウンター席がＬ字にならんでます。入口近くの食券機で食券を買って中へ。本日頼んだのは、特製悠ざるらぁめん　1150円麺は細麺か平打で選べるのですが、店員さんのオススメの平打にしました。10分弱で運ばれてきました。ほりうちの系統とのことでざるを頼んだのですが、納豆も魅力的で迷いました。出てきたざるは麺の方に海苔がたっぷりです。麺は表面ツルツルで噛むとモチッとした食感のあるもの、小麦の甘みが良い感じです。つけ汁は鶏油が表面に浮かび、丸味のある醤油とほどよい酢の酸味が爽やかで美味しい。チャーシューも国産の豚肩ロースにこだわっているそうで、旨味があってなかなかです。葱がなかなか存在感のあるもので、シャキシャキと食感もよく野菜本来の辛みが麺とあってて良い感じです。基本的には特徴はあまりないですが、サラッと食べれて美味しかったです。次は納得まぜそばかな。ごちそうさまでした。",
            "１ヶ月以上前から、麺が変わりました。今までは、ちぢれ麺でしたが、ストレート麺に変わりました。これが、また、美味しい。ストレート麺が、スープにストレートに絡んできて、スープの味が濃厚に麺に乗ってます。ちぢれ麺よりストレート麺の方が、実は、スープに良く絡むんですよね。以前に増して、大変美味しくなってます。行く機会が増えそうです。ここのラーメンは、チャーシューが大変美味しいです。また、江戸菜(小松菜)もなかなかです。ナルトは、入れる必要は無いと思いますね。メンマは、もう少し味わいある物が良いな。海苔は、ケチらないで、もう少し入れて欲しいな。"
        ]
    },
    {
        "store_id": 110,
        "name": "蒙古タンメン中本 目黒店",
        "latitude": "35.63484253872973",
        "longitude": "139.71696768395051",
        "review": [
            "週末の遅いランチに訪問。ずわいがにや白えび、ホタルイカをたんと頂いた富山出張から自宅への帰り、この日午前11時頃にブランチを済ませていたが、ディナー兼用の遅いランチに目黒店へ午後4時前に入店、2割程度の客入り。極味噌卵麺1,020円、野菜大盛り90円を購入・発注。辛さ2倍、麺半分・超固め、サービス生卵でカスタム。以前どこかで既食かと思ってたら初実食。麺半分にしたものの野菜大盛りで量感を補えた。「極～」のメニューは全てとんこつ出汁なのだが、なぜ「極～」なのだろうか。北陸で魚介類も良いけど中本食べるとホッとする。海外(旅行帰り)で和食が食いたくなるのとちょっと似た感じかな。美味しく頂きました、いつもありがとうございます。",
            "北極にトッピング納豆をやってみたかったのです。北極は辛さ9。食券買った直後に「北極の炎　辛さ10（限定）」を見つけてそっちにすれば良かったと思うも、前に北極食べたのは何年も前だからデフォルトを再確認するのにもいいか、と思い直す事にした。北極ラーメン　麺少なめ納豆（ぶち込む用）生卵（つけ麺スタイル用）アプリのクーポンのウーロン茶トッピングチーズも検討したけど今回は見送る。まずはそのまま北極を食べる。にんにくめっちゃ入ってるー！辛さは余裕で行ける辛さ！以前食べた時は結構辛く感じたのに！辛さ強くなったのかな？中太の腰のある麺とも合うなぁ。納豆を混ぜる！タレとカラシも付いていたので仕方ないのでそれも混ぜる！（無くてもいい気がするが本当はどうするべきなんだろう）ラーメンにオン！！なるほど、普通に合うわー！納豆を入れたことにより、濃厚さが増している気がする。生卵を溶いてつけ麺風に食べてみる。うん！デフォルトで食べながら味変的な感じで生卵を使うといい感じ！スープはちょっとしょっぱさを感じたが、全部飲み干してしまいました(^_^*)カロリーと脂質と塩分ヤバそう笑ご馳走様でした！！",
            "こんにちは。美容鍼灸師kozueです。先日、目黒にある蒙古タンメンのお店に寄りました。こちらは、朝の10時から営業をしているそうで、10時30分頃に伺いましたが、お客さんで一杯です。この日は、久しぶりに朝から少し辛いものを食べたくなり、こちらのお店の蒙古タンメンをバタートッピングで注文しました。久しぶりに食べましたが、今回はゆっくりと食事をしたので、ラーメンもちゃんと味わうことが出来ました。蒙古タンメンは、味噌ベースで程よいちょっと辛いラーメンです。辛さの段階は3ということで、定番メニューの辛さは5だそうなので、入門編みたいな感じですね。もやしなどの野菜は、スープで煮込んでいるのか、クタクタになっていますが、これがまた美味しいです。麺ももちもちとしており、味噌の甘味と辛味のバランスがよく美味しいと思います。辛さ0もあるそうで、好みの辛さを見つけたりトッピングを追加したりするのも良いですね。美味しかったです。ごちそうさまでした。",
            "この日は金曜日。休暇取得のノルマがあるため、比較的落ち着いてる今がチャンス！と昼から休暇。そして、蒙古タンメン中本の都内店舗巡りを進めることにしました（笑）訪れたのは目黒店。駅近くて、分かりやすいです。しかも12:30頃に訪問したのですが、平日とあってか、待ちは4名。めちゃくちゃラッキーじゃん♬問題はどのメニューにするか。期間限定メニューにするか、冷やしシリーズにするか、ラーメンにするか。おっ、この店舗、レギュラーメニューで「北極やさい」と「北極やさいシャキシャキ」があるじゃん！店舗によっては期間限定メニューであったりするので、食べたことがなかったけど、それならシャキシャキだ！（1020円、辛さレベル8）「やさい」との違いは、野菜は煮込まれたクタっとした食感ではなく、炒められたシャキシャキ食感とのこと。楽しみ(^o^)10分ほどで着丼。久しぶりに北極。美味しそうな朱色のスープ。つい先に飲んじゃいました☆　うん、辛さと旨さが凝縮されてます。麺は中太麺で、スープにほんと合いますね。野菜は評判どおり、辛味もミックスでシャキシャキ！これはビール飲みたくなる★（けど帰宅後にランニングするから、飲めない(;_;)）トッピングで生卵を途中から注入。北極の刺激的な味をまろやかにしてくれます。おかげで、スープもごくごく飲んじゃいました（笑）以前にマイレビさんから、北極より北極やさいがまろやかでお腹に優しい的なコメントをいただいてから、ずっと食べる機会を伺っていたのですが、ようやく食することができて良かった(*^^*)　辛さもほどよく、美味しく食べれるレベルでした。残る都内店舗は、本店、池袋、錦糸町、秋津、町田となりました。本店も意外に行きにくいんですよねー。ぼうしの旅は続きます！SeeYou",
            "蒙古タンメン中本前回でノーマル平気だったので、今日は北極にチャレンジ。本日も猛暑の中、店に着くまでに既に汗ばんでる。滝汗は確定だなー店に着くと5人待ちくらい。すぐに店内待ちになったので涼しくて助かる。北極ラーメン ¥850クーポンで生卵トッピング着席後5分ほどで着丼。おー真っ赤、辛そうな色してるー具材は、もやしと豚バラのみ。あー、これは野菜トッピング必須だなぁとりあえずスープを一口。うあー、かっらーと思わず言ってしまう辛さ。刺すような痛みも感じる。これは厳しいかなーと思いながら、ゆっくり麺を口に運ぶ。こんだけ辛いと勢いでむせちゃうからね。麺は相変わらず旨いなー今日のはだいぶ固めだった。ゆっくり食べてく内にだんだんと慣れてくる。汗は徐々に噴き出すが、滝汗までいかない。意外とこのまま完食。おー、思ったよりいけるなーこれならまだ胃が痛くならない範囲だ。ちょっと自信をつけて外に出ると猛暑が今日も涼しく感じるのでした。次回は野菜つけよ。",
            "蒙古タンメン目黒店に妻と訪問しました。中9週ぷりの参戦です。午前11時前に到着しましたが、すでに店内は満席。凄！５分ほど待ち着席しました。妻北極やさい　辛さ2倍こんにゃく麺に変更ゆで玉子追加私味噌卵麺大盛野菜増し海苔ダブル追加ライス五千円札入れて、お釣りが3,340円だったので、合計1,660円と相成りました。5,6分程で料理到着。妻の北極辛さ2倍ってどんなんだろう、と覗いてみたら、汗もかかずに旨い旨い言うとります。スープ一口もらってみると、目の裏に辛さが突き抜けました。自分の味噌卵麺に集中、集中。この辛さは美味しく頂ける辛さですが、玉のように汗が吹き出てきます。メガネを外して食べるも、直ぐに汗ぐっしよりに。どうしたものかと思案していたところ、ふと名案が。ティッシュに卓上のお水を染み込ませて額に当てると、はぁ、生き返りましたわー！これで完食できそうです。卓上のティッシュ１パック使い果たしてしまいました。蒙古タンメン夏の陣は、工夫が求められますな。御馳走様でした。※妻は次回辛さ3倍に挑戦するそうな。変人です。",
            "目黒の駅を歩いていると、無性にマッサージと中本に行きたくなる。実際両方行っちゃうのがベストだが、この日行ったエステはゴッドなハンドをもったテクニシャンでした。もう骨抜きです。ゴッドハンドオブザイヤ―受賞です。もうイキタイ。生まれた時からある蒙古斑がまだ消えない、たくもんですー。子供かっ！▶さて本日はこちら【蒙古タンメン中本 目黒店】https://www.moukotanmen-nakamoto.com/目黒の駅からタンタン歩いて２分くらい。美味しいお店が多いエリア。言わずと知れた、辛いタンメンのお店で、東京都板橋区に本店を構えるラーメンチェーン店。蒙古タンメン中本の前身、中国料理中本（ちゅうごくりょうりなかもと）は1968年9月、板橋区に開店した。平日の夜に伺いました。店内は明るい蛍光灯。目と鼻、喉を刺激する辛すっぱい空気。店内の温度は若干ぬるい感じです。卓上にはお箸、水、ティッシュがある。ティッシュはゴミ箱にちゃんと自分から捨てていくのがマナー。卓上調味料？そんなもんは無い。無くてケッコー。コケコッコー。スタッフの方はみんな元気で、対応も良いです。楊枝は食券機付近にあり。紙エプロンもあります。外に出れば自販機もあります。▶本日いただくのは【蒙古タンメン】820円人気ナンバー１にて左上。注文後しばらくすると着丼。見た目は、野菜炒めと、麻婆豆腐がかかった中華系のラーメンのような風貌。スープからいただきます。うん、味噌のコクと、辛みがたまらん。旨味を出している。辛さは5とのことだが正直基準はわからん。でもそこまで辛くは無い。麺はもっちもちの中太麺。これ、美味しい。個人的にドストライクな麺。具材も相まってガンガン食欲が増す。気付いたら、汗がダラダラ汽車ポッポ状態。スープはまくりたいほど、やみつきになりますね。食べ終わり外に出ると、なんと涼しいことか。いや30度は近い外気のはずなのに、涼しい。まるでサウナの外気浴に近い。近くには胃をやられたサラリーマンがうなだれてました。辛さは自分の身体と相談して決めたほうが良いかも。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "今日は祝日、朝から無性に辛いものが食べたくなっていたので目黒駅前にある此方へまたまた来ちゃった地元に中本があるって本当に嬉しい昼前に訪問しましたが流石に外まで行列が最後尾に並ぶ事5分ほどで食券を購入『北極やさいシャキシャキ』とトッピングで『野菜大盛、ネギ、クラッシュニンニク』を店内の列が２人組ばかりだったので待つ事5分ほどでカウンターへカウンターに着くと副店長が「辛さ2倍、あぶら少なめ、麺硬め」でお願いアプリクーポンで「小ライス」も待つ事3分ほどでラーメンとライスが真っ赤に染まったスープに大量の野菜とネギがそこにこんもりとニンニクの山が野菜がたっぷりなので麺に行き着くまでかき分けないと（笑）麺は太麺で激辛スープとの相性は抜群です。野菜とニンニクとネギでコロナ対策に根拠はまるっきりありませんが(￣∇￣)野菜が大量なのでご飯と合わせても美味しい思わずスープまで頂きました。北極やさいシャキシャキは、950円トッピングは、全て70円です。ご馳走さまでした。#目黒ラーメン #野菜たっぷりヘルシーランチ #激辛部おすすめ #激辛好き御用達 #行列でも回転がはやい",
            "無性に辛いラーメン食べたい時ありません？笑お店は人気店ということもあり普段は行列ができるラーメン屋さんだけどこの日はサッと入れました＼(^o^)／場所はJR山手線 目黒駅から徒歩2分。1Fにあります。食券を購入してから渡すシステムです。訪問日 2022年1月16日﻿北極やさいしゃきしゃいラーメン 950円口に入れた瞬間『ひぇーーーーーーーーーーーー』火が吹いたわ‪w‪w‪w‪w‪w‪w‪wちょっと（笑）これはかなりヤバい（笑）舐めてましたΣ(ﾟдﾟ；)土下座美味しく味わおうと思ったけど100万年早かったわ…味味噌の超辛いスープとなっており野菜がたっぷり乗っかっている！上に乗っかってる野菜なら食べれるだろ！と食べてみたらまた火を吹いた‪w‪w‪wしなしながら麺は太麺で辛いスープとの相性も抜群なのです。あと追加で麻婆豆腐ご飯をオーダー。ラーメンが思った以上に辛すぎて麻婆豆腐が甘く感じた‪w‪w‪w‪w辛いの得意な私でも今回は参りました‪w‪w次回は違うラーメンでリベンジしたい（笑）ご馳走様でした(*´ω｀*)",
            "タレントとの騒動で話題急上昇の「蒙古タンメン中本」。たまたま通りがかって発見し、これは運命に違いないと開店直後の11:03に飛び込みます。真っ赤っ赤なエクステリアが今後の展開を予想させる。開店直後だというのに9割方席が埋まり、Ubereatsの注文もバンバン入るという集客力。ゲストは全員男かつガテン系多めとハードボイルドな雰囲気。私は「五目蒙古タンメン」を注文。マリオの血の池地獄のような外観。ベースは味噌ラーメンなのかな。それほど複雑味のないフラットな味わいではありますが、唐辛子系の辛味がビンビンに響き、タオルが絞れるほど汗が噴き出てきます。辛味の犯人はマグマのような迫力のある辛子麻婆豆腐でしょう。コチラに侵食されていない部分の辛味は穏やかで野菜の甘味すら感じるほどなので、混ざってしまう前にそれぞれの味わいを楽しむのが吉。麺が美味しい。長崎ちゃんぽんを思わせる太麺であり、ムシャムシャとした食感が特長的で私好み。以上、「五目蒙古タンメン」を食べて900円。こんなに辛い思いをしたのは赤坂「四川DINING望蜀瀘（ぼうしょくろ）」以来であり、これだけパンチのある印象深い食事を摂ってこの支払金額は悪くないディールです。10年以上前に食べた時よりも美味しくなっている気がする。ネットの騒動をきっかけに中本の魅力を再発見。これだからインターネッツはやめられない。■写真付きのブログはコチラ→　https://www.takemachelin.com/2021/06/nakamoto.html"
        ]
    },
    {
        "store_id": 111,
        "name": "つけ麺屋 やすべえ 渋谷店",
        "latitude": "35.65713303871138",
        "longitude": "139.70380068418493",
        "review": [
            "《ポイント》◆お昼の時間帯は常に行列ができている渋谷の人気店◆ 上質な国内最高級小麦を使用したこだわりの自家製麺◆コシがありつつもツルツルとしたのど越し、モチモチ・プリプリの食感と小麦の香りを感じられるこだわりの麺◆ 並盛〜大盛まで同一料金、お腹いっぱいになる◆温かい麺でつけ麺を楽しめる「あつもり」もできる◆チャーシュー、味付け玉子などトッピングが豊富◆ 卓上に無料トッピングもあり、玉ねぎ、削り節、酢と味変が楽しめる✨◆スープ割りで最後まで美味しい《今回のご注文》(税込) ¥1,020 みそつけ麺(大盛440g) 並盛220g、中盛330gも同一料金　大盛同一料金は、本当に助かります♪こだわりの麺は、弾力があり、のど越し最高です✨こ食感がたまりません❗️麺へのこだわりを強く感じます☺️スープには野菜、メンマ、肉そぼろが入っており最後のスープ割りまで美味しいみそつけ麺は、後味がピリ辛ですので辛いのが苦手な人は要注意是非一度足を運んでみてください",
            "2023  2/10雪予報ハズレず見事に大雪ですそして寒ぃこんなときはつけ麺ですね(だいたいいつもラーメンかつけ麺)渋谷界隈、シンプルにつけ麺を求めるならこちらですねそして辛麺じゃなくて普通のつけ麺ですハイ自分が少食で並盛(220g)が限界だとわかっているのに中盛(330g)にしてしまう毎度のやらかしだって値段同じなんだもん(*´∀｀)味玉トッピングは忘れないですというわけで席出待ちカウンター越しで受け取りいただきますうむ、この感じの麺がつけ麺だなスープの風味と程よいドロ感もまさにつけ麺メンマは小さいけど逆に良い、チャーシューは柔らかい、ノリも風味ありです味玉はプルっとしていて黄身は甘くて美味しいやすべぇなら卓上の魚粉とタマネギは味変にはアリですね最後にスープ割りにて味わい完了ですスープ割りでもネギはシャキっとしているので役に立ちますさて目の前で1人だけ鼻マスク店員(おーおーいっちゃえよー)(記憶にございません)気にしないで下さい(´-ω-｀)チッつけ麺は良かったです店員はまあまあ、一部を(略( ˙-˙ ))渋谷で同じみなつけ麺屋ですから、また来るよごちそうさまでしたm(*_ _)m",
            "渋谷で会食。美味しかったのですが、量が少なくて解散後に一人、ゾンビのようにラーメン屋さんを探して彷徨。吸い込まれるようにしてこの店に入りました。僕は知らなかったのですが、つけ麺の名店のようで金曜の22時過ぎくらいでしたが店内店外合わせて5組くらい並んでました。先に券売機で購入スタイル。会食後だったので「つけ麺 小」を注文。「小」は「並」と値段同じでトッピング一品選べるシステム。なんだけど、チャーシューとかは選べなかったので別で「チャーシュー」を頼みつつ「ねぎ」を選びました。程なくして着席。程なくして着丼。スープは、いい感じに茶色く光っていて美味しそう。麺は小でも十分な量がある感じです。一個だけ気になったのが、スープの中に赤くキラッと輝くものが割と多めに見えること。これ、もしかして…と思って食べてみるとやっぱり、ピリッと辛い味でした。。辛いの苦手なんです僕…他に「辛味つけ麺」がメニューにあるんですから普通のつけ麺は辛さゼロにしてもらえないものでしょうか…スープは悪くないし、トロトロのチャーシューも美味しかったです。そして、各所に書いてあったのでこの店の一番の自慢であろう麺は本当に美味しかったです。もちもちしてて、でもコシもあって、どっしりとしたこれぞつけ麺という美味しい麺でした。ただ、とにかく、僕には辛かったです…。それだけが残念。少し辛いつけ麺が好きな方にはいいんじゃないでしょうか。僕にはちょっと辛かったです。",
            "こちらは都内のみ８店舗を展開するつけ麺専門店。一応、温かい醤油ラーメンも扱っているようですが、レビューでは殆ど見かけない、そんなお店です。この日は渋谷でライブを観覧した後、21時30分頃の訪問、待ち客は３名ほどでした。頂いたのは『つけ麺／中盛り／860円』。大盛りまで同一価格で「ニンニク」と「辛味」のペーストは卓上にはなく、券売機で『0円』のボタンを押して食券と交換するシステム。10分ほどで登場したのは、平皿に美しく盛られた中太麺とつけ汁。つけ汁には長細くカットしたチャーシューとネギが入っており、卓上にある玉ねぎのみじん切りを大量投入してから頂きます。麺は想像以上にゴワゴワ感が強くかなりの噛みごたえ。やっぱりつけ麺には柔わよりカチカチに固い麺が似合うわ。個人的には大好きなやつでした。汁は魚介系が前面に出てさっぱり感の強い仕上がりで、程よい酸味がクセになりそう。固めの麺にスッキリスープ、ベストな組み合わせで間違いなく美味しいつけ麺だと思います。残念なのは、店内のどんよりとした雰囲気。接客は酷いというよりもはや唖然とするレベル。呼び込み、食券のやりとり、配膳、挨拶、言葉遣い…諦めて腹を立てるのはやめましょう(^_^;)。席間は信じられないほど狭い設計で、自分が縮こまっても隣にガタイのいい方が来ると肩がぶつかること必至です。店内の重い空気と席間の狭さが気にならない方にとってはきっと…良いお店だと思います！",
            "東京都渋谷区渋谷。都心部を中心に８店舗展開している、つけ麺専門店です。最寄りは、近年大きく変貌を遂げたビッグターミナル、渋谷駅。お店は明治通り沿いにあります。安心安定の、つけ麺屋やすべえさん♪︎ ٩(๑❛ᴗ❛๑)۶ ﾔｯﾀ～! 平日お昼、連日の猛暑日真っ只中、ラーメンよりは、つけ麺的な気分なので。｢やすべえ｣さんへ♪︎ 履歴を見ると、新宿店に次いで２回目の訪問です。正午前、混んでいますねぇ。満席、３～４人待ち。まあ、回転が早そうなので並びます。券売機式。奥に長いカウンター席のみ。店員さん４名。◆本日の注文◆つけ麺 大盛り　860円麺量は無料で、小盛り(180g)※トッピングサービスあり、並盛り(220g)、中盛り(330g)、大盛り(440g)の中から選択可能。もちろん大盛りでお願いしました (｀･ω･´)ゞ麺はモチモチの国内産小麦を使用したこだわりの自家製麺。ツルツルしこしこ(´ 3｀) つけ汁はゲンコツや鶏ガラ･魚介･野菜から取ったバランス型スープ。後半は卓上にある玉ねぎ、削り節、酢を投入して味変。玉ねぎの食感と甘味、魚介の風味、酸味を追加。スープ割りは頼まず、そのまま汁完。安心安定♪︎ 美味しかったです (๑❛ڡ❛๑)ｳﾏｲｯ!!#前頭#2022年102杯目#人気店#大盛まで無料#つけ麺#ラーメン#明治通り#あつもり可#テイクアウト可#デリバリー#再訪可能性有り#次回は辛味みそ",
            "前回の塩対応に辟易したが、今回はそんなことなかった。普通。トッピング欲しさに1番小さいやつを選んだけど、コレは失敗でしたな。スープも麺もスタンダード的に良くできてて箸が進むからいくら何でも少な過ぎたって話である。そんなに強くない魚にそんなに強くない動物が合わされば美味しくないわけがない。優しい。だから愛され続けるんだろうなぁ…って思いますわ。ごちそうさまです",
            "今日はひとりランチです。用があったため渋谷の方へ！最近トレーニングで身体を作っているため炭水化物は控えたいなと思いつつも、やすべえの看板を見ると自然と足が。。やすべえさんの訪問は久しぶりです。研修医時代から池袋、新宿、渋谷の店舗によく通っていました。仕事が全然出来なくて辛い時を癒やしてくれたのがやすべえさんのつけ麺かもしれません。自分が少しずつ成長し、同じ研修医の後輩にやすべえを紹介したのも懐かしいです。彼は味噌つけ麺の方を気に入り、父親と時々一緒に食べに行くみたいです！素敵なエピソードですね！私はまず割りのスープを注文します！そこに玉ねぎをたっぷり入れて飲みながらつけ麺が出来上がるのを待つんです！つけ麺のトッピングはチャーシューです！ここのチャーシューはホントに美味しいです！あとはいつも美味しい麺とスープ！ホントに美味しいです！最近はよく早稲田のめん◯んていさんに通っていたのですが、またやすべえさんも通いたいなと改めて感じました！ご馳走様でした！私にとっての思い出の味です！",
            "2022年1月某日の17時過ぎに訪ねた。渋谷駅から徒歩3,4分ほどの場所にある「つけ麺屋 やすべえ 渋谷店」。程好い広さの店内には先客3名ほど。食券機で「つけ麺（中盛り）」¥860と「つぶし生にんにく」無料を選択。カウンター席に座って食券を提示。ひやもりかあつもりを問われるので、あつもりでリクエスト。7,8分ほど待って提供される。やすべえのシンプルなつけ麺に小皿に入ったにんにくが付く。太めの温かい麺をつけ汁に浸して食べる。シンプルな構成だが美味い。チャーシュー、メンマ、刻みねぎのシンプルな具材がつけ汁の味を邪魔しない。甘みと塩気がちょうど良い。卓上の刻み玉ねぎをつけ汁に入れることでより美味しくなる。後味の爽やかさが演出されるのでたっぷり玉ねぎを投入。けずり節も実に良い。やすべえのつけ麺に無くてはならないアクセント。香りが増して味わい深さも出る。麺を半分くらい食べたところで酢を麺に回しかけて酸味を加えて味わう。つけ麺に酢は必須アイテム。生にんにくも加えてみると、こちらも良いアクセント。効きすぎる感はあるが、少量入れて独特の風味を楽しむのはアリ。程好いボリュームの中盛りつけ麺を満喫。やすべえの基本のつけ麺を久々に食べたが満足度は高い。定期的に利用したい店である。",
            "今日も代官山の二郎インスパイアを訪問するものの、なかなか開店せず渋谷へ向かうことに。。次回はもう少し遅い時間に訪問しよう。渋谷駅に向かうこと通りは多様なラーメン屋さんがありますので、困らないですね。今日はつけ麺にしようということでこちら。おそらく10年ぶりくらいです。確か同じ場所だったような。そう考えるとすごい老舗です。外観も店内も清潔に保たれていてすごい。入り口の券売機でつけ麺中をポチッ。3種盛もつけました。カウンターに着席し、10分ほどで着丼しました。ふむ、麺が綺麗ですね。つけ汁は甘い香り。まずは麺をずるっと一口。おおっ加水高めでモチっとしてしこっとした喉越し。うまいですね。グッド。続いて麺をつけ汁に投入して一口。ののっ甘い。そういえば、やすべえさんはこの味でしたね。記憶が蘇ってきました。たしかに、たしかに。つけ汁だけ一口。うーむ、甘い。3種盛をむしゃむしゃ堪能しつつ、つけ汁のチャーシューも一口。トッピングに大きな特徴はないですね。ボリュームもあり満足感は高いです。マイナーチェンジでここまで長く愛されるお店はすごいなぁと改めて感心。これからも頑張ってほしいです。",
            "朝から一寸バタバタしていてランチタイムを逃してしまったので出かける途中、並木橋でバスを降り此方の店に、お邪魔致しました。流石に14時過ぎなので直ぐに座れましたけど店内は満席状態。この店に来た最後は４年前、箱根で開催したイベントを設営し昼前に池袋の店で食べた後から時間調整で献血しシンゴジラ観て帰った時以来。旨味調味料満載でセントラル・キッチン感がてんこ盛りですし、太麺も特筆するところは全く無いのでは有りますが池袋大勝軒みたいな甘酸っぱい感じに魚介豚骨スープが絡んだテイストは時々食べたくなるから不思議。でも、これだけ客が入れば経営者としては笑が止まらないでしょうね！それと、此処はつけ麺業界の二郎と言っても過言では無い程麺の盛が良くどんな麺量でも同一料金らしく、殆どの方が大盛をオーダーしておられます。（大盛で４４０ｇ有ります）勿論、ヲジサマはそんな事は致しませんけど！さて、そんな妄想をしている所につけ麺到着。いつもの太麺は若い方向けのスタイルで若干のアルデンテ。麺だけ食べると、それ程の感動は有りません。でもチョット甘目のつけ汁に潜らせると良い感じです。でも毎回思うのですが半分位食べたところでつけ汁が完全に冷めてしまいます。「ＴＥＴＳＵ」の様に焼き玉を入れる様にもしたくなる位ですが想いは叶いません。途中で刻み玉葱を加えて麺を食べきった後で割スープを頂きますが、もうチョットスープを増やして欲しいところですが気の小さな私は黙って飲み切ってしまいました。ご馳走様でした！"
        ]
    },
    {
        "store_id": 112,
        "name": "長尾中華そば  神田店",
        "latitude": "35.69407410184212",
        "longitude": "139.7658570957894",
        "review": [
            "こんばんは、天反ぢいです。　先日の土曜日には、神田の古田島さんを出た後、小川町のここ長尾中華そばさんに向かいました。長尾中華そばは津軽ラーメンの店だそうで、青森に多数店舗を展開しているようです。今は煮干しスープが主力なんでしょうか。なんでも、東京近辺の煮干しブームをつくるきっかけとなったとのこと。今はブームが去り、数々の煮干しの店がなくなっているようで寂しいですね。　ワタクシは、長尾中華そばは、花月嵐の限定メニューで知りました。「ごぐにぼ」というやつで、これは花月の「化調」まみれのコピー品でも煮干し感を感じられるので、興味を持ちました。さて、本物はどうでしょう。〇2022年8月2日(土)午後1時ちょっと前初訪問　長尾中華そば神田店は最寄り駅は小川町、淡路町ですが、神田からもそう遠くはありません。店は比較的細い道に面していますが、この道にはパーキングメーターがあり、ちょうど店の真ん前にトラックが停めてあって、作業の方が昼休みでくつろいでました。店がよく見えなくて店の営業には迷惑でしょうがしかたありません。　店に入ると、先客なし。土曜日だとは言え、この時間で？という感じです。でも、そのあと食べているうちに後客3，4人が訪れました　食券を買います。その前に、手のアルコール消毒をするように言われました。券売機前で、振り返るとあります。・ごぐにぼMAX 980円・味玉 120円　食べログの写真と比べると、なんか最近値上げしたみたいですね。（それでも花月嵐より安いのはどうしてだ）　店内、2人掛けのテーブルが2つ、カウンター席が4つくらいです。コロナ対策で席間余裕。テーブル席へどうぞと言われたので、奥のテーブル席に座って食券を出しました。店員さんは男性1人、女性1人のようです。厨房は奥の方で、よく見えません。　卓上には、一味と七味と胡椒と、それから麺ダレというのがあります。箸は大きい節のついた竹箸です。こんなの見たことありません。　待つこと10分弱でMAXがやってキタ。　結構大きいチャーシューが2枚のっています。それから紫っぽいこい茶色のメンマが数本、ネギ小口切りが少々のっていて、全体に煮干し粉がかけられています。それと半切りにした味玉がのっています。　いただきます。〇スープ　濃い茶色で、ドロドロです。煮干しの濃厚な味がして、最初はちょっとだけ苦みを感じましたが、すぐわからなくなりました。煮干しは細かい粉状のものが確認できますが、ざらつきは感じません。かなりのねっとり感があります。うまみたっぷりで、動物系の出汁が合わせてあることが感じられます。醤油感がしっかり感じられるほどじゃないですが、醤油ベースなんでしょう。そして、少し酸味が感じられます。これはおいしいです。すばらしい。〇麺　麺は、極太と言ってもいいほどの太麺で、多少ウェーブがつけてあるようです。食感はもっちり、ねっちりで、弾力はありません。コシがあるとも言えないけど粘りはあり、いい感触です。これは花月での解説にあった無かん水の麺でしょう。こちらの方が太いのですが。ねっとりとしたスープが絡みつき、いいお味でいただけます。（ちなみに、某店の超極太麺もこのぐらいの仕上がりならもっとおいしかったと思いますけど）。〇具　チャーシューは、2枚ともバラのようです。モモチャーシューもあるみたいですが。花びらチャーシューというトッピングもありました。結構大きく、2枚で丼面いっぱい近くであります。そこそこの厚みがあるので食べ応えがあります。適度に柔らかく、濃いめでスープと同系統の味付けで、なかなかのお味ですね。　メンマは、濃い味がしっかりと付いていて、メンマらしい味がして、歯ごたえもよく、おいしいですね。　味玉は黄身は柔らかくねっとり。味付けはあまり煮干し的ではないけれども、やはり同系統の味で、ちょっと甘みがある感じです。　メンマにしろ味玉にしも、水分が適度にとばしている感じで、なかなかいい食感になっています。　というわけで、非常にハイレベルのお味でした。スタイルがきちんと確立されている感じがします。おそらく、青森じゃかなりの人気店ではないかと思います。ここの店でも、なにかきっかけがあれば、超人気店になってもおかしくないかと思います。　ごちそうさまでした。ぜひ再訪したいです。　あらためてメニューを見てみましょう。ラーメンは「あっさり」と「こく煮干し」があり、その中間と思われる「あっこく」もあります。なんだか天一の「こっさり」みたいですね。味噌もあります。それぞれ、つけ麺の設定もありますね。それから、「裏メニュー」と書かれたのが堂々と券売機にあり、それが、「ごぐにぼ」、「ごぐにぼMAX]、まぜそばですね。さらに限定メニューがあり、今は「冷やし」と「★★BLACK」というやつみたいです。★★BLACKというのはどんなものでしょうね。ご飯ものは、ライスに、「にぼし飯」用ひきわり納豆があります。そして「上北丼」というのがあり、写真で見ると大きなチャーシューが2枚のってます。「ねぶた漬けミニ丼」というのもありますが、これはどんなんでしょうね。ねぶた漬けというのを調べてみると、松前漬けにキュウリと大根が入ったような感じですかね。　いやー、煮干しって、本当にいいですね。ではまた",
            "【訪問回数：１回】某人気ラーメン店で煮干しそばを食べたところ、「中華そばとの違いが分からん！私は灰色スープで煮干しを感じたいんじゃー！！」という感想になり、煮干しそばを欲する旨のツイートをしていたところ、お勧めしていただいたのがこちらのお店。青森の人気店で、東京に進出したそうです。早速訪問したところ、神田という土地柄もあって、店内はとってもサラリーマンが似合う雰囲気。男性１人客しかいませんでした。煮干しそばの種類は色々あったものの、初回なので一番人気というこく煮干しを注文。味玉大好きなので味玉をトッピングにして、ついでに水餃子も注文。めちゃめちゃ煮干しを感じる濃いめスープで、煮干し欲が完全に満たされました！チャーシューも柔らかくて美味しい。つけめんとかごぐにぼとかまぜにぼとか、他にも煮干しを感じられそうなメニューがたくさんあったので、次回は違うメニューにもチャレンジしてみたいです。",
            "煮干ラーメンは大好きで都内の色々なお店にお邪魔していてその中でも『中華ソバ 伊吹』『麺処 晴』『中華そば 児ノ木』は御三家になっていて津軽煮干しラーメンにも期待は高まります。津軽の煮干し系のラーメンは、青森に遊びに行った際にはいただいていて知っていたのですが、東京にあるとは思っていませんでした。お店の場所は東京メトロ丸ノ内線の小川町駅から歩いてすぐのところにあります。到着したのが週末の14時過ぎだったので空いている店内で津軽煮干しラーメンをいただきました。・スープ　煮干しよりも酸味を感じるスープで　セメント系よりはマイルドですが、　美味しかったです。・麺　中太麺にで水分を吸いやすい麺なのか　少し柔らかいです。・具材　トロトロの脂がある分厚めのチャーシューは　見た目よりもくどくなく食べやすかったです。津軽煮干しラーメンはセメント系スープほど尖っていないので初心者に向いていると思います。※セメント系スープは大量の煮干を使用し、　スープの色がセメントの色になっている私の煮干系御三家『中華ソバ 伊吹』　板橋https://tabelog.com/rvwr/000082359/rvwdtl/B308241019/#78696080『麺処 晴』　入谷https://tabelog.com/rvwr/000082359/rvwdtl/B410686699/#120548390『中華そば 児ノ木』　落合https://tabelog.com/rvwr/000082359/rvwdtl/B422870948/#",
            "青森のラーメンと言えば、味噌カレー牛乳ラーメンが真っ先に頭に浮かびますが、煮干しラーメンって言う選択肢もあるんですね。入店時間は14時過ぎ、現金オンリーの券売機でメニューを選択。一番人気と言う新・津軽 煮干しラーメン こく煮干し（900円）を選択。にぼしめしセットや、源タレ使用の上北丼、ねぶた漬けミニ丼も気になりましたがこの日は単品で。カウンターには先客2名、空いているカウンターに着こうとすると、お母さんがテーブル席でいいよって事なんで、お言葉に甘えお一人様ですがテーブル席へ。食券を渡し、セルフのお冷を飲みながら店内を眺めて提供を待ちます。店内には、青森が地元のSUSURU TVのサイン色紙が貼られてます。YouTubeの撮影でこの店を一緒に訪問した、同じく青森が地元の「みちのくの純白アイドル」こと佐野水柚のサイン色紙と一緒に。他には銀シャリなんかも。そんなのを眺めながら待つこと6分で着丼です。目の前に丼が置かれると、煮干しのいい香りが鼻腔を刺激してきます。期待しながらまずはスープを一口。確かに煮干し感満載ですが、香りから想像した程では無かったかな。中太の麺はモチモチ、やや柔らかめ。このスープにはこれ位がいいのかも。2枚のチャーシューは見た目よりは柔らか目で食べやすいです。全体のボリュームは個人的には物足りず。大盛にするか、セットでご飯ものを頼んでおけば良かったとちょっと後悔。煮干しの味を十分堪能しつつ、あっと言う間に完食です。ごちそうさまを告げて店を出ようとすると、お母さんから「いってらっしゃい」の声を掛けていただきました。アットホーム感も満載ですね。",
            "東京都交通局新宿線小川町駅A6出口から徒歩1分､靖国通りから2本隔てた通りにあります。紺色の看板や暖簾はクラシカルな雰囲気を醸し出しています。木のぬくもりを感じる店内は､カウンター4席と2人掛けテーブル2卓があります。メニューは煮干しラーメンがメイン､あっさりやこくやごくにぼなどの変化形があります。・ごくにぼMAX (2022.11.8)丼から香る煮干しがとても良い。スープは煮干なことが分かる色､口に含んだときの風味が最高です。煮干が全面に出てはいますが､動物系の旨みが合わさり､旨みとコクのバランスが絶妙です。麺はねじれのある極太タイプ､モチモチとした食感と食べ応えがあります。濃厚なスープとの相性がとても良いです。チャーシューは豚バラ肉と豚もも肉の2種類､柔らかくも肉の味がシッカリしています。煮干しを五感で感じるラーメン､とても美味しい一杯となりました。ごちそうさま。◆履歴◆2022.11.13　写真6枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12774371886.html",
            "こく煮干し　¥900青森といえば煮干しラーメン！って最近知りました！てっきり味噌カレー牛乳ラーメンだと思っていました、、、津軽ラーメンは「あっさり」「あつこく麺」、新・津軽ラーメンは「こく煮干し」「ごくにぼ」ネーミングで違いがなんとなくわかってしまうドロっと濁った煮干しラーメンは初心者なので、文字も濁っていない方を選択具材はチャーシュー2種、クタクタになるまで煮込まれた濃い色のメンマに刻みネギとシンプル麺は太めのパツパツ系スープは煮干しの風味が濃密で、ほろ苦い美味しいけれど、だんだんとくどく感じてしまう濁ってない方なのにすごい、、、刻みネギの力を借りてなんとか完食しかし、食べ終わった後はいつまでも甘い余韻が残っていて不思議煮干しラーメンにハマる人の気持ちがちょっとだけわかって、また食べてみようかな接客も温かく、細かく声をかけてくれるお母さんがあれこれ世話を焼いてくれて、最後は「行ってらっしゃい」と送り出してくれました素材も人も大切にする心温まるラーメンでした",
            "木曜日の14:15ごろ到着。並ばず入れました。実は、金龍さん→黒須さんを周り、並びが少なければ食べていこう、と思って、車を走らせていたのですが、その道中に長尾さんを発見。只ならぬ佇まいに名店のオーラを感じ、これはトライしなければと吸い込まれるように入店。目の前がパーキングメーターなのも助かりました。券売機にて、こく煮干し900円に角切りチャーシュー250円を追加して、計1,150円税込也。麺固めを指定しました。卓上にショップカードがあるので見てみたら、本店は青森にあるようです。三分程で着丼。スープをひと啜り。こく煮干しの看板に偽りはなく、かなり濃口の煮干しの味わい。粘度が高く、非常に強い旨味が凝縮されていますが、同時に上品さも保っています。自分の経験上、濃厚煮干し系のラーメンは当たり外れがあり、外れた場合妙に人工的な味になったりもしますが、こちらのこく煮干しは全くそんなことはなく、自然な味わいでとても美味しいです。麺も非常に個性的で、かなり太め、食感はうどんとラーメンの中間みたいな感じで、もちもちしています。好みは分かれると思いますが僕は美味しいと思いました。チャーシューはモモとバラの二種入っていますが、バラがとても美味しい。特に角切りチャーシューのバラの部分は最高でした。メンマもかなりしっかり味付けがされていてこだわりを感じます。刻みネギは土の香りが強く、好みは分かれると思いますがしっかりと選んでいることは伝わってきます。総じていうと、ひとつひとつの要素に対するこだわりが徹底しているので、かなり個性の強い一杯だと思います。それだけに好き嫌いははっきりすると思いますが、僕はとても気に入りました。次回は別メニューを頼みたいと思います。",
            "冷たい煮干しラーメン中850円乾物系冷製醤油スープ細ちぢれ麺カタメ豚肩チャーシュー細切り、青ネギ小口切り、ナルト細切り、メンマ、煮玉子半分暑いこの日、こちらの青森煮干の冷やしは食べたくタイミングを計ってた笑過去2年冷やしの塩だったので、3年ぶり冷やしの醤油を。。。14時過ぎ、先客3名程、後客4名とこの時間でも来るね～、皆さん温かいラーメンなのね券売機で購入後、店員さんに渡す際醤油と口頭注文、お水はセルフほどなく到着、具沢山に黒いスープこの煮干醤油の冷たいスープ旨いな～ちょいとビターでエンミも強めだがバランス良く結構グビグビいけるね、この味好きだな～ここにちぢれが強烈なカタメの中細麺はズルズルプリプリでかなり特徴的、これも旨いな～冷たいと余計に箸が進む感じがする笑具材も3年前と変わらず、甘いナルト細切り、脂の美味しいチャーシュー細切り、色濃い甘めのメンマも、それぞれ多めなのは嬉しい限り、半分だが煮玉子の存在も含め満足度は高いwローカル感も感じる冷たい一杯！冷たい塩も食べたいが、また行けるかな？",
            "2022年5月平日、今回は神田でのラーメン活動になっとります。しかもこの日は平日ということもあって、日曜が定休日のお店を回っとるんですよね。てことで、神田界隈、夜も営業中、日曜定休となると………2軒目はコチラのお店になりますかな。「長尾中華そば　神田店」コチラは青森県を中心に多店舗展開し、今やその青森を代表するお店となった「長尾中華そば」さんの都内進出店になりますね。因みに、コチラのお店が都内でオープンした2018年7月を皮切りに、「来味（現うめ川）」from新潟、「山形屋」from山形と、都内でオープンしたんですな。個人的にも、この煮干を取り扱う有名店（山形屋はインスパイアですが）の都内進出３連発には正直、驚きましたね。野球に例えるならば、掛布、バース、岡田のバックスクリーン3連発級。。。実際には立て続けというよりかは少し期間は開いてましたけど、「えっ、また…⁈」みたいな、ビックリした反面、ちょっと槙原の事が心配に…否、若干引いたりもしたかな。こく煮干し　　900円具材はチャーシュー、メンマ、ネギのラインナップ。スープは鶏、豚骨の白湯に数種類の煮干しを合わせたモノ。そこにツルツルとした中太麺を合わせていただくスタイルです。味の方は、当たり前だけどやっぱり煮干し！！仄かなニガミも感じれたりして、煮干し由来のビターな旨味、風味をビンビンに味わえまっせ。また少し酸味が後味で残ったりするのも、コレはコレで斬新な感覚だったりもするんですな。もちろん、こういった仕様のためチョッチ塩っぱ目でもありますけど、それも全然許容範囲レベル。濃厚だけど振り切れ過ぎてナイため、素直に煮干を楽しむことが出来るんですな。総じて、これぞ都内でいただける本場の味…になるのかな。正直、本場の味を知らないのであまり偉そうなことは言えナイのですが、それでも満足度の高い1杯になりますよ。　　　　　　　　　　　　　　ごちそうさまでした！",
            "淡路町駅から徒歩数分の所にある『長尾中華そば@神田店』を訪問しました。14:30で先客2、後客3人。あっさりにしようか、あっこくもあったけど券売機に、『一番人気、まずはこくから』と書いてあったのでそちらを選択。⚫️こく煮干し￥880⚫️ライス￥100実は長尾中華そばは結構好きで、青森の本店にも行った事があります。雪の季節に駅から歩いて行って相当大変だったことが懐かしい。駅からの道で雪の中を歩いている人なんて誰もいなかったww数年前に池袋にも期間限定で出店していましたかね。その時も食べました。結構早く登場！こく煮干しは、見た目はセメント系みたいな色。飲むとサラサラで煮干しがしっかり！酸味を感じます。ざらつき感が全く無く、とても丁寧なスープ。塩分もそれほど高くなく旨い。この塩分だとライスは進まないほど平和でした。麺は中太ストレート。ツルツルの食感でうどんみたい。ツルツル過ぎでちょっと好みとは違うけどあり。本店はもっとコシが強かった。青森とは違う麺なんですかね？チャーシューはバラともも肉かな？カット薄めだけどしっかり食感。味付けが優しい。メンマは真っ黒。でも塩分控えめ。色々とギャップが凄い。見た目と実際が違いすぎて面白い。煮干しはすぐに慣れてしまい酸味が主張。あっという間に汁完しちゃいました。全体的には、こく煮干しは見た目は濃いけど優しい煮干しで、煮干しが苦手な人でもいけちゃいそう。こく煮干しは★3.5ですかね。壁のPOPにBLACKなんてのがありました。そしてそのBLACKにガッツリ刻みニンニクが乗ったのもあった！これは限定食券を買うみたい。次回はこれだね。再訪確定です。ごちそうさまでした。2022.03"
        ]
    },
    {
        "store_id": 113,
        "name": "味噌らーめん 十味や 新宿",
        "latitude": "35.68836352099186",
        "longitude": "139.69763496899998",
        "review": [
            "徒歩圏内のご近所＆新しいお店でランチする計画。この日は、お連れ様から「味噌ラーメンがいい！」という明確な希望がありまして、あれこれ検索。新宿で、皆さんの評判もそこそこ良い此方を見つけウォーキングを兼ねて訪問してみました。①お店の外観、雰囲気、インテリアなど新宿駅西口から徒歩7分位。家電量販店街の一角にあります。思ったよりも大きな建物で少々びっくり。黄色と赤のファサードも良く目立ちます。店内は、外観から想像するよりも、狭いですね。カウンター席のみで、昨今のご時世に合わせて、厨房と客席との間には透明ビニールカーテンが張られ卓上にも最小限の物しか置いてありません。清掃は行き届いていますし、女性お1人様でもそれほど気にならずに入店できるかと思います。②お料理について味噌ラーメンだけでも、幾つか種類があります。どれにしようか迷いましたが、赤味噌と白味噌の両方良い所どりであろう“濃厚合わせ味噌”に大好きな“味玉”をトッピングして頂くことに。食券をスタッフに渡すと、勢いよく中華鍋を振りもやしやキャベツなどの野菜を炒めていきます。大蒜とラードの香りが食欲をそそりますねぇ。暫くして、熱々の丼が供されます。スープは、味噌の香りと甘みが引きだされていてバランスの良い印象。尖がった所はありませんが誰からも好かれる優等生的な味わいです。私は好きですよ、こういうあえて外さない感じ(笑)太縮れの麺は、濃厚な味噌スープを上手く持ち上げ、小麦そのものの香りもします。コシも強いので、食べ応えがあります。具材は、もやし、キャベツなどの炒め野菜に木耳、海苔とメンマ、葱、そして味玉。こちらも味噌ラーメンの具材として収まりの良い顔ぶれです。無理がないですね。全て頂けばボリュームも十分で、お腹一杯でした。③スタッフの接客について厨房には男性が2名いらして、調理や接客を分担して行っていました。挨拶や席への誘導等、基本的な部分は問題なかったですし、明るく元気な接客応対で、特に気になる点はなかったです。④CPについて新宿駅近くで、バランスの取れた味噌ラーメンを頂くことができました。ボリュームも十分ありましたし、スタッフの接客応対も感じ良かったです。CPは良い方だと思います。⑤その他、気付いたことなどお連れ様が頂いた“白味噌ラーメン”は優しい甘さの白味噌の風味が活かされ、また違った味わいでした。次回は辛味噌でもいいな。",
            "12時29分到着、空席2つあり、カウンターに座りました。濃厚合わせ味噌らーめん　800円大盛り無料チャーシュー、メンマ、もやし、キクラゲ、キャベツ、海苔とベーシックなラーメンとしてはけっこう具材が多い。スープは赤味噌と白味噌のブレンドです。味噌のいい香りがしてスープはアツアツです。甘み、塩味、酸味のバランスがいい感じでコクがあります。麺は縮れた中細麺でもっちりしています。濃厚なスープによく絡み美味しい。また炒めたもやしが香ばしい。値段良心的でよくできた一杯だと思います。very good",
            "この日は新宿でお仕事。お昼休みが貰えたので、現場近くでランチ。暖かいのでつけ麺でも…なんて同行者と話していたのに着いた所は味噌ラーメンのお店（笑）暑い時こそ熱いもの（笑）メニューで悩みましたが、券売機の写真がついてるメニューからチョイス！落ち着いてみたら、色々選択肢がありました。券売機苦手だなー（笑）さてカウンターに座りラーメンの登場を待ちます。しばらくして味噌ラーメンの登場、ご対麺！おー具沢山、よく見ないで決めたから具材がみんな乗ったラーメンが来たんですね（笑）そして大盛り無料なので大盛りのあわせ味噌ラーメン。とりあえずスープから。あわせ味噌という事で、とってもまろやかで呑み易い味噌味、これは好きな味だなーこのスープに合わせるのは太めのちぢれ麺。麺にスープが絡んで良いバランスです。良い感じで野菜が入っているのも良いですね。近くにあったら定期的に通うんですけどねー大盛りですがぺろっと平らげ汗だく（笑）因みに店名は卓上調味料の七味ならぬ、十味からきてるようですね。いやー暑くてもラーメンは美味しい（笑）どうもご馳走様でした。",
            "西新宿にある味噌ラーメンの専門店です。お店はヨドバシカメラや飲食店が密集する商業エリアですが、甲州街道沿いの角地にあります。外観は角地にあって、大きな看板を掲げていて、目立つ存在です。店内は、大きな厨房を囲むようにＬ字にカウンター席があります。テーブル席が無く、カウンター席のみで１０数席程度ですね。入口と出口が分かれており、入口を入ってすぐに右手に券売機が１台あります。メニューは、味噌ラーメンですが、合わせ味噌（８００円）、白味噌（７５０円）、赤味噌（７００円）の３種類があります。味噌ラーメンというとお店こだわりのブレンドになっていることが多いので、白味噌と赤味噌の存在はおもしろいですね。また、味噌の種類によっても価格が異なるのも興味深いですね。私の好みの赤味噌が一番安いのも新しい発見です。他に辛味暗と醤油味のもやしそば、つけ麺もあります。味噌ラーメン専門店としての衿持を持ちつうも種類が豊富な印象です。コロナ禍でお客さんが減っているのか、麺大盛無料サービスをやっているので、大盛を希望する場合は、食券を渡す際に口頭でお願いします。いただいたのは、■赤味噌味玉（８００円）大盛にしたいところですが、太らないように我慢しておきました。具は、チャーシュー、メンマ、野菜、海苔、そして、味玉です。私は味噌汁も赤だしが好きなのですが、こちらのスープは私が求めていた味わいですね。甘さよりもコクと旨みがはっきりしていて美味しいですね。これで他の味噌ラーメンより安いのだからお得感があります。また、スープの量はケチっておらず、たっぷりと入っていますね。最近の美味しいラーメン店はコストがかかっているスープの量を少なくするためにスリムな丼を使っていたりもしますが、こちらはずんぐりとした丼でちゃんと入っているので、満喫できます。麺は、こんにゃく麺かと思うぐらいにツルっとしていて透明感のある麺です。加水量は高そうですが、かん水の量はさほど多くない不思議な麺で、ちぢれ麺です。食べてみると味噌ラーメンの麺としては違和感なく、美味しいですね。合っていると思います。チャーシューはバラ肉ですが、脂身よりも肉の旨みが感じられます。ちょっと厚みもありますね。特別な味ではないですが、良心的なつくりだと思います。メンマも同様で、一般的な厚さのものですが、歯ごたえがいいです。少しだけ唐辛子が付いていますね。野菜は、キャベツはざく切りにしたものを茹でたもの、もやしは香ばしく炒めてあります。もうちょっと量が多いと嬉しいですが、この価格ならこれが標準的でしょう。海苔は、正方形の１枚かと思いきや、汁に浸かっている部分は無く三角形で見えているところがすべてです。味玉は、しっかりと味が染みていますが、火加減は強めでした。卓上にある唯一の調味料は、七味ならぬ十味です。お店の特徴でもある十味ですが、使ってみると普通に七味ですね。十種類の材料が使われている割にはドライな幸さでした。合わせ、白、赤とあることで、好みに応じて注文できるのがいいですね。この特徴以外は、普通に美味しい味噌ラーメンという感じですが、自分好みの味略で食べられるので満足度が高まると思います。好みの味噌一択で食べるのもいいですが、味噌ラーメン好きなら３度楽しめるお店とも言えるでしょう。",
            "外出のため、新宿でどこかないかなーと思ってお伺い。味噌好きとしては、駅からそんなに歩かずに味噌食べられるのはありがたいところ14時台だったので、店内まばらでしたが、ひっきりなしに客は入る感じです大盛り無料なので、昼はガッツリタイプの私としても大変ありがたいところ。1,000円越えラーメンが普通の中、新宿駅近で大盛り750円は神コスパですなんか申し訳ない気持ちにもなります辛味噌が大好きなので、辛味噌で。黙食を促してるわりに、調理のお兄さん方はずーっと喋ってます笑　ただ、調理のコミュニケーションはばっちりで、客への声出しもバッチリなので、トータルでいいことにします辛味噌ですが、最初の印象はドロリ系？と思って焦りましたがそこまでではなく、数多の野菜とも相まって美味しかったです。個人的には味噌がもう少しアピールしてきてもいいかなとは思いましたが、スープだけでもしっかり飲めます。辛さはそこまででもないですが、辛味噌食べてる感じはあり、チャーシューとの相性もいい感じでした。七味？が肝入りのようで、途中でかけてみましたが、そもそも辛味噌なのであまり味の違いわからず残念。",
            "寒い季節は何となく味噌ラーメンが食べたくなる。この日も無性に食べたくなり、近場の味噌専門店に行こうと思いこちらに訪問。かなり久しぶりの訪問となりました。店内にある券売機で食券を購入。合わせ味噌味玉（900円）とミニカレー飯（200円）を購入。カウンターに出して待ちます。程なくして提供されてくる丼。特製の木の受け皿にのせられて提供されてきます。黒い丼に茶色のスープが映えています。早速スープを一口。濃い目の芳醇な味噌感が結構良いですね！味噌を欲していた自分としては、ど真ん中の味噌ラーメン。ほどいい甘みが旨味となり、美味しい一杯になっているんじゃないかと！奇をてらった味噌というよりは、これこれという気持ちになる味噌だと思います。ミニカレー飯は程よいスパイス感のキーマ系。御飯の量も程よく普通盛の味噌ラーメンとしっかり合います。この2点でしっかり満腹になる感じでした。久々の訪問になりましたが、前回の印象より美味しかった印象でした。自分の食べたいタイミングも相俟ったんだとは思いますが美味かったです。寒し日に食べる味噌やはり良いですね！それではご馳走様でした。",
            "新宿界隈で味噌ラーメンが食べたいなら、やはりこちらかな･･･････。無性に食べたくなったのでこちらに突撃しました。　店内はカウンター席のみで、コロナ対策で席との間には仕切り板がしっかりと備えています。　入口で食券を購入し店員さんにお渡し。今回注文したのは、白味噌ラーメン。マイルドに仕上がった逸品がポイントとのこと。待つ間スポーツ紙を読んでいると、約５分程で白味噌ラーメンが出来上がりました。スープのあちこちに黒く浮いているのがマー油で、コクと旨味を引き出すそうです。早速頂いてみることに。　「山吹味噌」「麦味噌」を合わせたスープは濃厚で、マー油独特の辛さが入ったことで一味違ったスープに変わる。今までには無い味噌味にビックリ。でもこれが逆にクセになって、食欲を掻き立てる美味しさになっている。　具材は、チャーシュー・キクラゲ・メンマ・もやし・キャベツ、海苔。種類が多いのにこれもビックリ。実際に食すると、もやしの量が多く、シャキシャキ感がしっかりと残っている。チャーシューも柔らかくて美味しい。　麺は縮れ麺でコシのある弾力性がいい。しかも、スープとの相性はなかなかのもの。具材とのバランスもいいので、とても食べやすい。これで750円は満足のいく価格かと。　やはり寒い日には、このような味噌味がいいかもしれません。麦味噌の美味しさを味わえて、とても満足しました。　駅からも近いので、また立ち寄ってみようかと思ってます。ごちそうさまでした！",
            "こんにちは、あきお〆です。今日は雪が降っています。今年初めてのまとまった雪です。こんな日は近場で暖かいものが食べたいと、会社近くの【味噌ラーメン十味や】さんを発見早速入店。店内はほぼ満席、でもちょうど一席空きました。合わせ味噌味玉ラーメン＠900を注文、スマホをいじりながら待っていると5分ほどでラーメンが提供されました。味付け卵、大きめなチャーシュー、海苔、メンマ、ネギとあとふき？でしょうか・・・期待とおり結構熱々です。丼の下にやけどしないように木枠のようなものがついてます。ちょっとした気遣いですね。オプションっでというか、味噌バターコーンラーメンというメニューにすればよかったと後悔しましたが、味噌ラーメンと言えばコーンが入っているものと思い込んでいた自分が甘かった。やっぱりコーンが少しでも入っていればよかった・・・・スープ、麺ともそれほど特色はない。決して不味くはない、でもなにか少し足りないお店の雰囲気は◎食べているうちにお客さんが並んできたのが目に入ってきたので食べ終えてすぐに席を立ちました。まだ雪が津々とふっています。今日はこのあたりで",
            "新宿駅西口、甲州街道徒歩3分の所にある『味噌らーめん 十味や 新宿』名古屋の八丁味噌と北海道の紅一点をブレンドした味噌ラーメンが味わえるお店。豚骨をベースに香味野菜等を入れて炊いたスープでしっかりとしたコクがあります。・コク旨赤味噌らーめん・まろやか白味噌らーめん・ 人気No１は濃厚合わせ味噌らーめん「赤味噌」「白味噌」「合わせ味噌」味わいの違う味噌スープ　　　　オリジナル薬味「十味」をお好みで入れるとガラリと風味が変わりました。○合わせ味噌チャーシュー(大盛り無料)￥1000　を注文。スープ美味しいです！味噌の風味と野菜の旨みで味わい深い。しつこくなくコクがあります。白いご飯を追加で注文して残りのスープに浸して食べるのもオススメらしいです。これは間違いなく美味しいでしょう。麺は細麺ツルツル食感です。スープと良く合います。具の種類はチャーシュー4枚、メンマ、キクラゲ、白ねぎ、のり、もやし、キャベツの具だくさん。これだけあれば食べ応えがありです◎味噌ラーメンはしょっぱいイメージが強かったのですが、十味やの味噌ラーメンは最後まで美味しく食べることが出来た。ごちそうさまでした。",
            "新宿駅南口のルミネ側から初台に向かって徒歩すぐのところの角地にあるお店です。新宿で味噌ラーメンを食べるならばこちらとネットで見かけたことを受け、日曜日の16時前に訪問してみました。通し営業されているのは便利ですね。食券を購入して着席です。立地のおかげか、中途半端な時間でも結構お客さんがいます。辛味噌味玉ラーメンにしてみました。私はどうしても辛味噌を食べたくなってしまいがちです。提供されて食べてみたのですが、正直なところ、私の口に合わないだけなのかも知れませんがインパクトが弱く、味噌の感じも含めて美味しいとは感じられませんでした。麺もそうですね。スープや具材も、全体的に中途半端な感じというか、調和性もあまり無いように感じてしまいました。いわゆる、大量生産系の味噌ラーメンに近いような感じを受けました。チェーン店では無いような気もしますが、私としてはそうしたクオリティのように思えてしまった今回の訪問でした。"
        ]
    },
    {
        "store_id": 114,
        "name": "麺匠 竹虎 新宿店",
        "latitude": "35.69503173868719",
        "longitude": "139.70344268456796",
        "review": [
            "安定といった感じです。定期的に食べたくなってしまう味です。飲みの後には最高ですね。いつも賑わってる印象です！店員さんも若い方が多く、いつも気持ちいい対応をしていただいています。",
            "・裏竹虎つけ麺 辛口　¥980税込西武新宿線西武新宿駅から徒歩5分程度のところにあるラーメン屋さん。新宿歌舞伎町に2店舗あるうちの一つ。こちらには来たことがなかったので伺いました。基本一緒なのですが、建物二階にあるお店なのでほんの少し敷居が高いかも。でも、平日のランチタイムそれなりに人は集まってきていて忙しそうでした。夜の街歌舞伎町なのにそれは少し驚き。並びはできないですけど。カウンター席に案内され、立派なメニューブックが渡されます。大きな写真付きでイメージしやすいのは、多国籍な街らしいですね。なんとなく、「裏」という言葉に惹かれて裏竹虎つけ麺にしてみました。さて、どんなつけ麺なのでしょうか？お客さんに優しく他の店員さんに厳しそうなデレツンな女性店員さんが給仕してくれました。早速頂きます。【裏竹虎つけ麺】ざっくりした印象、スナック菓子のような作り物の味を感じるつけ麺でした。旨いんだけど、これは化学調味料の旨味なのだろうと。舌がビリビリ感じるのは決して唐辛子の辛味だけではないはずと感じました。豚骨出汁がしっかり出ているというわけでもなく割とシャバッとしてベースに背脂等のコッテリとろとろしたものが混じってできたつけ汁。長さが少し短めのもちっとした太麺は、このウソっぽい味のつけ汁を受け止め、存在とし負けてないとおもいました。その他具材は、つけ汁の中にコロコロの豚肉。麺の方に味玉1/2。サービスでトッピング一つ追加できたので更に玉子追加しましたが、これは要らなかったなぁ。麺の量しっかりで、コッテリ味だったのでお腹いっぱいになりました。御馳走様でした。",
            "■店名:竹虎■場所:新宿駅■予算:1000〜2000円>頼んだメニュー・牛骨醤油ラーメン・魚介豚骨つけ麺・ピリ辛肉めし・焼酎ソーダ割り・餃子同僚の送別会後、後輩たちと〆のラーメンを探しに歌舞伎町を探索。安定の竹虎さんで1日を締めくくりました。コロナ禍なのでさすがの歌舞伎町も閑古鳥が鳴いています。竹虎以外にはばんからしかやっていないのでどちらも行列。夜系のお仕事の人が多いのも歌舞伎町の特長かと思います。話それましたが、今回は2つのラーメンをオーダー。牛骨醤油ラーメン。後輩が頼んだものですが少し味見を。牛骨系は店によっては牛臭さが残りパンチ力きつめの印象がありますが、竹虎さんの牛骨系はまろやか・マイルドに仕上がっており、口当たりも柔らかくさっぱり飲めるのが好印象です。白髪ネギがさっぱり感の後押しもしてくれていて飲み後の〆には最高な一品でした。魚介豚骨つけ麺。豚骨感はあまり感じられず、むしろ魚介感の強いつけ麺で、多少の背脂・チャーシューとスープがうまいこと調和しています。全体的に味付け濃厚でやや塩っぱめなので飲み後の塩分欲してる時にはめちゃくちゃ美味しく感じられます。飲み後でなくとも、ひとつのつけ麺としてのレベルは高いので満足できますのでご安心ください。お店は個室もありプライベートな空間を楽しめます。メニューも豊富なので何回も足を運んでみたくなりますね。今現在も普通にやってますので是非飲み終わりに行ってみてください！",
            "■アクセスJR線・新宿駅より徒歩8分　■訪問回数初めて　■用途友人達と〆　■概要新宿に2店舗を構えるラーメン・つけ麺のお店。歌舞伎町の中心部という好立地ながら、カウンターだけでなく広々とした個室も完備しております。お昼の11時から翌朝の9時まで通しで営業しており、夜遅い職業の方々などからも支持されているお店です。　お店の公式ホームページはこちらhttps://www.menshou-taketora.com/shop/shopdetail2■メニューお食事はラーメン・つけ麺以外に、居酒屋のおつまみメニューがかなり豊富に取り揃えられています。アルコールの種類も色々とラインナップがあり、お食事だけの利用のみならず、二次会や三次会としての利用も可能になっています。　この日頂いたのは、裏竹虎つけ麺辛口（980円）プラス100円で麺の大盛りをオーダーしました。また、餃子と芋焼酎ソーダ割りも合わせて注文しました。　■感想飲み会終わりの深夜3時ごろにお伺いしましたが、お客さんの待ちが出るほどの人気っぷりでした。今回は運良く個室が空いていたので、そちらを利用。　広々とした空間でゆったりと〆のラーメンを食べられるので、新宿界隈では非常に重宝するお店です。　つけ麺は辛さがありつつも、ベースは魚介豚骨の旨味がしっかりとしていて良いバランスでした。麺は小麦の香りがしっかりとするタイプで、スープの濃さに負けない存在感がありました。　　これからも〆のラーメンで使い続けたいお店です。ご馳走様でした。■訪問時の点数3.37",
            "新年第一弾のラーメンは、寅年ということで、新宿歌舞伎町にある麺匠 竹虎さんへ。竹虎さんといえば、、、昨年の事故の影響で、本店は今も閉鎖されたままです。その本店から程近い場所にこちらの新宿店はあり、現在も営業されているので、竹虎のラーメンがお好きな方はぜひ行かれてみてください！自分も本店復活を願って今年の食べ初めに選ばせてもらいましたたかが一杯では何の足しにもなりませんが、、、笑笑本店同様に、高級クラブのような内装、2階にあり階段にも虎の絵が書かれた看板もあります。店内入ると広めの待合スペースと会計のスペースがあり、スタッフの方が中へ案内してくれます。待合スペースからは一切、中の部屋は見えません。カウンターは6人、シャンデリアのある個室もありプライベート空間も充実しています。そして前回も書きましたがお手拭きと御通しが出るところも歌舞伎町ならではといったところでしょうか？券売機はなく、メニューの冊子を見て口答でオーダーします前回は、裏竹虎ラーメンを食べたので今回は違うのにしようと思い、あご出汁醤油ラーメンにしてみました。あご出汁のせいか？やや酸味を感じる細麺の醤油ラーメンでした。個人的には、太麺のこってりした裏竹虎ラーメンの方がオススメです他にも色々なメニューもあるのでまた次回は別のを試してみたいと思います！そして本店復活が、一日も早くできるよう願っています※ あくまでも個人の感想です。",
            "伊勢丹のお買い物の帰り、ランチで友人とお邪魔しました。歌舞伎町をぐんぐん進んだ奥にあります。サブナード　9番出口から徒歩3分ほど。一番寒い思いをせずにいける近道です。周りはホスト街で、ポスターがたくさん貼られているビルが多くて観光気分に。ここ竹虎が入っているビルも他のフロアはホストクラブが入っています。ドキドキしながらEVをあがると、開いた瞬間に大きな虎のオブジェがお出迎え。ラーメン店とは思えないインテリアでシャンデリアや個室もあり、カウンターもおしゃれ～ラーメンはこってり系・あっさり系ともに揃っていて選ぶのに迷って時間がかかってしまいました。迷いに迷い、やはり最初にピンときたこちらを♪ゆずが好きなんです～ゆず魚介豚骨ラーメン 並盛150g　880円（250g大盛りは100円増）ランチタイムは好きなトッピング（味付卵／チャーシュー／刻みネギ／白髪葱／メンマ／烏龍茶）1品無料。更に女性にはコラーゲンボールサービス！＊味付卵をオーダーしました。お冷と蕎麦を揚げたお通しがサービス。このお通しがしょっぱ辛くてとっても美味。ほどなくして、運ばれてきました！ゆずがほんのり香り♪まずはスープを。。。濃厚だけどサッパリが特徴とあり、まさにそのとおり！寒い日だったので味噌ラーメンとかそういうのもいいなって思っていたけれどこちらもかなり濃厚かつさっぱりで美味しい！魚介ベースの豚骨スープは昆布、あご、えび、かつを、煮干しなどの魚介類、そこに厳選された野菜をコトコト煮込むことで魚介の本来持つ甘みや風味を損なわないよう仕上げているのだそう。麺は太め、でものどごしがいいのでついつい箸がすすみ、、、メンマがとっても太めで食べごたえがあり、美味しかったです！！！お酢やごまなど他店でラーメンをいただく際は途中で味変したくなるのだけれど、調味料など不要なほど最後まで飽きずにおいしくいただきました。食券制じゃないところもいいのかも♪夜はおつまみ系も充実するみたい～他のメニューも気になるのでまた行きたいです。",
            "主人と新宿に買い物に行った際、ランチで行きました。大きな看板が目についたのと、メニューと値段が外からも確認できたので安心してお店の階段を登って2階にあるお店の扉を開けることができました。わたしが【裏竹虎ラーメン】主人が【牛骨醤油ラーメン】、【鹿児島県産 黒豚餃子】を1皿オーダー。なんと！ラーメンを待つまでの間、揚げ麺を1皿戴けて。とてつもない空腹を抱えて入ったので有り難かったです。まだ昼時だったので、ビールをオーダーしたくなったのを必死でこらえたのはここだけの話でｗ先に【鹿児島県産 黒豚餃子】がサーブされて。価値の高い豚肉を使っているという餃子です。小ぶりで食べやすい！ニンニクを使っていないので、日中でも女性でも食べやすいです。ニンニクを使っている【青森県産 ニンニク餃子】とニンニク無しの【鹿児島県産 黒豚餃子】の2種用意があるのも嬉しいです、次はこれを食べてみたいです！！そしてラーメンがサーブされて驚きました。【裏竹虎ラーメン】と【牛骨醤油ラーメン】、麺から全然違うんです！【裏竹虎ラーメン】がしっかり極太面、超濃厚のとんこつラーメン。【牛骨醤油ラーメン】が極細で繊細な麺、上品な中に牛骨の甘味が広がる牛骨醤油ラーメンで。チャーシューも。【裏竹虎ラーメン】が極太の角煮のようなトロトロチャーシュー。【牛骨醤油ラーメン】がローストビーフのようなお肉が2枚。…どちらもキリっとしっかりした味わいで本格的。こんな本格的なのに趣の違う種類が同時に味わえるのはかなり幸せです！！！！！！ラーメン宗派の違う人とも一緒に行くことができます。と、ラーメンの味は言わずもがな、店内も素敵で。前は高級クラブか何かだったのでしょうか。シャンデリア付きの個室もあったり、カウンターは出汁素材が美しく飾られたゆったりした空間。素敵過ぎます…！女性お一人のお客様も何名かいらしていました。おつまみもメニューもお酒のメニューも豊富。飲んだ後の〆にも、バッティングセンターの帰りにもオススメなお店です。ごちそうさまでした、また来ます。",
            "土曜日の昼間に伺いました！子連れだったのですがこちらのお店には個室があると聞いていたので子連れでも行けるのかなと思って行ってみることにしました。ラーメン店って子連れだとハードル高いのですが、こちらのお店はいろいろな面でも子連れにも優しかったです。子供用の器やフォークも貸していただけたし、子供にドリンクサービスまで！とてもありがたかったです。お店はビルの中にありますが、エレベーターもあるしベビーカーだったのですが、入りやすくて、助かりました。店内は黒で統一されていておしゃれでラーメン店とは思えないような雰囲気です。空いてる場合は個室を案内してくれるそうで、私たちも個室を案内してもらえました。個室のお部屋の中にシャンデリアもありまして素敵な空間です。今回の来店は初めてだったので、どのラーメンをオーダーするか迷いましたし美味しそうな写真付きのメニュー表だったので、とても悩みましたが、ここはやはり！お店の名前がついたラーメンがいいのかなと思い裏竹虎ラーメンをオーダーしました。麺は太めで私好み。スープが濃厚で飲み干したくなるくらい美味しい！チャーシューはトロトロした感じでこれまた私好みでとても存在感があってとっても美味しく、煮卵も味がしみていてトロッとした黄身で、とても美味しかったです。またリピートしたいお店となりました。",
            "今日のランチは新宿へ！歌舞伎町のど真ん中、お昼に来ると不思議な感じですが、目的地はそんないかにもなビルの2階。麺匠　竹虎さん♡［オススメポイント］・清潔感あるラーメン店・店員さんも親切丁寧・濃厚なつけ麺はボリューミーで美味！さて。お友達のレビューをみてとても気になっていたので、平日昼に突撃です！入り口には虎さん。びっくりします！元は場所柄、ホストクラブだったのだろう感じですが、だからこそ個室がたくさんあるしとても綺麗。よくあるラーメン屋さんのイメージではありません！注文したのは、柚子魚介豚骨つけ麺！ちゃんとエプロンもあって嬉しい。麺が太い！！自家製麺だそうです。モチモチとしたコシがあり、麺にも色がついていたけど、麺だけでは素直に小麦の味でした。つけ汁の中にはメンマとネギ、チャーシューがゴロゴロ！そうそう、女子は希望すればコラーゲンボールをつけていただけます。ランチは無料でトッピング1つ無料なので、私は白髪ネギに。これがまたシャキシャキ食感で大正解でした◎つけ汁からは柚子の香りがちゃんとして、濃厚だけど脂っこさは感じず、味はしっかりだけど女性でも食べられます。一緒に行ったお友達は裏虎豚骨ラーメン。こっちの方がむしろ背脂系で、かなり濃い目でした！男性にオススメかも！ラーメンにもつけ麺にも、デフォルトで味玉もついているので、何もトッピングしなくても具沢山！これが1000円以下となれば人気なのもわかります。食後の虎のシャーベット、お友達キャンペーンは終わってしまったのだそう。他にもデザートはいくつかありましたが、今回は他でいただきました♪とにかく満足感高いこちら！新宿でラーメン迷ったら、覚えておいて損はなしです♡",
            "残業後、仕事帰りにふらっと1人で立ち寄り。お腹が空いたからラーメンでも食べて帰ろうかと。気になってたこちらのお店へ。店内に入ると虎がお出迎えしてくれましたよ。目の前に虎がいてびっくりしちゃいましたが…カウンター席に案内していただきましたが個室もあるんですねーお水、おしぼりと一緒にラーメンを揚げたスナックが出てきましたよ。つけ麺かラーメンか悩みつつ、つけ麺に。つけ麺が出てくるまでの間、揚げた麺を食べながら…ゆずの魚介豚骨つけ麺にしました。魚介ベースの豚骨スープ。昆布、あご、えび、かつを、煮干しなどの魚介類に厳選された野菜をコトコト煮込むことで魚介の本来持つ甘みや風味を損なわないよう仕上げているんだそう。スープはすごく濃厚でした。濃厚ですがスープの中に柚子の千切りが入っていて柚子の香りがしっかりなのでさっぱりといただけます。中に入ってるお肉もとろっとろでした。麺にもしっかりスープが絡んであっという間に完食。美味しかったなーまたふらっと立ち寄ろうと思います。"
        ]
    },
    {
        "store_id": 115,
        "name": "広州市場 大塚店",
        "latitude": "35.73012563867304",
        "longitude": "139.72897698490456",
        "review": [
            "この週は大塚weekで大塚駅周辺でのランチと夕食が多かったのですが、食べログを始める前はほとんど日本酒のお店や焼き鳥屋さんにしか行ったことがなかったので、開拓者の気分でした(^^)この日訪れたのは、たまたま通りかかって「わんたん麺」の看板が目にとまったこちらのお店です。メニューを見るとやはり、わんたん推しで、清湯スープや上湯スープなど、いろんなスープとの組み合わせがありました。私が選んだのは、ランチわんたん麺醤油（清湯）と焼き餃子のセット（1,120円税込）です。肉餡たっぷりのわんたんが7個も付いてきます。麺は細麺でスッキリした清湯醤油スープにもよく合います。わんたんは、最初はそのまま食べて、2個目以降は食べる辣油、玉ねぎ甘酢ダレ、塩生姜ダレなどを付けて味変を楽しめますので、嬉しいですね。特に塩生姜ダレが、もたれそうなお腹を軽くしてくれました。正直7個もわんたん食べたら、餃子はいらなかったかもと思ってもあとの祭り。ちゃんと完食しました。餃子も結構餡がたっぷりで焼き加減も良くて普通に美味しかったです。ご馳走さまでした。",
            "久しぶりにワンタン麺が食べたくなり広州市場さんつるつるとろとろとした肉わんたんぷりぷりとろとろとした海老わんたん卓上の豊富な調味料で楽しめる味変幻選べるスープはわんたんの味が濁らない清湯スープ食べ応えのある縮れ麺・めんま・青菜・半玉大満足です。美味しかった。ごちそうさまでした。・肉と海老の2種盛雲呑麺・青菜炒め⚪︎レモンサワー+搾菜付⚪︎ラッキーハイボール",
            "実は同じ日の昼にもこちらを訪問してました。昼も夜も同じ店に行くって、高校や大学の学食以来かも(笑)。昼、雲呑(ワンタン)担々麺が思いのほか美味！という感想を抱いたので、妻も同じものをPayPayキャンペーン期間中に食べたいとのことで、同日訪問となりました。(豊島区のPayPayキャンペーンはこの日が最終日でした。)水曜18:30に訪問。1階のカウンター席にはランチタイムと同様、ワンタン麺を食べているお客さんが何名かいました。2名での訪問だったので、2階に通されます。私は昼に担々麺を食べたので、今回は居酒屋としていろいろ注文してみました。具体的には、ザーサイ豆腐、海老玉、ネギ叉焼(チャーシュー)を、紹興酒 (常温) と共にいただきました。紹興酒は常温で注文しましたが、グラスだけは冷えてました。紹興酒本体は注文どおり常温。まあ、特に大きな問題はありません。私が注文した中では、海老玉が一番おいしかったかな。写真だと分からないかもしれませんが、卵の中には大量の海老が隠れています。これでもかってくらい。これは大満足です。チャーシューは、ほんのり温かい状態でした。付け合わせの味玉も温かく、食べやすかったです。雲呑(ワンタン)担々麺に関する妻の感想は、「最初の1口目は、上海チキンに似ている。でも、こちらの方が辛い。味は、全体的に見ると、上海チキンの方が好み」とのことでした。私が昼に食べた時は、それほど辛い印象は無かったのですが、辛さに対する耐性の違いかもしれません。私が付けた点数3.2は、夜の居酒屋利用としての印象です。ごちそうさまでした！",
            "大塚で病院の帰り、冷たい麺類食べたいなぁと思い、いろいろと物色…結局、広州市場の『冷やし塩鶏わんたん麺』にしました！これがなかなか面白かった♪スッキリ塩スープにキッチリ〆た細麺が旨い。トッピングは鶏チャーシュー、超レア半熟卵、鶏そぼろ、ワンタンなどなど。それを柚子胡椒混ぜたり、ワンタン用付けダレ３種を代わる代わるつけたり、後半はお酢をひと回ししたりと！笑いろんな楽しみ方しながら完食。楽しく食べて来ました〜♪",
            "とある平日夜この辺りで吞んだ〆で４名でこちらに１階はカウンター席で主におひとりさま２階はテーブル席で２名以上という仕様２階は広州っぽい造りでイキフンがいいとはいえ広州がどこにあるのかさえ知らないので森田検索したら広州市は香港の北西にある中国第3の都市で人口1270万人地下鉄もあって高層ビルも立ち並ぶ大都市のようでそして何と言っても食は広東にありの広東料理の本場だ広東のすべてがわかったところでｗ１軒目でホッピーとナカのくりかえしでおビールを呑んでないので中瓶ビール一番搾り570円込×４本（以降すべて税込）ビールを頼んだので２品ぐらいつまむかって言ったら各自が勝手な注文をはじめて餃子320円×2焼海老雲吞430円海老玉540円ザーサイ豆腐430円ネギ叉焼430円いやワンタンメン食べるんだから多いだろってことで餃子を1枚に減らすｗ前においしかった牛すじ煮込みはメヌー落ちしたようだよく冷えたビールにお通しはたぶん無料のザーサイこの系列は全６店舗でどこの店舗も食べログさんだと始発近い時間まで営業になってるがマンボウ期間ではない年末に中目黒店に行ったら２３時閉店でえ～っと思って調べたらどこの店舗も同じような時間に閉店のようだ深夜族のみなさん気を付けてほしいなんて思いながらつまみをやっつけるとわりと腹パンそりゃそうだ前の店でけっこう食べてるんだし美味しかったのはエビ玉でエビがプリプリそうでもなかったのはザーサイ豆腐で味は悪くないけど430円はちょっとお高いか瓶ビールを追加して〆にミニワンタンメン+ミニ煮豚めし＝870円のset食べ盛りはどこ行ったのご意見ならごもっともだが先日呑みの〆でロースカツ定食食べたじゃんあの帰りにあまりに腹パンでお腹が痛くなって電車途中下車してトイレに駆け込んだのｗｗまあその虎馬ってやつ他の3人はワンタンメン　ワンタン担担麺　担担麺ほどなく着丼すると煮豚めしは確かにミニワンタンメンはあれっフルサイズのワンタンメンと同じどんぶりで量も変わらないように見えて雲吞の数も７個で変わらないじゃん間違いかと思ってあらためてメヌーを見ると麺量だけ半分であとはフルと同じみたいｗちなみにこの系列の他店舗ではワンタン麺のワンタンは１０個入りだけど大塚店だけは７個で値段は同じその分他店舗にはないほうれん草と海苔と叉焼入りってことのようだむしろこっちの方がいいかもね麺はまあアレだけど雲吞はおいしいねごちそうさまでした※入口に段差はないが通路は狭いので車いす入店困難※カウンター席の間隔は普通で可動椅子のため左利き可※子供椅子ありでお子様可のイキフン",
            "2021年4月のとある土曜日の11時過ぎに訪ねた。大塚駅から徒歩2,3分ほどの場所にある「広州市場 大塚店」。2階建ての店内1階は6割方客で埋まっていた。狭めのカウンター席に1人で座り、ランチメニューから「ランチ雲呑麺＋麻婆飯」¥960を注文。7,8分ほど待って提供される。雲呑がたっぷり入った雲呑麺に程好いサイズ感の麻婆飯、ザーサイのセット。細めの麺とスッキリとしたスープの組み合わせは良い塩梅。スープの美味しさが際立つ。大きなレンゲに雲呑を乗せて、卓上の調味料で味付けをして楽しむ。店内に置いてある案内を見て、食べるラー油＋酢、塩しょうが、玉ねぎ甘酢、黒酢の4パターン。食べるラー油＋酢で味付けをして食べると最も美味しく味わえた。麻婆飯は山椒が程好く効いて、思ったよりも良い仕上がり。食べ応えがあり、雲呑麺のスッキリとしたスープともよく合う。ザーサイも時折挟み、麻婆飯を楽しむ。結構ボリュームのある雲呑麺と麻婆飯を完食するとかなり満腹感がある。これで960円という値段設定はかなりお得感がある。食べている間に続々と客の来店があり、1階ま満席になっていた。やや窮屈な感じはあるが、味は抜群に良い大塚の「広州市場」であった。",
            "新宿西口にもあるワンタン麺が人気の広州市場の大塚店。別の店に行くつもりだったけど、なんか木曜日はワンタンの日ってなっててお得だったんで吸い込まれた。　昼は新宿店ほど行列じゃないけど、お得な日ってのもあるのか、店内カウンターの後ろに5人くらい待ちだった。大きなワンタン7個入りの店のウリであるワンタン麺が、税込で814円が569円と30％引きみたい。ランチの丼とのセットも同じく割引なんで、こりゃ木曜はお得ですね。でもお得感というか値引き率は単品の方が上かも。セットの丼はミニと20円しか差がないんで、つい普通サイズのチャーシュー丼を。税込で723円。　提供は早いです。ワンタンはちゅるんとしてて具がたっぷりで旨いです。ワンタン用のデカレンゲを使って、黒酢やラー油で味変できるのも魅力。これが7つも入ってる上に、チャーシュー、海苔、ゆで卵半分、麺もたっぷりで、これだけでも結構満足できそう。10年前は、なんか特徴ないなーと感じたスープも、この歳になるとあっさりでちょうどいいなと感じるw チャーシュー丼は薄くて脂身多めのチャーシューでイマイチかな。麻婆丼の方が良かったかも。ザーサイ付くのはよかった。　ちと食べすぎなくらい、というか最近麺と丼のセットばっか食べててカロリー過多なんだけど、木曜日のこの満足度は半端ないですね。大塚駅のこちら側は香味徳も相変わらず安いキャンペーンやってるし、かなりコスパ激戦区になってきてるかも。",
            "大塚の広州市場はかれこれもう7.8年通っているかもしれません。♪───Ｏ（≧∇≦）Ｏ────♪当日、「羽根つき餃子」を知らなかったわたしはその見た目と美味しさに感動し、ブームであった食べるラー油が食べ放題であることにも感動しさらに広州市場の雲呑の量の多さと味わいに虜になったのです。☆彡˚✧₊⁎❝᷀ົཽ≀ˍ̮ ❝᷀ົཽ⁎⁺˳✧༚イベント終演後伺いました。★ミニ雲呑麺　750円　オーダーしました。ミニなのにミニじゃないんですよ。女性のわたしはお腹いっぱいになります！雲呑の量もいい感じミニなのにこの量です！ケチってないところに交換をもてます。爆笑*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*塩味か醤油味を選べます。お店のオススメもわたしのオススメも「塩味」です。１階はカウンター席のみ２階はテーブル席お会計は別会計できます。これからも通います★A for-Real(エイフォーリアル)庄司みずき",
            "チョット前ですが、2月の東京は大塚エリア。昼食が食べられず、オヤツの時間を過ぎての訪問('◇')ゞ広州市場 大塚店＠大塚エリア、です。■広州市場都内6店舗を展開している。（五反田、大塚、中目黒、西新宿、新宿東口、田町）個人的には五反田店を愛用していた時期が有って、呑んだ帰りに寄ったりしていた。大塚店はお初だ。■メニュー拝見。ランチは充実してて、千円未満の満足感を得られそうなラインナップ。雲呑麺が軸で、ご飯ものとセットとなってる。その雲呑麺も色々な味わいがある。●鶏と野菜の雲呑麺(塩)＋麻婆飯＠830円。ルックスは、ボリューミーで、イイ感じ。雲呑麺は、麺は、色白ほぼストレート細麺で、食感ややソフト。スープは、旨味マイルド系で、特筆する内容は特になく。麺とスープは、限りなくよくあるタイプでした(笑)。特筆するなら「雲呑」。プルンっとした食感で、中具の味わいや食感も良いです。しかもテーブル調味料で、色々と味変も楽しめます。主役は「雲呑」の雲呑麺でした。麻婆販ですが、ボリューミーですが、割と単調でした。後半はチョイと飽きてきてしまい、テーブル調味料をチョイ足しして頂きました('◇')ゞ。満腹で完食('ω')。【あとがき】コスパはイイと思います。味わいは、ワタシのやや好みとフィットせずに、「雲呑麺(塩)と麻婆販」が割と普通でしたが、雲呑麺レパートリーも豊富なので、好みの「雲呑麺とサイドメニュー」を見つけたら楽しめそうです。似た雰囲気に「揚州商人」が有るが、あそこの方が「ラーメン」そのものの完成度高いかなあ。また時間が有ったら行ってみます。ごちそうさまでした(^o^)丿",
            "最寄り駅は大塚駅。店内は1階と2階に座席があり、1階はカウンター席。2階は不明。ランチの時間帯だったので満席で席の間隔も狭いのでちょっと居心地悪いです。ランチセットメニューからミニ雲吞麺とミニ煮豚飯のセット（847円）を注文。雲吞麺は塩と醤油を選べるので塩を選択。ミニとは思えない大きな丼で提供されました。麺が半量らしいのですが私はこれで十分です。雲吞は7個入っています。皮は薄めで中の具はもちもち弾力があって美味しい！卓上にはタレや辣油がいろいろ置いてあって味変して食べるのを推奨していましたが結局全部そのまま食べてしまいました（笑）麺は細麺、スープも美味しい。ミニ煮豚丼はもはや職人芸とも思える超薄切りの煮豚が3枚。ほとんどタレご飯でした。会計の時は気づきませんでしたが金額を見るとレギュラーサイズの料金を取られているのであれでレギュラーサイズだったのかもしれません。。。雲吞は美味しかったのですがご飯はダメでした。"
        ]
    },
    {
        "store_id": 116,
        "name": "らーめん紫龍 東銀座店",
        "latitude": "35.67153880694253",
        "longitude": "139.768200400986",
        "review": [
            "ラーメン食べたい、でも、並びたくない、歩きたくない時にとりあえずでたまに行くこちらの紫龍さん。1年ぶりくらいにおじゃましましたが、前はそこそこ美味しかったのに色々と残念な感じになってました。ラーメンはとにかく味薄い！濃くして欲しくて店員さんにお願いするも、時間帯が遅かったからか日本語がなかなか伝わらず、お酢を持ってきてくれたり。その後何とか伝わり、ラーメンを厨房に持ち帰って何か足してくれるのかなーと見ていたら、おもむろにスプレーをシュッシュと振り掛けてました笑きっと、なんか塩分的な物なのかなー？と戻ってきたラーメンを味見してみましたが何の味の変化もなく…。何をかけられたのか謎ですが、まー、頑張ってくれたんだし、体の為にもこれで良しとしましょう。一緒にビールのアテにミニ餃子もたっぷり頼んだのですが、これはちょっと肉の臭みが強くていただけません。10個残しちゃいました、ごめんなさい。黒酢が置いてあるので、たっぷりの黒酢で食べるのが好きなんだけどなぁ。何とか臭いの改良をお願いします。",
            "場所柄、歌舞伎役者の来店も多くテレビ取材も受けている東銀座の人気ラーメン店。豚骨が効いたコクのあるスープで醤油味の個人的に好きなテイスト。そこに我が愛しの中太麺を固めで。ここにニンニクをマシマシさせて頂き二郎化させました。チャーシューは厚切りか薄切りで選べるので迷いなく厚切りに。背脂や濃さなどは自分好みにチューニング出来るのも良い点です。共に普通で頂きました。一口餃子は10個だとラーメンもあるし食べ切れるか不安でしたが、あっさりで軽くペロリといけました。──────────────場　所　東銀座、銀座金　額　1,330円空　間　カウンター、テーブル決　済　交通系IC──────────────注文紫龍　880円一口餃子10個　450円最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "土曜の昼過ぎに訪問。客は入っているが空席はあり待たずに食券を購入。少し悩んだけど、定番のトッピングを3種選べる紫龍ラーメンをチョイス。出てきた食券は脂の量からチャーシューの切り方、トッピングの内容などを全て選択できるようになっており非常に文字数が多い笑トッピングは玉子、肉味噌、ほうれん草にしてしばし待つ。程なくして出てきたラーメンは、細麺にしたこともありドンドン箸が進む。肉味噌も良いアクセント。また卓上調味料として、特製黒酢、山椒黒胡椒、高菜が置かれていて自由に味変可能。お店からのオススメとしては黒酢を入れてさっぱりさせるとのこと。食べてる途中はさっぱりし過ぎて物足りない気になったけど、食べ終わった後にスープを味わう際はお酢の風味がほどよく効いてついついスープを飲みすぎてしまった。一つ一つは平均点だけど、それを自由に変えられるということで飽きにくく、いつ行ってもその日の気分に合わせて満足できるように思った。新たなお店で冒険するのを避けたいときには安心かも。",
            "東銀座で喰い散らかし！【訪問：2021.3.29】本日は東銀座で昼ラーメンです。銀座マロニエ通りと松屋通りの間。昭和通り沿いの街区の裏側の一通沿いにあるお店。店舗入口横が喫煙スペースのようで人だかり。最初、お店に並んでいる客かと勘違いしちゃいました。店内の券売機で食券を購入。紫龍らーめん（￥860）をいただくことに。すんごい縦長の食券、色々とトッピングが印字。お好みをそれぞれ選択。背脂・にんにく・麺の太さ・硬さ・チャーシュー（バラorロース）選べるトッピング10種類から3種を選択味付け半熟玉子・特製メンマ・のり・キクラゲ・白ネギ・青ネギホウレン草・紫龍特製辛味噌・特製肉あん・野菜（並・大盛）とりあえず、背脂多め、にんにくなし、中太麺、硬め、バラ、それに半熟玉子、メンマ、野菜（並）を選択。ちょっと待たされて登場です。スープは、背脂が表面を覆っている。ゲンコツ、もみじによる動物系の旨みとコク。ほどよく味わえて思ったより飲みやすい。麺は、中太のちぢれ麺。かたさもしっかりと感じられ、食感もいい。スープの絡みもなかなか。チャーシューはバラのかなり大判なスライス。柔らかな食感、味はややあっさりめな印象。メンマは、筋張ってなくほどよいコリコリ感。味玉はかため寄りの半熟玉子。野菜は、もやしとキャベツ。半円、ドーム状のように盛付てある。量的にあまり期待していなかったが、思っていた以上にボリュームはありそう。大盛もできるならお得感は十分かなと。食べ応えがあって、トッピングが色々選べるのは面白い。　汁：豚骨　麺：中太麺　具：チャーシュー、メンマ、味玉、もやし、キャベツ、ネギ",
            "カスタムできるラーメン屋♡",
            "紫龍らーめん ¥860初訪。此方の店に関しては記すことが多く色々メモっていたのだが...ちょっと前も書いたが、何しろ普段からスマホにメモっているものが何故か消え... カスタムオーダー制なのは事前に知っていたが、記入制ではなくスタッフ聞き取り制だった。トッピングは10種の中から3種を選べる。記入制だと思っていたので「ちょっと考えながら...」と思いながら席に着くとスタッフからいきなり好みを聞かれ咄嗟に選んだのが野菜・ホウレン草・キクラゲ。あとからよくよく見たら特製肉あんも良かったかなぁと。その他には味付け半熟玉子や紫龍特製辛味噌などもある。そしてカスタマイズ的には背脂やニンニクの有無、麺の太さ、チャーシューの種類なども選べる。スープのベースは豚骨だが、こってりでは無くすっきり豚骨。食べやすい。自分チョイスの結果的に野菜いっぱいな一杯になったが、それでも野菜一辺倒にならないまとまりがあった。",
            "平日の昼に訪れた昭和通りから一本銀座寄りに入ったところにあるラーメン屋だ前まで来ると、外に数人が坐っていたので、並んでいるのかと思ったら、喫煙スペースで屯しているだけだった中に入ると客は一人もいない食券機で食券を購入　極紫龍らーめん 980円よくわからないが極にしてみた食券を渡すと、トッピングが5つ選べるとのこと私が選んだのは、メンマ、ほうれん草、白ネギ、のり、豚ロースチャーシュー玉子は元々乗っていたものだまた、他にも背脂、にんにくの量、麺の太さ、麺の硬さを選ぶことができた5分程度でラーメンが供される豚骨ベースで思ったよりはあっさりしている自分の選んだものがよかったのかよくなかったのかよくわからないが、標準的なものとして一つ用意しておいてもらえるとありがたいいえばやってくれたのかも知れないけれどアルコール消毒は入ってすぐのカウンターにあったごちそうさまでした",
            "夜に訪問。場所は東銀座駅を降りて昭和通りを京橋方面に歩いていき、銀座東2丁目交差点の手前で銀座側に一本入った通り沿いにあります。この通りを歩いている時に「完成に10年かけたスープ」とか仰々しいことを謳ってるので、いつも気になってたお店。今から10年前ってiPhoneも3GSの時代とか旧世代感あるし、相当な年月をかけて開発してますね。自分もその年月でいくら食べても太らない体質からブクブクと太る体質に(*´Д｀)食べたのは紫龍ラーメン 860円お店の名前を冠しているので、とりあえずこのラーメンを選択。トッピングは10種類の中から、3つ選べるパターンのラーメンらしい。で味玉、白ネギ、特製肉あんを選択。麺も選択できて、今回は細麺を選びました。実際のスープですが、味は豚骨ベースで独特の味。ゲンコツともみじを炊き上げたスープらしい。これが10年かけた味！！インパクトはないですが、独特な味でクセになってうまい！あと、替え玉を頼めるあたりもこだわりよりお客さん要望を重視したお客様目線のお店な気がします。そしてなんといっても店員さんは外国の方ですが、接客も含めてすごくちゃんとしてる。変な日本人より全然いい接客。やっぱり仕事は人種ではなくて、与えられた業務に対しては、自分の主義主張は置いておいて、郷には郷に従え精神でできるかが、外国の方の接客の差になっているような気がします。日本の接客業って愛想って意味だとかなりサービス過多を求められることが多いですが、それを受け入れられるかですね。スマイル0円が染みついている国ですからね。で、お店自体は味は美味しいし、トッピングも自分好みにいろいろ変えられて面白いのに全く混んでないし、夜遅くまでやってるので普段使いのラーメンとして、丁度いいラーメン店な気がします。すごく美味しいというわけではないけど、入って損はしないラーメン屋ですね。",
            "銀座の裏の方で晩御飯。目についたこちらへ。ラーメン紫龍さん！お店の外観内装はちょっと落ち着いたラーメン屋さん。面白いのは注文のスタンダードなラーメンが具材を選んで乗せるスタイルというところ。それが選べる種類がかなり多種。これだけで普通のラーメンがいろんな広がりを持った感じにできる気がします。仕込みとかがちょっと難しいかな？と思うけど。僕は5種とチャーシュー選ぶやつで「ネギ」「野菜」「のり」「鶏そぼろ(だったかな、肉みそ？)」「味玉」でバラチャーシュー。950円位だったかな。お味ですが、基本的には家系に近い濃い豚骨だと思うんですが、僕が入れたそぼろが予想外にいい仕事。スープにこういう小さいお肉入ってるの個人的に好きだし！ネギや野菜もヘルシーな感じにしてます。チャーシューもおいしいなあ！なんというか個人的に好きな感じにちゃんとまとまっててうれしかった(´∀｀*)。そういう事ができる、いい感じのラーメン屋さんだと思います。ごちそうさまでした！",
            "休日の12時ごろに2人で訪問です。ラーメン屋さんにしてはかなり広い店内で席数も多いです。カウンターとテーブル席があり、ラーメンで回転も速いので、余り並ばなくても入れそう…椅子が丸太だったり、ウッディな内装にちょっと凝っているみたいですね。頂いたのは、・極紫龍ラーメン（脂ふつう、ニンニクふつう、中太麺、固め、豚ロース、煮卵、メンマ、白ネギ、きくらげ、肉みそ）・紫龍ラーメン（脂多め、ニンニクふつう、中太麺、固め、豚バラ、煮卵、ほうれん草、のり）すごくカスタムできる紫龍ラーメンが良いです。脂が大好きな連れは脂多めでオーダーwwwしかし、スープがちょっと濃いめなので、普通だとちょっと最後飽きるかな?という感じですが、脂多めにするとマイルドになり、最後まで飽きずに食べれそうだということが分かりました。ランチタイムはライスが無料でつくらしいですが、残ったスープに入れて食べると美味しそうです。太るでしょうけどwww"
        ]
    },
    {
        "store_id": 117,
        "name": "九州じゃんがら 西武池袋店",
        "latitude": "35.72938253866797",
        "longitude": "139.71158068490925",
        "review": [
            "訪問時食べログ評価：3.47雪の日で屋外に出なくても入れるお店という事で百貨店内のこちらに訪問。おそらく大学生頃に原宿で食べて以来、約20年ぶり。平日13時頃で待ちが10人ちょっとと思ってたより並んでいたが、回転は早く15分くらいで着席。【スープ】東京風とんこつの「じゃんがら」だと物足りなそうと思い「ぼんしゃん」にしたのだが、こちらも思いのほかインパクト無し。胡椒入れようかなと思うくらいだったが、明太子を溶かしたら多少マシに。【麺】極細のストレート麺。硬めオーダーでもちょっと柔らかったので、バリカタが正解だったかも。【チャーシュー】味付け控えめの豚バラ2枚と、全部入りなので角煮。角煮は甘めの味付だが、肉がやや硬い。【味玉】麺つゆのような少し甘めの味付で半熟タイプ。うーむ。あまり好みではなかった。【その他】明太子（チューブに入ってそうなやつ）。キクラゲ、ネギ。【紙エプロン】有り。うーむ。20年前の感覚を覚えていないが、20年来なかっただけあって、やはり好みではなかった。不味いわけではないが、至って普通。他に美味しい豚骨も増えてきてる中で、特筆して良い点が見当たらないと言うか。替え玉も150円（半玉でも100円）と有料だし、コスパが良いともとても言えない。次行くことがもしあるとしたら、また20年後くらいな気がします。。",
            "池袋駅に隣接している西武にある『九州じゃんがら＠西武池袋店』を訪問しました。電車の乗り換えの際、駅の外までは行くのが面倒だったので駅近くにあるのは助かります。22:10で先客3人。じゃんがらでは、下記内容が呪文のように勝手に口から出てくるくらい何度も注文しています。今回もそれで。●ぼんしゃん￥880バリカタ●ネギ￥100●カピタン￥100呪文のような注文とは、『ボンシャンバリカタネギカピタン』みたいに伝えるのでwwさらに、卓上のメニューをみてご飯も食べたくなったので追加注文ww●ごはん￥130待ちの間にいろいろチェック。じゃんがらなら上記注文が最高という所に行き着いた自分。過去、秋葉原本店はもちろんのこと、今はなき日本橋店、定番の原宿店、銀座店などで食べまくったじゃんがら。しかし！ここ数年、ぼんしゃんの濃度が昔ほどではなくなっています。結果、再訪回数が激減しました。こちら西武池袋店はお初です。実は店頭のメニューにぼんしゃんがあって一安心。昔から、じゃんがらって店舗によって置いていないメニューがあるので。辛子高菜、ニンニク、紅生姜は三種の神器。卓上にはなく、言えば出してくれるシステムでしたのでお願いします。そして登場!!!おっ！？おーーーーーーーー！！！小さくて浅めの昔のぼんしゃんの丼で出てきた！昔はどこも、ぼんしゃんはこの丼だったのよ。最近見かけなくなってた。見た目がクリーミー！しかし表層だけみたい・・・でも程よくトロリ。これはうまい。麺は細麺。細麺なのにエッジが効いた麺。バリカタでちょうど良い。後一歩、低加水率だったらいいのに。まあ好みの問題ですが。チャーシューやわらか。ネギ、カピタンは間違いない。特にカピタンはグッとニンニク風味が増します。辛子高菜はなかなか辛い。紅生姜、ニンニクまでぶち込み、この旨さは間違いない。最後にスープにライスをダイブ!!!正直、ライスは余計だったかも。腹パンパンww全体的には、じゃんがらで食べるなら、ぼんしゃん推しですが旨かった。★3.5ここのぼんしゃんはまあまあ行ける。今はなき、昔の日本橋店のぼんしゃんの濃度が最高だったので、ついつい比較してしまう自分がいます。ごちそうさまでした。2022.09",
            "東京でのランチ２日目は13時前に食べることになり…その後の予定があり池袋に来ましたが、さすがにどこも大混雑。デパートのレストラン街は空いているかと思いきや、やっぱりどこも行列が…そんな中、比較的入りやすかった西武デパートの「九州じゃんがら」でのランチとなりました。学生の頃、原宿でバイトしていて、その時にはよく食べていた印象です。25年くらい前ですかね。雰囲気はあの頃と変わっていませんが、メニューはいくつか増えていました。僕はそのうちのひとつ…つけちゃん味玉プラス（970円）つけちゃんというつけ麺をいただきました。僕にとっては新メニューですが、これもすでに10年前に発売されているメニューだとか…つけ麺ブームあったもんな〜。麺は中太、モチモチしたものです。つけダレは甘みと酸味を感じるもので、「つけ麺屋やすべえ」を思い出しました。「やすべえ」も10年くらい行ってないので、今は違うのかもしれませんけども…つけダレの中にはキャベツやネギ、細切りのお肉が入っています。続きはこちらから…https://lunches.jp/east/jangara/",
            "時折無性に食べたくなるじゃんがららーめん。学生の頃はよく原宿店に通いました。あと昔々赤坂店に塩味の「しおちゃん」というメニューがありましたが、材料が入手困難になったとのことで廃盤に。美味しかったんだけどなあ。で、今は「こぼんしゃん」一択です。所謂熊本系ですね。自分は博多とんこつよりも熊本とんこつの方が好きなようです。桂花さんや、今は無き肥後のれんさんも大好きでした。そして今回もいつも通り「こぼんしゃん角肉味玉いり」&「めんたいごはん」を注文。甘めのスープ、コシのある細麺、トロトロの角肉、どれも変わらぬ味ですね。大好き過ぎる。明太子はらーめんに入れてしまうと魅力半減なので別途ごはんで。じゃんがらさんの明太子は柚子の香りがして知加榮さんのにちょっとだけ似てますね。昔は混ぜておじやにしたりしてましたが、中年なので自粛しています。若い頃は更に替え玉もしてましたが、流石にもう苦しいです…それにしてもだいぶ高くなりましたね。学生の頃こんな値段だったら通えなかったでしょう。それはさておき今回も美味しかったです。ご馳走さまでした。",
            "BLOG記事　http://saiyuhki5.livedoor.blog/archives/13808584.htmlベジを愛する皆samaベジに興味ある皆sama食べ物ネタを愛する皆samaこんにちは♪こんばんはヽ(*・ω・)人(・ω・*)ノ今回の動画＆記事は何年か前に記事にしたじゃんがらラーメン　西武池袋店sanの1種だけあるVeganラーメン♪店舗によっては五葷抜き対応出来ないＶｅｇａｎラーメンもあるのでじゃんがらラーメンVeganメニュー☆彡https://kyushujangara.co.jp/menu/vegan/↑クリックして事前に確認しとくの、お薦めです♪西武池袋sanだけで食べれるVeganメニュー、今回はこちらを久々に頂きました♪■和風ゆず塩ヴィーガンラーメン　￥1,080こちらは五葷抜き対応可能です♪「五葷抜きで」と伝えるだけでわかってもらえるの、楽～～～～～ ( ●≧艸≦) じゃんがらsanで食べれる五葷抜き対応可能なVeganラーメンの中ではこのゆず塩が一番好きかな～♪あたりごまなどいっぱいかけるともっと好きな味になりました♪■YouTube動画　　https://youtu.be/9JYbpN_A2iY",
            "池西の百貨店ポイントが、まだ1万円以上ある！年内までに使わないと消滅、ってマジか！（永久不滅ポイントとちがうんかい！）最近、ってかずっと、この手のポイントに踊らされて、自分の、あまりの根性が貧乏な事に、我ながらガッカリするよな、しないよな（笑）土日連チャンでプール調教し、夕飯を池西で食ってポイント使おう。回し寿司 活美登利寿司のつもりだったけど、　おっ、じゃんがらラーメンがあるじゃん。懐かしぃなぁ。「昔、一回だけ食ったっきリラーメン」のコーナーがあったら、この店は確実に入るな。（そんなコーナーないけど。）昔は、「全部のせ」みたいな贅沢は出来なかったけど、一通り具を食べてみたかったので、九州じゃんがら全部入り（1.190円）ごはん（130円）瓶ビール（640円）都合　1.960円を所望。10分ちょいで着丼。まずはプースーから…あー、こんな感じだったのか。ウマい。昔食った時の味は、25年も前の話なので当然忘れている。九州一括りにすると怒られるかもだけど、東京人がわかる、いわゆる九州系ラーメンだ。昔は、東京で九州ラーメンが、今のように当たり前には食えなかったからね。角肉デカい！ケチってねぇ！こんなんだったんだ。実は脂身の多いこの手の太肉？ターロー肉？そんなに好きではないんだけど、味ががっちりキマッていてウマい！1番印象に残った。あと、明太子も、こんなちゃんとしたマジなやつなんだ。あんまりウマいから、ライスにスープと一緒にのせて食った。今気づいたけど、このじゃんがらラーメン、「あっさりマイルド東京上品とんこつ」って書いてあるな。確かに独特な匂いが無く食べやすい。けど、本場の人は物足りなかったりするのかな？なかなかウマかったな。さすがずっと続いているだけの事はある。ブームだけで終わらなかったのには、ちゃんとした理由（わけ）がある。最後に、味変で紅生姜、それから高菜で味変を忘れずに！",
            "本日のサラメシ‼️リフォーム工事3日目は中休みなれど、キッチンが使えないため、文庫本を探しに行くついでに……恐らく20数年ぶりに「九州じゃんがらラーメン」の暖簾をくぐる。渋谷勤務時代、隣駅の原宿にあった本店に週に2〜3回通うほどお気に入りだった。マイルドな豚骨の「じゃんがら」が看板らぁめんだが、私のお気に入りは濃厚な「ぼんしゃん」のエッセンスに熊本マー油を加えた「こぼんしゃん」＋「カピタンにんにく」の一杯。1杯目はデフォで、2杯目（替え玉）は「カピタンにんにく」「辛子高菜」をスープに溶かしながら食べるのがわたし流。昔は、これに「明太子ごはん」もセットで食べられたが…歳取った証拠。しかし久々の「じゃんがら」以前より旨くなったようだった。我武者羅に仕事していたあの頃……20代若かったなあ。九州じゃんがら 西武池袋店03-3981-5188東京都豊島区南池袋1-28-1 西武池袋本店 8Fhttps://tabelog.com/tokyo/A1305/A130501/13126885/",
            "なんか急にとんこつラーメンが食べたくなった。天一とか桂花とか色々あるけどじゃんがら久しく行ってないなぁと11時過ぎに訪問。既に先客何名か。テーブル席に案内していただきました。注文したのは☆ぼんしゃん 味玉子、角煮入り¥1200高いのは分かってるけどいつも何故かこの2つはトッピングしてしまう。紙エプロンは貰えます。5分で着丼！スープはとろみもあってマイルドなんだけどとんこつ臭もしなければとんこつ感と言うかミルキーな味でパンチも無い。あれ、こんな感じだったっけ？！速攻で高菜と紅しょうが入れてマシになったけど。普通にメンカタコールした極細麺はそれなりに硬めでコリップツっとしてる。とんこつラーメンなんだからバリカタコールすれば良かった。ただ前回原宿で食べた時のチープ感はそんな感じなかったんだけど改良したのかな？味たまは半熟で黄身はねっとり上品な味で美味しい。角煮はしっかり煮込まれてる感があって分厚いけどホロッとほぐれる。ただ赤みはパサつき気味で脂身はブヨっとしててこれならトロッとしたチャーシューの方が美味しいから要らなかったな。でも味付けは見た目ほど濃くなく良かった。デフォでキクラゲが入ってるのは嬉しい。替え玉する気満々だったけど角煮でおなかいっぱいになったのとこの牛乳ラーメンみたいのはもういいやってことでそのままフィニッシュ。店員さんの接客は良かったです！ご馳走様でした！",
            "この日は夫婦共に池袋で用事があり、お互い、用事が済んでから、こちらの九州じゃんがらの前で待ち合わせしました。土曜日の14時という時間でしたが、百貨店の中という事もあり混雑しているのか、外で待ち（椅子有）、15分ぐらい並んで店内の席に案内されました。もう待っている間にメニューを渡されていたのでオーダーは決まっていたのですが、テーブルに案内してから、なかなかオーダーを聞きに来てくれない(>_<)呼んで、やっとオーダー。パパは九州じゃんがら角肉入り（990円）、私は熊本系トンコツのこぼんしゃん（780円）をオーダー。オーダーを聞くだけ聞いて、慌ててオーダーを通しに行ったスタッフ。麺のカタさを聞いてくれなかったけど、じゃんがらって、麺のカタさはオーダーできないんだっけ？？10分待って着丼。トッピングは海苔、チャーシュー、葱、木耳。麺をリフトしてみると、九州らしいストレートの細麺。こぼしゃんなので、マー油が浮いています。早速一口食べてみた瞬間、口の動きが止まった私。麺がヤワすぎる(*_*)このヤワさがデフォなの？？しかもこの麺自体、美味しくない。予めお願いしていた紅生姜、辛子高菜、ニンニクをスープに入れて食べてみるけど、なんだかビミョーな味。熊本で食べるラーメンは好きなんだけどなぁ・・・。もしかしたら・・・と思い、辛子高菜だけを食べてみたらこれが美味しくなかった(>_<)なんかスゴい一杯だなと思いつつ、ボリュームが足りないので、パパと替玉コール。その際、麺のカタさってリクエストできます？と聞いたらできるとのこと！！！！だったら、最初のオーダーの時に聞いてよ～(;｀O´)oカタでお願いした替玉が出てきました。替玉をスープに入れて、ほぐそうとしたら、なかなかほぐれない(*_*)そんなにカタく湯がいたの？と思いましたが食べてみたら、それほどのカタさでもなく・・・。全てにおいて、ビミョーなラーメンでした。じゃんがらってこんなんだったっけ？？これだったら、面倒くさがらず百貨店の外に出れば良かったわと思えた一杯でした。ごちそうさまでした。",
            "土曜日のお昼。ここ1年、肉や魚を絶っている私。「九州じゃんがらラーメン」に動物性不使用のラーメンがある、との噂をききつけて、行ってきました！百貨店のレストラン街にあるからか、家族連れで賑わっている店内。回転は早く、少し並んでいましたがすぐに入ることができました。私が今回注文したのは、期間限定の「熊本マー油のビーガンらあめん」。マー油とは、焦がしにんにくとごま油で作った調味料のこと。動物性不使用で、とんこつスープ！？どんなのかな、とワクワク。出てきたラーメンは、あっさりめで塩っけも少なめで、とても食べやすいラーメン。薄味が好きな私にとってはとてもちょうど良い味付けでした。チャーシューの代わりに、湯葉を炙ったものが乗っていました。見た目チャーシューのようです、びっくりしました。スープが本当に美味しく、飲み干してしまいそうでした。帰りに、カップラーメン(動物性不使用)を購入。今度は別のビーガンらあめんにトライしてみようと思います。ごちそうさまでしたー！"
        ]
    }
]