[
    {
        "store_id": 1,
        "name": "らぁ麺や 嶋",
        "latitude": "35.68834184165506",
        "longitude": "139.68087413976107",
        "review": [
            "今日は会社の有給取得日でお休みなので、一食入魂ということで、こちらへ狙い撃ち。前回、開店前に来てみたら、事前の記帳が終了しており洗礼を浴びせられたことを覚えています。一度、フラれると絶対に来たくなるのが性ですね！このお店、誰もが知るラーメンの鬼こと『支那そばや』創業者の佐藤実氏のお弟子さんで、Tabelog東京1位&百名店＆Award、ミシュランビブグルマン獲得と数々の称号を手にしているラーメン屋です。ここは、平日しかやっていないということで、休みの日しか行けないじゃん！ということで、とうとうこの日がやってきました。到着したのは8時33分。ポールポジションかと思いましたが、すでにカップルの男女が並んでいます。3位ということで表彰台はキープしました（笑）8時55分には10名並んでいます。このお店は6名までですから、この時間で2巡目になるわけです。恐るべし。。9時3分には20名を越えてます・・9時27分には50-60名並んでいるのでおそらく、本日のオーダーはここ辺りでSTOPですかね！9時42分にはもう後ろが見えないレベルです・・9時44分に入店。まずは6名入店、一順目でラッキーです！店内はJAZZがかかり、さっしー始め、有名人のサインが壁に書かれていました！オーダーしたのは下記。特製らぁ麺（1600円）炙り焼豚ごはん（400円）特製らぁ麺はすぐに来ました。まずはスープを一吸い。おっ、醤油が濃くてしっかりしてますね。麺は細麺でちょうどいい硬さです。（時間が経過してくると、柔らかくなりすぎてしまうので茹で時間か麺の改良はアリかもしれません）なんと言ってもチャーシューが美味しすぎます！一時間以上、外で待っていましたが、外まで匂ってくる焼豚の芳ばしい匂い。まさにこれを作っていたんですね！と美味しく頂きます。肉厚で焼き加減もちょうど良くとろっとしている。鳥も肉厚でこれがメイン？と思わせてくれるレベルです。これはラーメン屋で食べた中でココイチです！雲呑は肉と海老があり、ツルッとプリッとしています。こちらも申し分なしです！メンマは細切り、ネギのシャキシャキ感も良く、味玉もバランス良い。次は炙り焼豚ごはん。黄身があるのは珍しい。味付けもしっかりしており、チャーシューは小さな角切り。美味しいんですよ。けど、特製らぁ麺のチャーチューのインパクトに比べると普通な感じ。10時6分にお店出ました！待ち時間から1時間33分、2000円のトリップ。今、東京一位はこれなんだなというエクスペリエンス。これは行ったものしかわからない経験ですよね。個人的には過度な評価されてる？と思う点もありますが、佐野実氏の魂を受け継ぐ、という点において貴重な存在ですね！麺の改良はしても良いかなと思いつつ、隣の人（最初のカップル）が食べていたつけ麺も気になりつつで、また次回、訪れてみたいと思いますー！",
            "✳︎らー麺や　嶋@西新宿平日の朝9:20に着いて長蛇の列！記帳が開始となる10時前まで40分以上並びました。外は日陰でゲキ寒い！！完全に凍ってしまいました。記帳には他の人の分も書くのは禁止と書いてありましたが書いてる人もいて、誰も監視していないのでやりたい放題でした。そのあとは11:35に戻る予定だったので近くのカフェでコーヒーとスープを飲んで暖かく過ごしました。11:40に店内に入れ、11:50に着丼。女性も多くびっくり！私は特製醤油ラーメンをいただきました。スープは脂多めで、麺にコーティングされたような感じ。麺はそのため少し柔らかめでした。そして細めです。トッピングのチャーシューはバラ肉、ほろほろ肉、鶏肉、硬めのやつの4種類！さらにエビとお肉のワンタンまで乗ってとても豪華です。卵は丸ごと一つ、きちんと温かく半熟加減もちょうど良かったです。醤油ですが鶏の旨みがしっかりある、優しい味わいかつしっかりタレがきいたスープになっていました。呼び入れから提供と全てお一人の大将でやられていてびっくり！1日60杯限定なのも分かります。",
            "盛島博志氏が腕を振るう食べログの東京ラーメンランキングで堂々一位の淡麗醤油を堪能！店主の盛島氏は子どもの頃からラーメンが好きで、高校生になると近所のラーメン店でアルバイトを経験。その後、飲食業界を転々とするが最終的にはラーメン業界で働くことを決意。当時、メディアなどでも頻繁に取り上げられた｢ラーメンの鬼｣と呼ばれた佐野実氏が創業した｢支那そばや｣で修業を積んだ。盛島氏はラーメンの仕込みの方法から作り方まで徹底的に基礎を学んだ後、お店をオープンすることを決意。2020年6月10日にお店をオープンした。現在、明星食品かららぁ麺や 嶋監修のカップラーメンなども販売されている。お店の場所は清水橋交差点から西に都道14号線を180ｍ程進むと左手にお店があります。最寄り駅は西新宿5丁目駅(清水橋)から徒歩5分の場所にお店がございます。営業時間は9時30分～15時(60杯前後で完売)、定休日は土・日・祝(ツィッターにてお知らせ)。席数は6席でカウンター席のみ。予約は不可となっていて、代表並び代表記帳不可の記帳制となっている。注文したメニューは定番のらぁ麺【醤油】。豚チャーシュー2種、鶏チャーシュー、ねぎ、のり、レッドオニオンが入っていて、スープは鶏をベースに豚とあさりを使用している。麺は細麺タイプでスープがしっかりと染み込んでおり、スープと麺の相性ピッタリ。チャーシューは炭で丁寧に炙られており、口に入れるととろけるような柔らかさで炭焼きと香ばしさもあり絶品です。【注文】らぁ麺【醤油】 1,200円",
            "平日昼間のみ営業。開店時間と同時に連日完売してしまうラーメン屋。最近の開店時間は午前9時半頃とのこと。午前8時ごろ店前到着。すでに10人以上の列が出来ておりました。店前で開店時間まで待機していると、長蛇の列が完成。アジア系外国人の方が非常に多い印象。開店時間を迎えると、今回もほぼ同時刻に１日分のラーメンが完売しました。今回は以下のメニューを食べました。○特製らぁ麺(塩)○らぁ麺(醤油)○炙り叉焼丼ワンオペだからこその、店主の方の丁寧な仕事を見ることが出来ました。特にラーメンを盛り付けられている際のこだわりは凄まじいものを感じました。そのこだわりに違わず非常に美しい一杯でした。食べずにフォルムをずぅーと眺め続けたくなるぐらいでした。特に“醤油らぁ麺”のいぶし銀な見た目にウットリしておりました…。他のレビュアー様が沢山書かれていることなので、味についての詳しい感想は書きません。正直な話、あまり好みのタイプのラーメンではありませんでしたが、ド素人意見ながら、ひとつの完成形なのではないかと感じました。満足感に包まれながら店を後にしました。ご馳走様でした。",
            "現在東京ナンバーワンとのこと。たまたま朝方にここのお店の近くに用事があって記帳制だと聞いたので行ってみたら09時30分の時点で大行列。びっくりですね。記帳が始まって書けるのかなと思ったらギリギリ書けました。残り3名くらいでした。14時30分に戻りだったので仕事をその辺でしておりました。時間になったら再度外で並ぶ形です。店主が出てきて名前を呼ばれ入りましたが特製はすでに売り切れでしたので普通の醤油ラーメンにしました。キャッシュのみ、500円玉は使えないとのこと。着丼。透き通るようなスープ。味は少し塩っぱめですが、食べれないほどでもなく程よい感じです。チャーシューは少し油多め、麺は細麺です。物凄くシンプルなラーメン。魚介風味かなぁ？？？麺の硬さも丁度いいです。びっくりするほど美味しい、わけでもなく。機会があれば別のをもう一度食べてみたいけれど、朝からわざわざ並んで食べるほどではないと思った。店主もピリピリしているようだった。",
            "西新宿にある食べログの評価上、東京で最も美味しい“らぁ麺”屋。平日のみの営業で10時から記帳制のため来店難易度もトップクラス。2020年創業。戸塚「支那そばや」、東中野「かしわぎ」で修行した店主によるお店で、醤油、塩、鰹昆布水つけ麺どれも評価が非常に高い。白菜、トマト、玉ねぎ、本枯節、煮干し、白えびを加えて8時間煮込んだ鶏がらベースのスープに5種類の醤油をブレンドしたタレが、他のどこのお店でも食べれない唯一無二の味を表現する。◆場所西新宿五丁目駅から徒歩5分◆営業時間［平日］9:30頃～16:00(売り切れ次第終了)◆定休日土曜日、日曜日、祝日◆混雑状況平日の朝に足を運びました。記帳制で1日60人のため8:30までに列に並ぶと間違いなく食べれるでしょう。◆本日は【特製らぁ麺(醤油)】(¥1600)+【炙り焼豚丼】を注文。全てのらぁ麺で評価が高いが、初めてこのお店に来店する人は“特製らぁ麺の醤油”がおすすめ。このお店の醤油スープはどこのお店でも体験したことのない唯一無二の味わいで薫り高く、複雑な味わいながら深みがある。人それぞれ好みが分かれる「らぁ麺」というジャンルの中でも有無を言わさず誰もに美味いと言わせる全方位型だ。東京で最も評価の高いらぁ麺屋さんだが意外にも店主のワンオペ営業。その分、無駄のない凛とした動きと丁寧な接客が光る。らぁ麺と炙り焼豚丼が順々に運ばれた。スープは一口で思わず「うまっ」と言わせるインパクトがある。醤油スープというとしょっぱい印象があるがこのお店のスープは甘海老の甘さや鰹節が先行して色濃く味わえる。スープ単体で飲むと少し濃いめだが、後味はクリアで、喉奥から鰹節の余韻が残る。自家製細麺はツルツルで一度啜ると止まらずどんどん口の中へ運ばれていく。自家製麺なのに啜れば啜るほどスープも一緒に運んでくれるところに名店の本領が発揮されてるよう。またチャーシューは贅沢に4枚乗せられており、炭火で炙ったとろりとした脂肪が甘い炙り豚チャーシューと、独特の下味がついた肩ロースチャーシュー、ぷりっと海老の食感がしっかりと残る海老ワンタンと肉ワンタン、硬すぎずも緩すぎない黄身。味付けは全体的に濃いめなものの全てのバランスが非常に良かった。一度食べてると他の種類のらぁ麺が食べてみたくなる、文句なしの全国2位のらぁ麺でした。",
            "100名店58店舗目都営大江戸線西新宿五丁目駅A2出口より徒歩5分9:15分頃から記帳開始10:00-売り切れ次第終了【定休日】土曜、日曜、祝日【並び】8:15分頃着先客9名後客15名以上【店内】店主１名カウンター６席水セルフ食券制【注文】『特製らぁ麺　醤油』　1600円【総評】次から次へと美味しいらぁめんと遭遇できる事が何より嬉しい。1番を決めるのが本当に難しい。以前行ったしば田も感動したがまたしてもこのラインを超えてしまった。笑1番を決めるのはやめようと決意したこちら西新宿五丁目にありますらぁめん屋嶋さん。あまりにも人気すぎるため朝9時頃から記帳して記帳した時間に戻って来店するシステム。気合い入れて7時に起き8時15分頃着く。雨も降ってるし寒いからそこまで並んでないだろうと甘く見てた。なんと既に9名並んでいた笑冬並みの寒さの中驚きを隠せない。最初の６名は9時半に店内に案内されそれ以降は10:00や10:30など時間が書かれている紙に記帳。連食の場合2名分記載。前の2人組が連食で10:00枠取れず10:30枠ゲット。それまでカフェにて待機。時間になって戻って道路側に並ぶ。店主が声をかけてくれるので店内へ。食券を買って塩か醤油どちらにするか聞かれるので醤油で。店主ワンオペなのに一つ一つの動作がテキパキすぎる。さすが佐野実氏の支那そば本店と東中野のかしわぎさんで修行されただけある。麺上げて平ザルに移し麺切りする時のパツっパツっていう力強い音がたまらない。あとチャーシューが奥に用意されているのだがめちゃくちゃうまそう。約10分程で着丼。店主のお足元の悪い中ご来店ありがとうございますのアナウンスも◎！醤油の綺麗なブラウンボディのスープに鴨チャーシュー1枚と豚の吊るしかな？あとバラかな？チャーシュー1枚ずつ、鶏チャーシュー１枚、エビワンタン１個、肉ワンタン１個、味玉、細切りメンマ、海苔、玉ねぎの豪華ラインナップだ。さっそくスープを啜ると動物メインのスープで醤油のキレがハンパない！！思わず笑ってしまうくらいうまい！笑こりゃやべぇやつだ笑数々のらぁめん食ったがやばい。麺は自家製麺なのか嶋って書いてある箱に入っているので細麺なのだがこのスープにめちゃ合う。柔めですね。特に感動だったのがチャーシューのうまさ。４種類全部手が混んでおりめちゃくちゃうまい。チャーシューの種類も鴨、豚、鶏とバランスが整っており食べてて楽しいらぁめんだ。食べるのが惜しいくらいうまいらぁめん。味玉もトロトロ。ワンタンもエビはプリっプリ肉は餡がしっかり詰まっておりうまい！メンマも極細なのだがしっかり味がついており◯！名残り惜しいが刹那のごとく完飲完食。パーフェクト。店主も見た目ゴツいがすごい丁寧な接客笑いやぁ、、、俺的に比べてはいけないがしば田さんを超えている。なんといってもチャーシューが他の名店よりも手が込まれている。これこそ東京都内No.１にふさわしいらぁめん。しかし、らぁめん屋はレッドオーシャンなため次から次へと美味しいらぁめん屋が出てくるから楽しみ笑。現段階では嶋さんは醤油ではトップですな。嶋さん！くっそうまかったです。ご馳走様でした！",
            "メーン!至高。鰹昆布水≪ #らぁ麺や嶋 ≫東京•西新宿五丁目【 #鰹昆布水つけ麺 醤油 】 ¥14502年ぶり！前回臨休になってしまってリベンジも兼ねて東京食べログラーメンNo.1らぁ麺や嶋さんへ再訪この日は8：30過ぎたあたりから続々とそしてらぁ麺からの連食で念願の鰹昆布水つけ麺2年間片思いがやっと実りました❤️　まずは綺麗に整えられた麺からとろっとした鰹昆布水に浸った麺はそのままで全部食べれるつるつるしこしこ、塩ちょんづけも大有り醤油のキレが抜群なつけ汁に合わせたら至福　ごちそうさまでしたこれは次回迷うな…つけ麺も美味すぎるんですどまあ連食は確定として…これはまた行かなきゃ！美味しかったー　朝から並びます。8時には誰かいる笑------《店舗情報》------ 住　　所 : 東京都渋谷区本町3-41-12 営業時間 : 10:00〜16:00　　　　　　記帳ボードは10時過ぎ。　　　　　　15時以降は記帳無し。 定 休 日 : 土日祝アクセス : 西新宿五丁目駅から徒歩5分️ 駐 車 場 : なし席　　数 : 6席支　　払 : 食券  S  N  S : Instagram なし　　　　　　 Twitter @ramenya_shima ✂︎------------------------着→07:55席→09:30丼→10:00 (金曜)※2杯目✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #西新宿 #西新宿ラーメン#渋谷 #渋谷ラーメン #支那そばや #百名店 #tryラーメン大賞#つけ麺 #鰹昆布水 #らぁ麺 #昆布水つけ麺　#麺navi関東 #完飲完食Dreamer",
            "朝食と昼食に羅麺屋嶋を訪問。0820に到着すると、すでに私の前に8人がいました。0930になるとオーナーが最初の6人を入れ、私の前の2人を予約リストに名前を入れるために入店させました。私は、予約の仕組みがよくわからず、タイミングリストに名前を入れなければならないことは知っていましたが、オーナーが外に持ってきて埋めてくれるものと思っていました。私は、オーナーが「どうぞお入りください」と言うまで、自分の枠を埋めるために待ちました。というわけで、1000時に来店し、数分で席に着くことができました。まずは豚丼の他に醤油特性ラーメンをいただきました。行列に並んでいるとき、屋台の外からすでに鶏ガラスープと豚肉の香りがしていました。ようやくラーメンが運ばれてきて、最初にスープを一口飲んだときの感動は格別でした。醤油と鶏の旨味と油のバランス、そして豚肉の旨味とダシが絶妙なバランスで融合し、素晴らしい丼と素晴らしいダシが完成しました。そして、東京でナンバーワン、全国でナンバー2になったという宣伝文句が理解できました。麺はしっかりとした歯ごたえがあり、繊細なスープをよく吸っていて、どんどんすすっていくのが楽しい。トッピングの質もトップクラスでした。卵は今まで食べた中で一番美味しかったし、竹は歯ごたえがあって最高、豚肉はとにかく美味しかった。すべてトップクラスで、このクラスのお店の期待に応えるものでした。豚丼もとても美味しく、ご飯に混ざった卵の味が好きでした。ラーメンを食べ終わった後、昼食にもう一度醤油を食べるか、代わりに塩を食べるか、徹底的に迷い、いくら醤油が好きで食べたかったとはいえ、自分を説得して塩ラーメンを食べてみました。1245時、私は自分の枠に戻り、塩 特性ラーメンを食べました。トッピングのドライチリやローストオニオンが、塩味のスープを引き立て、とても美味しくいただきました。すぐに喉が渇くような塩辛さではなく、バランスがよく、もっとスープを飲みたくなるような味わいです。 麺は醤油よりやや細めで、噛みごたえがあり、またスープをよく吸っている。トッピングも最高級のもので、食べ進めるのが楽しくて仕方がない。嶋は私の大好きなラーメン屋のひとつで、その地位と人気にふさわしいと思います。このお店は基本的に一人でやっていて、店主の技術や料理に対する強いこだわりを感じることができ、とても尊敬しています。お薦めです。",
            "横浜での所用の帰り、今日は行きたい店があるぜ！目指すはただ一点、らぁ麺や嶋だ！大江戸線の西新宿5丁目駅A2出口から5分位か(o|o) 普段にこの駅を降りる事はまず無かったので、中々来れず今回初になっちゃった！3.99で都内ではトップクラスなそうで、百名店にもなっているし、全国でも2位のよう？（1位は湯河原のらぁ麺飯田商店らしい）6席となってたので、ダメ元で向かってみた。10：00の開店だったが、13：20分着だ！店の前に並びは無い。ラッキ～(^人^)いざ出陣じゃ！中はカウンターのみで、2人しかいない。そうすると！一人オペの店主の方が出てきて「お名前は」と聞かれたので、え！ここは会員制なの？身分証明でもいるのかな？とビックリ◑﹏◐名前を言うと「うちは記帳制なんです。今の時間は特別通しますけどね」との事。特別通す？ψ(._. )>チョット驚き状態。人気店とはこうゆうもの？一瞬チョット入店を迷ったけど・・・自販機で醤油、塩、坦々、つけ麺より醤油らぁ麺1200円、味玉150円、炙り焼豚ごはん400円の計1750円を注文。当然のように「大盛りはありません」との事。約5分で着丼(￣y▽,￣)╭ 確かにスープ、麺、チャーシュー、焼豚ごはんも美味しいし、欠点が見当たらない§(*￣▽￣*)§でも、入店時の件も有り、チョット気分が乗らなかったかな～この店2020年開店で、まだ浅いけど超人気店らしい？なんでも、あの有名な、ラーメンの鬼の、故人佐野実氏の元で学んだらしい。退店時には外に記帳制の張り紙があったけど・・・並んでも無かったし、席も空いていたのにね～初の人には分かりづらいかな～まぁ～味は良かったけど、心の味が・・・ご馳走様でゴザンシタ。"
        ]
    },
    {
        "store_id": 2,
        "name": "Ramen FeeL",
        "latitude": "35.78873263847431",
        "longitude": "139.22183608585206",
        "review": [
            "美瑛産新麦 春よ恋 ざる中華大盛り週末のブランチはお久しぶりな RamenFeeL さん美瑛産新麦のざる中華が12/5までと知り、前日の日曜日はきっと混むだろうなぁと気合を入れてFeeL Fastpass（整理券）をゲットすべく早朝にお伺いしっかり防寒して真っ暗な早朝に到着すると、おや、誰もいませんな、気合を入れ過ぎたようです誰のものとも分からない荷物が先頭の椅子に置いてあったので居ないからしっかり退けて着席暫く経ってから2番手の方が来られましたが、置かれていた荷物はその人のものだったようですねそのお方は、白線を跨いで駐車し他の車が停められなかったり、後ろが並んでいるのに荷物を椅子に置いて車の中で暖を取ってみたり、挙句どこかへ行って戻ってきたら煙草臭かったり荷物を置いたとて誰もいないから最早代表待ちですらないという明確なルールは決まっていないからこそ、他の人がモヤっとするかもなことはやっちゃダメだよね7時少し前に渡邊店主が到着し無事Fastpass No.1をゲット買出しで時間を潰したら10:50に舞い戻ります店外でオーダーを聞かれるので、ざる中華の大盛り一択程なく暖かい店内へ招き入れられ着席テキパキ動く店主を眺めていたら程なく着丼です見た目からしてぱっと見お蕎麦なざる中華長角せいろ3段に手前には薄衣な天麩羅付き先ずは麺を何もつけずにいただきますう〜ん、小麦の風味が良く、甘みと軽い香ばしさ当たり前だがこれはまさしく小麦だ、そして上品、美味しいちょいと塩を付けていただけばより甘味が引き立つ山葵をちょん付けしてもすごく合う麺が美味しく食感や喉越しの良さも相俟って、上段のせいろの６割方をそのまま啜る我にかえってつゆをしっかり潜らせてから啜れば、「（ん、蕎麦？！）」と錯覚するくらいに節の旨味とかえしの力強さがしっかりと山葵をちょんと乗せ、つゆは1/3くらい浸けてみると小麦、つゆの双方を味わえるとっても好みな塩梅に続いて2枚目のせいろは平打ち麺そのままいただくと弾力が感じられ食感が楽しい弾力があるが故に咀嚼数が増え、結果より小麦の美味しさ香りが口内に広がるうん、新麦の風味を存分に味わえてこちらも美味し平打ち麺の方が多分につゆを纏いますが、小麦を力強く感じられる分つゆに全く負けませんね香り良き、つゆも旨し、美味しいなぁトッピングはメンマと天麩羅メンマは相変わらずのコリコリとお出汁感このメンマ好きなんだよなぁ、サイドにつければ良かったかな天麩羅はこの日は蓮根とスナップエンドウ薄衣で双方ともシャッキっと感を残した仕上がり薬味も奥多摩産本山葵、温海カブ漬物、葱、有明海苔を添える徹底っぷり〆はつゆをスープ割にて三つ葉の風味が良いですね、温かいスープをほっこり美味しく完飲完食いやぁ、美味しかった美瑛は以前伺った際に美瑛産の小麦で作られたパンがとっっっっても美味しかったのでまた行きたいところの1つなんですよねその小麦、しかも新麦で作ったざる中華だったのものだからそれはもう食べたくて食べたくて結果、大満足でございました年末焼豚も予約できましたし良かった良かったなかなか来られませんがまた来年も伺いたいお店の1つです大変美味しゅうございましたまた伺います、ご馳走様でした",
            "2023/04/25(火)30度目の訪問！12:40着ですんなり入店出来ましたその後のお客さん達もほぼ待たずに入店出来ていましたつけ麺(醤油)¥1.650と出汁卵¥120を注文しました別皿提供だった具材がまたスープに入るように仕様変更した模様別皿には海苔と藻塩と初見参の酢橘酢この酢橘酢は結構酸っぱいので入れ過ぎ注意です行き過ぎない鶏ベースのスープは香りを嗅いでいるだけでうっとりしてしまいます(女房談)2種類の麺も焼豚やメンマなどの具材も全て完璧私も女房も一番お気に入りのお店ですごちそうさまでした",
            "月曜日の13時30分頃に、日向和田駅という、読み方もわからない駅に到着。電車がガチの鈍行だったから中野からでも1時間20分近くかかったんかな。国道を奥多摩方面に進んで県道を左に曲がり、大きな橋を渡って、7-8分歩いたら県道にあたるのでそこから右に曲がってすぐ。予約はもう少しで終わりそうだけどまだファストパス的なのを持ってる人が2組いるので少しずれ込んでるのかな？システムがわからなくて列んでらっしゃる方に聞くと、待ってると中から店員さんが来てタイミングで呼んでくれるでしょう。との事で、待ってると店員さんが来て、メモして券は渡されずに中に入った。って事は2組待ちの次が自分ぽいな。10分ほど待つと、券持った人が呼ばれて次が自分と聞き安心して待ってるとすぐに呼ばれたので実質、待ちは11-12分かな。特上醤油らぁめん1,700円と、釜炊きごはん　150円を注文。厨房はオープンで広く店主さんの動きがよく見れるのですが、ラーメン1杯にかける情熱というか集中力がすごい！丸い綱で湯切りして丁寧に盛り付けて超絶綺麗な盛り付けのラーメンがやってきた！スープはコクがあってめちゃくちゃ美味しいし、なによりも麺が信じられないくらいモチモチしてて美味しい！これは流行るのわかる！平日14時以降が狙い目なのもわかる気がする。東青梅の先の青梅駅は単線だし、日向和田駅はこの時間1時間に1本になるので来る人が限られるのかもですね。とにかく美味しかったです。気になったのはつけ麺。他の方の注文ですが、このモチモチの麺がすごく美味しそうで、これは気になるーとにかく、ラーメンで感動したのは久しぶり！ご馳走さまでした。本当に美味しかったです！次、つけ麺を食べに行きます^ ^",
            "Ramen  Feel青梅市の飯田商店からの独立店《アクセス》7時、8時、9時、10時にファーストパス ( 整理券 )を配布。空いてる時間帯を選択し、人数とラーメンの杯数を伝えて券をもらいます。4月中旬の日曜日。ファーストパス獲得のために5時33分  御茶ノ水発の中央線に乗りました。立川駅、青梅駅で乗り換えて東京アドベンチャーラインで日向和田駅に7時14分に到着しました。お店までは日向和田駅から800m、徒歩約10分。7時24分にお店に着いたけど、7時のファーストパスはすでに配布終了。ボードには約35人が各々の時間帯でエントリー済み。この時点で10時50分、11時20分集合の枠はすでに埋まっていました。2階のカフェで一休憩させてもらい、8時にファーストパスを受け取る事ができました。11時50分集合の枠に1名2杯でエントリーしました。( ちなみに、休日ダイヤで4時59分 東京発、もしくは5時16分 新宿発の中央線快速に乗れば立川駅、青梅駅で乗り換えて、東京アドベンチャーラインで6時44分に日向和田駅に着きます。これなら7時のファーストパス配布に間に合います。)《待ち時間》さて、4時間どうしよう？日向和田駅に戻り、東京アドベンチャーラインで御嶽駅へ。御嶽山への登山者が続々と降りましたが、さすがに登山はできません。なので、御岳渓谷を沢井方面へ。渓流沿いにある小澤酒造の清流澤乃井ガーデンで多摩川を眺めながら日本酒を300ml だけ飲んで時間潰ししました。清流ガーデン澤乃井園から徒歩3分で沢井駅へ。沢井駅から日向和田駅に戻り11時45分に店前に戻りました。店前で待っていると12時ちょっと過ぎに女性スタッフ ( 店主の奥様？) に番号を呼ばれて入店。店内は明るめの木目調のカウンター席が5席、4人掛けテーブルが3卓。『醤油らぁ麺 1,200円』『塩らぁ麺  1,200円』を注文。「どちらを先にお持ちしましか？」と聞いていただき、醤油らぁ麺を先にお願いしました。厨房には店主の他に男性スタッフが3名。お店への誘導、お会計などを担当する女性スタッフ (奥様？) での布陣でした。機能的にテキパキとした動きに、明るく笑顔でお声掛けいただきホスピタリティが素晴らしいと思いました。約15分で醤油らぁ麺が到着しました。食べ終わると「1杯目よろしいですか？」と下善していただき、お箸とレンゲも交換していただき、リセット状態で2杯目と向き合う事ができました。醤油らぁ麺醤油ベースのスープ、ストレート細麺。埼玉県加須市  松村牧場の『香り豚』を用いたチャーシュー。薄切り1枚、塊1個。メンマ2個、三つ葉。塩らぁ麺塩ベースのスープ、ストレート細麺。埼玉県加須市  松村牧場の『香り豚』を用いたチャーシュー、薄切り2枚。名古屋コーチンの塊1個。カブ、三つ葉、刻みネギ。秀逸な醤油らぁ麺、塩らぁ麺を堪能しました。ご馳走様でした。「ラーメンだけ食べにわざわざ青梅市まで…」これは確かに気乗りがしないかも。ここは発想転換するとよいでしょう！日帰り旅行で、遅めのお昼は有名店でラーメンを！Fastpass獲得後に青梅の自然を満喫し、遊び終えたら美味しくラーメンを食べる。このように切り換えれば前向きになれる気がします。楽しく遊べて、美味しく食べれてで、良い日帰り旅行の思い出ができると思います。以上です。",
            "《 雲呑入り醤油らぁ麺 》＠Ramen FeeL2023年3月30日湯河原の名店「飯田商店」の一番弟子/渡邊氏が独立され、2021年2月にオープンしたお店。青梅線の日向和田駅という… 耳にしたことが一度も無いような駅から更に徒歩10数分… 車でないとかなり不便な場所にあります。因みに現時点の食べログでは3.96点、全国第5位という途轍もない人気なので、辺鄙な場所であっても特に土日は行列必至…よって基本的にファストパス発券制のシステムですが、平日の14時〜くらいであれば比較的待たずに入れるようです。この日は13時半頃に到着、外持ちはなく7分で入店、更に着丼まで15分程でした。平日メニューの基本は、醤油と塩とつけ麺の三本立て。土日限定で煮干しが加わるようです。うぅ… 煮干し食べたいけど仕方ない…券売機はなく、雲呑入り醤油らぁ麺 ¥1,500 を口頭で注文します。どうです…この見目麗しき姿❤️綺麗に澄んだ琥珀色の清湯…表層には鶏油が煌めきます。そこに佇む整然とした麺線…思わず魅入られてしまいます。鶏主体のぶ厚い旨みが口いっぱいに広がり、穏やかな甘みを伴って長い余韻に繋がります。醤油の風味は円やか。塩味はそこそこあり旨みのパワーに満ち溢れているものの、すっきりとした優等生的な纏まりを感じます。相対的に鶏油が減る中盤以降は逆に麺から溶出した風味もあって多少焦点がぼやけた感じにはなりますが、最後の一滴まで大変美味しくいただきました。自家製の麺は高加水のストレートな細麺で、茹で加減も柔らかめ。色も白っぽく小麦の風味が豊かで、にゅうめんをいただいている感覚にもなります。きめ細かな麺肌で弾力もあり、柔らかめとはいえ口中で咀嚼する際には思いの外噛み応えがあります。個人的にはあまり好みでない系統の麺なのですが、このスープと麺との組み合わせならアリだなぁ…と納得してしまいました。具材は3種類の豚チャーシューが一切れづつ、メンマ、三つ葉、そして肉雲呑2個です。写真では見えづらいですが、豚バラはちょっと薄手で味はしっかり染みてて柔らか。ロースは余計な下味はつけずに噛みしめて旨みが出るタイプ。軽く1cm以上はあるだろうぶ厚いシキンボ(外ももの内側？)は周囲を炙られて香ばしさもあり、ロース以上に噛みしめると旨みが広がります。肉雲呑はシンプルに塩胡椒で味付したと思われる肉餡で、口の中でふわっと解けていきます。餡を詰めた部分は比較的硬めに、先の方はチュるりと柔らかに仕上げてある皮がこれ又秀逸でした。メンマもスープとの相性を考えればベストな味付度合いかと。好みの系統でない麺であっても、今一度食べたい欲求がこれを記している今、ふつふつと湧き上がってきます更に　土日限定の煮干…ハードル高そうだけど…いつか食べに行きます。ご馳走さまでした♪(^^)【評点　3.8点】",
            "久しぶりのリピートです。あまりリピートで口コミは書かないけど久しぶりのこちらのお店は期待を裏切らない美味しさでした。朝、立ち寄って順番を取ってその間遊びに行って帰ってきました。何を食べるか悩むけど本日は本日は土日祝日限定。特上煮干しラーメン1650円。それに名古屋コーチンTKG有明海苔佃煮添え400円。にしました。相変わらず丁寧な接客に落ち着いた雰囲気で良い感じ。待つこと15分ほどで着丼。最近煮干し系のラーメンを集中的に食べてるけどやっぱりこちらは1ランク上。洗練されてるけど煮干しの味がしっかりしてて、本当に絶妙なバランスの美味しいラーメン。TKGも佃煮と混ぜて食べると最高のコンビネーションです。やっぱりこの日も美味しかった。",
            "上尾から電車を乗り継ぎ2時間半、とうとうここまで来てしまいました(;￢∀￢)ﾊﾊﾊ…休日10時に到着、FeeL FastpasをGET。12時まで時間が空いたので、近くの梅の公園で1時間ほど梅を見て時間潰し。お店に戻って、2階のYaneura FeeLでさらに時間潰し(;^ω^)時間になったので下に降り、番号が呼ばれてカウンターに着席。頂いたのは特上醤油らぁ麺。スープ、麺、チャーシュー、ワンタン、全て秀逸。相当美味しいですが、優等生的で突き抜ける感はなかったなぁ…4軒目のこれだ！！を期待していただけにちょっと残念。とはいえ、美味しいらぁ麺であることは間違いないd(-_^)ｸﾞｯ!!時刻表を見たら電車が来るまで時間があったので、再びYaneura FeeLに戻って飲み放題のドリンク片手にSLAM DUNKの山王戦を読破www自然も満載で、小旅行感覚な休日を楽しむことができました♪特上醤油らぁ麺1,700円Yaneura FeeL使用料600円（ドリンク飲み放題）",
            "こちらのお店はラーメン好きの中ではもはや超有名店ですね。JR青梅線の青梅を越えて2駅の日向和田駅が最寄りという、東京都内においても森林エリアという感じの場所にあるまさかの百名店なのです。こちらの店主さんのルーツが湯河原のレジェンド店である飯田商店さんなのはいうまでもないでしょう。この場所でこれだけの人気店を運営しているというのは感服という他ありません。整理券制なのも周知の事実なので、朝7時からの配布は流石に間に合わずでしたが、平日だったので9時目標で行きました。9時過ぎに到着しましたが、整理券は余裕でした。何時でも選べたので、一度帰ってから再度来ようと12時50分の回にしました。帰宅後しばし用事をこなし、再度12時40分の到着を目指して車を走らせます。片道1時間はある距離ではあります。駐車場はお店の前に数台分。朝に比べると格段に外待ちのお客さんが多いです。お店に着いたらすぐに食べられるのかと思いきや、どうやらあくまで「食べられることを約束されたチケット」でしかないようで、なんと食べられるまで40分待つことになりました。皆様、くれぐれも時間に余裕を持って行かないと無理なようです。ちなみに平日です。土休日は推して知るべしです。注文は特上醤油らぁ麺とTKGです。折角ここまで待ったので大奮発です。レトロな店内は雰囲気良し。若き店主さんご夫妻のプロフェッショナルぶりも間違いなく好感が持てます。お味もさすがは飯田商店さんのベースラインである素材力を最高峰に高め、研ぎ澄ました1杯だと思えます。麺のもっちり感が特徴的ですね。スープはもう滋味の深さと味わいを兼ね備える逸品で、自然素材を活用してこれほどまでに引き出したといえるべき内容です。ただ、やはりファストパス受け取ってるのに40分の待ちは解せず、など初回ゆえに情報不足もあって色々気になるところは出ました。これはもう、塩とつけ麺を味わいにまた来るしかないでしょう。精緻な判断は、それからでも遅くは無いと思います。クオリティは間違いなく高い、この地域では不世出なラーメンであることは改めて書いておきたいと思います。",
            "2月28日（火）に2周年を迎える青梅「Ramen FeeL」。2月26日（日）から28日（火）の3日間、2周年記念限定ラーメンが提供されます。創業から2年経った今も基本はファストパス制度。2022年10月より店舗2Fがcafe「Yaneura FeeL」となり、7:15からはそこで待つことも出来ます。大人600円、子供300円で淹れたてコーヒーにソフトドリンク飲み放題。TRYラーメン大賞やコミック、コンセントまであり、リラックスできる空間になっています。2周年記念限定は「Dou 道」1800円で1日30食。十勝ロイヤルマンガリッツァ豚ゲンコツにラード、比内地鶏、各種煮干、はるきらり、スーパーハルユタカなどを使用した一杯です。ファストパス配布時に店主の大ちゃんから「限定はスープが多く、麺も200gでワンタンが入ります。連食の方はお気を付けください。」とアナウンスがありました。２周年記念限定「Dou 道」1800円大きな丼にキレイに畳まれた細麺。チャーシューに太メンマ、ワンタン、柚子皮、なると、2種のネギが乗ります。大きな丼にたっぷりの煮干しスープなので、連想するのは「永福町大勝軒」。大ちゃんに聞いてみると、「そうです。その中でも狭山ヶ丘の大勝軒です（店主さん逝去により2022年閉店）。僕の原点です。」とのことです。アッサリとしたスープは優しく上品な煮干しの香りと旨味。柚子の香りも相まり、確かに永福町っぽさを感じます。しかし永福町そのものを目指したのではなく、あくまでも「FeeL」流の永福町リスペクト。ラードやビター煮干しを中心にするのではなく、リッチなで軽やかなお出汁に醤油の余韻が華やかです。麺ははるきらり、スーパーハルユタカを使用した自家製のストレート細麺。モチモチとしてスープの馴染みが良く、後半より一体感が増します。チャーシューは埼玉県加須のブランド豚「香り豚」。部位は恐らくシキンボで、赤身でもムチムチな極上チャーシューです。ゴリっとした太メンマに肉ワンタンも文句無し。スープ、麺、具材全てに「FeeL」らしい質の高さを感じます。また、聞くとスープは動物と煮干しを別々に採って合わせたWスープとのことで、動物系不使用の土日限定「煮干しらぁ麺」とは違う方向性。後半動物がより前に出てくる感じで、「FeeL」っぽさと言うか「支那そばや」のエッセンスも感じたりします。「塩らぁ麺」1230円美しい黄金スープに整えられた麺。地鶏「黒王」グリルに「香り豚」チャーシューが2種、蕪が乗ります。スープはグッと地鶏中心な出汁の旨味に塩ダレ、鶏油の絶妙なバランス。塩でも淡麗過ぎず贅沢な太さです。溶ける様な麺との相性ももちろん最高。ブリンブリンな黒王グリルはじめ、デフォでもご馳走感が凄いです。「チャーシュー皿」800円黒王グリルに香り豚チャーシュー3種、蕪のグリル。開店当初から肉質と処理が絶妙だったので、肉だけで定食のメイン料理となれるほどの極上な美味しさです。限定も凄く美味しかったですが、更に隅々の精度が上がったと思える「塩らぁ麺」にも驚き。オープン時から出身店「飯田商店」を色濃く引き継いでいたものの、ただのマネでは生まれない「格」が時間をかけて備わってきた気がします。親交がある「麺 ふじさき」（「とものもと」出身）など、最近は名店出身の若手の頑張りが目立つように。その中でも「FeeL」はやはりエース格、と思える品々でした。",
            "この日、ラーメン等で繋がってるお友達のお誘いを受け、東京で一番食べるのが困難なラーメン店へ。参加者は多摩在住の方やラーメン店の店主も含めた6名で。青梅駅10:50の待ち合わせ。そこからは多摩のお友達のお車での送迎です。予約も全部多摩のお友達に取っていただきました。行くことは叶わないだろうと思ってたラーメン店に訪問できるなんという幸せ。ありがたや、ありがたや。予約時間の少し前に「Ramen Feel」到着です。あの湯河原の大人気店「飯田商店」の一番弟子のお店。お店の外観などをパチリパチリなどしていると、予約時間の11:20にFeelのご主人の奥様の案内で店内へ。「雲吞入り塩らぁ麺 1550円＋雲吞入り醤油らぁ麺 1500円＋名古屋コーチンTKG 有明海苔佃煮添え 400円」をオーダー。みなさんもそれぞれ好きなラーメンをオーダーしています。まずは塩らぁ麺からいただきます。名古屋コーチン、黒さつま鶏。比内地鶏にホタテの貝柱の風味が加わり…等々色々能書きはありますが、そんなことが無意味になるように、只々美味い！鶏の旨味に柔らかい絹のような細麺で昇天！イベリコ豚の背脂も浮いてるのだそう。雲吞がまた食べ応えあり。具材の違う2種類が用意されておりバラエティ豊かに楽しめます。チャーシューも違う部位を使うなど、柔らかく肉欲も満たしてくれる極上の一杯です。更に醤油らぁ麺は醤油のコクとキレが加わり豊潤な一杯に仕上がってます。TKG（たまごかけごはん）がまた秀逸。有明海苔の風味と名古屋コーチンの黄身のコクが合わさりこの上ない幸せにしてくれます。更にスープを注げば醤油らぁ麺の豊かな味わいも加わり再び昇天。美味しくいただいてごちそうさまでした。"
        ]
    },
    {
        "store_id": 3,
        "name": "Homemade Ramen 麦苗",
        "latitude": "35.59077368304886",
        "longitude": "139.73280320923644",
        "review": [
            "醤油 1100円特上トッピング 600円限定 実家の魚飯 550円今回は、食べログにおいて都内2位、全国4位（2022年11月現在）の評価を誇るHomemade Ramen 麦苗にお邪魔しました！ここは、基本的に9時のウェイティングボードに名前を書いてから待つという記帳制なのですが、日曜日に行ったため、8時半には既に20人超の行列となっていて、ウェイティングボードが出されるまでに計40人以上はいたのではないかと思います。では、ラーメンの感想に移りたいと思います。まずはスープですが、上質な鶏・豚、それに加えて牛も含めた動物系と魚介系が織り交ざっていて、あっさりな口触りでいて、丸みを帯びている優しいスープでした。醤油ダレも上品でけして濃すぎない濃度であったためスープを飲んだあともスッキリとしていました。次に麺ですが、こちらは全粒粉入りの中細平打ちのストレート麺で、全粒粉入りなだけあって、麺の小麦の美味しさが全面に出ていて、平打ちなこともありスープとの絡みも抜群でした。食感はモチっとしていて麺のまとまり感が良かったですね。次にトッピングですが、どのトッピングも高級レストランに出ていても遜色のないほどのレベルでした。特に素晴らしかったのはチャーシューとメンマとネギ、そしてノリが良かったなと思います。チャーシューは豚が2枚、黒毛和牛が1枚入っていて、豚は高級ローストポークのような味わいの大きな楕円形のチャーシューと燻されて香ばしくなった長方形似のチャーシューはどちらも今まで食べたチャーシューの中でも1,2を争うほどの美味しさでした。それよりインパクトがあったのは牛のチャーシューですね。何かしらの香草と共に味付けされていたため、牛の旨みが香り良く頂けました。メンマはコリっとした食感なのに、甘めの味付けがしっかりなされていたことから、職人の業を感じざるを得ませんでした。麺とは非常に香りの良い刻みネギと磯の香りが程よく香り食感も抜群なノリが非常にあっていました。丼物は漬けマグロ丼となっていて、漬けマグロの色は築地の漬けマグロのような真っ赤で新鮮なマグロでした。さすがのクオリティでした。非常に美味しかったです。",
            "月曜日に伺いました。大森の「Homemade Ramen 麦苗」です。この地は私でさえ知っている日本料理の「まき村」であり、蕎麦「布恒更科」らの名店、とんかつも「丸一」「まるやま」「鉄」などグルメな町でもあります。事前に調べて「朝９時にウェイティングボードをだして、記帳予約をする」というので、電車が遅れて９時１０分に店に到着したらいやはや１５名以上の記帳がありました。とんかつや鰻の行列店でも取られていますね。私はこの方式が一番好きです。現地で予約するというのが良いのですよ。電話やネットでの予約も良いのですが、地元の方に少しだけアドバンテージがあるという点も良いです。想定外の１２時台、雨が降ってきた。五反田でうどんを食べて大森へ戻ってもまだ時間があります。雨が強くなったのでカラオケ屋に避難して少し仮眠。時間にお店に向かうと更に雨に風も強くなってきました。少し待って入店。塩（700円）醤油（1100円）塩は二杯目限定で先に提供。通常の７割くらいの量かな。私はこの塩はとても好きですね。非常に優しい出汁の中に塩味がじわじわと、滋味深い味わいです。麺は平打ち麺、丼の角に鰹節や小角切りのチャーシューがあり　これらがスープの邪魔をしないで足してくれる。味が全て（強く）主張はせず、それでも塩ダレから動物系、鰹、小麦などがフワーとじんわりと胃に浸透していきます。題名に書いたそのまんまです。よく「天然素材にこだわりました」というラーメン屋さんでも味のバランスが悪くなってしまってるものもありますが、センスなのか、相当な研究をされたのか解りませんがとても調和されたラーメンで、シンプルだからこそ簡単ではないと思います。出汁は微妙に舌に蓄積されていくのか「スープがなくなるのが惜しい！」となるわけです。これは久しぶりに実感。食べ終わってから直ぐに醤油が提供。こちらは中細直麺になっていまして、醤油の風味を印象付ける味わいとなっています。油層が厚目なんですが、油っぽさは感じない。良い油を使っているのだと思うのですが、感じた醤油の風味は（本来あるであろう醤油の風味に）少しだけまろやかになっているのだと思う。これが良い塩梅でした。なんでしょう、素材の抽出に熱の強さや時間の長短など色んな手法があるのだと思いますが、かなりシンプルに素材を引き出しているように見えて、そこには普通では出来ないような、、、これは考えすぎかも知れませんね。でも研ぎ澄まされても優しい味わい。他には無いラーメンじゃないかと思いました。見た目も凄くよくて、塩と醤油の写真は毎日眺めてもよいです。「ワンタンめん」や「いりこらあ」も凄く悩みましたが、恐らくどれも美味しいのだと想像できる。平日休みなら少し遅れても記入するマスは残ってるようなので、また伺いたいと思います。ごちそうさま！",
            "再訪。大森駅と大森海岸駅の中間地点あたりにあるラーメン屋。食べログ東京ラーメンランキング御坂美琴。2023年ミシュランガイド東京ビブグルマン。という高評価店でもあります。前回訪問時に食べた鶏出汁の醤油ラーメンがスゲー旨かったのだが、いかんせん朝から並んで記帳するのが面倒＆記帳後の時間の活用法も難しいのでしばらくは行く事はないだらうと思っていたのだが……ある日の朝、大田区在住知人からのメール着信。内容は「麦苗並んでるけど記帳しとくか?」マジっすか？！1ミリ秒で「お願いします」と返信するわそりゃwww 　　あんな面倒臭い店に、フラッと行ってラーメン食えるんだからさ。棚からぼた餅ならぬ棚から麦苗であ〜る。指定された時間ジャストに店前到着。すぐに店員さんに名前を呼ばれて店内へ。ほぼ待ち時間ナシでの麦苗というミラクルだ。こりゃ、知人に感謝しなくちゃな。高松屋の苺大福でも渡しておくとしよう。オーダーしたのはいりこらぁめん(1100円)黒豚飯(550円)上トッピング(250円)前回食べた鶏出汁ラーメンが旨かったので、もう一つのイリコ出汁ラーメンがめっちゃ気になっていたんよね。で、これが期待通り……否、期待以上に旨かった(⁠灬⁠º⁠‿⁠º⁠灬⁠)⁠♡ガチ煮干し系の店の苦味エグ味が出ている濃厚ニボが苦手な私でも、一口飲んだ瞬間にビビビッと来る美味しいスープやん!ニボの香りはあくまで柔らかで、臭みや苦味は全く出ていない。のにも関わらずこのふくよかな丸みのある旨味はいったい何？！こーゆー煮干しラーメンならニボ系苦手な私でも大歓迎ですわ。具材は鶏出汁ラーメンとほぼ同様。豚が凄く美味しいのも同様。豚の上に乗ってる謎の粒……見た時は蕾菜かと思ったが、食べてみたらナッツかコレ？でも何のナッツやろ？　黒豚飯は映えまくりの盛り付けで登場。飯が白飯ぢゃないぞ?タレを混ぜ込んだ飯を丸く盛り付けて、更に表面軽く焙ってあるという細かい事をやってありました。前回の魚飯もだが、サイドの飯までいちいち細かい仕事する店やな。ラーメンに乗ってる豚が旨いので豚飯も絶対に旨いと予想したが、やっぱ旨いなコレ♪美味しい焼豚をたくさん食えて満足度高いわ。だが……知人がオーダーした魚飯(ヅケ鮪丼)はもっと旨そうで猛烈にジェラシー。いや、なんやねん!!その旨そうな色艶の鮪は?!　飯も赤酢のシャリだしさぁ……知人いわく、そんじょそこらの寿司屋の鉄火丼なんよりずっと旨いと。なんか悔しい……鶏出汁ラーメンもイリコ出汁ラーメンも甲乙つけ難い美味しさ。サイドの飯物も高いクオリティと味に関してはホントに見事です。記帳は確かに面倒臭いので頻繁には行けませが、たまに朝から気合入れて行くには良いと思います。",
            "今日は大森海岸にある麦苗に来ました。といっても、本当は雑色の琥珀に行こうしてたんですが、本日分は満席（泣）のため、同沿線の麦苗に来てます。たぶん2ヶ月振り位です。今日は14:30まで待つのか・・・と思いながら順番待ちの名前を記帳していたら、店員さんのお計らいで、12:25に繰上げ記帳して頂きました。どうやらキャンセルがあったようですね。運が良かったです。そんなに時間が空いてないので、隣のローソンで少し時間を潰してから見せの前で待ちました。券売機の金額を見ると、また上がってますねー。醤油と特上トッピングをしました。更に、琥珀に行けない分、二杯目限定塩ラーメンも頼みました。ここまで来ると楽しみたいですね。いい金額だー。二杯目限定の塩から来ました。美味しい。スタンダードな塩味ですが、素直に美味しいです。琥珀いらないかも。塩を食べ終わった後に醤油と特上が入ります。塩を食べた直後なのに美味しい！黒毛和牛も美味しい！ですが、ラーメン食べに来てるので正直いらないかとは思いました。ワンタン美味しいですね。飴も詰まってます。メンマは普通ですが、味玉はこだわりありそうな味と見た目でした。ただそれよりも自家製麺が美味しい。コシのある細麺、歯ごたえもバッチリです。なんだか前回よりも美味しく感じました。美味しかったです。ご馳走様でしたー。",
            "9:00から記帳出来るとの情報をみて早めにと思いながらも到着したのは8:15でした当然行列が出来てました数えてみると20番目でしたこれなら食べられると安心しましたが行列はどんどん長くなってました9時ちょっと前に記帳が始まりました並んでいる順番ではなく自分で食べる時間を選べるようです11:00のオープンの回は埋まってましたが11:30の回がひとつ空いてました30分ごと一回８名なのでラッキーでした11:30からなのをもう一度確認して一旦離れます私の後に20名以上並んでおり当然その日は完売でした11:15頃戻ってみると記帳した順番に食券を購入してくださいとのこと醤油ラーメンと特上トッピングを購入特上トッピングには黒毛和牛が入ってます特上トッピングばかり気にしていて本日の魚飯が本鮪の漬け丼だったのを見逃してました隣の方に運ばれてきたのをみてしまったと朝早くから並んだのにラーメンは評判通り美味しいです和牛チャーシューは柔らかく美味しいです他では食べたことのない美味しさでしたワンタンも入っていたのですが美味しかったのでワンタン麺と特上トッピングにすればよかったとここでも後悔しました初めてなのでいろいろ失敗がありましたが念願のラーメンを食べられてよかったです",
            "「Homemade Ramen 麦苗」さんへ突撃です。こちらのお店は9時からウエイティングボートが出されますが、30分後には当日分の予約が埋まってしまう事も・・・なんとも恐ろしい。私用で12時までには食べ終わらなければならず、11時台前半を狙います。実は前日に某しじみ中華蕎麦のウエイティング争いに敗れて食べ損ねているため、覚悟が違います(笑)店舗には8時到着。既に並びが発生してます・・・なんとかオープン直後の6番目GET！一安心。。。２時間ほど時間を潰して11時ちょうどに再度到着。オーダー醤油1100円追加ワンタン2個250円実家の魚飯(当日は本マグロ漬け飯)550円鶏とカツオの完璧な醤油。無化調の極み。追加ワンタン2個は肉ワンタンとエビワンタンが入ってました。ワンタンの違いも面白い！実家の魚飯は1日10食限定で更にレアな1品となっています。実際、前後の方も注文していたので即完売となるようです本日の魚飯は本マグロ漬け飯。赤酢使用のこれまた旨い1杯です。満足！ごちそうさまでした！",
            "大森近くで所用があったので、前々から気になっていた当店に平日昼間訪問。13時頃に当店のTwitterを見ると、空きが20席以上あるとのツイートを確認。13時半ば頃店前に到着。ウェディングボードを確認すると14時半と15時開始の枠に数席分の残枠を発見。ラーメン二杯食べるつもりでしたので、1人で2枠分の席を確保しました。ウェディングボードの記帳を終え、1時間近く周辺をお散歩し、14時半ごろ店前に到着し店員さんからの呼び出しを待ちます。入店をし、今回注文したメニューは以下になります。○醤油(上トッピング)○いりこらぁ○黒豚丼※黒毛和牛トッピングは売り切れでした。見た目が超キレイ。キラッキラッとスープが輝いてました。どちらのスープにも感じたことですが、あっさりとほっとする感じ…丁寧かつオーソドックスな味わいに思いました。体に染み渡る美味しさ…優しいお味…派手さやパンチとは無縁のラーメンです。麺はやや細めのストレートで四角い形。やや柔らかめに感じました。ツルツルとした食感。しみじみと味わいたくなるラーメンでした。黒豚丼のチャーシューはむっちりジューシー。うんま～いそして上に乗っているネギが全く臭くない。美味しかったです入店時と退店時の店主の方の挨拶はとっても丁寧でした。こちらが恐縮するくらいです。ごちそうさまでした。",
            "Homemade Ramen 麦苗@大森醤油【¥1100】追加ワンタン2個【¥250】■訪問日  2023年1月6日 金曜日 8:15〜■最寄駅  JR京浜東北線 大森駅■営業時間  11:00〜15:30  ９時くらいから記帳開始■定休日  水曜日、木曜日今回はミシュランビブグルマンにも掲載されている麦苗さんです！年末に訪問した際に９時過ぎに着いたら既に予約満了となっていてドキドキしながら再訪を笑笑今回は良かったです！8時過ぎに到着してまだ記帳も開始されていませんでした列に並び６番目をゲット✨この日は8:53〜記帳が開始されました。無事に記帳を済ませ開店まで時間はたっぷりあるので、隣りの蒲田まで出て駄目元で琥珀さんの記帳に行ってみましたなんと運良くちょうどいい時間に記帳ができ、この日は麦苗→琥珀というめちゃくちゃ贅沢なブランチとなりました無化調スープにシルキーな麺安定の美味しさです券売機にあった2杯目限定の塩がめっちゃ気になります次回はそれもチャレンジしてみようと思います✨※  あくまでも個人の感想です#homemaderamen麦苗#大森グルメ#ミシュランビブグルマン#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "やっべーぇ〜寝坊したぁ〜(;´Д｀)９時から記帳開始のこちらのお店、当然８時半には店頭スタンバイ、、、のつもりが９時半到着この１時間の遅れが仇となり12:25〜のラウンドへ（これもギリギリで残１）大森駅周辺で２時間半くらい時間を潰して戻るとほぼ定刻の13:25くらいに入店オーダーは醤油ラーメン1100円特上トッピング600円魚丼550円着席から５分ほどで着丼麺面はいかにもこだわりのラーメン屋さんのそれでどれも美味しそうですが、特筆すべきは黒毛和牛半レアで調理されていてもはやラーメントッピングって言うよりもステーキ（笑）存在感の鬼(≧∇≦)スープ複雑な調合による醤油と動物系主体でありながら節系や和の出汁が絶妙にマッチしたスープが合わさり優しい味わいながら決して薄っぺらくはない重厚感のあるめちゃ美味いスープで表面に浮かぶ鶏油も主張しすぎずバランスの鬼(≧∇≦)麺中細ストレートのしなやかなタイプで茹で加減もやや柔らかくスープとの絡みもばっちりで相性抜群、啜り心地も秀逸特上トッピング上述の黒毛和牛ステーキも柔らかく主張しすぎずでスープの邪魔になってない林SPFなる、ほんのりとした味付けの豚チャーシューももっちもちの柔らかさでとてもこのスープによく合っていたその他のチャーシューもまた絶妙な燻製加減で１杯のラーメンが単調にならずイイ塩梅のアクセントに(ToT)燻香のアクセントもありながら細切りのコリコリメンマが食感部門のアクセント役を担います底に沈めておいたプリッとした大ぶりのワンタンもスープを吸って美味なだけにとどまらず中の餡も仕事も相まって更にこの１杯が楽しい物に味玉は半熟でしっかりした味わい、黄身が濃いオレンジがかった濃厚さ海苔はどこかで同じの食べた様な、、、あ！麺処◯ん田で食べてたのと酷似した美味い海苔実家のお魚飯「本日は本マグロの中トロのネギトロ丼です」との１言と共に提供された丼は小ぶりなれど、、、もはやコレ主役だろーー(≧∇≦)b存在感の鬼わさびといた醤油かけパクり、ヤバぃ(´～｀)ﾓｸﾞﾓｸネギトロ大好きだけど、この食感をわざと均一にしてない感じのマグロ感を残したネギトロ丼は屈指の美味さで、限定10食のこの丼がこの時間でも食べれたのはめちゃめちゃラッキーでした赤酢の酢飯との相性は抜群でもはやラーメン屋さんの丼とは思えないレベル総評麺とスープの美味さはもう言うまでもなく美味トッピング類はどれもが主役級の存在感を出せる物なのに、あえて１杯のラーメンを完成させる為の役割を全うさせる計算し尽くされた店主のバランス感覚が秀逸で、味付けのアクセント、香りのアクセント、食感のアクセント、ビジュアルのアクセントと店主の遊び心までもが堪能できる様な素晴らしい１杯でした自分にとってはこの１杯を食べる為に遠征し時間を費やすだけの価値アリです超オススメ！",
            "「青麦」立ち上げのお休みから2ヶ月ぶり再開「麦苗」へ朝ウェイティングで予約した時間に向かう。いりこらあ950円と特上トッピング500円。久々にいりこのいい旨味が口に広がりコレコレと、麺はつるシコ、トッピングは牛豚鶏揃い踏みチャーシューにワンタンも加わり、温玉、海苔、メンマと勢揃い入り。そして、2杯目限定めんたま160g冷 700円。冷なので絞めた麺が凄い弾力。甘辛ダレと合わせ麺を味合う。やはり旨い、満腹満足。"
        ]
    },
    {
        "store_id": 4,
        "name": "中華そば しば田",
        "latitude": "35.65635900466136",
        "longitude": "139.58980386982748",
        "review": [
            "今日は仙川まで遠征です。目的の１つは、中華そば「しばた」さんへ行くことです。以前から行ってみたかったのですが、なかなか仙川まで足を向けることがなかったのです。お店は仙川駅から徒歩で15分くらいで、目の前にバス停があります。歩いていると行列ができているので、直ぐに判ります。平日の昼、店に到着したのは11時40分で10人程の行列ができていました。20分くらいで入店できました。入り口の張り紙に初めてのお客さんは醤油か塩がお薦めとのことで醤油の中華そばを選択。980円です。カウンターのみで8席です。中華そばは丼にチャーシューが敷き詰めらていて、麺は見えません。スープを一口。今まで味わったスープの中で最もスッキリして美味しかったです。津軽鶏、比内地鶏、丹波黒鶏、会津地鶏の四種類を使った出汁に7種類の醤油と日本酒を配合しているそうです。それほど、数多くのラーメンを食べ歩いたわけではありませんので大したことは言えませんが私が味わった醤油ラーメンでは一番美味しいスープだと思いました。醤油が主張しすぎず、かといってしっかり香り高い醤油があっさり、スッキリとした味わいの中にコクを持たせていて一瞬でこのスープの虜になりました。麺はストレートの細麺でスープに絡み喉ごしも良く美味しいですね。チャーシューも大きいですがしつこさなく、スープに合っています。この一杯を味わうために仙川まで出かける価値のあるお店です。ご馳走さまでした。",
            "仙川駅から徒歩15分、かなり不便なところにあります。仙川駅はパンのAOSAN、デセールのヴァニエール、ラカンドゥール、ラヴィエイユフランス仙川店、ドーナツのレポロなど人気店が多数あるんですが、まあ一回で行くのは大変ですW2013年にオープンしたこの「しば田」の店舗に来たのは久しぶりです。以前は小田急新宿店のラーメンTRYのイベントで、「飯田商店」や人気店と共に出店していたのは、最高だったなぁ。またどっかでやってくれないかなぁ。東京屈指の醤油清湯のお店で、この辺だと「柴崎亭」、「RAGE」など共に最高峰だと思います。（あとは三ノ輪の「トイボックス」、湯河原の「飯田商店」とか）店主もインパクトあって、ビックリマンラーメンラリーでは、スーパーゼウス的な立ち位置（多分W）。◼︎特製中華そば　1.380円合鴨と地鶏のガラで出汁をとり、数種類の醤油（生醤油、再仕込み醤油、たまり醤油）で味を整えており、また和三盆、日本酒を隠し味にする事で仄かな甘みを出しています。コクと甘味のある醤油味に、更に鴨油を使う事で、旨味のあるコッテリ感も加わっているのが、しば田の特徴でしょう。麺は自家製、全粒粉の中細ストレート麺トッピングは、豚肩ロース、豚バラ、肉ワンタン、味玉、メンマ、九条ネギ、白髪ネギです。チャーシューは低温調理のレア感あるもの。部位違いを楽しむことができます。結構脂を蓄えた豚でした。メンマ美味い！歯応え、下味共に素晴らしい！ワンタンは肉ギッシリ！清涼感のあるハーブ入りで、皮はモチモチ。ここに来て、ワンタンの餡はかなりしっかりめの味付けで、スープともよく合う玉子は出汁の味がしっかり染み込んである濃厚な黄身。そしてパリパリした白髪ネギは食感のアクセントになってますね。非常に完成度の高い醤油で、清湯醤油としては最高クラスであり、ブームを作ったお店でもあると思います。御馳走様でした(≧д≦)ゝ！",
            "しば田  中華そば  仙川飲み干せるスープの名店 【5】何故か機会がなく近くて遠い「しば田」だったが、お邪魔することが出来た。中華そば  （1000円）醤油色薄めのスープは出汁が効いていて旨い、地鶏が1番伝わってくるけど鴨のニュアンスは薄い。醤油は門がなく香りもよくって、そんじょそこらの醤油とは違う、スープとのバランスもよくってGood！ただ、アイランド食品・銘店伝説シリーズのしば田の鴨感に慣れてると、ちょっと違和感。実店舗の味と全く別物、こっちの方が鴨中華そば。麺は細ストレート。シコシコしているが食べ進む内にスープに馴染んで結構やんわりとなる。他のレビューアーの麺が柔らかいってこのことかな？チャーシュー代わり？の豚スライスはかなり薄味、ってか味ついてんの？ってレベル。低温調理でスープの温度で最終火入れ。恐らくスープの邪魔をしない配慮なのであろう。面白いのは2枚のチャーシュー、手前は肩ロース、奥は背ロース、何か意図があるのかな？丹波黒どりは小売業時代に扱っていた銘柄。リーズナブルで扱いやすい地鶏だけど味はそれ程濃くない。丹波黒どりの良い部分とそうでない部分が出てしまっている気がする。全体的にはかなりレベル高い1杯、鴨をもうちょっと感じたかったなぁ、、、。ありがとさん！  ご馳走さん！",
            "中華そば  しば田《アクセス》最寄り駅は京王線  仙川駅。仙川駅からちょうど1kmくらいです。世田谷は一方通行が多く、コインパーキングの駐車にも一苦労する事が多いため電車にしました。(後で調べたら仙川は調布市でした)仙川駅前のロータリーにはコミニティバスのバス亭があります。しかし、このバスはお店の近くを通りません！駅南側の商店街を抜けると桐朋学園、島忠ホームズがあります。この近くに『仙川駅入口』というバス亭があり二つ目の『若葉二丁目』バス亭からが近いです。行きは時間を最優先してタクシーで行きましたが、初乗料金500円で到着しました。《待ち時間》平日、12時30分頃到着。外待ち3名。意外に少ないと思いましたが、直後に7名が来店し並びは瞬く間に10名に。店前に4名分の椅子があります。これ以降は青いテントの下にある室外機隣の椅子で待ち、それ以降はこれに続きます。( 並びは店員さんが常に誘導してくださいます。)店内8席だとどうしても外待ちは発生するけど、調理時間は短く、男性客の割合が高く（もしくはカップル）、回転は良いと思います。外での待ち時間は10分もなく店員さんに案内され入店。食券器で『特製中華そば  1380円』『缶ビール 350円』を購入。食券提出し着席。カウンター席のみ8席。( 落ち着いた色の一枚板のカウンターに6席、L字の短い部分に2席、)、木の丸イス、床もダークブラウン。店内の照明はやや抑え目でした。カウンター越しに食べログでも写真がある店主の柴田氏が調理されていました。《着丼》食券提出して、ビールで喉を潤しつつ着丼を待ちます。ほどなくして『特製中華そば』が着丼です。低温調理の大きなロースチャーシュー2枚が丼一杯に広がっています。ロースチャーシューの上には白髪ネギ、九条ネギ。さらに、特製のみに付くバラチャーシューが1枚。秀逸な醤油ベースのスープは、有名銘柄の地鶏で出汁を取り、複数の醤油をブレンドしたスープ。歯応えを残した茹で加減のストレート麺。肉餡ジューシー、皮はちゅるんちゅるんのワンタンが2個。丁寧に下味が付けら、歯応えのよいメンマ。中はトロトロの味玉。完食、完飲しました。ご馳走様でした。評判通り、スープを一口飲むと醤油の奥深い味わいを感じる事ができました。チャーシューやメンマにも店主のセンスを感じる素晴らしい1杯でした。煮干しそばや塩そばにも挑戦したいです。以上です。",
            "中華そば しば田@仙川相変わらずの人気なので味を確かめる為に二度目ましての来店です。駐車場はないので近くのパーキングに停めました。17時半頃到着して外に並んでるお客様は3名ほど。タイミングが良かったのか5分ほどで入れました。⚫︎特製中華そば@1380円どでかいロース焼豚。そして柔らかい。特製にしか付かないバラ焼豚もあったけど、結構な脂身感で私はロースだけで良かったなぁ。味玉は相変わらずトロトロで好み。ワンタンも入ってました。スープも普通に美味しい。ですが正直なところ前もあまりハマらなかったけど、今回もやはりあまりハマらず。その理由が今回分かりました。答えはズバリ。麺が柔らかめ。私はバリカタ好きなのでした笑好みの違いがラーメンはハッキリ出るのに、こんなに大人気な事がすごい！！評価低い人全然居ないもんなー！そんな人気なお店を続けられるって本当素晴らしいですね。ご馳走様でした♪",
            "仕事で調布に用事がありちょっと足を伸ばして仙川まで最近醤油ラーメンを食べる機会が多く自分自身、醤油ラーメンの好みを再確認したい意味を込めて醤油らーめんの名店しば田さんへ再訪しました。平日11時40分到着で、並びは3名約10分で入店です。帰りは12名並びなんで全てはタイミング！駅からの徒歩は10分、並びの場所など道が狭いので訪問される際気をつけて下さい。■中華そば(大盛)■スープ一口飲むと、出汁、香味油、醤油と順番に来る感じ。深いのわかる醤油っぽさ、油のオイリー感はなく出汁の旨味中心のスープ。旨い香味油は鴨油らしい繊細で旨味たっぷりこれがしば田の良さだ！麺麺を多く味わいたかったので本日は大盛に！細麺で硬さはかなり柔らかめスープとの相性は非常に良いしよく吸っている時間が経っても伸びたりはしないここが年配者、女性には絶大な支持を受けていると思います。ただ私はかためが好みなんだよなぁとここは完全に好みだと思います。トッピング豚ロースとレアチャーシューのコンビ他はねぎ、メンマ特製にするとバラチャーシューや味玉がついて来るけどノーマルでも十分な質と量かとどれもおいしかったです。チャーシューは薄切りだけどどちらも旨い！前回訪問時は、ちょっと思っていたのと違う感があり面喰らったところがあるが、改めて食べるとこのらーめんの良さがわかりました。特にこのスープの旨さがしば田の真骨頂！麺がかためなら、、、更に良いなぁと独り言醤油ラーメンは奥が深い！ごちそうさまでした！",
            "「週末においひぃ～ラーメンを食べよう♪紀行」…今日は祝日！恐らく、日本国民はスポーツイベントの中継に朝からテレビに釘付け(;￣ー￣Aある意味、これはチャンスである・・・人気のラーメン店の出足は遅いとにらんで『中華そば しば田』さんにロックオン(^_^)v開店40分前に到着で6名の先客様…最後尾に接続して開店を待ちます(^-^)お店が開いて、先頭の方から順次入店して、食券を購入して着席…券売機で「焼豚中華そば」&「炊き込みご飯」をポチっと♪スープは鶏ベースのコク深い、醤油のキレを出さずにマイルドな味わい…とってもおいひぃ～(≧▽≦)麺は自家製の多加水の細麺デス…個人的に低加水のパツパツ麺を好むので、少々不発f(^_^)炊き込みご飯が秀逸…調べると煮干しスープで炊いた炊き込みご飯…深い味わいでメッチャおいひぃ～(\"⌒∇⌒\")噂にたがわぬ、とても美味しいラーメンを頂きました(^.^)ごちそうさまでした☺️",
            "100名店55店舗目京王線仙川駅から徒歩10分11:00-15:00/17:30-20:00木曜日昼営業のみ。日曜日、祝日、第一月曜日定休日。【並び】10:45着先客4名後客10名【店内】店主1名アシスタント2名カウンター8席水セルフ食券制【注文】『特製中華そば』　1380円【総評】ここに早く行きたかった。ついにその願いが叶う。笑無類の醤油好きとしてはここに行かなくて醤油は語れないだろうと言われてるくらい超有名店しば田さんへ。open15分前くらいに着くとなんと並びが4人。イージーだな笑外にいても鶏とかの具材の香りがたまらない。open5分前くらいに空けてくれて1巡目でカウンターへ。店主のトレードマークのお髭もすごい。笑めちゃくちゃ貫禄あるなー。食券を渡して待つこと10分程で着丼。綺麗なブラウンスープの美しい中華そば。更に大判のロースチャーシュー1枚とバラチャーシュー2枚に覆われていて下に潜ってるワンタン2個、メンマ、味玉が見えない。スープを啜ると鶏の香りが口全体に広がり思わず感動してしまった。変にカドがなく丸みを帯びているのに胃袋に強烈なインパクトを残す。麺に行く前にレンゲがとまらないくらいうまい！麺も自家製麺の細麺の柔めでこのスープを上手く持ち上げてくる。チャーシューも大判であるが薄く切られているので食べやすい。特にバラチャーシューが油ぽくなく柔らかくて美味かった。ワンタンもプリップリでいいアクセントになっている。味玉もトロットロ。メンマも主張が強すぎずいいサポート役になっている。美味すぎてもう一杯食べたくなる。余裕の完飲完飲。さすが東京で1番とまで噂された醤油の中華そば。お見事！！こりゃうまいわ笑究極のバランスの取れた醤油そばや！笑スタッフの接客も◎コスパも◯数々の有名なラーメン店主が勉強になるとまで言われた名店の所以がわかる。次は塩も食べてみたい。しば田さん！めちゃくちゃうまかったす！ご馳走様でした！",
            "ラーメン通の間では知らない人がいない人気店の『中華そば しば田』さん。最近、同様にラーメン通の誰もが絶賛する『ののくら』さん、独力で最高峰の店につくりあげた白岩店主の急逝は業界やファンの間の衝撃として伝わりました。ラーメンの発展に尽くした故白岩店主のご冥福をお祈りし、また今後のラーメン業界のさらなる発展を願い、しばらくラーメンの食べ歩きをしようかと考えています。そんな思いから、『しば田』さんを数年ぶりに訪問。『特製中華そば』チャーシューの大きさにまずインパクトがあります。チャーシューの下には、メンマ、ワンタン、味玉と贅沢なトッピング。コクのしっかり効いたスープ、スープによく絡む細麺。柔らかく、うま味たっぷりの厚切りチャーシュー。ほっくり柔らかなワンタン。ちょうどよい味の染み具合の味玉。一つ一つの具材が素晴らしく、全体の調和も見事な一杯です。ラーメンで感じる幸せの一時、ありがとうございました。『中華そば しば田』の皆さまに感謝いたします。",
            "こちら、百名店巡りにて、平日夜お伺いしたところ、まさかの待ちなしで入店することができました。場所的にも平日は空いているのですかね。中に入ると席は、カウンター8席くらいのようで、趣のある造りのお店です。こちらでは「焼豚わんたん中華そば」を頼んでおります。それほど待つことなく、ラーメンが登場しており、そのお味ですが、まずはスープ。こちら、とてもクオリティ高い淡麗醤油スープで、これは絶品です！麺は細くてスープとよく絡む麺で、他では味わえないようなつるつるとした麺。チャーシューはバラのトロけるようなものと、薄切りの低温調理と思われるものの2種類入っており、これもどちらも美味しいです。わんたんも含めると、お肉のボリュームは大分多いのですが、どれも美味しいので、これは全然食べれてしまいますね。また、途中からテーブルにある柚子調味料をいれると、柚子風味に味変ができて、これもまた一味違うスープに変わり美味しい！これは、今まで食べてきた淡麗醤油の中でも過去一に近いかもしれません！ごちそうさまでした！"
        ]
    },
    {
        "store_id": 5,
        "name": "中華ソバ 伊吹",
        "latitude": "35.77267691344004",
        "longitude": "139.6925204007109",
        "review": [
            "煮干ソバの考え方が変わる味！",
            "昼営業の「中華ソバ」だけ、唯一未体験だったので、訪問してきました。金曜14:27に訪問。昼営業が終わる3分前に滑り込みました。空き席があり、すぐ店内に案内されます。食券機で「中華ソバ」「味玉」「豚増し(1枚)」「和え玉」の食券を購入。合計1550円。3分ほどで料理が出ました。私は、この昼営業の「中華ソバ」が、煮干しが最も素直に主張してくる感じがしました。とてもおいしいです。「濃厚」でも「淡麗」でもない、ストレートな煮干ソバ。まあ、全部おいしいんですけどね(笑)。チャーシューは、いつもおいしいので、今回追加しちゃいました。独特の甘みと旨味が同居しています。味玉は、煮干しの旨みが極限まで浸みて、濃厚なおいしさ。これが100円って凄いです。和え玉には、玉ねぎと、鶏胸肉を細切れにしたものが乗っています。ラーメンスープに投入して、いただきました。ごちそうさまでした。おいしかったです。",
            "都内屈指の煮干しラーメンとされている ラーメン東京 百名店 2022  選出店。《アクセス》都営三田線  志村坂上駅から500m、徒歩6～8分。志村坂上駅 2番出口を出ると中山道『志村一里塚』交差点。『志村一里塚』は慶長9年 (1604年) に徳川家康の命で築かれた中山道の第3番目の一里塚です。明治以降多くの一里塚が消滅するなか、現存している一里塚は珍しく国史跡に指定されているそうです。『志村一里塚』交差点から『凸版印刷』の横を通り首都高速5号池袋線の方へ。300m程行くと『見次公園』の坂上です。坂を下ると店前の行列ですぐわかりました。《待ち時間》平日、18時30分に到着。まず記帳をするよう案内役店員に指示され、18時45分の枠に記帳します。20分刻みで8枠の記帳表に、順番にカタカナで名字を書き込みます。さらに、店前には並ばず公園前辺りで待つよう指示されます。見次公園の大きな池は湧水による池で、昼間は手漕ぎボートが楽しめるのだとか。「店の反対側の歩道には並ばぬように」という看板がガードレールにくくりつけてあるけど、夜営業だと見えにくいのか「ここから並ぶ」目印と勘違いしやすいみたい。この看板付近に立っていると案内役店員に結構大きな声で言われてしまいます。目安の時間に店前に並んでいたけど、なかなか店内に案内されません。地元の常連さんと案内役店員が話しているのを聞きながら待ちました。「20分刻み8枠」の7～8番目だったので、目安の集合時間から25分待ちでの入店でした。券売機で食券を買うよう促され『鍛麗(淡麗)煮干しソバ  900円』『和え玉  250円』『味玉  100円』を購入。券売機に「淡麗は煮干しと水のスープ、濃厚は動物と煮干しのスープ」とダンボールにマジックで書かれていました。『淡麗』『濃厚』ボタンの間に「夜の部、初来店の方は淡麗をおすすめします」とあります。食券を全てカウンターに置くよう言われ着席。店内はL字カウンターのみ (4席＋3席)。店内にはラップミュージックが流れていました。たくさんの煮干しダンボールが窓を覆う程積み上げられていました。店員は黒いTシャツに頭をバンダナで覆うスタイルで統一。厨房2名、店内案内役1名、店外案内役1名でした。店員は地元常連さんとフラットな感じで会話し、初訪客にもそんな感じでした。《着丼》食券提出して間もなく着丼。『鍛麗(淡麗)煮干しソバ  900円』『味玉  150円』煮干しスープ、ストレート麺、大きめのチャーシュー1枚、味玉、刻みタマネギ。麺を食べ進めて「和え玉」をコール。和え玉担当は新人さん (？)タレと香油で味付けされ、刻みタマネギと細かい鶏肉がトッピングされている。よく下から混ぜるよう言われるも、なかなか混ざらない。脂を纏う麺は単独ではなかなか箸が進まず、煮干しの風味もないみたい。残しておいたスープに浸けて何とか完食しました。都内屈指の煮干しソバとされるのお店は、客に寄せるのではなく、付いて来させるお店。そんな印象でした。以上です。",
            "今日はレンタカーを借りて一仕事。折角なので普段行けない場所で美味いラーメンをいただこうと、煮干しの名店伊吹さんへ。店舗に着くと外待ちは６人。車は何処に停められるんだろう…ぐるっと回るとコインパーキングを発見。一台だけ空いていたため、速攻で駐車して店へ急ぐ。人は増えていないので7番目に並ぶ。その前に記帳が必要とのことで記帳する。並んでいる方より記帳済みの名前は多いので、並んでいる人以外にも記帳されていて、離れて待たれている方もいるようですね。15分くらい待ったかな？店員に呼ばれ入店。券売機で購入なのですが、ご飯も食べたかったがもう着いているボタンは中華そば1,000円一つのみ。和え玉も有るのでそこはちょっと着丼して量を確認して買おう。まずは中華そばだけを購入し座ろうとすると、店員みんなで券は台の上に乗せて下さいと言ってくる。言われなくても置くのにと心で思いながら置く。数分して着丼。玉葱のみじん切りがたっぷり有り私好み。麺は細麺のストレート。スープには煮干しの粉がたっぷり沈んしでいて、メチャクチャ麺によく絡みます。よく考えられた素晴らしい味付けになっています。もう和え玉は確定したので券売機に行くと、また券は台の上にと合唱。プラス無くなる前に時間考えて声かけて下さい。言われないと作らないとまたまた合唱。これちょっと笑っちゃいますね(^^)和え玉の食べ方もレシピが有ったので、混ぜてまずはそのまま啜ってみる。このままでも確かに美味しい♪でもやっぱりスープに泳がせたいので、入れて和え玉用のタレをちょっとかけて混ぜていただく。ご覧のように完食完飲です☆やっとこれで嬉しかったです。新人の方への指導は超スパルタで職人気質がモロに出ていました。ご馳走様でした！またいつか寄らせていただきます",
            "中華ソバ 伊吹＠志村坂上淡麗中華ソバ【¥900】味玉【¥100】■訪問日  2023年3月14日 火曜日 18:19〜■最寄駅  都営三田線 志村坂上駅■営業時間  11:45〜14:30  18:15〜20:15■定休日  日曜日、月曜日今回は、約一年ぶりの再訪で中華ソバ伊吹さんへ現在は記帳制になっています！ちなみに朝は10時から、夜は17時から記帳開始となります！今回は夜の部を狙って訪問時間をちゃんと調べていかなかったですが18:15くらいに到着し、既に夜の部の記帳も始まっていて18:45集合の枠でした微妙な時間でしたがこの時は資格試験を受ける直前だったので、目の前の公園のベンチでしばしお勉強笑笑この時期はラーメンの並び時間に勉強タイムを作ってました家でちゃんとやれ！って感じですが以外と集中できるんです笑笑集合時間少し前に店頭へ行き、歩道にならび時間になると順番に案内をされ入店✌️店内入ると左の奥に券売機今回は淡麗中華ソバをオーダー美味しかったです特に味玉が最高！燻製っぽい感じがめっちゃ美味かったです！！これから行かれる方はぜひ味玉トッピングを忘れずに※  あくまでも個人の感想です#中華ソバ伊吹#淡麗中華ソバ#食べログ百名店#志村坂上#志村坂上グルメ#都営三田線#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "2023年01月28日土曜日11時10分到着しました。駐車場はイオンの隣にデカイCPが有ります。駐車場裏の階段から行けば直ぐ店舗に出られます。開店前35分で外待ち22人に接続しました。開店時には40人程でした。店舗前に4人まで、それ以降は公園側の歩道に並びます。店員さんから案内されたら中に入り食券を購入して渡したら、また外に戻ります。中華ソバ(900円)土佐備長炭吊るし焼豚(200円)味玉(100円)和え玉(250円)80分程で着席しました。お昼は中華ソバで夜に鍛麗と濃厚の2本立て構成です。スープは大量の煮干しを使って濃厚かつ塩味が強く低加水細パツストレート麺に良く合います。豚は1センチ位の厚みがあり、濃い味付けで良く煮込まれていて美味しいです。この日は外の一斗缶で備長炭吊るし焼豚が有り、程良い厚みでレアな仕上がりで薫香が程良いです。和え玉は2分程提供にかかるのでタイミングを見図り声をかけます。煮干しをとことん突き詰めた最高の1杯が頂けます。味は最高ですが、接客はあまり良く無く、写真はラーメン及びサイドメニューの提供直後のみしか取れませんので注意して下さい。12時50分の退店後の並びは35人程でした。ごちそうさまでした〜(´∀｀*)",
            "煮干ラーメンの聖地とも言われるラーメンの百名店「中華ソバ 伊吹＠志村坂上」さんに行ってきました。お店には平日の18:41着で7人の並びに接続、参考までに着丼は19:04でした。駐車場は収容台数40台のタイムズ板橋前野町4丁目（40分／200円）を利用しましたが少し距離あります。濃厚煮干ソバ（900円）＋味玉（100円）･･･昼と夜でメニューがわかれており、昼は「中華ソバ」で、夜は「鍛麗（券売機表記）煮干ソバ」と「濃厚煮干ソバ」です。濃厚は毎日使用している煮干が異なるようで、私が行った12月21日は「九十九里上物背黒、平子、長崎特級背黒、背黒ニ種類で炊きました」と案内。旨味だけでなくやや苦味も感じられる、煮干の様々な部分が抽出された仕上がり。ただ、濃厚煮干にありがちな塩味が抑えられている事によるものか全体のバランスなのか、余韻として残る煮干の旨味がいい。もう、めっちゃ好みでした。ちなみに濃厚は「動物と煮干」ですが、淡麗（説明文表記）は「水と煮干」です。純然たる煮干の旨味を味わいに再訪せねばならんでしょうな。食べ歩記／中華ソバ 伊吹＠志村坂上http://gotti-k5.seesaa.net/article/496161743.html",
            "訪問日：2022年12月20日(火)本日のランチは、東京・志村坂上にある煮干ラーメンの聖地と呼ばれる『中華ソバ伊吹』へ！超久しぶりの訪問！前回の訪問が８月９日！その前日の８月８日が周年記念日だったのに、特に何もなく、普通に定休日で休んでいたので…翌日、お祝いに行ってきた。それ以来だから、もう４ヶ月以上、間が空いてしまったわけだけど…最近は行列に並ぶのがシンドくなってきているので、なるべく行列店に行くのは避けるようにしている。記帳性の店も、朝早く記帳に行って、指定された時間に戻って来ないといけないので…これもシンドいので、例外を除いては行かないようにしている。そんなこともあって、久しぶりに都営三田線の志村坂上駅で下車して…志村坂上の坂下の大きな池の前にある店へと、12時になる時刻にやって来ると…店頭と道路を挟んだ公園側の歩道に12人ほどのお客さんが行列を作って待っていた。でも、これは想定内。シャッターで並んで待っても、遅い時間に来ても…いつ来ても、食べるまでの待ち時間は、そう変わらない…25分ほど待って、スタッフの聖也さんに呼ばれて入店！券売機で「中華ソバ」と「味玉」に「肉めし」の食券を購入。オープンキッチンの厨房を囲むように作られたＬ字型カウンター席８席のうち、唯一、空いていた席へとついて…カウンターの上に食券を置いて…最近、結婚した三村店主にお祝いの言葉を述べて…「中華ソバ」ができるのを待つ。以前は、数食から、あっても10数食の限定ラーメンを求めて、早い時間から店頭で長時間待ったこともあった。でも、もう、ここ数年は「中華ソバ」ばかり…こちら『中華ソバ伊吹』のメニューは、昼営業はレギュラーメニューの「中華ソバ」と、他に毎日、日替わりで提供される数量限定の限定ラーメン。夜営業では、限定はなく、「鍛麗中華ソバ」と「濃厚中華ソバ」の２つのレギュラーメニューだけ。そして、この「淡麗」からメニュー名変更した「鍛麗中華ソバ」も好きなラーメンだけど！基本、夜はラーメンは食べないようにしているので夜営業で出される「淡麗中華ソバ」のスープが残った場合に翌日の昼営業にイレギュラーで出される「三段仕込みの淡麗中華ソバ」は何度か食べたことはあるけど…夜、食べたのは１回だけ…でも、一番好きなのは「中華ソバ」なので！今回も限定には目もくれず「中華ソバ」♪なお、「肉めし」は、「炊き込みご飯」をやめて、それに代わって出されるようになったサイドメニューで！今日、初めていただくけど…こちらの店の「炊き込みご飯」は好きだったので…メニュー落ちしてしまったのは、ちょっと、残念そうして、席に着いて、８分で、まず、聖也さんから「肉めし」が出されると…直後に完成した「中華ソバ」の「味玉」トッピングが三村店主から供された。大きくて厚みのある豚バラ肉の煮豚とトッピングした味玉に刻み玉ねぎが載るだけの…茶色飯で地味な見た目のラーメンまずは、煮干し香るスープをいただくと…煮干し！煮干し！煮干し！鶏ガラ、ゲンコツの動物系スープをベースに特撰や上物の背黒を中心に平子、鯵、いりこ…焼アゴに河豚中骨煮干しといった超高価な煮干しなどを大量にぶち込んで作ったスープは…煮干しが濃厚で！煮干しのうま味の塊のような味わいのスープで今までも煮干しラーメンの最高峰にあるスープだとは思っていたけど…それを、さらに超えていくような至極の味わいスープで、めちゃめちゃ美味しい麺は、三河屋製麺謹製の『中華ソバ伊吹』用の特注麺で！50秒で茹でられた切刃22番の中細ストレート麺は、カタくて、歯切れのいいザクパツな食感の低加水麺で！食感が最高だしスープとの相性はバツグン♪豚バラ肉の煮豚も、デカくて厚みのあるもので、ボリューミーだし！提供寸前に煮干し出汁が入れられたタッパーに入れてレンジでチンしてから出してくれるので、温かくて、美味しくいただけるし二つ割りすると黄身が飴色した味玉は、煮干し出汁で味付けられたもので！めちゃめちゃ美味しいので味玉をトッピングすることは、まず、ないのに…こちらの店の味玉だけはしてしまうんだよね「肉飯」は、ライスにカットチャーシューが、これだけ載せられて150円で食べさせてくれるサービスメニューで！これをいただきながら、スープを飲むを繰り返して、最後まで美味しく完食今日も堪能させてもらいました。ご馳走さまでした。昼の部メニュー中華ソバ…850円／Twitter限定…時価トッピング味玉…100円／のり…100円／豚増し（1枚）…200円和え玉…250円肉めし…150円夜の部メニュー鍛麗煮干ソバ…900円／濃厚煮干ソバ…900円トッピング味玉…100円／のり…100円／豚増し（1枚）…200円和え玉…250円肉めし…150円",
            "中華ソバ伊吹限定　裏真淡麗SG3金曜日だから何か来るかもと期待でワクワク限定8杯かぁ〜到着して17番手…当然諦めて順番が来て券売機で真淡麗が点灯〜〜〜マジか〜〜？その場でジャンプして悦びました〜どうしたらこんなに美味しい淡麗煮干が作れるのか不思議でしかなく旨かった♪",
            "志村坂上駅徒歩5分弱位です。大型駅前によくある賑やかな場所にあるというよりも、閑静な住宅街の中にあります。そもそも志村坂上駅自体が割と閑静な住宅街の中にあります。目印に道路挟んで隣に大きな広場があります。それ以外、周辺には何もないです(笑)少し歩けばAEONがある位(笑)仕事の研修場所の最寄駅が偶然、志村坂上駅だったので、仕事の休憩中に訪問出来ましたが、今後は目的地の最寄駅が志村坂上駅でない限りわざわざ訪問することはないでしょう…。先に食券を買うスタイルではなく、店員に呼ばれるまでは店外で待ち、呼ばれたら食券を買います。店内の広さは普通でL字のカウンター席のみです。看板メニューの中華ソバは煮干ラーメン特有のパツパツした硬めの麺に煮干スープが絡みます！個人的にはもっとドロドロしてても良いです。和え玉も単体でも十分美味しいです！肉飯はただ白米に肉が乗っかってるだけで味気なかったので、タレなどの味付けがあっても良いかなと思いました。店員の態度は無愛想でした。ただ、自分も接客業しててその際に流れ作業でこなし無愛想になる為、個人的には別に何とも思いません(笑)Twitter @ibkkasu"
        ]
    },
    {
        "store_id": 6,
        "name": "むかん",
        "latitude": "35.69804033867849",
        "longitude": "139.68208438461335",
        "review": [
            "この日のランチは「むかん」さん。言わずと知れた、板橋にあった「Soupmen」の創業者の方が今年5月に新規オープンされたお店。先月までテイクアウトのみの営業でしたが、12/5より店内営業を再開したとのこと。公式Twitterに案内されているサイトより前日の21時から予約開始！案の定、凄い勢いで予約が埋まっていきます！今回は奇跡的にお昼の時間帯で予約をGET～♪営業時間は11:00～15:00、17:00～21:00で30分枠に４名のみで１日64人という計算。予定時間の５分前にお店到着で、時間通りに入店です。先ずは券売機で食券を購入します。メニューは「特製牡蠣塩 1,000円」と「ハートランドビール中瓶 500円」の二つボタンのみ。店内は広い間隔に保たれたＬ型カウンター４席のみで店主さんワンオペです。●特製牡蠣塩　1,000円先ずは、小皿を配膳され、「辛味噌がデフォルトでトッピングされているので、先に小皿に移してお好みで少しづつ溶かして召し上がってください。」との案内。また、「卓上のぶどう山椒は牡蠣スープに相性抜群なのでよろしかったらお試し下さい」との事でした。何とも丁寧な接客です (^_^)提供は１ロッド２杯！実に丁寧なオペレーション。提供された一杯は、ペーストされた牡蠣アヒージョ、岩のり、細メンマ、ハーフ味玉、レアチャーシュー、青ネギ。ドンブリ一面を具材で覆っており麺が見えないほど具沢山です。そして、指南通り辛味噌を小皿にサルベージ！スープは濃厚な牡蠣出汁！清湯系でアッサリとしますが、思ったより塩の主張は少なく牡蠣本来の旨味が凝縮された濃密なスープ！牡蠣アヒージョを少しずつ溶かしながら頂くと更に魚介と磯の香り満載。麺は加水率高めで手揉みのようにランダムな不揃いの平打ち縮れ。程よくコシがありプリっと食感です。チャーシューは低温調理でシットリと柔らかな仕上がり。岩のりはスープに良く溶け込んで海苔本来の香ばしい香りが漂います。味玉は旨味出汁が効いたコク旨な半熟度で激ウマい (^_^)途中で「ぶどう山椒」を一振り～香ばしい香りが鼻孔を突き抜け～メチャ旨！確かに牡蠣スープに良く合います。そして、辛味噌も同時に溶かして頂く～これも激ウマ（笑）食事後も店主さんと常連さんのラーメン談話！低姿勢でお話し好きの店主さん。人柄の良さも高人気のひとつなんでしょうね～♪",
            "久しぶりに中野坂上のむかんさんへ今度は家系リスペクトなラーメンです。店主に伺ったら家系とは名乗れませんと言ってましたがやはり家系にかなり近いですねwスープは塩味が少し強めに感じますが家系のスープと比べるとサラッとしてすっきりしている印象。麺は中太のストレート。これに大きめのチャーシューと味玉、ほうれん草、海苔3枚乗せてご飯が付きます。トッピングはニンニク、一味唐辛子、きゅうりのきゅちゃん？が用意されて税込1000円。。。もう少し値上しましょうねwこの家系（？）ラーメンは今週で終わり次回からは牡蠣塩になるみたいです。まぁどうなるかは直前まで判りませんが次回も予約頑張ってみます！一期一会の家系（？）ラーメン美味しゅうございました。",
            "金曜の晩にたまたまこちらのTwitterを見たら、4/22、23に営業するとの事！！！前日の21時からの予約開始と同時にサイトにアクセスし20時からの部が取れた。常盤台にあったSoupmen、五反田の無冠はお邪魔したが中野坂上は初訪問！喜び勇んでの中野坂上、訪問です。19時56分の到着で1人待ち。20時04分、入店！券売機で・記載の内無いボタン 1,000円・ハートランドビール(中瓶) 500円の食券を購入し、4席L字カウンターに座る。アシスタントの男性と2名体制ですね。『おつまみは無いですが、よろしくですか？』と小松崎店主。有れば嬉しいが、無論問題無し！即アシスタントの方からグラスとビールの提供です。丁寧な所作で2人分の調理をしています。そして、20時10分。お盆に載った、らーめんとご飯が着膳！『スープの味が濃いかもしれませんので、無理せず残してくださいね！』と店主より。表面に金色に輝く鶏油。先ずは、スープを一挙に3口！円やかだがしっかり焚かれた家系スープ。美味いですね！！ツルツルとした舌触りの平打ち麺。短めで気持ち柔らかめの茹で加減。もう少し固茹ででも良いかもしれませんが、スープとの相性がとても良く美味いです！薄切りロースのレアチャーシュー(3枚)、スープに浸してムチュッと丸々1枚を頬張る。とても良い仕上がりで美味い！1/4カットの海苔3枚は、スープに浸し麺と、そして、白米を包んでいただきます！味玉は半熟で魚介出汁で漬け込んだ美味いやつ！スープには混ぜたく無いので、半分かじり残りは米の上に退避！ほうれん草、ネギも良いアクセント。あっという間に麺を食べ切り、米に一味唐辛子とニンニク、そしてスープを注ぎ、先程退避した味玉半分を混ぜ、レンゲで美味しくいただきました。当然スープまで飲み干し完食！少しだけ、店主とアシスタントさんとラーメン話をさせていただきました！楽しい時間を満喫し、20時31分退店。今年49杯目、ご馳走様でした！来週から牡蠣の美味いのやるそうですので是非、またお邪魔したいと思います！",
            "2023年1月平日12時往訪。通い詰めた板橋ときわ台のSoupmen創業者小松崎氏がオープンさせた完全予約制のお店で、予約は前日の21:00からネットで申し込み可能。30分単位で各枠4名定員となっており、激戦を制して往訪。券売機で以下を購入。▪️特製牡蠣塩(1000円)・スープらーめん提供時に、辛味噌については、写真撮影後、小皿に移して、途中から味変として使用してください、の案内。濃密な牡蠣エキス、とにかく牡蠣の旨みがたっぷり。牡蠣アヒージョはニンニク風味も強めで、溶かすと味わいにパンチが加わりました。そして、バラ海苔も相まって、口の中が磯の香りで一杯に。これぞスープメン！からのむかん！中盤くらいに卓上の葡萄山椒で味変、香りがよくこれは本当にこの一杯に合います。終盤に辛味噌、卓上のブドウ山椒で味変を堪能。・麺三河屋製麺の平打ち縮れ麺200g。思ったよりも太い麺で、しっかりした噛み応えで、スープとの相性ももちろん良好。加水率はやや高めな印象。中細低加水ストレート麺も合いそうですが、こちらも最高。・具材しっとりレアチャーシューは2枚。滑らかな舌触りが上質さを感じます。味玉は真っ赤卵を使用しているということで濃厚。メンマ・ねぎも良いアクセント。相変わらず、小松崎氏のラーメンは食べていて味変等で忙しい。気づいたら全部飲み干してしまう美味しさ、ご馳走様。【往訪時】食べログスコア：3.94口コミ件数：151件",
            "休日のランチに念願叶いラーメン百名店の「むかん」さんへ伺ってまいりました。前日3度目の正直で予約チャレンジに成功し、無事訪問することができました。中野坂上の大通りから一本路地を入ったところにあるシンプルかつオシャレなお店です♪注文は「特製牡蠣塩ラーメン」のみ！店内に漂うニンニクベースの香りが食欲をそそります。入店から7,8分程度で着丼しましたが、見た目も美しく最高です。まずはスープと牡蠣のアヒージョをいただきましたが、スープの塩味・旨味とアヒージョの牡蠣としめじ、ニンニクが相まって最高に美味です♪麺は細ストレート麺で喉越しがよく、程よいスープとの絡みが相性抜群です。トッピングの玉子やチャーシューも非常に美味ですが、店主おすすめのぶどう山椒とスープの相性が抜群すぎて非常に感動しました！！サービスで提供いただいたしらす丼含めて、完食させていただきました！スープも完飲です！【店名】むかん【住所】東京都中野区中央2-2-24 大江戸コーポ 1F【営業】※予約サイト参照【定休】月曜",
            "2022/1/14(土)14時頃訪問。11時〜15時まで４人✕10組の完全予約制。前日21時から予約開始しますが、１分以内に全滅するくらい来店ハードルの高いお店。予約ではありますが、前のお客さんの状況によるため時間は多少前後することがあるようです。(この日は？)メニューは牡蠣塩ラーメン１択でしたが、1,000円でこのラーメンはコスパが非常に高いと思います。ベースのスープから牡蠣の出汁が効いていて非常に美味しいですが、そこに卓上のぶどう山椒やチャーシューの上に乗っている辛味噌を溶かして味変していくと、飽きることなく楽しめ、スープを完飲してしまいました。しらす丼もそのままでも十分に美味しいですし、スープをかけながら食べられるのも楽しいところです。店主お１人のオペレーションのようですが、程良く話しかけてくださり、雰囲気も大好きなお店でした。来店難易度こそ高いですが、是非また伺いたいと思います。",
            "小松崎マジックで　こんどは五反田無冠を再開するようなので、中野坂上に　蕎麦の麵を併用で出すらしいので（二度目以降の人に限る・・）と思ってたら、キャンセル見っけ＾＾あまり、ラーメンの前にビールとか・・飲まないんだけど・・・何やらおつまみが旨そうで　記帳制なら・・なんとなくその前に　近所の人じゃない限り軽く　633で洗浄することになる訳だから。　むかんさんのようにネット予約制だと　せいぜい5～10分前にしか来ないから喉が乾く・・赤星かハートランドが多い　らーめん前にはこれぐらいの軽さがいいのでしょう小松崎さん　中野坂上も落ち着いて来たのか　おつまみにタンなんかも作ってるようだ・・脂が旨い豚タンは自家製ソースで　うまいぞ　　あの低温チャーシューもつけてくれた・・これに牡蠣アヒージョのせて・・ありがとうさて　そう今日はテイクアウトだけでやってた時に、人気だったらしい蕎麦粉の麵を・・いつものちょっと手揉みの麵の方が好きかな＾＾　山形のらーめんみたいなのではないが　やっぱり蕎麦っぽい　牡蠣塩にこの麵合うという人多いですが、どうですかって・・ワシワシ手揉みのほうが好きだわ～牡蠣のアヒージョもいろいろ少しずつ変えてるようだが　エノキ強すぎない方が好み　とか　あ～だ　こ～だ言ってたら　ビール飲んだの忘れて時間が・・・全体のバランスは相変わらずの旨さなので　岩海苔　牡蠣まぜまぜしてブドウ山椒・・・毎日ではなく毎週食べたくなる・・詳細は省略　前回参照さて、こんど中野坂上が再開するときは・・どんならーめん　食べさせてくれるのかなまたうまくややい時間にキャンセル出たらね",
            "近くに住んでいてずっと気になっていたシンプルな看板に何のお店だかわからない佇まい。今回引っ越しすることになり、最後に行き残したお店がないか調べた際に判明した・・・ここラーメンやさん！？しかもなかなか有名な方が作っているとのことで、予約にチャレンジ。Twitterに予約URLが案内されており、開始時間後に予約しようとしたら・・・・全く取れない！！今度開始ぴったりに予約しようとしても・・・取れない。笑なんかのチケットみたいに、一瞬で満席。ちょっとムキになり、、もう一回チャレンジしてやっと取れました。2席。こんなに難関だったなんて・・・当日はちょっと早目にきてお外のベンチで待つ。時間になったら店内へ。店内にはカウンターのみ、オープンキッチンで、小綺麗な和食店みたいです。最初に挨拶と説明をしていただき、なんだか趣はちがうけど、とだかを思い出しました。メニューは潔く一品のみで「牡蠣塩そば」しっかりビール（ハートランド）も頼んで一息。着丼したラーメンは上にたっぷり牡蠣のなめろう的なものが載っており、面はぷりぷり。塩出汁が効いていて、和食を食べているみたい。オーナーのこだわりが感じられる一杯でした！ラーメン好きは是非体験してみてほしい。感想聞かせてほしい！！",
            "予約が取れそう…？となるとついつい行ってしまうこちら。この日はもう仕事も年末休みに入っていて、お昼からビールも飲んじゃいました！おつまみにどうぞ、と出してくださったのは目の前で炙ってくださる炙りチャーシューで、結構ボリューミー。これだけでビール代の500円するお店なんでザラにありそう…。美しく、おいしすぎるラーメンも変わらず。山椒がとーーーーってもよく合います。ついついたっぷり入れちゃうけど、山椒ってお高いからなんだか申し訳なくなっちゃう。ビールにおつまみにラーメン、と平らげたらめっちゃめちゃ満腹になってしまって、中野坂上から新宿まで頑張って歩きました。牡蠣塩以外のもそのうち…とおっしゃっていたので、楽しみです！",
            "数日前にTikTokで見かけ、「いつか行かねば」と思っていたこちらのお店。まさかこんなに早く訪問できるとは。こちらのお店は完全予約制で、毎日21時に、翌日の予約を30分刻みで取れるようになっています。予約自体にお金はかかりません。私は運良く水曜20:30の回 (この日の最終回) を予約できました。予約時刻の5分前に店舗前に到着。店舗前には、同じ回を予約したと思しき3名がすでに待機していました。時間になるまで外で待ちます。このお店、カウンター席が4席しかないんですよね。これは、完全予約制にするのも頷けます。私は食券機で特製牡蠣塩とハートランドビール(中瓶)を購入。合計1500円。ハートランドビールには、なんとおつまみが付いてきました。チャーシュー3枚を、マスターがバーナーで炙って提供してくれます。これはうれしいですね。私はこれだけでビール1本を飲み切ってしまいました。特製牡蠣塩の提供時に、ラーメンに乗った辛味噌 (赤いボールみたいなもの) と、卓上調味料の「ぶどう山椒」に関して、丁寧に説明がありました。具は、牡蠣とキノコのアヒージョ(?)、岩海苔、味玉(なんと燻製でした)、低温調理のチャーシュー、辛味噌、メンマ、長ネギでした。ぶどう山椒は、香りと痺れがかなりイイです。料理の美味しさもさることながら、コスパもとてもいいです。このハイレベルな幸せが1000円とは…。このお店、2022年5月1日オープンで、いきなり2022年の食べログラーメン百名店に選ばれているんですね。すごいです。食券機の上に、食べログ百名店の盾が燦然と輝いていました。お店の名前は「無冠」ですが、実際にはタイトルを獲得しているということですね。ごちそうさまでした！ おいしかったです。"
        ]
    },
    {
        "store_id": 7,
        "name": "中華そば 多賀野",
        "latitude": "35.60970995466706",
        "longitude": "139.71155021247182",
        "review": [
            "▪️店名 【中華そば 多賀野】▪️評価食べログ3.931996年オープンの老舗にして、現在でも圧倒的な存在感を持つ私の大好きなラーメン店。この日は関西から来てくれたフォロワーさんにこの店のラーメンの美味しさを伝えたくて一緒に訪問。整理券制です（朝8時15分よりiPadにて予約受付開始。入店して食券購入後、店内iPadで整理券発行。QRコードが付いた券を貰えるので、QRコードを読み取り呼び出し設定をして外で時間まで待ってから呼び出し後入店するシステム。）この日は平日火曜日。10時に到着、10組待ちでしたが、11時45分頃に案内されました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 特製酸辛担麺 @ 1150✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ラーメンは10分〜15分くらいで着丼。辣油などで仄かに赤く染まったスープにはたっぷりのネギ、チャーシュー、メンマ、味玉、唐辛子、海苔などがトッピングされています。スープはアタック中程度。辛味を含むキレのある酸味と煮干し出汁の旨味がうまく重なり、動物系出汁のコクも合わさる事で複雑味と骨格を兼ね揃えた洗練された味わい。麺は海藻入りの自家製中太麺、この麺好きすぎて一口口に入れると幸せな気持ちになります。ややかためでコシがあり、ぎゅっと中身が詰まっていて独特の風味が心地良く、キレのある辛いスープにも柔軟に対応できるポテンシャル。チャーシューは低温調理のジューシーな味わいの豚バラ肉と素朴な味わいのモモ肉。その他ネギや山椒などの薬味のアクセントもあり最後まで飽きずに楽しめます。普通のラーメンもレジェンド級に美味しいですが、辛いラーメンも超絶品！大変美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈▪️場所  東京都品川区中延2-15-10 ▪️最寄り駅  東急池上線荏原中延駅から徒歩約1分▪️営業時間  11:30～14:30▪️定休日    水曜日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "多賀野さんは、東急池上線の荏原中延（えばらなかのぶ）駅（地下駅）の前にあります。お隣の旗の台駅付近には、かつて知り合いが住んでいたので、荏原中延あたりも、たまに出没していました。看板と行列は見たことがあったのですが、まだ食べたことがなかったので、今回なつかしさと共に、訪問することにしました。中華そば　多賀野高野ご夫婦が、1996年に開店されて以来、現在でも行列の絶えないお店として有名です。荏原中延駅を出て、直前の道路を渡り、そのままビルの間のまっすぐの道を進むと、すぐ右手にあります。（看板が見えます）　ちなみに左手にはドトールコーヒー。（多賀野さんの待ち客もたくさん入店しているとのこと）こちらは、食券機で事前に目的のメニューのチケットを買うタイプ。これとは別に順番待ちの整理券を発行する機械があります。行列が長すぎたからでしょうか、「受付/行列管理システム」が導入されています。いわく、1.　食券購入2.　店内 iPad で QRコード記載の整理券を発券　（整理券は毎朝 8:15 から受付してます；　開店は 11:30）3.　QR コードを読み取り、LINE またはメールアドレスを登録し、呼出設定をする4.　一度店を離れる5.　呼出されたら店頭に戻り、スタッフの案内があったら入店する・お冷と紙おしぼりはセルフサービスですとのこと。順番待ちは、１時間を超えることもざらにあるとのことなので、ずっと並んで待っていなくていいのは、ありがたいですね。食べたのは、特製中華そば。スープは煮干しダシの優しい、しょう油味。飽きのこない、こなれた味の美味いラーメンと思います。トッピングは、チャーシュー３枚、海苔２枚、煮玉子、メンマ。噛み応えのあるチャーシュー、海苔がうれしいです。玉子も中がトロトロで美味しい。カウンターには、七味／胡椒などが置いてあります。どこかが突出しているわけではない、バランスの良い美味しさを感じる味。「名店とはこういうものか」と、感慨深かったです。券売機には、今回食べた「特製中華そば 1100円」以外にもメニューが並んでいます。中華そば 800円粟国の塩そば（粟国島の海塩を使った塩そば） 850円ごまの辛いそば（担々麺） 900円酸辛湯麺　850円豚鴨つけそば　850円煮玉子、温鮮玉子、くんせい玉子　各 150円 ちゃあしゅう（400円）、メンマ（200円）、のり（150円）などの追加トッピングが可能などなど。また各ラーメンは、追加料金で「特製（A）」にすることができるようです。長い間、人々に語り継がれ、人気店を続けてきた多賀野さんです。さすがの味に感動し、これからもずっと続けてほしいと思いました。",
            "中華そば　多賀野《アクセス》東急池上線　荏原中延駅から徒歩1分。駅前からお店が見えます。外観の特徴は『中華そば』と書かれた木の看板、ロゴと多賀野とある正方形の看板、そして店前に大きな簾が掛かっています。この簾前の人だかりで初訪でもすぐわかりました。簾で店内は全く見えません。《待ち時間》平日、12時に到着。Air WAIT の端末で受付して発券。券売機で食券を購入して待ちます。外でQRコードを読み込み、メールアドレスかLINE登録。待ち人数、待ち時間の目安を見る事ができます。(22人待ち、待ち時間の目安 40分でした。)駅前のドトールでゆったり待っていると、発券から約30分で「店前に来るように」とのメールが来ました。発券から約40分で店内待ちへ誘導されました。(店内待ちは椅子3人、立ち3人くらい)店内はL字カウンター5席＋5席。1996年に開業されており、2000年に現在の荏原中延駅前に移転。店内は以前からある『中華そば屋さん』という印象でした。発券から約50分で着席。ハートランド (500円) を飲みながら着丼を待ちます。ビールのおつまみに薫製卵、メンマが付いてきて嬉しかったです。ご主人が麺茹で、スープを注ぎ、店主の奥様がトッピングをアシスト。店内へ案内する指令塔役の店員さん、お皿洗いの店員さんの合計4人の布陣でした。店内待ちの間、煮干しのいい香りが店内を漂っていました。《着丼》発券から約60分で着丼です。『特製中華そば』1,150円。定番の純東京ラーメン。鶏・豚・昆布・煮干し ・魚節 で出汁を取り、キレのある醤油ダレを合わせ、わずかに背脂が浮いてコクもある秀逸な醤油ベースのスープ。海藻、麦芽が練り込まれた中細の自家製麺。チャーシュー3枚、メンマたっぷり、味玉トロトロ、刻みネギ。ご夫婦のラーメン愛が凝縮された美味しく1杯でした。ご馳走様でした。ちなみに『多賀野』の店名についてですが、店主  高野多賀子さんから『多賀野 (たがの) 』となったそうです。新潟県十日町市の出身で、ご夫婦は高校の同級生。結婚してお二人でラーメンを食べ歩くようになり、ご家庭でもラーメンを作るようになったそうです。この趣味が高じて、夫婦二人三脚で1996年に『多賀野』を開店したそうです。麺に海藻が練り込まれているのも、お二人がご出身の十日町市の名産『へぎそば』が蕎麦のつなぎに海藻を用いる事からだそうです。(ネットでの店主インタビューから)以上です。",
            "平日の8時10分ポールポジション近くの海で日焼けして開店前の11時20分に戻りました。【頂いたもの】特製中華そば=1150円大きめの海苔の下にはトロトロ&ホロホロのチャーシュー厚切りで、時間が経つとスープの熱を吸って更に美味しくここ多賀野さん丼のデザインや盛り付けのディテールから、どことなく昔ながらの王道中華そばのイメージでしたが、スープを一口飲んでその考えが間違いだと気づきました。香り、旨み、塩味シンプルであまり何も足さない、とても綺麗で現代的なお味です。ベースは鶏に煮干しや乾物だと思いますが、カエシと鶏油等のバランスの取り方が凄い麺は、このタイプのスープには珍しくちょい太のストレート風味や喉越しも良く茹で加減も◎この麺のパンチに合わせる為に、少しだけ塩分濃度も上げてますが、これでベストマッチだと思います。接客も良く居心地も良いお店人気店なのも分かります。美味しかったです。",
            "駅を出てすぐにあるお店！派手な看板ではなく、あまり目立つようなお店ではないですが人混みがあるのですぐにわかります。笑この日は9時半に順番待ちを入れたのですが、すでに30人目(°_°)特製中華そば1150円を注文！エアウェイトで自分の順番を待つので、しばらく場所を離れます！予定では12時半だったのですが、呼び出し案内届いたのは13時前。お店でも30分ほど待ちました。待ちくたびれて、お腹はペコペコです(o_o)着席から10分ほどでようやく着丼！煮干しの香が食欲そそります。まずはスープを啜ります。しっかり醤油の味が効いた美味しいスープです。煮卵はほんのり塩味効いたもので、これは美味しい！チャーシューは肩ロースとバラの2種類。肩ロースのチャーシューは柔らかく、バラはトロける感じで味もしっかり付いていて美味しいです♪麺はストレート麺で小麦の風味を感じることができます。個人的にはスープが少ししょっぱいかなぁと感じましたが、全体的には非常にバランスのいいラーメンでした。次回はごまの辛いそばに挑戦したいですねー！ご馳走様でした♪",
            "ラーメン百名店で、ミシュランなど数々受賞の有名店。駅前の店に土曜日10時ごろに到着、前もって注文し、優れた整理券の仕組みで開店の65分後の12時35分の予測で戻ると13時すぎに着丼。多少の時間ズレありでもその間の時間に無駄なくて、優れたサービスですね、列で長時間待たされるより、遥かにありがたい。そのおかげで自由時間あって見れた商店街も、あちこちに雑多さのあるインテリアも歴史と雰囲気の現れで面白い。だけどこの時期、正面のすだれいるか？は不思議、なかや待合の番号見づらいしね。だから美容室の入り口塞いでて、注意をお客さんに何度もしてる。ちょっと( ´Д`)y━･~~一番人気の中華そばに煮卵1000円を注文。醤油の磨きあげた東京ラーメンに肉、魚介類での旨い出汁はやや塩濃い味、そこに海藻入りの麺はかためでさすがに美味しい！！麺の味わいはまさに私好みでここの売り！だと思う。肉油感あり、やわらか。味玉はまぁまあ、次回はくんせい玉子にしよう。あと今日は唯のごはんに筍貰ったそうで、筍ごはんというホッコリサービスありでした＾＾今度、つけそば食べたいーご馳走様。",
            "東京都品川区中延2丁目15-10にある人気店の「中華そば 多賀野」さんで、特製中華そばをいただきました。（1150円也）特製にしたので、味玉とチャーシュー増しに海苔増しでしょうかね。海苔は伏せて出てきたので、あげてからの撮影です。海苔を上げる前はこんな感じ。海苔を伏せて出てくるのは山岡家さんの感じ＾＾　多賀野さんは1996年4月にオープンしたようです。事前調べで11:30からの営業ですが、人気店なので事前に受付機があるらしいので、10時過ぎに訪問しました。平日です。東急池上線で蒲田駅から荏原中延駅へ行っての訪問でした。　事前情報通りに店内に受付機があって、順番の受付です。既に先客が9名いましたね。2巡目位の11:50頃に再度の訪問になりました。LINEで時間呼び出しの通知もしてくれる機能もついていました。　受付機の横にある券売機で食券を先に買っておきます。メニューは、・中華そば　850円　特製1150円・粟国の塩そば　900円　特製1200円・酸辛担麺　900円　特製1200円・ごまの辛いそば　950円　特製1250円・豚鴨つけそば　900円　特製1200円・粟国の塩つけそば　900円　特製1200円・からいつけそば　950円　特製1250円・多賀野そばブラック　900円・多賀野丼　300円・ごはん　150円・おにぎり　200円などなどになっていました。卓上の調味料は、粗びきのコショーに粟国の塩、七味がおいてありました。　いただいた特製中華そばの麺は、自家製麺の海藻入りの中細麺になります。スープは豚鶏に魚介出汁の効いたコクもあって醤油もしっかりの感じで美味しく食べ進んでいけました。　また、機会があれば塩やつけ麺もいただいてみたいですね。美味しくいただきました。ごちそうさま＾＾※ブログからの投稿です。https://ameblo.jp/eihoka/entry-12799095400.html（後書）点数はお店に失礼なような気がするし、ある意味業務妨害と思われるので全部満点にします。お店が紹介できれば良いと考えています。",
            "20年以上前に主婦の多賀子さんが始めて試行錯誤しながら味を磨き今や押しも押されぬ名店になったラーメン屋で有名…前々から行ってみたかったラーメン屋の一つながら、池上線荏原中延ってなんか行きづらくてしかも2時間待ちと聞いて何気に足が遠のいていたが、順番待ち自動発券機Air Wait導入で、店の前で待たなくても良くなった♪と聞いて、とある週末、馬込の方で用事があったのでその行きしな整理券を取って戻ってくることに…12時前に整理券を発券しにお店に寄る…お店は、池上駅前のドトールのハス前で全面を覆った簾が目印の誰でも直ぐにわかる場所にあった。待ちのお客さんの横をかき分けて店内に入ると、発券機が出現。早速発券すると、なんと74番目の約2時間待ち！…想像以上のすっごい人気！QRコードを読み込むと、ライブで待ち人数・時間が更新されるので、これは何気に便利だ！用事を済ませて2時に戻る。券売機で、特製中華そば 1,100円を購入。入り口で水とおしぼりを取ってカウンターに着席。カウンター越しに厨房を覗くと、店主の多賀子さんがチャーシューを切りつつ、その奥でご主人様がせっせと、麺を茹でてる…「茹でるよ〜」とご主人、すると奥様がタイマーを押す…ご夫婦の二人三脚プレーが、なんともほんわかな雰囲気を醸し出していて幸せな気分になる。待つこと10分ぐらいで丼ぶりが目の前に運ばれてくる。茶色の美しい湖面に、綺麗に盛られた具材が並び、その間から麺が顔を覗かせてて、このビジュアルだけでも、垂涎！色合いからして濃厚な醤油を想像させるスープを一口啜る。うま〜い！鶏ガラと煮干しを合わせた旨味と柔らかなコクを感じる、まさに店主多賀子さんの「シンプルで飽きがこない、毎日でも来たくなるようなラーメンを作ろう」を字で行く口当たり優しい淡麗純東京醤油味！茹で加減心持ち固めの全粒粉多加水の中太麺は、歯応えと多少のモチモチ感があって何とも言えない美味しい食感でこのスープに非常に合っている。チャーシューは二種類。もも肉と肩ロース...ちょっと厚切りの威風堂々とした出で立ち、ジューシーな食感を残しつつとてもトロトロで絶妙～～愛情のこもった美味しい一杯を一気に完食！「スープ温めなおしますよ〜」とつけ麺を食べているおお客さんへの店主の優しい掛け声が絶えない。多賀子さんとご主人の研究され尽くした素晴らしいお味だけでなく、お客さんに美味しく食べて貰いたいという気持ちが全面に出ていて、とても素晴らしいお店であった。ご馳走様！",
            "人気のラーメン店として知られ、ファンが多い『多賀野』さんにうかがいます。事前の情報に従い、開店前に余裕を持って整理券の発行と食券購入。開店時間11時半まで2時間半ほど。2巡目の先頭の10番で、11時40分頃と教えてもらいます。近くでちょうど予定があり、個人的にはベストタイム。ちなみに、着席時に来店され番号札を引く人は、1時間待ちくらいを告げられていました。さすがの人気店です。特製中華そば特製は煮玉子の追加と、チャーシュー、海苔、シナチクの増量スープは強い個性をあえて追わず、昔ながらの味をしっかり受け継ぎながら、今風のアレンジをさりげなくしている、安心して美味しさを実感でる、そんな印象です。麺は少し固めで、ボリュームもあることから、しっかり食べる満足感もあります。チャーシューやネギなど奇をてらわず、オーソドックス。高い完成度で、長らく愛されるラーメンの真髄を感じることができた貴重な一杯です。",
            "随分前（僕が学生の時）から、ここは超人気店でした。それが今も変わらず、ますますレジェンドの存在として、輝いているなんて凄すぎる！今は行列ではなく、エアウェイトなんですね。自分の携帯から待ち時間（戻り時間）が見れるので便利です（自分の番が来るまで店から離れてOK）。発券から着丼まで、1時間。エアウェイトの見込みは当てになります。◼︎特製中華そば　1.100円スープの印象は、丸い！、カドがなく、出汁の風味が柔らかく、無化調で醤油の甘味が伝わります。（出汁は、豚拳骨、昆布 、煮干し、魚節、丸鶏、椎茸から抽出、海産物の節の旨味をを1番強く感じますが、節系というほどでなく、エグみも無いです。）醤油の濃い旨味をダイレクトに伝える醤油ラーメンは、最近のネオ中華そばにも通ずるものがあります。パツッとした中細縮れ麺。海藻入りだそうです。大判の海苔が２枚入ってるのも嬉しい。チャーシュー、玉子と特製は＋300円でお得です。デフォルトは800円。最近のラーメン事情としてはコスパが良いです。クラシックな中華そばスタイルですが、この濃いめの醤油ダレの旨味が素晴らしい。御馳走様でした(≧д≦)ゝ！"
        ]
    },
    {
        "store_id": 8,
        "name": "メヂカそば 吟魚",
        "latitude": "35.66968523861277",
        "longitude": "139.41922398451118",
        "review": [
            "本日の２食目は、「目力のある金魚！」出目金な感じ！ということで、こちら「メヂカそば 吟魚」さんに訪問です。百名店だった「中華そば うお青」あらため、「メヂカそば 吟魚」さんに。お店に着くと、まさかのノー行列！ラッキー！券売機で以下をポチッとです。味玉貝と煮干しの潮　1000円カウンター一番奥に着席。店内、湯気の熱気でもわもわ/⁠ᐠ⁠｡⁠ꞈ⁠｡⁠ᐟ⁠\\蒸されて体から出汁出そうwww☆味玉貝と煮干しの潮うん、麺線を揃えていいビジュアル！まぁ、見た目で美味いな♬スープは貝出しと煮干しがしっかり効いています。貝が強いかな。ぐびぐび飲めるスープ！！！すっきりとした滋味深い味です。麺はストレート平打ち細麺で加水率高めです。コシというより歯切れが良い麺です。しっかりスープは絡んでいて美味しい♬チャーシューは鶏チャーシューが特に美味かった！しっとり食感で味が染みてます。全体的にバランスよくて完成度の高いラーメンです♬限定食べたいなぁ。ご馳走さまでした☆",
            "平日13時頃来た、店内はガラガラオープンから1年も経ってないのにスゴい点数の高いお店、前身のお店もかなり有名だったらしい暖簾の色によって出汁が違うらしい、本日は白色、イワシ系の煮干しっちゅうことかいな上中華(焙煎平子煮干し)醤油を注文、1190円、適切な価格5分ほどで到着、チャーシュー3種(豚肩ロース、鶏ムネ、鴨)、味玉、ネギ、海苔2枚、ミョウガ、大葉スープはなんとも繊細な旨味が詰まったお味、煮干しが濃い訳ではないが、奥底から感じる魚の苦味やえぐ味、それらが旨味と調和する麺はにゅうめんのような柔らかい麺、結構量があったような、スープと淡麗さと合わさって、無理のない個性的すぎない麺トッピングはどれもそれなりの出来、チャーシューは柔らかくほのかな脂となってる、どれも淡麗な世界観を壊さないような存在少しバランスが乱れたら味が大分変わるんだろうな、という印象、繊細だが、物足りなさを感じる人もいるのだろうこの手の店はお決まりのように前身に比べて味が落ちたというコメントを見るが、前身を知らない自分からしたら十分満足でハイレベルなラーメンだっただけどここまで高い点数になるかな？",
            "2023/04/17(月)5度目の訪問！新店主になってからは2度目11:45着で前客6人(本日は12時開店)開店時後客ひとり退店時、外待ち2人定刻前に開店入口入って右側の券売機にて、特中華 カサゴと平子煮干し醤油¥1.190円の食券を購入しました前客が連食が出来るか聞いたところOKとの返答でした店内は逆L字カウンター席のみ6席待ちスペース3席二代目店主と助手さんの2人での切り盛り12:19着丼何故か前客より先に提供されました？？？提供間違い？先ずはスープを､､､ん？薄い 出汁の効きもイマイチでタレとのバランスもイマイチ⤵︎前回はスープこそ少なかったですが、味は良かったので残念⤵︎冷めると生臭ささえ感じられましたトッピングのそれぞれは及第点でした初代店主から権利を譲渡されレシピも伝承されているのだと思いますが、作り手によってこうも変わるのか？と思わされた一杯でした下ブレに当たってしまったのですかね？うお青時代を知らない方には充分美味しく感じられるラーメンだと思いますが、自分的にはうお青インスパイア的な似て非なる物でしたごちそうさまでした",
            "特中華¥1190メヂカそば吟魚@万願寺続いて万願寺へ。７待ちでしたが程なく入店。狙いは珍しいカサゴ煮干し。特中華の醤油は売切れていたので貝とカサゴ煮干の塩。カサゴ煮干しの独特な美味さに貝の旨味。味玉は入れ忘れで別皿になったけど半分ブランド玉子を頂き返って悪かったです。美味しく完飲完食。#吟魚#日野市#東京都#らーめん#ラーメン#拉麺#グルメ#麺スタグラム#麺活#麺活部#ラーメン部#東京ラーメンマニア#ラーメン倶楽部#麺スタグラム#ラーメン好き#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメンパトロール#japan#tokyo#japanesefood#ramen#ramennoodles",
            "高幡不動近くの有名ラーメン店。中々来ないエリアですが重い腰を上げてきてみることに。平日の昼過ぎにつくと行列なし店内には3人の待ちだけで数分で入れ替わり食べれたので待っても少しだと思います。この日は赤暖簾でメヂカの日。特は売り切れで上もののみでおススメと書いてあった黒出し焙煎平子煮干しとチャーシュー丼と釜揚げ中華を。黒出し煮干しは少し濃いめの色のスープで濃厚そうに見えますが煮干しの味はしっかりしてるけどえぐみは全くなく嫌にならない綺麗な濃いめの煮干しスープで濃厚だけど重さがなく不思議な味わいで美味しい。つれが焙煎醤油を頼んだので一口もらいましたはそっちはかなりクリアで軽やかで美味しい。麺はストレート麺でしっかり硬さとコシが残っていて美味しい。やっぱりこれぐらいの硬さの麺が美味しい。追加の釜揚げ中華は熱々でコシもあって最高。出汁が濃厚でしっかりした味付けだけど飽きない美味しさ。チャーシュー丼は結構なごはんの量に角切りのチャーシューがたくさん。ラーメンに比べジャンクな味付けでしっかりとお腹にたまる。釜揚げ中華も食べるならチャーシュー丼はなくてもいいかも、最後お腹いっぱいに。また来たいなー。美味しかったですごちそうさまでした( *´艸｀)",
            "《 上中華・カマスと伊吹の黒仕込み 》＠メヂカそば 吟魚2023年3月28日多摩モノレール/万願寺駅近くにある、現在食べログ3.92点と超高得点のお店。昨年まで「うお青」という屋号で営業していた所を同じご店主がリニューアルされたようです。うお青は2019年1月に訪問していて、当時はまだ3.5点程度だったのですがあれよあれよと言う間に超人気店になリました。何が変わったのか…興味をもって再訪しました。Twitterにて今日は臨時営業と確認…普段は行列必至と思いますが、生憎の雨模様と相まって、13時前でも待たずに座れました。因みに、お店の暖簾が赤ならその日はメヂカ(宗田鰹)、白なら鰮煮干の出汁の日とのこと。この日は白暖簾でした。臨時休業日という事もあり、この日のメニューは「伊吹とカマスの醤油」「カマスと伊吹の黒仕込み」の2種類のみ…うーん…この2種類、何がどう違うのかちゃんと聞けば良かったのですが　何も考えず単に「黒仕込み」に惹かれてポチしちゃいました。スープはやや混濁した茶褐色。表層には結構な量の油膜で覆われていて、煮干のキラキラとした残渣も見えます。カマスの煮干しは経験ありませんので何とも言えませんが… 刺身や焼きで食した経験からいけば、あっさり上品な出汁かと推測します。香りからは伊吹いりこの濃厚な味わいを想起させますが、口に含むと思いの外優しくすっきりとした、とても上品な仕上がりですね。カエシはあくまで控えめで、尖ることなく円く出汁をサポートする感じ。上品とは言え鶏の旨みもベースにあり、旨みの組み立てはかなりしっかりした構造で、舌から縦横立体的に広がりをみせ、余韻も優雅に長く続きます。このスープがたっぷり飲めたら幸せ…でもやっぱりコスト掛かってるのかなぁ〜 残念ながら少なめな方です。柴崎亭系ほど綺麗な麺線ではないですが…そこそこ整えられた麺は、やや加水低めのストレートな細麺です。加水低めでも噛み応えは弾力のあるプリプリ系で、麺肌のきめ細やかさと相まって啜り心地も滑らか。味わいも、小麦の風味…と言って良いのか、将又塩分濃度の違いなのか…麺自体の主張？旨み？を強く感じました。＊これはうお青の時も「スープが麺に負けてる」と感じてました。この麺の和え玉的なメニューもあったので、一度は試してみたいですね。具材は、豚肩ロースの低温調理チャーシューが2枚、かなりぶ厚い鶏胸肉が1枚、小松菜、茗荷、ネギ、海苔、味玉です。豚、鶏とも、しっとりとした仕上がりで柔らかく美味しいです。＊全体のバランスはあるでしょうけれど、個人的にはもう少しだけ塩味を強くしてくれると更に嬉しいレベルです。味玉もGoodですが、このスープと麺にはやや邪魔な感もあり…小松菜、茗荷、よりは三つ葉が欲しかったです因みに…店主さんは5月には此方の店を譲渡して地元の熱海に移るらしく、現在は新店主さんと2人で引継ぎ中でした。魚介系が好きな方にはお薦めします。多彩なメニューを出されているので、折を見て又伺いたいと思います。ご馳走さまでした♪(^^)【評点　3.7点】●駐車場の場所　八王子方面に向う20号線沿いにあります。　万願寺駅の交差点を超えて「土方歳三資料館」の看板のある三階建のマンションの駐車場の１番と2番です。写真の通り小さな目印が付いています。",
            "うお青時代から随分経ちましたが屋号をメヂカさんに変更された後にようやく再訪することが出来ました。お店は前回から変わらず万願寺からほど近い住宅地の中にあります。現在は前店主の方から次の方への引継ぎ期間ということで助手さん含めた3名体制での営業みたいです。店内は狭めで座席も少ないですが常連さんが非常に多くとても和やかで前店主の方の人柄が表れてる雰囲気です！本日頂いた中華そば・淡麗煮干し醤油 960円魅力的なメニューが多く迷ってしまいますがシンプルそうな淡麗煮干しをチョイスしました登場したのは非常に美しい一杯でため息が出てしまうほど魅力的な面持ちです！まずはスープから頂くと煮干しのクリアな旨味が凝縮したもので素晴らしく美味しい！雑味やえぐ味は一切ないのにこの力強さはどうやったら引き出せるのか...と感動です。麺は滑らか細麺でや表面は柔らかめですが内部にはコシも残っている絶妙なものでスープとの相性ももちろんばっちりです！トッピングは焼豚に半味玉、茗荷に青菜海苔のラインナップで盛り付けの美しさが見事すぎて額に入れて飾りたいレベルwwもちろんお味もばっちりでしてスープを全く邪魔しないように計算されてます！１杯目が素晴らしく美味しかったので非常に珍しく２杯目を追加しますww・汁無し釜揚げ中華 490円２杯目は私の大好きな超シンプルメニューを券売機で発券したので迷わずこちらをチョイス登場したのは本当に超シンプルな麺とタレのみ！麺の上にちょこんと青菜だけ添えられてあります。濃いめの醤油タレとスープを麺に絡めて頂くとこれまたため息の出る美味しさ！これまで数多くの汁無しやまぜそばを頂いて来ましたがこのベクトルの商品は初めて頂くかもしれません！ダイレクトに小麦と醤油タレ＆スープの美味しさを感じられトッピングなんで要らねぇぜ！と訴え掛けられているそんな感覚され覚える一杯に仕上がっております。１杯めも２杯目も素晴らしく美味しくて改めてこのお店の凄さを思い知らされました！現店主にもこの味を受け継いで欲しいですし前店主も地元に戻ってお店を開かれるとのこのでどちらも応援したくなる素敵なお店でした！",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/medica-kingyo今回の内容1 メヂカそば吟魚(きんぎょ)とは？2 万願寺メヂカそば吟魚の行き方、外観、メニュー、店内の雰囲気3 万願寺メヂカそば吟魚 〈上中華〉味玉メヂカ熟成醤油4 万願寺メヂカそば吟魚の営業時間と食べログ評価1 メヂカそば吟魚(きんぎょ)とは？日野市のメヂカそば吟魚は2022年5月多摩モノレール万願寺にオープン。食べログ3.92、ラーメンDB81.999ポイント、GoogleMap3.8。(2023.03.20現在)食べログがかなりの高評価ですが、それもそのはず。こちらは大人気の中惜しまれつつ閉店した中華そばうお青(うおせい)がリニューアルしたもの。うお青は百名店に選ばれており、ススルさんのお気に入りということもあり名前は良く知っていました。引っ越してからメヂカそば吟魚がかなり近くになったのですぐにでも訪問したかったのですが、予約制。また臨時休業も多くなかなか行けないでいました。先日久しぶりに調べた所、現在は予約制でないとか。それなら行けそうだな。なお、メヂカというのはソウダガツオのこと。メヂカそばは宗田節を使ったスープということかな？なお、常にメヂカをばを提供している訳ではなく、店頭の暖簾が赤の日が「メヂカ」、白の日が「鰮煮干し」と決まっているようです。イワシでも全然問題ないですが、折角なのでTwitterで確認して赤暖簾の日に行くことにしました。2 万願寺 メヂカそば吟魚の行き方、外観、メニュー、店内の雰囲気立川南駅から多摩センター方面へ3駅の多摩モノレール万願寺駅。万願寺駅からメヂカそば吟魚は近いですが、自分は少し行き方を間違えたので、簡単に行き方を記しておきます。こちらが万願寺駅から階段を下ったところ。この信号を渡って夢庵を右手に少し進み、次の道路を右折した所にあります。〒191-0021東京都日野市石田２丁目９−１アイビル101自分は信号手前で右折してしまい、しばらく大通りを渡る方法がなく少し遠回りしました。土曜日の13時ころ。近づくと行列があって店舗に気づくという読みでしたが。メヂカそば吟魚の外観あれっ？行列はない。一瞬品切れが頭によぎりますがまだ品切れの時間ではないし暖簾もあります。これが赤のれん。かなり大きく立派だな。ところで「吟魚」って何？と思っていたのですが金魚らしきイラストが。同じなんでしょうか？店頭に説明書きがありました。値段等は書かれていません。価格非表示の店は高い店が多いですが、こちらは違います。メヂカそば吟魚の券売機<上中華>でも1,060円から1,090円。淡麗メヂカ醤油は960円です。自分は貝が好きなので貝と煮干の潮も気になりますが、予定通りメヂカ熟成醤油(1,090円)の食券を購入。店内はカウンター6席ですが、使用されていない空間もあり割と広々。先客は3名ほどで半分ほど空席。行列を覚悟してただけにこんな感じを全然予想していませんでした。卓上調味料はなし。厨房には男性2名、女性1名。男性2名は師匠と弟子という感じ？名店ということから怖い頑固おやじでもいるのでは？と警戒していましたが、全然そんなことはなくむしろ物腰柔らかい。節系の良い香りが店内に優しく漂っていました。3 万願寺メヂカそば吟魚 <上中華>味玉メヂカ熟成醤油白い丼で登場。麺線が整えられています。上中華 味玉メヂカ熟成醤油＠メヂカそば吟魚万願寺具は豚チャーシュー、鶏チャーシュー、味玉、海苔、小松菜、刻みネギ、ミョウガ。あれっ？結構エグみが強いな。事前に口コミを読んだ感じだと洗練系で苦味を抑えたものを想像したのですが。ただ、次第にメヂカ節＝宗田節のコクを感じるようになります。しっかりした旨味というのかな？麺はストレートの細麺。スープによく馴染みちゅるちゅるした食感が良い。自家製麺かな？と思ったら、後で菅野製麺所の麺箱を発見しました。チャーシューは折りたたんだような豚2枚、鶏1枚。豚チャーシューは肩ロースのレア風。折りたたんだまま食べて豚の食感を楽しみます。鶏は厚みがあって、しっとりすぎず良い食感。味玉は良い感じに甘みが出ていて美味しいな。最初はやや違和感を感じたスープも慣れてきて、ほんのり甘い優しい味わいを楽しみました。全体的に美味しかったですが、期待がとても大きかったのでそれを上回ることはなかった感じです。4 万願寺メヂカそば吟魚の営業時間と食べログ評価【メヂカそば吟魚営業時間】11時〜スープ売り切れで閉店定休日不定休文字通り不定休なのでメヂカそば吟魚のTwitterで事前に確認することをお勧めします。",
            "2023.2.25《上中華》味玉 貝と伊吹の潮(1080円)⭐︎3.7土曜12時に予約しての訪問。寒い時期は予約サイトからの予約が可能な曜日があり、ありがたくその恩恵にあやかって予約できた。以前は『中華そば うお青』という屋号だったが、屋号も味も変更されて再出発された同店。のれんが『赤』の時はメヂカ(宗田鰹)。のれんが『白』の時は鰮煮干し。訪問日は白ののれんでの営業。12時数分前に到着すると店内待ち席に通していただき食感購入。12時10分に席に案内いただく。カウンター6席の店内。12時18分提供。【《上中華》味玉 貝と伊吹の潮】・麺スクエア細ストレート。・スープ煮干しの嫌みのない旨みがじわっと広がる。貝の味わいは自分には感じられずクリアないりこの上品なスープという印象。・麺とスープの相性非常に良い。・具豚肩ロース2枚、鶏むね1枚、味玉、葱、ミョウガ、青菜、海苔1枚。チャーシュー、味玉どちらも秀逸の出来。素晴らしい。・総じてこちらの店主の作るラーメンはもはや達人の域かと。個人的好みとは少し異なるところに位置しているが、万人に愛される味。上品さが丼顔にでるよね。",
            "万願寺のメヂカそば吟魚でらーめん。うお青と言う東京でも屈指の人気店が名前を変えて同じ場所でリニューアルオープンさせたのがメヂカそば吟魚。うお青は一度行ったときに週末に行ったため、かなりの行列だったことを今でも覚えている。その多くが地元の常連さんたちの印象でした。名前が変わってからあまり行く気はなかったのだが総合点がものすごい勢いで上がってたのでこれは行くしかないと決意。2月いっぱいまでが土曜と祝日の営業がネット予約をできたので予約して行ってきました。3月からは休日も平日同様並びになるみたいです。頼んだものは、味玉上伊吹イリコと鰺醤油にしました。カレーも食べたかったですがここは我慢してラーメンとだけ向き合います。一杯づつ丁寧に作ってるので提供はややゆっくり。のんびり待ちましょう。そして着丼。美しい！まずはスープから。めちゃくちゃ美味い。うお青の時よりも好みです。美味すぎて麺食べる前に完飲しちゃいそうになるぐらい美味しいです。カエシと出汁のバランスも素晴らしいです。複雑な出汁が美味いです。麺はやや固めの好みの細麺。スープとよく合います。この麺も美味しいですね。鶏チャーシューと豚チャーシューの2種はしっかりジューシーなタイプ。これもレベル高いです。味玉は主張少なめの優しい味付け。スープを邪魔しないように作ってるんですかね。全体的にかなりまとまった美味しい1杯でした。行って本当によかったと心から思いました！"
        ]
    },
    {
        "store_id": 9,
        "name": "麺屋吉左右",
        "latitude": "35.6684675387381",
        "longitude": "139.81030768422477",
        "review": [
            "ラーメンブームの頃から、ず～っとチェックしてあったこちらです。もう創業16年だそうです。タイミングが合い、ようやくの初訪問となりました。11時30分オープン告知の50分前に着くと一番乗りでした。その後に続々と後客様が続き、あっという間に20人以上の並びになりました。並び始めてから直ぐに、奥様が丸椅子、日傘を出して下さいましたので楽に待つことが出来ました。先に食券を購入してから並ぶシステムです。奥様、終始、感謝の意を表しての腰の低い接客です。ラーメン200g・870円、大盛りラーメン300g・1000円、トッピングチャーシュー500円にしました。オ～ッと！かなりのフライングスタート！11時12分には営業開始です。カウンター8席。磨き込まれたカウンターと、ピカピカに光っているステンレスの厨房機器が、こちらの実力を物語っていますね。中細のストレート麺ですので、茹で上がりに時間は掛かりません。あっという間に提供されました。大盛りの方にトッピングチャーシューを載せて貰い、連れ合いの普通盛りにシェアして頂きました。スープを一口。。。魚介、豚骨のＷスープですね・・・見たまんま！あっ、想像通りの美味しいヤツです♪ドロっと甘いスープ。エグミ、雑味は皆無で、後味はスッキリです。旨味だけが残ります♪Ｗスープのラーメンを頂いた事は多くはないのですが、連れ合いと顔を見合わせ、松戸の『とみた』のラーメンと似てるね！と。。。とみたの方が柑橘系の香りが強いかな！？麺とのバランスが良く合い、絡んで美味しいラーメンですね。長年にわたっての高評価のラーメン、伊達ではありませんね。一見、淡白に見える優しい味わいのチャーシュー、程好い塩加減で柔らかく、噛む程に上品な旨味が滲み出てくる絶品チャーシューです♪メンマも丁寧な仕事が伺えます。ご馳走様でした～完璧に完成されたラーメンですね。連れ合い共々、ほとんどスープを飲んじゃいました（＾＾）満足感とお腹がいっぱいになり、11時30分にはお店を後にしました。",
            "お昼のみ営業の魚介豚骨ラーメンの有名店。未だに魚介豚骨で行列の出来る店でようやく来れましたがこの日もお昼の時間ずらしてたけど10人待ち位でした。メニューはつけめんとラーメンだけとすごくシンプル、お目当てのラーメンを。オーソドックスな見た目の魚介豚骨とはうらはらにクリーミーで濃厚だけど優しい味わいのスープ。このスープが美味い、パンチはないけど優しくてまろやかで思わず飲み干しそうになるほど。麺もちゅるちゅるでコシがあって美味いので２００ｇにしましたが大盛の３００でよかったかも。魚介豚骨系のラーメンを食べようってあまりおもわないですがこれはまた食べたい。チャーシューも柔らかめで煮卵の火の入りとかアジもよくて味玉ラーメン推奨。パンチの効いたのよりこういうまろやかで優しいほうが好みかも。大将と女将さんだけですごく感じのいい接客。今度もラーメン食べたいけどつけ麺もチャレンジしてみたいなー。美味しかったですごちそうさまでした( *´艸｀)",
            "こちらは創業既に17年、老舗の域に入っている6年連続百名店の有名店で自分も15年ぐらい前から認識はしてました。でも、「魚介豚骨＝つけ麺」のイメージが強くわざわざ訪問することはないかなぁという感じだったのですが、今回たまたま訪問する機会が出来たので、今更ながら初挑戦です。平日の13:00に現着すると並びは14名です。すぐに前客人が離脱したので13番目に昇格しました。後客も続々と来て先に食券を購入しているのを見て食券先買いのルールを知り、一言挨拶して自分も「味玉らーめん」1000円の食券を購入しました。すぐに後客は12名まで膨れるました。ご夫婦お二人でのオペですが、奥様の立ち回りが素晴らしく、調理補助から食券の回収、お客の誘導までこなされており、回転は意外と速いです。待つこと23分で店内に案内され、セルフのお冷を取って着席しました。席はカウンターのみ9席です。店内は、麺の茹で湯の良い香りが充満していて、既に美味い麺が確定しています。つけ麺を頼まれてる方が8割ぐらいでしょうか、同時に4人入店しましたが他の3名のつけ麺が先に調理されたので、10分程待って「味玉らーめん」が着丼しました。見た目は大きな丼に少なめのスープなので貧相に見えますが、麺量はデフォで200gとのこと。ちょっと使いづらいレンゲでとろみのある熱々のスープを一口いただくと、思わず「美味い！」と唸りたくなる美味さです。今まで食べてきた豚骨魚介スープの中では頭一つ抜きに出ている感じの瞬間的な美味さを感じます。豚骨のボディの厚みに突出しない魚介が溶け込んでいて、マイルドですがパンチがある、そんな感じのスーパーバランスで、これは長年人気を保っているのが理解できます。油は乳化して分離はしておらず、デフォで胡椒が少量入っているようです。魚粉に頼り過ぎていないところが他店と違うところですね。麺は自家製の中太ストレートですが、こちらも熱々で、表面のツルツルとした滑らかさとモチっとした弾力がたまらない実に美味い麺です。噛んだ時に押し返してくる弾力がたまらない感じです。小麦の風味も実に良く感じられ、好みのタイプの麺ではありませんが、美味いと言わざるを得ません。チャーシューは肩ロースの煮豚ですが、とても柔らかく、味付けも適度で肉の質の高さと旨味を十分に味わえるこれまた絶品です。デフォでは1枚しか入っていないのが寂しいですが、トッピングすると＋3枚500円となります。メンマはコリコリ感も程よく、味付けも絶妙で、増したくなるくらいの美味さです。味玉も、茹で加減、味染み共に完璧な仕上がりですが、冷たかったのが残念です。あっという間に完飲完食となりましたが、ボリュームは結構あって満足できるラーメンでした。豚骨魚介のお店のラーメンは、つけ麺のおまけで出している感が否めなくてなかなか行く機会が無かったのですが、今回こちらのお店の味を知って考えが変わりました。これからプチマイブームになる予感がします。店主さんの感じも凄く良く、何故今まで訪問しなかったのか後悔するレベルのお店でした。",
            "【アクセス】東西線木場駅から徒歩７分くらいのところ、洲崎橋南交差点近くに拉麺屋さんはあります。【利用時間と店舗】今回は平日の11時にお店に到着です。本日は先客10人が並んでいる状況です。￼ちなみ私の後ろは25人くらいの列です。そして11時10分。通常より20分早くオープンです。その店内は小料理屋さんをイメージする和で癒しがあります。座席はカウンター席のみです。◼︎券売機（券を購入し、並ぶ）◼︎お冷セルフ【らーめん／870円／税込】茶混濁したスープ。そのスープを啜ると、熱々でややトロミがあり、クリーミーてます。そして豚鰹ベースですかね。エグ味がないスープはまろやかでとても美味しく、グイグイ飲めます。そして甘みがあり、万人受けするスープです。うわぁー、これは美味い美味い。次にやや太いサイズの自家製麺を食べると、風味良く、パッツンとした食感です。これ、噛むば噛むほど、麺の旨みが楽しめます。肉厚チャーシューは柔らかくて美味しいです。やや太めサイズのメンマは丁寧な下処理したため、スープでいい仕事をしています。そして、海苔のパリッと感がスープにベストマッチです。んんー、久々スープを飲み干しました。本当に美味しい拉麺と思います。【スタッフ】入店時の対応。店内での気遣い。食後の見送り。忙しい中、素晴らしい接客です。【最後に】ラーメンTOKYO百名店です。2023年4月現在、食べログ拉麺部門全国16位である拉麺屋さんです。前々からBMしてました。さすが人気店。開店前から大行列。しかし、回転は良いと思います。そして味は一世風靡した豚骨魚介系を進化した味ですかね。ここの拉麺。この麺、スープで千円以下で食べれるってことは、コスパ良いと思うし、並ぶ価値はあります。今回も満足です。ご馳走様でした^ ^◼︎駅：近い◼︎行列：必須◼︎空間：小料理屋さん風の和◼︎値段：安め◼︎こだわり：エグ味ないスープ◼︎感染症対策：消毒用アルコール食べログ評価  3.92No.24042023",
            "⁡「麺屋 吉左右」⁡木場のラーメン名店。⁡席数が10席カウンターのみなのと週4営業なので基本的に行列。⁡食券機で先に味玉ラーメンを購入し並びます。⁡味玉ラーメンの具材は、味玉、豚肩ロースのチャーシュー、めんま、ネギ、海苔。⁡魚介豚骨のスープは少し粘度があって魚介の旨味のバランスがすごくいい。⁡麺はモチモチな自家製中太麺で濃厚な魚介豚骨スープとよく絡んで美味しい。⁡美味しくて接客も素晴らしいお店でした。⁡・店名麺屋吉左右⁡・グーグルマップ麺屋 吉左右03-3699-5929https://maps.app.goo.gl/DsUMe6rS8seHNhMcA?g_st=ic⁡・最寄駅  【電車】東京メトロ東西線「木場」駅(2番出口)から徒歩5分東京メトロ東西線「東陽町」駅(2番出口)から徒歩8分⁡【バス】都バス「東陽三丁目」停留所下車、徒歩2分（東京駅丸の内北口、東雲駅、錦糸町駅、豊洲駅などからあり）※東雲方面からは東陽一丁目バス停からのほうが近いです木場駅から340m⁡・営業時間11:30～15:00⁡・定休日水曜・金曜・日曜⁡・予約可否不可⁡・席数10席（カウンター10席）⁡・予算  1000〜1999⁡・他情報個室無、貸切不可、全席禁煙、駐車場無（近隣にコインパーキングあり。自転車も店前に駐輪指定場あり。）⁡#麺屋吉左右 #木場グルメ #ラーメン #東京ラーメン #美味しいラーメン #木場ランチ #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "営業時間が11:30〜15:00の昼営業のみ。スープ無くなり次第終了。また、水曜日・金曜日・日曜日が定休日と少し難易度の高いお店。13:30頃着き、雨の中10人ほどの並び。まずは券売機で「味玉らーめん　1000円」をポチッと押し列に並びます。比較的、回転が早いせいか20分ちょっとで店内へ。店内はカウンター席のみで、事前に食券を渡しているので、座ると直ぐに提供となります。豚骨魚介スープで、見た目はネギ、海苔、メンマ、チャーシュー、そして味玉がのったシンプルなラーメン。スープを一口飲み、良くある豚骨魚介スープだが、豚骨と魚介の旨味のパランスが良く、少し粘度のあるスープ。良くあるつけ麺のスープといった感じ。自家製麺の麺は、ストレート中太麺でもっちりとした食感の良い麺。濃い目のスープと相性が良く、つけ麺にも同じ麺が使われてるせいか、やはり、どことなく、つけ麺的な印象のラーメン。丼の口が小さく、レンゲでスープが飲みずらいのが少し気になりました。接客は高評価です。",
            "大島、南砂町、東陽町、、、昔住んでいた懐かしいエリアをバスで進み目指すは豚骨魚介の銘店　吉左右さん東陽町と木場の間にありんす。14時15分到着並び５名に接続15分ほどで入店、ほどよく着丼です。閉店まで並んでいる人気店です！■つけ麺(麺300g)■スープまずは一口　旨っ！これは旨い！魚介が来て後味が豚骨なのか鶏もなのか酸味はかなり控えめよい意味で思っていたのと全然違う。旨味と甘味も…とろみも少々あり食欲をそそる味です。吉左右人気はこのスープにありと確信しました。麺中太ストレート自家製麺キンキンではなくやや緩めスープにつけると良く合います！のどごしともちもち感の中間くらいこれまた絶妙な食感です。風味とかは少ないが、全てはこの旨いスープに合わせた仕上がりなのかと300g行けるかなと心配でしたがスルスルと腹パン手前で完食！トッピングはいたってシンプルのりメンマネギと思ったら下に細切りチャーシューが沈んでいました。こんな旨い物を沈ませるなんてニクい！ニクい！そして他のレビューの方々がおっしゃる通り接客が素晴らしいです。ご夫婦なのかな、おかみさんが素晴らしい配慮とテキパキした配膳、片付けをされてました。いや、本当に凄いでしょ！私も見習わなければ！動物系と魚介の合わせと言うと都内だと麺屋一燈さんが有名ですが両店共に旨味たっぷりのスープが共通点だなぁとしみじみ感じました。スープ、食べやすい麺、相性のよいトッピング親しみのある接偶。これぞ百名店！ごちそうさまでした！",
            "本日はこちらへ。食べログ100名店にも選出されている東京のレジェンド的ラーメン屋さん。土曜日、11時30分開店ということで気合いを入れて10時20分に到着。開店1時間10分前にもかかわらず9名の行列ができています。店頭の待ち椅子は8脚しかないため座れず。。。長い戦いの始まりです。10時40分、シャッターが開き女将さんが出てきました。券売機で食券を購入し元の位置に並びます。11時05分、嬉しい前倒しの開店。とはいえ1巡目で入店できず。。。ちなみに行列はこの時点で30人ほどとなっていました。11時25分入店。選択したのは「味玉らーめん」。ほどなく提供されました。味玉、豚肩ロースのチャーシュー、めんま、ネギ、海苔の王道のトッピング。スープは魚介豚骨ですが旨味がぱねーです。非常にまろやかながらしっかりと濃厚。麺は自家製中太麺でもちもちの食感で喉越し抜群。チャーシューはほろほろと解れる煮豚、味玉は宝石のような色の黄身でしっかりと味が染み込んでいます。いや〜美味しかった。久々にスープまで完食です。魚介豚骨は色々と食べてきましたが、ここまで完成されたスープはありません。大将と女将さんのホスピタリティも素晴らしい。ごちそうさまでした。",
            "今日は桜を追いかけてチョイと門前仲町へ！富岡八幡宮から永代通りを進んでいくと！おぉ、もう木場まで来ちゃったのね！木場！木場と言えば吉左右！時間も2時過ぎなのでチョイと一杯いただきましょう！お店の前には並びが10名！30分くらいで店内へ！手際よく回転がいいのも好印象！ていねいに作られた一杯は！香り高いステキなビジュアルです！では、いきます！らーめん！海苔＆メンマトッピング！まずはスープから！粘度ほどよく濃厚で口当たりがなめらか！魚介と豚骨のバランスがいいですね！大きなレンゲでグイッと一口旨味が広がります！艶やかな麺は中太のストレート！ツルッとモチっと食感歯ごたえが抜群！しっかりスープに絡んで味わいが増します！チャーシューはホロっとやわらかく豚の旨味はしっかり残ってます！スープでほどよく一体感がいい仕上がり！増量したメンマは下味濃い目でたっぷりと！コリっとアクセントがいい食感！海苔はやわらかで磯の風味がしっかり！このトッピングはアリですね！お腹も空いていたので一気にズルっといただいて！気がつけばスープも完食！いやいや、吉左右クオリティに惚れますな！今年一番の写真をおさめて桜だよりは吉左右から！お腹は満腹チョイとステキな一杯ですな！",
            "メーン!知る人ぞ知る≪#麺屋吉左右 ≫東京•木場【 らーめん 】 ¥870券売機の写真を最後に。------《店舗情報》------ 住　　所 : 東京都江東区東陽1-11-3 営業時間 : 11:30～15:00 定 休 日 : 水金日アクセス : 木場駅徒歩5分️ 駐 車 場 : なし席　　数 : カウンター10席支　　払 : 食券  S  N  S : なし✂︎------------------------着→12:00席→13:15丼→13:25 (土曜)あまり情報が表に出てこない！けどらーめん好きなら知ってる人気店へ‼️　洗礼された豚骨魚介スープに感動味はまさしく❗️だけどバランスのとれたスープはこってりしてるはずなのに飲みやすい‼️なんだこれ豚骨魚介ってこんな顔もあるのか…ついつい飲んじゃうコクのある独特なスープストレートで中太な麺もスープに負けじともちもちで美味い　ごちそうさまでしたラーメンは豚骨魚介、と他でも食えそうなイメージありましたけどこれがまたいい意味で覆されました接客もピカイチで心鷲掴みです‼️　✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #江東区ラーメン #江東区グルメ #魚介豚骨 #豚骨魚介 #百名店 #tryラーメン大賞#完飲完食Dreamer #麺navi関東"
        ]
    },
    {
        "store_id": 10,
        "name": "銀座 八五",
        "latitude": "35.67053669419104",
        "longitude": "139.77013782398055",
        "review": [
            "本日は友人が食べてみたいとのことで、銀座はちごうさんへ三回目～味については前レビューのとーりでして、スープも一択ですので食べログのレビューなのにも関わらず割愛～ｗｗｗ　あまりにも連日行列なので、お弟子さんに『記帳制にはしないんですね～』と聴いたところ、以前記帳制にしたことがあって、不正がありトラブルになったとのこと～確かに記帳制は、別人が朝イチ記帳したり、一人で数人分書くこともお店によっては可能なので、不正が出来てしまうんですよね　よってしばらくは、先着そのまま列並びを継続しますと言っていました。バルバリー鴨と名古屋コーチンの出汁で採った返しの無いスープを是非！",
            "東銀座の”ミシェラン一つ星“2年連続獲得のらー麺屋。京都全日空ホテルの元総料理長を歴任したフレンチの巨匠によって2019年に創業。らー麺の命である「たれ(かえし)」を使わず素材のうま味だけで作る唯一無二のらー麺を提供する。高級寿司屋と見間違うほどの凛とした佇まいで、ジャスティン・ビーバーが訪れるなど世界的にも有名。◆場所東銀座駅から徒歩3分◆営業時間11：00 ～ ※スープが無くなり次第終了◆定休日土曜日、日曜日◆混雑状況平日の朝に足を運びました。訪日外国人向けの旅行雑誌に乗っているお店なので連日多くの外国人で賑わいます。9時までに並べば確実に食べられますが10時頃には完売していると考えた方が良さそうです。◆本日は【特製中華そば】(¥1500)+【肉ご飯】(¥500)を注文。写真撮影はフード以外はNG。この日も10時には完売する行列ぶりだったが、オーナーと、店員さんの2名体制でらー麺を作っていることに驚いた。らー麺の器は沸騰した茹で麺機の上に先に乗せ温めておいたり、少しでもお客さんが満足して帰れるよう一期一会の精神を感じられる。このお店のらー麺はタレを使っていない。豚骨ベースのコンソメのようなスープだが、胡椒によって味が引き立つ。スープを啜ってみると水よりも自然と自分の身体に吸収されていくように感じられる。メンマは昆布の下味が付いていたりフレンチの一品のよう。味玉も奥深い味わい。特徴的な四角いチャーシューは肉質を十分に感じられつつも、とろとろだった。肉ご飯は「タレもついていません。そのまま召し上がって、薬味を混ぜると味が変わります」とのこと。とろりとしたお肉を食べ進めた後、薬味を混ぜる。白色の薬味、生姜かと思いきや山わさび。訪日外国人が多く訪れるお店とあって日本独特の風味もしっかり感じられた。最後に水だしのほうじ茶を。スープの最後の一滴まで美味しい、納得感のあるらー麺でした。",
            "先頭は8時自分達は朝8時25分到着で、3名の待ちに連結その後10時の時点で、通り沿い2列目は信号の所まで列が伸びてました。外国の方が8割くらいでしょうか、代表待ちされてる方も多く、スタッフによる説明で離脱される方も少々※10時15分スープ終了のお知らせ【頂いたもの】特製中華蕎麦=1400円シンプルながらも、丁寧料理人の所作から繰り出される盛り付けです。☆スープ透き通った黄金の色味鶏に乾物&貝を強く感じますが、塩ダレがベースで色味に醤油を使ってるように感じました。非常に洗練された引き算のお味☆麺テボの中で整えられた中細ストレート麺喉越し、風味、茹で加減ともに◎麺量も意外と多く感じます。チャーシューの仕上げも良くトロトロミルでゴリゴリやってたのもBPじゃなく、ペッパーキャビアとの事全体の邪魔をせず、ふわりといい香りが並びが強烈ですが、一度は食べておきたいラーメンofジャパンの一つだと思います。ご馳走様でした。",
            "中華そば  銀座　八五ミシュランガイド 東京都2023  一つ星を獲得！《アクセス》東銀座駅から約300m、3～4分。A7 もしくは A8 出入口から、昭和通りを北側へ「銀座東二丁目」交差点を右に曲がり築地方面へ。少し歩くと店前です。《待ち時間》平日、8時50分に到着。1番乗りかと思い余裕で行きました。しかし、すでに6人待ち。(全て外国人観光客。)その後も続々と外国人観光客が列に並びます。店沿いに10人くらい並ぶと、道を挟んで反対側 ( NTT京橋ビル前から首都高の上にある「築地川亀井橋公園」の方 ) へ行列する形です。9時前から店員さんが列の確認をされていました。たまに店沿いの最後に並びかける外国人がいたけど、促されて素直に向かいの列に並んでいました。3月下旬で桜は満開。9時～11時は14～16℃。風が吹くと寒く感じました。念のためカイロを持参したけど使わずに並べました。折りたたみ椅子、スマホバッテリー、Bluetoothイヤホンは2時間待ちには欠かせません。家を出る直前にトイレを済ませてきたものの、途中でトイレに行きたくならないか心配になります。築地川亀井橋公園に公衆トイレがあるので、あと1時間で開店というところで後ろの方に一声かけて行ってきました。途中で外国人2名が離脱し7番目から5番目に繰り上がり、開店1巡目で入店できる事になりました。開店まで30分を切った10時30分過ぎにお店のTwitterを見ると、10時19分にスープ終了のため受付終了とのツイートあり。11時に開店。券売機で特製中華そば 1,400円、肉ごはん 500円、YEBISUビール 500円の食券を購入。店員さんに渡して店内へ。店内はカウンター6席、まるで銀座の高級寿司店。2人分の麺を茹で、スープを注ぎ店主がお一人で調理されていました。チャーシューはあらかじめ加温されていました。最後にチャーシューにペッパーミルで何か挽いていましたが『ペッパーキャビア』だそうです。《着丼》調理時間は短いため、着席したら間もなく中華そばが提供されます。秀逸で透明なスープ。麺はストレート細麺。チャーシュー2枚、味玉、太いメンマ、九条ねぎ少々。スープのベースは名古屋コーチンと鴨。これに昆布、干し椎茸、ドライトマトなど。最後に生ハムで塩味と風味を付ける。このため、醤油ダレ、塩ダレなどのカエシを使わないのだとか。中華そばの後に肉ご飯が提供され、タレはかかっていない事、残ったスープをかけておじや風にしてもよいと店主にお声掛けいただきました。醤油ラーメンでもない、塩ラーメンでもない、唯一無二と称されるスープ。絶妙な茹で加減のストレート細麺。柔らかくて上品な甘さのチャーシュー。太くて歯応えのよいメンマ。食後に「水出しほうじ茶」が提供され、これが口の中をスッキリとさせてくれます。味わった事のない秀逸な中華そばの満足感に浸りながら、店主に「ご馳走様でした。」と言って店を出ました。八は富士山を見立てており、五は初心を忘れずにと。まだこれでも富士山の五合目だ、そんな思いが店名に込められているそうです。ミシュランガイド東京2023で一つ星を獲得されており、外国人観光客が多く来店されます。日によっては早い時間に受付終了となってしまう事もあるようです。以上です。",
            "今日は銀座八五に来ました。朝が寒くてなかなか起きれず、9:50到着。既に16人位並んでいました。この間来たときは、5番目に入店出来たのに、今日は食べれるのは何時になるかなー。順番待ちしてると、店員さんがホッカイロを配ってくれます。優しいですねー。欧米やアジア系の外国の方も沢山並んでいます。銀座という立地だからですかね。先週も外国の方が沢山並んでました。為替レート考えると今は安いから、日本は旅行先の選択肢として候補に挙がるのかな？街中見てると一時期に比べて観光の方が復活してるようにも見えます。景気良くなってほしいなー！目の前の女性に話しかけるお父さん、「ここ美味しいの？随分並んでるねー。ラーメンでこんなにするの？そこのウナギ食べてきたけど、ウナギと変わらないよ。ほー」と世間話していかれました。そうですね、確かにここのラーメンはウナギが食べれそうな金額ですね。。。？銀座で1000円代でウナギって食べれる？まぁ、何でもいいやーやっと食券が買える順番がまわって来ました。ここまで待ったから、それは特製行きますよね？うぅ、寒い。それにしても後ろのアジア系の人がしょっちゅうぶつかってくる。これも寒いから体を動かしているんだろう。ガマンだな。そして伝説へではなく、店内へ。12時。ここまで待ったから、店内の待ち時間は全然気になりません。これは感覚のマヒだな。もはやあぁ、美味しいー。待った甲斐があった。たぶん、食べログのこの点数も「せっかく待ったんだからこれだけ高得点！」っていう上方修正が沢山紛れ込んでる気がする。いや、そんな事無いと信じたい。寒い。あまりに寒いので、Yahoo天気で温度を見てみる。6℃ん？なんで？そうか、ビルの陰になっていて日が当たらない事と、風が抜けるから寒いんだ。これは試練だな。修行かも。あー。意識が飛びかけました。肝心の味はモチロン美味しかったです。というか、そう自分に言い聞かせないとやってられません（泣）透き通ったスープ、優しい味のスープ。チャーシューはたぶんこだわりありの素材重視の味。細麺、飽きの来ない味。。。近くにあったら通うんだろうけど。いや、あってもハードルが高い！観光の人がいないともっと良いんだけどなー。風邪引きそう。寒い・・・いやいや、美味しいですよ。真面目に。でも、自問自答したくなります。お許しください（泣）ホント、美味しかったです！ご馳走様でしたー！",
            "グルメすぎる芸人・TATERUと人気アイドルグループ「綱の手引き坂46(旧えのき坂46)」のエース・京子。2人共25歳の同い年で、生まれも育ちも東京。ひょんなことから出会ってしまった2人の、ラーメンと共に育まれる恋のような話。妄想パートは【】で区切ってあるので、純粋にレビューを読みたい方は飛ばしても可。・これまでのあゆみ(現シーズン以外は、各シーズン初回のみリンク掲示)☆シーズン1:渋谷&八王子1.喜楽https://tabelog.com/rvwr/014810282/rvwdtl/B458385808/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン2:西荻窪&浅草5.はつねhttps://tabelog.com/rvwr/014810282/rvwdtl/B459292385/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン3:都電荒川線(東部)9.トイ・ボックスhttps://tabelog.com/rvwr/014810282/rvwdtl/B460129538/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン4:銀座周辺13.朧月https://tabelog.com/rvwr/014810282/rvwdtl/B461094642/?cid=tw_u_rstrvwdtl_app_i_rnk14.ひょっとこhttps://tabelog.com/rvwr/014810282/rvwdtl/B461137743/?cid=tw_u_rstrvwdtl_app_i_rnk15.六厘舎https://tabelog.com/rvwr/014810282/rvwdtl/B461180953/?cid=tw_u_rstrvwdtl_app_i_rnk朝8時。タテルは目覚めてすぐLINEをチェックする。｢おはようタテルくん、あなたの負けよ｣｢はっ？負け？どういうこと…？｣｢今回の対決は『早起き対決』でした〜！｣｢ハメられた！なんそれ！｣｢早く支度して。すごい行列店なんだからね｣東銀座駅を出て、歌舞伎座の前で待ち合わせる。先に待つ京子の前に、隈取を施した大男が現れた。｢もう、タテルくん！何それやめてよ恥ずかしい｣｢せっかく歌舞伎座に来るからさ…｣｢だいいちアンタ寝坊してるんだよ！メイクする時間あったら早く来てよ｣京子と大ボケタテルは喫茶YOU、イマカツ、花山うどんなどの行列店が並ぶ通りを抜ける。そして築地警察の方へ曲がると、ラスボス級の行列が2人を待ち構えていた。｢うぅわ、すごい行列。50人くらいいる｣｢ほら言わんこっちゃない。早く来るべきだったのよ｣｢並ぶのやめない？｣｢これ以上文句言うんだったら帰って！｣｢…ごめんよ｣約2時間の行列を、配布されたカイロでしのぎながら待つ。食券は前の人が購入して列に戻って来たタイミングで買いに行く。買ってしまったら、もう後には戻れない。タテルの懐にも、寒風が吹きすさぶ。【｢オー、リアルカブキヤクシャ！Take a picture!」隈取タテルは、列の大半を占める外国人達に大ウケだった。一方の京子は、とっておきの道具を取り出した。｢じゃん！梅グループのDVDプレーヤー｣｢マジ⁈買う人いるんだこれ…」驚嘆するタテル。｢長い待ちには欠かせないアイテムだよ。何のドラマ観ようかな？スタアの恋、だめんずうぉ〜か〜、ギネ…｣｢全部藤原紀香。藤原紀香マニアか｣｢芸能界の母ですから｣】ようやく順番が来た。日本料理店のような高級感あふれる内装に、天と地の差を覚える2人。少しよろよろとした爺さんが厨房を回す。タテルは自腹ではあったが、折角の機会だからと、肉飯も注文した。ラーメンが提供され、まずスープを味わおうとするところで肉飯が登場。店主の爺さんは恭しく肉飯の食べ方を説明し始め、タテルは｢ラーメンはさっさと食べる｣と｢人の話を聞く｣という2つの正義の板挟みにされる。そこへ京子が叫んだ。｢あ！カップラーメンだ！｣白い目で京子を見る客。｢おいなんだその感想！どんだけ食リポ下手なんよ。すみません皆さん、この子変なんです｣京子は平気の顔をしていた。実は彼女の言うこともわからないわけではなく、このスープはコンソメのような洋風の仕上がりでわかりやすい。あまりにも化学調味料に敏感な人を除いて、市販の顆粒でできたものとの違いはわからないのかもしれない。隈取タテルは爺さんの話が終わるや否やがっついた。白みを帯びた一流の麺にわかりやすい味のスープが絡み、これを不味いと言う人はまずいないであろう。チャーシューは脂がとろける柔らかさでこれまた一流。この良さは肉飯にて殊に発揮され、肉の味だけでご飯があっという間になくなる。西洋わさびと絡めろ、スープを入れておじや風に、という爺さんの指示なぞ忘れそうになった、いや完全に忘れた。こうしていつも以上に考えを巡らせ食べたのはきっと、2時間という長い空白を埋めるためだったのだろう。2時間と少しあれば新幹線のぞみで東京から京都まで行けるし、逃走中が1本撮れる。そんな長い時間を何もせず待つという罪悪感を打ち消すために、何とかしてこの1杯に込められた｢意義｣を感じ取ろうとし、正当化する。表面上では隈取という大ボケをかましていたタテルだが、思考は半分哲学的であった。【｢タテルくん、何ボーッとしてるの？」3分遅れで食べ終わった京子が問いかける。｢あぁ、色々考えてしまって」｢タテルくんの美味しそうに食べる姿が見れて嬉しいな。よし、次行こう｣銀座六丁目にある次の店に向かう道すがら、次の対決が行われた。｢次の対決は、『プライベートゴチになります』です！｣】NEXT→むぎとオリーブhttps://tabelog.com/rvwr/014810282/rvwdtl/B461295495/?cid=tw_u_rstrvwdtl_app_i_rnk",
            "今回は様々なメディアなとでも取り上げられる「銀座 八五」さんを訪問。口コミなどから相当早めに並ばないと一周目でイン出来なそうでしたので09:30に到着しましたが、8番目。店内の席は6席とのことですので2週目が確定、震えながらオープンまで待ちます。※記帳制ではないとのこと観光客のグループなどの来店も凄まじく、オープンの11時前時点でスタッフの方が完売の看板を最後尾(70名弱)に持っていっていたように見受けられました。平日09:30　到着、8番目09:40　並び15人09:45　並び21人　列が別の通りに分かれる為、状況不明10:50　スタッフが最後尾に売り切れの看板を設置？11:00　開店11:18　入店11:21　提供11:30　退店退店時には最後尾の看板まで70人弱並んでいたことから販売数はその程度と思われます。※元々の先頭からの人数を含めたカウントメニューは中華そば:1,100円、味玉中華そば:1,250円、特製中華そば:1,400円、肉ご飯:500、エビスビール:500円。肉ごはんにも惹かれましたがそこは気持ちを抑えて全部入りの特製の食券をスタッフの方から促されたタイミングに券売機で購入して列に戻ります。　特製中華そば　1,400円(税込)11:20過ぎに入店タイミングが訪れますのでカウンターに着席しますと数分で提供。見た目はシンプルで透き通ったスープと方形のチャーシューが特徴的です。スープは無化調的な優しい味わいで細麺がフィットしています。黒胡椒が散りばめられたチャーシューは柔らかくて脂身の甘みがこれもまたスープに合います。味玉は中は半熟でしたが外側はそこまで柔らかくはなかった印象。細麺が詰まって入っている為か、スープがそこまで絡まず途中で麺のみを食べているような感覚になってしまいましたが、完食、締めとして水出しほうじ茶が提供されます。余計なものを廃した、ある意味、究極的なラーメンなのかもしれませんね。塩ラーメンが好きな方には合いそうです。個人的にはここまで並ぶ程かな？という感想です。ちなみにスープをほぼ完飲しますと丼の底から「東京 勝本」の文字が現れます。ご馳走様でした。",
            "①木曜日の朝、電車で来ました『八五』さん。②過去2回(夏と秋)会社から歩いて行ったら1時間前とか1時間半前でも40〜50番目位の道路を渡った側の遥か後ろにしか着けず、とても12:00迄に食べ終わるのは無理だな！と諦めた事が。③本日は寒い冬だし、AM9:20に着くから開店1時間40分前で時間は前2回と、さ程変わらないが、待ち時間の気温が全然違うから、並びが少ないと踏んでのチャレンジです。④予定通り1月のAM9:40着、列びは9人で、10番目。お店側横の列に辿り着いた。やはり寒いせいか？コレなら2回転目には入れる。11:30頃に入店でも12:00迄には食べ終われるぞ。10分後には後ろに2人、30分後の9:50から4人くらい来て道路を挟んだ向かいの区画の方へ並び始める。その後はどれ位の集まりかは見えず。お店側に並ぶのは(店内6席なので)2回転分の12人が本日は並んだ。1番〜3番が男性1人客、4、5、がカップル、6、7、8、9、が韓国語を話す男性4人組。10番目私、11、12、が女性1人客、中国語と英語を話されていた。⑤寒い中手袋をして待つので、スマホも余りいじれず暇で有る。時々操作するが、霜焼けマンの私にはキツすぎる。ふと思ったが、(店内6席で)前の4人組は、6番、7番8番9番である。旅行客ではないかもしれないが普通は一緒に食べ始めたい筈では無かろうか？もし、1回転目6番目＋2回転目7、8、9番としないならば、10番目の私がギリギリ繰り上がり6番目となり1回転目に。6、7、8、9番が2回転目になるのではないか？そう感じた私はスマホで「ありがとう」の韓国語を検索する律儀な日本人である。韓国語は全く喋れないが、検索すると、「カムサハムニダ」や「チョンマルカムサハムニダ」が出てきた。よし『チョンマル　カムサハムニダ』にチャレンジだ等と1時間前から起きても無い事に緊張してしまう小心者で悲しくなる。",
            "第131弾！気になっていたお店～銀座 八五(はちごう)～ ・特製中華そば　1400円(税込)浅草開花楼の中細麺が上品な黄金スープに浸かっております✨特製のトッピングは厚めのメンマ、青葱優しい出汁の染み込んだ半熟味玉で、この八五さんのチャーシュー、、今まで食べたいラーメンのチャーシューで1番美味しかった！味付けが濃くないけど、しっかり染み込んで柔らかくて、こんなにもスープとバランスが取れてるチャーシュー初めて食べました❕上からペッパーキャビアという芳醇な香り高い胡椒が上品なスープのアクセントになっていて大変美味いしゅうございました僕の目前で肉ご飯が完売したことは、残念でしたが、この一杯食べれて満足感です‍♂️先日、来日したJustin BieberさんとHailey Bieberさんが八五さんのラーメンを食べたことにより、さらに人気が増した様子！今回は3時間並びましたが食べる価値あり♪ぜひ並んで食べてみてください。おすすめ行列情報来たる2023年1月の祝日9:25店着、待ち20名様、Open11:0010:39 本日のスープ完売通知12:31 着丼、13:00頃、退店した時には後ろに27名様待ち。(1日の提供は50食ぐらいなのかもしれないです。)並ばれていたお客様の7割くらいが外国の方でした。回転は遅く無いですが、カウンター6席なので、この待ち時間。(ご参考までに。)お店情報所在地:東京都中央区銀座3-14-2   　　  第一はなぶさビル 1Fアクセス:東銀座駅、新富町駅から徒歩5分　　　　 有楽町駅から徒歩10分営業時間:11:00～　　　　※スープ無くなり次第、営業終了　　　　↑公式Twitterご確認ください。定休日:日曜日、土曜日(←不定休)お会計:現金のみ(食券制)席数:カウンター6席ミシュランガイド:東京2022一つ星食べログ:ラーメンTOKYO百名店　　　　(2022.2021.2020.2019)#銀座八五　#ぎんざはちごう　#はちごう　 #東京グルメ　#東京ラーメン　#東京中華そば　　#銀座グルメ　#銀座ラーメン　#銀座中華そば　　#カウンター6席　#行列店　#人気店　#ミシュラン1つ星　#特製中華そば　#ジャスティンビーバー　#ヘンリービーバー　#Justinbieber",
            "昨年に引き続き年末にやって来ました年末の食べ人！第一弾はこちらのお店から早朝に大阪を出てお店には9:30の到着で予想はしてましたが列は2箇所めまで続いていてこの時点で20名ほど、時折店員さんが出て来られ点呼されています。で、10:37のお店twitteでこの日の完売が発表されました。すっ、凄いですね〜！そしてひたすら待っていると10:55、少し早めにオープンとなりようやく山は動き、この時には行列は川の前を右折してもはやどれだけいるかは確認出来ないほどでした。その後先頭の6名以外は店員さんの先導で前から順番に店内で食券を購入し再び元の列に戻るという業務を経て11:45ようやく入店。中に入ると小さな券売機があり純和風の日本料理店のような感じで席はカウンター6席のみ、物静かにして丁寧なお仕事ぶりのご主人と若い男性がお一人での営業でした。店内の様子は静まり返っていて物音を立てる人もなくただひたすら中華そばに向き合って啜るばかりかと言ってご主人の物腰でしょうか、ピリピリとした感じはなく居心地は悪くないです。メニューはワンメイクの中華そばと味玉中華そば、特製中華そばに肉ご飯、エビスビールとシンプルな内容でオーダーは 特製中華そばにしました。で、先に食券を渡していたのでそれほど待たずに到着。盛付けも決まってますね！綺麗です。頂いてみますとスープは確かにラーメンスープなんですがコンソメのようでフュメドポワソンのようで和出汁のような複雑な旨みの要素が重なり合いあっさりとしてはいますが実に奥深く独特の旨味が連鎖しています。そしてタレを使わない製法でゲランド塩がとってもまろやか、これは他のラーメンとは一線を画しますね。麺は角のある細ストレートでしっかりとした食感、これもラーメンにしてパスタのような独自性がありスープに負けない存在感です。特製の具材は柔らかいバラチャーシューにはペッパーキャビア？なる物が振られていて太っといメンマ、味玉、青ねぎでペッパーキャビアは初めてでしたが一般の黒胡椒より鮮烈な香りがします。調べてみるとこちらのご主人は和食ではなくフレンチ出身だとか、和の店内で頂く摩訶不思議な多国籍ラーメン、とっても美味しかったです。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 11,
        "name": "成城青果",
        "latitude": "35.67131848036074",
        "longitude": "139.6089473753623",
        "review": [
            "2023年1月29日20時3分頃訪問普段京王線をあまり使わないのですが、百名店制覇に向けて足を伸ばしてみました。遅い時間なら売り切れメニューもあるかなとは思いますが、訪問です。待ちは5名。割とすぐ入れそうですね。店員さんに促され食券の購入へ。塩そばと肉丼　お得セット　1050円味玉　100円を購入し、並びなおします。18分ほどでの入店。入店してすぐに肉丼が提供されます。丁寧な接客で素晴らしいです。スープから甘味があります！甘味と旨味が半端ないです。塩そばというよりもう出汁そばです。これぞ出汁による旨味の真髄。大判低温調理の肩ロース1枚。しっかり味も入っていてうまいですねこれ！肉感も感じれます。ネギも絡みが取れていてうまい！こりっこりのめんま。味もまた甘味がありしっかりこりこり！うまいですねー。肉丼フライドガーリックチップと甘味のあるタレ。途中でワサビもつけるとピリッと最高！このチャーシュー、スープにつけないで肉丼で食うのうますぎです。柔らかく風味もありまさにローストポーク丼！この時間に来ても食べれるのはマジで嬉しいです。最高でした！ご馳走さまです。",
            "2023/04/10(月)初訪問！12:43着で前客4人だったので直ぐに入店出来ました入口入って左側の券売機にて醤油そばと肉丼のセット¥1.150の食券を購入しました席に着くと後客続々で常に外待ちが4〜5人発生してました店内は清潔感がありまっすぐなカウンター席のみ6席男性ふたりでの切り盛り接客も非常に丁寧です12:49着丼先ずはスープを､､､あっちぃ！めちゃくちゃ熱い！下手すると火傷するレベルの熱さです表面に油の層があるのでいつまでも冷めませんこれだけ熱いと魚介の風味が飛んでしまいそうですが、そんな事は決してなくふくよかな和出汁のスープで甘みもありとても上品ですまるでちょっと高価なな日本料理店にでも来ているかのようです麺は中細ストレート麺でサクッとした食感ですスープの熱さに負けないしっかりとしたものでダレる事もありませんでしたトッピングはレアチャーシューと太メンマ 白髪ネギ 玉ねぎ 三つ葉スープの中に柚が入っていてさわやかさを演出しています肉丼はいわゆるローストポーク丼で甘めのタレとフライドオニオンがかかっています淵に乗せられたワサビが良い仕事をしてくれてます肉の量も結構ありましたこれは注文必須ですね味 CP 接客 雰囲気そのどれもが◎なお店でしたごちそうさまでしたまた伺います",
            "何回も通っていますが書くの初めてかな。美味しいラーメンを求めて、芦花公園。ここはラーメン激戦区と言える食べたいラーメン店がたくさんあるエリア。そんな中に夫婦でハマっているお店があります。成城青果https://twitter.com/seijoseika1/2020年にオープンし瞬く間に人気となったラーメン屋、成城青果さん。TRYも受賞していて、いつも混んでいます。でも店員さんがオーダーを見ていて回転が良いので、並びを避ける人も並んで食べる価値はあり！塩がTRY受賞ですがオススメは醤油。注文は店員さんに促され、並び途中に券売機で行います。醤油に味玉。肉増しで。カウンターに座り程なく丼が到着です。肉増しは低温調理のチャーシューですぐに火が入ってしまうので別皿で提供。飲めば香る和風のスープ。昆布と椎茸も入ってるかな？甘さに鶏油でコク。またこの蓮華がスープが飲みやすい！こういうところに気を遣ってるのは素晴らしいですね。熱めの鶏油がスープを冷まさせない！肉増しのお肉は、そのまま食べてもよし！しゃぶしゃぶよろしくさっと温度を入れるも◯麺はやわめもできるので頼んでみるのもいい。もっちり感もあって美味。動物系不使用、絶妙なバランスのスープは必食。今一番通ってるラーメン。塩より醤油をお勧めします。",
            "成城青果ミシュランガイド東京2023  ビブグルマン獲得食べログ  ラーメンTOKYO 百名店  2022 獲得《アクセス》京王線  芦花公園  北口 から北側へ徒歩1分。《待ち時間》平日、12時過ぎに到着、外待ち6名。並びにはお店のルールがあります。「開店後はマンション入口を塞がないように、スタッフの指示に従いお並び下さい。」との事。(開店前の並びルールもあります。)店外に頻繁に店員さんが出て来て目配りしてくれます。店前に3～4名が並び、これ以降は「マンション入口」「ペットサロン チャッピー」を塞いでしまうため並べません。「マンション入口」「ペットサロン チャッピー」の前を空けて「パブスナック  ジェニー」の前に並びます。店員さんが、マンション入口を塞がないように「もう少し詰めて下さい。」店前の歩道が狭く「もう少し壁側に立って下さい。」と言ってくれます。店前の並びゾーンで食券を買うよう店内に誘導されます。( 到着から約15分。)券売機で『塩らーめん 700円』『味玉 150円』を購入。店員さんに渡し、店前で待ちます。到着から約20分で着席。オープンキッチンにカウンター6席。間接照明に木目調の内装。癒し系BGMが流れています。　席数は少ないものの調理時間は短く、回転率はよいと思いました。《着丼》入店して1～2分で着丼。塩らーめん700円、味玉150円透き通った秀逸な塩ベースのスープ。きれいに整えられたストレート細麺。チャーシュー1枚、味玉、メンマ、白髪ネギ、三つ葉。スープの一口目は衝撃的でした。細麺だけどしっかり食べ応えのある麺でした。低温調理のチャーシュー、メンマもハイレベル。秀逸なラーメンも去る事ながら、商店街に配慮して行列担当のスタッフを配置しています。ミシュラン2023 ビブグルマン獲得ラーメンTOKYO 百名店 獲得も納得でした。以上です。",
            "芦花(ろか)公園にある行列のできる“ラーメンや“さん。やきとん屋や日本酒バーを経営していた店主が幼い頃からの夢である『ラーメンや』を2020年に創業。レアに仕上げた薄切りのチャーシューは熱々のスープに浸してしゃぶしゃぶにできる。ミシェランガイドビブグルマンに2年連続選出。◆場所芦花公園から徒歩1分◆営業時間［平日］11:00～15:0017:00～21:00［土・日・祝］11:00～21:00※スープが無くなり次第終了。日曜営業◆定休日不定休◆混雑状況休日の夜に足を運びました。10分ほど並びました。◆本日は【塩そばと肉丼】(¥1050)+【肉まし】(¥200)+【味玉】(¥100)を注文。醤油そばと塩そばで非常に迷ったが、店員に伺ったところ”塩そば“が一番人気とのことで塩そばを注文。このお店は特製がなく、味玉を食べたい場合は別で注文が必須。まずジャガーにレモンが入っており、お冷を飲むだけでレモンのさっぱりとした風味を感じられるのが非常に好印象。数分待つと肉丼、塩そばの順にテーブルに運ばれてきた。まずは塩そばから。芯から温められるようなアツアツなスープは塩っけたっぷりで煮干しが効いている。細麺はツルツルで啜るだけでどんどん口に運ばれるだけでなく、スープもしっかりと運んでくれる。時折りネギのシャキッとした食感も混じっているのが嬉しい。ラーメンが好きな人なら“つつじが丘”にある柴崎亭の味を思い浮かべる人が多いかもしれない。店主のもともと働いていた場所が“つつじヶ丘”だそうで、知らず知らずのうちに似通ってしまったのかも？チャーシューは低温調理でレアな仕上がりで、アツアツのスープにしゃぶしゃぶして食べられる遊び心満載。レアな食感を楽しむもよし、少し時間を置いて肉の弾力を感じるもよし。味玉は卵白はぶりっとしていて黄身は完熟。メンマはサクリとした食感が楽しい！また、肉丼はテーブルに置かれた瞬間からオニオンソースの香りが広がる。フライドオニオンがたくさんかかっているのでジャンキーで、洗練されたラーメンのチャーシューとはまた違った角度から食事を楽しむことができた。食べログ ラーメン百名店TOKYOの3.9以上の評価のお店では珍しく日曜の夜も営業しており足を運びやすいお店なので近くを寄った際には是非。",
            "【百名店】先週の日曜日は世田谷でお仕事。とくれば人気のラーメン屋に寄らなければいけない使命感に駆られる（笑）ここ成城青果さんは、前々から行きたかったBM店。用事が遅れ12時を回る。出遅れてしまった。並ぶだろうなぁ(^_^;)日曜12:15着。近くのパーキングに車を駐めて向かいます。お店に近づくと5名の待ちが見えた。でも離れたところに第2列があるパターンもあるので油断は禁物。キョロキョロ見回しても誰もいないようなので6番目にサクッと接続。ホッとした反面ちょっと拍子抜け(^_^;)回転は良くなく結構待った。指示されてから食券を買い、また列に戻ります。オーダー塩そば（並）700円12:38着席。店内はカウンター6席のみの広さ。提供されたお冷はレモン水です。醤油を食べる予定でしたが、券売機を見たら塩が上にあって面食らった。塩推しの店なのかと思い咄嗟の判断で塩をポチリ‥見た目はシンプルかつ美しい。まずスープが熱々。煮干しを中心とした魚介の旨味がとてもいい。ただガツンと主張するわけではない。他の旨味に頼るわけでもなく、穏やかにかつオレが主役だと自信を持ってる感のあるスープ。塩味のバランスもとても良いように感じました。麺は中細ストレートで低加水。しなやかさとめんの弾力もちょうど好み。やや香りは欠いたが、やはりそこは繊細なスープが主役なのだろう。薬味ネギがかなり細く切られていて、柔らかいぬるっとした食感が、またこのラーメンには良くあっている。メンマは和風の甘めの味付け。太いが柔らかくとても美味しかった♪シンプルな中にレベルの高さを伺い知れる塩ラーメンでした。これは絶対醤油そばも食べたいので再訪したいですね。12:50退店です。ごちそうさまでした。",
            "塩ラーメンの名店と言えば成城青果さんです。比較的安い値段でハイクオリティな1杯をいただけます。塩そばと肉丼セット 1050円①塩そばビジュアルの圧倒的美しさに惚れ惚れしました(*^^*)写真を何枚も撮ってしまいますね(笑)スープは、節の香りが強いです。飲んでみると、魚介の節の出汁と、塩味の効いたスープです。あっさりしていますが、出汁の奥深さを感じるハイクオリティなスープです。麺は中細ストレート麺です。もちっとした食感で、細いながらもちゃんと食感を感じます！うまみたっぷりのスープと、節の香りを運んでくれます♫チャーシューはレアです。薄切りですが、肉のうまみをしっかりと感じます。メンマは厚切りで、こちらもハイクオリティです。味のシミ具合がばっちり！②肉丼ラーメン店？フレンチの店じゃないの？と思ってしまうほどの惚れ惚れしてしまう見た目です♫レアなローストビーフのような肉と、甘辛いタレ、フライドオニオンのサクサク感がとってもよき♫ほかのラーメン店では食べられない、至高の丼です(^^こんな人にオススメ♫✅あっさりな塩ラーメンが好きな方✅オシャレなラーメンが好きな方※訪問前に必ずHPやSNS等で店舗情報を確認してください。※メニューは変更されている場合があります。",
            "所用で初めて降りた京王線・芦花公園駅。昨今、美味しいラーメン屋が出始めてるのでこの機に成城青果さんを訪問。土曜日正午直前だったので多少行列は覚悟してたが、いざ店前まで行くと行列は無し。中の席も半分も埋まっていない。並びながらメニューをググれば良いと思っていたが、何の下調べも無いまま販売機へ。先頭にあったのは「塩そば」。隣に「中」「大」があったのでデフォルトは少量だと思い、「塩そば（中）800円」を選択。清潔そうで綺麗な店内。箸置き、爪楊枝立て、胡椒ペッパーミルしかなく、スッキリした店内。5分くらいで麺到着。最近流行りの見た目スッキリ系。スープを一口飲むと煮干しの風味が広がる魚介系。スープは私には少し濃かったが普通に美味しかった。しかし、上に乗っている鶏油は好みが分かれると思うが、私は鶏油無しでこの麺を食べたかった。口に纏わりついた鶏油を拭こうとティッシュの箱を探したが隣の席にはあるものの、私の席周辺には見当たらなかったのが残念だった。",
            "京王線は沿線に美味しいラーメンのお店が多いですね。今日は芦花公園にある成城青果さんでランチを摂ることにしました。芦花公園で降りるのは人生初です。各駅停車の駅なので、行くのがやや不便です。開店の11時少し過ぎた時間に着きました。行列はまだなく、一巡目で入店することができました。ただ人気店なので、後からどんどんお客さんが並んで行きます。塩そば(並)を注文しました。+肉丼というセットもあったのですが、悩んだ挙げ句に塩そばのみとしました。塩そば(並)で700円なのでコスパは良いと思います。スープはかなり熱く、透き通った綺麗なスープです。味は見た目と違ってしっかりしています。細切りのネギがスープとよく合っていますね。麺は細麺でスープにもよく絡み、喉ごしもすっきりとしています。あっという間にスープも全て飲み干し完食しました。ちなみに肉丼が良く出ていて、とても美味しそうでした。セットを注文しておけば良かったと後悔しました。接客もいいし、コスパも良くて、美味しいとなればリピート間違いなしです。次は肉丼を心に誓いました。ご馳走さまでした。",
            "休みということもあり朝一番で行ってみました。土日なら大変な行列ですが、平日の朝一番ならと考え向かうことに。10時ころ到着。京王線の芦花公園駅。各駅くらいしか止まりません。商店街の通りは狭く京王線はしょっちゅう踏切が下ります。甲州街道に向かう途中にあり間口の狭い店舗。お店の前に立っていたら店主から焼きトン屋の脇の私道で待つように案内され一人寂しく立っていると、通行人からストーカーのような目で見られる始末。10時30分が過ぎたころから集まり出し10人くらいになっていました。11時になり女性の店員さんが案内してくれて店内へ。入り口にある券売機で食券を購入。塩そばと肉丼のセット。店内はカウンターのみ6名が座れる。銀座八五が和の雰囲気なら、成城成果は和洋の雰囲気。調理から盛り付けにまでこだわり、気持ちが集中しているためちょうど券売機でお客さんの購入トラブルが発生していた時、調理の途中なのでお待ちくださいっという口調が、ちょっときつめになっていました。性格かもしれませんが、調理に真剣に向き合っている感じがしました。8分ほどで着丼。肉丼は麵の調理がひと通り終わってから順次出してくれました。レアチャーシューのピンク色が綺麗に映える盛り付け。フレンチの一品という感じがしました。いつものようにレンゲでスープをすすると清湯な淡口の口当たりを想像していましたが、出汁と塩味のバランスが取れていてコクもしっかり口の中に広がっていきました。麺は今流行りの細麺でラーメン小池や千歳船橋のMAIKAGURAのような感じです。茹で上がりはモチモチしていてMAIKAGURAのような柔らかさではないです。量は150gくらい。スープは素材の旨味をしっかり出していて、今流行りの清湯系のスープを好む方だとちょっと濃いめの口当たりに感じます。桜上水の船越よりもちょっとコクが強めに入ってきます。ここは醤油を含め好き嫌いが分かれる感じです。最後まで飲み干しました。チャーシューはレアチャーシューで薄切りながら肉の旨味が伝わります。メンマは角切りですが見た目より柔らかい。白ひげネギに三つ葉の飾り。今日は味玉がサービスで入っていました。一回一回麺を食べるたびに味わいながらゆっくりといただきました。そして肉丼。お洒落なお皿に盛りつけられたレアチャーシューと甘辛いソース。そして練りわさび。ラーメン用とは別にスプーンを提供してくれました。庶民にはあまり縁のないフレンチな肉丼。お肉が柔らかく白米によく合う出来栄えでワサビを載せるとソースの甘辛な口当たりにちょうど良いアクセントの辛味が加わりとても美味しいです。このセットで1050円・醤油そばセットが1150円は贅沢な逸品セットのように感じました。もちろん洋食で食べ慣れている方からすれば大したことないと感じると思いますが、コスパと心の満足度から言ったら贅沢な感じです。好きな人ならはまるお店だと思います。人の投稿した星の数やミシュランや○○大賞に囚われることなく、一度食べてみるとよいと思います。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。"
        ]
    },
    {
        "store_id": 12,
        "name": "麺屋一燈",
        "latitude": "35.71888805137384",
        "longitude": "139.85766555084945",
        "review": [
            "新小岩…東京に何十年と住んでますが、初めて降りました。麺活してなきゃこの先もなかったかも^^;日曜日11時、前の方に見習って食券を先に買います。お店アプリダウンロードしてたので、クーポン使って、つけ麺500円です！せっかくなのでミックスチャーシューを追加。食券と引き換えに整理券もらうシステム。整理券番号28番12:20の回。待ってる間に近くのyoshikiさんへ行っての連食と相成りました。ほぼ時間通りに店内へ案内。着席してすぐに着丼です。システムができあがってますね〜お店側、客側ともに効率良いと思います。ミックスチャーシューが覆う丼から覗く四角い太麺はきれいに麺線整ってます。つけ汁にはメンマ、ツミレとネギに海苔。パッと見どろっとしてそうですが、それほどでもなく。濃厚つけ麺に慣れてしまったからかもしれませんが、これが王道でしょう。唇にまとわりつきつつも甘味となめらかな舌触りを感じるコクのあるつけ汁。メンマは太めでゴリゴリとした食感と噛むほどに染み出す甘みが特徴です。ツミレはコリコリした軟骨の食感に加え、爽やかな紫蘇の香りで臭みがなく肉の旨味が引き立っています。小麦感じるコシがありしっかりした麺は絶品！麺だけでも存分に楽しめます。鶏チャーシューはオーソドックスなしっとりしたもの。味付けもあっさり目なので、それだけ食べると味気ない。つけ汁にしっかりつけることで旨味が出てきます。豚チャーシューは独特な真空調理されたもの。これ温かい方が美味しいと思う。さすが有名店って感じのお店。全てにおいてソツがない。王道の一杯、ごちそうさまでした。",
            "訪問日：2023年４月15日(土)本日のランチは『麺屋一燈』開業13周年と『中華そば満鶏軒』開業５周年を記念したコラボイベントが開催される『麺屋一燈』へ！本来は６月18日オープンの『麺屋一燈』！『中華そば満鶏軒』のオープン日は４月24日。しかし、今年は『麺屋一燈』の坂本店主に『真鯛らーめん麺魚』の店主であり、『中華そば満鶏軒』の店主でもある橋本店主から『中華そば満鶏軒』の開業５周年と、ロサンゼルスに新店を出店して、しばらく日本を離れることから周年コラボしないかと誘われて…友人からの誘いを快く引き受けて実現したもの。そして、このコラボでは、蛤、伊勢海老、サザエをテーマ素材にした周年限定が作られて！その「つけ麺」バージョンが本日４月15日に『麺屋一燈』で、「ラーメン」バージョンが明日４月16日に『中華そば満鶏軒』で提供される。なお、本日のコラボに限っては、『麺屋一燈』アプリのプラチナ会員には『麺屋一燈』の周年限定を予約できる優先権があって、事前に11時00分の枠を予約しておいたので、当日、整理券を求めて、早朝から並ばずに済んだ。ちなみに、明日の『中華そば満鶏軒』でのコラボには適用されない。今日、橋本店主に聞いたところ、明日は朝７時から整理券を配る予定だということでしたので…早朝からプラチナチケットを求めて、行列を作って待つ人も多いんだろうな10時15分に店へとやって来ると、店頭には13周年のお祝いの花々が咲き誇っていて✾✿❀❁『煮干しつけ麺宮元』の宮元店主に『麺屋鈴春』の鈴木店主から…『麺屋龍壽』の出塚店主に『麺や福はら』の福原店主から…『麺屋玄洋』佐久間店主に『麺屋いとう』の伊東店主！『鴨出汁中華蕎麦麺屋yoshiki』の阿部店主、『麺屋謝』の龍馬店主からと…『麺屋一燈』の卒業生からのお祝いの花でいっぱい✾✿❀❁入店すると、坂本店主と橋本店主の両店主に『麺屋一燈』の鶴崎店長、『麺屋一燈』の卒業生が開店の準備をしていた。スタッフの人から予約の確認があって、11時00分の予約であることを告げると…予約リストで確認をして…先に食券を買うように促されて…券売機で「プラチナ会員様限定メニュー」のボタンを押して、食券を購入すると…食券を受け取りながら、代わりにカードを渡されて…「並盛200gと中盛300gがお選びいただけます。」と聞かれて…つけ麺の場合、普段は麺300gを食べることが多いけど、今日は、この後、亀戸の『麺ふじさき』に行って、「細麺の昆布水つけ麺」を連食で食べる予定をしていたので、200gでお願いすることに…外に出ると、『麺屋一燈』アプリのプラチナ会員であり、『麺屋一燈』ファンの人たちが何人かいて…その方たちと立ち話しをしていると、10時30分になったところで、坂本店主と橋本店主、鶴崎店長、『麺屋一燈』の卒業生が店の中から現れて…まず、坂本店主が口火を切って挨拶！続いて、橋本店主が挨拶をすると…『麺屋玄洋』の佐久間店主、『麺や福はら』の福原店主、鶴崎店長！さらに、『鴨出汁中華蕎麦麺屋yoshiki』の阿部店主に今日はなぜか髪を金髪に染めて青森から応援に駆けつけた『麺屋謝』の龍馬店主から挨拶があった毎年、この周年挨拶の模様をYouTubeに上げている、あたりやジョーさんの姿は今日はなし…ただし、ラーメンデータベースのレビュアーであり、ポールハンターでもある、じゃいさんが録画していたので、今年は、じゃいさんのYouTubeだけを貼っておきます10時50分開店福原店主から予約の番号順に名前を呼ばれて入店して、席に着いていく。中では坂本店主を中心に鶴崎店長！さらに阿部店主、龍馬店主によって周年限定が作られていて…10時57分に完成したコラボ周年記念の「濃厚昆布水つけ麺プレデター」が坂本店主から直々に供された。別皿に焼き蛤、サザエの酒蒸しの香草ソース掛け、ハーフ味玉に豚肩ロース肉の吊るし焼豚が盛り付けられた美しいビジュアルのつけ麺✨まずは、坂本店主が盟友の『中華蕎麦とみ田』の富田店主にお願いして、いつもの『麺屋一燈』向けの麺を細めにして加水率40%にして作ってもらったという…『心の味食品』謹製の中太ストレート麺をつけ汁につけずに、そのまま、いただくと…打ち立ての麺のようで…ふわっと小麦粉が香るのがいい♪噛めば、たおやかで、モチモチとした食感の多加水麺で！コシがあって、食感もバツグン♪次に麺を天地返しして、昆布と伊勢海老のブレンドスープに浸かった麺をいただくと…昆布の風味とともに伊勢海老の味噌の風味も感じられて、これだけでも美味しいそうして、得意の鶏白湯スープをベースに伊勢海老、蛤、サザエの濃縮出汁を合わせたというつけ汁に、半分ほど麺をつけていただくと…海鮮の旨味爆発の味わいで多少、癖のある味わいだけど…めっちゃ美味しいさらに、別皿の味変アイテムのサザエの肝バターをつけ汁には入れずに麺につけていただいたところ…栄螺サザエサザエさん口の中にサザエの風味が広がってめっちゃ癖のある味わいだけど、めっちゃ好みトッピングされた焼き蛤は、プリップリの食感が最高♪そして、蛤のエキスがジュワ〜っと広がって、めちゃくちゃ美味しかったしサザエの酒蒸しの香草ソースも、トマトと香草の風味がバツグンによくて♪最高に美味しかったし豚肩ロースの吊るし焼豚は、プレミアムな豚肉で作られているようで、肉自体も絶品だったしそれに、スモーキーな燻香がたまらなくよかったしそして、麺とトッピングを食べ終わったところで、お願いしたスープ割りは、阿部店主が蛤出汁で割ってくれた。ただ、やや、濃いめの味付けだったこともあって、麺が浸かっていた昆布と伊勢海老のスープも入れてみると…これ味、最高♪最後まで美味しくいただけました坂本店主！開業13年おめでとうございます。それに、豪華で、美しくて、美味しい周年限定に相応しい一杯でした。また、伺います。橋本店主！５周年おめでとうございます。明日は用事があって伺えませんが、また、別の日に伺いますね♪ご馳走さまでした。メニュー：濃厚魚介つけ麺…1000円／半熟味玉濃厚魚介つけ麺…1150円／特製濃厚魚介つけ麺…1550円／チャーシュー濃厚魚介つけ麺…1550円（塩）芳醇香味そば…1000円／半熟味玉（塩）芳醇香味そば…1150円／特製（塩）芳醇香味そば…1550円／チャーシュー（塩）芳醇香味そば…1550円（醤油）芳醇香味そば…1000円／半熟味玉（醤油）芳醇香味そば…1150円／特製（醤油）芳醇香味そば…1550円／チャーシュー（醤油）芳醇香味そば…1550円濃厚魚介らーめん…1000円／半熟味玉濃厚魚介らーめん…1150円／特製濃厚魚介らーめん…1550円／チャーシュー濃厚魚介らーめん…1550円中盛り券…100円／大盛り券…150円トッピング特製…550円／チャーシュー…550円／チャーシュー豚のみ5枚…430円／チャーシュー鶏のみ5枚…330円／チャーシュー豚と鶏ミックス3枚づつ…430円別トッピング辛味…100円／別トッピング海苔（5枚）…100円／別トッピング極太メンマ…150円／別トッピング燻製半熟煮玉子…150円／別トッピングとろけるチーズ…100円バターたっぷりローストポークガーリックめし…300円／焼きチーズカレー丼…300円／ローストポークジンジャー丼…300円／スパイスカレー…430円／ライス…100円／小ライス…50円【『麺屋一燈』13周年✕『中華そば満鶏軒』５周年記念コラボ限定】濃厚昆布水つけ麺プレデター…1500円",
            "●2023/4/15(2023年13回目)3/17に通常は6月に開催される周年記念イベントですが、今年は約2ヶ月早い4/15に中華そば満鶏軒とのコラボということで開催することが発表されました。4/15に行われる「麺屋一燈13周年記念イベント　濃厚昆布水つけ麺プレデター～麺屋一燈×中華そば満鶏軒コラボイベント」の告知が2022/4/1～2023/3/31の期間で来店数の多かった人上位150人のお客さんへ2023/4/10の10時に行われ、予約サイトにアクセスするも「予約受付期間ではありません」の表示が・・・。どうやら予約システムの受付開始日時の設定が誤っていると思われ、ひたすら待ち続けると11時過ぎにmaintenance画面に変わり、11:26に漸く受付が開始され何とか一番早い①11:00～11:20の枠を予約出来ました。4/15当日は朝から生憎の雨ですが、招待者が予約しなかった空き枠７７席を当日朝から受け付けるとのことでしたが10時半過ぎには終了したようです。店頭には麺屋一燈グループの卒業生からのお祝いのお花も飾られています。10時半前に訪問して食券（1500円）を購入し麺量300gでお願いして店頭で待っていると、10時半頃から麺屋一燈・坂本さん、今回コラボされた満鶏軒・橋本さん、麺屋玄洋・佐久間さん、麺や福はら・福原さん、麺屋一燈・鶴崎店長、鴨出汁中華蕎麦 麺屋yoshiki・阿部さん、麺屋 謝・福長さんがご挨拶。思いの外早い時間でのご挨拶だったので後から来店されたため見逃してしまった常連様多数。定刻の11時よりも早く開店して、私が①11:00～11:20の枠の予約が一番早かったようで一番最初に呼ばれて周年記念イベントでは2017年の7周年記念イベント以来6年ぶりに”猫ちゃん席”に着席しました。程なくして別皿のトッピングが提供されました。トッピングはレア焼き蛤、サザエの酒蒸しの香草ソース掛け、豚肩ロースのプレミアム使用の吊るし焼、青菜、栄螺の胆バター。続いて海老味噌を加えた昆布水に浸かった麺が提供されました。麺は心の味特注麺で加水率40％で通常より少し細め仕様とのこと。最後に鶏白湯スープをベースに伊勢海老、蛤、サザエの濃縮出汁をブレンドしたつけスープが提供されました。まずはそのまま昆布水だけで頂くとあっさりとして味わい、次につけスープに浸けて頂くと海老、蛤、サザエの複雑で濃厚な味わいで美味しく、栄螺の胆バターで味変しながら頂く。〆の蛤出汁を入れてもらったスープ割も美味しかった。”ほぼ”13周年記念に相応しい素晴らしいメニューでした。足繫く通われているお客様への感謝を込めての周年記念イベントというのが本来の趣旨で、１年間で来店数の多かった人上位150人に案内して招待するはずだったのですが、今回半数以上の７７人も都合がつかず予約が無かったということで当日先着順となってしまったため”誰でも”参加できるようになってしまったのが残念でした。来年は足繫く通われているお客さんが一人でも多く参加できて１４周年をお祝い出来るといいのですが・・・。",
            "濃厚昆布水つけ麺プレデター 1500円（2023年4月15日 麺屋一燈13周年×中華そば満鶏軒 5周年記念コラボ 150杯限定）13周年おめでとうございます。朝起きたら、すでに整理券の配布が始まっていたので、出発時間を前倒して、緊急発進。8:15に現着。店頭にはワゴン車横付けで、食材の搬入中です。坂本店主も店頭に来られて、朝早くからナイススマイルです。無事に13:20回の整理券を入手しました。10分前集合の5分前に、再度現着。前の方から順に、食券を購入していたので、並びに加わり、食券を購入しました。すぐに食券を回収されて、麺量（200g・300g）の確認があり、300gでお願いしました。一旦店外へ戻ったのですが、軒先で待てたので、雨に濡れずにすみました。13:20前に、整理券番号順に店内への案内が始まりました。席に着くなり、豪勢なトッピング皿が提供されました。採算が取れているのか、不安になるようなトッピングです。その後、麺・つけダレの順で提供です。着席から2分程で、全てが着丼。まずは麺だけでいただきます。心の味食品謹製の全粒粉入ストレート中太麺は、海老味噌+ガゴメ昆布による昆布水に浸かっていて、食感・喉越しともに最高です。つけダレは、鶏白湯スープをベースに伊勢海老・蛤・サザエの濃縮出汁をブレンドしており、上品なスープに仕上がっています。甲殻類のとても良い香りのつけダレと麺の相性は良く、絶品の一言です。豪華トッピングは、サザエの酒蒸し香草ソース添え・焼き蛤・ザザエの肝バター・豚肩ロースの吊るし焼き・半味玉・青菜、飾りつけとしてザザエの貝殻です。サザエも蛤も美味しすぎて、すぐにトッピングが無くなってしまいます。ザザエの肝バターは、味変アイテムとしてつけダレに投入。蛤出汁のスープ割りも用意されており、最早つけ麺の域を超えてしまっている一杯です。豪華トッピング・豪華なつけダレを前に、昆布水感は吹っ飛んでいました。",
            "2023.04.11（火）入店時間 17:40混雑状況 行列なし 先客1名新小岩駅を降りて平和橋通りを直進してあの門を右折すればどのくらいの行列なんだろうと思いながら曲がると並びなし、入店すると前客なんと1名…こいつはラッキー。注文は並盛だけど、アプリDLで味玉プレゼント、さらに4月クーポンで麺増量ということで並盛価格で中盛に…こいつはありがてぇ。熱々の器に入った魚介香る旨味濃厚スープに小麦香る喉越しの良い太麺、熱々ジューシー鶏団子、食感の良い太メンマというつけ麺のお手本なような一杯でした。一燈といえば大行列のイメージが強く、来店を敬遠していたけど、時間帯では今日みたいなこともあることが分かったので次回来店のハードルが下がりました残念だったのは食器の汚れ。無人の隣席に目をやるとレンゲにこびりついた残滓が。もしやと自分のをチェックするとこちらもネギらしきものがこびりついています。2個とも汚れありの汚れ率100%はイケマセン。高校生の頃ホテルの洗い場のバイトをしましたけど、トレーナーから食洗機から出した食器やカトラリーは汚れが残っていないか破損がないか確かめながら必ず一つずつクロスで拭き取るんだよと教えて頂いたことを思い出しました。（遠い目）食洗機任せだとこうなるリスクが高いということをお店の方は理解して頂きたいと思います。またカウンターにセットするスタッフも確認しながらセットするようなモチベーションはほしいところです。Wチェックになりますし…",
            "新小岩徒歩８分本日は決済があり朝からこのエリアに伺いました。元々長居する予定はなく食べログも更新できないかなーと思っておりましたがお客様の都合で滞在時間がながくなることが確定。喜んで食べログを開く。どうやらかなりの有名店がある。よし並び覚悟で伺うことに。えらい並びが出ているかと思いきや2組待ち。ありがたい。先に食券をかってそとでならぶシステムのよう。魚介つけ麺をオーダー。まず店内入りすぐ提供された事が驚かなました。事前オーダーに生かしている唯一のラーメン屋さんと言っても過言ではない？とにかく気配りが素晴らしい。なんだかちょっと気の利いたレストランに来たよう。さっそくいただきます。スープ。臭みゼロ。洗練された魚たち。薄くないのにアッサリだがしっかり。クセがまったくないのはすこし寂しくなるレベル。麺。これは極太でコシあり。あまりよそで食べたことがない。素敵な麺。太麺があまり好みではない僕も舌鼓。麺とスープの相性バッチリ。さすが有名店です。ちなみに１２時過ぎにおみせの前を通り過ぎたらなんと大行列。うんがよかった。ごちそうさまでした",
            "濃厚魚介＋鶏というコンビのつけ麺の始祖。いつまでも見本とされる一杯。",
            "何年ぶりでしょうか⁈最近ずっと行きたかった一燈に、やっと行けました。平日午後12時半過ぎに到着。食券買うよう指示があり店内に入ると13時20分のご案内と案内。13時10分までには来ておくようにと。特にやることもなかったので午後1時頃から待っていると、1時10分頃に呼ばれました。完全入れ替え制なんですね。注文していた料理と食券を引き換えて、いただきます！卵黄にも似たような濃厚さです。焼豚じゃなくて、軟骨入りつくねメンマがすごくおいしくてびっくりしました。食べていると、大盛注文のお客さんにはスープのおかわり、女性には柚子シャーベットのサービスがありました。おいしかったー。久しぶりに外食でおいしいもの食べたわ♡と幸せ気分になりました。",
            "麺屋 一燈@新小岩半熟味玉 (塩)芳醇香味そば【¥1150】■訪問日  2023年2月21日 火曜日 19:39〜■最寄駅  総武線 新小岩駅■営業時間  11:00〜15:00  18:00〜21:00■定休日  日曜日、水曜日今回は、麺屋一燈さんですこちら出身の方から数々の名店が生まれています✨濃厚魚介と芳醇淡麗の２つのスープがメインで女性でも入りやすいお店作りがコンセプトとのこと。実際に女性のお客様も多い印象ですこの日は、めっちゃ寒く風も強かったので並んでないといいなと思いつつ仕事帰りに向かってみました店前に行くと誰もいないラッキーと思ったら、予約の人たちがまだ店頭には来てなかっただけでしたEP ARKにて予約もできるみたいです✨並び方も独特で食券を購入した人は入口左に列、これからの人は右に列を作っていく仕様みたいです19:40くらいに到着し、よく見たら入口の右側にただいまのご案内20:00〜と書いてありましたよくわからないまままずは食券を購入。店内入るとすぐ右手にあります。整理券をもらい、案内の時間まで時間を潰すことに。とは言ってもあと20分くらいなので店頭の椅子に座って待機。本当にめっちゃ寒い日でしたようやく時間になり入店✌️温かいもので良かった今回は敢えてつけ麺ではなく塩ラーメンをオーダーこれがめっちゃ美味しかったです✨でも見まわすと周りは全員つけ麺のオーダーでしたつけ麺も美味しそうでしたが予想以上に塩が美味くてビビりました笑気になる方はぜひ食べてみてください！※  あくまでも個人の感想です#麺屋一燈#芳醇香味そば#新小岩グルメ#新小岩ラーメン#総武線グルメ#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "久々に訪問。平日の17:40頃お店に到着。すでにお店は営業されていましました。運良く席は空いていて、すぐに案内されました。半熟味玉濃厚魚介つけ麺¥1,150と中盛¥100を注文しました。濃厚だけども食べやすいつけ汁が最高です。ごちそうさまでした！"
        ]
    },
    {
        "store_id": 13,
        "name": "麺処 しろくろ",
        "latitude": "35.66975129985737",
        "longitude": "139.6155312557566",
        "review": [
            "オープンから3年近くたったでしょうか？ずーっと気になっていながらタイミングが合わずに本日やっと訪問できました。京王線八幡山駅からすぐそばで、端麗系ラーメン激戦区でもあります。13時近くに訪問。並びがほぼないのでラッキーと思いきや、整理券制だったんですね。しかも今風の整理券QRを読み込んだ後にLINE登録してからLINEで順番を伝えてくれる。。店頭や付近にはほぼ並ぶスペースがなく、カウンター6席のお店のための工夫の結果のようでした。それでも本日は順番は5，6番手だったのでトータル40分ほどで着丼でした。何から何までお客さんを大事にしているのが感じられました。お水も温くなりづらいステンレスコップを直前までコップを冷蔵庫で冷やしてから、ミネラルウォーターを提供して頂きました。さて着丼です。旨味たっぷりであっさり塩味の貝出汁スープに三河屋製麺の小麦香る低加水中細ストレート麺。そしてトッピングはあさり、ムール貝、穂先メンマ、ネギ、いくら、ゆず、三つ葉、とりチャーシュー、レアチャーシューなど豊富な具材です。心温まる一杯でした。ご馳走様でした。期間限定鱧ラーメンを隣の女性の方が食べており、こちらも大変美味しそうでした。",
            "こちら、百名店巡りにて、平日夜にお伺いしたところ、運がよかったのか、並び待ちは先客1名だけでした。お店の立地的にも平日は穴場のお店なのかもしれません。整理券はLINEで待ち状況が確認できるものが発行されます。中に入ると、席はカウンターのみ6席のようで、オシャレな音楽が流れており、明るい照明の綺麗なお店です。ワンオペで運用されているようですが、食券購入やセルフのお水など、お忙しい中、初入店でもわかりやすく、やさしい説明を頂きました笑。こちらでは食券にて「貝とムール貝の汐そば」「煮豚チャーシュー」を注文しております。着席後、少し待って登場したラーメンとチャーシューのお味ですが、まずはチャーシュー。こちらトロトロでタレもほどよくしみ込んでおり、とても美味しいです！スープに入れてしまうと味が変わってしまうので、別皿で提供されるのですね。ラーメンの方も、貝の出汁がとてもきいており、やさしいお味で美味しかったです。麺は中細ストレート麺でスープとよく合っていると思いました。期間限定の「のどぐろ」ラーメンや煮干しそば等、いろいろな出汁のラーメンがありましたので、またぜひ来てみようと思います。ごちそうさまでした！",
            "久しぶりにきたら来店チケット発券機が❗️まずは、発券して自分の番が来るまで待ちます今日は期間限定 甘海老の白味噌と酒粕そば ＋ チーズごはん見た目が素晴らしいキレイチャーシュー2種類甘海老甘海老の塩辛いくら柚子青菜まずは、スープおお‼️旨い‼️白味噌(信州、西京)に酒粕がきます！そして甘海老感がマイルドにやってきます浮いてる脂は甘海老オイルだそうです麺は三河屋製麺かな？ いつもの浅利ムール貝の麺とは、違う気がする⁉️それより気持ち太めで縮れ感も強いですとても美味しい麺です‼️甘海老の昆布〆と麺！間違いない上手さ！甘海老の塩辛は北海道産ウニで練り込んでいるとの事麺と食べて最高にGood！チャーシューもどちらも美味しく大満足チーズごはんにスープをかけてチーズごはんにも小海老が沢山入ってます！こちらも何の文句もない美味しさ❗️すべてが高レベルなラーメンでした次は、まだ食べていない節そばにしてみよう最高の1杯でした✨️(⸝⸝⸝⸝神∀神⸝⸝⸝⸝)✨️",
            "・（期間数量限定】甘海老の白味噌と酒粕そば　¥1,150税込・チーズごはん　¥300税込京王新線八幡山駅から徒歩1,2分のところにあるラーメン屋さんです。別件で近くに用事があり、せっかくなんで人気のラーメン屋さんのこちらにも寄りました。整理券式で、かつLINE呼び出しをしてくれるので並ばずに待つことができて嬉しいですね。少しシステムがわかりづらいのですが。2人で来ても1枚ずつ整理券を発行するなどのルール、どこに書いてましたっけ？となったりやや面倒かも。開店30分前の11時過ぎに整理券7番。呼び出しは11時40分過ぎ。店に入ったのは11時50分ラーメンの方はウリは貝出汁のラーメンのようですが、他にも何種類か。貝出汁のラーメンは、気分でなかったので、一期一会、期間限定のラーメンの方を食べてみることにしました。これ旨かった。まさに一期一会。この経験大切にします。【甘海老の白味噌と酒粕そば】卓上にオススメの食べ方が指南されており、その通り食べればその通り感じられると思いました。海老の香りがしつつ、ベースの白味噌と酒粕の相性がとにかく良い。これだけでも旨いなぁと。海老の甘い香りと酒粕、白味噌が奏でる重奏的な香りにやられる。ただし、これだけ旨くても飽きがくるわけで、そこにちょこっとのってる甘海老の塩辛とかで刺激を加えたりして。なんとなく、レモンや柚子など柑橘の酸味を加えてみたくなるけど、それが付いてないのは、やると失敗するからかも。なんとなく酒粕と柑橘が、合うようで合わないのかもとも思いました。まぁ、旨いからさらに色々やりたくなる。ついで、麺だけれど、軽く縮れた手もみ麺。むちっとプリッとした食感で面白い。スープに少し油脂分もあって麺によく絡み良い感じに馴染んでました。あまり個性的すぎる麺ではないのでそれが逆に良い。鶏と豚のチャーシューがそれぞれ上品な味付け。そんなのも食べつつ、最後はお店オススメで別売りのチーズごはんにスープを注いで頂きました。小エビと、バーナーで焦がしたチーズがのってますが、正直これは要らなかったかも。私にはラーメンだけで十分でした。人気も納得の味だけど、好みかというとちょっと違うかな、というラーメン屋さんでした。御馳走様でした。",
            "「週末においひぃ～ラーメンを食べよう♪紀行」…今回のお店は『麺処 しろくろ』さん(^^)開店30分前に到着…発券機で発券して、レシートに書いてあるQRコードを読み込みLINE登録するシステム(^.^)順番が近づくとLINEで呼ばれてお店に行く感じです。順番は４番…フロントローはゲット＼(^^)／近くでプラプラしてると開店5分前くらいにLINE通知…一番の人から入店し、券売機で食券を買って着席。今回は選んだのは、期間数量限定「牡蠣の赤味噌そば」をポチっと♪店内はカウンター６席のみ…清潔感のある綺麗な店内が印象的デス(^.^)ほとんどの方はお店オススメの「貝とムール貝の汐そば」を注文されていますf(^_^)「牡蠣の赤味噌そば」のコンセプトで、他の麺と茹で時間を変更している・・・実際に目の前で調理過程を見させて頂きましたが、茹で時間を短めにして硬めに茹であげているようです(\"⌒∇⌒\")仕上げも一杯一杯丁寧に盛付けをして、お店のこだわりが伝わってきます＼(^-^)／見た目も鮮やかな「牡蠣の赤味噌そば」…低温調理された牡蠣とあん肝がどーんとあって、チャーシューの上にイクラが乗っているのがアクセント(^-^)まずは、牡蠣のコンフィをそのまま頂きます…牡蠣好きも納得の味デス！ワインと一緒食べたい(^.^)赤味噌スープは、魚介出汁と味噌感を前面に出した味わいでおいひぃ～(≧▽≦)麺は三河屋製麺の低加水麺でしょうか、少し硬めに茹であげてるので、麺がスープを吸ってクタクタになっていくので、早めに食べた方が好みの麺デス(;￣ー￣Aごちそうさまでした☺️",
            "食べログで高評価のお店は本当に美味しいのか、実際に行ってみました。【入店まで】休日の13:00頃に伺い整理券をゲット、その後13:10頃に入れました。【店内】L字カウンター席のみで6席ほど。こじんまりしたバーのような内装です。店主さんはとても感じの良い丁寧な方で、スタッフさんとの連携もバッチリでした。【注文】貝とムール貝の汐そば: 980円【見た目・味】貝とムール貝の他には2種のチャーシュー、いくら、三つ葉がトッピング。スープはあっさりとした塩。少し貝の主張が強く出汁が多めに出ており美味しい。麺は中細のストレート。透き通るようなモチモチとした食感で、弾力がありました。お好みで濃いめにも出来るようでしてみましたが、正直しない方がよかったです。【総評】個人的に貝系はあまり得意ではないのですが、それでも美味しいと感じたラーメンでした。他にもカキやあん肝のラーメンなどもあるそうで、個性的な味が楽しめそうです。LINEの整理券制なので、並ばなくても良いのは嬉しいですね。ごちそうさまでした。",
            "平日12:30到着。発券機上では3人待ち。発券してLINE登録して、どこかで時間を潰そうかと歩いていたら途中で呼び出しがかかりました。お店の前で10分ぐらい、店内でも少し待って、席に着いたのが13:00ちょうど。限定の牡蠣の赤味噌そばもおいしそうだけど、初回なのでデフォで。そしていろんな人のレビューを見て、普段は頼まないご飯ものもポチッとしてしまいました。席に着いて5分ほどで着丼。浅利とムール貝の汐そばうわぁ〜。スープがすごい！！旨み、塩味のバランスが素晴らしい。深みもある。他のところで貝出汁のスープ飲んだけどあるけど、サラサラで味薄くてちょっと寂しかった。こちらのは、とってもまろやか。時折感じる柚子の風味も爽やかです。麺は細麺、完全なるストレートではありません。ほんの少しだけ縮れてます。このあたりが貝のスープに合うのでしょう。それにしてもスープおいしい。ガリバタ飯にスープかけて食べてね、とあるのだけど、気をつけないと先に飲み干しちゃいそうだ。まずはガリバタ飯を少し混ぜてそのまま。これだけでもじゅうぶんおいしい。カットされた鶏チャーシューも良いアクセント。そしてスープをかけて食べてみます。うま！このスープがバターと合わない訳がない！！頼んで正解でした。浅利7個、ムール貝4個。豚ロースは塩ラーメンにしては分厚め。塩系はペラペラが多いって勝手に思っていただけか？脂がなくてありがたい。冷たいのでスープに浸しておきます。鶏チャーシューは弾力あって美味しい。柚子とイクラ、三つ葉の色合いが綺麗。メンマは穂先。柔らかい。次は絶対に追加しよう。お店の方の声の掛け方が穏やかで、いろんな配慮がとてもよいです。並んででも来たいと思わせる素晴らしいお店。結果、スープは飲み干しました。絶対にまた来よう。",
            "どうも、さぴおです。■冬季限定ニンニクガッツリ赤味噌！！この日も平日休み。やることは無い。ならばダイエットのためにとウォーキング。そして徒歩1時間強地点にあるこちらで食事とします。お昼は一般男性が食べる通常量を食べていいとしてるのでね。お昼に一杯食べる程度ならダイエット神も許してくれるでしょう。こちらは『整理券発券』→『LINEなどで店頭待ち』→『店頭待ち中にトランシーバーで呼ばれたら中へ』という待機システム。開店90分前に訪問するもまだ発券機はなし。10時30分と開店ジャスト1時間前に出されるようです。発券し、LINE登録を終えて50分ほどウォーキング。開店10分前に戻ると発券枚数は9枚という数字。定刻通りに開店し、券売機を見つめます。季節限定の『牡蠣の赤味噌そば1250円』を購入。合わせてこのメニュー専用のラージャン150円を。さらに『ガリバタ飯』も…………しかし炭水化物のカロリーは…！！ここで断腸の思いで『鴨肉トッピング350円』に急遽変更。計1750円と奢侈なランチになってしまった。カウンターに通されると券売機と発券した番号札を置きましょう。僕を含めてこの番号札を忘れる方がかなり多い印象です。店主さんは丁寧なオペレーション。ロット2杯で作っていきます。テボを引き上げて、多数のトッピングを盛り付ければ配膳です。⚫️実食店名の『しろくろ』を意識した意匠が丼とレンゲに施されていますね。スープからいただくと赤味噌とニンニクの香りガッツリ！！！まさかこんなにニンニクを押してくるとは思いませんでした。赤味噌の風合いと山形龍上海を思わせるニンニクパワーでインパクトは抜群！魚介出汁は赤味噌でやや潰されていますが清湯で丹念に取られているとことを察します。パワーはあれどヤラれることはない。清湯オジサンが大好きであろう油脂チューニングです。麺は中細ストレート。しっかり茹でられてたおやかなものですね。小麦の優しい風合いを感じられるものかと思います。トッピングは豚と鶏のチャーシュー2種。あん肝、牡蠣などと豪勢。いくらが載っているのが、こちららしいトッピングに思います。他はフライドオニオンやチンゲン菜などの青菜。柚子が結構薫って赤味噌に変化を与えてくれますね。あん肝、牡蠣ともどもに冬の恵みを感じる滋味溢れる味わい。トッピングは鴨肉はクニクニとして美味しいけど4枚で350円は高いと思う庶民性。頼まなきゃよかったなぁ〜。後半はラージャンを投入！より山形龍上海チックな一杯へ。辛味は個人的には抑え目、ただの赤味噌に留まらぬ旨みエキスがいいですね〜。後半は砕けたあん肝やいくら、そしてフライドオニオンが集結。スープのラスト3口あたりは具だくさんのフィナーレ感！完飲完食へ。まさに『しろくろ』らしい和食技術生かした山形龍上海リスペクトに思いました。これを龍上海というと少し無理やりかもしれませんが…ごちそうさまでした。",
            "■訪問日  2022年12月10日 土曜日 11:05〜■最寄駅  京王線 八幡山駅■営業時間  11:30〜14:30 18:00〜20:00  土曜日 11:30〜14:30■定休日  日曜日、祝日今回は一年ぶりくらいに再訪、麺処しろくろさんです✨前回は浅利とムール貝の汐そばだったので今回は限定の牡蠣の赤味噌そばねらいでいつの間にか、整理券の発券制になってました笑今はなくなってしまった、みつヰさんみたいな感じです。登録すると時間になるとお知らせメールが届きます八幡山駅の改札を出て右側に。すぐをまた右に。線路沿いに進むとすぐ左側にあります。11:30〜オープンですが11:05に到着店頭に発券機があり、見るとすでに12人が発券し13番をゲット✨時間まで少し先にあるマクドナルドで時間を潰すことになんかこれ前回も同じパターン早く着き過ぎて同じように時間を潰した記憶が、、、笑記帳制や整理券があると店前でずっと待たなくていいので嬉しいですねそうこうしているうちに順番がきてお知らせが入り、店頭へ。4人並ぶ感じでした。普段はトランシーバーで案内がありますがこの日ふツーオペだったのでスタッフの方の案内にて中へ。12:00に店内入ると右側に券売機。中待ちも2組くらい。カウンターのみで、相変わらず店主さんの気遣いは素晴らしいですお水はセルフなんですが、なんとタンブラーが冷蔵庫に入れてあって冷たいお水が美味しく飲めるのも嬉しいです。ラーメン屋さんでは勿論ですがお冷が美味いお店はかなりポイント高いと思うんです！限定の牡蠣の赤味噌そばですが、わがままを言っていくら抜きにしてもらいました前回は、彩りも考え無理矢理食べたのですが店主さんから言ってくれれば抜きでも大丈夫ですというお言葉を頂いたので、申し訳ないですが、いくら抜きでオーダーしましためっちゃ美味しかったです！！！本来は、これにいくらも乗りますので行かれる方はもっと高級感アップしますよ笑笑汐そばも美味いですがぜひ、こちらの赤味噌もオススメです※  あくまでも個人の感想です",
            "訪問日：2022年12月７日(水)本日のランチは、最新の12月１日に更新された「食べログ全国ラーメン人気ランキング」で18位！11月28日に発表された「食べログラーメンTOKYO百名店2022」にも選ばれている『麺処しろくろSOBA-ShiroKuro』へ！東京杉並区の京王線・八幡山駅からすぐそばに2019年12月11日にオープンした店！店主の白岩さんは『聘珍楼』を皮切りに様々な料理店での経験を積み重ねてきた方！オープン以来、２度訪れて、「鯛煮干とエソ煮干の塩そば」と「のどぐろ煮干そば」という白身魚の煮干しで出汁を引いたスープの限定ラーメンをいただいている。どちらも、その素材のうま味を引き出した極上の味わいのラーメンで、最高に美味しかったでは、なぜ、オープン以来、まだ、２回しか訪問できていないのか!?それは、2020年４月から2022年３月まで、私が２年間、仙台転勤になったことによるものと…オープン以来、徐々にお客さんが増えていって、平日でも大行列ができる店になってしまったこと。そして、人気店になってしまって、スタッフ不足の問題から土日の営業を休止してしまったこと…さらに追い討ちを掛けるように、行列ができるようになって、並ぶ人のマナーや騒音などの問題で近隣からクレームが出て、店頭に並べなくなってしまい…10月17日から受付けシステムが導入されたこと。行列店の宿命で、そうせざるを得なかったことは理解はできるけど…面倒くさそうだし…LINEをやっていない人はどうするのか!?受付番号を発券してから連絡があるまで、どのくらい時間が掛かるのかなど…食べるまでのハードルが高くなってしまってこれによって、私のように足が遠退いてしまったお客さんもいると思われる。しかし、12月２日のツイ友のとーふさんのTwitterのツイートで、「牡蠣の赤味噌そば」が限定で提供されていることを知った麺処しろくろ＠八幡山限定牡蠣の赤味噌そば海鮮辣醤ガリバタ飯待ってました！のこちらの限定牡蠣、赤味噌、米味噌らの旨味の詰まったスープでもうたまらない✨トッピングを少しずつ楽しみ、海鮮辣醤いれたらまたこれがヤバいやつガリバタ飯も2段階で楽しんで、至福すぎる昼飯pic.twitter.com/k7QER6fNE9—とーふ(@touhu0520)2022年12月2日牡蠣に赤味噌といったら鉄板の組み合わせだし！牡蠣の土手鍋がめちゃめちゃ好きなのででも、新しい限定が始まったというのに、何でツイートしないんだろう？と思っていたら、翌日の12月３日の夜に告知があった。『牡蠣の赤味噌そば』はじめました。味噌　▶︎赤味噌、米味噌、黒鮑の肝海老の塩漬けペーストなど　海鮮辣醤　▶︎海老、烏賊、魚をたっぷり練り合わせた特製の辛味です。途中から入れると、辛味味噌そばになります。宜しくお願い致します‍♂️#麺処しろくろ#牡蠣の赤味噌そばpic.twitter.com/oqnK65HIfc—麺処　しろくろ(@SOBA_ShiroKuro)2022年12月3日食べたいけど…どれくらい時間が掛かるのか不安だし…どうしようかと思っていたけど…今日は新宿に用事があったので、八幡山まで、ちょっと足を延ばしてみることにした。店頭にやって来たのは11時40分を少し回った時刻。店頭にあった「確認事項」をよく読んで、その隣にあるタブレットで発券！スマホでQRコードを読み込んでLINE登録。LINEをやっていない人は電話番号を入力すればいい！意外に簡単後は、店からの呼び出しを待って、４人だけが待てる店頭へ！さらに、入口のトランシーバーからの呼びかけで番号か呼ばれるので…それを待って入店。ちなみに、発券したのが11時43分で16番目。LINEに店頭への呼び出しがあったのが11時53分だったから10分程度。店頭に４番目に並んで、トランシーバーで呼ばれたのが12時13分だったから、発券から30分。店頭での待ち時間が20分。こんな感じで、そんなに面倒ではないし！待ち時間も、それほどでもないので、これからは訪問回数も増えそう♪そうして、入店して、まずは、券売機で食券を購入する。買い求めたのは「牡蠣の赤味噌そば」に「海鮮辣醤（ホイシンラージャン）」、「ガリバタ飯」！店内でも少し待って席へ！そして、カウンターの上に上げると…私の後にトランシーバーで呼んで入店してきたお客さんの食券も回収していって…「牡蠣の赤味噌そば」を２個作りし始める白岩店主！スープを雪平鍋に移して、ガス台の火に掛けていくと…ディッシャーで味噌ダレを入れていって…麺を２玉取り出してきて、茹で麺機のテボの中へ入れて、タイマーをセット⏱温まったスープをラーメン丼に注ぐと…ピピピッ♪ピピッ…セットしてから１分10秒で鳴り出したタイマーを素早く止めると、テボを引き上げて…湯切りされた麺がスープの張られたラーメン丼の中へ！そうして、箸で麺線を整えると…最後に事前に準備してあったトッピングの具を流れるような動作で、キレイに盛りつけていって…完成した「牡蠣の赤味噌そば」が私と隣に座った後客へと提供されて！「海鮮辣醤」と「ガリバタ飯」も追って供された。牡蠣のコンフィに鮟肝！豚肩ロース肉と鶏ムネ肉の２種のレアチャーシュー！チャーシューの上には、いくらと柚子皮！さらに、青梗菜とフライドオニオンがトッピングされたゴージャスで美しいビジュアルの味噌ラーメン✨まずは、フライドオニオン以外の具を「ガリバタ飯」の上に移動させて…芳醇に味噌が香るスープをいただくと…牡蠣と昆布で出汁を引いて、赤味噌、米味噌に黒鮑の肝、蝦塩漬けを入れたという特製の味噌ダレと合わせたスープは、コクがあって、深みがあって…さらにニンニクもきかされていて…ヤバい！めちゃめちゃ美味しいスープいただく前から、美味しいのはわかっていた。しかし、これほど美味しくて、好みの味わいだったとは…和風出汁の味噌ラーメンは、東京の駒込から埼玉県の新所沢に…さらに飯能へと移転してしまった『中華そばきなり』の土橋店主が作る「赤味噌ラーメン」に！その土橋店主の味を受け継いで、さらに味を進化させている東京・東中野にある『メンドコロKinari』の越川シェフの作る「Ramen赤味噌」の２つのラーメンが私の中にある最高峰の味噌ラーメンで！これを超えるものは出てきていない。しかし、これと匹敵するほどの味わいで…最高に美味しいめちゃくちゃ美味しかったので、思わず、何口も飲み進めてしまって、〆の牡蠣味噌雑炊にする分のスープを確保しなければいけないと自戒してやめたけどこのスープのコクと深みと刺激的な味わいはヤバうまなお、「海鮮辣醤」を入れてしまうと、その辛味で、せっかくのこの絶品スープの味わいがわからなくなる恐れがあるので！ノーマルなままのスープをトッピングを載せた「ガリバタ飯」に掛けて…そうしたところで、三河屋製麺の中細ストレートの麺をいただくと…するすると啜り心地のいい麺で♪45秒か50秒で茹で上がる麺を、あえて、長めに茹でることによって、麺の芯まで、よく茹で上げられた麺は、食感は、やや、やわらかめに感じられるけど…アルデンテに茹でた麺よりも、最近は、こういう麺の方が好きただ、前２回食べた塩スープのラーメンの場合は、こうすることで、スープとの一体感が生まれて、とても美味しくいただくことができてよかったけど今回は、ちょっと、麺が強いスープに負けていたかな前述の『中華そばきなり』も『メンドコロKinari』も、同じ三河屋製麺の麺を使っているけど…醤油ラーメンに塩ラーメンは同じような中細ストレートの麺が合わせられているのに対して、味噌ラーメンだけは平打ちの太縮れ麺を使用しているので！麺は、このままでも美味しいことは美味しいけど…見直した方が、もっと美味しくいただけるかも♪フライドオニオンはスープが強いので、味変するほどではなかったかもしれないけど…スープといっしょにいただいたり…麺といっしょに食べると…よりパンチのある味わいに感じられてよかったと思う♪そうして、麺を食べている途中で、「海鮮辣醤」による味変！しかし、スープが少ないところにきて、全投入してしまったのと…この「海鮮辣醤」が思った以上に辛くて…失敗その様子を見ていた白岩店主から…「どうしました？」と聞かれて…「ホイシンラージャンを入れすぎてしまって」と言うと…「ちょっと、待ってください。」と言って、追加のスープと味噌ダレを出してくれた。「味噌ダレをディッシャーで取る都合により、どうしても味の濃さがブレてしまう事がございます。」「途中からでも、味噌ダレ、スープを追加でお出し出来ますので、お申し付けください。」これはTwitterで、こうツイートしていて！希望すれば、味噌ダレにスープを追加で出してもらえることはもらえる。ただし、それは、味が薄かったり、濃かったりするので足してもらえるんであって！自分のミスで辛くしてしまったのにせっかくなので、スープと味噌ダレを入れて、辛さを緩和させてもらったけど…ありがとうございます‍♂そうして、麺を食べ終えたところで…「ガリバタ飯」の上にトッピングの具が具沢山に載せられたセルフ「牡蠣味噌雑炊」をいただくと…まず、低温調理された鮟肝がいい！濃厚でトロリとしていて、なめらかな舌触りなのが最高だだったし♪それに、鮟肝はポン酢で食べるのも好きだけど鮟鱇鍋で食べるときは、醤油味の鍋より味噌味の鍋で食べる方が好きなこともあって、この赤味噌主体のスープとの相性もとてもよかったと思うし♪豚肩ロース肉のレアチャーシューは、今回は赤身の多い部位のものだったけど…あまりレアすぎない火入れのもので！ロースハムっぽい、しっとりとした食感のものだったけど…こういうのも好きで、美味しくいただけたし鶏ムネ肉のレアチャーシューは、厚みがあって！こちらも、しっとりとした食感に仕上げられていて♪塩分濃度も、ちょうどよくて♪こちらも美味しくいただけましたいくらと柚子皮の味噌との相性は？特に赤味噌との相性はどうなんだろうとは思ったけど彩りには最高だし✨いくらのプチプチとはじける食感と濃厚な味わいもよかったし♪それに、この赤味噌メインのスープとガーリックバターとご飯の相性がバツグンで♪めっちゃ美味しかったしそうして、牡蠣のコンフィを残して具を食べ終えたところで…残った辛味噌スープを上からかけて、今度は「辛味噌牡蠣雑炊」にしていただくと…低温調理した牡蠣のコンフィの半生の火入れの状態で！生牡蠣よりも身が締まっていて！スチームした牡蠣よりもプルプルとした食感で！低温調理でなければ、この食感には仕上がらない♪牡蠣の濃厚な味と磯の香りが口の中に広がる逸品で♪それに、ハーブとニンニクで香り付けているのもよくて、牡蠣好きにはたまらない味わい最後まで美味しくいただけましたご馳走さまでした。メニュー：貝とムール貝の汐そば…980円／貝そば専用ガリバタ飯…150円／ガリバタ飯用パルメザンチーズ…100円煮干醬油そば…900円／節そば…900円【期間数量限定】牡蠣の赤味噌そば…1250円／海鮮辣醤（ホイシンラージャン）…200円麺大盛り変更…100円トッピング豚低温チャーシュー（4枚）…300円／鶏低温チャーシュー（4枚）…200円／煮豚チャーシュー（4枚）…250円／合鴨の低温調理（4枚）…350円半熟味玉…150円／ねぎ…100円／有明海産のり（6枚）…100円白めし…150円／バターご飯（トリュフソース）…300円／お勧めご飯…300円"
        ]
    },
    {
        "store_id": 14,
        "name": "入鹿TOKYO",
        "latitude": "35.759212538591875",
        "longitude": "139.53214608533634",
        "review": [
            "柚子塩らぁ麺 1050円ポルチーニ醤油らぁ麺 1050円特製トッピング 400円×2今回は、現在週一回でしか営業していない西東京市に本店を置く都内訪問難易度最高レベルの名店である入鹿TOKYOさんにお邪魔しました！現在週一回（店内営業）がされていない理由は恐らく六本木の支店に店長さんが出ているからだと思います。今回は、週一でしか営業していない人気店ということもあり開店の40分ほど前に伺いましたが、まさかの3人目笑。かなりラッキーでした。店主さんに許可を得て今回は塩と醤油のふたつを連食しました。では、ラーメンの感想に移りたいと思います。今回は連食なので塩と醤油ふたつの感想を記していきたいと思います。まずスープですが、どちらも名古屋コーチンをベースとした5種類の鶏出汁と鹿児島産黒豚、伊勢海老、宍道湖アサリ・ムール貝をそれぞれ別々に炊き、提供直前に合わせる「カルテットスープ」と言われるあまり見られないスープの作り方でした。塩スープには柚子の力強くもさっぱりとした風味と鶏出汁と豚出汁がほんのりと感じられ、あとからスープが少し冷めた段階で、貝の風味を感じられました。さらに塩スープの方にはジンジャーマジックペーストなるものが付いていて、この寒い冬にベストマッチな体の芯から温まる優しい生姜系スープへと変わりました。醤油スープにはトリュフの上品な香りがほんのりと漂っていて、塩スープより気持ち鶏や豚などの出汁が強く感じられ甘みを感じました。スープが冷めると、貝や海老の魚介系の風味も味わえました。醤油スープでは、ブラックデュクセルペーストというトリュフベースのペーストが付いていて、これを混ぜると醤油スープのトリュフ感がさらに増して最高でした。トリュフを入れればいいという訳ではなく、こうして微調整で上手くスープもトリュフも損なわない味わいにしているあたり、流石名店だなと思います。次に麺ですが、こちらは入鹿TOKYOさん特注の三河屋製麺で、中細の平打ちストレート麺は啜る瞬間に小麦の上品な香りを感じられるさすがのクオリティで美味しかったですね。塩スープの時には麺が目立つようになっていて、醤油スープの時には醤油スープをしっかり纏ってスープが目立つようになっていました。これが計算のうちなんでしょうからもう圧巻です。次にトッピングですが、ハイクオリティで美味しかったためどちらのラーメンでも注文しました。まず鶏チャーシューはしっとりとした食感で肉厚ながらも淡白で食べていくと旨みを感じられました。豚チャーシューは薄切りの低温調理ロースで肉の旨みを身全体で感じることが出来て美味しいです。特製トッピングにすると付いてくる鴨チャーシュー、鶏団子、煮玉子ですが、鴨チャーシューはローストされていてその風味と鴨の脂身が美味しく反映されていて、鴨の嫌な風味が一切排除されていていくつでも食べたいくらいでした。鶏団子は2種類あり、ひとつは伊勢海老とナッツが入っている団子でコリっとした食感に海老の甲殻類の風味が良い香りでした。もうひとつはバジルが練り込まれていて、箸休めとして口をさっぱりさせる良いアクセントとなっていました。最後に味玉ですが、比内地鶏の卵を使っていて濃厚な黄身の旨みと漬けダレの甘味を感じられて絶品でした。当初は1杯で十分かなと思っていましたが、店主さん、店員さんの超絶丁寧な接客を見てもう一杯頂いてしまいました。この接客は正直とみ田以来の最高な接客でした。ぜひ本店もまた行きたいですし、六本木店もかなり期待が高まります！美味しかったし気分も最高でした!!!",
            "2023/5/1月曜10:0923人待ち。開店約1時間前で、、、六本木の入鹿が美味しかったので、本店は更に期待上がります。スープは数種類の鶏に豚、貝、伊勢海老のブレンドスープ麺は低加水麺、早く食べれないかなー。並びには外国の人がいませんね。まずは六本木との違いを見つけました。それにしても日差しが暑い、、、これは長時間待って大丈夫か？お茶くらい持ってくれば良かったと後悔しても、後ろも並んでいるので今更動けず（泣）ていうか、どんだけ増えるの？後ろ。お店に入るだけで1.5時間経過しました。六本木の入鹿では醤油を食べましたが、今回は柚子塩らあ麺にしました。写真で見るより黄色く澄んで輝いているように見えるスープで見た目もキレイです。麺と具材は別々で出てきました。いやー、六本木と変わらず美味しいですね。っていうか、六本木と味が変わらない。んー、月曜日営業のみで訪問難度高めだから、これだったら六本木の方がいいですね。今日の柚子塩も美味しいけど、個人的には入鹿は醤油派ですね。たぶん、ポルチーニが美味さを加速させている気がします。今日はついでに卵かけご飯も食べていて、これも美味しかったです。TKGにトリュフを入れると、少し贅沢な味になっています。店を出ると、まだ後ろに20人以上並んでました。恐るべし、入鹿TOKYO。美味しかったです。ごちそうさまでした。",
            "とある、曇って寒い月曜日の朝、10時10分くらいに到着。待ちは、10人ほど。こ、これはギリギリ1巡目に入れるか？の当落線上かな。と、思ってたらまさに的中して開店してから、自分の目の前の人まで案内されると言う。そこで、のんびり待ってると思いのほか早く案内されて、券売機で、柚子塩ラーメン　1,050円煮卵　150円と、ごはん150円を注文し待つ事少々。具材が別皿で出てきてずいぶんとお洒落なラーメンが！柚子を入れて、スープを飲むと絶妙な美味さの味で、これを麺に絡めて食べるとうんまーーーーーーー！さらには、綺麗なハムのようなチャーシューを入れて食べても美味しい！ネギは九条ネギなのかすごい鮮やかな色でシャキシャキしてるしご飯も炊き立てですごい良い味しててどれもこれも美味しい！いやー感動。ここはまた行きたい！けど、ハードルがめちゃ高いwタイミング合えば、月曜日の朝また食べに行きたい、絶品ラーメンでした。ご馳走さまです^ ^",
            "すっかり人気店になった入鹿TOKYO...東久留米本店に再訪しました。※月曜日のみ、東久留米店で食べられます。その他曜日はテイクアウト専門なのでご注意を！！・ポルチーニ醤油らぁ麺(1,050円)・トリュフを添えた宝玉卵かけごはん(400円)ポルチーニらぁ麺のトッピングが別添になってましたが、相変わらず旨い。ペーストを投入すると、一気にトリュフの香りが広がります。贅沢の極み。。。ご馳走さまでした☺︎",
            "100名店64店舗目西武池袋線東久留米駅西口から徒歩3分月曜日昼営業のみ11:00-15:00火曜日〜日曜日はテイクアウトのみ【並び】10:15分頃着先客10名後客10名以上【店内】店主1名アシスタント1名接客1名カウンター8席水セルフ食券制【注文】『柚子塩らぁ麺＋特製トッピング』　1450円【総評】月曜日の昼のみの営業しかやっていない超難易度高い入鹿の本店さんに行きました。サラリーマンはかわいそう泣ただ六本木に2号店があるためそちらでも同じものがいただけるのでご安心を笑私は100名店を制覇するために赴いただけなので笑六本木の方でポルチーニの醤油を頂いたため看板メニューの柚子塩狙いで行く。10:15分頃着くともう既に10名並んでいた。待ち椅子が４席用意されておりその後もコンクリートにお尻を置けるので並びはそこまで苦にならなかった。接客の女性が日傘をご用意してくれたりとホスピタリティも◎。定刻と共にopen。私は惜しくも２巡目に。openしてから20分後くらいには入れた。食券を買ってカウンターへ。店主は六本木でも見た事ある。相変わらず平ザルの麺の湯切りがカッコ良すぎる。麺線を整える姿もやはり素晴らしい。食券を渡して約7分程で着丼。見た目美しすぎる。ラインナップは鴨チャーシュー２枚、鶏チャーシュー１枚、ロースチャーシュー２枚、味玉、つくね２個、ネギ、柚子ペーストの美しいらぁ麺だ。スープはクリアなスープで啜ると柚子のほのかな香りと動物系メインの力強い味が口いっぱいに広がる。この薄そうなスープなのに力強いスープはすごい。麺も細麺で食べやすい。特にチャーシュー全般が柔らかくシルキーでうまい！つくねも後々のアクセントになっていい。味玉もトロっトロ。途中でイエローコーディアルペーストと呼ばれるペーストを溶かすと生姜と数々のスパイスの爽やかならぁ麺へと変貌する。これがまた癖になりうまい！美味しすぎて余裕の完飲完食。いやぁやはり入鹿さんはレベルたかいなぁ。笑更に接客も素晴らしいからぐうの音もでない。コスパもこのクオリティなら全然いい。塩もポルチーニもどちらも美味しいので今度からは六本木にいきます笑入鹿TOKYOさん！ガチでうまかったす！ご馳走様でした！",
            "西武池袋線「東久留米駅」西口から徒歩3分開店5分前　21人待ち。45分ほど待って入店。入鹿TOKYO 六本木に行った時の感動が今でも忘れられず、その本店である東久留米の入鹿TOKYOにやっと来れました。ポルチーニ醤油らぁ麺　1050円名古屋コーチン、黒さつま鶏、黒王・比内地鶏、山水地鶏とブランド鶏を贅沢に使ったスープと黒豚、ムール貝、伊勢海老の4種類のスープを合わせたカルテットスープ。雑味もなく全てか一つにまとまったスープはレンゲが止まらなくなります。麺は低加水麺なので、しっかりした食感がかなり好み。極ウマスープの美味しいラーメンです。トリュフと数種のきのこを使用した「ブラックデュクペースト」を混ぜると、一段と風味や深みが増して、味変も楽しめるのも良いです。入鹿TOKYO六本木と同じく、感動するラーメンでした。instgram ID :  kuidaore.8https://www.instagram.com/kuidaore.8/",
            "今回は夏休み第一弾。ちょっと遅いけどね。やってきました。東久留米。もちろん初めて。福岡じゃない、東京です。家から2時間弱かけて到着しました。9時50分くらい。が、結構な雨。あと1時間以上待つのか。つらい、が、一週目を確保なのでやむなし。そして、開店時間となりました。向こうの道くらいまで並んでます。店内に入り券売機でゆず塩らあ麺1050円と特製トッピング400円を購入。カウンターとお盆箸レンゲが美しいですね。カウンターでしばし待ちます。さあ、やってきました。まずは麺。細麵ストレート。蘊蓄には全粒粉使用と書いてありましたがキレイなクリーム色でよくわかりませんでした。滑らかな舌触りでコシがある。量はちょい少な目の印象かな。大盛がないのでやむなしですね。次にスープ。塩味は控えめでコクも控えめ。澄まし汁のような味わい。色は透明感のあるキレイなくリーム色。ただ、もわっと輪郭がみえないというか、ちょっと物足りない感じ。そこで、ゆずを徐々に入れて味変することで飽きずにいただけます。そして具。青ネギが引き締めますね。鶏むね肉は普通だが、スープが薄いので、味も染みずに今一つの印象。鴨2枚は歯切れよく味わいもいい。豚チャーシューは大判で程よい肉感。団子は2種類。いずれも粒が立ってる感でおいしいですね。というわけで、六本木で感動した店の本店で、しかも週一回のハードル高い店。ただ、たぶん塩味より醬油がおすすめ。東久留米で早めの到着確保で是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "2023年1月祝日、この日は東久留米へとやって来ました。因みに家からは1時間以上……正月休みで堕落を覚えてしまった私にとっては、なかなかシンドイ距離感になりますけどね。しかし、それもコレもラーメンTOKYO百名店コンプのため。こう自らを鼓舞し、コチラのお店にお伺いしてきましたぜ。「入鹿TOKYO」オープンは2019年。2号店の六本木店も百名店に選出され、今や押しも押されぬ人気店へと成長したお店になりますね。そしてこのお店をもって、ゆる〜く回ったラーメンTOKYO百名店巡りもようやっとコンプリート！いわば、私にとってはラスボス的な感じのお店にもなりますかな。だって、営業時間は月曜日の11時〜15時のみですし…（テイクアウトは火曜〜日曜日）さらには東久留米というロケーション。まぁ、そのラスボスと呼ぶに相応しい来店ハードルの高さを誇ってるお店ですよね。ただ、正直こうなると、六本木店で良いんじゃね⁈などと思ってしまいがちだったりして……。あっ、そう、そう、その六本木店も年明け早々に100人並んだとか…………………。。。。。。。。。。…となると、年明け1発目の営業が祝日の月曜日となるコチラも、混雑するのは明白。。。。コリャ、それなりに気合いを入れていかないとエラい目に合いそうだぞと。てことでこの日、お店に到着したのが9時15分。で、既に5名が待機中。。。。。そしてここからがヤバかった…あれよあれよと行列は伸びて続け、開店の1時間前だというのにあっさりと20名オーバー！！その後も行列は伸び続け、結果、開店時には70〜80名以上が並んでいたのでは………！！！！！！！…予想していたとはいえ、とにかく凄い人気でちょっと引きましたぜ。柚子塩らぁ麺　　　1050円具材はチャーシュー（鶏ムネ、豚肩）、九条ネギ、ジンジャーマジックペーストのラインナップ。2023年に入って私が覚えた初ワード、それが「ジンジャーマジック」になりますな。何でも、生姜と数種類のスパイスを使用したとのことで、途中からスープに溶かせば爽やかさがさらにアップ。また独特な形状をしたスプーンも印象的ですね。そしてスープは、国産銘柄鶏、鹿児島黒豚、伊勢海老、宍道湖産しじみなどを別々に炊き上げ１つにブレンドしたというモノ。いわば、コチラの代名詞となるカルテットスープになるワケですが、コレが非常にバランスの良い味わいになっとるんですな。だから、これだけ多重層で複雑なテイストであってもシンプルに美味い！と、思えるのでしょう。また今回、塩にしたことによって、そのバランスの良さをより感じることが出来ましたよ。一方、麺は全粒粉入りの中細ストレート麺。滑らかな口当たりと心地のよいコシを楽しめまっせ。総じて、付け入る隙のない完成度の高い1杯とはいえ、それにしても凄まじい人気だったなと。ご主人曰く、今年は月曜以外でのオープンも目指すと仰ってましたが、それが実現してちょっとでも混雑が分散されることを願っとりますよ。　　　　　　　　　　　　　　ごちそうさまでした！",
            "ミシュランビブグルマンを引っ提げて東久留米に凱旋。て、去年からですけどね。月曜日だけ東久留米店での店内営業を再開し、今年一発目は祝日も重なり開店時間前にはスープ切れが確定する程の大行列でした。六本木店にはまだ行った事はありませんが、どんな具合になってんだろうと気になり、覚悟して並ぶ事3時間。そもそもこの東久留米店も行列店ではありましたが、六本木進出で箔が付いた事と、月曜日だけのプレミア感が拍車をかけている感じです。ポルチーニ醤油らぁ麺【1050円】に特製トッピング【400円】です。お店の看板としては柚子塩の方なんですけれど、最後にこちらで食べたのが醤油で、初めて食べたのも醤油、という訳で。特製トッピングは鴨チャーシュー2枚に鶏団子2個に煮玉子は前と変わらず。特製という名のゴージャス感を加える入鹿のラーメンには欠かせない要素でもあります。そして変わらぬ丼顔で来たラーメンはやっぱり美しかったです。スープの方は単純に説得力が増したような重層さが出てました。説明書きには覚えきれないくらい素材の紹介は相変わらずありましたけど、それらがしっかり役目を果たしてますという説得力が増してます。これにトリュフをはじめとしたきのこペーストを少しずつ混ぜていくとラグジュアリーで香り高いスープになり、こちらも期待を裏切らない感じはありました。麺の方が記憶とは曖昧な部分がありますが、かなりいい印象を持ちました。歯ざわりが良いというか、少し角を丸くしたような麺で、前と同じ三河屋製麺かどうかは不明ですけれど、これがかなり素晴らしい。正直、特製トッピングは飾りみたいなもんで、スープと麺だけで醤油ラーメンというジャンルの中で完成度が高いなあという感想です。開店当初から比べると雲泥の差くらい出来が違いますし、このラーメン屋さんをてっぺんまで持って行こうという野心が隠しきれない程のブラッシュアップされたラーメンになってました。ビブグルマンも伊達じゃなく、3時間待っても食べる価値はあったなあと純粋に思いました。今年からは東久留米店も何とか毎日営業に戻していきたいという事ですので期待ですね。",
            "東京、東久留米にあります。2022食べログ100名店の1つ。こちらは月曜日しかやってない会社員の私には敷居の高いお店。月曜日はサボれない定例会議があるんですよね。そして年始の三連休。予定が少し空いてどうしようかと思いましたが、これはチャンスじゃないかと、ただ同じ考えの人も多いだろうから早めに行くことにしました。祝日月曜日の10:0027人待ち。まだ開店1時間前なのに、予想通りの凄い行列！カウンター8席のみの小さなお店なので単純計算で4回り目。13:00くらいかな。椅子持って来てる人もいるしのんびり待ちましょうかね。10:30に人数確認が来ましたが、この時点で後ろ15人、計42人待ち。11:00開店時に店主さんたちが出てきて何か演説してから開店ですが、この時点で更に列が伸びもう数え切れません。50人以上？　というか、この時点でもうお昼分終わってませんか？結局着席は12:17ポルチーニ醤油らぁ麺1050円特製トッピング400円柚子香る鶏節の宝玉卵かけご飯400円スープは、鶏スープ(名古屋コーチン、黒さつま鶏、比内地鶏、山水地鶏)、豚スープ(鹿児島黒豚)、海老スープ(伊勢海老、白ワイン)、貝スープ(宍道湖産大和しじみ、宮島産ムール貝)のクヮルテットスープ。やや弱めながら、素材を贅沢に使った奥行きのあるスープです。これだけで1000円は安いと思っちゃう。丸刃の中細麺も歯応え良くて美味しいです。比内地鶏の味玉も濃ゆい味で味わい深いし、何種類か入ってるチャーシューも素材厳選感が凄い。器の端に架けられる珍しい形のスプーンの上にはトリュフを使ったペーストが。これを入れると味が変わるのでお好みですね。個人的には味が濁るので入れないほうが良かったかな。たっぷりおかかの上に大きな黄身が載っかった卵かけご飯も美味しいです。柔らかな味わいなので、ちょびっと醤油垂らせると良かったかも。全体的には良い素材を吟味して、真面目に、柔らかく仕上げられた美味しい一品です。私の趣味的にはもう少し味が強い方が良いのですが趣味の範疇ですね。接客は丁寧。久しぶりに帰るときにドアを開けて頂きました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 15,
        "name": "入鹿TOKYO 六本木",
        "latitude": "35.66476997262819",
        "longitude": "139.73168267207618",
        "review": [
            "六本木に用事が有り、お昼は大分過ぎましたが何処かでランチをしようと思い、食べログで近くのお店を探してみたら『入鹿TOKYO 六本木』の評価が高かったので行く事にしました♪お店の前に13:50頃着くと20人以上の行列です(^^;)スゴイ人気ですね( ﾟДﾟ)仕方が無いので並んで待ちます♪すると後列に1人並んだと思ったら、店員さんが人数を数えて『スープ切れで終了』のコーンを置きました♪ラッキーでしたね(*^^)v危うく間に合わない所でしたね♪1時間近く経ってようやく店内に入ります♪そして店内の券売機のメニューを見て『ポルチーニ醬油らぁ麺 1,100円、特製トッピング 400円』の食券を買って、店員さんに案内されたカウンター席に座って待ちます♪そしてそんなに待たずに特製ポルチーニ醬油らぁ麺が来ました♪具には特製トッピングの煮玉子、鶏チャーシュー2枚、メンマ、鶏団子、海老団子と低温調理豚肩ロースチャーシュー、低温調理鴨チャーシュー、九条葱、引っ掛けスプーンにブラックデュクセルペーストが有ります♪早速スープから頂きます♪鶏、豚、海老、貝のスープを別々に炊き上げ、1つにブレンドした、らぁ麺界史上初のカルテットスープとの事で上品でコクが有り、醤油のキレとマッチして美味しいですね(*^^*)麺は三河屋製麺の特注麺で低加水の中太平打ち麺でスープとの相性は良いですね(^_-)-☆低温調理豚肩ロースチャーシューはしっとりして肉の旨味が有り美味しいですね(*^^*)低温調理鴨チャーシューは柔らかくてジューシーで絶品ですね!(^^)!鶏チャーシューは柔らかくて良い感じですね♪鶏団子、海老団子は良いアクセントになっていますね♪煮玉子は半熟具合が良くて美味しいですね(*^^)v途中引っ掛けスプーンにブラックデュクセルペーストを投入すると松茸の様な風味が有り、ブラックペッパーによる味の変化も楽しめて嬉しいですね(*‘∀‘)♪♪そしてスープを完飲して完食です♪今日もご馳走様でしたm(_ _)m",
            "土曜の18:00過ぎくらいに到着。雨だから空いてるかなと思ってたら完全に舐めてました。12番目の並び。でもラーメン屋だし、12名ならと思って並んだら、これが大誤算…入店できたのは19:00過ぎ、着丼は19:20。回転は良くないので注意。ポルチーニ醤油ラーメン1300円に味玉200円を注文しました。一杯一杯丁寧に作られています。麺とトッピングが別皿で登場。まず麺線きれい〜。中太のストレート麺、これめっちゃ美味しい。スープにめっちゃ合う、、そしてスープもめちゃめちゃ美味しい。表面にオイルの膜が張っていて結構熱々。4種類のスープがブレンドされたスープも複雑なんだけどそれをいい意味で考えさせない、飲んだ瞬間うまっ！となるスープ。ぶっちゃけ予想以上に待ったので若干これで美味しくなかったら嫌だな〜と思いながら食べましたが、一口いただいて美味しくてちょっと機嫌悪かったの一瞬でなおりましたw別皿のトッピングは2種類のチャーシュー、カラスミがかかった煮卵、九条ネギにトリュフの香り高いペースト。煮卵にカラスミとか洒落たことしてんな〜と思ったけどこれもめちゃ合うんだよな〜。煮卵自体もすごい美味しい。ペーストは最初から全部入れず途中からすこしずつ溶かして入れるのがおすすめ。2件目だったので特製はきついかなと思ったんだけど、鴨チャーシューが美味しいようだったので特製にすればよかった、、、。美味しかったー！",
            "入鹿TOKYO 六本木。ずっと気になっていたラーメン屋さんです。夜に伺ったからか、行列少なめです。行列5名。15分後着席。すんなり入れてラッキー！・特製ポルチーニ醤油らあ麺（1,800円）9分後出来上がり。スープ。す、透き通っていてでも濃厚！美味しい！これはひっくり返りました！東京のラーメンここにあり、という感じです。感服しました。具や麺に手がつかず、しばらくスープばかり飲んでしまうほどの完成度。完璧すぎる。。具はびっくりの連続です。チャーシューは、鶏はあっさりで美味しい！豚はコッテリで美味しい！鴨は、えっ、鴨肉もあるの？！情報量が多い！噛むほどに美味しい！味玉はトロトロで美味しい！肉団子も海老団子も香りが効いて美味しい！スプーンに乗ったきのこのデュクセルソースが旨味が凄い！これだけずっと舐めてられる…ラーメンに満点を付けるのは…と躊躇してしまいますが、完璧すぎるのでもう満点にしたいです。でもこれ以上のラーメンが出てくることを期待しての、4.9で。",
            "入鹿 TOKYO 六本木《アクセス》東京メトロ  日比谷線、都営地下鉄  大江戸線  『六本木駅』の8番出入口を出ると『東京ミッドタウン前』交差点です。左側に行列が見えてすぐわかりました。《待ち時間》土曜日、14時30分過ぎに到着。店前から店沿いに並ぶ「エリアA」、道を挟んで歩道沿いに並ぶ「エリアB」とあります。行列は約40人。「エリアA」に約20人、「エリアB」に約20人の行列でした。さあ、長い長い行列待ち開始。( スマホにモバイルバッテリーを装着。)4月上旬、16～17℃、曇りで時々風が吹くけど寒さはさほど気になりませんでした。1時間待った頃に店員さんに誘導され、「エリアA」に昇格。この日は16時過ぎて急に寒くなり雨が降り始めました。すると、店員さんが立派で大きな傘を並んでいる人達に渡していました。気温は13℃まで下がり風が吹くとかなり寒い。やはり、1時間以上の行列で15℃以下だとそれなりの寒さ対策が必要だと痛感しました。「エリアA」に移動して約1時間、並び始めてちょうど2時間で入店となりました。子供連れ、カップル、女性同士の来店も多く、席数はカウンター8席＋半個室4席。行列はなかなか進みません。「エリアA」に20人くらいで待ち時間は約1時間。「エリアB」にも20人くらいだと待ち時間はさらに1時間となるように思いました。( 日によって異なるのでしょうが… )さあ、ようやく入店です。券売機で『特製ポルチーニ醤油らぁ麺 1,800円』『YEBISU ビール (小)  500円』を購入。着席してビールで喉を潤しつつ着丼を待ちます。店内はオープンキッチンに扇形のカウンター8席。離れた場所に半個室4席。ミシュラン  ビブグルマンを獲得しているだけあり明るくて清潔感のある店内は、建築家により『NEO和風モダン』に仕上げられているのだとか。もちろん1人分のスペースも広めでした。2人組の来店が多いためか、麺茹では2人分ずつ。丁寧にスープが注がれ、麺の湯切りはちょっとパフォーマンスにも見えるくらいダイナミック。湯切りして平皿網に移して、丁寧かつきれいに麺が揃えられていました。《着丼》食券提出から10分もせず『特製ポルチーニ醤油らぁ麺 1,800円』が着丼。透明で秀逸な醤油ベースのスープは、① 鶏スープ(名古屋コーチン、黒さつま鶏  黒玉、比内地鶏、山水地鶏)、② 豚スープ(鹿児島黒豚)、③ 海老スープ(伊勢海老、白ワイン)、④貝スープ(しじみ、ムール貝)。4種のスープが合わさるラーメン業界初のカルテットスープ。水はπウォーターを用いる拘り様。麺は歯応えがしっかり残るストレート麺。チャーシュー4種 (鶏、豚、ローストビーフ、鴨)、比内地鶏の味玉、鶏団子・海老団子、九条ネギ。屈強した小さいスプーンに添えられたトリュフ等のキノコのペーストを溶かして味変。最後まで驚きのある秀逸な1杯でした。ご馳走様でした。「ご馳走様でした。」と告げて退店する際も元気よく丁寧にお声掛けいただきました。とても良い気分になり、せっかくだからと思い立って『お土産用  ポルチーニ醤油らぁ麺  1,200円』を購入しましたが、丁寧に対応していただきました。以上です。",
            "ミシュランガイドのビブグルマンにも掲載された外国人にも大人気の連日大行列ができるラーメン店！小川和弘氏が代表を務める株式会社GOLDEN DAWNingが運営しているラーメン店！小川氏は｢AFURI｣、｢凧｣、｢一燈｣などの名店で修業を重ねた末、独立し2019年5月1日に東久留米に｢入鹿TOKYO｣をオープンし、その後六本木店を2021年10月10日にオープンした。お店の場所は六本木駅前Kinsutaから道路を挟んで向かいにお店があります。最寄り駅は六本木駅から徒歩1分の場所にお店がございます。営業時間は11時～20時(ラストオーダー19時50分)、日曜日11時～15時(ラストオーダー14時50分)、定休日は月曜日(アメブロ・ツィッターにてお知らせ)。席数は12席でカウンター8席と半個室テーブル4席が1室ございます。予約はできないので満席の場合は並ぶ必要があります。この日は平日のアイドルタイムに訪問しましたが、それでもかなりの行列ができていて、外国人の人もたくさん。入店まで1時間程度かかりました。注文したメニューは人気メニューの特製ポルチーニ醤油らぁ麺。お店にはポルチーニ醤油らぁ麺の楽しみ方といったお品書きが置かれていて、ポルチーニ醤油らぁ麺にはトリュフと数種のキノコを使った・森の幸ペースト(自家製オリジナルブラックデュクセルソース)が一口厚切りベーコンの上にございます。途中でスープに溶かして味と風味の変化をお楽しみくださいと書かれている。キノコは西洋の松茸とも呼ばれる香り高い風味が特徴のキノコの王様を使用。出汁は鶏(此内地鶏・山水地鶏など)・豚(鹿児島産黒豚)・海老・貝(宮島産ムール貝)を使用。醤油系ラーメンの麺は塩系よりは太めの低加水平打ち麺を使用。特製のトッピングには鴨チャーシュー、ローストビーフ、煮たまご、鶏団子、海老団子などたくさんの具材が使用されていて楽しいです。わかりやすく万人にウケやすいラーメンです。【注文】特製ポルチーニ醤油らぁ麺 1,800円",
            "日曜の昼12時から並びました。当然1時間以上は並ぶのを覚悟していましたが、50人程度の並びで2時間30分待ちとなりました。真夏や真冬など天候の悪い日は避けた方が賢明です。列の途中で諦めて帰られる方もいたので、休日は時間には余裕をもって並びましょう。特製塩と特製醤油とお肉賄いごはんを頂きました。塩も美味しかったですが、醤油はちょっと甘めの奥深い味わいで醤油の方が好みでした。麵は醤油も塩で違い、トッピングはチャーシューはモチロン、煮玉子の美味さは衝撃でどれも完璧なクオリティ。お肉賄いごはんもこれだけで食べに来たい位の美味しさでした。店の雰囲気も良く、店員さん対応も良かったです。『長時間お待たせしてすみません』との声かけする気遣いも素晴らしかったです。敢えて言うなら、こだわりの一杯なので2杯ずつしか作らないから回転が超悪い。あれだけ並ぶなら整理券かE-PARKなどの予約制にしてもらえたら嬉しいです。カウンター上に『気軽に行ける特別な場所』と書いてありますが、残念ながらあの並びでは気軽には行けません。",
            "「1800円のラーメンを寒風の中1時間半並んで食べたけど、とても素敵なラーメンだったので、また行きたいです」が、感想ですね。並ぶの嫌な人と、トリュフが嫌いな人と、気取った食事が苦手な人がたどり着けないラーメン。でも、まさか自分でも「また行きたい」と思えるとは、並んでる時は思わなかった。今までビブグルマンのラーメンは2軒行ったけど、両方あまり美味しく無いと思ったので、「並んだ時間とワクワクをオラに返してくれ」くらいの気持ちがあった。こちらのお店の近所に就職したので、オープン時間の11時に行ったらもう40人も並んでいて…その晩は寒かったので「少ないかな？」と思ってのぞいたら25人並んでいて「もう締め切りだが1人なら入れます」との事で折角だからと並んで食べてきましたが、いやいやいやいやいやいやいやいや驚きましたわ。全てが「98点から100点」のラーメンでしたので…どのパーツも最高。味も見た目も楽しさも驚きも美しさも…ついでに言えば、セッティングと店員さんもハイクラス。そんな事ってあるのか？？？「これがミシュランが認めた日本の誇り」くらいまで思え、嬉しかったです。こんな美味しいラーメンを食べられる事、世界で認められている事。あれだけの行列が出来る価値を感じましたしこれは高く無い。安いくらいだ。次は「ゆず塩」を食べたい。本当に、「世界で戦えるお店」「品評会に出すべき完成度」でした。ラーメンは凄いんだなぁ！と、教えてくれる、素晴らしい逸品です。ただ本当、並ぶし安くはないし、トリュフは嫌いな人も居るので、万人受けでは無いかなとは思いますが、是非チャレンジしてみてほしい。こんなに「最高」のラーメンを食べられるのは、「幸せ」ですね。今見たら、私の写真下手ですね。実物はもっと美しいです！！",
            "★《食べログ ラーメン TOKYO 百名店 2022》選出店★六本木駅から徒歩１分くらいのところにある入鹿TOKYO 六本木 さんに行って参りました！入鹿さんオープン当初からずっと親心のような気持ちで見守っていて、みるみるうちに点数がバク上がりしていてすごいな〜とラーメン業界に新たな刺客きたで〜と一人でざわついてたのを思い出します笑ずーっっっと行きたかったのですが、いつ何時も大長蛇の列。朝から晩まで並んでいて、こりゃあかんと思いつつ断念の連続でした。そして時は満ち、入鹿さんの壁に”通し営業になりました〜”と！！！！！！！これはキターーーーーーーーーーー！！！！！！！笑それを見たあと六本木で打合せをこなして、すぐに入鹿さんに戻り、ドラクエの一番後ろに並び戦闘体制へ。15時45分　外に5人待ち15時55分　入店16時15分　着丼並んで約30分ほどで着丼でした。並ぶ方、店内にいる方たちの半数は日本人で半数は外国の方でした。やはりこういったラーメンはインバウンドがかなり強い。例を挙げると新宿のホトトギスさんも同じような割合でした。店内はキッチンを囲んだ間隔の広いカウンターが8~10席ほど。奥に個室？っぽいお部屋のようなものが垣間見えました。オープンしてまだそこまで経っていないので、綺麗なたたずまいでした。オーダーは券売機スタイルで、購入したものは、・特製ポルチーニ醤油らぁ麺・トリュフを添えた濃厚卵かけごはんです。一つひとつ丁寧作り上げるスタッフさん。みなさん絶対思うことは一緒だと思うのですが、印象的だったのは、天高く湯切りを姿。その姿は写真を撮りたいほど勇ましかったです。(キッチン内は写真NGです。）・特製ポルチーニ醤油らぁ麺三河屋製麺さんから入鹿さん専用の特注麺のようで、どちらかといえばお蕎麦よりのストレート麺。さっぱりしているもののしっかりとした後味のある7種類の銘柄醤油を使用した醤油だれ。鶏スープ（名古屋コーチン、黒さつま鶏　黒玉、比内地鶏、山水地鶏）豚スープ（鹿児島黒豚）海老スープ（伊勢海老、白ワイン）貝スープ（穴道湖（しんじこ）産ヤマトしじみ、宮島産ムール貝）以上４つのスープを別々に炊き上げブレンドした業界史上初の”カルテットスープ”他に、京都の九条ねぎや比内地鶏煮玉子、高知県産柚子を使用。とにかく食材から何まで全てにこだわった究極のラーメン。このように何の食材を使用しているか目で分かるスタイル結構好きです。店主と話す機会が少ない分、着丼までの間こうしてふむふむと更によだれをそそる想像をさせてくれるから。煮卵はもちろん半熟でしっかりとした濃厚のとろとろ卵。メンタリストDAIGOが曲げたかのようなスプーンにのったトリュフときのこの和えペーストは、味変の為に経過を楽しむのがベター。最後までしっかりスープに溶かしきると器全体からトリュフの香りが湯気とともに立ち上がり、花粉を忘れさせてくれます笑チャーシューも流行りの三種類。鶏チャーシューが一番スープと絡まって美味しく感じました。トータルで一言で言えば、時代を先導する圧倒的モダンなラーメンといった感じ。もう新宿のホトトギスさんが連想されて食べながら美味しいな〜とスルスルと笑とにかく話題沸騰の入鹿さん。通し営業になったので、以前よりは断然行きやすくなったのでは！断念していた人たちも多いハズ！今がチャンス！アタックチャーンス！笑ご馳走様でした！美味しかったです！",
            "六本木駅から徒歩5分。平日11時ごろ、開店直後に訪問したが20〜30人は並んでおり、90分ほど並んだ。やや回転が悪い。とはいうものの、様子を見ていた限り、団体客を別々に案内するなどがなかった。また、盛り付け含めて調理工程すべて丁寧だった。料理や接客のクオリティを考えると仕方なさそうだ。●特製ポルチーニ醤油らぁ麺　1800スープのバランスが素晴らしい。何かが際立っているわけではなく絶妙な調和が保たれているので、正直、文字の説明なしでは出汁の構成を全て言い当てる野良難しいレベル。鶏の蛋白な味わいや、コーチンのより動物感のある風味、豚の動物感やねっとりとした旨味は、若干動物感の雑味があり比較的わかりやすい。海老の際立つ(はずの)風味が、中盤から後半にこっそり見え隠れする。また同様のタイミングで貝の苦味や潮の味わいを感じた。また返しの醤油の強さもちょうど良い。うん、これはとてつもなく美味い！！麺は中細ストレート麺で、スープによく絡み弾力もあるが、なにより喉越しが◎トッピングで驚いたのは、九条ネギと半熟煮卵。・九条ネギの香りや食感の良さが全く損なわれていない。そしてカットもとても丁寧。・半熟煮卵は完璧な火入れ具合だった。透き通るような黄金色で、パサつきもなく、ひたすら濃厚な卵黄の旨味にうちひしがれる。・チャーシュー鶏ハム、牛、豚ロース？の3種類。鶏ハムはパサつきやすいがしっとりめ、牛はジューシーで柔らかく、豚ロースもさっぱりジューシーで、どれも丁寧に火が入れられている。・トリュフなどのキノコのペースト100人中100人が美味しいと言うやつ。芳醇な香り。・海老団子・鶏団子食感も楽しいし味も普通に良い。鶏団子は香辛料(結構食べ馴染みのあるものだが名前が出てこず笑)が効いていて変化球としていいなと思った。ただ、最初に食べる立ち位置でもないし、後半に食べるとほかのトッピング達に負けてしまうので難しいなとは思った。とはいえ、「色々載ってる」ことへの満足感は計り知れない。●鶏節と柚子のTKG   400卵がうますぎる。そして鶏節から感じる鶏の旨味と不思議な香りがやばい。柚子などをつかったタレがご飯の底の方に染みている。箸でよくかき混ぜてたべると旨味が爆発する。ただ、若干塩気が強いかな？●柚子塩らぁ麺   1200そうです。連食です。最初にゆずの香りが鼻を抜け、重なって醤油と同様色々な旨味が感じられる。これだけ個性のある食材をよくぞまとめたなと感心しつつ、元々主張の強い柚子はもう少し抑えても良かったかなとも思った。生姜と柑橘系の果実、スパイスペーストを溶かすと、醤油での味変を超える大きな味変が起こる。丸みのある生姜な味わいが、柚子の強い香りと同等の強さで調和している。また、柑橘系の風味もプラスされて、まろやかな甘味を伴うようになった。さらに鶏団子と同様のスパイスでアクセントがあるがバランスを崩していなかった。醤油とは味わいや楽しみ方が完全に別物で完成度が高くて感動した。ただ、振り返ると柚子や柑橘系の風味はわずかに減らした方が好みだったかなとも思い、醤油>塩と結論。　すべて完食し退転する際に、連食ありがとうございました、とスタッフの方々から声がかかった笑こちらからするとお手数おかけしましたって感じですが笑どれも突き詰められたこだわりの美味しさを感じられて幸せでした。ごちそうさまでした！！",
            "平日の１２時半頃訪問。通りの反対側の１０番目ぐらい。１８人目ぐらいかな。着丼まで４５分。回転は少し悪い。席数にしては良い？ポルチーニラーメンの醤油を食べました。たしか、大盛りはなかったような地元に本店があるラーメン屋にわざわざ来た訳ですが、高級感出してますね。普段の素の人（東久留米）がおめかしして、言葉遣いまで変わっているのを唐突に見るようで、なんだか恥ずかしいｗただ、こうやって良い雰囲気で出されると、高級なラーメン食べさせてもらってんだなと、もう少し東久留米にいる間に食べに行こうとも思います。本店と本当に変わらない味ｗやっぱりこの麺がうまい。層が重なったようなやつ。。なんだっけ。麺にスープがしっとりと絡む。しっかりではなく、しっとりと纏うように。最上層の鳥の脂？がまたまったりと～　スープと麺の一体感。グラデーションの様な味の厚み。ここにポルチーニを溶かしてからの旨味の四重奏は至高。九条ねぎ？の香りもベストマッチ。この立地で本格フレンチに負けない一品出してれば行列必死ですわな。１３００円だし。東久留米店が再開したらここには来ることないけどｗ"
        ]
    },
    {
        "store_id": 16,
        "name": "中華そば さわ",
        "latitude": "35.75636732894117",
        "longitude": "139.69595003346996",
        "review": [
            "平日の昼に訪問。約5ヶ月ぶりかな。開店30分前に着いた所、すでに開店しており、外待ち3名有り。どうやら20分前には開店していたよう。15分ほど待って、入店となりました。店内はカウンターのみ6席。席の間にアクリル板はなく、席間隔は狭め。ワンオペなので、今日は少し慌ただしそうでした。今回は「特製中華そば 950円」と「大盛り 150円」を注文。8分ほどで着丼となりました。スープからいただくと、厚みがあり、旨味の塊のような出汁に感動。鶏豚の動物系と節系を前面に感じますが、魚介・乾物と調和し、滋味深い味わいを作り上げています。醤油ダレの存在感も良く、「やはりこちらのスープが最も好みかもしれない」と来る度に再確認します。中細ストレート麺が若干硬めに茹でられており、小麦の風味の良さを強く感じます。スープとの相性も◎。トッピングは吊るし焼きの豚肩、ワンタン、味玉、メンマ、刻み玉葱、青葱。一部の隙もありません。豚肩は薫香が心地よく、食感・肉の旨味も良い。ワンタンは生姜が結構効いており、人によっては苦手かも。私はそこが好きですが。もっと通えばよかったと反省するような見事な一杯でした。間違いなく個人的なTop3に入るラーメンでしょう。ご馳走様でした！",
            "11時半くらいに伺ってみると並び10人ほど。最後尾に並び、半分ほどはけた12時過ぎに店主が終了の看板を立てにきた。並びの先頭になったところで食券を買って待ち、空いたところで入店。本日は特製中華そばしょう油の大盛り1.5倍にした。基本的に前の人が購入したら買ってしまって良く、席も空いたら自ら入店してOK。ただし、複数人で来て空き席が合わないときは店主に声がけしてね。店内はカウンターのみ６席。手際よく仕事されているので見た目の具はチャーシュー、ワンタン、味玉、メンマスープは見た目より塩味は強くなく、出汁の旨味がっつり！( ﾟДﾟ)ｳﾏｰしょう油の香りもよくスープに馴染んでいて美味いな。のびにくい噛み応えがかる麺で喉ごしもよく、スープの持ち上げもよく美味いチャーシューも柔らかく味もしっかりあり、スープを濁さない美味いやつ。ワンタンも肉の味が食欲をあおるな。全体的に自分好みでオリジナリティーもあり、予想を超えて美味しかった！次回は塩を試してみたい。ご馳走さまでした。だいたい１日70人前分くらいで仕込みをしているとのこと。週末は12時過ぎには並んでる方で終了しましたのでお越しの際はお早めに。",
            "暖かく春らしい陽気の金曜日、年度末日ながら仕事はお休みです。この日は以前から行きたかったこちらのお店で昼食を頂くと決めていました。SNSで確認した開店時間の5分前に店前へ到着しましたが、既に暖簾が出ており満席且つ数名の並びも。どうやら少し早くお店を開けたようで、約20分の待ち時間を経て店内へご案内頂きました。■『特製中華そば』-950円-鶏の旨みが風味を下支えしているスープ、醤油が品良く香り鰹節などとブレンドされた旨みも濃厚です。しっかりした味わいながら雑味の類いは全く感じられず、口当たりの円やかさも兼ね備えていますね。中細のストレート麺はソフトな食感が前述したスープによく馴染んでおり、一体化した美味しさがたいへん私好みでした。そしてトッピングされた具材がそれぞれしっかり旨い。香ばしい旨みのチャーシュー、生姜が程良く利いた肉入りワンタン、黄身をトロリと仕上げた味玉など。これらが単独で美味しいことはもちろん、ラーメンのパーツとして器の中で絶妙の味わいバランスを保ち、全体の旨さを底上げしていることも驚きに値しますね。極めて高水準の美味しさを持つ一杯でした。調理に加えて店内や行列のお客さまに対する目配りなど、これらをたった一人で行う故にこちらのお店では待ち時間が必然的に長くなってしまいます。しかしながら、ネガティブな要素を圧倒的に凌駕する美味しさを前にしては全てを許さざるを得ませんね。時間に余裕のある時を見計らってまたお伺いしたいと思います。美味しい中華そば、ごちそうさまでした。",
            "今日は中板橋のさわに来ました。Twitterで11時からと書いてあり、余裕を持って行こうと思って10：20頃に店先に着いて並びがないなー、写真撮っておこうとパシャっと撮ると店内に入るお客さんが、、、！え？開いてる？お、営業してるので店内入って食券買いました。特製中華そば950円です。店内6席で店主さんが1人で頑張ってます。店主さんはずっと外を気にしてます。動きが機敏ですね。追加でご飯の食券買おうとした人には、「ご飯たいてないの。土日出ないからね。平日と違ってみんなラーメン食べにくるから。」とか、色々目配りしてます。チャーシュー美味しいですね。歯応えがあって厚みもあって何よりこのスープによく合う。ワンタンはそこそこかな。熱々なのでもちろん美味しいですが。煮干の香りとあっさりした醤油、ドストライクな味ではないけど、それでも美味しいと思える一杯。確かに名店です。美味しかったです。ごちそうさまでした！",
            "こんな雨の日は、すんなり入れると思いきやまさかの傘刺し6人待ち(￣O￣;)考えることは皆同じってか？カウンター6席のワンオペ店主順番がきたところで、厨房から先に食券を購入するよう、声をかけてくれます。◼️特製中華そば（醤油）950円なんだかんだで並んでから30分弱で目の前に特製中華そば(^_^)見た目の真っ黒スープに反して煮干しの香りとスッキリした醤油味、まろやかで旨い〜これ全部飲みたくなるヤツwワンタンは3コ皆さんの口コミで予習した通り生姜がきいてて肉をしっかり感じるワンタンチャーシューは脂身が少なくしっかりした肉質のが4枚も！味玉は黄身がトロけた。今や卵が爆値上げしてるのにこの味玉入り特製が950円て大丈夫か⁉️店主さんの企業理念？に頭が下がる思いです。また、腰の低い感じの良い店主さんで女性1人でも入りやすいよ！次は特製中華そばの塩！(^O^)",
            "この日は、1年ぶりに中板橋の百名店「中華そば  さわ」に訪問してきました。思い起こせば2018年12月のオープン日 開店時刻に初訪。無名の新店だったので待たずに入店でき、そこで「中華そばさわ」の素朴で美味しい中華そばの味に惚れ実直な森田店主の人柄にも惚れ、それ以来1年余の間は頻繁に訪問し、お店の二枚看板である塩と醤油を交互に頂いてきた。森田店主はそれを察してくれて、訪問すると、前回は醤油でしたよね！と声を掛けてくれて、1年ぶりとなるこの日も同じ調子で声掛けしてくれた。この日お昼時に訪問すると、駅から向う通りの先には5、6名の外待ち客。以外と少ないなーと思いつつお店に近付くと、お店横の路地に連なる行列を見てその衰えぬ人気ぶりに脱帽。ワンオペゆえ、外待ちされているお客さんまで目が行き届かないので貼り紙に並び方の説明図もあれば、\"お並びの方\"へと題して禁止事項が幾つか綴られている貼り紙もある。お店に入口付近まで来ると、森田店主から「先に食券をお買い求め下さい！」と声が掛かることもあれば、勝手を知ってるお客さんが自主的に購入することもある。外待ちしていると、換気扇から良い香りが漂ってきて、早く食べたいという気持ちが抑えられなくなる。久々の中華そばの味を想像しているだけでもワクワクしてきて、待ち時間も全く苦にはならなかった。この日購入したのは、醤油の\"特製醤油中華そば\"。ちなみにメニューは、塩と醤油の中華そば。ノーマルは¥750、玉子入りは¥850、特製・チャーシューメン・ワンタンメンは各¥950。順番がきていざ入店すると、店内は厨房と向き合うカウンター席が6席。森田店主はいつものように黙々と一杯一杯丁寧にラーメンを作り続け、お客さんも誰一人声を出さず無心に食べている。声が聞こえるのは食べ終えたお客さんが丼を付け台に上げて、「ごちそうさま、美味しかった！」という一言と、それに呼応するかのように静かな口調で森田店主も「ありがとうございました」という丁寧な挨拶の声だけ。この雰囲気が堪らなく好きだ。暫し待ったところに\"特製醤油中華そば\"のご登場！器は白鳴門反丼。スープは醤油味の鶏豚魚介清湯。具は、吊るし焼き豚チャーシュー3枚・ワンタン4個・味玉・メンマ、薬味のねぎ。それにしても、特製は相変わらず具がボリューミー。これが以前は850円、値上げした今でも950円。1000円を切るのだから信じられない。いや、これが森田店主の拘りなのだと思う。手頃なお値段で美味しい中華そばをたらふく楽しんでもらい、また食べに来たいと思ってもらうこと、そのためには特製の値段はキープしたい、と思っているに違いない。それでも更なる材料の値上げの波でもう一段価格改定は余儀なくされそうな状況にあり、森田店主も頭を抱えておられた。さて、まずはスープから頂いていみると、うぁ～旨い！初めに鶏の旨味がブワッと口に広がり、次に豚由来の優しくも厚みのある味わいが感じられて、そして次に鯖節など節の香りと魚介出汁の旨味が押し寄せてくる。醤油は出汁の旨味を引き立てつつ芳醇な香りとコクが感じられ、油感も強くはなくその分旨味は濃厚なのにスープ全体が優しさに溢れている。飲めば飲むほどに味わいは深まるように感じられ、節の香りが鼻を抜けいくと何かホッとすような気分にもなる。そして、中細のストレート麺を啜ると、麺にしっかりスープが絡み、麺の美味しさと共に出汁の旨味や風味も思う存分楽しめて、尚且つ、その一体感の味わいに思わず涙が出るほど感動してしまう。昔風でも現代風でもない独特な\"中華そばさわ\"の世界に引き込まれていくようで、オープン日からずーっと追い求めていた森田店主が理想とする\"中華そば\"の味とはコレだったんだなーと、感慨も一入。具のチャーシューは外側が食紅色の吊るし焼き。ほんのりスモーキーな香りがして、肉の旨味が詰まった味わいは最高！、肉団子のような大きな肉餡が詰まったワンタンは、生姜と大葉の香りがして、肉はジューシーでこんな美味しいワンタンが4個も食べれて最高！、味玉もねっとりとした半熟状態でコレも旨い。メンマはシャキっとした食感で歯切れが良く、コレも旨い！気が付けば、スープも一滴残らず惜しみつつ完食！今まで食べてきた\"さわ\"の中華そばは、その時々に工夫が感じられて、とても美味しかったけど、この日の一杯は、この4年余の努力と汗の結晶のような全てが凝縮した味で、感極まりました。今や食べログ百名店、ビブグルマン掲載店、ラーメン業に携わる者なら誰しもが目標とする冠を手に入れながら森田店主は、一切無関心。いや、日々お客さんに喜んでもらうため、一生懸命美味しいラーメン作りをすることしか考えていないのだと思う。業界でどう評価されるかは二の次なのだろう。お店の賃貸契約は今年9月に終了する。今は日々のことだけで精一杯、その時が来たら考える、と仰っていて今後の動向が気になる。いずれにしても、夏迄にまた来よう。森田店主、ごちそうさまでした！(‐人‐)《味の評価》・スープ★★★★★・麺★★★★★・チャーシュー★★★★★・他の具★★★★★《全体の評価》・ビジュアル★★★★★・ボリューム★★★★★・トータルバランス★★★★★以上",
            "特製 塩中華そば　950円　東武東上線 中板橋駅 北口より 徒歩2分、11時08分着 並び18人に接続、待つ事35分で 食券を買うように お声がかかり 券売機で食券を買って 一旦 店外へ およそ7.８分で 6席あるカウンター席の 手前から 3番目に 着席でした。　いつも通り ワンオペ、3ロット、着丼までは5.６分だったと思います。　注文したのは 特製の塩中華そば、構成は 豚肩ロースの吊るし焼き4枚、肉餡のワンタン5個、味付けメンマ数本、味玉に 薬味の玉葱と浅葱。　　スープは 鶏をベースに 煮干しや鰹や鯖の節系と乾物など。　塩ダレに 白醤油と塩に 浅蜊節やイタヤ貝の貝柱に昆布などの乾物、香味油は 鶏油主体の魚介のブレンド。　麺は 三河屋製麺の 中細ストレート、切り刃22番の中加水低め。　先ずはスープから いただくと 浅蜊節の効いた 魚介強めで オリジナリティのある 節系が全面に出たかんじで 白醤油の旨味も手伝って 旨味と厚みのある 絶品のスープ。　麺は 少し硬めの茹で加減で スープとの相性も良く、喉越しも抜群に良かったです。　香ばしい吊るし焼きの豚肩ロースは 火入れの加減が絶妙で 味つけ良くとても美味。　肉餡のテルテル型のワンタンは 生姜の効いたスパイシーな味付けで いつもながら絶品。　箸休めの短冊メンマも 癖なく、味玉は 薄味で甘味があり、黄身のトロトロ加減が とても好みでした。　今回も 沢山サービスしていただき 頭が下がる思いです。　実は 食券を 出すのを忘れて、気付いたのは 帰宅してから、 買った食券通りの特製の塩中華が 提供されたんで 当たり前のように食べましたが 券売機が見える位置には無いので、中華そばと 塩中華を交互に食べているのを 把握していてくれてるんだなと感心です。　DMで森田さんに お詫びしましたが 気にしないでくださいと 優しいお言葉、感謝しかありません。　営業日数も だんだん減ってきて 木曜もお休みの時もありますが 9月迄 なるべく通へたらと思っています。　ご馳走様でした。",
            "池袋に出る用事があったので、一足伸ばして、前々から訪れてみたかった中板橋のさわを訪問。週末12時前到着したが、ミシュラン・ビブグルマンにも掲載されたとあって、案の定お店の前には既に7-8人程列を為していたが、幸運にも回転良く30分と待たずに入店。券売機で特製中華そば950円(わんたん2個、チャーシュー2枚)を購入して着席。店内は、大将ワンオペの6席カウンターだけの狭い昔ながらのラーメン屋を彷彿させる内装。ほどなくして、丼ぶりが目の前に現れる。濃い醤油色したスープに淡いピンク色した耳がワイン色の焼豚とワンタンたちが整然と並び美味しそう～～♪早速一口スープを啜る。鰹節感を全面に感じつつも、その奥から鶏出汁が顔を覗かせる醤油スープは、まろやかながら濃厚なコクと旨味を感じるほっくり来る美味さで完成度の高いお味！麺は、三河製麺の中細ストレート麺...滑らかな歯応えだったので低加水ではなさそうだが、この濃厚まろやかスープには良く絡んで美味しい！玉ねぎが、これまた良いアクセントになって食が進む...チャーシューは、肉厚でジューシーだが噛めば噛むほど味が出るちょい硬めのいわゆる昔ながらの中華そばを彷彿させるお味...これはこれで美味しい。わんたんは、皮はちゅるちゅるで、生姜の粗切りもふんだんに入っていてジューシーで美味しいが、生姜感が強すぎて、醤油スープだと折角のスープに対して主張し過ぎてるというか邪魔し過ぎてるかな、ちょっと残念...塩味スープだったら丁度良いのかも。兎に角、醤油スープの美味しさが印象に残るラーメンでした。ご馳走様！",
            "中板橋に用事が有り、お昼は大分過ぎましたが何処かでランチをしようと思い、食べログで近くのお店を探してみたら『中華そば さわ』の評価が高かったので行く事にしました♪お店の前に12:45に着くと16人待ちの行列です(;^ω^);仕方が無いので並んで待ちます♪13:38になり残り1組の所で食券を先に買います♪店内に入り、券売機のメニューを見て『特製中華そば 950円』の食券を買って、また外で待ちます♪13:45になってようやく店内に入ります♪店内はカウンター6席で店主さんのワンオペですね♪平身低頭な店主さんで好感が持てますね♪13:56になり特製中華そばが来ました♪具には味玉、燻製されたチャーシュー3枚、メンマ、ワンタン3個、刻みネギ等が入っています♪早速スープから頂きます♪鶏、魚介等の出汁の深みを感じ、鶏油とマッチした醤油味で美味しいですねv(*'ω'*)♪♪熱々なのが良いですね♪麺は中細ストレート麵でスープとの相性は良いですね(^_-)-☆燻製されたチャーシューは肉をしっかり感じるタイプで美味しいですね(^O^)ワンタンは餡がしっかりしていて生姜の香りが食欲をそそり美味しいですね(*‘∀‘)♪♪味玉は半熟具合が良くて美味しいですねヽ(^o^)丿メンマは普通に美味しいですね♪この完成度で950円はCP高いですね♪そしてスープを完飲してあっという間に完食です♪今日もご馳走様でしたm(_ _)m",
            "中華そば さわ@中板橋『特製中華そば ¥950』下北沢｢中華そば こてつ｣出身。カウンター6席のみと小規模ながら、ミシュランや食べログ百名店にも堂々選出される人気実力店こぢんまりとした店内でひとり、まるで光の速さで調理、接客に奮闘する店主さんから満を持して提供されたのは、特製にしてもなお1000円以下を維持する驚愕プライスの“中華そば”初動から醤油のまろやかなコクがビシビシと主張するスープは、鶏・豚からなる動物系の出汁をベースに、乾物や魚介の滋味深いエッセンスを巧みに共鳴させた超重厚な美味しさ✨✨✨そこに合わせる“三河屋製麺”特製の加水抑えめ中細麺。細麺ながらしっかりと力強さを感じる食感・啜り心地で、スープとの相性の良さを抜群に感じます✨トッピングは肉ワンタン3つにチャーシュー4枚、味玉、メンマ、ネギ類と、確実に値段と釣り合っていない圧倒的なボリュームさらに驚くべきはそのクオリティで、ギュシっと詰まったジューシーな餡に生姜の爽やかなアクセントを加えた贅沢ワンタンや、ブリンと柔らかな食感に肉本来の旨味と燻製の風味が活きる吊るし焼きチャーシューなど、どれも食べ手の頬を落とす気満々な仕上がり間違いなく絶品です✨✨✨そしてそれら麺、スープ、具材が一切喧嘩することなく、完璧なバランスで構成されたこの中華そばを前になすすべもなく、間髪入れずに完食この味、このボリューム、そしてこの値段、まさに店主さんの絶え間ない努力の結晶とも言えるこの一杯は、激しく心が揺さぶられる至高の美味しさでした✨"
        ]
    },
    {
        "store_id": 17,
        "name": "饗 くろ喜",
        "latitude": "35.69887161603872",
        "longitude": "139.78014457721812",
        "review": [
            "特製 塩そば 1600円名物焼売2個 350円鴨と地鶏のあぶら飯 300円和え玉 鴨 350円今回は、今ラーメン界を賑わせていて誰もが認める名店中の名店である饗 くろ㐂さんにお邪魔しました！まず名前の「㐂」という感じを書くのが大変ですが、こちらは「き」とか「よろこぶ」と読むらしいです。今回お店には、開店時間ちょうどくらいに伺いましたが、既に15人ほどの行列ができていて、最終的には食べるのに1時間ほど並びました。やっとのことで店内に入れましたが、ラーメンを待ってる間店主さんが常連さんと話していて、その話し方がラーメンが大好きな真の陽キャって感じだったのがそれだけで雰囲気良く感じました。さて、ラーメンの感想に移ります。まずスープですが、濃厚な鶏の旨味が塩のカエシによってより目立っていて、鶏油がまたそれによく合います。すりおろしのしょうががトッピングされていて、これを混ぜると少し酸っぱくなってまたスープが美味しくなりました。続いて麺は、麺は細麺か手もみ麺が選べて今回は手もみ麺を頂いたのですが、これが非常に美味しくて加水率高めの太めのちょいピロピロ麺は非常にもちもちしていて、ほとんどストレート麺であったのにも関わらずスープによく絡むので無限に啜れそうでした。あっという間に麺が終わってしまったので次は大盛りで頼もうかななんて思いました。トッピングはどれも一級品でした。赤いローストトマトは、実は自分トマトが苦手なのですが、これに関しては甘さもしっかりありながら酸っぱさもあってこのトマトなら一生食べれると思った程でした。チャーシューは豚、鶏、鴨の三種類ありましたが、個人的には豚と薄切りの鴨チャーシューがどちらも塩の味が絶妙で好きでした。味玉はほんのり甘くなっていて塩ラーメンのアクセントとなっていて美味でした。最後にワンタンは餡が肉汁と旨みがしっかり詰まっていて個人的に好きなワンタンとなっていました。くろ㐂さんでは、焼売が名物となっていて今回は2つ頼みました。チャーシューは味付けが基本的に塩だけになっていて焼売に詰まっている肉汁をストレートに頂けます。醤油をかけるとちょうどいいかと思います。丼物に関しては、鶏と鴨が入っているご飯を頂きました。これに関しては鶏と鴨はもちろんですが、個人的には大量にかかっている黒胡椒と醤油のカエシ、それから油が全てマッチしていてあっという間に消えてなくなっていました。最後に鴨の和え玉を頂きました。こちらは鴨の粉？がそのままかかっていて麺は中細ストレート麺でかためになっていました。これ自体にはあまり味がありませんでしたが、スープにつけるようにして頂いたら先程のしょうがの風味が付いてきて絶品でした。限定メニューも沢山あったので次はそちらを頼もうかなと思います。",
            "月初の月曜日。仕事の合間に月一、恒例の神田神社に参拝に行った後12時45分くらいに到着。12-3人列んでるが接続してのんびり待つ。たぶん、食券を買うんだけどルールわからなかったからそのままぼーっと待ってると食券の買うルールみたいな紙が回ってきたので前の人が食券を買った後に自分も購入しに行く。1,100円の塩ラーメンを選び15分くらい待ったら外待ちの前の方になる。5人空いたら、5人入れるって雰囲気で進む時はけっこう進む印象。次のグループあたりになった時に麺を選べたので細麺じゃなく、手もみ麺を選択。30分はかからなかったですが20分以上は待ったかな。まだまだ全然許容範囲。順番になり、5人同士に入る。前もって注文してたからか思ったより早くラーメンが到着。わ！トマト入ってるんや！塩ラーメンには何種類かのチャーシューが入ってて変化を楽しめるしつくね　みたいなのも美味しい。トマト？と、思ったけどこれが意外と塩ラーメンに合う。美味かったーマイナスポイントの無いラーメン屋さんでした^ ^女性の方も入って食べやすいお店だと思います。ご馳走さまでしたー",
            "特別営業で「紫 くろ喜」が復活するとの事で早朝から整理券を求めて行ってきました。紫 くろ喜は昔金曜日のみ営業する鴨ラーメンのお店。その頃の勤務地が近かった事もあり金曜日はよく通っておりましたので非常に嬉しい！整理券を受け取ってそのまま食券を購入します。鴨と春芹の醤油そば鴨と春芹の白湯つけそば自身初の店内連食に挑戦w最初に鴨と春芹の白湯つけそばをお願いしました。麺は平たいごぼう麺。。。懐かしい。。スープも濃厚鴨白湯。鴨の甘みと濃厚さが美味い！懐かしい！スープには筍、大根、ワンタン、鴨チャーシュー、鴨の肉団子と大量の春芹が入っていおります。芹はクセも少なく歯応え有って美味しいですね。鴨スープにももちろん合います。鴨と春芹の醤油そばは細麺で注文。こちらは以前の様な紫っぽいスープには見えませんがこれは器と光の加減でそう見えるのかな？そして麺も当時の様なポキポキ麺ではありませんね。でもブラッシュアップされてこれは有りです。こちらのスープにも筍、大根、ワンタン、鴨チャーシュー、鴨の肉団子と大量の春芹。さすがに二杯目なので少し苦しくなって来ましたが最後まで美味しく頂きました。紫くろ喜。。またいつか食べられる日が来ることを切に願います。",
            "通りの反対側からお店を確認する。行列がある。まぁ、お昼時だし、当然だよね。お店に到着、列の後ろについたら、前に並んでいたお兄さんが、食券を買ってから並ぶということを教えてくれた。店内の食券機で何を食べようか悩む。一番上の段が塩そばだから、塩がいいでしょう。全部入った特製、それは贅沢だな。塩そばの食券を買うことにした。麺は細麺と手もみ麺が選べるらしい。列に戻る。待ち人は前に5人、恐らく列は短い方じゃないだろうか。食券を回収され、細麺を指定する。おおよそ5分ほどで案内された。カウンターの店内、和やかながらも緊張感がある。店員の丁寧な言葉遣いが和やかで、ラーメンを作っている真剣な眼差しが緊張感だろうか。なんて思いながら、ラーメンの到着を待つ。塩そばの到着、細麺の方が先に配膳されるみたい。両サイドの手もみ麺は、少し後から配膳されていた。様々なチャーシュー、団子もある。中央にある黒い丸は生の黒胡椒、途中で食べるといいと説明された。青ネギのしゃっきりとした緑とやや青みのあるショウガ、見た目に美しい。澄んだスープのおいしさ。旨味と滋味。染みるような具合。少し気温が高くなってきたけれど、まだスープがありがたい。ストレートの麺、太さがまばらでコシがある。スープとよく絡み、よく噛んで食べると、スープの違った旨味を味わえる。チャーシューは三種類、好きなタイミングで好きなものを食べる。バラ肉かな、ゼラチン質の部位があり、そこの食感がたまらない。脂身の甘味があるが、スープとも相性がいい。これは鶏肉も同様で、むしろスープが、これらのチャーシューを引き立てているよう。トマトもポイント高いな。酸味、甘味は控えめ、大き目レンゲの中で崩しながらスープとともに食べた。終盤、麺はツルツルとした表情になり、コシは幾分落ち着いてきた。食感の変化が感じる味わいにも表れてくる。一杯のラーメンだったけれど、コースを堪能したかのような満足感があった。",
            "東京二日目は午後からビール工場の見学の予約を入れていたのでサクッと美味しいものを食べようとチェックしていたお店です。JR浅草橋駅から徒歩で6分くらいのところ、区立和泉公園近くに拉麺屋さんはあります。11時オープン直前にお店に到着。雨にもかかわらず10人くらい並んでます。座席はカウンター席のみです。並んでいる間に一人ずつ券売機にチケットを買いに行くシステムです。◆塩そば/1100円/税込美しいくビジュアル抜群、インスタ映えする拉麺です。黄金色のスープの上には、3種のチャーシュー、肉団子、ローストトマト、葱、生姜餡、粒胡椒が綺麗に配置されています。スープは鶏の甘み旨みが口いっぱいに広がります。生姜餡をスープに混ぜるとあっさり目で美味しいスープになり違う味わいも楽しめます。粒胡椒はスパイス感があり、あっさり目のスープを引き立てます。麺は2種あり、手揉み麺と細麺との事。塩ラーメンには細麺がオススメと店員さんのオススメに従って注文したんですが、着丼した麺は手もみ麺でした。こういう時に店員に作り直しっていいにくいですよね。まあ。元々そこまで麺にこだわりがなかったのでそのままいただきます。国産小麦を使った麺はツルッとモチモチで美味しい。トッピングのチャーシュー3種。豚もも肉、豚バラ肉、鶏胸肉でこだわりを感じる事ができます。メンマはしっかりした食感で美味。肉団子は肉汁たっぷり。ローストトマトは酸味と食べ応え抜群です。料亭で和食を食べているような上品な味でした。",
            "饗 くろ㐂＠浅草橋特製韮つけそば 醤油【¥1800】地鶏めし【¥250】■訪問日  2023年4月13日 木曜日 19:20〜■最寄駅  JR総武線 浅草橋駅■営業時間  月、水、金 11:00〜15:00  火、木 11:00〜15:00  18:00〜20:00■定休日  日曜日、祝日今回は、もう何度もお伺いさせてもらっていますが、今年の食べログ百名店が発表される直前に行って以来の再訪となります✨限定メニューなども食材の良さを最大限に引き出すまさしく職人今まで数々のラーメン店を回っていますが、くろ㐂さんの大将は個人的にもダントツにリスペクト店主さんの1人です✨夜営業で20時までとの情報だったので仕事帰りに向かうも開いてるのか？閉まっているのか？半分賭けでしたが、19:20くらいに到着し、無事に開いてて一安心外待ち6番目で並んでいると中からスタッフの方が現れ、先に食券の購入を案内され、購入後再び列へ✨店内入ると左に券売機。今回はずっと食べたかった韮つけそばをもちろん！！地鶏めしも必須ですあっ！今、思い出しましたが名物焼売を頼み忘れた限定情報とかも毎回美味しそうなのですがレギュラーメニューも充実しすぎて毎回レギュラーを頼んでしまいます笑笑今回初の特製韮つけそば！やばい！これもめっちゃ美味い！というか想像の上をついてきました韮つけそばというネーミングだけでなんとなくこんな感じかな？と想像はしていたのですが裏をかかれました笑まず麺がややパツパツ系でびっくりイメージでは今流行りのシルキーで滑らかな麺なんだろうなと思っていたので一口目からやられました個人的には、シルキーな麺より硬めのこういう麺の方が好きです韮もただ乗せてあるだけではなく、ごま油の風味に仕立てられていてめっちゃ美味い！さらにはつけ汁にも大根の煮付けが入っていたり完璧です✨今回は醤油で頼みましたが塩でも食べてみたいですね※  あくまでも個人の感想です#饗くろ㐂#もてなしくろき#特製韮つけそば#浅草橋グルメ#秋葉原グルメ#秋葉原ラーメン#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "黒木直人氏が腕を振るう独創的で完成度が高く至極のラーメン！黒木直人氏が代表を務める株式会社もてなしが運営しているラーメン屋。黒木氏は服部栄養専門学校を卒業し、赤坂の料亭で料理の基礎を学び、その後イタリア料理で料理の幅を広げる。外食企業の総料理長で様々な料亭の立ち上げや地方活性の料理、国際会議の料理監修などを手掛けたのちこちらのお店を2011年6月20日にオープンした。お店の場所はローソンストア100新大久保駅前店から南に30m程進むとお店があります。最寄り駅は浅草橋駅から徒歩6分(または秋葉原駅から徒歩6分)の場所にお店がございます。営業時間は月・水・金11時～15時、火・木11時～15時、18時～20時、土10時30分～15時、18時～20時。定休日は日曜・祝日。席数はカウンター10席のみ。予約はできないので満席の場合は並ぶ必要があります。注文したのは人気メニューの名物焼売、特製 塩そば。それと和え玉 九条ネギを注文。名物焼売は粗挽きの挽肉が噛みごたえ抜群で肉汁が口一杯に広がるジューシーな味わいで、皮がとろとろで絶品。特製塩そばはこのお店の看板メニューですが、出汁は甲州地どり・丹波黒どり・京鴨・黒豚・羅臼昆布・野菜・水を用い三段階の温度管理で旨味を抽出した出汁。5種類の塩を使用し、海・山・湖の旨味・苦味・塩味・それぞれの特徴を生かした塩だれ。具材の鶏肉には京都府産地鶏丹波黒どり・めんまには福岡県産の糸島めんま・九条ねぎには京都府の京都知七・ドライトマトには高知県産のおかざき農園を使用している。麺の種類は細麺と手揉み麺の2種類から選択可能。食べ進めていくうちに味の変化を楽しむことができて一杯でコースを食べているかのような変化感で食べてて楽しいです。和え玉もめちゃくちゃ美味しかったです。【注文】・名物焼売1個 180円・特製 塩そば 1,600円（燻製の鴨、焼豚、鶏胸肉、鳥もも肉、ワンタン、鶏団子、メンマ、ネギ、生姜餡、ドライトマト、味玉）・和え玉 九条ネギ 250円",
            "都内屈指の淡麗系の名店として確たる地位を築いてるお店。いわゆる意識高い系の先駆者の1つなのかもしれないが、この店にその言葉は失礼な気がしてならない。あまり最先端の淡麗系は好みではないのだが、以前食べたこちらの塩そばはあまりに衝撃的だった。ひっくり返って後頭部を強打する危険性すらあった。そんなお店が出す醤油ラーメンがとれほど美味いのか確かめたくて今回再訪となった。平日11:30到着で外待ち1名。めちゃくちゃラッキー、私のすぐ後から続々と並びが増え、11名待ちになってました。本日の注文特製醤油そば¥1,750名物焼売(2個)¥350麺は細麺と手揉み麺が選べますかま手揉み麺にしました。まずは焼売から出てきます。前回も食べましたがこれがバカほど美味い。柔らかくもプリプリな食感で、肉肉しくてとてもジューシー。生姜が添えられてるためか肉肉しいのにさっぱり感もあっていくらでも食べられそう。3分遅れくらいでラーメン登場。さっそくスープからいただきます。はぁ、思わずため息が出てしまうほど繊細で上品な仕上がり。鴨が効いた優しい動物系のスープとカドのないまろやかすぎる醤油が完璧に溶け合っています。目隠しして飲んだらラーメンスープとは思わず高級和食の何かだと思ってしまいそう。しかも写真に写ってませんが中央には柔らかく煮られた大根が乗せられていてまさに和食w麺は白河ラーメンなどで言われる中太の平打ちピロピロ麺。この麺が秀逸。しっとり滑らかな口当たりで柔らかいのだが噛むと何とも心地よい弾力を楽しめます。トッピングも抜かりなし。鶏チャーはしっとりとして鶏とは思えないくらい柔らかく、鴨チャーは臭みなく鴨の旨味がギュッと詰まっています。味玉も美味しいし、太目のメンマも食感も良くて美味しい。素晴らしいの一言。ただ、個人的には塩のほうがより好きでした。限定とかつけ麺も食べなきゃなぁ。ごちそうさまでした",
            "#饗くろ㐂#特製塩そば#特製醤油そば手揉み麺or細麺、どちらかの選択。両方、手揉み麺で！この麺が今まで食べたことの無い食感で、ほんとに(　ﾟдﾟ)ﾝﾏｯ!表面は柔らかいんやけど、噛むとモチっと。でも、モチっとし過ぎない。口の中で、麺が舞うイメージ☝‪‪塩そばのスープは芯のある優しさからスタート。ふわっとした甘みがたまに押し寄せてきて、これがまた心地よい。ドライトマトの抑えられた酸味、生姜や粒胡椒の適度な刺激は、食べ進めるとスープとともに口内へ。これらがスープを抑えることはまったくなく、逆にスープの表現力を最大まで引き出す✨醤油スープ、鶏の美味さが半端ない控えめなキレが、もう1口×2という気持ちを湧き起こす。炊いた大根、薄味で炊かれており、大根本来のみずみずしさがスープと合いまくりŧ‹”ŧ‹”( ‘ч’ )ŧ‹”ŧ‹”そして！！！どちらのラーメンも、トッピングがすべて(ﾟдﾟ)ｳ-(ﾟДﾟ)ﾏｰ(ﾟAﾟ)ｲ-…ヽ(ﾟ∀ﾟ)ﾉ…ｿﾞｫｫｫｫｫ!!!!3種のチャーシュー、味玉、雲呑、つくね、極太メンマetc.....1つずつがとても丁寧に作り込まれており、1品としても成り立つこんなに完成され尽くした1杯を食べれて幸せ( *¯꒳¯*)ごちさまでした( ･ᴗ･ )#饗くろ喜 #ラーメン #東京ラーメン #ramen  #ラーメン好きな人と繋がりたい #ラーメン倶楽部 #ラーメンインスタグラマー #ラー活 #麺スタグラム #東京ラーメン同好会  #関東ラーメン同好会#東京ランチ #東京グルメ #noodle #yummy #foodie #Japanesefood #浅草橋ラーメン #浅草橋ランチ #浅草橋グルメ",
            "夕方2000時頃、夕食のために饗 くろ喜を訪れました。行列がないのは意外でした。私は塩特製ラーメンと、気が向いたので卵を追加で注文しました。セルフサービスのため、水差しが用意されていました。ラーメンは割と早く届き、料理長が調理する様子を見ることができたのはよかったです。さらに、この日は閉店間際だったようで、シェフが豚肉とマリネを準備するところを見学することができました。ラーメンのプレゼンテーションも素晴らしく、トッピングのチョイスも面白く、特にドライトマトの使い方は、料理長がフランス料理の影響を受けていることを感じさせます。スープはあっさりとしていて、塩の風味とチキンの風味が程よく感じられ、非常にバランスが良く、楽しく飲むことができました。トマトはとても柔らかく、口の中で効果的に溶けていくのが嬉しい驚きでした。お肉の種類も豊富で、鴨の燻製は少し噛みごたえがありすぎる気がしますが。豚肉は脂身と赤身があり、食べごたえがありました。シェフが調理前に太麺と細麺の選択を求めたので、私の好みで細麺を選びました。麺はしっかりとした歯ごたえがあり、スープに含まれる塩分とチキンスープの風味がよく残っていました。東京で一番美味しい塩ラーメンと言われるのも納得の一杯でした。特に、行列に並ばずに食べられたことを考えると、行く価値があると思いますし、またぜひ行きたいと思います。"
        ]
    },
    {
        "store_id": 18,
        "name": "麺屋 さくら井",
        "latitude": "35.70947109795603",
        "longitude": "139.55962434177795",
        "review": [
            "麺屋さくら井さん今や泣く子も黙る名店として駅から遠かろうが並びがキツかろうが毎日お客さんが絶えない三鷹の名店として誰もが行きたいお店として思えるように素晴らしい一杯とくつろげる空間を提供して下さります今日は醤油を頂きました",
            "日曜のランチ、次男と車で三鷹へ。お目当ては \"麺屋 さくら井\" を初訪問。近所のコインPに車を停め、10時52分到着すると10人待ち。ちょい読みが甘く２巡目ですね。店前に丸椅子が5つ、日向で暖かい！10時56分、2人接続。10時57分、女性スタッフの人数確認と両替。11時02分、2人接続。11時03分、1人接続。11時06分、2人接続。なんと！！11時07分開店！23分も早いですね！先頭から順次入店、食券購入、着席ですね。その間にも、11時09分、3人接続。11時10分、2人接続。11時12分、ファーストロット9人の入店完了。我々は先頭から2・3番となり椅子にて待つ。11時13分、1人接続。11時14分、2人接続。11時15分、食券購入の声掛けで店内へ。・特製醤油らぁ麺 1,350円・大盛 190円・煮干らぁ麺 930円・豚ユッケ風ご飯 480円の食券を女性スタッフへ渡し、列に戻る。11時22分、2人接続。11時27分、2人接続。そして、11時35分、入店。厨房内はイケメン店主と男性スタッフの2名体制。器を蒸気で温め、雪平鍋で個別にスープを加熱し火を止める。チャーシューなどを丁寧にカット。器拭き、そこへ返しを入れ、テボで麺を茹でる。スープを再加熱し手際良く器にスープ注ぐ。11時48分、着丼！キラキラ鶏油の膜が張ったスープを一口。鶏を中心とした出汁のしっかり効いたスープ。返しの醤油は7種のブレンドとの事。美味しいスープですね。麺は中細ストレートの気持ち平打ち風。ツルッとした舌触り、コシもあって美味しい！小振りのチャーシューはレア3種。鶏ムネはヤバいくらい柔らかくジューシー。豚ロースともう1種類の気がします。一枚はロースだが、もう1枚は、どこの部位だろう？ローストビーフの様な感覚を受けました。どれも熱が入るまいに1種ずつ3枚を食べ、残りは、しばらくそのまま熱を入れていただきました。味玉はトロっとした良い味付けのタイプ。メンマ(3本)も美味しいですね。海苔、小松菜、ネギも悪くないですね。息子の煮干らぁ麺は、癖が無く食べやすい煮干。岩海苔、ネギが良いアクセントでした。豚ユッケ風ご飯はヤバい！(笑)沢山のチャーシュー切れ、玉子の黄身がニンニクがちょっと効いたタレと相性抜群！480円とちょっと値は張りますが、すごく美味い！私も息子のいつも通りスープまで飲み干し完食！今年50杯目、ご馳走様でした！醤油、煮干、ユッケ風丼とどれもレベルが高いお店でした。退店した11時57分、外待ち19人。",
            "とまそんのブログ： https://www.ramentabete.com/entry/2023/04/27/000000とまそんのYouTube： https://youtu.be/HJ6hanppqBo＜２０２３．０４＞ 特製昆布水つけ麺 塩　年度変わり時節のとある平日。忙しいのに先に進めぬ待ち時間が出来てしまって、もう在宅業務中にイライラが募ります。あかん・・・気晴らしせんとやっていけへん。休憩時間を調整申告して、行列覚悟のこの店「麺屋さくら井」に突撃してみましたー。こういう時に中途半端な昼飯では、納得がいかんというか午後から乗り切れん気がしてね・・・。　結果的に一巡めを無事にゲット。少々早開けオープン。人気店になっても店主自ら開店の軽い挨拶から営業が始まるのがいいよね。＜全体＞ つけダレの煌びやかさ！麺線の美しい整い！塩出汁に淡麗さと芳醇さが交錯！　おや？配膳された瞬間は、これまでとはまた違った印象です。その昆布水に浸りつつ美しく整う麺線にいつも通りに魅了。されど以前は少し緊張感すら漂う凛とした雰囲気だったのが、和風に落ち着くような感覚？オーラが何故か感じられ、いつもと違った感覚で実食がスタートです。　ふふっ！特製だから別皿に供せられるチャーシュー３種。皿が大きくなったので相対的に肉が小さく写ってしまうのはあしからず。ほどよく贅沢です。沖縄の海塩「ぬちまーず」が添えられてます。＜つけダレ＞ 薬味刺激が抑えめで華やか！鶏出汁は落着きスッキリ！乾物溶込み感じるコク深さ！　この店は、いつも微妙に変化を加えてるようですね。しかもじわじわと幅を抑え気味に変化するから、常連としては面白いかと。当初はホタテパウダー等魚貝の旨味で塩旨味。それが山椒の刺激がヴィヴィット味展開へと進化。それが実に気に入ったのですが、そこからもまた味がシフトしたイメージです。例えばベースの鶏出汁はよりあっさり系へとシフト。乾物系は相変わらずハイバランスで落ち着く旨さ。そしてぶどう山椒から七味へと主流の刺激はシフトしたイメージでしょうか。　昆布水つけ麺のいいところは、食らうほどに麺に絡んだ昆布水が溶けて旨味が増すところ。これがいいよね。昆布水のグルタミン酸が、つけダレ乾物のグアニル酸、動物系のイノシン酸に混じり合い旨さのカオスが高まる！。昆布水でゆっくりとマイルドな旨さに変化してゆくようです。まさに旨さのグラデーション！。＜麺＞クシっとちょいハードな食感！昆布水に浸り風味と甘味が増す！ 整い極まる美しい麺線！　「クシクシ」とした素地の風合いが素敵！こんなのを痛快と感じるのが「カタ麺主義者」でしょうか。この整った盛り付けがナイスなのです。更に「細つけ麺」好きとしては、こんな麺線の整いをされるとどうしても写真に納めたくなるかと！。　ライムの薄切りを箸でねじって回しかけ、そのまま食らって素地を楽しんだあとは、肉皿の塩をふって麺だけを味わうのもオススメです。また十分に昆布水が絡むところをズボボボボボーーーーって啜り食らうのもまた一興かと！。＜チャーシュー＞ 鶏胸肉のコンフィタイプの低温調理！豚肩ロースの低温調理！ランプ肉！さすが特製！　肉は３種です。まず鶏は低温調理の肉ですが、肉が蕩けたり貼り付いたりする艶かしい旨さは逸品です。相変わらずコンフィを感じさせる鶏胸肉が見事です。ここにも細かく隠し包丁の技。淡泊な鶏肉の滋味が色合い感じるような明るい旨さが滲みます。つけダレを潜らせて食らうと更に旨し！。　そして豚肩ロース。微妙に熱入りが進んだような熱浸透のイメージ。少し温もりがあるところが旨い。非常に細かく指す脂が溶け、全体的に甘味を感じさ、その旨味も含むので酒を進ませます。スープの中で泳がせると熱が入るので少し勿体無いと思うかもですが、クドイようだが包丁の隠し切れ目に出汁がまとわり着くので味わい深し！。　最後に豚ランプ？？感覚的にはモモ肉に似た感覚で、実はロースですと言われると駄舌ぶり丸出しですな。隠し包丁入れてあって柔らかい歯応え演出されてますが、肉繊維がとてもきめ細かいのに歯応え適度な柔らかさ。噛み締める楽しさも感じたあとは、赤身本来の肉味と脂身部分が口の中で混じり合って旨し！。＜味玉＞ マチュアで濃密な甘味が塩つけダレと融合！卵黄はねっとりジュレ感覚！　塩つけダレに絡めて食らって味を足すと最高！。白身は薄らとした乳白色で出汁の浸透がしっかりと感じさせる仕上がりです。これも塩つけダレと絡めると旨し！。　薄出汁がしっかりとストレスなく浸透！。那須御養卵使用で、卵黄の濃密なオレンジ色に輝く艶めきます。出汁が浸透して熟したような甘味があり、ねっとりとしているジュレ状態も秀逸！。舌の上に絡まりつくような粘りがナイスなのです！。＜〆に昆布水割り＞ 最後に昆布水をがっつり投入！旨味溢れる味変化！滋味の塊！　最後は定番の昆布水投入。案外と麺に絡まって持ち上げっているようで、残ったのは少なめですが、それでも昆布のエキス感が最後に深まり、和の旨さで締め上げる展開です。ますますこのつけ麺にハマりそう！。　総じまして「醤油系名門にとどまらず塩系も絶品！激しくおすすめハイスペック塩つけ麺！」と言う感動の嵐！。もうすでに行列しかイメージがない人気店ですが、駅から歩いて並んででも食う価値あるかと。ネットで知ったのか外国人客も訪問してましたー。日本の拉麺プレゼンスの上昇を感じますね。このまま貫け激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。　　　散りいそぐ　　　さくら映えぬる　　　刹那さに　　　さくら井つけ麺　　　永遠の旨さ哉　お粗末！なので家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "午後からの仕事前にラーメン屋さん巡回JR三鷹駅の百名店さくら井さんに突撃です。平日11時到着で並び5名11時15分入店。皆様のレビュー通り早開けしてくれました。感謝！！■特製醤油らぁ麺■スープ一口飲んでおおっ！鶏油が効いてるスープ食べ進めると醤油がどんどん来る感じ混ぜ合わせる事でより醤油ラーメン味が増していきます。やはり醤油ラーメンはバランスが大事なんだなぁ麺中細麺で硬さは柔らめスープやトッピングと良く合う！但しあっという間になくなります男性の方は中盛以上をオススメ。トッピング豚ロースと鶏チャーシューの六連コンビネーション特に豚ロースが絶品すぎる！噛むほど旨味が溢れます！旨い！間違いなく主役の一つ。加えて、青菜、九条ねぎ、味玉と一つ一つの具材の美味しさを掛け合わせることで完成度を上げています。桜が満載のこの季節ラーメンのさくらは上品さと繊細さを兼ねた完成度の高い正統派醤油でした！ごちそうさまでした！",
            "休日10時50分頃来た、待ち8人ほど、11時10分には開店で待ち15人、待ちは25分ほど、ギリギリ一巡目達成5回目の来店、つけ麺だけ食べれば全品コンプリートになるため、最近ハイペースで来店している特製昆布水つけ麺(醤油)の並盛(200グラム)を注文、1450円、適切な価格25分ほどで到着、昆布水に浸った麺にすだちが乗る、トッピングは別皿で、他のラーメンと同じく3種チャーシュー(豚肩ロース、豚バラ、鶏ムネ)が2枚ずつ麺は細くて硬い歯ごたえのしっかりしたタイプ、昆布水に浸かってるから固くてもニュルんと入っていくつけ汁は青菜やネギ、味玉にメンマの入ったもので、醤油ラーメンが極上なだけに醤油つけ汁も完成度がめちゃくちゃ高い濃厚な醤油ながら、昆布水で少しまろやかになり、トッピングたちと合わせるとスッキリしつつもパンチのある味わいにチャーシューたちは別皿に乗ってる沖縄の塩と一緒に食べると肉の旨味引き出されまくり、つけ麺とも合うし素晴らしい全品一巡したが、結局やはり醤油ラーメンが一番だな、次来たら他のメニューに目移りすることなく醤油だな、全品食べることでこの目移りを消せたのも収穫退店時の11時45分頃には30人も並んでいた、これが日曜昼か、流石の人気っぷり",
            "新宿のとある地下に出店していた栃木のお店の昆布水つけ麺が衝撃的に美味しすぎたのですが、3時間待ちを擁し、これはまた食べたいのに腰が引けるなあと。でも僕らには麺屋さくら井があるじゃないか。まあそれでもさくら井は言っても大人気店ですわ。1時間くらい並んで入店。それでもお店の広さと行列の長さから言えば相当回転は速いです。これも3人体制でのオペレーションの素晴らしさ。ストレス無く待てるのもさくら井の魅力。味玉昆布水つけ麺（塩）【1300円】に中盛【100円】です。凍える程寒い気候ではありましたが、どうしても食べたかった昆布水つけ麺。さくら井で塩のつけ麺を食べるのは初です。さくら井さんの右腕であるけんけんさんが入念に麺線をととるのを見届けて、塩の昆布水つけ麺。レアチャーシューは別皿になり、沖縄のぬちまーす塩がついてます。まずはぬちまーす塩でオンリー麺すすり。昆布水を浴びた三河屋製麺製の麺はしなやかに口の中を通る感覚で、ツルンと入り込みます。さくら井の塩のつけ汁の特色としてはとにかく山椒が効いており、キリッとした味わいが持続することです。この感覚はかなり新鮮で、新しいテイストとして嵌りそうです。長い事さくら井の塩ラーメンを食べてませんが、味をリニューアルした後はこんな感じでしょうか？是非今度は塩ラーメンを食べたいですね。具材の美味しさはもう信頼しきってますが、レアチャーシューの歯を入れた時の感触の良さとそこからくる旨味、そして何気に味玉もむちゃくちゃ美味いです。最後に残った昆布水を少量つけ汁に加えてスープ割。やはりというか、満足度が高いつけ麺です。近場で、そしてそこまで苦労することなくこのハイクオリティな昆布水つけ麺が食べれるので、もう何も憂慮することはありません。",
            "■訪問時間　土曜日　13月　曇り■待ち時間　15分　12人待ち■オーダー【1番人気】特製醤油らぁ麺　1,300円　　チャーシュー2枚、味玉1個、のり1枚増量気温10度を下回る寒さと風の中でも行列が…、。券売機で先にチケット購入スタイル購入のタイミングは店員さんが順番に声をかけてくれるので行列時はそのまま列に並びます。入店すると厨房から『寒い中お待たせしました』の声、コレだけでかじかんだ手も報われます。席にはお箸と水などひとりづつ用意されていて、キレイなグラスに美味しいお水、丁寧に箸置きまで細やかな心遣い。名店〇〇とタイトル付きの人気ラーメン店に行く機会が増え、残念な接客続きに怯えていたので、その反動でか温かい接客にじんわり感動。ラーメンの味については、他の方が説明している通りで、とても美味しい！コクがあるのにしつこくも重くもないので、リピートしたくなりました。ごちそうさまでした。ラーメンは",
            "麺屋 さくら井@三鷹急に美味しいラーメンが食べたくて車を走らせレッツラゴー。食べログにも書いてある通り、お店の通りには駐車場なかったですが、近くにはありました。が、この辺一通や狭い道が多いので要注意です。14時過ぎに到着すると前に3組ほど並んでました。全部で10分前後待ったかな？私の後はスムーズに入れていて、その後は少し列になっていたので時間帯によりそうです。1番人気の特製醤油らぁ麺を注文。スープは結構脂多めですが、味はちょうど良い濃さで美味しい。スープを味玉に注ぐように絡めると美味しい笑麺も細め寄りで、スープとよく絡む◎お肉も３種入っていて、どれも美味しかったのでポイント高いです。野菜も少なくなくて嬉しいところ。他のお客さん達の中では一杯食べ終わった後に替え玉ではなく、もう一杯他のラーメンを頼んでる方が数人いられたので相当人気ですね！笑そしてつけ麺がラストらへんで売り切れていたので気になるところ！笑久しぶりに美味しいラーメンを食べて、普段我慢しているラーメン豚スイッチがONになってしまった模様です。美味しかった〜ご馳走様です♪",
            "【麺屋さくら井】三鷹@menya_sakurai 三鷹駅から徒歩10分程のラーメンマニアが唸る一杯！ここのこだわりは本当にすごい！これだけこだわっていれば美味しいのも納得します！！1つ1つ説明します！（スープ）比内地鶏、大山鶏、名古屋コーチン、SPF岩中豚を使用し0.1度単位で温度管理！（醤油）島根県再仕込醤油、宮崎県濃口醤油、愛知県たまり醤油、群馬県産生醤油等7種類を温度管理しながらブレンド（肉）特製は3種類・もろみ麹漬け豚肩ロース・もろみ麹漬け鶏むね肉・豚ランプ又は豚シキンボ醤油（卵）栃木県産那須御用卵（麺）それぞれのメニューに合わせた特注麺を使用（メンマ）乾燥状態で仕入れ店内にて3日間かけて戻し味付け（頼んだメニュー）▪️特製醤油らーめん ¥1,300（店舗詳細）麺屋 さくら井東京都武蔵野市西久保2-15-27 https://tabelog.com/tokyo/A1320/A132002/13202438/#三鷹#三鷹グルメ#三鷹ランチ#三鷹ラーメン#食べログ#食べログ百名店#麺屋さくら井",
            "2018/02/20 麺屋 さくら井らぁ麺（醤油）780円東京都下ぷち遠征 その2瑞風を出て、すぐ近くのバス停から三鷹駅行きのバスに乗り向かった先は麺屋さくら井GoogleMapを使うとバス便も教えてくれるから便利よね電車だと乗り換えが面倒臭いもん店前に2人いてそこに店員さんが出てきて対応していたので後ろに並ぼうとしたら連れを待っているそうで僕は1人だけだったので先に通されました初訪問なので券売機左上の法則でらぁ麺（醤油）をセレクト同額で塩、+20円で煮干があります食券を渡して着席出来上がるまで卓上の説明書きを読みます鶏ガラ、丸鶏で作ったスープに、豚骨、煮干、昆布、椎茸などで作ったスープを合わせているとのことまた、醤油は6種類（！）をブレンドしているとのことラーメンの味を作るってほんと大変だわ…と思っていたら着丼無化調のラーメンにあるあるの、旨味過多な違和感は全くなくていうか、これだけの食材と醤油を駆使して作り上げたからといって必ずしも美味しくなるわけではなくにもかかわらずこんなにもビシッと味を決めることが出来るのはセンスを持っているからでしょう三河屋製麺の細ストレート麺線が整えられていて美しい表情を見せてくれます普通の店であれば十分に美味しく感じさせる麺でしょうしかし、スープが決まっているが故に弱いと感じてしまう作っている本人たちも気付いているのでは？いずれ特注麺か自家製麺に変更することでしょうチャーシューやシナチクもぬかりなく美味いこのレベルを当たり前に乗せて780円100円高くてもおかしくない美味しいのに更に美味しくなる可能性を感じさせる1杯こういうの食べるとテンション上がるんだよなぁそんなにしょっちゅうは行けないけれど今後を見守りたいお店の1つでありました#ラーメン #らーめん #ラーメンインスタグラマー #ラーメン部 #ラーメンパトロール #ラーメン百名店TOKYO2017 #麺スタグラム #麺活 #2018R028"
        ]
    },
    {
        "store_id": 19,
        "name": "中華そば べんてん",
        "latitude": "35.776162657683805",
        "longitude": "139.62925132804418",
        "review": [
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」ラーメン業界に大きく影響を与えた『中華そば べんてん』。1995年に高田馬場で創業し、惜しまれつつも2014年に閉店。高田馬場での営業の最終日には１５０人近い行列を作ったレジェンド店でございます。その二年後、場所を練馬区の成増に変えて復活を遂げ、べんてんファンのみならずラーメンファンを歓喜させたものです。ミトミえもん自身も20年ぶりくらいの訪問になりましたが、厨房に立ってるじゃありませんか、あのレジェンドのご主人が！！味は、醤油、塩、つけ麺の３つ。麺の量は並と中は同価格になっており、懐かしさのあまりつい350gもある中を頼んじゃいました。味は醤油ベースの「ラーメン」をいただきます。まず、べんてんの特徴といえば、力強いスープ。とろみのあるスープは、動物系の旨味と魚介の旨味が絶妙なバランスの上で完成しております。これに合わせるつるつる肌の滑らかな太麺もまたべんてんの特徴。スープの持ち上げもいいし、麺自体の風味もしっかりと感じさせます。350gもあったのに、もっと欲しいと思わせるほどのレベル。さらに、別皿の辛味を追加すれば全く違うバリエーションが楽しめます。トッピングにもべんてんらしさがある。迫力のある厚切りのチャーシューで、噛むたびに旨味が滲み出てまいります。コリコリのメンマもしっかり下味がついており、いいアクセントになっております。あ〜、これこそべんてんの味。成増の地で復活してくれたことに深く感謝して。ご馳走様です！",
            "成増の行列ラーメン店といえばココべんてん。高田馬場にあったころは食べたことありませんでしたがここの一杯をインスパイアしている某ラーメン店の系列店に行ったときにすごく美味しくてここにも来たいと思いつつ中々来ないエリアなのでようやく来れました。平日14時前に伺うも6人ぐらいの行列で30分ぐらいの待ち。食券を買って並びます。しょうゆラーメン並とチャーシューと辛味を。ここのラーメンは並が２５０　中盛も３５０とかなりの麺量。それでもほとんどの客が中盛を注文していてすごいｗ動物系と魚介系のスープは濃いめの味だけど喉が渇くこともなくするする飲めるスープでちゅるっとした麺にあっていてずるずる食べれる食べやすさ。辛味はいれても大して変わらないかなーとか思ってたらかなり変化のある辛さで全く別物になるので入れる際は少しずつがおススメ。チャーシューがかなり厚めで噛み応えもあり食べ応え抜群。そしてここの常連のかたたちは食べるのもすごく早いし食べてる量もすごいｗ今度は塩食べに来てみたいなー。美味しかったですごちそうさまでした( *´艸｀)",
            "しょうゆにしよーと直前まで。券売機をみたらやっぱり今日も塩～(笑)ということで塩の味玉で美味しくいただまきました。ご馳走さまでした。美味しかったです。",
            "高田馬場から成増へ移転し親子で営む有名な店。この日は息子さん二人で仲良く調理。遠いのでなかなか行けなかったが、天気は良いらしいし、門前仲町からではなく豊洲から行けば一本だと気がつき徹夜明けで突撃。TRYの常連で百名店。開店直後で外待ち6名に接続。電信柱を超えたところだけど運良く次の電信柱までワープしないで助かった。着丼まで45分。（中太麺で茹で時間がかかる）つけ麺も有名だけどまず塩を注文したところなかなかワイルドな麺顔。これだけ茶色いスープは初見じゃ絶対に塩ラーメンとは分からないよなあ。中盛り350gまで料金は一緒だけど並盛り250gをさらに「少なめ」で注文。それでも満腹で大正解！味は昔よくあった醤油の甘さもなく、かといって最近流行りの煮干しを全面に押し出してくるでもなく魚介と動物系のバランスの取れたMIX系のお手本のようなスープ。麺もしっかり噛み心地があり顎が疲れるくらい。笑　チャーシューはホロホロタイプだけど厚くて肉感たっぷり。メンマも素晴らしく、飽きずに何度でも食べたい味でした。ごちそうさま！",
            "《店舗情報》2018年2月2日にBSフジで放映された『RAMEN-DO～The Soul of Japan～「べんてん」田中光勝』で、元々取材拒否店だった『中華そば べんてん』が連日1時間待ちが当たり前の行列店に至る知られざる歴史、ラーメンへのこだわりが田中店主本人の口から語られていました中国料理で培った腕と経験を生かして「どこにでもある普通の食材から、とんでもないものを作る」ことを美学とし、濃厚で他の追随を許さない力強いスープを完成させた田中店主試行錯誤の末に隠し味の挽肉味噌が決め手となって看板メニューになった「つけ麺」は、『べんてん』をつけ麺ブームの先駆者として人気行列店に押し上げたのだとかところが田中店主の体調不良を理由に突然の閉店、最終営業日の2014年6月28日には名残を惜しむファンが未明から神田川沿いに殺到し、ニュースになるほどの騒動となりました2年間に及ぶ糖尿病との闘病を経て回復した田中氏は、息子さん達のサポートを得て『べんてん』復活を決意息子の邦彦氏が助手を務めるかたちで2016年9月18日成増で再開しました《訪問情報》東京での単身赴任生活を締めくくりとして訪問してから2年、コロナ禍にあって東京にすら全く行くことができませんでしたようやくコロナが収束した2月末の火曜日、超久しぶりに東京出張となり、聖地巡礼を兼ねて朝から連食です三田の『ラーメン二郎』で朝ラーを決めてから、都営三田線・東京メトロ有楽町線を乗り継いで地下鉄成増駅を下車徒歩5分ほどの立地にある店舗へ10時30分に到着すると、開店時刻の30分前にかかわらず外待ち客が9人並んでいましたコインパーキング横の電柱先まで伸びた行列の最後尾に接続して読書しながら待機11時1分に開店となり見慣れない男性助手さんから誘導され、一巡目で入店できました《オーダー》「つけ麺」にするか迷いましたが、久しぶりなので基本の「ラーメン」をチョイス店内奥の券売機で食券を購入して左端から2番目のカウンターへ着席、食券を田中店主に手渡して\"中盛\"でお願いしました厨房には邦彦氏の姿は無く、2人の見知らぬ若い男性と3人体制で切り盛りされていましたあとで調べると、『べんてん』もコロナ渦で6ヶ月ほど休業していたそうで、その間にオペレーションを次男に教えて店を手伝うことになったのだとか茹で釜の前に仁王立ちする大柄な男性が次男でしょうか、田中店主に替わって麺茹でを担当していました5,6席毎のロットで調理しているらしく、私の「ラーメン」は2ndロット、着席してから25分後に提供されました《スープ》待ちに待った『べんてん』のスープを大きめのレンゲでひと啜り魚介の旨味と醤油ダレが絶妙なバランスで調和している、兎に角力強い味わいです少し粘度のある円やかな口当たりで、何年経っても色褪せないオンリーワンのスープです《麺》中太ストレート麺はモチモチとした食感で、見た目もパスタのような自家製麺中盛で350g、丼の中を埋め尽くす麺量に少し怯んだものの、箸が止まらない魔法のような麺滑らかな舌触りと、スープとの調和、喉ゴシを楽しんでいるうちに、麺がどんどん減っていきます《トッピング》具材は、四角い小判海苔が2枚・メンマ・大判チャーシュー・刻みネギ煮豚にこだわる肉厚チャーシューは柔らかですが、みっしりと重厚な食べ応え増量トッピングする常連客も多いという自家製メンマは味付けが素晴らしく、これを肴にビールをあおるのが最高というのも納得です《所感》『ラーメン二郎』の朝ラーからの連食だったので、終盤はさすがに腹パン状態並盛にしておけば良かったと、少し後悔しつつも完食名残を惜しみながらスープも完飲しましたまた近いうちにレジェンド店主のお手並みを拝見しに聖地巡礼できることを祈りつつ、「ごちそうさま」とお礼を告げて退店しました",
            "本日のラーメンは、成増「中華そば べんてん」です。かつて高田馬場でラーメン店No.1に君臨するも店主の病により閉店。そのレジェンド店が何故か板橋区成増にて数年前に復活。休日などは、あまりの行列に来店を躊躇してきたが、本日何気なく通り掛かると行列が一桁である。ならばと食券を購入して列の最後尾に陣取る。6番目だ。ラッキーなのだろうか？人気の終わりの始まりなのだろうか？行列に並びながら食べログ検索し予習するが、中盛り350gは、危険な香りがする。これまでも大・中・小同料金の誘惑に何度も泣かされてきた。もう、おぢさんは、若くないのだ。グッと堪えて250gの並盛りをチョイスした。すると、後ろのおばさんが何の躊躇もなく350gの中盛りを注文する。しけたか⁈店内は、カウンターのみ11名で満席だ。5名と6名の入れ替え制である。入店から10分で運ばれてきました。節の香りが素晴らしい。また、濃い色に茹でられたシナチクは、実に懐かしそうな見栄えだ。期待できるな。ひとしきり、パシャリを終えると隣のおばさんの中盛りを覗き見。これは、アカンやつだ。おばさん完食できるのだろうか⁈おぢさんは、心配になった…。まず、レンゲでスープを啜る。濃厚で芳醇だ。節の香りと醤油の旨味が素晴らしい。お次は、麺。こちらが、凄かった。中太麺で表面ツルツルでコシがあり舌触りと喉越し最高である。シナチクは、胡麻油で炒めているのだろうか旨味爆発だ。チャーシューは、大振り肉厚の一枚が器の半分を占拠する。見た目は、硬そうな一品だが、その柔らかさに驚く。この大きさなので何度も味わうことができて大満足だ。何十年も前に池袋大勝軒本店を初めて訪れた時の衝撃にもっとも近いかな。最近では、少なくなった旨味が入ったシンプル中華そばに板橋区成増で出逢った。隣のおばさんは、黙々と食べ進めていた。60歳は超えているだろうが、凄い胃袋だ。",
            "中華そば べんてん@地下鉄成増『ラーメン並 ¥950』1995年の創業以来、数多の熱狂的なファンが都内外から押し寄せる、ラーメン界のレジェンド店カエシと油、動物・魚介の出汁の旨味、それら全てが完璧に調和したスープは、サラッとした口当たりながら、奥深く重厚なコクの余韻と心地よく鼻を抜ける節の芳香がたまらない、まさに至福の美味しさ✨✨✨しっかりと茹でられた四角い中太ストレート麺はツルツルと喉越しよく、噛むとむっちりと程よいコシを残したクセになる食感。ムンと強烈に香る小麦の風味と、噛むたびに溢れる甘みがとにかく物凄いです。麺は並で普通のラーメン店の約2倍の250g、中盛り350g、大盛りはなんと700gと驚愕の量。ですが、この麺とスープの黄金タッグの美味しさを噛み締めながら、スルスルと光の如く丼の中から麺が消えてゆく様をこの目で見る最中、このとんでもない量設定もなんら不思議ではないなと感じました。トッピングにも目を向けると、丼の半分を覆うほど大判で肉肉しい味わいのチャーシューはさることながら、やはり特筆すべきはメンマです。甘辛な味付けにシナコリっとした独特の食感はまさに唯一無二。一口目はあまりの美味しさに思わず絶句してしまいました。こちらも麺同様に“増し”で注文するコアなファンが多いことも納得の逸品です✨そして気づけばあっという間に完食。オールドスタイルを貫きつつも洗練されたこの一杯を堪能して、伝説とまでも呼ばれるその理由が少し分かったような気がしました。とても、とても美味しかったです✨",
            "成増駅南口を出て川越街道を渡ると右側に行くと練馬区に入る。行列が出来る超人気のラーメン屋がある。土曜日なんかは驚くほどの行列。１度は来てみたいと思い、この日は開店40分位前の10時20分位に店に行ってみた。既に数名は並んでいるが、これなら第一段で入れそう。寒いけど並ぼう。開店時間になり店内の奥にある券売機で順番に食券を買ってカウンター席に着く。ビールを飲みながら待つ。お通しで出てきたメンマとチャーシュー。これが旨い。ラーメンも期待出来そうだ。ビールを飲み終えた辺りでラーメンが出てきた。メンマもたっぷり入っている美味しそうな中華そば。まずはスープから行こう。醤油ベースの美味しいスープだ。そして麺。やや中太に近い中華そばらしいメンマ。食感も良く、旨味のあるこのスープに良く合う。少し柔らかめかな。評判通りボリュームはかなりある。大ぶりのチャーシューもいい。ビールのアテに食べたチャーシューが美味しかったから期待していたが、素朴でいい。たくさん入っているメンマは食感もいいし美味しい！完食したらかなりお腹一杯になる。麺や具はもちろんだが、スープも飲み干してしまうほど美味しい。これは期待以上に大満足！行列に並ぶのは大変だが、また来てみたい。",
            "イオンシネマ板橋で映画を観て、年末に行けなかったべんてんへ向かいました。ちょうど12時前に到着。私を入れて７名ほどの列ができていました。平日とあってこの程度なのかなと思いつつじっと待つことに。途中で店員さんが来て食券の有無と麺の量などを聞きに来ていました。硬めをお願いするときは、食券を回収するこのタイミングでお願いし、量が小と中が同じ料金のため、茹でる量の調整をしているようでした。30分ほどしてあと二人くらいになり塩ラーメンの人を先に案内し醤油ラーメンの人という感じで案内していました。残念ながらつけ麺の方は後回しになりました。店内は10名ほどが座れるカウンター席のみ。大釜で茹でるため、大盛りを注文すると後にされるような感じでした。店員さんの案内で順番に着席していきます。着席して5分ほどで着丼。いつものようにレンゲでスープをすすると、飲み慣れたスープの味が口に広がりました。東池袋大勝軒と同じ味わいでした。滝野川や八王子ほどの濃さはなくちょうどよい口当たり。麺は中で茹で前300ｇ。茹で上がりはちょっと柔らかめ。モチモチっとした感じで、デロデロっとした食感ではなかったです。柔らかいのが苦手な方は硬めをお願いしたほうがベターです。スープは東池袋系に慣れている方ならお馴染みの魚介系。盛り付けのチャーシューは大判で丼の半分以上が隠れます。とても柔らかく筋目で解れていき食べやすいです。肉の旨味を生かした仕上がり。メンマは細切りで大量に盛られます。そして小さい海苔が2枚。店主は高齢な感じで親子で厨房を切り盛りして、若い店員さんがきびきびとこまめに案内している。バス停が近くにあるため、並びをきちんと守らないと苦情がすぐに来る感じがしました。お昼からスープが切れるまでの営業で夜の部はなし。塩とつけ麺は1000円を超えますが、これが限界なのかなと感じます。やはり1000円を超えると美味しくても1度きりになってしまいます。今が我慢の時なのか。作り手も、食べるほうも我慢比べのように感じました。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "久しぶりに「中華そば べんてん」に訪問！場所は東京メトロ「地下鉄成増」１番出口から３分程の比較的駅チカな好立地。以前は高田馬場で営業してましたが、2014.6に惜しまれながらも閉店。その2年後の2016.9に現在の成増に復活オープンしたレジェンド店です。今回の訪問は約４年ぶり。以前はカナリの頻度で訪問してましたが…毎回エグイ行列で足が遠のいていました。平日のこの日、ランチ営業の開店20分前到着で9番目でドッキング！並びのルールはお店入口から電柱までの３人～４人、以降は次の駐車場前電柱から並びます。11時開店時には約25人位の列が延びていました。入店後券売機で食券を購入します。メニューは「ラーメン 950円」「塩ラーメン 1,050円」「つけ麺 1,000円」三本柱で並盛、中盛は同価格。「麺大盛 +300円」となっており麺量は茹で前「並250g」「中350g」「大700g」。他にトッピングで「メンマ」「チャーシュー」「味玉」「生玉子」「海苔」「辛味」。更に「ビール中」におつまみで「メンマ」「チャーシュー」などもラインナップ♪●塩ラーメン（中盛）　1,050円店内は厨房を囲む変型半円型のカウンター11席のみ。厨房では手際の良いオペレーションで大将と息子さん二人の３名で切り盛り。厨房内をガン見すると～ドンブリにスープを注ぎ、麺を投入して整え具材をトッピング！最後の仕上げに予め火を入れていたアツアツ鍋の香味オイルをラーメンに「ジュッ！」っと掛け完成。以前から変わらない「塩ラーメン」の調理法～♪大将がスープと盛付けで、息子さんが麺上げを担当。で、待望のべんてんの一杯！肩ロースチャーシューにメンマ、海苔、、ショウガ、ネギがトッピングされて登場です。香り豊かな茶褐色スープ！一口啜ると魚介と動物系ベースに塩のエッジが効いたコクと旨味。サラリとした口当たりですが、濃厚で基本出汁の香ばしさも香る美味しさです。麺はコシがあるツルりとした麺肌の自家製中太ストレート。デフォルトでやや硬めの茹で加減！　小麦の旨みタップリでスープとの相性バッチシ♪具材の肩ロースチャーシューは分厚く大判で咀嚼により肉の旨みがジンワリと溢れ出る美味しさ。メンマはコリっと食感で上品な味わい。ネギやショウガは熱したアブラが掛けられ旨みが浸透した逸品です。流石に中盛の麺量350gは食べ応え満点のボリューム！スープは旨味凝縮でショッパ旨いですが、気付くと完飲完食！やはり今回も再認識させられましたが、人を引き付ける中毒性バリバリ一杯ですね。次回は是非「つけ麺」を頂いてみたい (^_^)/"
        ]
    }
]