[
    {
        "store_id": 52,
        "name": "油そば 炙ら家",
        "latitude": "35.70729012814209",
        "longitude": "139.77831878569074",
        "review": [
            "2回目の訪問ですが、1回目に口コミを書かなかったので初回の口コミです。土曜日のお昼に伺いました。閉店間際でしたが、お客さんの出入りはありました。店員さんはお一人でした。いい人そうな方でした。油そば　700円をいただきました。食券を渡す際に店員さんから、味（4タイプから選択）と麺の太さ（普通または極太麺）を聞かれます。迷いましたが、前回どれにしたか忘れてしまったので、基本の「普通」、限定の「極太麺」でお願いしました。極太麺は、土曜日と夜限定とのことです。紙エプロンがあり良かったです。席に紙おしぼり、席の上にティッシュペーパーがあり便利でした。10分弱くらいで運ばれてきました。麵の上に載っていたのは、チャーシュー、水菜、穂先メンマ、ねぎ（ラー油がかかっていました）、刻み海苔でした。よく混ぜ、まずはそのままいただきます。麺の茹で加減がちょうどよいです。水菜、ねぎ、刻み海苔は麺によく合います。チャーシューは店員さんがバーナーで一つ一つ炙っていました。香ばしく、かつ柔らかくて美味しかったです。穂先メンマは正直あまり合わないような気がしました。その後、卓上にあるお酢、ラー油、おろしにんにく、魚粉、山椒、パルメザンチーズ、ガラムマサラで味を変えながらいただきました。他に紅しょうが、マヨネーズ、七味唐辛子、塩コショウもありました。色々試せて楽しいです。定番ですが、お酢、ラー油、おろしにんにく、魚粉がおいしかったです。極太麺200gなので、おなかいっぱいになりました。感染対策で、1席ずつアクリル板で仕切られていました。次回は他のタイプの油そばをいただきたいです。ごちそうさまでした。",
            "東京メトロ日比谷線仲御徒町駅３番出口より、徒歩約1分、春日通り沿いにあるラーメン屋さん「油そば 炙ら家」。7月下旬の夜に初めて訪れました。先ずはお店に入り、直ぐ左手に設置された小型自動券売機でチケットを購入します。この日は「油そば 全部のせ」(1050円)を購入しました。店内は一列カウンター席が全7席の広さ。この日お店に一番乗りの私は一番奥の端席へと着座しました。カウンター内でお店を一人で切り盛りする男性店長さん？にチケットを渡す時に「ソースは普通、赤、黒、黄のどれにしますか？」と聞かれました。初来店で事前リサーチもせずだったので、何となく「黒」」をチョイスしました。店内一杯に漂うバーナーで炙るチャーシューの香りと煙に包まれながら待つ事しばし、油そばが上がりました。「油そば 全部のせ」の麺は中太ちぢれ麺。具には炙りチャーシュー、豚の生姜き、水菜、キムチ、もやし、キャベツ、メンマ、そして別添えで温泉卵です。麺と具、底のタレをよく混ぜ混ぜして、早速いただいてみました♪麺とソースは油そばとしては珍しいくらい熱々です。この熱々さは良いですね (^^)麺の茹で加減も自分好みです。黒ソースの正体は「マー油とたまり醤油」ですね。麺と具に良く絡んで旨々です。丼からこぼれ落ちんばかりのたっぷりの具ですがやはりメインの炙りチャーシューの香ばしさ、生姜焼きの甘味がGood！メンマや水菜、キムチなどの食感も楽しいです。さて、「まぜそば」の醍醐味でもある卓上の味変アイテムですが、こちら、マヨネーズ、粉チーズ、酢、紅生姜、魚粉、ガラムマサラ、バジルなどなど、全12種も揃っていて、自分好みの物を少しずつ色々まぜまぜ4して、味変がたっぷり楽しめました (^^♪　程なく完食しました。ご馳走様でした。",
            "油そば ¥700＋もやしキャベツ ¥100初訪。先ずはソースを選ぶ。選択肢は普通・赤・黒・黄の4つで赤を選択。赤の説明は「花椒の効いた辛党におススメ」。一応黒は「マー油とたまり醤油」で黄は「スパイシーなカレーソースをダシとオリーブオイルでマイルドに」とのこと。そして出てきた一杯を食べて分かったが、ソース＝タレかと思ったが、どうやらタレはどれも同じオーソドックスな醤油ベース。上にかけてある物を「ソース」として指しているっぽい。花椒の効きはそれほどでも無く、実際は辛党の人からしたら控えめと感じるかと。麺は中麺でチャーシューは炙り。卓上のカスタマイズアイテムは色々。酢やラー油などの定番ものからガラムマサラやパルメザンチーズなども常備。その数は10種以上。追いスープ（¥100）もある。油そばならではの自分流の楽しみ方が出来そう。ちなみに店名からしても油そば専門店かと思ったが、らーめんもある。肉盛り丼かチャーシュー丼とのセットもある。",
            "油そば　700円台風がだんだん近づいてきていて、強めの雨が降っている。そんな中、悪天候を逆手にダメ元で秋葉原にある「たん清」の木曜日限定のたんシチューを求めてお店に行って見ると、運良くゲット。(^^)これは家にテイクアウト、夕食でいただくことにします。ということで、さあランチはどこでしようかと思った時、春日通りにある油そばのお店が浮かぶびましたので、秋葉原から御徒町にUターン。11時51分入店、先客2人、後客6人。一番ベーシックな油そばをポチッと。油そばは、普通、赤、黒、黄の4種類のタイプから味を選択とのこと。カレー風味の黄でお願いします。店内はカウンター6席、隣とは透明のアクリル板で仕切られています。注文して4分程度で提供。具材は、のり、水菜、チャーシュー、穂先メンマ、ねぎ。最初から、魚粉と紅生姜をトッピングして、よくよく混ぜまぜしちゃいます。麺は中細で軽く縮れた麺、麺を啜るとカレーの香りがフワッと。モチっとした歯応えもいいですね。チャーシューは、提供前に炙って出てくるので、見た目いい感じの焦げめが。脂身はトロっとしているが、クドくないので食べやすい。次回は、花椒のきいた「赤」、食べてみたいですね。(^^)おいしくいただきました〜2020年10月8日ランチにて利用　3.18",
            "2020年8月のとある土曜日の11時過ぎに訪ねた。新御徒町駅から徒歩2分ほどの場所にある「油そば 炙ら家」。それほど広くない店内には先客2名。食券機で「油そば」¥700を購入。カウンター席に1人で座り食券を提示。味を「普通」「赤」「黒」「黄」から選べるとのことで「赤」をリクエスト。7,8分ほど待って提供される。辛みのあるタレを使った赤の油そば。見た目にはそれほど辛そうな感じは無い。麺、具、タレを絡めるためにしっかり混ぜるて味わう。タレの絡んだ麺は歯応えが非常に良い。やや硬めだが、この油そばにおいては食感がしっかりある麺が良く合う。油そばのタレは甘めでコクもしっかり感じられる。卓上の豊富なアイテムで味変のやり甲斐がある。まずは、マヨネーズとラー油で、ジャンクな味を強化して楽しむ。紅しょうがなんかも置いてあるので、少しだけ加えてみると良いアクセントになる。最終的には酢を投入して、ジャンクな味をスッキリさせて最後まで楽しむ。通常の麺の量だとやや物足りなさはあった。豊富なアイテムが油そばライフを有意義なものにしてくれる。キレイさは足りないが、楽しみ甲斐のある油そばを満喫した。狭い店内で居心地はそれほど良いとは言い難いものの、油そばの味には満足出来た。次回は別のパターンで楽しみたいと思う。",
            "久々の新御徒町ランチ。せっかくだから新規開拓をしようと周辺を散策！ラーメンな気分ではなかったのですが、油そばならということでこちらの炙ら家でいただくことにしました。定食や麻婆豆腐など油そば以外のメニューもありましたが、まずは王道の「油そば 中盛（780円）」をオーダー。しばらくして登場した油そばはすっきりとしたビジュアルで、具材もチャーシュー、メンマ、海苔、水菜、ねぎとシンプルで好感が持てます。早速まぜまぜしていただくと、、、これは、、、う・ま・い♪自家製のチー油が良いのでしょうか！？さっぱりなんだけど濃厚な味わいで、中太の麺と絡み合ってめちゃうまです！1/3くらい食べてからは味変して楽しみます。なんとテーブルには私が見た限り、①しょう油、②酢、③ラー油、④こしょう、⑤にんにく、⑥マヨネーズ、⑦紅しょうが、⑧魚粉、⑨一味唐辛子、⑩粉チーズ、⑪ガラムマサラ、⑫バジルと、12の味変アイテムが常備されています！油そばはどうしても味が単調になりやすいですが、これだけ色々なアイテムがあると楽しみながら食べていけますね！全部の味変アイテムを使えた訳ではないですが、美味しかったのは「酢＆ラー油」と「魚粉」です。どちらも鉄板の味変アイテムですが、やっぱり外しません。特に魚粉はオススメです！今日は粉チーズやガラムマサラ、バジルなどの変わり種は使えませんでしたが、次回はチャレンジしたいです。",
            "上野御徒町で見付けた「油そば」専門店。去年の11月にオープンしたばかりの新店！順調に「汁なし麺」ブームが浸透している都内において、オーソドックスな「油そば」をメインに置く店は差ほど多くない。。。「まぜそば」や「汁なし担々麺」等に押されて、シンプルで正攻法な「油そば」はヘルシーなイメージが少ないからという理由でも毛嫌いされているかもしれない…。カウンター７席の小さなお店は、店主一人がワンオペで営業されている。此方のメニューは、不思議にも「肉そば(汁なし)」の方が安く、「油そば」の方が180円高いという設定だ。デフォの「油そば」は麺量160gで680円！自分は麺が足りないのでプラス100円の「麺中盛」券を買って、更に温泉卵も追加。こうすると既に880円という価格になる…！「油そば」のシステムはいつもこうして徐々に高額になるパターンでありコスパが悪く感じるのが玉に瑕と言える状況である。スープが無い分だけ、お店にとってはコスパが良い訳であるが。。。しかし此方は鶏油が自家製であり、しかも注文時にその鶏油をフライパンで炙り、丼中でカエシと合わせている…！その為に、とても香ばしい仕上がりで、タレの温度も熱くて良い事ばかりである。この自家製鶏油が素晴らしい！！！旨味と香り、そしてこってりとあっさりを両方兼ね備えていて胃にもたれない！「油そば」はどうしても後半油分で重くなりがちなのに、コレは最後まで完食容易。しかもこってり感も確りと有るのである…。麺は拘りの「浅草開化楼」特製中太麺！肝心の麺と油だけで十分役者は揃ったし、充実の卓上調味料でカスタマイズも容易だ。マヨなんか、当然美味い筈なのに、此方の鶏油の前ではむしろ邪魔に感じた！自分は意外と魚粉との相性が良かったと思う。分厚い豚バラ肉の炙った叉焼も美味しい！この「炙り叉焼」と、提供前の「炙り鶏油」により、此方の屋号が『炙ら家』になったのだと勝手に想像した。（油屋とも掛けて…）追加注文した「ワンタンスープ」は少々高い。だが、自慢の鶏油を使用しているので、醤油スープの旨味はやはりお墨付きである。特筆する変わったトッピングやメニューも無いが、その分、久しぶりに正攻法で旨い「油そば」を頂いた印象である。。。",
            "御徒町から春日通を東のほうへ。多慶屋の先１００メートルほど右側のわかり易い場所にある。店内に入ると、すぐ左に自動券売機があり、肉そば５００円、あぶらそば６８０円とある。麺は基本１６０ｇで＋１００円で２４０ｇ、＋１５０円で３２０ｇにできる。肉そばはしょうが焼きの肉、あぶらそばは炙りチャーシューがのっているのが違い。炙ら屋というだけあって炙りチャーシューにはこだわりがあるよう。ほかは水菜、刻みねぎ、メンマなどが入っており、温泉卵は＋１００円でトッピング可能。麺は開化楼製のストレート中太麺で油と程よくからみ、麺の香りも程よく楽しむことができる。具材を良く混ぜて食べると、どんぶりの底には自家製の鶏油が入っておりこれがとても良い味を出している。食べ進めて味を変えたくなってきたら卓上にあるお酢、魚粉、胡椒、マヨネーズ、ラー油、紅しょうがなどお好みで味を変えて楽しむことができる。紅しょうがが意外にもおいしいと感じた。魚粉は肉に偏りがちな味のなかに魚系の味を加えることができてすばらしい。胡椒もありだが、一味唐辛子で香りをあまり変えずに、是非食べてみたいと思い、店主に聞いてみたら奥から出てきた。私にとっては１６０ｇでちょうどよい量で、油そばというとこってりしているイメージがあるが、そんなことはなくこってり感をまったく感じずに完食することができた。開化楼というと背油ラーメンや二郎インスパイアを思い出すが、油そば専門店でバランスの良い油そばというのもなかなか良いのでは。",
            "油そばと肉盛り丼セット(ハーフサイズとミニ丼)950肉盛り丼は生姜焼きを乗せたようなもので、うまくない。油そばは何種類かから選べて、俺は黒マー油的なやつをチョイス。美味かったけど、さすがに量少な過ぎた。中盛りくらいには次はしよう。",
            "特製油そばをお願いしました夜なので極太麺も選べたのですが今回は普通でお願いしましたでも普通に太麺ですよチャーシューのほかに豚バラかな入っているのが美味しかったですニンニクを入れたかったのですが人に会う約束があったのでやめましたニンニクば絶対合うと思います"
        ]
    },
    {
        "store_id": 53,
        "name": "俺流塩らーめん 池袋明治通り店",
        "latitude": "35.73292434492474",
        "longitude": "139.71552032085063",
        "review": []
    },
    {
        "store_id": 54,
        "name": "一蘭 渋谷店",
        "latitude": "35.661118138707955",
        "longitude": "139.70098448422715",
        "review": [
            "渋谷で久しぶりに会った知人と焼き鳥を食べたシメにこちらへ〜(^^)ノなんででしょう、シメの一杯にこちらのラーメンがよぎるのは僕だけ？（笑）深夜も営業してるからってのもありますね〜！週末23時訪問待ち10名「ラーメン＋チャーシュー＋ニンニク＋ご飯」スープ甘さが目立つ博多豚骨！塩味がたったタレで重さがあるスープですがキレがあります！油がさりげなくうまいなぁ〜麺ポクポクした低加水のストレート細麺！自分で固めにしたからポクポクした食感ですが、基本のが好みだったな(^^;;ちゃんと茹でられた方がスープののりが良いから今度はそっちにしますが、固め好きにはオススメです！チャーシューしっとりした肩ロースタレより塩の味が強く、塩茹でしたかの様な肉の旨味を生かした味わい！大企業だから常に変化があるから凄いなぁ！個人的には麺よりご飯と食べるのが美味かったぁ！辛味ダレ辛さより甘さが目立つ味わい！個人的には辛さ控えめが好きかも〜甘さがセットじゃなければ好み！好みの問題です(^ ^)ニンニクうまうま〜次回はまたオーダー用紙の好みを変えて食べに来ます( ^ω^ )〜総評〜中毒性ある一杯！オーダー用紙は慎重に！翌日にまた食べたくなる不思議な一杯！企業努力が凄い！常に変わり続ける流石の味わい！ご馳走様でした！",
            "2021年10月某日の17時過ぎに訪ねた。渋谷駅から徒歩2,3分ほどのビル地下1階にある「一蘭 渋谷店」。食券機で「ラーメン」¥980と「追加ねぎ」¥120、「替玉」¥210を選択。程好い広さの店内は4割程度客で埋まっていた。仕切りがされた味集中カウンター席に座り、オーダー用紙にチェックを入れる。超こってり、こい味でリクエスト。5分ほど待って提供される。追加ねぎを半分ほど投入してラーメンを味わう。クセになる甘さと赤い秘伝のたれの辛さが心地好い。食感も良い細麺とスープの最高の組み合わせを満喫。チャーシュー、ねぎを麺に絡めながら味わうとまた美味しい。スープとたれを味わってもまた美味しい。何回食べても美味しい麻薬のようなとんこつラーメンがそこにはあった。追加ねぎを入れているので、超こってり、こい味で良い塩梅。麺をあっという間に食べ終わってしまったので、替玉をリクエスト。替玉を入れてもしっかり美味しいラーメン。210円という値段設定はさすがに高すぎると思うが、味は間違いない。替玉は一玉がちょうど良い。スープを飲み干すほど味わい尽くしてしまった。変わらずに味に満足出来た「一蘭」。ここから更に値段が上がると厳しいが、食べに来て満足出来るギリギリの設定だと思うので、また来ることになるだろう。",
            "2021.4.2 Tue.ぶらり駅に向かう途中、食いそびれたランチを...意外と気軽に寄れる店が駅に近づくにつれて無いなぁ〜B1Fにこちらを発見^ ^前回は、たしか千葉駅近での利用が最後かな？10数年ぶりの利用となります！ちなみに初利用は1999年の福岡市内です。いざ、B1Fへなんとアイドルタイムにも関わらず、待ちが5人も？券売機ラーメン　¥980-ポチッとな待っていると、外国人グループがごっそり退店なるほど、、、ようやくカウンターへ着席シャイな人向け間仕切りはコロナ禍予期していたのでは？w間仕切りはこのまま国の補償対象になるのかな？なんて考えながら^ ^お好みカード？へ記入。味濃さ　基本こってり　青ネギ　ニンニク少々　チャーシュー有秘伝のたれ無し　麺かた待つ事しばし、五分以内着丼。正直、寂しい見た目。味は変えようが無いでしょうから見た目でほぼコスパは△淡麗？な豚骨スープは、どこかインスタントラーメン的に感じてしまう。麺かたも中途半端、御天の方が美味い！以上ご馳走さま",
            "東京、渋谷に有ります。超久しぶりの一蘭。もしかしたら博多に住んでたとき以来かも。緊急事態宣言下の平日、渋谷の街もお店も空いてます。階段降りた先を入って券売機て食券買います。かなり迷うのは店員さん出てきません。壁のランプ見て空いてる所に勝手に座る方式。一蘭の味集中システムは慣れたけど、こっちはなんなかぁ。。。らーめん980円替玉210円替玉高っ！博多なら100円か150円ですよ。スープの味は九州とんこつと言うより、九州とんこつインスパイアと行ったほうがしっくりくる独特のものです。雑味を抑え深みを加えたとんこつ。そこに辛味調味料を加え、一蘭の味に仕上げてます。ストレート細麺は、やっぱりとんこつには合いますね。チャーシューはまあそれなり。一般的なとんこつラーメン店と違って卓上にはトッピングは何もありません。その辺は評価が分かれるかも。狭いスペースの味集中システムは、私は慣れましたけどグループだと物足りないでしょうね。ごちそうさまでした。",
            "オーダーしたもの『ラーメン(味の濃さ：基本こってり度：基本にんにく：基本ねぎ：青ねぎチャーシュー：あり秘伝のたれ：あり麺のかたさ：かため)』『小ライス』久しぶりの一蘭さん。行きたいと思うタイミングっていつも長蛇の列で諦めてしまうんです…今回はお昼の時間ずれ気味の16時頃の訪問だったため、3,4名の待ちで入店できました。変わらないシステムに安心です。すっかり一蘭さんのお味を忘れてしまっていましたが、戻って参りました。原点の豚骨ラーメン。シンプルな美味しさが最高でした。やはり麺は硬めが至高。歯ごたえが最高です。麺のあの芯をやや感じる幸福感……食べるのが遅いのでちょっと緩くなった時も味わえるのもまた楽しいです。そしてなめらかクリーミーなスープ。ごくごく飲んでしまいたくなる恐ろしいスープです。秘伝のタレのパンチが効きます。麺の後は替え玉を我慢して、今回は雑炊風にして頂きました。チャーシューとお米が最高に合うこと。ネギ×秘伝のタレ×スープ×ご飯は反則級の美味しさであっという間にごちそうさまです。恐らく幼い時のラーメンの記憶の始まりがまさかの一蘭さんなので、久々に訪問できて良かったです。ごちそうさまでした",
            "2053 rev渋谷区神南1丁目にある『一蘭』ここは地下に降りる階段の先に店舗があるんだけど、その階段途中にある小さなウィンドウの中に、銀座店で提供している銀座重箱が飾ってあるのを発見「まさか？銀座店以外でも提供するのか」でも置いてあるしな、幸い行列もほぼないので入ってみるか階段を降りた先には券売機さあ銀座重箱はあるのか？ぱっと見なし、てかある訳ないだろ、我ながらバカだな(笑)まあ気を取り直してチケットを購入・ラーメン〜980円・きくらげ〜120円味集中カウンターへ案内されたら、チケットをスタッフへ手渡しますオーダー用紙には、麺かため、赤い秘伝のタレ1/2、青ねぎをオーダー5.6分で配膳され、簾が下されましたスープは飲みやすいサラッとした豚骨で旨い、勿論セントラルキッチン方式だろうから、どこで食べまでも安定感がありますね加水少なめのストレート麺は、ざらつきなくスルッとして喉越しよく、小麦の香りも楽しめますチャーシューは2枚、厚みはないが美味しいここで別皿のきくらげをonう〜ん！細ストレート麺に豚骨スープときくらげって、なんて合うんだこれ考えた人、天才だな後は、一心不乱にすするだけ替え玉はしないから、スープも交互に飲んじゃおうほぼ完食して一息改めて周囲を見回すと、味集中カウンターだから顔は見えないけど、若い女性のお一人様って多いんだねそれ考えると、一蘭って凄いななんて感想を想い浮かべながらお店を後にしました",
            "渋谷駅から徒歩三分くらい。地下に向かっていつも行列ができているのが名店「一蘭」です。15年ぶりくらいに食べました。果たして、、------ ᓚᘏᗢ ------「注文メニュー」　※税込み価格　◆ラーメン　990円博多ラーメンにしては　高っ　て思いました(^^;)でもそれだけに美味しいんだろうと思ったのですが良い点　味集中カウンターという独特のシステムが面白い！あと、味は普通に美味しい！特にスープ！あっさりながら旨みが詰まってます！麺はもう少し固めが良かったのですが、これは固めを選べば良かっただけかなと。イマイチな点　高い！(笑)やっぱり食べた後も思いました。具がほとんどなくてこの値段は、、。替え玉210円、味玉150円も高いなぁと。　サイレントカード（声掛けなくても店員に要望を伝えられる）は別にいらないのでティッシュかナプキンくらい置いてほしい。　スタッフが全員中国人なのかな？結構会話やチャイムが店内に鳴ってて味に集中できる環境とは言い難い。　細かいことだけど、完杯した後の器の底に書かれた一文が誰視点なのかわからない汗___ それでも、行列です。恐らく観光客へのマーケティングが上手なんでしょう。ただ、なんだか商売っ気を感じてしまいました。観光客に対してもこれが日本のラーメン文化だーって思われるのは勿体ないなぁと。多様性の中の、１つでしかないですもんね。、、、語ってしまいました。また10年後にどうなったかな？と食べにいきたくなるとは思います(^^;)ごちそうさまでした！---　基本情報　---■食べログ評価：3.33　GoogleMAP：4.4■営業時間：24時間営業■決済方法：現金のみ",
            "最近の一蘭ブームということもあり、東京・渋谷にあるお店・一蘭に行きました！仲のいい友人と昼の時間帯に行きましたが、とても雰囲気良く、食事を楽しむことが出来ました。<最寄り駅からの距離>渋谷駅から徒歩10分くらい<当日の天候>春の陽気を感じる日で天気は晴れていました。<外観>渋谷のハチ公口から原宿方面に歩いて行くと通り沿いにあります。地下にお店があるので少し分かりづらいかもしれません。<時間帯と混雑状況>平日の昼の時間帯に行きましたが、待ち時間なく席に案内されました。ランチタイムより少し前に入ったこともあり、ランチタイムで結構混雑していました。<フードとドリンクの感想>とんこつらーめんを注文しました。一蘭のとんこつは濃厚ですが、麺としっかり絡んでクセになる味で好きです。スープもとても豚骨の香りがしっかりとしていて大好きです。最近一蘭ばかり食べていましたが、お腹もだいぶ空いていたので替え玉も頼んでしまいました。<内装>店内はそこまで広くないですが、一蘭らしい区切られたスペースで食事できるので落ち着いて食事できると思います。<駐車場有無>駐車場はありません。とても料理が美味しく、雰囲気も自分好みで良かったので、また行きたいと思っています。この口コミを見た方は、ぜひ一度行ってみてください！！",
            "渋谷の一蘭と言えば、昔からあるこちらのイメージ。朝方まで飲んで、ここでラーメン食べて、帰る…なんて事をしていた学生時代を思い出すお店でもあるｗもう語るべくもない、独自のシステム。外国語対応は店員があまり表に出ないのでヒトではなく、モノが対応しております。オーダーシートも、英語と中国語以外もある。替え玉+ラーメン、調子がいい時はゆで卵+半ライスも。公園通り店のご飯、とてもおいしい。すこし柔らか目だが、米の甘さを際立たせる絶妙な水分量。でも粘り過ぎない。隠れた名メニューだと思っております。個人的テッパンの、バリカタ／味薄／脂多／肉有／葱青／秘伝無でオーダー。ただ、ここまで細目にオーダーしても、作り手によってやっぱり変わる。特に麺の硬さと脂の加減とか。「これバリカタ？」とか「これ脂のパンチ少なくない？」とか。直ぐに着丼。店員さんのお辞儀が毎回楽しみｗまずは脂とスープと葱をすくっていただく。そして麺を天地返ししてさっさといただく。麺を食べきったら、替え玉チャルメラ。食べ方指南的には「途中で替え玉呼んで」との事ですが、個人的にはここからが一蘭の本番なので♪替え玉到着したら、底のタレと混ぜて（これが多いと当たり♪）、スープに付けずにいただく。この食べ方、一蘭の一番おいしい食べ方だと思ってます。たまーにスープを飲み、水を飲み。麺が美味しい、一蘭。出来れば、最初からこれで食べたい位ｗスープと麺、別盛りで出してくれないかなぁ…↑これ、やった事ない方、ぜひ一度やってみて下さい、美味しいので。誰に薦めてもこの食べ方は「美味い」をいただきますよ＾▽＾毎回思うのですが、お手拭１枚だけでいいから置いてほしい…背面にあるティッシュもいいけど、お手拭１枚なら卓上をそんなに荒らされる事もないだろうし…ゆで卵オーダーすると、お手拭付いてくるのですけどねぇ…後、有料でいいから、御酢みたいに胡椒もトッピングに出して欲しい！後、オーダーシートに「提供温度」の欄を作って欲しい。スタバの「エクストラＨ」とか「ライトＨ」みたいに。最近外国人向けなのか、ぬるい気がしてならない…ここに書いても仕方ない３連発（＾＾；",
            "店舗数が多い一蘭何となくシステムがわからなくて行ったことが無かったのですが、行ってみました。私が行った一蘭は地下にある店舗です。そして場所柄か？外国人のお客さんが多かったイメージです。他の店舗の旅行者多そうですけどね。まず食券を購入。ラーメン890円＋たまご130円です。お席が空くのを待っている間にオーダー用紙を渡されます。この時点で行ったことがない私にとってはどうしていいかわからない…ま、基本という欄があるので初めて行く時は全て基本にして次に行くときから調整するのがいいとは思うのですが今回は一蘭が大好きな方と行ったのでお任せしました。味の濃さ＝濃いこってり度＝こってりニンニク＝1欠ねぎ＝青ネギチャーシュー＝あり赤い秘伝のタレ＝1/2倍麺のかたさ＝かため以上の注文。チャーシューの有り無し選べるって。なしにする人いるのでしょうか？一蘭の席システムはなんとなく知っていましたが、区切られた一人用の席をみて「おぉ！」とちょっと面白くなる。別に普段からどこでも一人で入れる私としては新鮮。ちなみに隣の人との区切りを外せることは初めて知りました。提供がめっちゃ早い！タマゴは半熟付きで自分でムキムキします。これってそのまま食べるのと、ラーメンに入れるのどちらが正しいのでしょうか？取り敢えず半分食べてラーメンに入れました。思ったよりこってりしておらず、するすると食べられてしまう。思ったよりシンプルな味だなぁと思いました。女性の私でも替え玉が必要な量かも？効率化を目指した完璧なオペレーション簾の奥を少し見てみたくなりました。"
        ]
    },
    {
        "store_id": 55,
        "name": "天下一品 池袋西口店",
        "latitude": "35.73257273866551",
        "longitude": "139.71022308494244",
        "review": [
            "こんにちは！卓球少女です！\"(-\"\"-)\"やばーい締めてしまった天下一品よ！今日食べたのは天下一品のこってりラーメンよ！豚骨ベースのスープに中太麺が絡んでうますぎ！！瓶ビールと合わせてばんばん食べてしまったわコクと深みのある味わいが特徴的でほかの天一よりも美味しいかもしれない！場所柄お酒にあうようなてんいちだったかもしれないわ！\"(-\"\"-)\"チャーシュー、ネギ、メンマも天一スープに相まっておいしすぎースープは濃厚で箸が立ちそうだけど、それがもちろんいいのよねー米と合わせたらこれがまずいわけはなくてというかビールと米とらーめんって！！！WWW米と天下一品の組み合わせは他のラーメンとお米の組み合わせと比較しても最も素晴らしいマリアージュと言えるわ！強いて言えば家系ラーメンも最高なんでけど、わたしは天下一品との組み合わせはよりクールなものと感じるわね、美味しすぎる！やりすぎだろー、私と思いながらも天一のラーメンをやめられないのが本当に私の悪い癖ねｗ\"(-\"\"-)\"でも美味しいわねーやっぱり天下一品を食べる以上の贅沢は私にはないかもしれないわ!(^^)!",
            "「こってり天津飯」という新メニュー。きっと、昔は食べたコトがあるような気がする・・・。天津飯のあんかけが、こってりスープという荒業。(笑)こってりスープに白メシを突っ込む人は多いが、僕らはチャーハンも突っ込んでいた。おそらく、郷里・京都の白梅町店ではメニューが豊富だったので、メンチやトンカツも突っ込んで食べたし、この天津飯も突っ込んだような記憶がある。もう、35年も、40年も前の話である。さて、毎度の地元の天一である。「こってり天津飯定食」(1,260円)　ーー　写真の通り。こってりラーメンに、こってり天津飯のミニサイズが付くという、こってりファン待望の定食。(笑)こってりスープを思う存分楽しむコトができる。こってりラーメンについては、毎度書いているので今回は触れない。こってり天津飯である。食べてみて、大いなる感動があるかと思いきや、あまりにも馴染んでいて拍子抜けする。いや、かなり美味しいのだ。しかし、何と言うか、何らの違和感もなく、ごくごく自然に食べ進んでしまう。あえて言えば、食べ方により、後半に急激に冷めてしまう感じが惜しい。玉子、カニカマ、ネギの雰囲気で、間違いなく天津飯である。そして、あんかけ。コレ、天一のこってりスープを知らない人に、天津飯のあんかけの種類の一つとして、「濃厚鶏ガラあん」とか言って出しても、全く問題ないであろう。長年食べてきた僕の舌がおかしいのかも知れないが、それぐらいシックリきてしまった。ごちそうさまでした。もう一つだけ、あえて言えば、コレにもやはり紅生姜が欲しいと思ってしまった。（文責：京夏終空、2023.2.23）（300件/3.25）",
            "2023年、ラーメン3杯目(^^)本日は今年初めての本社出勤で、町田まで。いやぁ…メチャクチャ忙しかったわぃ(>_<)朝からぶっ通しで15時迄業務をこなし、夕方からの打ち合わせの為、池袋駅へ。まぁこんな日もあるわなぁ(^^;お腹が空ききってしまい、今日の気分は身体も心も「天下一品」さんのこってりだ！！つー事で西口店に行き、ちぃと奮発して「チャーハン定食(1,140円)」をラーメンこってりでお願いしやす！年に数回は無性に食べたくなるラーメンが、天下一品と元祖ニュータンタンメン本舗で、とにかく欲したらもう我慢出来なくなるんだな〜！10分弱で着丼〜♪う〜ん…コレですよ！コレコレ！早速スープからいただきやす！あ“〜旨い！とにかく旨い！五臓六腑に沁み渡るわぃ(*^o^*)もう味の説明なんか皆んな分かってるだろうから必要ないでしょう！CKとは言え、煮込む時間等で味の濃い薄いも少しは変わる訳で、今回はこってり加減もまずまずで美味しいわさ(^^)だけど残念な事に、本日のチャーハンは味が激薄でダメだったなぁ(>_<)店舗によっては凄く美味しいチャーハンを出す所もあるが、今回は正直残念だったよ…(._.)ラーメンこってりだけにすれば良かったと、チト後悔(ToT)また身体が欲したら食べに来まっせ〜(^^)ごちそうさま。",
            "ワシが学生時代から愛する天下一品。今でも大好きじゃが、加齢と共に訪問間隔はだいぶ長くなりつつある。しかし話題のこってり唐揚げ・・「こってりスープに漬け込んだジューシーでこってりな唐揚げが誕生しました」と聞けば行かずばなるまい。https://www.tenkaippin.co.jp/karaage/https://www.tenkaippin.co.jp/news/3193/https://rocketnews24.com/2022/10/26/1707161/久々の池袋店・・あっ今は東口にもできて西口店なのね。うわっ店舗が真っ赤になっとる。慣れかも知れんがワシは以前の方が好きじゃな。こってり唐揚げ定食1240円。ラーメンは勿論こってり。まず「付け合わせです」とマヨとにんにく薬味が供され、暫し後、主役達登場。こってり唐揚げは４つ。お店推奨はまずはそのまま、続いてマヨと薬味、こってりスープに浸して・・ではそのまま頂いてみると・・・ジューシーで美味しい唐揚げである事は認めるけど、「こってりスープ」のニュアンスなにがしか感じるかと問われたら、言われてみればくらいの印象じゃわあw「こってり唐揚げ」意識して行って、これじゃから、ブラインド、情報無しで口にしてたら、普通の唐揚げ定食と思っとったじゃろうなあ（汗）まあ元々、ワシは天一ではこってりのスープ増量にご飯がちょこっとあればええ人じゃけん、今回の唐揚げはええ体験という事で納得w",
            "久しぶりに天下一品に行ってきました！僕はチャーシュー麺、連れはネギラーメンと赤ん粉ラーメンを注文。シェアでチャーハンと唐揚げも注文。もちろん瓶ビールでスタートこってりは全部食べきれないので中間の「屋台の味」、連れはあっさりでお願いしました。コッテリだと全部食べきれないのですが屋台の味だと最後まで美味しく食べられます！久しぶりに食べるとやっぱり天一は美味いですね！持参したマイ一味を入れてさらに美味さアップ！ちなみに赤ん粉ラーメンは唐辛子だけでなく山椒も入っているそうです。ビリビリすると言ってましたwそしてなんといっても天一の唐揚げが美味い！なんか昔お弁当に入ってた唐揚げ粉の唐揚げのような感じ。個人的に唐揚げ粉の唐揚げが大好きなんですよ！ビールにもよく合います。トータルが5000円ちょっとでした。チェーン店のわりには少し割高ですがたまにどうしても食べたくなる中毒性のあるのが天一の魅力です！",
            "行けたぜ超コッテリ！2月にやってた時は惜しくも行けず、今回は早朝ランニングからのマクドナルドで時間を潰してーの、1時間前から並んで整理券1番をゲットしました。開店30分くらい前に整理券を配ってくれました。その時居たのは3人でしたが、開店5分前にお邪魔した時は既に完売でしたので並んでよかったです。1日5食しかないから並ぶタイミングが難しいです。他の投稿を見ていると超コッテリは着丼するまで時間を要するような事を書いている人がいらっしゃったので結構待たなきゃならないかなーと思って生ビールで時間を潰そうと思っていたら、出てくるのめっちゃ早かったです！ホントドロッとしてます。ドロッとしてますが、刻み玉葱も結構入っていて意外とあっさり美味しく頂けました！量もそんなに多くないので胃もたれ無し！またいつかやってくれないかなーって思ってます。そう言えば天一ってむかーしはゆで卵食べ放題やってたと思うけどもうどこもやってないんだろうな。走った後なのでゆで卵食べたかった。そして着実に内臓脂肪が増えたと思います。ごちそうさまでした。",
            "池袋西口で用事が済んだので何か食べて帰りましょう。繁華街を歩いていると天下一品がありました。そういえば２ヶ月前、久しぶりに食べた“こってりラーメン”がとても美味しかったので再訪問決定。今回は別のラーメンを頼んでみましょう。メニューを吟味した結果「ニラにんにくラーメン（９４０円）＋ネギトッピング（１１０円）」をオーダー。しばらくすると大量のネギとニラにんにくがトッピングされたラーメンが届きました。考えてみたらニラとニンニクとネギって口臭の素ですが、この日は誰とも会わないのでお口の匂いは気になりません。まず先に鷹の爪と白胡麻が絡んだニラにんにくを食べてみると、シャキシャキっとした食感。ピリ辛でにんにくの風味がダイレクトに伝わって来ます。こってりとしたスープがとても美味しく、歯応えのあるストレート麺にしっかり絡んできます。チャーシューもメンマもクオリティー高いですね、また食べたくなっちゃいました。ごちそうさまでした。",
            "約30年間の関西生活を終えて東京に戻ってくると、関西の味が懐かしく思えるものです。そのひとつが天下一品のこってり。関西の生活をはじめた兵庫県で、どこかに美味しいラーメン屋さんはないかと調べたところ、北白川にある天下一品が美味しいとのこと。約100kmの道のりを高速で京都まで行きました。でも、その価値はあったと思います。その後、大阪や京都の天下一品に何店舗いったことでしょうか？どこに行っても注文するのはこってり。食べるたびに少しずつ異なる味も天一の楽しみ方。頻繁に通うわけではありませんでしたが、数ヶ月に1回のペースで利用していたと思います。年に5回だとしても30年で150回ですね。この日は歯医者の帰りなので固いものは避け、寒いので身体が温まりそうなものと思い、家系にしようと思いましたが列ができていたので天一に行くことに。夜の町にあるお店ですが、昼間は明るい雰囲気です。注文したのはランチタイムのラーメンランチ（＝ラーメンライス）。味も温度も標準的という印象、ライスも特記事項無しです。で、食べながら考えたんですが・・・ラーメンだけでは物足りなくてスープ大にしていた頃もありましたが、最近は、こってりを中和するライスが習慣になっているような。これ、家系の影響かも。もう若くないので＋ライスではなく「こっさり」にした方がいいかな？ところで、こちらのお店のメニューでは「こっさり」ではなく「屋台の味」という名前でしたが、同じものなのでしょうか？？？答えにたどりつく前に食べ終わってしまいました。ごちそうさまでした。",
            "天下一品＠池袋を久しぶりに訪問しました。15時過ぎですがポツポツ客は来ますね。二階に行こうとしたら一階でとの事。客ファーストではなく店員の都合ファーストみたいです。赤いTシャツの店員やる気無し。エアコン直撃で激寒の席に案内されました。●ビールおっと！8月中は酒類の販売中止とのこと。コロナの影響みたいです。酒販売中止すると何がコロナ対策になるんですかね？長居しないという事？よくわからん。店頭に書いておいてよ。そしたら入店しなかったのに。●ラーメン並￥790×２こってりと屋台の味を選択です。自分はもちろんこってりで。それにしても値段が高くなりましたね。ちょい待ちで登場!!!こってりは標準仕様。可もなく不可もなく。工場から来たスープを温めただけかな。もっと煮詰めた感じの天下一品を食べてしまうと物足りない。そういう意味で、天下一品の標準って感じです。やっぱり神田店とか水道橋店とか高円寺店とか、そっちの方がいいか。屋台の味は随分塩分高めですね。やっぱり自分はこってり派かな。麺は適度な茹で加減。臭みもなく、保存状態は良いみたい。全体的には、普通の天下一品でした。★3.0最近はどこの天下一品も高くなり、そして特徴的な店にあまり出合わなくなってきた気がして面白くないですね。まあ普通のユーザーからしたら、それが安定だからいいのかな。ごちそうさまでした。2020.08",
            "この日は高田馬場で餃子食べるも物足りず．．．ちょっと池袋に寄り道して、晩飯口直しすることに。っで、狙っていたのは．．．天下一品！？先日は東口に行ったので、今度は西口の天一を開拓することに。こちらはだいぶラフな雰囲気ですね．．．東口は百貨店、電気屋さんとかの中なので、シラフ中心の客層。ところが西口はそもそも飲み屋街のど真ん中なので．．．〆の一杯目的の、酔っ払い中心の客層。なので店内は居酒屋のような騒々しい雰囲気です。っで、こちらはだいぶメニューが違いますね〜「当店限定」のメニューがあったりして、面白いです。●白髪ねぎラーメン＆ギョウザ定食 ライスなし：￥1,190_(税込)・白髪ねぎラーメン：￥950_(税込)　「当店限定」でウリになっていたので、気に入りました。　白髪ねぎも大好きなので、こちらにすることに。　トッピングに白髪ねぎが乗っていること以外は普通のこってりラーメンと一緒。　それもそのはず、レシート見ると分かるのですが．．．　普通のラーメン 並：￥790_(税込)にトッピング 白髪ねぎ：￥160_(税込)を付けただけだったんですね〜　なーんだ、オーダーの手間省いているだけってパターンですか。　ちょい残念。　でも、エッヂの効いた麺に、カルボナーラ風のスープが相変わらず美味しいです。・餃子　肉と生姜強めの一口餃子。　飲みながらのおつまみに丁度良いです。　単品だと8個になっちゃいますが、セットだと5個で程よいです。●生ビール(中)：￥490_(税込)てんやわんやでなかなか店員さん相手してくれなかったりですが、こちらの方が活気あり、メニューもオリジナリティあって、東口店よりは好きですね。訪問日：2020年2月21日"
        ]
    },
    {
        "store_id": 56,
        "name": "タイガー餃子会舘 御徒町店",
        "latitude": "35.70417253870434",
        "longitude": "139.7755104846098",
        "review": [
            "餃子、時々すごく食べたくなります。コチラ、タイガー餃子会館は～外観と店名から察するに～紅虎餃子房と同じグループなんだろうなぁ。と。ずっと思っていましたが～やっぱり。餃子会館と言うからには色々な餃子のランチメニューが、あったら良いなぁ。とも。先行ﾚﾋﾞｭｱｰ様の投稿でそうではないのだと確認済みですが折角なので餃子を食べに。平日12時50分頃、到着。入店すると～ランチの波が終わった後？と思える状態。食べ終えたままの食器が、卓上に～アチコチ。片付けますので少々お待ち下さい。と言われ～そのまま待機。カウンター席へ。ランチメニューの一番上、右側の～ぷっくり餃子定食(6ｹ) 890円(税込)ご飯少なめでお願いしました。10分後位に～提供。まずは小皿に醬油、酢、ラー油を。焼き面はﾊﾟﾘｯとしている様に見えましたが、全くそんな感じはなく。皮は薄めで全体的に、ふわふわ食感。生姜は感じますが～ﾆﾝﾆｸは、感じませんね。お味は、普通に美味しいのですが～個人的には、焼き面がパリッとしている餃子が好きなので。。。後からメニューを見直したら～他にやみつき餃子定食と言うのもあったんですね～。それは、どんな餃子なのかな？気には、なりますね。私が注文した後～餃子は暫らく受けないで。と、厨房よりホールの方に伝達がありましたが、その後次々と来店された皆様方は、どなたも餃子定食を注文されず。今週のおすすめが人気でした～。気付いたらカウンター席には私を含め女性の、お１人様が４人。男性が１名。女性が１人でも利用し易いお店と言えそうです。店員さんは～中国語が話せる日本人？の男性、日本語が話せる中国人？の女性が、いて～感じも良かったです。お支払いは、PayPayでしようと思いましたが～現金のみと言われました。また、その気になりましたら～やみつき餃子定食か～それ以外のメニューをいただいてみたいデス☆",
            "近くの平日昼ご飯です。タイガー餃子って、変わった名前だなと前々から思ってて、満を持して入ってみました。１階と２階席があり、収容人数が多いですね。でも厨房は1人で、あと各階ホールに２名の布陣。中華だけど、昼時の提供時間はさすがに掛かるけど、逆によくさばいてると思います。注文したのは、餃子定食890円(税込)そりゃ店名がタイガー餃子だし、餃子ですよね。カウンターとテーブル席満席で20人～30人は入ってるんですが、餃子定食は他に頼んだお客さんが多いみたいで、前の人のロットに乗ったようで、先に来てた周りのお客さんより、早く登場しました٩(>ω<*)وﾗｯｷｰ早速餃子をo(´○`)o ぱくっ。(o^o^)o ｳﾝｳﾝ♪悪くない。自分は大阪出身だけに餃子は｢王将｣派です。それとは全然違うアプローチだけど美味しいです。ニンニクは効かず、肉々しいですね。ふっくら、具だくさんで中国人系のお店で食べる肉シューマイの味に、どことなく似てます。ツンツンこないで、優しい味です。後で調べたら、際コーポレーション株式会社が展開する中華チェーン店で、他に｢万豚記｣｢紅虎餃子房｣などがあります。そうなんだぁ(๑º△º๑)紅虎大好きです❤なんだ～だから、旨いワケだゎ。たぶん何食べても、まとまりがイイと思います。ご馳走様でしたm(_ _)m",
            "大きな会社から下りてきた人たちは皆、何故長期連休明けに会議をやりたがるのだろう。おそらく休み明けはかったるいから、打合せでもやったほうが時間が経つのが早く感じて良い、といったことしかないと思うが、山積する実務を消化し切れていないぼくを巻き込むのはやめて欲しい。とは言えずに仕事をやり残した昨日に引き続き、二日目にして早くも稼働日最終日を迎える今日。果たして今日は仕事を片付けて、安らいだ気持ちで土日を迎えることが出来るのであろうか。遅い昼休みに繰り出した今の段階では、まだなんとも言えない感じなのだが ……<R4.8.19>「タイガー餃子会館」昨日とはうって変わったドピーカンの中、昌平橋通り、中央通りを越えて、そしてまた国鉄山手線の高架をくぐって昭和通りの手前、新日本プロレスのレフェリーのような名前の餃子屋さんに気付き、しかしそのプラモデル感に一旦は数歩通り過ぎたものの、酷暑の中をこれ以上往ったらバカだと思ってスピンターンを決めた。ホール担当の女性は、急にスピンかけられても恐くない感じの、今まで泣いたことがない(そんなの分かんないでしょ !?)、日本人か、それかえらく日本語の上手い大陸の御方。と思ったら厨房も日本人で固められているようで、そのやりとりから、完全に日本人の御方と直ぐ様理解した。屋号、及び垣間見える様々な情報から餃子が“ウリ”のお店なのかなと思っていて、ランチメニュウにも確かに餃子定食が、それなりの面積を割かれて載っているのだがしかし !　それで餃子がダメなら即撃沈されてしまうという防衛本能が働いて、逃げ腰で麺とご飯の揃いものを注文“担々麺と半炒飯セット” @990也。「担々麺の色はどうされますか ?　一番人気は黒で、赤がそれよりも辛く、白がマイルドになります ♪」「黒にしてください」真夏のノワールを完成させる為、迷わず黒を注文。まずはプッチンプリンに則った炒飯から供されて、この黒い挽肉が散り嵌められた炒飯はどこかでみたことがあるようだけど ?　と思いつつ、蓮華はとらずに箸で突いてゆく !と、これが意外に、(そこも意外に)店員さんたちが皆日本人なこととも連動してくる話であろうが、外見は進化系だが、どこか“昔ながら”のtasteを纏って美味しいおっかけ舞い降りた“黒”どんぶりはその名に違(たが)わぬ黒で、私の心の奥底で眠っていた悪の華がぴくりと疼く !畳みかけるように黒ゴマがどんぶりのsurfaceを、マシンガンを乱射しまくってばらまかれた弾のように覆い尽くしていたならば !「ボルサリーノ2とは俺のことよ !」その様を目の当たり、本家ベルモンド作品をまったく知らない私が東映/田中邦衛と化して言い放つ !今は同じトラック野郎仲間かも知れないが、昔は警察官であり、とりわけ鬼代官として恐れられ、そしてその血も涙もない容赦なき取り締まりに依ってすべてを失ってしまった男、今日こそ、そのキンキンというふざけた名前の男をぶちのめす為に舞い戻った執念の男に成り代わって !麺は細めの、稲庭うどんに近いくらいの堂々たる太麺で、小麦の粒状感を持った新しいタイプの居酒屋 !(居酒屋じゃね～よ !　麺だよ。「笑笑」じゃね～んだよ !)せっかく女の人に紙エプロンを進めてもらったのに、何故紙パンツではないのか意味が分からなく辞退してしまったことを後悔するくらいの反発力を持ち、Brooks Brothers(のコピー商品であるBlues Brothersというブランド)のドレスシャツに飛び散らないように細心の注意を払いつつ食べ進んだ。結論的にこちらのご飯は、ラーメンのつゆがトレンドに基づいて私にはちょっと酸っぱかったけど、ふつうに、庶民的においしい。が、ラーメン+炒飯のセットに約1,000円札ほぼまるまる一枚を支払うことは、私が赦しても、ママのところの用心棒のおじさんが決して赦さないだろうけどね ♪",
            "この日は決めずに歩いてその場で決めようと御徒町方面に。未踏エリアへと山手線・京浜東北線を超えていくとタイガー餃子会館がありました。お昼メニューの筆頭は「中華そば」ということで入店です。ほぼ満席の店内でかろうじて空いていたカウンター席に。注文は中華そばと魯肉飯（小）のセット，890円。餃子専門店ですのでぷっくり餃子の３個も併せて発注，390円。まず，魯肉飯（小）と中華そばが来ました。中華そばは麺がやや太めで平打ちに近い麺，スープは化調と思いますが，まさに旨味たっぷりでうまい。結構気に入ってしまいました。魯肉飯は魯肉たっぷりですが餡タイプで食べ慣れないせいか不味くはないがイマイチな感じで，次回は炒飯か麺だけかという感じ。中華そばと魯肉飯を食べ終えて餃子そろそろかなと思っていたら，厨房から男性が出てきて，「皮破れてしまったので焼き直ししたい」との申し出。口の開いた餃子を平気で出すお店も多いなかでこの対応はさすが専門店と思わせるもの。残念ながらあまり時間がなかったのでキャンセルしましたが，失敗したときにどうするかというのが重要だと思いますので厨房の方には敬意を表し，次回は必ず餃子をいただきたいと思います。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2021/11/04/043000",
            "餃子が食べたかったので検索して訪問。「ぷっくり餃子定食」890円と「麻婆豆腐とぷっくり餃子セット」1090円と悩み。麻婆豆腐のセットに決定。 空いてるカウンター席に腰を下ろし待ちます。店内は人が戻って来てるので賑やかですね。（マスクはして会話してるとおもうのですが未確認）ぷっくり餃子（3個）を追加すると390円麻婆豆腐定食が880円と考えるとセットが得かな？料理が出てこない。後から来る客には20分程度は待って頂くと伝えています。料理が出て来たのは25分後。餃子の皮はパリパリ、具もギッシリ！これは普通に美味しい。スープは薄い。醤油を入れた。麻婆豆腐はノリの様に固まっています。具も豆腐ぐらいかな？辣油が多く感じます。２階に1人行ってしまうと料理人が1階対応。会計まで行う。その度に調理の手が止まる。人手が足りない様に感じました。",
            "★前回までのあらすじ★昨夜部長からメールがあり、来週から突然テレワになるとか(;´Д｀)　週一出勤/あとは在宅、的な。前にも書いたか知れないケド、うちの会社ってば石器時代設立、オーナー会社でオーナーはネアンデルタール人なんで「テレワ＝所詮遊び(”｀д´)ｸﾜｯ」ってマインドで、4月中旬～5月末までの緊急事態宣言ちうはテレワってたけどそれ以降はずっとフツーに毎日痛勤していたWheelingであったが・・なわけで明日からテレワってんで、暫くオカチ近辺でランチ食えないなって思い、いつもな蕎麦屋ゆで太郎 御徒町店やサブウェイ 秋葉原タイムズタワー店でなく、うちの会社の対面にあって前から気になっていたこの店に入ってみた件。店名からしてギョーザ食いたいな、とは思ってたけど、まずはなんとなく無難に（どこが無難なんだか禿しく謎)麻婆停職#880ｴｿで逝ってみよー、てオモタ。因みにギョーザ停職は890ｴｿと10ｴｿ違い。まずはamuse-bouche的にザーサイとタマゴスープが出てきた。ザーサイは唐辛子が効いてちょっこしピリカラ、スープは割とあっさり目な味で、恐らくザーサイや来るべき麻婆とのバランスが考慮されていると思われた件(ΦωΦ)ほどなくメインな麻婆とゴハンが出てくる。どっちもそこそこなボリュームで、量的にはNo問題v(￣Д￣)v 遺影麻婆な味は、故障がシッカリ効いていて、キッチリ辛くて元々人三倍汗っかきな俺はドーンと汗かいたケド、非人道的な辛さではない。でもなんか本格的風味な味で、いつもランチはワンコで済ませている俺的には880ｴｿはかなりなゼータクと言えるんだケド、コスパも良くて満腹感/満足感があった。これなら次回はギョーザ食いに来てもいい鴨、とかオモタ件。因みにテレワなんだケド、俺は連休明け火曜日からもう出社しまそん、次な出社は金曜日デス、なモードだったんだケド、PCに外部からの社内ネットワーク接続可能設定をしてから、ってことになって、それは今日じうには終わりそうもないので結局来週火曜は出勤することになってしまいますた:;*.':;(ﾟДﾟ｀(o=(´ｴ｀*)┌┛)´ﾟДﾟ):;*.':;",
            "週末の夜に伺いました。新御徒町からてくてく歩いてさほど遠くない場所です。店内はおひとり様やカップルなどで6-7割ほどの客入りでした。～オーダーしたもの～・たたきキュウリ・青菜炒め⇒安定の中華おつまみビール・ハイボールによく合います☆・普通の餃子（BICサイズ！）　6個・ぷっくり餃子（ミニサイズ）　10個⇒ジューシーな焼き餃子お好みでラー油、レモンと刻み玉ねぎ的なもの、パクチーピューレ的なもののトッピングを掛けていただきました。生地はやや厚めで冷めると固くなってしまいそうだったのでアツアツをむしゃむしゃいただくのがよさそうです（＾◇＾）・担々餃子⇒水餃子に特製ラー油のようなものがかかっていました。今流行りの麻辣的な辛さや痺れはなしビール　*2ハイボール　*4お腹いっぱい食べて飲んでお会計は5000円ちょっとでしたコスパよく使い勝手のいいお店なのでまた伺います（＾ｖ＾）",
            "猛暑がまた戻ってきた。体感気温38℃のアキバ・ランチ・ウォーク。ぷっくり餃子が食べたくなり、上野5丁目の『タイガー餃子館』を目指す。カウンターの空席にスポッほ嵌りメニューを眺める。ふーん、「麻婆豆腐とぷっくり餃子のセット」かあ。イイかもね。じゃあコレ下さい。麻婆豆腐は近ごろは四川の激辛タイプばかりだったけど、久々に”普通の”麻婆豆腐を食べる。これもこれで美味いね。絹ごし豆腐の歯ざわり喉越しも楽しいが、結構辛くて、ジワリ汗が噴き出す。そしてぷっくり餃子は安定のうまさ。これで猛暑もなんのその。ご馳走さまでした。tatsu",
            "ランチタイムは禁煙です！^_^！どこもお昼時はいっぱいだな〜と思いつつ歩いていたらこちらのカウンターがあいているのが見えたので入店です。なんとなく看板が気になっていたお店、良いタイミングで入れた上に禁煙の張り紙に嬉しくなりました。店内はカウンターとテーブル席、二階もあるようです。私は一人なのでカウンターに、満席になっても水のポットや調味料が取りやすいように置いてあるのがありがたいところです。それほど窮屈でもありません。さて、注文は、初めてのお店だし基本？のラーメンとミニ炒飯のランチセットにしました。最初にミニ炒飯が出てきて、食べているうちにラーメンが到着です。炒飯は、まぁ見た目にもミニで、お味もいかにもセットな感じであっさりさっぱり、でてくるタイミングから作り置きかな？と言った感じのものでした。でも、ラーメンは見るからに良い感じです。スープは透き通った醬油味、具はシナチク、焼豚、ほうれん草など、これでナルトがあったら完璧！？焼豚がそれなりのボリュームで、なかなか懐かしい醬油ラーメンを堪能できました。こうなると、とってもおまけ感の強いミニ炒飯が残念です。思えば、独特な看板に引き寄せられて入ったけどあまり個性は感じられなかったようです。やっぱり店名からも餃子なのでしょうか？でも、ランチの場合は餃子でご飯を食べるのは、主食をおかずに主食を食べているようでちょっと、、、ですが、、、ありでしょうか？次の機会には何を食べるか悩みどころです。",
            "なんか、無性に餃子が食べたくなったんで今日は、タイガー餃子会館に～♪ここは、　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　「ドラゴンレッドリバー」　中国家庭料理から、四川料理に代表される赤くてスパイシーな料理まで幅広くご堪能いただけます。「万豚記」　とにかくボリュームたっぷり、お腹いっぱいで幸せな気分になれる中国麺飯食堂。　　　　　　　　　　　　　　　　　　　　　　　　　　　　「紅虎餃子房」　鉄鍋棒餃子、黒酢の真っ黒スブタ、麻婆豆腐など 個性にあふれた「紅虎の味」をお楽しみください　　　　　　　　　　　　　　　　　　「上海バール」　食事でもバー利用でも。 いつでもエネルギッシュな街、上海のような賑わいの中国料理店。などの飲食店及び家具・衣料品・雑貨販売 における企画・運営・支援等をする際コーポレーション株式会社さんのお店(^_-)-☆飲食・物販店舗（2015年10月末）直営飲食店308店舗 直営物販店23店舗 FC店16店舗 関係会社店50店舗 宿泊施設3店舗 と広く商売しており、海外にも１０店舗(*^_^*)今回のお店はなんでも大正・昭和のレトロな雰囲気が漂う餃子酒場なんだとか・・・・  最初は定番で、ということでパクパク小ぶりで食べやすい「じゃんじゃん餃子」をええやん、皮もちっもちで、中の餡もジュ－シーやん、一口で食べられるサイズが、食を進めるやないの　　　　　　　　　　　　　　　　　　　　　　　　　　　　　から始まって、 「大きくジューシー　ぷっくり餃子」は、名前の通り、まぢ、ボリューム感あるけど、なんかじゃんじゃん餃子よりジュ－シーかもしれない。餡が多いからでしょう♪ 「黒麻辣担々餃子」　台湾行った時に黒辣という火鍋のお店に行ったんですけど、ほんま、辛さが絶妙やった。ちなみに日本では一口に言って「辛い」としていますが、中国では辛さの表現を分けています。 唐辛子の辛さの「辣」と山椒の辛さの「麻」です。一口口に入れると・・・・納得やね 最後に和風に「葱まみれポン酢餃子」 餃子ざんまい(^_-)-☆まぢ、満腹♪鉄鍋じゃんじゃん怪味餃子と青菜餃子、香菜餃子も興味あったんですけど、満腹中枢が、逝かれて沈黙なんで、次回のお楽しみぃやんそれにしても、 「黒麻辣担々餃子」と「大きくジューシー　ぷっくり餃子」の香菜たれは、たまらん逸品でござんした♪"
        ]
    },
    {
        "store_id": 57,
        "name": "日本橋 札幌や",
        "latitude": "35.68017663871828",
        "longitude": "139.77146088437024",
        "review": [
            "日本橋に用事が有り、お昼になったので何処かでランチをしようと思い、久し振りに『日本橋 札幌や』に行く事にしました♪階段を降りて地下1階の店内に入ります♪店内に入ると先客は居ますが、席は空いているので注文カウンターで『ゴマダレ冷やしラーメン 1,000円』を注文して代金を払って食券を貰います♪店員さんに食券を渡して空いている席に座って待ちます♪少し待ってゴマダレ冷やしラーメンが来ました♪器が大きいビジュアルは以前と変わりませんね♪具には半玉、チャーシュー、メンマ、トマト、キュウリ、もやし、紅生姜、刻み海苔、辛子が入っています♪早速良くかき混ぜて頂きます♪この季節は冷やしラーメンは美味しいですね(*’▽’)♪♪麺は中太麺でタレとは合っていますね♪各々の具もマッチしていますね♪器が大きいので量も沢山有る様に感じますが意外とイケますね!(^^)!そして完食です♪今日もご馳走様でしたm(_ _)m",
            "2019年8月20日（火）昼食。日本橋三丁目、中央通りの西側、養珠院通りのランチ。地下にあるラーメン屋。都内に何店舗かある札幌や。お客さんが次々と吸い込まれて行く。僕も階段を下りてみた。最初に注文・精算。バターラーメン（840円）の味噌を注文して、プラスティックの食券を受け取る。カウンター席に着いて、その食券をほかの従業員に渡す。カウンターにその食券が並べられる。おそらくはその並べ方が順番と位置を示しているのだろう。そういう店内の様子を眺めていてわかったのだが、この店の一番人気は、冷しラーメン（930円）とその同系統のゴマダレラーメン（980円）のようだった。夏ダカラ、コウナッタのか、1年中そうなっているのかはわからない（連日の昭和ねたですみません）。ちょっと時間が経って出てきた味噌バターラーメン。スープはまあまあおいしいのだが、最後に塩で味を調えている感がある。それはまあ良いのだが、うーん、麺がとても柔らかくて残念。悪くはないのだが今一つ。次回はあのゴマダレラーメンだな。",
            "今回は日本橋。なんとなく味噌ラーメンを食べたくなり、ネタとか抜きでなんとなく名前にひかれて訪問。地下への階段を降りるとおじさんにみそもやしラーメン890円を注文。するとプレートをもらって、カウンターに着席、おばちゃんにプレートを渡します。夜はどうやら飲み中心の店舗のようですね。さあ、やってきました。まずは麺。ぷりぷり玉子麺。中ふとのほそめかな。いかにも札幌ラーメン。量は過不足なし。普通にうまい。次にスープ。おお、意外にも表面に油膜が厚く張っています。ひとくちすすると、意外にもすっきり。味噌の甘味と油のコク、懐かしい味。途中で定番七味唐辛子を追加。シャープさアップです。さらにラー油を加えればピリ辛度アップ。いけるよ。そして具。海苔一枚はスープに浸すとよくしみてうまい。ひそかにしなちく、これもスープがよく吸っていいい。きくらげがうれしい。ニラはもやしに合いますね。と、とっぴんぐのもやし。結構量が入ってい入るのですが、シャキシャキというか、生茹で？生炒め？というか、ちょっと生っぽい。そのため、スープもなじまずちょっともったいない。少し味がしみてしんなり感があったら結構いけたんじゃないかな。というわけで、日本橋で昔ながらの札幌ラーメンがいただける店。是非。ラーメンって本当においしいものですね。それではまた。",
            "（２０１２年０３月再訪）春めいたので、塩バターわかめを頼みました。やっぱり９１０円です。今はやりのラーメンからすればレトロな普通の東京風札幌塩ラーメンで、麺もスープもトッピングもいたって普通の東京風札幌塩ラーメンです。でもやっぱり慣れ親しんだ好きな味、安定しています。ごちそうさまでした。夏のゴマだれ冷やしもすごいボリュームでなおかつ美味しいんです。（笑顔）－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－ボリュームたっぷりの味噌バターわかめラーメンに、味噌味なのでとうがらしをかけて、ごまをしゃしゃっとふっていただきまーす！！大好きな味です。店の入口で、味噌バターわかめください！って、１０００円札をだすと、味噌わかめバターですね。ありがとうございます。９１０円になります。１０円ありますでしょうか？いや、ごめんなさい。１０００円札で。いつもこの繰り返しです。（笑）もう２０何年も通っているんだから、いいかげんに、味噌わかめバターって、ちゃんとメニューを覚えて、１０００円と１０円玉一個持っていけばいいのに。学習しないわたしを、いいんですよいいんですよと、おじさんはやさしく笑いながら９０円のお釣りをくれます。お昼の１２時すぐは行列だけど、手際がいいので、ならんでいても、もう帰ろうかという気にはなりません。今度は、ごまだれ冷やしにしようと思いつつ、また、いつもいつも、味噌バターわかめをたのんでしまいます。夜は、ビールに、餃子に、キクラゲの炒め物に、しあげは、味噌バターわかめ！ＣＯＯＬです！",
            "2015.11月某日   突撃寒い雨の夜、いつも呑みに行く相棒と日本橋で一献(^^)〆はやっぱりラーメンかと相成りましてお伺い致しました。「日本橋 札幌や」さん「札幌や」さんというと近隣や有楽町にも同じ屋号のお店がありますがあちらは頭に「元祖」が付きます。系列かどうかは分かりませんが…地下へと続く階段を降りて行き扉を開きます。入り口のところで気の良さそうなオジさんに注文しその場でお支払い、プラスティック製の食券を受け取りお席へと進むシステムです。相棒は先に注文しお席に向かいます。小生は…正油らーめん 790円焼豚 900円瓶ビール 550円を注文致しました。先ずはビールで乾杯！アテの焼豚はボリューミーで美味。しばしビールと焼豚をつまみながらラーメンを待ちます。程なくして配膳されたラーメンはオーソドックスながら中々のルックスです。ニンニクの香りが効いたスープ♡麺は細めのちぢれ麺www好みです。スープは思った通りニンニクが効いてとてもパンチがあるしっかりとしたお味です。細めのちぢれ麺にスープが絡みこれまた美味しぃ〜♡寒い夜にはこういった暖かいラーメンが一番ですな！しかも今、流行りのラーメンじゃなくこういったオーソドックスだけどパンチの効いた普通のラーメンがいい！冷えた身体もすっかり温まりお店を後に致しました(｡-_-｡)ご馳走さまでした。",
            "お昼時だったためか、７、８人ほど店内に並んでいましたが、１人だったため、テーブル隙間に案内されました。入口で味噌ラーメン（790円）を注文。札幌やで７９０円！場所柄か高いですね。運ばれてきたラーメンの見た目は他の札幌やと同じ。ただ麺が…。どう考えても茹ですぎ。おまけにスープもぬるい。混んでいたのと、ゴマダレ冷やしの注文が多かったので、作るのが錯綜していたのでしょうか。作ってから運んでくるまでに間があったというよりは、茹で過ぎた麺を「まあいいか」とかなり前に投入していたスープに入れて、運んできた印象を受けました。作ってから時間が経っていたなら、もう少し全体に冷めていると思います。私のは麺もスープもところどころ熱かったので。案の定、麺はぐずぐず。固まっている部分もありました。スープも他の札幌やよりにんにくが効き、ややオイリーでおいしかっただけに残念です。具は薄チャーシュー２枚、メンマ数本、ネギ、小海苔。有楽町の札幌や、洞楽具なら同じ内容の味噌ラーメンが５３０円で食べられたと思うと、心底がっかりしました。",
            "(2014.10.25)日本橋には2軒の『札幌や』ってラーメン屋さんがあって…その一軒は\"元祖\"　そしてもう一軒は\"日本橋\"という冠を被っていて…　両店に支店関係があるのかどうかは解りませんが、その距離は直線で200ｍほどそして何れのお店も平日のランチタイムにはかなりのお客さまを集める繁盛店でもあるのです そこで今日、その一軒へお邪魔してみようと\"元祖\"を名乗るお店へ伺ったのですが残念ながら営業時間に間に合わず、\"日本橋\"をなるお店へと…看板は目立っているのですが、その入り口がわからないほどに細いビルの地下にありますので迷う方もいるのではないかと思われます平日は混み合うお店も土曜日となれば閑散とした状況でありまして…もちろん14:00を回った時間ってこともあるのでしょうが、大きなテーブルを独り占めすることができました先客がひと組、その後ワタシが食事をしている間にふた組と閑散としていると言いながらも絶えることが無いお客さまに、やはりココは人気店なんだと再認識いたしますし、厨房のステンレスが磨かれていることから、ココが真面目にご商売されていることを感じます醤油や塩などもありますが、札幌と言えばやはり味噌でしょうってことで、味噌ラーメンにチャーシューをトッピングしていただくことにいたします提供されるとほんのりとした味噌の香りがして…　先ずそのスープをいただいてみますと、強い主張はないものの優しい味わいのスープとコクがある味噌の甘みが飛び込んできますチャーシューにはバラ肉が使われていてとっても柔らかいこと　薄くスライスされていますので麺と一緒に手繰っていただけますねそして麺はと言いますと、縮れの細麺でありますからスープとの絡みも良く、キチンとスープを連れて来てくれますね私的な嗜好で言いますと、ココは黄色く色づいた玉子麺を使って欲しいところではありますが…キチンと手握りされた野菜餃子にはセロリが入っているようで…　その香りとともにとっても美味しくいただけます何よりモチッとした皮の食感が印象的で…　これはかなりお気に入りの餃子であります札幌ラーメン好きとしましては、この2軒はかなり気になるところでありますので、次の機会には\"元祖\"へとお邪魔してココとの違いを確認することにいたしましょう",
            "日本橋三丁目、養珠院通り沿い、魚道場という居酒屋のあるビルの地下にある日本橋札幌や。日本橋二丁目の路地裏にある元祖札幌やとは別のお店です。階段を下りてドアを開けると、オジサンが待ち構えていて、そこで食券を購入します。プラスチックの食券です。購入すると、すぐにオバサンに回収されます。(^^ゞ店内は、カウンター５席と４人掛けテーブル６卓、６人掛けテーブル１卓。平日21時過ぎに訪問。入口で、生ビール(480円)と味噌ラーメン(790円)を注文して席へ。男性二人と女性二人で切り盛りされてました。先客は、飲んでるグループが二組。BGMは、演歌を中心にナツメロが流れてます。テレビはありません。生ビールは、もちろんサッポロ生。（札幌やですから）ジョッキではなく、大き目のグラスでした。泡がきめ細かくて美味しく注がれてました。味噌ラーメンは、白味噌のスープに中太ちぢれ麺。トッピングは、ゆで卵半分、細長い海苔１枚、ロースチャーシュー１枚、メンマ。スープには、白ゴマとニンニクがたっぷり入ってます。なめらかでマイルドな味噌スープでした。おつまみがいろいろあって、他のお客さんは、居酒屋利用のようでした。",
            "東京駅八重洲口にある”旅の図書館”に出掛ける事に・・・http://www.jtb.or.jp/library通常１０：００開館なのですが、こちらも、台風のうんたらかんたらで、１３：００開館に変更した為、お昼をこの辺りで・・・と思っていたんですよねぇ。東京駅のラーメンストリートに行くもいつもの事ながら頑者が大行列。日本橋方面に向かっていると、やま山田さまのブログで見掛けたラーメン屋さんを発見。ではでは、コチラにしてみますかねぇ現在、札幌で勤務されているやま山田様は本場の札幌ラーメンを堪能されているかと思いますよん。細い階段を下りると、そこにはラーメン屋さんがあった・・・店内ですが、サラリーマンで満席。待ちの列が出来るほど。ちょうど人が少なくなったところで、パシャリと…食券というか、券売おじさんがいるので、おじさんから券を購入。メニューにはご飯が載っていなかったので、ごはんの有無を確認しましたよぉ。店名の通り基本的には札幌ラーメンで、味噌、塩、醤油がありますが、やはり札幌なのでは味噌を注文味噌ラーメンとご飯で９００円ちょっとでしたねぇ。ちょいと高い感じが・・・さてさて、味噌ラーメンですが、麺は薄い黄色の縮れ麺。太さは普通ですが、茹で加減がちょいと柔らかくなっちゃってましたねぇ。量は多い方だと思いますよ。スープは、始め『あれ味噌を注文したよなぁ』と自問自答をし、ぬぬぬ・・・と思いながら味わうと、白味噌とラードなんですよねぇ。ほへぇ～っ、白味噌のラーメンかぁ～総括：味は極フツー。可もなく不可も無くフツー。ただ、コスパはよろしくないかも。ご飯付で８００円台が良い所ではないでしょうかぁおそらく、東京駅八重洲口方面にラーメン屋さんが少ないので、お客さんが多いんだと思われますぅ。詳細はコチラに…http://ameblo.jp/kamizoh/entry-11892962532.html",
            "≪2012年10月26日≫東京駅であまり時間に余裕がない時、普段なら八重洲地下街のどさんこで味噌ラーメンを食べるのですが、今日は地上に出て少し歩いてこちらの店に初めてお邪魔しました。(ビルの地下一階です)入口に券売機ならぬ券売ｵｼﾞｻﾝが鎮座していて、ｵｼﾞｻﾝに発注の品を伝えてお金を支払い、黄色のプラスチック板を受け取りました。振り返るとフロア係(女性)がいてカウンターに案内されました。その女性にプラスチック板を渡す際に、｢麺硬めでお願いしてもいいですか｣と聞くと｢はい、できますよ｣というので一安心、あまり冷えてない水を飲みながらしばらく待つと｢おまちどうさま｣とラーメンが運ばれてきました。白味噌メインのｽｰﾌﾟでしょうか、濃い目ですが脂ｷﾞﾄｷﾞﾄではないので飲みやすいです。丼の構造が浅いのか、麺の量が多いのかよくわかりませんが、中央部に麺が顔を出しています。硬めでお願いしたはずの麺は残念ながらとても柔らかめでガックリです（大盛なのに・・・・）私の食券（プラスチックの黄色い板）の上に赤っぽい別の板が重ねられていて、表面には「カタ」と青い文字で明記されていたのを確認したんですがね・・・日本語の読めない外国人が調理していたんですかね・・・麺そのものは中細麺？であまり縮れていないようです。こういうのは飲んだ後に食べるのがいいかもしれないと思いました。カウンターに一味唐辛子があったので多めに振りかけてなんとか完食ですあといりごまの瓶もあり、セルフで好きなだけ振りかけることができます途中フロア係がおろしニンニクの小瓶を持ってきてくれました（使わなかったけれど・・・・）具はチャーシュー2枚、ネギ、ﾒﾝﾏ、ゆで卵半分、海苔という布陣です。（具に関して特筆すべき項目はないですが）店の奥の方ではラーメン屋というより完全に居酒屋となっていました。花金でみなさんいい顔していますね・・・カウンターには私一人だけ（入店してから食べ終わって店を出るまで）、目の前は金属の板で塞がれていて厨房の様子は全く見えませんでした。火が近い席なのかもしれませんが。麺の茹で方を間違えた？料理人をガン見してやろうと思ったのに・・・・やっぱり時間がない時は八重洲地下街のどさんこでいいやと思った次第です"
        ]
    }
]