[
    {
        "store_id": 70,
        "name": "天下一品 歌舞伎町店",
        "latitude": "35.6944196386871",
        "longitude": "139.70194048456287",
        "review": [
            "この日は新宿で大学時代のクラブの同期6人と飲み会商社で働いているAが上海赴任になるため壮行会という形だ大学を卒業して32年になるが、みな6名とも所帯を持ち、それぞれにやってきている一方、社会人としての終わりも少しずつ見えてきている、というところか僕と同じく理系の文系就職という形で大手銀行に勤めていたIは52歳で役員にならない限り事実上定年との事で今は某損保のマーケティング部長になっていた各人の子供達も社会人になりつつあり、既に証券に就職したが会社を辞め某大医学部に入り直した、との話も子供達の世代が人生の葛藤を経験しているのだな、とそうした話は自然と自分の過去と照らし合わせてしまう僕の子供は多少の苦労はあれ、このまま進んでいってほしいというのが、親としての率直な気持ちだ新宿の居酒屋で一次会をら終えたのち、皆でこの店へ京都で同じ時代を過ごした僕らが、飲み会の締めといえばここしかないすごい賑わいの新宿のである6人がかけられる席があくまで相応に待った席に通された後、ラーメンとビールと餃子を注文した少し麺が細いような気がしたが、それは普段、家系を食べているからであろう昔よく食べに行った天一はすて相当前から全国区だ王将と共にいつまでも、この味を楽しむことができれば、と思っている",
            "数日前に見た某ラーメンユーチューバーの動画に影響されて、天下一品の豚トロチャーシューメンを食べてみたいなと思っていた。　天一というと、今はなき神田店には何度か寄っていたが、いつも「こってり並」(とビールに餃子)だったので、こんなメニューあったかな? と。あー、でも旨そうだなと思って。　今の事務所近くには直営の神楽坂店があるのだが駅向こうで馴染みのない場所なので、帰路上にある歌舞伎町店に寄ってみることにした。　が、これが間違いだった。豚トロチャーシューメンがない。チェーンなのでメニューの違いはないのだと思い込んでいたが、ない。ないんだなこれが。　満席に近い店内で、手を消毒してカウンター席に着いてメニュー開いてからやめますという訳にもいかないしな。　そんな次第で不本意ながら(失礼)の「単品こってり並」となった。ビールは既に呑んでいたのでパス。　あー、うん、かつて食べた味です。　店員さんのオペレーションが良いながらも人により違うというのに違和感覚えたけど。語尾がみんな過去形「でしたでしょうか?」なのが気になるな。カウンターのみなので神田店と違って窮屈だけど仕方ない。　標準のチャーシューは薄くてパサパサで特に好きではないのだよな。でもコッテリのスープにはむしろ合っている気も。それだけに豚トロチャーシュー、食べてみたかった。",
            "中華そばこってり890円を麺硬めでいただきます。平日の20時過ぎ。夜遊び前の腹ごしらえで。結構混んでますね。カウンター後ろが狭いので移動が大変です。麺硬めでお願いしました。MPキッチン系はやや麺が頼りないので。にんにく壺はリクエスト制。後先考えず追加投入します。葱のシャキシャキ感、しっかりしてますね。チェーン全体で注力してるんでしょう。安定の天一こってり。これで祭りの50円割引消費完了。暫しのお別れです（ホントかw）。",
            "【再訪追記】2022年11月16日19:42の訪問。5年8か月ぶり■頂いた品・唐揚げ定食1,240円■味・総評20年近くに亘り訪問し続けている天一さん。系列で一番訪問回数が多いはず。今回のこってりはビックリする程、塩辛くてガッカリ。総合と味の評価を3.3→3.0に引き下げ。酔っていたのでシラフで再訪したい■トイレ・トイレは2階・男女兼用。洋式。TOTO製・手洗い用の水道は個室内・ハンドソープとペーパータオルを用意＜初回レビュー＞タイトル「スープの濃度が今1つ物足りない。唐揚はええ感じ♪この10数年の累計では恐らく一番訪問回数の多い天一さん」2016年11月6日に日付が変わったばかりの深夜と2017年3月4日20:30頃の訪問。食べログを始める前から10年以上に亘り、お邪魔している店舗。10数年の累計での訪問回数は恐らく最多。界隈に用事があり、酔った勢いでフラフラと入店♪結論から言えば、マイナスポイントこそなかったがスープの濃度が今1つ物足りない。割に久しぶりの天一。期待して入っただけにやや不完全燃焼感あり。やはり京都の天一の方が美味しいのかもと感じた。当店の先行レビューで最近天一のスープが薄くなっているとの意見があったので、他店にもお邪魔して検証せねばとの気持ちになった！■場所:最寄駅は新宿。ゴジラの麓の歌舞伎町の真ん中。神座さんの並び。■お店の状況等・当店は1階と2階に席あり。・1階は厨房を囲むカウンター席。2階は利用したことがないので未確認。・カウンターに空きがあり、待ちなしで入店。深夜にも関わらず1階カウンターはほぼ満席。■会計システム:退店時に現金精算■頂いた品:唐揚定食1,030円。当店でのマイ定番。・こってり(☆3.2)・唐揚(☆3.5)■味・総評天一というかこってりは、「ハマる人」と「全く受け付けない人」に二極化する。受け付けない人には大きく2つのタイプがあり、1.体質的に天一を受け付けない人2.最初に食べた天一が美味しくない店だった人に分かれると思う。1のタイプ方は、天一とは一生縁のないまま過ごすしかないが、2のタイプの方の場合、良い店との出会いがあれば、トラウマを払拭できる。(当店のこってりは可もなく不可もなし。天一嫌いの方に敢えておススメする程ではない。)天一はセントラルキッチンのはずなのだが、なぜか店によって大きく味が異なる。裏取りしていない憶測だが、セントラルキッチンで製造された濃縮スープを各店で希釈して煮詰めているので、スープの出来栄えが店により大きく異なっているのではないかと思う。こってりの印象の良し悪しを左右するポイントは下記。・スープの滑らかさ：粉っぽさやザラつき感があるものは×で、美味しい店は滑らか。・スープの温度：高めの温度でも劣化しにくいスープなので、温度がなるべく高い方が印象がいい。・スープの塩辛さ：煮詰めすぎて塩辛くなっているのは×。煮詰め加減もとても重要。・スープの鮮度：ごくたまに鮮度が低いスープを出す店がある。昔、川崎でそういう店に当たってしまった（ちなみに、そのお店は既に閉店）・麺の茹で加減：茹ですぎたり、麺がダマになっているお店は×上記のポイントに関して、当店ではどうだったかと言えば、・スープはまずまず滑らか。・スープの温度は高くはない。・塩辛さはちょうど良い。・スープの鮮度は問題なし。・麺はダマになどなっていない。茹で加減は固すぎず、柔らかすぎずちょうどいい。唐揚はジューシーで柔らかく、今まで当店で食べた中で最高に近い出来栄え。(2016年11月13日時点：レビュー143件。3.40/マイレビュアー様4件。3.13）＜店舗展開＞・日本＋ハワイで計245店舗(あがりゃんせ、味がさね、華めぐり、ホノルル店の4店舗を含む)を展開。海外はホノルルの1店のみ。・日本国内は1都1道2府36県に所在。・店舗のうち129店舗(52.7%)は関西所在。(京都32、大阪49、兵庫18、滋賀18、奈良10、和歌山2)・店舗数は大阪の49が最多。京都32、東京28と続く。店舗数が2桁に到達しているのは関西以外では東京のみ。・天一のない県は全国で7県。(青森、岩手、山形、福島、千葉、佐賀、宮崎)",
            "東京都新宿区歌舞伎町。ご存知、全国展開しているラーメンチェーン、天下一品の新宿歌舞伎町店です。最寄りは、世界最大のターミナル、新宿駅。因みに、新宿にはコチラ「新宿歌舞伎町店」と、「新宿西口店」の２店舗があります。こってり欲したら、行くしかない ε=(ﾉﾟДﾟ)ﾉ天一のこってりが無性に食べたくなり訪問。履歴を確認すると、９ヶ月ぶりの天一っちゃん。平日11時半前後に覗いてみると、先客後来多数。店員さん４名以上。口頭注文後払い φ(..)◆本日の注文◆こってり並　890円スープは、「こってり」、「あっさり」、両方の中間味「屋台の味」の３種類から選択可能(+100円で味噌ラーメンも有り)。もちろん、こってり目当てです(*´Д`*) 前回訪問時より100円値上げしているね。着丼！先ずはスープを一口♪︎うんうん♪︎これこれ！これだよねぇ( ´∀`)σ 鶏ガラと十数種類の野菜を白濁するまで煮立てたドロドロスープ！ドロリんちょなスープ♪︎さらに、ストレート麺をズズズ♪︎ 意外と美味しいチャーシュー(´ρ`)もちろん汁完 v(・∀・*) サクッと食べ終え、天一こってり欲求が満たされて、お店を後に♪︎#前頭#2022年82杯目#天下一品#唯一無二#こってり#歌舞伎町#汁完#ラーメン#餃子#丼もの#チャーハン#豚骨は不使用だと思う#再訪可能性100％(他店舗含む)#いつか行きたい総本店",
            "〈こんなはずでは〉【訪問動機】ゴールデンウィーク後半戦。コロナ前以来となる友人との雀荘での麻雀。大学の頃は飽きずに毎日やったものだが、今はめっきり減り、そこにコロナも重なり実に3年以上ぶり。毎日Mリーグを見ている実力を見せつける(笑)その前に腹ごしらえ。【入店した感想】12時入店。L時カウンター10数席に5割以上の入り。たまに食べたくなる天一。意外とランチに来るのは初。多少お得なセットが何種類かあるのね。スープを最後まで楽しめるようにこちらのセットを。【注文したメニュー】●ラーメンランチ　830円　味3.8　コスパ3.7ラーメンと小ライスのセット。ラーメン単品が700円台後半だった記憶だから、小ライス付けて830円ならお得な感じ。小の割には量あるし。ラーメンは「こってり」、「あっさり」、「屋台の味」を選べる。私はこってり1択。久々に食べるが、やっぱり美味！粘度高めのベジポタスープ。まさにこってりの名に相応わしい1杯。スープが麺に絡みすぎるので、スープの減りが早いのが難（笑）追いスープ100ccが100円で買える。後半はネギを絡めて麺を完食。締めは丼にライスをぶち込んでこってり雑炊♪辛味噌を加えると、味が締まっていくらでもイケる！【全体の感想】ラーメンというジャンルで、よくぞこの味を編み出したといつも感嘆。チェーン店でこれは奇跡。麻雀の方は……。聞かないで（泣）",
            "【IKKO'S FILMS】YouTubeチャンネルhttps://www.youtube.com/user/IkkoShinagawaInstagramhttps://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/私の天下一品のデビュー店は何を隠そうこの歌舞伎町店である。確か中学3年生とかだったから22年前とかになる。その当時に記憶しているのは炒飯の不味さだった。 パサパサで芯が残っており臭みがあった。とてもじゃないがどう頑張っても自分の中で美味しいとは一ミリも思えなかったのだ。初めてのドロドロラーメンよりもそれほど炒飯のクオリティの低さに衝撃を受けたのだった。 それから色んな天下一品に行く様になり炒飯はだいぶ店によって味が変わる事とがわかった。ラーメンよりも炒飯の方が店の特徴がわかりやすい。終電を逃しタクシーコースとなったその日、久しぶりに歌舞伎町店に入った。安酒をたくさん飲んだ後だったので満足感はなく、おかげで胃がバグりチャーハン定食をオーダーしてしまった。 ・チャーハン定食 1,050円ラーメンに関しては特筆すべき事はない。どこで食べてもこの味。ドロドロスープが胃に膜を張る感覚。さて、炒飯。22年前のあのパサパサの炒飯からしっとりとしてかなり改善された。というか作る人も変わったんだろう。米の芯も残ってないし臭さもない。いい具合に脂が一粒一粒にコーティングされている。印象が酷過ぎると今度はそのキャップで旨く感じるから不思議だ。また飲んだ後の胃袋を満たしてください。ごちそうさまでした。",
            "新宿にある「天下一品」でラーメンを食べた。歌舞伎町にある店で、混んでいたので二階に案内された。帰省中の息子が“こってり\"790円を食べたいと言うので来てみたが、わたしは“屋台の味\"790円という“あっさり\"との中間にした。　“屋台の味\"はじゃがいもをすり潰したようなコッテリスープとまではいかなかったが、やはり天下一品の味である。懐かしい一方で、昔に食べたような感動もない。特に、麺は今となっては置いてきぼり感のある、柔らかストレートであった。",
            "お子サマーとの東京ランチ２日目、リクエストはラーメンでした。「焼きあご塩らー麺たかはし」に行ってみたんですが、11時過ぎなのに行列が…お子サマーは飲食店に並ばない派、ということでプランBになりました。やってきたのは「天下一品歌舞伎町店」です。ここ、学生時代に何度か来た思い出があり、おそらく25年ぶりの訪問です。四半世紀もここにあるのがすごいですね。親子ふたりなので、２階のテーブル席に案内していただきました。広いし、快適です。お昼前になると混雑するんだとは思います。スタッフの方もフレンドリーでとってもありがたかったです。眺めはこんな感じですけども…令和になってもあるんですね、平成…。こってり好きな僕ですが、屋台の味ってのを初めて見た気がして…ニラにんにくラーメン屋台の味（940円）ニラにんにくラーメンを屋台味でいただいてみました。屋台の味ってよくわからずにオーダーしたんですが、説明を見てみると、要はこっさり？ちょっと荒いんですかね？いただいてみても、こってりとあっさりの中間くらいの味わいで楽しめました。むしろ、こってりでもこれくらいの店ってあるよね？ってならないギリギリのあっさり具合です。比較的新しいトッピングであるニラにんにくは、らぁめん花月嵐だと無料な気もしますが、天一に合わせられるということに価値があるんですよね。こってり味とニンニクの掛け算ってのは本当に美味しいですし、そこにニラの香りと食感ってのも良かったです。続きはこちらから…https://lunches.jp/east/ten-ichi_202202/",
            "今年は、とても寒いな、と思うのは、わたくしだけではありますまい。だから、自ずと、温かいものがある店へ足が向いてしまいます。新宿に所用があったこの日も、温かいラーメンが食べたくなり、久しぶりに行くことにしました。今回のお店◎ 天下一品 歌舞伎町店歌舞伎町、ゴジラ通りは、数え切れない位、歩いているのに、立ち寄るのは、2回目。約8年ぶり、まだ、TOHOシネマズ新宿が建設中でした。今回座ったのは、カウンターの奥。入口近くは、寒かったもので...◆Aランチ890円前回と同じメニュー、さすがに100円程値上がりwラーメンは、あっさりをチョイス待つことしばし、届けられました。美味いものは、見た目がいいもの。ラーメンもですが、明太子ご飯の盛り付けが、丁寧で、綺麗に整っています。素晴らしい！さあ、実食。ラーメンのスープをーロ啜れば、すぐに、舌を喜ばす味わいのある味。あっさりと言いながら、深みがあり、ゴクゴク飲める旨さ。これは、ナイス！麺は、やや細めストレート、やや低加水で、スープとの相性よし。のどごしも良く、美味し。ここで、明太子ご飯へ。米質良好で、噛むと、お米の甘みがあり、これに、明太子の辛味が加わり、単品でも充分いける逸品また、ラーメンに戻り、メンマ、チャーシューを味わいます。共に美味し。ネギをスープに混ぜ入れ、さらに、辛子味噌を入れて味変。最後まで美味しく頂きました。ごちそうさま。こんなに美味しかったのなら、来ないのは、もったいない。近日、再訪決定です！"
        ]
    },
    {
        "store_id": 71,
        "name": "天下一品 新宿西口店",
        "latitude": "35.688844738689134",
        "longitude": "139.6971552845099",
        "review": [
            "濃厚ラーメンを食べたいならオススメのお店です＾＾ｂ場所は新宿西口のヨドバシカメラ時計総合館とカラオケ館の間くらい。お店は１階にあってスロープが付いてて入りやすい。外観は、いつものトレードマークの赤と白の看板＾＾ｂガラス張りになっていて、店内の様子も伺えます。そして店内は結構明るい♪店内は、白を基調としていて綺麗にしています。女性一人でも入れる感じが良いですね。席は、カウンター席とテーブル席。テーブルは、長目の物を使っているので、結構大人数でも入ったりできます。メニューは、やはり定番のこってりラーメンがオススメ。こちらが苦手という方には、こってりとあっさりを混ぜた二号ラーメンというのもオススメ。醤油ベースのあっさりラーメンもありますよ。おつまみは、唐揚げ、餃子、豚キムチ等色々と揃っている。お酒のメニューも充実していて、ビール、ホッピー、サワーなんでもあり。飲んでから〆ることもできるので、プチ宴会も出来ますよ＾＾ｂ",
            "夫のご家族との会食＠やきとりひびきin東松山（ながっ）を終え、新宿の天一で〆ることに。女性の従業員さんたちが和気藹々と楽しそうにお仕事されてるのが印象的。ただ会話から察するに、冷房が故障している？というような会話が。確かに暑い。ラーメンはキンキンに冷えた室内で食べたいですよね・・・。ま、耐えられる程度なので問題なし！いつものあっさりに、黒ウーロンハイ（微かな抵抗）、そしてニラニンニクをば。おつまみとしても、トッピングとしてもうまいという、この「ニラニンニク」のポップを見て注文したのですが、これが当たり！程よく苦く、程よく辛い！一味足りないという時の救世主ですね。美味しくいただきました。汗をかきつつ、ラーメン啜るのも悪くはないですね。ごちそうさまでした。",
            "【IKKO'S FILMS】YouTubeチャンネルhttps://www.youtube.com/user/IkkoShinagawaInstagramhttps://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/終電無くしたタイミングで新宿の天下一品へ。まわりのラーメン屋も全然やってません。マンボウあけても遅くまでやってるのは天一くらい。メニューを覗くといつの間にか辛いバージョンも出たみたい。少しそそられるけど天下一品ではデフォが一番旨いことを知っている。結局普通のやつ頼めば良かったとあとで後悔するのが容易に想像できそうだ。 ・こってり 790円ハイボールと共に。鶏ガラと数種類の野菜から作るドロドロポタージュスープ。トロみとやや粉感。脂っこさはなく野菜によるクリーミーさ。ドロドロだから身体に悪いと言う人がいるが果たしてそうだろうか？旨いか旨くないかは置いといてたまにこれが無性に欲したくなる。麺は中太ストレート。麺を上げればスープが持ち上がる。ズズッと麺をすすればスープもボッテリと。シャキッとしたネギが何気にいいアクセント。これを食べて〆ることで翌日の二日酔い対策。また飲んで小腹空いたときに使います。ごちそうさまでした。",
            "西新宿にある天下一品です。お店はヨドバシカメラや飲食店が密集するエリアにあります。外観は、赤を基調とし、白色の看板にお馴染みのロゴで、遠くからでも天下一品があることがよくわかります。店内は、オフィス街ということもあって、カウンター席が主体で、テーブル席も相席前提の大きなテーブルになっていますね。基本的に男性が１人で来て食べるお店という感じです。メニューは、ラーメンが並で７９０円です。スープが選べる仕組みで天下一品の象徴ともいえる『こってり』、『あっさり』、そして、両者の中間の『屋台の味』があります。『こってり』にすると、１杯でもなかなかのボリューム感ですが、濃さで食欲に火がつくので、セットメニューが豊富ですね。ラーメンに半チャーハン、餃子、唐揚げ、丼などを組み合わせてセットが多数あり、１，０００円前後です。いただいたのは、■サービス定食（１，２００円）ラーメン、餃子５個、チャーハン小の定食です。スープは天下一品なので、迷わず、『こってり』を選択。ドロドロのスープこそ、天下一品の特徴であり魅力でしょう。「濃いものが食べたい」と思ったとき、その期待に応えてくれるラーメンですね。実際のところ、脂ぎっとりではなく、野菜が溶けてポタージュ状になって粘度が出ているところもあります。企業経営の家系ラーメン店でラードを乳化させて味を調えているお店のスープよりも健康的で良心的なスープだと思います。このあたりが人気の秘密でしょう。具は、チャーシュー、メンマ、ネギです。チャーシューは、スープの沼に溺れ、味わいの印象が薄いです。メンマも同様ですが、食感で存在感を出していますね。ネギは青ネギで、濃いスープにピッタリです。ある一定の方向性で、完成度の高いラーメンですね。続いて、チャーハンですが、これも天下一品らしさが出ていて、食感はしっとりしているものの、強火で炒めていて香ばしい仕上がりです。しっかり炒めてありますが、焦がさないために油も多めですが、ここは天下一品ですから、油の量が多いことに不満を言う人がいたら、その人が間違っているというものでしょう。具のチャーシューや玉子が多くて、玉ねぎの甘さもあって美味しいですね。スープに負けたチャーシューの名誉のために書きますが、チャーシューだけを掘り出して食べると、ちゃんと肉の旨みを感じます。チャーシューが弱いのではなく、スープが強いのです。最後の餃子は、２大巨頭の脇を固める存在です。皮の水分が、少し抜けたものを焼いているので、パリッとした部分があり、スナック菓子のようです。小ぶりで食べやすいサイズですね。ただ、脇役なれど、天下一品ファミリーには違いなく、他のラーメンチェーンはクセの無い味に仕上げる傾向にありますが、ニラ、ニンニク、生姜などの香味野菜が効いている味ですね。餃子も脇役なれど、天下一品らしさを持っていて、方向性がブレていないところが素晴らしいですね。身体を動かしてカロリーを欲しているとき、忙しくて欠食した後の食事など、強い空腹のときに食べたくなる味とボリュームのお店ですね。中華料理チェーン店としては、単価は高めですがそれにふさわしいクオリティがあって、こちらが欲しているものを提供してくれる間違いないお店です。",
            "お正月から仕事はじめ。夜ご飯を食べ損ねた21時、年明け２日目の21時ではやっている店はあまりないかなと期待せずに新宿西口に行ってみたところ、まあまあの数のお店が営業してました。とてもありがたいと思いながら各店を覗くと結構な満席具合、お酒メインのお店は待ち時間も長そうできた。そんな具合で選んだのは天一、ひと組待ちで私も５分くらいで店内に入れてもらえました。▪️チャーハン定食　1,050円あいにく餃子は既に完売とのこと、いきなり肩透かしを喰らった感はありますが、正月なのでこの辺りは致し方ありません。気を取り直してこってりラーメンとチャーハンのセットをお願いしました。数年ぶりに食べる天一のこってりラーメン、麺に絡むスープの油分に背徳感を感じつつ美味しくいただきました。チャーハンはラーメンと逆にお米表面の油が少し少なくパサパサした感じを受けました。個人的にチャーハンはもう少し油っぽくても良いかなと思います。久々の天一、美味しくいただきました。明日からジムも営業開始となるので年末年始でため込んだ脂肪を燃焼していこうと思います。どうもご馳走様でした。",
            "こってり790円をいただく。2021年お祭り無料券権利行使。平日11時過ぎ。開店早々ですが先客数組。人気ですね。やはり直営店と比べちゃうと分が悪いなあ。濃度はさほど見劣りしないのだけど、ざらりとした舌ざわりとやや単調な風味。麺は柔目。「カタ」で頼むんだった、学習効果なしorz2017年01月05日アトラスアンドカンパニー株式会社をアトラスフーズ株式会社が吸収合併して2017年01月12日社名を株式会社エムピーキッチンに変更。MBOかしらん。でもMPのwebページに天一でてこないんだよなw　ま、どうでもいいけどｗ→求人ページに天一ありましたわ。関東圏制圧する勢いですね(^^)",
            "色々な場所にあるチェーン店ですが今回は新宿西口の飲み屋街にある新宿西口店に行ってきたした。店内は、カウンター席とテーブル席で他店と比べて広い印象。天下一品といえば、、、このこってりスープやはり、裏切らない美味さ！！スープは好みによって、こってり、あっさり、屋台の味の3種類から選べるので、このドロドロ感が苦手な方でも大丈夫です。麺に絡みつくドロドロ感、アップしてみましたが伝わりますかね？笑笑鶏ガラをじっくり煮出し、十数種類の野菜も使われているので、なんとも言えない濃厚さです。食べ終えると器の内側に、明日もお待ちしていますの文字が！またのお越しをお待ちしておりますではなく、明日もって！なかなか強気なメッセージ、好きです、笑11月10日は、創業日らしき50周年創業イベントがあるみたいです。ラーメン一杯につき一枚ラーメン無料券がもらえるらしいですよ。気になっている方は、ぜひ当日行ってみてはどうですか？笑※ あくまでも個人の感想です。",
            "東京都新宿区西新宿。ご存知、全国展開しているラーメンチェーン、天下一品の新宿西口店です。最寄りは、世界最大のターミナル、新宿駅。因みに、新宿にはコチラ「新宿西口店」と、「歌舞伎町店」の２店舗があります。こってり欲したら、行くしかない ε=(ﾉﾟДﾟ)ﾉ食べ友さんが総本店を投稿されていたのを拝見して、天一のこってりが無性に食べたくなり訪問。履歴を確認すると、前回は２年半前の高円寺店。11時前に覗いてみると、既に開店しています。どうやらコロナ禍で暫定的に10時オープンのよう。先客後来多数。店員さん３名以上。店舗は奥に長い構造。口頭注文後払い φ(..)◆本日の注文◆Ａランチ ラーメン・明太子ご飯　890円スープは、「こってり」、「あっさり」、両方の中間味「屋台の味」の３種類から選択可能。もちろん、こってり目当てなんだから(｀･∀･´) 単品組み合わせ価格1090円のところ、Openから15時までのランチタイムは890円と200円お得なセット。着丼！先ずはスープを一口♪︎うんうん♪︎これこれ！これだよねぇ( ´∀`)σ 鶏ガラと十数種類の野菜を白濁するまで煮立てたドロドロスープ！ドロリんちょなスープ♪︎さらに、ストレート麺をズズズ♪︎ 意外と美味しいチャーシュー。明太子ご飯がまた合うねぇ(〃´ω`〃)もちろん汁完 v(・∀・*)天一こってり欲求が満たされ、お店を後に♪︎#前頭#天下一品#唯一無二#こってり#お得なランチセット#汁完#ラーメン#餃子#丼もの#チャーハン#豚骨は不使用だと思う#再訪可能性100％(他店舗含む)#いつか行きたい総本店",
            "好きな人はだい好き。嫌いな人は興味ゼロラーメン界の独立王国 天下一品ですもはやラーメンよりもポタージュに近い存在の天一マイルドの先にあるドマイルドで無理矢理に心の扉を押し開いてきます「マ〜イルド だろ〜う？」(シャイニングみたいに)鶏ガラと野菜からつくる「こってり」スープなぜだか極たまに「あっさり」をたのんで、どこが天下一品なんだかわからん。みたいな事を言ってると聞いたことがあるが、かわいそう。パンツうしろ前に気づかないぐらいかわいそう。まずは、こってり(プロになるとこっさりみたいな事を言い出すが、基本はこってりです)それで合わなきゃ、あってり(こっさりより、あっさり寄りのこってり)それとも究極の、あってさこっり(…というかここまで言えたら超ベテランだけど)そこまでしたくないなら、もうムリに天下一品じゃなくていいっしょむしろ金も時間もムダです。好みは人それぞれなのでしょーがないですただし、ここでうまいと思ったアナタ一生とりこになるでしょう。現に神奈川にほとんど無くなった天下一品を求めて、おれたちは新宿で天下一品を食べた世界有数のグルメ都心だろうがお構いなし。おれたちは天下一品が食べたいのだ⚫︎チャーハンランチ+ネギ 990円+100円新宿西口店のスープは重い。粘度の高いスープをレンゲから吸い込めば、クチに広がるクリーミィ&マイルディぼく自身は、天一にはネギがよく合うと思ってるんだがネギ抜きの人もおおい。かつて小田原店には山菜なんてナナメ上いくトッピングもあったけどね油断したら麺と一緒に持ちあがっちゃうスープの少なさも、濃いめ店舗のあかし。さいごにどんぶりに浮かぶ文字をみて、また絶対がんばろうって思うんだ「明日もお待ちしてます」",
            "ときどき不思議と食べたくなる味というのがある。自分にとってそれは天下一品。正確に覚えているわけではないが、年に1回ぐらいそんな日があって、しかもいつも冬場なのだ。この日もそういうわけで、新宿西口の天一に。感染症対策のため、カウンターの席にもアクリル板があるが、特に席を間引いていないので、すっごく狭く感じる……不思議な作りだ。ランチタイムはとにかくライスセットを押しまくっている。チャーハン付きのチャーハンセット、ライス付きのラーメンランチ、明太子ご飯付きのAランチ、高菜ご飯付きのBランチ、そぼろご飯付きのCランチ、チャーシュー丼付きのDランチ。ラーメンと餃子のセットとか無いかなと思ったら、チャーハン・餃子付きのサービス定食しかなかった。仕方なく、こってりラーメンの大（970円）を。シンプルな餃子セットとか作って欲しい。毎回食べ始めて思うのが、意外と塩味が強いな、ということ。だからクセになるのかもしれない。あと、最後にライスを丼に入れて食べるスタイルも良い。それぐらいが味付けとしてバランスが良いのかな。また1年後まで。"
        ]
    },
    {
        "store_id": 72,
        "name": "麺屋武蔵 浜松町店",
        "latitude": "35.65698863872804",
        "longitude": "139.755818284147",
        "review": [
            "竹芝ポートホールでライブを観覧した後、帰宅するため大門駅前からバスに乗ろうと歩いている途中で目に入った武蔵。土曜日の21時を回っていましたが、混んでますねぇ。満席で10分ほど待ってから着席です。ポチッたのは『濃厚つけ麺／960円』。麺の上には赤身のチャーシューが２枚。角煮じゃないやつってのがあったんだ。脂っこくないので個人的には好きなやつ。つけ汁は武蔵でお馴染みの濃厚ドロドロ。一般的な魚介系よりも仄かな甘さが感じられる武蔵らしい一品。艶々なツルシコは他の武蔵と比べると細めに感じます。美味しいけれど、麺の量は少ないねぇ。これで大盛り？普通盛りかと思った(^_^;)。券売機のタッチパネルではグラムでも選択出来るので、腹パンを望む方は400gとかダイレクトに注文された方が良いかも。店員さんは皆様挨拶を欠かさず元気いっぱい。呑み帰りの方々も多く店内はてんやわんや。ウーバーの人達も入れ代わり立ち代わり。夜でも活気十分の武蔵でした。",
            "東京ラーメン.com【instagram】@tokyo_ramen_com麺屋武蔵　浜松町店@東京　浜松町駅【麺】✅濃厚味玉チャーシューつけ麺麺量:大　1630円【トッピング】なし【米】なし【合計金額】✅1630円【アクセス】✅JR浜松町駅　徒歩3分✅地下鉄大門駅　徒歩1分【お店】都内を中心に店舗展開するつけ麺の一大勢力、麺屋武蔵Gさん！各店オリジナリティあふれる肉トッピングがあり、店舗ごとの違いが楽しめるお店。麺量も増量無料と胃袋を満たされること間違い無し！！【スープ】動物と魚介のWスープ！ひさびさの訪問でしかが、こんな甘かったっけ？？かなり甘い印象でした。自分の味覚が変わったのか、カエシの甘さが変わったのか。いずれにしても甘すぎて飽きの来やすい味に感じてしました。【麺】麺は特注の太麺麺屋武蔵といえばのあの麺です。【トッピング】分厚いとろっとした角煮が中央に鎮座。その下に敷かれているチャーシューはペラっとパサめなチャーシュー。ご馳走様です",
            "浜松町駅から徒歩数分の所にある『麺屋武蔵＠浜松町店』を訪問しました。22:00で空席あり。というか閉店15分前ですがなかなかの客入りはすごい。ラーメンも迷いましたが、つけ麺を行ってみる事に。●濃厚つけ麺￥960武蔵のつけ麺、前回食べたのは記憶にないかも。同行者用のちびっこ用ラーメンもありました。●お子様ラーメン￥510ネギ抜きを言い忘れたら、完成直前に店員がネギ入れて大丈夫か聞きにきてくれました。神対応過ぎる!!!そして登場。つけ汁は濃厚!!!ドロドロ。甘さもかなりあります。甘さは塩分以上に相当きますね。でもうまいけど。つけ麺は中よりやや太。ツルッともちっと。ラーメンより太めの麺。このつけ麺は完成度がかなり高め。メンマもチャーシューも仕事しっかり。安定的にうまいです。最後はスープ割で終了。全体的には、武蔵のつけ麺は初めてだったかもしれませんが、何気に旨いですね。★3.5同行者のラーメンスープを飲ませてもらった。おっ!!!やっぱりラーメンの方がうまい。相当旨い。つけ麺も旨いけどレベチで断然ラーメン派になりました。ごちそうさまでした。2022.12",
            "【IKKO'S FILMS】YouTubeチャンネルhttps://www.youtube.com/user/IkkoShinagawaInstagramhttps://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/麺屋 武蔵がいま何店舗あるか知らない。確か自分が高校生の頃にブームになって初訪問からかれこれ20年前くらい経つか。新宿小滝橋通りではじめて食べた武蔵のラーメンは本当に感動したなぁ。それからどの店舗も何故かつけ麺にシフトし出して味もバキバキに濃くなって徐々に心が離れていったっけ。本日は近くの焼肉屋の後にラーメンで〆ようということでこちら浜松町の麺屋武蔵へ。満席ではないものの八割ほど席は埋まっている。食券機はクレジットも使えるようになっている(VISAだけど)。令和だねぇ。ちなみにつけ麺は並、中、大と同一料金。・浜辛つけ麺 960円 中浜松町店のオリジナルだろうか？辛いつけ麺です。具材はほぐし？チャーシュー、葱、韮、胡麻。麺の上には甘々ソースべったりな大ぶりチャーシュー2枚。「強っ」。とにかく味が強い。鰹の風味に土台しっかりとした動物系、化学調味料、砂糖、塩がバッキバキに全面に出ている。たしかにこのモチモチの太麺と合うっちゃ合います。かなり人工的な旨味はベロベロに酔ってる時ならちょうどいいだろうな。焼肉を食べてきた後でも感じるから余程だろう。ポッドに入った熱々のスープ割は柑橘や和出汁が際立つ。ただしいまの自分にはやっぱりスープは強いし濃い。ごちそうさまでした。",
            "土曜日の昼下がりにうかがいました。このお店は浜松町駅の近くにあります。コロナ前は訪日外国人で賑わっていたのを覚えています。私は数年前からこのお店に何度も行っているからね。店内に入ると券売機で食券を買いました。濃厚武蔵つけ麺を注文しました。カウンター席で数分待つと、濃厚武蔵つけ麺が運ばれてきました。太い麺が濃厚なつけ汁に絡んでおいしかったです。角煮のようなチャーシューと味付け玉子がトッピングされていました。つけ麺を食べおえたらつけ汁を薄めてから飲みました。おいしかったです。#麺屋武蔵 #ラーメン #ラーメン好きな人と繋がりたい #ラーメン散歩 #ラーメン巡り #麺活 #つけ麺 #つけ麺好きな人と繋がりたい #浜松町ラーメン #大門ラーメン #濃厚武蔵つけ麺 #つけ汁 #ramen #ramenlovers #tukemen #グルメ #グルメ好きな人と繋がりたい #グルメ散歩 #gourmet #gourmetlovers #gourmetjapan #japan #前金制 #完全禁煙 #noodle #noodlelovers #food",
            "平日の１２時前に訪問しました。麺屋武蔵は都内に数店舗展開する有名店ですが、浜松町に出来ていたので訪問。建屋の作りにも凝っているようで、入口扉の取っ手が刀のオブジェになってました。店内はカウンターと奥にテーブルがあるのかな？入口近くの券売機で購入するシステムです。購入したのは　・特濃武蔵つけ麺　１２５０円麺の盛りが小・中・大・２倍・３倍....っと結構種類があり料金は同じ？？（多分同じだったと思います）なので大盛をポチっと押しました。カウンターへ案内されてしばらく待つと着丼。極太麺の上にはゴロっとしたチャーシューと煮卵。チャーシューは５ｃｍ×８ｃｍ×肉厚５ｃｍ程度の大きさで、パクっと食べると、お肉がホロホロと崩れてトロトロー！！よく言う、飲めるチャーシューですね。麺はモッチモチでプリップリでのどごし最高！つけ汁は濃厚な魚介豚骨でムッチャ美味しい。味変用の無料調味料で柚子酢、胡椒、武蔵醤があって、柚子酢を頼みましたが一回しかけるとサッパリとした味になります。最後にカツオベースの割スープで完食！ごちそうさまでした（＾～＾）",
            "（2022.1.3訪問）正月休み最後のこの日は、妻が芝大神宮へお参りに行くというので電車でやってきました。お参りも済ませ、大門周辺をちょっと散歩しJR浜松町駅へ向かう途中に以前から気になっていたこちらで今年初のラーメンランチをすることに決定。ダブルネームの店はコロナ前に多数お邪魔したことがあるが、シングルネーム店は久しぶり過ぎるくらい久しぶりだ。11:40頃到着。カウンターは半分程度の入り具合。奥まで見えなかったが、テーブル席は多分すべて埋まっていたようだ。券売機で、定番のら～麺@920円(税込み)ともう一つを何にするかと考えていたら妻が期間限定麺をタッチしたところ、味噌武蔵ら～麺＠960円(税込み)というのがあったのでそちらを選択。支払いは多くの種類に対応可能。現金、クレカと、電子マネー、pay系と多彩であるゆえに慣れないので時間がかかるのが難点である。支払いが終わると領収書だけが出てくる。オーダーは支払った時点で通っているのでスタッフに指定された席に座って出来上がりをひたすら待つだけだ。麺の量はチェック忘れしたが、普通盛でも大盛りでも同料金なので、どちらも大盛りを選択。待っている間作っているところを拝見させていただいたが、一度に作るのは1グループ分まとめているようだ。したがって、私たちの後から来た客の分まで一緒には作らなかったようだった麺にあまりムラがないのは良いのだが、着丼まで10分ほど時間を要しました。まずは妻がら～麺、私が味噌の方を実食。味噌はちょっと濃いめの味付け、なんとなく甘酒の風味も感じる。あとで妻も味見をするので薄めなかったが、自分一人だけなら直ちにつけ麺用のスープ割りを丼に移して少し味噌辛さを薄めたかもしれない。また、個人的にはもう少しピリ辛でもいいかなと思うし、麺は気持ち柔らかく感じた。今回どちらも大盛りでお願いしたが、それほど大盛りって感じでもなかったので、最後に残ったものを食べる私ではあるが、少々物足りなさを感じたところだ。シングルネーム店だとやはりお勧めは、ら～麺の一択。大食い派の方はつけ麺で麺の量を選べるのでそちらを。ごちそうさまでした。",
            "毎年この時期に芝の増上寺さんに伺っています。目的は一年の無事を感謝するための参拝と、干支の起き上がり小法師を頂くためなのですが、浜松町の界隈を散策しながら、かつて働いていた街の変貌を眺めるというサブ目的もあって半日近く滞在します。今回、一番の驚きは世界貿易センタービルが閉鎖となっていた事、建て替えとなるのは理解していたのですが、実際に工事フェンスで覆われている姿を見ると、色々な出来事が思い出され感慨に耽ってしまいます。時は移り変わりを経て、新たな生命が吹き込まれたりするのが常ですが、一方で古き良きモノを残すというのも時の流れを感じさせてくれる貴重な財産なのではないかなと思う昨今です。で、何気なく道の反対側を見ると【麺屋武蔵】さんが目に留まりました。本店さんには、かつてあれだけ通い詰めたはずなのにあちこちに系列店が出来たあたりから、何となく行く機会が減ってしまっていました。何かの縁かもと思い、立ち寄ることになりました。武蔵さんと言えば、動物系と魚介系スープの二刀流使いがあまりにも有名です。一大ブームを巻き起こしたあの味を、久々に味わってみたいと思います。有難い事にすんなり入店出来ました。当時は１時間待ちもザラだったので、隔日の感もありますが休日の浜松町にしては結構お客さんも入っています。つけ麺をいきたい気持ちもありましたが、風が冷たい日でしたので、らー麺をチョイスしました。券売機の導入も時代に先駆けてされた武蔵さんですが、タッチパネル式になっていました。連れと二人だったので、テーブル席につきます。お冷をゴクリとして、待つ事数分で着丼です。おー武蔵のらー麺だ、ど真ん中の肉の存在感が半端ないなー。とっとと実食と参りましょう。甘さを感じる二刀流スープは、流石の武蔵さんです。つけ麺用のものとは濃度が違いますが、でも充分に濃い味です。麺は中太麺で、こちらも当時は画期的だった、平打タイプで、小麦の香りを感じるモチモチ麺です。ズバズバ啜れば、麺もほのかに甘みを感じ、スープ馴染みの良い麺だと解ります。そして、ど真ん中にデーンと横たわる迫力ある肉塊は角煮です。これ以上煮込むと崩壊しちゃうと思うくらいプルプル＆トロトロで、口の中であっという間に消えて無くなります。しっかり食べ応え充分でいながら、溶けるような煮込具合です。メンマも味玉もなかなか良い具合に調和して、気持良く食べきることが出来ました。それにしても、ラーメン業界の時の移り変わりの早さも凄いなぁと改めて思います。近年もてはやされている淡麗系も、何となく一時の勢いが落ち着いた感じですし、ご当地麺の東京進出も雨後の筍のようだったのに、撤退するところも出てきているようです。こちら武蔵さんも、ある時期は色々なことにチャレンジしていましたが、最近は落ち着いているみたいに思います。(間違ってたらごめんなさい。)本日頂いた一杯も、安定感の高い武蔵さんの味でした。これはこれで好きなのですが、トライ＆エラーを繰り返しながら、我々の満足に応えてくれていた当時の姿も見たいなーなんて感傷に浸りながらお店を後にしました。ご馳走さまでした。",
            "都営地下鉄大門（JR浜松町）の『麺屋武蔵 浜松町店』で夕食です。麺屋武蔵といえば小滝橋通りの新宿店。今ではいろいろな場所でお見かけしますが、新宿店以外で食べるのはいつ以来でしょうか。✔︎浜辛ら〜麺　960円。麺量は「並」と「大」から選べるので、迷わず「大」をチョイスします。少し長めの15分で着丼。紅いスープにチャーシューが３枚。メンマとネギがのって美味しそう。それでは。♦︎魚介の旨味と鷄豚のコクが重なり合ったWスープで、しつこさは感じません。そこに爽やかな辛味が加わって、食欲を刺激してきます。サスガは武蔵、よくできているなぁ、と思いました。モチモチ感と適度な歯応えのある中太麺は、スープと良く絡みます。麺大盛りでしたが、気付いたら食べ終わっていたので、量は問題なかったのでしょう。味変アイテムの用意はあるようですが、卓上に設置されていませんので、店員さんに声をかけて出してもらうみたいです。それが煩わしい。あと、荷物やコートの置き場がイマイチ（無いよりマシ程度）だったり、席にティッシュ（紙ナプキン）が無かったりと、ブランド店の割りには惜しい部分も。考えごとをしながら食べたので、コメントには疑わしいところがありますが、写真だけでもご参考になさってください。（写真もショボいけど・・）",
            "オープン時以来の約５年ぶりに訪店、券売機の超ハイテクぶりに驚いた。期待以上でもなく以下でもない安定した旨さの豚魚な味わい。現在は卓上調味料がないので依頼が必要なのだが、柚子酢が爽やかで好み。（3.25）"
        ]
    },
    {
        "store_id": 73,
        "name": "野方ホープ 高田馬場店",
        "latitude": "35.712722638676915",
        "longitude": "139.7064348847446",
        "review": [
            "妻と高田馬場の野方ホープへ。洒落乙で清潔感を感じる店内がいつ訪れても素敵だと感じる、元のこってり、無料なのが申し訳無く感じる大盛り、白飯に瓶ビールもお願いした。妻は元の並のみ。生ニンニクも所望し4粒ぶっ潰して白飯とで完全無欠の大優勝です。野方ホープは昔からランチタイムに大盛り、ご飯の両方が無料のサービスをやっている素晴らしいお店です。（時節柄辞めて良いと思います）",
            "数年ぶりに伺いました。12時半頃、4割程度の客入り。口頭で、のがほ元(ノーマルらーめん)850円＋鶏の唐揚げ150円のセットを注文。なお、麺大盛り、またはライスのどちらかをサービスして頂けるそうです。それほど待たずに料理が提供されました。スープを一口。あれ、なんだかな味噌のテイストを感じるなぁ…前回も、同じ感想を書き込んでいるので、あまり味が変化していないのかな。中太の縮れ麺は可もなく不可もなく。具材は白髪ネギ、モヤシ、メンマ、海苔、叉焼、味玉半分。数年前にトッピングされていた、マッシュポテトは見当たらず(笑)うーん、全体的になんだかボンヤリした印象ですね…あと一押しすれば、何かが生まれそうな予感がするよーな、しないよーな。ご馳走様でした。",
            "お店の前を通ると夏限定の冷やし担々麺の張り紙が…ずっと気になっており飲み後の〆に訪問(^^♪冷やし担々麺はひき肉、野菜共にたっぷりスープは辛すぎずにまろやかさが目だっており食べやすい味番人受けする味かな＾＾ちょっと辛さは物足りなさはありましたが酔っている体には程よい量ラー油等も最初から入っており途中辛さを足すのに唐辛子をいれましたが辛くない唐辛子なのであまり効果はなし(;^ω^)大好きなニンニクを投入すると元気はつらつ冷やし担々麺いいですね年中ある定番メニュー化してほしい美味しかったですごちそうさまでした( *´艸｀)",
            "高田馬場駅から早稲田通りを明治通り方面に進んだところ、入口がビルのちょっと奥まった位置にあるチェーン店のラーメン屋さんです。チェーン店と言っても恐らく東京ローカルで、東京西部では有名ラーメン屋さんです。今回が、デビュー戦ですので、背脂醤油系、スタンダードの元＠850円をオーダーします。そして、若い女性スタッフのお勧めで、酒類提供は禁止されているけど、ノンアルコールビールはいかがですかということで、皆さん苦しい中、営業されていることに敬意を払って、一本いただくことにします。全然、お仕着せがましくなく、かといって助けてほしいみたいなこともなく、さわやかなレコメンデーションでした。そして、卓上にサービスのゆで卵を見つけて、皮をむいている間に着丼。ゆで卵を追加でトッピングONしていただきます。丼の「ありがとう」という文字が目立ちます。背脂がどうかと思いましたが、あっさり完食。さすがに東京西部で人気を博すラーメン屋さんだなと思いました。",
            "今日は朝カンタベリでケーキを食べたきり14時30分まで何も食べてなくて、もうどうにもお腹空いて空いて空いてこちらへ。ランチは、好きなラーメンにプラス１５０円で餃子か唐揚げをつけられます。今日はまだこの後仕事があるので餃子は控えまして、唐揚げセットに。８５０円のラーメンを選んだので、ピッタ千円。付けてください言った後に、付けなくてもよかったことと、麺を大盛りにもできたことに気付き、、、そっか、麺を大盛りにして唐揚げやめれば１５０円の節約になったのかぁなど思いつつ、「でも、唐揚げが食べたかったんだもの！」と気持ちを立て直して、いただきます。背脂が塊でのってきてます。すごいです。溶けていたら分からずに飲みますが、こう出てくるとさすがにちょっと考えちゃいます。なーんてね、しっかりいただきましたよ。これを避けては女がすたります。後半戦は、黒胡椒をかけて、少しして酢を入れて。あー、美味しうございました。",
            "この日は高田馬場に用があり、ランチも高田馬場で済ませることにしました。高田馬場はゴチャゴチャと飲食店がひしめきあっていて、正直、どこに何の飲食店があるか、今だ覚えられない街。なのでウロウロせず、この日のランチは駅からほど近いところにあるこちらのラーメン屋さんに入ってみる事にしました。店内へ入ると、店員さんに迎えられ、テーブル席に案内してくれました。と言う事は、後払いという事ですね。案内された席は店内の一番奥の席。もしかしたら、奥に案内するのは、女性客に対する配慮なのかもしれません。卓上にあったメニューを見てみると、ランチタイムはセットメニューがありましたがそこまでのボリュームは食べれないと思い、元（850円）のランチサービスの大盛でオーダー。ちなみに麺を大盛でお願いしても、ライスを付けることができます。今回はそこまで食べれないと思ったので、ライスはお願いしませんでしたが。程なくして着丼。着丼の際、生にんにくもお願いしました。元のトッピングはチャーシュー2枚、半玉子、モヤシ、葱、メンマ、海苔と豪華。元のスープには、背脂がたっぷりと浮かんでいます。麺をリフトしてみると、中太の縮れ麺。早速食べてみると、スープは意外にあっさり。背脂はたっぷりと浮かんでいますが、ギトギト感はありません。麺の湯で具合は、縮れを楽しめるコシのある湯で具合。美味しい麺でしたが、大盛にしたのに、大盛というボリュームは感じられませんでした。チャーシューは薄すぎて、チャーシューの味は楽しめず。メンマはクセがなくて良かったです。半玉子や野菜がそれなりにあるので、バランスは良かったです。麺を半分まで食べたところで、にんにくをクラッシュして投入。にんにくが香って、味が引き締まりました。麺を食べ終えて、スープを飲んでみてもあっさり感は変わらないので、飲み干せました。ふと横の壁を見てみると、お店のポスターが貼ってあって野方ホープの歴史が書いてありました。1988年に創業者、小栗富美代さんが中野の環七沿いにオープンしてから、原宿や荻窪にも出店。高田馬場っていつオープンしたんだろ・・・と見ていったら2013年にオープンと書いてありました。比較的、まだ新しいお店なんですね。ところで、私、千駄ヶ谷のホープ軒の系列かと思っていたのですが野方ホープはまったくの別物なんですね。初めて食べましたが、なかなか美味しい一杯だと思えました。これからもコロナに負けず、頑張って下さい。ごちそうさまでした。",
            "この日はお一人様ランチ。ちょっとメジャー過ぎて普段訪問しないこちらを開拓することに。夏場でつけ麺があるので、開拓するには丁度良いかなと思い。こちら場所は早稲田通り沿い、戸塚小学校の真北あたりにあります。間口はこのあたりのお店にしてはやや広めで、メニュー冊子やメニュー看板が一杯置かれています。なになに、ランチはセットありとのこと。それにつけ麺も季節限定でやっているとのこと。これだな。オーダーの目星を付けて入店することに。入店すると、案内待ちを促される。奥にあるカウンター席に通される。カウンター席の他に、大テーブル席、普通のテーブル席等ありますが、いずれもアクリル板でパーティショニング。なのでどの席もカウンター席みたいになってます。備品で辛いもやしがあります。これ、美味しくて良いですね。確か一風堂にもこんなのありましたね。ランチメニューはＡ〜Ｃのセット。Ａがからあげ、Ｂがぎょうざ、Ｃが両方。さらに麺大盛りと小ライスの両方が無料で頼めるとのことです。ちょっと欲張り過ぎてもやばいので．．．麺大盛りだけ見合わせました。エプロン、本当の紙製のヤツになります。●つけ麺：￥850_(税込)　麺は普通のラーメンの麺。　酸味強めのスープは今一つ．．．　麺は普通盛りにしてましたが、スープが好みでないので完食出来ませんでした。●Ｃセット（得まんぷく）（からあげ＋ぎょうざ）：￥200_(税込)・からあげ　3個ほど。　なぜか刻み葱が振ってあるのが意味不明です。　外カリ、中フニャ。　ジューシー、クリスピーで美味しいです。・ぎょうざ　横フニャ、底カリ、ちょい油で揚げ過ぎかな。　肉汁無いが、餡は良い感じ。う〜ん、からあげや餃子は美味く、ランチのセットも良いのですが、肝心のつけ麺が．．．やっぱりこちら、つけ麺のお店ではありませんね。訪問日：2020年9月1日",
            "皆さん。こんばんはZMAですだんだん涼しくなってきましたね・・今回なんですけども、高田馬場にある「野方ホープ高田馬場店」さんにお邪魔します・昭和63年創業の皆さんご存知のラーメン屋さんですね魚介だし入りの\"濃\"と醤油とんこつの\"元\"タイプ2つから選べます・・ZMAは今回、全部のせ/元¥1000いただきましたさてさて食うぞぉ〜❗️・スープから、、おぉ〜〜背脂豚骨醤油の味コクがありつつ、アッサリとしてるので後味にギタギタ感はありません・豚骨、鶏、野菜のトリプルスープだそうです・・・麺はちぢれかな？スープと絡んで絡んで箸が止まらないですね〜・上のもやしがシャキシャキした歯応えとスープにマッチしてるので飽きないで食べられるんですよ〜♪ご馳走さまでした・32年経った今も味は健在ですね(ZMAさん年数計算早いね)だって私の生まれ年だもんほんじゃあ、待ったね〜",
            "'20/05/01仕事の移動中に寄りました。13時頃でした。30人は入れる店内に、僕を含めて客は3人。コロナ禍の影響が大きいです……。お一人様なのに、「テーブルにどうぞ」と従業員。店内は空いています。だからもあるのでしょうが、それでも、お一人様は何でもカウンターという\"杓子定規\"の店が多い中ではまれです(嬉)。ソーシャルディスタンスからも正解です。気をよくした僕は、少しでも売上に貢献をしよう！それで、魚介とんこつの特製 1000円を注文(笑)。背脂調整は、5段階で上から二つ目の\"こってり\"にしました。まずはスープ。魚介よりとんこつが前に出ています。そして、味も太くはありません。でも、悪くはないです。麺。意外と麺量は少ない⁉︎ これなら無料の大盛(ランチタイム限定)にすればよかった。チャーシューは4枚(セントラルキッチン製だと思います)で、バラそばとかに出てくる形でした。可もなく不可もなく。味玉。普通でした(これもセントラルキッチン製⁉︎)。元気があって気持ちのよい接客が、とても印象に残りました。そして、コロナ禍の鬱々とした空気を忘れさせてくれました。ご馳走様〜",
            "本日は時間にゆとりがある・・・つもりでしたが、何故か小走りでこちらを目指しています。ぼんやりと考えていた方面。ちょっと確認したいものがあるけど、そちらのお店のオープンの時間もある・・・ダメならば、今いる場所でお店を探せばいいやくらいにしていましたが、いざ実際に時間になると、ぼんやり考えていたモードが濃厚にくっきり決めなければいけない時間・・・それも過ぎちゃってます。やばい。やっぱり移動しよう。そう考えて、結局高田馬場に到着。この後の予定もあるので、ちょっと遠いお店とかは無理。そんな感じでどこでもいいけど、ラーメンにしようと決めて選択したお店がこちらです。入ります。席はたくさんあります。が、ビシッと席を指定されちゃいます。わかるのだけれど、わかりたくない気持ちもむくりと目覚める感じ。所作ですな・・・目の前でやられて嫌なことって人によって色々だと思いますが、私は所作に目が行きます。元を選択。ご飯とか大盛とか無料と言われたような気がします。食べたい人はお願いしましょう。卓上はニンニクとクラッシャー醤油・酢・ラー油・胡椒ミルもやしのなんかと油唐辛子割り箸・プラ箸・紙ナプキン・水ポット・爪楊枝・紙エプロン・紙濡れ手拭き。あくまでも個人的なことなのですが、サービスがシステマチックでもてなされた感がなく、早い時間だったからですが、くだけた雰囲気があったのは、好き嫌いの話ですが私は気になったと言うことです。到着。ニンニクの臭みを抜いたフレーバーだけ感じるような味わい。背脂の塊か？と思ったらジャガイモのペースト？でした。麺はバサリとした印象。ネギ・もやし・太いメンマ・半熟玉子・レア的なチャーシュー・・・大体みんな冷たいです。仕方が無いけど、熱々のスープでは無かったから、そう感じちゃったのかな？チャーシューはホロホロになったものが好きなので、レアブームの昨今は私にはちと思うところがあります。と、気になる部分だけを書いてしまうとネガティブな印象になってしまいますが、席数あるお店で、立地も良くて使いやすく、味もちゃんと特徴のある一杯のラーメンだと思います。個人的な備忘録と言う事で・・・"
        ]
    },
    {
        "store_id": 74,
        "name": "らーめん大 汐留店",
        "latitude": "35.66441104632361",
        "longitude": "139.75914818537166",
        "review": [
            "第一京浜から一本入った汐留通り。この通りを挟んで巨大な汐留日本テレビ本社ビルと向かい合う場所にある「らーめん大」。二郎インスパイア系のラーメン店として知られます。食べログで「らーめん大」と検索すると都内には13店舗と千葉、埼玉、愛知、福岡に5店舗があるようです。二郎といえば慶応大学校門近くの超有名ラーメン店。豚骨背脂系の濃厚スープに、たっぷりの山盛り野菜（実態はほぼモヤシ）、強力粉オーションを使った極太麺を合わせるラーメンは、ラーメンではなく「二郎」という食べ物ともいわれる個性的なラーメン。そのファンはジロリアン・ジロリアンヌとも呼ばれる特別なラーメン店です。いまや暖簾分けの店舗が全国に広がり、加えてインスパイア系店舗も続出。ラーメン大も元々は「二郎」の名を使って葛飾区堀切で商売をしていましたが、事情あって「らーめん大」として再出発し、インスパイア系トップブランドを確立したラーメン店です。今回はその汐留店を訪問してみました。到着は平日の12時5分。戸が開け放たれた入口から見える店内は二郎と同じくカウンターのみ。10席弱と思われる席には空きが3席。厨房にはひとりオペレーションの男性がいました。迷わず入店し券売機で食券を購入します。食券がプラ券なのは二郎と同じです。券売機の向かって左最上段には「らーめん券生麺200ｇ￥720」と表示された紺のプラ券があります。二郎だと200ｇ以上は麺量がありますし、新橋の味方ではいつも300ｇまたは400ｇを注文する私ですが、今回はこちらでデフォの麺量を確認します。その代わりにヤサイは増し増しの予定（笑）ということで「らーめん券生麺200ｇ￥720」のプラ券を購入して右手奥から２つめの席に着席です。水はセルフサービス。給水機を使ってコップに水を入れてから椅子に座りました。そしてカウンターの上段にプラ券を置いて「お願いします」と一言。「はい」と反応しつつ、ひとりオペレーションゆえに特別なお愛想はなく、淡々と調理が進められます。よく数えてみると緊急事態宣言下の現在は8席で運用しているようです。食べログ情報ですと10席となっていましたが、アクリル板で一席ずつ間仕切られ間隔が十分取られています。このあたりは好感がもてます。ステンレス製のカウンターも美しいとは言いませんがベタツキなどなくて清潔に保たれています。ほどなくしてトッピングを尋ねられました。「ヤサイマシマシ、ニンニク」とハッキリ簡潔にコール。そして出てきたのがモヤシの山ふたつ。ひとつはラーメンにヤサイの山。もうひとつが別丼のヤサイだけの山。ヤサイは茹でて時間が経ったクタクタなものではなく、先ほど目の前で茹でられていたもの。このあとも私が店内にいる間に二度ほど野菜を茹でていました。こまめに丁寧に作業しているなと、ここも好感。ヤサイには味付がされていないので、カウンター上に用意された一味とカエシを使って味付し、まずはラーメンの上のヤサイから行きます。天地ガエシは得意ではなく、私はいつもヤサイを食べ進んでから麺をほじくりだして食べるスタイル。ラーメンの上のヤサイが減ったところで麺に行きます。二郎に比べてやや細く感じる縮れ麺です。絡むスープは脂が二郎に比べて圧倒的に少なく、乳化もないもの。したがって二郎慣れしていない人には食べやすいと思われます。並の麺量は200ｇなので二郎のときのようにガツガツとはいかず、楽しむ余裕をもっていただきます。ヤサイに次いで麺が減ったら別丼のヤサイを投入。スープを絡ませて野菜を食べ進めます。最後は麺とヤサイを同時に完食。残ったブタを食べてフィニッシュ。ブタは薄くてチャーシュー的。ジロリアンとしてはちょっと寂しいブタでした。ただ、脂身が少なく、この点でも女性が食べやすいかなと思いました。二郎大好きジロリアンにとっては物足らない点も少なくないと思いますが、一部の二郎の店舗に比べて清潔感があり、入りやすいかなと思いました。新橋には他に二郎の流れをくむ「味方」もありますね。あちらのほうがより二郎寄り。一杯750円で30円高いですが麺量は追加料金なしで無制限。こちらは麺量100ｇ増量ごとに100円増し。ガッツリ入らない人が選ぶカジュアル軽めなインスパイアですね。",
            "【2020年12月21日再訪問】平日であったこの日は有給休暇を取って、昼間は別のエリアを散策も、夕方からとあるイベントの為にお台場へ。このコロナ禍で各種ライヴイベントは中止を余儀なくされていますが、私の大好きなバンドも同様で…。この日はライヴが出来ないモノの無観客で行ったライヴをライヴハウスで上映し、その後メンバーのトークショーが実施される…という内容のイベントでした。なんでこんな話からスタートしたかというと、この日の司会進行を務めていたのはマネジャーさんなのですが、入場前に皆んなが書いていた質問用紙のピックアップが食べ物の話ばかり…オマケに自分が二郎系が好きである事をヴォーカルの人も好きだという事を引っ掛けて、結果的に猛アピール！ただその話の内容が「スープが濃いめで、麺がゴワゴワして小麦そのモノを食べている感じ」と…それって二郎そのモノじゃなくて、こっち？と、久し振りに思い出したら、猛烈に食べたくなり、ゆりかもめに乗ったら、その終点の新橋駅はこちらのすぐ近くじゃないですか…という事で終わった後、真っ直ぐにこちらのお店へと向かいました。到着したのは夜の９時半から５分ちょっと前辺り。今は９時半がラストオーダーの様だったので、ギリ間に合いました。こちらではつけ麺を食べる事がほぼなのですが、寒かったこの日はラーメン目的…と、よく見ると「味噌らーめん」なんてある…前からあったっけ…？まあ、３年以上来ていなかったんですけどね…。これに「野菜多め」に「にんにく少し」で注文しました。５分強の待ち時間での到着となりました。少し塩気が強いも、背脂で中和されつつある、直系とは少し違った角度から攻めているスープを味噌ベースで仕上げるも二郎系を感じさせるインスパイアらしい味。これが硬めのゴワゴワした麺によく絡み、「まさに小麦っ！」という感じで美味しい！私は二郎が好きではないし、インスパイア系もダメなお店が多いけれど、こちらは何故か大好きだなぁ〜…。色々と気分が高まっていた事もあったのでしょうけれど、やっぱりこちらには、今後もたまには来たくなりそうです。ご馳走様でした。",
            "東京の港湾倉庫に急用が出来てしまい、この日は朝からお台場方面でお仕事。午後には帰社するため、ゆりかもめの中でランチ場所を検索検索。新橋駅から歩いて数分のエリアに「らーめん  大」さんを発見しました♪♪ちょっとだけ迷いましたが  (゜Д゜≡゜Д゜)？？何とか無事にお店に到着しました。同僚と3人で伺ったので、少しだけ待ち時間あり。この茹だるような猛暑の中でもラーメンが食べたくなるのは何故なんでしょうね？『ラーメン小』『メンマ』の食券を購入し、コールは「野菜マシ」でお願いしました。直帰組の連れは、迷わず「ニンニクマシ」コール(何と羨ましいことでしょう)カウンター席ですが、比較的ゆったとスペースが確保されていて、ガタイがデカめの私には有り難かったですね♪♪店主がワンオペで調理されていましたが、複数の丼をそれぞれのオーダーに合わせて仕上げるのに、無駄な動きが無くて華麗でした。しばらくして、なかなかのビジュアルで着丼。山盛りのもやしを食べ進めつつ、スープを味わってみると、醤油キリッと甘さも感じる味わい。麺はワシワシ噛んで食べ応えあるタイプでした。ここはメンマも美味しいです(イイ仕事でメンマ好きも納得のお味)時間の縛りが無ければ、もう少しボリュームUPして食べたかったです(無)3回食べなくても美味さは理解出来ましたが、あと2回はリピート確定ですwwwこの立地でこの値段ってのも有難いですね。ご馳走さまでした。",
            "家系ラーメン大好きだけど、たまには二郎っぽいのも食べたくなることあるよねー！野菜マシとか食べきる自信ないし、ニンニクも躊躇してしまうけど、背脂は大好き❣️今日もそんな気分だったのでラーメン大へ♪ニンニク入れますか？　Put Garlic？って（笑）それはさておき、食券機でラーメン並をポチッとなぁ。初心者には敷居が高く感じられる、二郎系特有の「コール」と呼ばれるお作法も券売機や卓上に説明書きがあるので安心。店員さんにトッピング聞かれ「ニンニク少し、脂多め」で無事に発注完了です。コール後すぐにご対麺。まずは脂にまみれたシャキシャキもやしを一口。うーん、旨い！卓上の味変アイテムは胡椒やらスリゴマやら酢やら有りますが自分的には一味唐辛子が好み♪ボソボソ？　ボキボキッ？（皆がよく使うワシワ喰らうとの表現がやはり最も適切！？） っとした歯応えの麺は一口目こそ違和感ありますが、食べ進むに従い、これが却って癖になる旨さなのはフシギです。醤油のキレを感じるスープも良いじゃないですかぁ。ニンニクを浸すと、さらにウマウマに変身！あっという間に完食です(o^^o)ごちそうさまでした。",
            "・個人的には塩より醤油の方がお勧めです！・麺の固さ、油の量(少な目・無し)に変更する場合に限り、食券を渡すときに伝えます(麺は元々硬めです)。・それ以外の無料トッピングは、店主さんから声がかかったら注文します(個人的に野菜は増しまでが美味しく頂けるかと、後はデフォルトがお勧めです)。・ルール小難しく書いてしまいましたが、きちんとした接客をされてる店主さんなので、身構えずにぶらっと入っても全然平気です♪・食べ終えたら、器を上げてあげましょう。※紙エプロンは券売機右手にあります。",
            "だいぶ前から気になっていたお店にやっと来れました。そのお店は、カウンターのみのこじんまりとした店内、ありがたいことにスペースに余裕があります。おかげで、あまり窮屈な感じがしないのでゆっくり食べられました。隣の人と安心して当たらない距離があると、落ち着いて食べられるので助かります。店内は一人で切り盛りしていました。この店長？さん、口数は少ないですが適確に丁寧な会話でトッピングの注文をとっていたのはさすがでした。で、ラーメン、小とあるのに麺は200グラムあるとのこと、それと野菜ましにすれば量的にはいいかなと。出て来たラーメンはそれほどタワーではありません。しかし食べ進むうちにもやしパワーを感じて来ました。見た目はたいしたことがなさそうでしたがスープの水面下に隠れていたようです。なかなか全容が明らかになりません。これは厳しいかと思い始めたあたりで麺が現れて来ました。やっとラーメンを食べている感じです。ただ、麺をもやしと一緒に食べていた時は固めかと思っていたけど、麺だけで食べるとなんとなくぼそぼそ感があり、あまり好みの歯ざわりでなかったのが残念。何回か通うと味がわかるみたいな事が書いてあったので、また機会があれば次は塩を食べてみたいと思います。ただ、焼豚は固くて私には残念でした。",
            "■2018.11.29汐留の「らーめん大」で、デカ盛り塩ラーメン！http://blog.livedoor.jp/gakudai1/archives/77589998.htmlらーめん大（汐留）塩らーめん680円（野菜マシマシ）野菜山盛りのラーメンを食べられる『らーめん大』。汐留店は、新橋駅から徒歩５分、第一京浜を渡った日テレタワー前にあります。カウンター10席の店内は、明るくオシャレな雰囲気。礼儀正しい若いご主人が切り盛りしています。日曜日に何度か訪れて、お休みだったので、ご主人に尋ねると、一人では厳しいので、最近は日曜日をお休みにしています、とのこと。メニューは、らーめん680円／塩らーめん680円／つけめん780円／油そば850円など。■無料トッピングは、（野菜多め、にんにく、脂多め、味濃いめ）の４種類。入口の券売機で、塩らーめん680円の食券を購入。５分ほど待つとラーメンが出来上がり。「ニンニク入れますか？」「野菜マシマシをお願いします！」特に制止されることもなく、注文が通りました。すると、ご主人がトングで野菜をつかみ、ラーメンの上に盛り付けます！お待たせしました～！・・・ドスン！！！え～～～っ！！！これが野菜マシマシですか？？？野菜は別盛りです！！！・・・ドスン！！！どひゃ～～～、す・すごいボリューム！！！直径２０センチの丼に盛り付けた、デカ盛り塩らーめん！同じサイズの別の丼に山盛りの野菜が付いて、ものすごい迫力！モヤシだけでも３袋分は使用していると思います！野菜を別丼にすると、インスタ映えはしませんが、野菜が崩落する心配が無いので、食べやすいぞ！野菜ゾーンを一気にクリアすると、ようやくスープと麺が姿を現します！表面に背脂が浮いた塩スープは、マイルドな味わい！麺は、野菜の重さで押し潰されて、丼の底に固まっています！割箸より太い太麺は、ウェーブがかかっています！太麺は、コシが強くザクザクッとした食感！太麺を勢いよくすすると、スープが服に飛び散るので、慎重に食べ進みます！モモ肉を使用した豚は、スープに浸すとしっとり柔らかくなります！別丼の野菜もサラダ感覚でモリモリ食べちゃいます！味わいながら、そのまま一気に完食！思わずスープまで飲み干して、満腹度は１１０％！日頃から不足しがちな野菜もドッサリ補給できて、とてもヘルシーな塩らーめんでした！この塩らーめんが680円ですから、コスパは最強です！日曜、祝日が休みになりましたが、また利用させてもらいます！新橋駅周辺に、Ｐメーター、コインＰがあります。 店名　らーめん大　汐留店住所　東京都港区東新橋１−２−１１　三陸ビル１Ｆ電話　非公開定休　日曜、祝日（不定休）営業　１１：３０−２３：００総　　合：★★★★　４pt料　　理：★★★★　４ptサービス：★★★★★５pt雰囲気   ：★★★★　４ptコスパ   ：★★★★★５ptお店情報https://tabelog.com/tokyo/A1301/A130103/13121246/←←食べたくなった方は、ポチッとね！にほんブログ村←←皆様のポチッ！が励みになります！大盛り・デカ盛りランキング",
            "タイトル「らーめん大で塩ラーメンにタマネギトッピングをしてみる」　ゴールデンウィーク！ウチは実家なので里帰りがありません。なのでGW中もずっと実家なのですが、それではつまらないので「ぐるっとパス」の施設巡りをする事にしました。この日は朝から「国立科学博物館付属自然教育園」「パナソニックミュージアム」を散策＆鑑賞し、11時半のオープンにあわせてこちらへとやってきました。オープンにあわせて4名が来店です。店員さんは男性1名のみでした。 　券売機で食券を購入。数年前に食べた時は醤油らーめんだったので、今回は”塩”(680円)です。その上で「細切れ豚(100円)」でも食べようかと思ったのですが、売切れランプが点いていました。仕方が無いので「たまねぎ(70円)」を選択。合わせて750円になります。先日大久保店に行ったときには、ノーマル700円に旨辛100円だったのですが、店舗によって値段などは違うようです。 　注文は「野菜増し、ニンニクアブラカラメマシマシ」にするつもりが、どうやら野菜以外のマシマシは普段あまり対応していないようで、ちょっと上手く伝わりませんでした。結局「ニンニク野菜増し、アブラカラメマシマシ」になりました。ニンニクのマシマシはやっていないと謝られました。 　そんな訳で10分程度で登場！　スープから賞味。　イイ感じに塩味のカラメ感(味が濃い)があります。前に食べた”揚州商人”の濃厚塩味だったか、その味に似ています。塩ダレは白っぽいからか妙に乳化気味にも見えるし、トロッとした旨味のあるスープでした。ダシの強さは相変わらずそれ程でもないのですが、この感じなら悪くないです。背脂はざるで濾し出すタイプで、かなり細かくなっています。マシマシで注文しているのでかなりしっかり出ていて、こちらもイイ感じです。　麺をすする。　極太の四角い麺で、ほぼストレートの麺です。二郎のような平打ちやや縮れとは違います。麺の美味さは二郎の方が好きなのですが、今回は大スタイルでもなかなか美味いと感じました。麺量は恐らく200gで、二郎インスパイア系としては少ない部類です。モヤシ量が多かったので、モヤシと格闘しているうちに麺もかなり減っていました。麺自体は最初やや硬めでしたが、時間がかかったので後で多少柔らかくなっていました。　具材チェック。　モヤシ、刻みニンニク、チャーシュー1枚、有料70円トッピングの刻みたまねぎなど。モヤシはかなり柔らかく茹でられていますが、一部の二郎のようにクタクタになるまで茹でられている訳ではなく、多少シャキ感は残されていました。刻みニンニクは細かく刻んでありました。スープに溶かし込むと旨味アップです。チャーシューは2ミリ程度とかなり薄く、ダシを出す為に煮込みすぎてパサパサでした。二郎系としては残念なチャーシューと言う他ありません。　刻みタマネギ。 　刻みたまねぎですが、モヤシに紛れる様に入っているので途中までその存在に気がつきませんでした。気が付いた後もモヤシと一緒なので食感に変化がある訳でもなく、これなら合っても無くても良かったかもしれません。　総評。 　たまねぎトッピングは個人的には無しでした。チャーシューも無し。スープはアリですが、後半ちょっとくどさにやられそうでした。麺はまあまあ美味いです。モヤシはたっぷりでガシガシ食べて楽しめました。最終的にスープも完飲できましたが、その後しばらく満腹でした。しばらくは二郎系はノーサンキュ・・・と思いましたが、夜になったらまた少しずつ食べたくなってきてしまいました。流石二郎系、禁断症状出るの早いです。　(2018.5.4)",
            "平日の14時半前に到着し並びはありませんでした。汐留にあり土日休みのラーメン大です。とりあえず店内入ってすぐの券売機でらーめん小¥680をプッシュ！席について食券をカウンターの上に置いてコールまで待ちます。カウンター周りは綺麗でいい清潔感があひました。一味、ラーメンダレ、お酢、醤油、白胡椒、黒胡椒ががありました。ラーメン大は野菜のコールで量がわかる写真があるのでわかりやすくてとてもいいです。写真を見ると分かりますが二郎インスパイアの中でも野菜の盛りが多いお店です。今回は野菜増し、ニンニクでお願いしました。野菜はほぼモヤシで写真通りのいい盛り具合でシャキシャキで美味しかったです。麺は丸山製麺で極太のワシワシした食感が二郎系を食べている実感が出来て良かったです笑スープは豚骨醤油で醤油の存在感が強めのスープでした。二郎系にしては荒々しさはそんなになくしつこくないスープでした。豚はデカイですがこの手のお店にしては控えめな豚でした。柔らかく食感はいいですが少し臭みがあったのが残念でした。豚以外はとても美味しく特に麺のワシワシした食感がとても好きで美味しい二郎インスパイアでした。土日休みなので敷居は高いですがまた機会があれば伺いたいです！ごちそうさまでした。",
            "ランチに何となくガッツリラーメンが食べたくなりこちらのお店へ。お店は人通りが少ない日テレの駐車場口にあります。12時半入店しましたが、お客さんは数名しかいませんでした。場所的に人がまばらな場所なので、こんなもんなのかという感じです。引き戸を開けて右手に食券販売機があり、ラーメンを購入、青いプラスチックの消しゴム大の板が出てきます。厨房は一人で愛想はよくなかったです。ラーメン業界はそういう店が多いは不思議だと思います。席に座って「野菜増し」と言ったら、「出来上がった時に言ってください」と言われました。注文の多い料理店を思い出しました。野菜と言ってもほぼモヤシですが、これが本当に山盛りで、八百屋で売っているもやし1袋くらいありそうです。もりもり食べる気がないと、その迫力にげんなりする位です。茹でたモヤシには味がないので、塩とかタレとかをふりかけて食べ始めます。5分ほど食べると麺が見えてきます。麺は太麺で硬め、スープは豚骨醤油で背脂が浮ている、20年以上前に流行った、環七の土佐っ子ラーメンを思い出しました。クセになるタイプの味です。680円で野菜もとれておなかいっぱいになりました。"
        ]
    },
    {
        "store_id": 75,
        "name": "東京スタイル鶏らーめん ど・みそ鶏",
        "latitude": "35.677767648889684",
        "longitude": "139.77365636550635",
        "review": [
            "鶏白湯つけ麺   1050円平日の11時半過ぎにお店に着きましたが、座席は7割程度埋まっておりました。食券を買って座席で待つこと10分程度でつけ麺が到着し、まずはスープを一口。白湯スープ自体も基本濃厚ですが、白湯つけ汁だと更に濃厚でかなりしょっぱさを感じます。濃い目好きには堪りませんが、薄味好きの方は要注意です。麺は非常にツルツルしており、夏の暑い日のこのつけ麺は喉越しが抜群にいいです。普通つけ麺はザル等で水を切ることが多いですが、ここのつけ麺は麺を丼ぶりに入れたままなので、冷やした水が丼ぶりに残っているので、更にツルツル感を増している印象でした。トッピングの鶏肉は非常に上品な味わいで、白湯スープと良く合います。味玉をトッピングし忘れたのが残念でしたので、次回は味玉をトッピングしてみようと思います。別皿でレモンと紫玉ねぎを頂けるので、味に少し慣れてきたら、レモンをつけ汁にいるとさっぱりとした夏に良く合うスープも楽しめるので、最後まで飽きないです。麺を食べ切ってもかなりの量のつけ汁が余ったので、最後に割りスープを頂き、スープをたっぷり堪能することが出来るので、最後まで満足いく一杯でした。また近くに来たら行こうと思います。",
            "●東京スタイル鶏らーめん ど・みそ鶏ども、二日酔い飯です。宝町？京橋？東京駅の八重洲口から真っすぐ伸びる八重洲通りと昭和通りが交差したあたりに突然現れるラーメン店。周りはビルばかりなのでちょっと違和感ありますね。店名にはあの有名な味噌ラーメン”どみそ”の文字が！その名も「ラーメン店。周りはビルばかりなのでちょっと違和感ありますね。店名にはあの有名な味噌ラーメン”どみそ”の文字が！その名も「東京スタイル鶏らーめん ど・みそ鶏」こんなの気にならないわけがない！ということで早速入店。中に入るとカウンターとテーブルが少々。こじんまりとした店内ですがスープのいい香りが充満していて美味しそう！●注目メニュー特製鶏ゅ白湯らーめん　1200円特製鶏味噌らーめん　1200円特製鶏ゅ白湯つけ麺　1300円斎藤鶏治郎セット　1400円白湯と味噌、つけ麺に謎の斎藤鶏治郎。どれにしよっかなぁ〜と一巡悩んでいると、次のお客さんが！券売機形式だと後ろからのプレッシャーがくるとあんまり悩めないですよねｗということで、反射で特製鶏味噌らーめんをチョイス！やっぱり”どみそ”は味噌ですよね！●特製鶏味噌らーめん次から次へお客さんが。結構人気のお店ですね。- 特製鶏味噌らーめん（1200円）おおお〜美味しそう！具材がたくさん載ってます！チャーシューが三種類。豚肩ロースチャーシュー、鶏むねチャーシュー、炙り豚バラチャーシュー。紫キャベツとネギの緑、玉子の色合いがとってもきれいですね！見た目は素晴らしい^^スープを一口飲んでみると鶏白湯と味噌の組み合わせがなんか新しい感じがしますね。とにかく濃厚でうまい。どみそっぽい太麺との相性も抜群！うーん、これ美味しいかも。スープは濃厚で主張してくるけど、どっちかというと具材をしっかり食べるようなラーメンかなぁ。●ごちそうさまでした！やはり”どみそ”ということで、味噌は間違いない味で満足。保守的な部分が出ちゃいましたが、ほんとうは鶏がウリ何だと思うので、特製鶏ゅ白湯らーめん。次に来たときには頼もうと思います！",
            "2022-325杯目(11月47杯目)◎特製鶏ゅ白湯らーめん＠東京スタイル鶏らーめん ど・みそ鶏〒東京都中央区京橋1‐17‐12 吉住ビル 1F最寄り駅：宝町駅 〜徒歩4分定休日：無 営業情報告知 無(050-5570-9434)----------------------------------------------------TP3.23(130件)中央区159----------------------------------------------------2022/11 平日夜 初訪問味噌ラーメンで有名な“ど・みそ”さんの鶏白湯専門店TRY名店鶏白湯部門5位ご受賞 1945到着しノーゲスト帰るまでにあと一人ご来店◎特製鶏ゅ白湯らーめん¥1200スープは、鶏ガラ・もみじ・鶏油・親鳥肉・挽肉を8時間煮込んだ鶏白湯クリーミーでコク深な鶏白湯にトリュフ合わせトリュフはなんか他店のように提供直前にオイル乗せ的な風味立つやつではなく、トリュフも煮込んでる？的な、鶏白湯と不思議な一体感あり独特で旨い❣三河屋製麺の麺は約1.5mm☐断面の加水低めのストレート細麺香ばしい小麦感がスープと抜群のマッチング特製具材は、ローストビーフ、豚肩ロースレアチャーシュー、鶏胸レアチャーシュー、味玉、細切りメンマ、刻み玉ねぎ、ねぎ三獣チャーシューでお得感満点辛みを残した生玉ねぎのアクセントが絶妙",
            "宝町、昭和通り沿いにある「ど・みそ」の支店です。こちらは鶏らーめんのお店です。ど・みそに鶏らーめんのお店があったのは知りませんでした。メニューは鶏ゅ白湯、鶏味噌、鶏ゅつけ麺、齋藤鶏治郎（二郎系で土日のみ）、そして鶏味噌にはうま辛、そして各種トッピング、丼ぶり、アルコールなど。●鶏ゅ白湯らーめん＠950（税込）をぽちっと購入しました。カウンター席とテーブル席。先客は２名。カウンター席へ。４分待ってご対麺です。スープは白濁しており、鶏白湯の色合い。具は豚と２種の鶏チャーシュー、味玉と細麺メンマ、ねぎ。スープは濃厚で程よいとろみがります。鶏の旨味がしっかりとあります。しかし肝心のトリュフオイルは感じられず。バカ舌には分かりません。麺は中太麺でツルッとしていてシコシコとした麺でスープがよく絡みます。チャーシューは3種のチャーシュー。まずはピンク色をしたパストラミ風の鶏胸肉。コショウが効いている。そしてローストポーク風の豚チャーシュー。そしてゴロッと大きな鶏もも肉のチャーシュー。鶏ももの塊チャーシューが一番好みでした。味玉は黄身が半熟でねっとりとした味わい。期待したほどではなかったかな。ど・みそ系列ですが、味噌よりも鶏ゅ白湯が良さそうです。3種のチャーシューは、パストラミ風のペッパーが効いた鶏胸肉に、ローストポーク風の豚チャーシュー。1番美味しかったのはゴロッと大きな鶏もも肉の塊チャーシュー。歯がいらないくらい柔らかくほろっと崩れてめっちゃ旨❤︎❤︎❤︎",
            "新店舗狙いで・・・日本橋まで向かったけど目的のお店は昼営業のみなのか・・・開いて無く来た道を戻る途中・・・此方のお店が目に入る店名から・・・味噌で有名なのど・みその系列店のようでアテが無いので・・・此方のお店に行ってみる事に（笑）小雨がパラつく雨模様・・・店内へ入ると先客は１人券売機のメニューを眺め・・・ウリの鶏ゅ白湯らーめんをポチッとお店は・・・女性スタッフのワンオペのようで食券を渡して・・・入口近くのカウンター席に座るカウンターに置かれたピッチャーから・・・お冷を汲んで待つ事に５分程で・・・カウンター越しから登場真っ白などんぶりに・・・薄茶色の泡だったスープ鶏胸肉とローストビーフ・・・メンマと薬味の青ねぎと玉ねぎ先ずは塩分チェック・・・1.2と標準的な数値レンゲでスープを啜ると・・・粘度の有る鶏白湯のスープ醤油の味も丁度いい感じデスが・・・よくある鶏白湯の味わいで特に特徴的な感じが有りませんね～（笑）麺は中太のストレートは・・・プリぷつの歯応え低温調理の鶏胸肉は・・・しっとりした肉質鶏白湯では珍しい組合わせ！？ロの・・・ローストビーフスープの温度で・・・色合いが変化する程のレア状態食べてる間に・・・後客もチラホラ続く中サクッと食べて・・・お店を後にした今日の一杯の・・・らーめんに成りました～",
            "年に数回、札幌や大阪で何軒かの味噌ラーメン屋さんを訪ねてましたが、2年前にど・みそで食べて以来、ど・みそが一番美味しいと思うようになり、札幌へ出張に行っても味噌ラーメンは食べなくなりました。たまたま、こちらの鶏業態のど・みその前を通りかかった時に、2名しか並んでいなかったため、ふらっと入ってみました。下調べしておらず、鶏ということで白湯の大盛をオーダー。すると、他の方の多くは鶏味噌を頼まれていたので、後から、鶏味噌への変更を相談したところ、鶏味噌は+5分かかる、とのことで、今回は断念しました。着席後10分近くして鳥白湯が着丼。大盛で千円超えする割に少し寂しいビジュアルです(^^♪スープを頂くと、鶏の出汁がしっかり出ていて美味しいですが、私が鶏白湯やらポタージュを特に好き、という訳でないこともあり、初めてど・みそで味噌を食べた時のような感動はありません。麺は小麦香るような細麺でスープに合ってますね。食べ終えてみて、普通に美味しい鶏白湯だったのですが、コスパ的には？？？という感じです。私的には鶏味噌が気になって仕方ありませんので、次は時間に余裕を持たせて鶏味噌にチャレンジしてみます。",
            "注文特製鶏ゅ白湯らーめん　1,200円ローストビーフ丼卵黄乗せ　450円トリュフの香りが鼻孔をくぐった時にとても幸せな気持ちになりました。結構香りは強めです。チャーシューは3種類で低温調理された美しいピンク色のチャーシューと食べ応えある大き目のチャーシュー、しっとり感が堪らない鶏むね肉チャーシューでした。ローストビーフ丼は白米とローストビーフの間にカラメル色に揚げて味付けされた玉ねぎが入っており、やや濃い目のタレで味付けされているので卵黄との相性も抜群です。個人的には初訪で食べた特製鶏味噌らーめんの方が好みでした。齋藤鶏治郎という二郎系も用意されているようなので次回訪問時はそれを頼もうと思います。ご馳走様でした！────────────────────場　所　宝町金　額　1,000円～2,000円空　間　テーブル席、カウンター席決　済　PayPay────────────────────最後までお読み頂いてありがとうございます。フォローやいいね頂けると嬉しいです！─･･─･･─･･─･･─･･─･･─･･─ ･･─･･─･･─Instagram/GoogleMapsも更新しています！▼Instagram @sunao_dayohttps://www.instagram.com/sunao_dayo▼GoogleMaps SUNAOhttps://goo.gl/maps/hweqPKucT2wnp2iJ7─･･─･･─･･─･･─･･─･･─･･─･･─･･─･･─",
            "平日ランチで初訪問です。東京駅八重洲口から八重洲通りを東に進み、昭和通りを渡って右折で徒歩7～8分くらいです。店頭には整列用のポールが置いてありますが人は並んでいません。店内に入って左側の自動券売機でメニューを選択します。「味噌ラーメン」で有名な「ど・みそ」には3店舗行っていますが、こちらは店名通り「鶏らーめん」の店なので、最もプレーンなメニューの『鶏ゅ白湯らーめん』950円を選択。カウンター席だけですが、ランチタイムなのでほぼ満席で、人の入れ替わりも激しいです。『鶏ゅ白湯らーめん』は中央に「ローストビーフ」らしき肉、隣に「鶏ハム」っぽい肉がのっていて、それ以外は「ネギ」「玉ねぎ」「メンマ」です。「鶏白湯」系はスープの一口目で旨いかどうかが決まりますが、旨いです。「麺」は標準的な細目のストレートで、具材なども個性がある訳ではありませんが「スープ」が美味しいです。ちなみに、「平日は鶏白湯らーめん、土、日は二郎系の齋藤鶏治郎で営業中」だそうです。",
            ".東銀座 ど・みそ鶏 齋藤鶏治郎Ver「ラーメン300g」＋ニンニク＋アブラ今流行りの二毛作土日だけコンセプトが変わり齋藤鶏治郎Verのここんちこの日はｵﾐｸﾛﾝ☆風邪予防に急遽ニンニクとブタミン摂取する日に変更鶏白湯に豚のエッセンスで超濃厚なブタージュの完成Da野菜とかは自分で仕上げるセルフStyleまぁ…ちまちまやらず一気にキメるのが俺の物語久方ぶりにブギーバックバキュームでK詳しく知りたきゃこのアカ@domiso_official @domiso_tori チェックしてくれよなフィニッシュムーブ軽く会釈して退店！押忍ごっつぁん！#麺リフト #東京スタイル鶏らーめんどみそ鶏 #どみそ #どみそ鶏#齋藤鶏治郎 #東銀座 #東銀座グルメ #白湯 #白湯ラーメン #ラーメン二郎 #ラーメン #麺スタグラム #飯テロ  #japanesenoodle #グルメ好きな人と繋がりたい #ラーメンインスタグラマー #noodles #ramen #ラヲタ #ラーメンデータベース #ラーメンdb #グルメ #こってりパトロール #yummy #二郎系ラーメン #japaneseramen #二郎系インスパイア #二郎系  #b級グルメ",
            "宝町の『東京スタイル鶏らーめん ど・みそ鶏』に訪問。　こちらのオープンは2018年1月。　東京の京橋に本店を構え数店舗を展開する味噌らーめん専門店『ど・みそ』の新ブランドで鶏白湯スープをメインとしたメニューを提供。　基本メニューの「鶏ゅ白湯らーめん 950円」を注文。　程なくして提供された「鶏ゅ白湯らーめん」　スープは鶏の旨味が凝縮された濃厚鶏白湯に白と黒のトリュフオイルを合せたもの。　クリーミーでポタージュスープのような仕上がりでトリュフが香る。　合わせる麺は「三河屋製麺」のストレート太麺。　『ど・みそ』と言えば「浅草開花楼」ですが、新ブランドのスープに合わせてでしょうか？製麺所も変えての提供。　弾力のある食感でコシもありスープもしっかりと絡みます。　チャーシューはローストビーフと低温調理の鶏ムネチャーシューの2種。　残ったスープにライスを投入しても美味しいでしょうね。　美味しく完食です。　10/20には改装リニューアルオープンし『齋藤鶏治郎』と称し土・日には二郎系らーめんの提供も開始。　そちらも気になります。ごちそうさま。　http://chiharu0122akane0409.livedoor.blog/"
        ]
    },
    {
        "store_id": 76,
        "name": "真鯛らーめん 麺魚 五反田店",
        "latitude": "35.62362913873847",
        "longitude": "139.7220613838337",
        "review": [
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/mengyo-gotanda今回の内容1 真鯛らーめん麺魚(めんぎょ)とは？2 真鯛らーめん麺魚五反田店の外観、メニュー、店内の雰囲気3 真鯛らーめん麺魚五反田店で頂いた真鯛らーめんと雑炊セット4 真鯛らーめん麺魚五反田店の行き方、営業時間、食べログ採点1 真鯛らーめん麺魚(めんぎょ)とは？真鯛らーめん麺魚は2016年1月錦糸町にオープン。真鯛！のラーメンはそれまで聞いたことがなかったのですが、完成度がとんでもないらしくTwitterで火が付きます。当時は絶賛のコメントであふれていましたね。また「第17回TRY東京ラーメン・オブ・ザ・イヤーラーメン大賞2016-2017」の新人大賞部門では総合1位を獲得。食べログは4を超えることも。自分は2016年12月に初めて真鯛らーめん麺魚を訪問したのですが、なんと2時間半！待ちでした。それでも食べたラーメンはスープだけでも感動もの。真鯛の旨味を十二分に感じます。最近ではたまに真鯛をうたうラーメン屋はありますが、真鯛感は少なく、食べ終わると「やはり真鯛をたくさん使うと商売にならないのかな？」と寂しい感想になりがち。その点で真鯛らーめん麺魚は自分の中では別格の店です。またつけ麺や油そばもすごく美味しく、それから錦糸町に通い詰めレギュラーメニューはほぼ制覇。限定も多数頂いています。こちらの記事に当時食べたものを詳しくまとめていますのでよろしかったらどうぞ。「真鯛らーめん麺魚」錦糸町真鯛ラーメンの最高峰サーモンも美味しい！2018-12-06真鯛らーめん麺魚の2号店は同じく錦糸町のパルコに。3号店は初めて錦糸町を離れて神保町に。4号店は真鯛の故郷、愛媛県松山に。そして最近はFCで店舗を増やしているようで、2021年は代々木上原と渋谷並木橋に店舗がオープンしています。今回2022年3月3日に五反田店がオープンとの情報をTwitterで目にします。〜【3/3本日オープン】〜『真鯛らーめん麺魚　五反田店』　　　東京都品川区西五反田1-24-4○11:00〜20:00真鯛にとことんこだわった1杯！お近くにお越しの際は是非お越しください！pic.twitter.com/6qzdASl6j0—【麺魚】【満鶏軒】前田(@j4_d19)March2,2022開店特別メニューがあるかなど詳細は分かりませんでしたが、家から遠くない五反田ということで早速行ってきました。ラーメン店のチェーン店展開で心配なのは味がブレることですが、麺魚は今の所心配ないと思います。五反田店で頂いたものも錦糸町で頂くものと遜色なく真鯛らーめんと名物の雑炊セットを美味しく頂いてきました。 2 真鯛らーめん麺魚五反田店の外観、メニュー、店内の雰囲気山手通り沿い。池上線の大崎広小路駅が見える立地に真鯛らーめん麺魚はありました。真鯛らーめん麺魚五反田店と山手通り あれっ？もしかしてここはらーめん香月があった場所？「らーめん香月」が五反田に復活オープン！バブル期に一世風靡した超有名店2019-03-25一日の売り上げ杯数を店頭で表示するなどかなり気合を入れていた店舗だったと思ってたのですが。それにしてもらーめん香月の店舗はどこも短命だな。真鯛らーめん麺魚五反田店の外観 時刻は13時。初日のこの時間は行列はなし。開店特別メニューはないようでした。この鯛のイラスト。数え切れないくらい見ていますが、何かいつもほっこりした気分になります。店頭に入るとすぐに券売機がありました。真鯛らーめん麺魚五反田店の券売機その1 最近は錦糸町本店でも交通系ICカードが使えましたが、こちらは現金のみのよう。また、今回は久しぶりにつけ麺か油そばを食べようと思っていたのですがComing soon!になっています。真鯛らーめん麺魚五反田店の券売機その2 あるのは真鯛らーめんと濃厚真鯛らーめんのみ。ということで原点に帰って真鯛らーめん(880円)と雑炊セット(220円)の食券を購入。濃厚は初期のうちは何度か頼みましたが、ややしつこい感じがするので個人的には濃厚でない方が好みです。手前のカウンター席に案内されます。都会仕様でアクリル板もあってかなり狭め。卓上調味料はなし。ただわさび、生姜、柚子胡椒は店員さんに頼むと持ってきてくれます。そしてこだわりが書かれたた「麺魚のススメ」。麺魚のススメ 麺魚のススメ麺と魚が恋をして、桜が咲いて塔が立つ。築地直送真鯛のスープに泳ぐは、全粒粉で作った特製麺。店主の地元、船橋産旬の青葉と桜木薫製叉焼、さらにゆず。叉焼開けば香ばしい、ゆずは溶かせば爽やかさ。うまみ詰まった最後の一汁、投入するは白ごはん、絶品雑炊できあがり。器に残るは感謝のみ。ああ、ありがたい、ありが鯛。何度読んでも良く出来ているようなぁ。「ああ、ありがたい、ありが鯛。」のくだりが最高です。麺魚のまめちしきスープ・・愛媛県宇和島産真鯛。鯛から抽出した鯛油。麺・・北海道産小麦100%石臼挽き全粒粉。焼豚・・真空低温調整チャーシューを桜で燻しました。旬の青葉・・生産者から直送の西船橋産小松菜。のり・・船橋産三番線海苔。お米・・宮城県農林水産省金賞米ササニシキ、ひとめぼれ。また、スープは宇和島産真鯛。麺は北海道小麦100%石臼挽き全粒粉。お米はササニシキと一流どころを揃えていますが、小松菜は西船橋、のりは船橋産。これは真鯛らーめん麺魚の創業者が橋本友則さんが船橋出身のため。郷土愛が強いのが良いですね。スタッフは全員黒いTシャツ、黒いキャップ。金色で「麺魚」や「mengyo」と書かれてるおなじみものもの。また錦糸町店と同様に壁に真鯛が大きく描かれています。多店舗展開の新店舗だとスタッフが若い傾向がありますが、厨房の目の前の方はベテラン風。10分弱待って、先に真鯛らーめんがやってきました。 3 真鯛らーめん麺魚五反田店で頂いた真鯛らーめんと雑炊セット白い丼。中央とレンゲに真鯛のイラストが描かれています。真鯛らーめん＠真鯛らーめん麺魚五反田店 ほどなく雑炊セットも登場。真鯛らーめんと雑炊セット＠真鯛らーめん麺魚五反田店 真鯛ラーメンの具はチャーシュー、小松菜、鯛のほぐし身。そしてチャーシューの上に柚子。雑炊セットの具ははほぐし身、ねぎ、柚子。さてスープから頂きます。いやぁ、何度味わっても美味しい。しばらくレンゲが止まりません。とにかく真鯛がガツンときます。上品なスープなのでガツンという言葉は乱暴かな。何かストレートに真鯛の旨味が口の中に伝わってくるのですよね。最初は鶏も混ざっていると思っていたので鶏は使っていないと知って驚いた事があります。(濃厚は9:1で1が鶏)麺は四角ぽい切り口の中細麺。少し硬めの茹で加減。よくほぐれていてスープにもよくからみます。小松菜は気持ち良いくらいシャキシャキ。程よい苦味を加えます。チャーシューが少し驚き。以前食べたのはもっとピンク色をしていたと思うのですが。ただ味は変わらずこのレアチャーシュー、本当に上品。豚ですがローストビーフのような食感が素晴らしい。これは何度食べても最高です。そして雑炊。チャーシュー少しとスープを全投入。雑炊＠真鯛らーめん麺魚五反田店 これも間違いのない美味しさ。これが五反田で食べられるようになったのは嬉しいな。メニューが増えたり、限定メニューが発売されたらまた行こうと思います。 4 真鯛らーめん麺魚五反田店の行き方、営業時間、食べログ採点〒141-0031東京都品川区西五反田１丁目２４−４タキゲンビル１F山手線五反田駅徒歩5分くらい東急池上線大崎広小路駅徒歩3分くらい【大崎広小路真鯛らーめん麺魚五反田店の営業時間】11:00〜20:00定休日なし",
            "麺魚五反田店でサーモンやらないなーってずっと思ってたら、15時～の限定で始まってたらしい。ということで、15時に来店。念願のサーモンラーメンを食してみました。特製サーモンラーメン ¥1220雑炊セット ¥220真鯛より¥50低いのね。5分ほどで雑炊セット一緒に着丼。見た目は真鯛と同じ感じだが、スープの色がオレンジがかって鮭感漂ってる。チャーシューの下のほぐし身も鮭、雑炊セットのほぐし身も鮭、鮭づくしのラーメン。他麺やトッピングは一緒だね。スープを一口飲むと鮭でいっぱいに広がる。存分に鮭の味が引き出されている。これ以上いくと生臭さが気になるだろうなという手前の感じ。あーでも苦手な人ならアウトかも。鮭好きなら楽しめると思う。雑炊も鮭になるので最後まで鮭感たっぷり。ただ、真鯛の方が上品さがあるので、他のトッピングの味もより感じられるかな。好みはあるだろうけど、真鯛のが完成度は高いと思う。スタッフによって違う部分もありそう。スープはもっと熱々が良かった。",
            "[2022.12.06初訪]本日は出社した際、仕事帰りに大崎広小路駅近くに今年3月にオープンした『真鯛らーめん麺魚』さんへ訪問です。3年ほど前にオープンしたラーメン香月の居抜きで、『いし井』さんの隣ですね。こちらのブランドは本店が錦糸町で、支店が代々木上原や秋葉原など都内での店舗展開がメインの様子。19時半過ぎの入店で先客2、後客1。つけ麺も目を引きましたが、だいぶ寒いのでらーめんをチョイスしちゃいます。注文は真鯛らーめんか濃厚真鯛らーめんかで迷いましたが、濃厚真鯛らーめんに小ライスで！あとサーモンもありましたね。スタッフは店長と思しき男性の方と調理担当の女性の2名。平日夜の早い時間なので空いていて落ち着きますね。店内のレイアウトはおおむね香月の居抜きでカウンターのみ。カウンターに薬味は無く、スタッフさんに頼んで出してもらうスタイルでした。注文後3～4分ほどでドンブリをいただきます。スープ：“濃厚”に違わず粘度があり麺に絡むスープ！一口いただくと鯛の出汁感がねっとりしっかり、一方で魚臭さ・生臭さが目立ちます。上品なスープを想像していたら、思ったよりワイルドな味でした。これは薬味が欲しいな、ということで生姜とゆず胡椒を頼んで投入。醤油は前半はマイルド、後半はやや強めになりますが、出汁の濃厚さが醤油のカドをまろやかにしています。麺：全粒粉のストレート麺、中太というよりは『やや太めの細麺（？）』な感じ。しっかりコシがあり、滑らかにスルスルといけます。麺自体はスープを絡めるタイプではないながら、持ち上げるとスープのほうからヌヌっと絡まってきますｗ具：低温調理のチャーシューは薄切りながら少し燻製され、スープと対照的で美味し！枚数も結構あります。そのチャーシューに隠れた鯛フレーク、こちらも炙られて香ばしさがあるもののちょっと焦げ感があり、きつかったかな…青菜は小松菜かと思ったらほうれん草ですね。茎の部分が中心でシャキシャキ感と青味が箸休めに良い感じ。多めの小葱と柚子を薬味の生姜と一緒にスープに溶かしてみましたが、最後まで魚臭さは解消せず…まとめ：出汁に妥協のないワイルドなスープがウリなのか、単に出汁を炊いてから時間が経って、魚臭さが出てきただけなのかちょっと好みが分かれるかな～と思いました。濃厚ではないほうの真鯛ラーメンもいただいてみたら、またイメージが変わるかもです。ご馳走様でした～",
            "五反田駅で12時になったので、大崎橋を越えて洋食屋さんへ向かったんですが、3人待ちでした。雨も降りそうなので、ラーメン屋さんのどっかにしようとタキゲンの交差点辺りに来ました。最近ここら辺り来てなかったら、去年来たお店が無くなってる。鯛ラーメンの店がある。では、行ってみよう。券売機で真鯛らーめんを購入。ノーマルです。５分位で出てきました。良い香りです。スープをレンゲで啜ります。鯛だ(当たり前だ)。美味しいです。この、生姜みたいなのは何だ?って溶いたら、なんと柚子です。お正月料理の香りです。麺はこのスープにあってると思います。小松菜もいい感じです。チャーシューは無しでもいいくらい。食べ進めると、塩分高めかなって感じます。ご飯でおじやがお勧めらしいです。ちょうどいい塩梅になるでしょう。鯛茶漬けみたいかな?今日はそんなに食べれません。あー、スープ全部飲んじゃった。血圧上がります。広いけどカウンターのみだから車椅子ユーザーは難しいかな。おなかすいてるときに、おじや食べに来よ。",
            "今日は仕事が上手い具合に早く片付いたので、気分的にも丁度良いかな？って感じで、最近仕事終わりに行ってみようと考えていた『真鯛らーめん 麺魚 五反田店』に行って来ました！『真鯛らーめん 麺魚』は”真鯛らーめん”をメインに据えて支店や系列店なども展開して行ってる有名人気店で、五反田店は今年(2022年)の3月にオープンしました！個人的にも『真鯛らーめん 麺魚』は初めて旧本店でいただいた時は衝撃的な感じの一杯で、すっかり気に入ってしまいましたが、その後移転したお店に訪問したり支店に足を運んだりして行く中で、段々テンション下がって来てしまった所ありますが、それでも普段使い出来るとなったら未食のメニューもあるし足を運びたい感じで、今日は楽しみにして行って来ました！五反田駅西口を出て左手前方に伸びている道を進んで行って、大崎広小路の交差点(山手通り)を右に曲がって行った右手。お店は現在ビルの外壁？工事中らしく、シートなどで覆われていますが、お馴染みな鯛のイラストの暖簾が掛かっています！店内は奥に伸びた造りになっていて、席はL字のカウンター席のみです。今日は23時20分過ぎの訪問で先客1名後客8名でした。注文は入口左手にある券売機で、1番の狙いだった″つけ麺″は×マークが点灯してたので迷いましたが気になる感じだった特製鯛油そば(1120円)の食券を購入しました。注文して待つ事数分で特製鯛油そばがやって来ました。トッピングの感じなどから『麺魚』らしさを感じるルックスですが、やはり彩りなど良くて美味しそうです！麺を引っ張り出してみるとタレは既に絡んでる感じだったので、そのまま楽しみにいただいてみると、うん！美味しいです！タレは底に残らない感じで絡んでいて油感も過度じゃない良い塩梅で、鮮魚感ある鯛の香りがワーっと一気に広がって来て鯛感はバッチリ強め、かえしも程良くしっかりめに効かされていて美味しいです！緩くウェーブ掛かった中細麺は、なかなか滑らかでズルズルズルっと入って来ますし、軽い弾力ある歯応えが心地良くて美味しいです！斑点が付いているように全粒粉入りのようで、小麦の風味がしっかりと主張して来ますし、啜り心地の良さもあるので思わずズルズルとどんどん行ってしまいました！チャーシューは肩ロース辺りでカットは薄めですが、レア感のある仕上がりでしっとりと柔らかく、燻香が心地良く香って来て肉の旨味を引き立てていて美味しかったです！鯛のほぐし身は炙った香ばしさが結構あって、麺にもイイ感じに絡んで来て鯛感に奥行き出る所もあって良い存在感でした！味玉は黄身がジェル状の半熟具合で、燻香がバッチリと香って来て鯛の出汁感ある黄身の旨味と共に魅力的な味わいでした！海苔はタレの絡んだ麺に貼り付けると多少は弱りますが、そのまま巻いていただくと風味はまずまずって感じでした。青菜は茎のシャキシャキ感がしっかりしていて、やはり良いアクセントになっていました！刻み青ネギも麺に貼り付けて来たりして風味、質感がやはり良くマッチしていました！途中辺りで柚子皮ジェルを絡めていただいてみると、やはり清涼感出る感じでした！ある程度と食べた感じだと山葵が上手くハマりそうな気がしたのでお願いすると、小皿にたっぷりと乗せられてやって来て、軽く付けながらいただくと狙い通りピリッとした刺激など良いアクセントになりました！麺の細さなどから″和え玉″をいただいてるような気がしてしまう所ありましたが、鮮魚感ある鯛感がバッチリと効いてかえしの塩梅も良いですし、思わずズルズルとアッという間に美味しくいただいてしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足する事が出来ました。全体的な価格帯を見渡してみるとCPはまずまずって所だと思います。麺の太さもありますが重厚感的なもの薄いのも手伝って″和え玉″っぽい感じがしましたが、サクッといただける印象で鮮魚感ある鯛感もバッチリですし、かえしの塩梅も良く美味しい一杯に仕上がっていて充分以上に満足する事が出来ました！メニューは時間帯によってフルラインナップは難しそうですが、通しで深夜まで営業しているのは有り難く、また他のメニュー狙いで仕事終わりに寄らせてもらいたいと思います！",
            "五反田駅から徒歩5分ほどにある真鯛らーめんで人気のお店の支店。週末のランチに訪問。訪問時の食べログ点数は3.35 (2022年9月)錦糸町駅に本店を構える人気の真鯛らーめんのお店。いつの間にか結構多店舗展開されているんですね。系列の満鶏軒には伺いましたが、麺魚は初。つけ麺の銀座いし井のすぐ隣という立地。土曜の14時半過ぎという中途半端な時間だったため、先客は1名、後客は3名。店内の食券機で特製真鯛らーめん(1170円)を購入。-----【特製真鯛らーめん(1170円)】注文から4分程度で提供。では頂きます。軽く濁ったスープははっきりと鯛の風味を感じますが、嫌な臭みはなく、鮮魚の良いところが出ている感じで美味しいです。鯛のスープはあっさりしすぎているか、やや臭みを感じるイメージでしたが、こちらのはちょうど良いと感じました。麺は全粒粉入りのストレート麺。適度なコシがあり、啜り心地の良い麺です。トッピングは低温調理の豚チャーシュー、味玉、ほぐした鯛の身、青菜、のり、ゆず皮。チャーシューはしっとりしてスープを壊さない程度の味付け。鯛の身も特製だからなのか結構入っており、このため、さらに風味が感じられました。後半はゆずの風味でさっぱり。スープを飲み干してご馳走さま。-----じんわりと美味しいラーメンでした。ご馳走さまでした。",
            "錦糸町の麺魚は食べログ3.7とめちゃくちゃ高評価のお店が五反田にもできたみたいで、行ってみました。お店はつけ麺いしいなどの並びにあります。休日のお昼時でしたが、並びもなしですぐに入店できました。★特製濃厚真鯛ラーメン　1,270円特製じゃなければ、980円で食べられますが、味玉入れたくなったので、特製にしてみました。最初に券売機で購入。お店の壁には鯛のイラストがあり。しばしして出てきたラーメン。チャーシューの山にゆず、小松菜、海苔。濃厚そうなスープ。一口飲むと、鯛出汁がしっかり。でも濃厚だからどろり系。でも魚だからあっさりしてる。チャーシューは桜で燻してあるそうで、確かに燻製の薫りもする。柔らかであっさり。脂身がない薄め。西船橋産の小松菜はラーメンには珍しいかも。麺はつぶつぶが目に見える全粒粉。濃厚だと普通の鯛ラーメンより、麺が太いんですね。すごーく丁寧に計算して作られた感じで、美味しかったです。食べていたら、味玉がない。味玉忘れられていたみたいで、途中から別でもらいました。味変で、わさび、しょうが、柚子胡椒は口頭でお願いしてもらうことにしました。わさび→ぬるくなるので、濃厚には合わないかもしょうが→さわやか柚子胡椒→濃厚には味が濃すぎてパンチ出過ぎちゃう。スープが美味しかったので、ご飯入れたら美味しいんだろうなーと思いました。ノーマルの鯛ラーメンも一口もらいましたが、めっちゃあっさりですね。鯛が強く感じられました。つけ麺も頼んでいる人が多かったので、次回はつけ麺食べてみたいなぁ！",
            "2022年6月6日、ひとりで初訪問。 こちらのお店、鯛出汁らーめん専門店。自分は錦糸町の本店に、5年前に伺って、その斬新さと美味しさに脱帽した記憶があります。 本店は行列が余りに凄いので、その後、近くに移転され、渋谷、代々木上原、神保町、愛媛県松山などに姉妹店を増やしていっているようです。 頂いたのは、 『特製濃厚真鯛らーめん』(1270円)+『雑炊セット』(220円)…具は、チャーシュー、小松菜、海苔、味玉、薬味は柚子すりおろし。 カウンター上の口上書きに依ると、しゃきしゃきの旬の小松菜は、店主の地元、西船橋産。海苔は、船橋三番瀬海苔などを使用。チャーシューは、豚の赤身肉の薄切りを低温真空調理したものを、更に桜チップで燻して香り着けしてあります。 舌触りが滑らかで、美味しいの一言。上に載っているすりおろした柚子を溶かすと、上品な味わいが膨らみます。味玉は、鯛出汁に漬け込んだあと、やはり桜チップでスモークしてあり、深い味わいで絶品です。もしかしたら、過去1美味しい味玉かも。麺は国産小麦の全粒粉を石臼で挽いた、中太ちぢれ麺。濃厚な鯛出汁とバランスを取るにはこれぐらい強く小麦粉の風味が、立っていない負けてしまいます。そして、肝心のスープは、愛媛県宇和島産の真鯛のポテンシャルを最大限に引き出している濃厚な味わいです。やや塩味が強い気もしますが、なかなかこんなに凄いスープはなかなか出会えません。雑炊セットのお米は、宮城県産、農林水産省金賞受賞のひとめぼれを使っていて、真鯛の解し身、青ネギ、そしてこちらにも、柚子の皮が載せてあります。お願いして、柚子胡椒を小皿に頂きました。やっぱり合う合う。雑炊セットは必ず試して頂きたいです。上質な鯛雑炊になります。※表示価格は、すべて税込。【ここが凄い！】らーめんを超えた本物の“和食”のよう。【だったら良いな…】特になし。麺魚さんのらーめんは、独創的なのと、良い材料を使い、その食材を100%生かしきっているのが良く分かります。とにかく、“ラーメン”を超えて、“和食”の域に到達しているように思えます。ラーメン激戦区五反田に、コロナ禍の3月にオープンされたばかりで、未だ知られていないみたいなので、訪問するなら今がチャンスです。また寄らせて頂きます。ごちそうさまでした。",
            "鯛出汁の香りが凄まじい！初訪問になります。五反田ぶらりで発見、空き席もあったので入ってみました。暖簾をくぐると鯛の出汁の香りが店内に広がってます。鯛ラーメンと雑炊セットで1100円鯛の旨味たっぷりのスープ桜でスモークしたチャーシューも香ばしい。麺は細麺ストレートの全粒粉麺サイドには青菜が入ってさっぱりさせてくれます。ゆずが乗っていましたが溶かすと鯛の出汁に負けててゆずの風味が居なくなる…無料トッピングのわさびと柚子胡椒わさびは粉わさびなのであまり入れるとわさびが全てを持って行く…ので少しだけつけるのがよい。柚子胡椒はマッチングしますね！麺をたいらげたら雑炊に…220円ですが少し多いです。小腹がすいたレベルなら食べきれないかも…雑炊美味いんですけど、スープが意外と塩辛いので麺にはいいけどご飯には少し濃いです。鯛出汁ラーメンって初めての体験でしたが美味いもんですねご馳走様でした。次はつけ麺にしてみようかなぁ",
            "2022年3月に五反田にできたラーメン屋さん。元々錦糸町での有名店ということらしい。こちらは鯛の出汁が上品に効いていて、鶏出汁と組み合わせたものもありコッテリサッパリの上品さでいただける。好み、なかなか美味い。ラーメン屋は修行の要らない時代になった。仕込みも、何もかも店でアッセンブルするだけであっと驚くようなクオリティのラーメンが出来上がる。美味しいものがあっちでもこっちでも食べられるので、もはや、美味くないラーメンなんて存在しなくなってきた。家系ラーメンの町田商店系しかり、鶏出汁のスープしかり、そしてあさりや貝、はたまたこの鯛だしなどももはや識別不能であるし、もはやクオリティが高くて、自分が好きならなんでもありだとも思う。という事で、こちらの鯛だし、美味いです。僕はこの手の魚で上品なスープは好きですね。隣には、銀座いし井さんがあり、こちらには錦糸町の麺魚さん。近くに神戸坦々麺のエニシさん、ここはどこじゃ？五反田ラーメンは無いのか？というレベル。そもそも店でアッセンブルする料理が多い中で、激しい競争が起き、効率化しないで製造すると消費者が買う単価では利益が残らず勝負にならない、さらに効率化が進み、厨房はアッセンブルセンターとなり、温めるだけというオペレーションが進んでいく。もはやうまけりゃいいし。"
        ]
    },
    {
        "store_id": 77,
        "name": "関取ラーメン 竜軒",
        "latitude": "35.700308817846555",
        "longitude": "139.7718738090443",
        "review": [
            "店内は狭いがメニューはたくさんあった。醤油はあるし塩はあるし味噌もある。更にはトンコツまで。今までそうゆう店で当たりだったことは無かったがここはどうかな。野菜たっぷりという言葉に惹かれて注文はタンメンにした。麺量は並で１４５ｇとの事だったので1.5倍の中盛り１００円をプラス。●野菜たっぷりタンメン　　６５０円●中盛り(合計２１７ｇ)　　１００円出てきたタンメンは想像と違った。野菜はキャベツとモヤシのみ。下の麺が見えてんじゃん。たっぷりとは程遠い量。それにチャーシューが１枚乗っていた。隣の人が頼んだ醤油ラーメン４８０円にはチャーシュー２枚・メンマ・海苔・ワカメ。タンメンは４８０円のラーメンからチャーシュー１枚とメンマと海苔とワカメを取り除き、プラス１７０円払って原価２０円位のキャベツとモヤシを乗っけたものだ。全然割に合わない。大事な事は２回言う。全然割に合わない。コスパ的に野菜たっぷりタンメンは絶対お勧めしません。醤油ラーメン食べてたらまた印象違ったかも知れないね。こちらの店は醤油らーめん一択だよ。",
            "秋葉原での会議に先立って、ラーメンを食べに行く。今日伺ったのは「関取ラーメン　竜軒」さんでした。秋葉原の大通りから横に一本入ってみると、赤い暖簾が目立ってわかります。店内はカウンターが6～8席でこじんまりしています。注文は「ネギチャーシュー麺」（790円）でした。具材はシナチク、白髭ネギ、チャーシュー、海苔。スープは醤油ベースで飲みやすいすっきりタイプ。麺は普通の太さ、ストレート。白髭ネギが辛すぎず、スープと一緒にいただくとネギの風味が楽しめます。チャーシューは売りになっているだけに少し薄味だが、かたさ、脂身の量もバランスよく美味。スープで引き立つ設計かもしれません。ラメーンを食べ終わるころ、店長さんが「出張ですか？」と聞いてくださいました。その後、しばらくいろいろなお話をしたのですが、自分の人生をしっかり考えて、お客様にも喜んでいただけるようなラーメンを開発する真摯なコメントに心打たれました。お客様への想いがこもった逸品、それは美味しいはずですね。店長さん、これからも応援しています。本当にご馳走様でした。必ずまた来ます。",
            "何の目標も 持たずこういう お店を 見つける為にただ ただ 街を ウロウロする事がありますが見つけて しまうと足が止まり 嬉しくなります。例え 空腹では 無くとも見つけたら 直ぐ 入っちゃいます。私は そういう 人間です。。。入り口前から 店構えとメニューを見ながら  「 うわー 良いな～。」 店内に 入ってからも「良いなぁ」「良いなぁ」 と 心の 声を 連呼しながらの19:00 初訪問。入り口前からの 心の声は全部 聴こえていたようで若い 店主が 沢山 話かけてくれました。入り口を コの字に 囲む様に 全 6席。店前から 店内を覗ける 哀愁 漂う 年季の入った渋～い お店です。テレビも ありましたが私の声にも アンテナ 張られていたようでテヘペロ しました。こちらの お店は 創業 45年。三代目 の 店主は 元 従業員 27歳アルバイトから 始めて 縁 あってお店を 受け継ぎ 現在迄 通算 6年。代替わりして ( 店主になって )2年。平日 50玉。土日 110玉。の 麺 を 用意。麺が 無くなって 早閉まい することもあるようです。この日は 日曜日にもかかわらず残り 8玉。沢山の 常連様に愛されて いるようです。チャーシュー麺 大盛 を頂きました。麺は 見た目は 柔らかそうに 見えますが食べ始めには 腰があります。 注文後に スペアリブ麺 に気付いて 変更したいと 思いながらもぞもぞしましたがそのまま 時を 過ごしました。捕捉情報として 無休 と 書いてありますが食べログの 情報更新は しておらず月曜日 定休日 だそうです。こういう 渋い お店 都心では なかなか見つけ にくく なっているので有形文化遺産 に して欲しいと 思っています。",
            "秋葉原でひとりビジネスランチ。神田明神通りの交差点のタイトーととらのあなの路地を入ると一軒家ラーメン屋を発見。カウンターのみの若いお兄さんが切り取りしていてなんだか良い雰囲気。食べログでも高評価だ。味は、塩豚骨のバランスが絶妙で美味い。麺はモチモチ、もやしは火が通ってない硬い感じと思いきや、食べ終わる頃にベストなしなりに。なんとも憎い演出をしてくれる。海苔の風味が良すぎてつい良い海苔使ってますね、なんて通みたいな感想が口から出てしまった。おにぎりの海苔もやはり美味い。米もやや硬めの良い具合で、温かさも私を黙らせる程ちゃんとホクホクしていて美味い。梅干しも美味い。グルメなお店ですね。接客は、良い距離感で洗い場の物音は静かでおかげで良いランチタイムを過ごせた。システムは、メニュー税込み表記で後会計。現金のみで、レシート出ない。トイレ貸し出し無し。4月25日(日)現在、月曜定休、11時〜16時迄の営業。ラーメン屋の真髄を垣間見た気がした。何度も通いたくなるそんなお店。",
            "ラーメンをいただいた。麺明るい黄で中くらいの太さの縮れ麺。かん水は感じない、小麦感は噛みごたえとして感じる。茹で加減は僅かに硬め。少しツルツルした感じで、噛み切る際にやや歯ぬかりのある麺。スープ僅かに濁った醤油スープ色のスープで、浮アブラはほぼない。最初の香りは豚ガラと醤油。一口啜ると塩気の強い醤油だねをガラスープで割った感じ。化調は少なめなのか、全体に旨味が薄い感じで塩気が勝っているスープ。具材チャーシュー、メンマ、ワカメ、海苔と少しの刻み長ネギ。チャーシューは2〜3ミリ厚の肩煮チャーシューで少々時間が経った匂いがある。メンマは発酵香のあるもの。感想30余年ぶりにうかがった。現在はお若いご主人、当時はラーメンの大きさ別に大関とか横綱とかがあったようにうっすらと覚えている、現在は、中・大・特盛とかとなっているようだ。お昼時もあろうが、若者たちが引きも切らない。ワンコイン以下の対価でガンバっておられるのだが、今回私はお店の独特の匂いにマイってしまった。ごちそうさまでした。2019/09/15昼食",
            "・日曜、３時過ぎ、ラーメン腹。選択肢極細・・　休日なんとなくＵＤＸに至る、ワイズかなあ...秋葉原駅　電気街口出ると、『 ラーメンいすず 』が在った...　伝説になったラーメン屋　昭和旨い醤油味だった...世紀末に再開発で消えた。　ノスタルジック気分は無いが　思い出。青果市場だったＵＤＸの向い「 きわみ  」、これも息が途絶えた。ひと月クローズ。　「 味噌太膳 」も廃業、敗れる者も少なく無い　激戦地なんだね・・廃業した「きわみ」の横に　真っ赤な幟が　ヒラヒラ～“ラーメン”ここの脇の狭い路地、　はいはいあの「関取ラーメン」は続いてイルー　勝者になる。昔的ラーメン／　2019、４８０￥で　廉いが、ただソレダケ ;ラーメンが　思い浮かぶ、、一応チェックしておこうかね、、」「 すいません、麺硬めって　できますか？ 」「 ラーメン、麺硬めでお願いしま～す 」狭い、常連さんが多い　この狭さも含めて好きなのかも。 食べログ情報で９席となっていたが、６人でイッパイなスペース。「 ラーメン 」登場～　狭いのにご主人が運んでくれる、１人オペ。なんか、鮮やかさない、沈んだような色気海苔と若布で暗くなっている感じ..麺が、　この麺の力を発揮しない茹でに、なってしまった風。店が狭いが、それ以上に厨房が狭い。　麺茹での鍋は、大きいわけない。よって茹で湯が多くない、　煮えくり返っていない、その茹で湯状態に短時間つかったような食感麺。ここで再度訪れるならば、麺茹では　無言で任せよう。スープは、　適当に濁ったという感じの不透明なスープ。意外や、先日博多系で嫌だった豚骨の匂い、　真面目に作られている可能性、、あるわ煮豚が２枚。　大将の心意気を感ず。しかもバカ煮ブタで　無いっ！　肉感保持♪相性は、よくない　んワル　イん、　。　ん、　ナニモナ　って印象。丼をお返ししながら、ごちそうさまです　　【Ｎ.М.Ｎ】",
            "上野にある 「東京国立博物館 黒田記念館」 で、黒田清輝画伯の数々の名作を鑑賞した後、記念館から茅場町駅まで歩く途中の秋葉原の路地裏にあるこちらのラーメン屋さんでランチ。豚骨臭が香る変形カウンター7席だけの店内では、3代目と伺った都内ご出身の若き店主さんがお一人で頑張ります。頂いたのは “みそラーメン 580円＋味付け玉子 100円＋にんにく 30円（全て税込）”。青磁のラーメン丼で供されるみそラーメンには、チャーシュー2枚・メンマ・モヤシ人参炒め・若芽・8切海苔1枚・刻みネギと、追加オーダーの半熟の味付け玉子・おろしにんにくがトッピングされます。先ずスープを啜ると、味噌味は薄めでイマイチパンチ不足。使われる麺は加水率高めの縮れ中細玉子麺で、ツルシコ食感。スープの品温が低いのが残念でしたが、デフォでもトッピング充分なこのみそラーメンのコスパはいいんでないかいですばい。ご馳走さまでした。韓国人女性の整形話題で盛り上がった若き店主さんに 『頑張ってね』 と申し上げました。",
            "学生の頃は金も無いのに良くやって来た思い出の秋葉原。四半世紀振りに駅に降り立つと、UDXのどデカい建物やら、家電量販店の壁の大きな女性キャラの絵やら、歩行者天国でパシャパシャ写真を撮る外国人観光客の姿やら、自分の知る過去の情景とは一部を除いて全くの別世界に生まれ変わっていた。街も生き物なんだねー。そんな異世界に迷い込んでしまったかのようにも思えたが、今回久し振りに行きたいと思えたお店を食べログ上で見つけ、東京出張の帰り際少し時間があったので立ち寄ってみた。大通りから小さい路地裏に入ると、あったあった。記憶の中にしかない外観は殆ど変わってない。くの字型&離れ1席の狭〜い7人分カウンターもそのままだ。店名が「竜軒」だったかは記憶では定かではないが‥休日の昼ピーク過ぎ、先客は2名でどちらも自分と同じ男性のお一人様。そうそう、そういうミスター・ロンリーな客層がメインなのだ。店主は若い大将で、自分が通ってた頃から数えて3代目だそうだ。25年振りの来店を伝え、ここの名物であった「横綱ラーメン」を注文しようとしたところ、今では名前は「千両ラーメン」に変わったそうなので、それの一番の大盛り「特」をお願いした。・千両ラーメン特1450円6〜7分程で着丼、145gの麺3玉、チャシュー6枚、横幅13〜14cmはあろう巨大リブ肉、白髪ネギ、ワカメ、メンマ、海苔がドカンッ！と盛られた超ジャンボラーメンである。若い大将もお店を引き継いで3年、あまり注文を受けた事がないそうだ。物好きな客が来たものだ、と思われただろうw味も内容も昔と凡そ変わってない、昭和テイスト溢れる醤油ベースのラーメンだ。リブ肉は柔らかく煮込まれて食べ応えがスゴい。当時テレビ東京のテレビチャンピオンから端を発したラーメンブームが起こる前だったので、最近の凝った出汁やスープに慣れた人には物足りなさがあるかも知れないが、懐古主義に走ったアラフォーオヤジにはこれくらいがイイのだ。量が量だけに食べ切るのがやっとだったがwこれだけ大量のトッピングが乗っても、当時も確か千円ちょい超え程度の値段だったね。大幅に値段も上がってない所も恐れ入る。他のメニューも比較的安く、ワンコインラーメンがあるのも、お腹を空かせた学生には有難い存在だろう。このラーメンを啜りながら思い出すのは、四半世紀前はPC9801シリーズや更にはMSXといった割安なパーソナル・コンピューターが世に出て来て、それらはファミコンしか知らなかった少年をヲタクに目覚めさせる強力なツールであったことだ。「三国志シリーズ」や「信長の野望シリーズ」、「ウィザードリィ」といったファミコンに移植されたメジャーなタイトルだけでなく、「ブランディッシュ」、「幻影都市（イリュージョン・シティ）」、「ルナティック・ドーン」、「ブライ」等々のPC専用ゲームも小遣い叩いてここアキバで買って遊んだなぁ。同志は少なかったがwついでに外国へ留学していた家族にMS-DOS上で（Windowsが出る前だ！）e-mailを送ったのもこの頃が初めてだったと思う。う〜む、懐かしい。おっと、ここは食べログでしたな。閑話休題。そんなこんなで月日が流れて、IT技術の革命が起こり、今では手のひらサイズの端末で全世界と繋がり、様々な情報を得られるようになるなんて、アキバのソフマップで中古PCソフトを買ってた少年に、果たしてそれを予想できたであろうか。変わりゆく街並みと変わらない面影を残したラーメン屋。次に立ち寄る事が出来たら、また情景は変わっているのだろう。でもまたここのラーメンを啜りながら昔を思い出せたら良いね、とノスタルジックな風に吹かれてお店を後にした。思い出補正も入って、ご馳走様でした！",
            "秋葉原のある『関取ラーメン竜軒』を訪問しました。こちらの店、関取ラーメンという店名だとばかり思っていました。食べログに竜軒と書いてあって正式な店名を知りました(^^;)外観はレトロです。いつからここにあるのかは知りませんが結構昔からあったんですかね？メニューは基本の醤油の他、味噌、塩、豚骨など一通りあります。●ラーメン￥480安いです。壁には『リブ肉ラーメン』がテレビで紹介されたと書いてありました。ちょい待ちでラーメン登場!!!東京で￥500くらいで食べられるラーメンって大体こんな見た目な気がします(^^;)スープは濁りあり。熱々!!!ネギラーメンとかでも耐えられそうな熱さ。醤油ベースで、ダシは・・・よくわからん(^^;)ガラ系な感じがするものの、それ以上に化調を感じてしまって(^^;)でもまずいかと言われるとそうではない。むしろうまい(^^)v例えるなら街の中華屋のチャーハンに付属してくるスープみたいかな。ワカメを混ぜたら、案の定ワカメ味に支配されました。でもいけてる(^^)v麺は中太。加水率が少し高めなスーパーとかで売ってる三食生麺みたいな感じ。でも硬めに茹でられていてまあギリいける。この手のラーメンってのびのび麺な事が多いけど、そんな事はありませんでした。チャーシューは二枚。ダシが出切った肉。全体的には★2.0くらいを覚悟して入店しましたが、案外ありでした。汁完しちゃったし(^^;)量的には並だとおやつ程度かな。★3.0絶賛はしないけど、★も3.0だけど、でもまた行くね(^^)vリブ肉食べてみようかな。塩も味噌も豚骨もあったので、一通り食べてみますかね。ネギ塩が一番人気的な事が書いてありました。食後は舌がビリビリ。化調は控えめにね。ごちそうさまでした。2018.05",
            "2017.07 昼・ラーメン 480円　秋葉原の路地にちょいと入った所で。　路地裏感満載のカッコいいお店。　若いお兄さんがお一人でやっていた。　東京らしい醤油ラーメン、　しょっぱいけど九州人でも大丈夫。　九州から秋葉原に行って、　東京らしいラーメンを、　と言う時に安くて良いお店。　基本のラーメンが480円で、麺を増すごと、　トッピングを増やすごとに値段が上がる。　初めはいつも基本から。最安値のラーメンで。　ワンコインラーメンとしては、しっかりしている。　600円～700円のラーメンなら、ここより美味しいお店の方が少ないんじゃなかろうか？　食べログの評価は3.31、　レビュー数39件。(2017.07)　レビューがある程度あって、古いお店なら、　僕にはこれくらいの点数が美味しかったりする。　食べログの点数なんてアテにしてないのさ。・ラーメン (3.4)　鶏ガラベースで、豚骨の良い臭みが少しある出汁。　醤油はしっかりしょっぱい、　でもこれくらいなら大丈夫。　お酢をドバっと入れれば、　僕には美味しく飲めるギリ限界。　課長さんも少しいらっしゃるが、　出汁の旨味が勝ってるから気にならない。　麺は東京の中華そばに良くある、　太麺でムチムチツルリ。　トッピングのワカメ、チャーシューもまぁイケる。　こう言う普通、普遍的な、基本の、　そんなラーメンってけっこう貴重。　これ以上に何か突出したり、　違いを出してると、普通の東京ラーメンが見えなくなるし。　今ではそんな変わった味ばかりウケてるけどね。　せっかく東京に来るなら、こんな東京らしいラーメンを食べたくもあるよ。　色物系は所詮流行り廃り。"
        ]
    },
    {
        "store_id": 78,
        "name": "油そば 鬼 池袋本店",
        "latitude": "35.729082438669344",
        "longitude": "139.7153060849036",
        "review": [
            "鬼金棒が結構外待ちが出来ていたので隣のこちらへ。外にメニューがあり親切。店内はカウンターのみ。ちょっと寂れた感じ。券売機で一番スタンダードな鬼そば７５０円を選択。提供に時間は掛かる。隣の人の麺を見たら極太麺だったので茹で時間が長いから。出てきた油そばはシンプル。具はチャーシュー・海苔のみ。薬味として長葱とカイワレ。タレは油っぽい。パンチがない。卓上の味変アイテムで自分好みの味に仕上げるからわざとかな。下記はあくまで個人的な感想。①黒胡椒　→凄く香りがいい。これは合う。②ニンニク→ニンニク大好き。でもちょっと合わん。③紅生姜　→これも合わない④酢　　　→少量ならＯＫ。多めに入れると×。⑤ラー油　→合います。元々ね、スープが無い油そばは製造コストが安いんだよ。７５０円っていう値段は妥当かな。茹で後３４０ｇっていうやや多めの麺量も良い。特に麺はモチモチで美味しかった。１００円増しで1.5倍にしても良かったかな。鬼金棒からこぼれた客を拾えるんだったら鬼金棒様様かな。",
            "最近、再び「油そば」を食べ始めた。完全なるラーメン派であり、つけ麺を食べる機会が少ない人間である。あの大勝軒でも、圧倒的にラーメンであった。ましてや、油そば・・・。池袋西口のグルメ通り、「油楽道」に訪問してから２週間足らず。武蔵境の「珍々亭」以来、約35年ぶりに油そばというモノを食べたのが２年ほど前の「武蔵野アブラ學会」だった。つまり、平成の時代は、一度も自分の意志で油そばを食べたコトがなかった。隣で食べているツレのモノをひと口食べさせられたりしたコトはあったと思う。２年前のときは、その「武蔵野アブラ學会」を皮切りに、「春日亭」「東京油組総本店」などにも訪問して、それなりに比較検討したつもりだったが、気持ちが振り切れるコトがなかった。やはり、熱々のラーメンには敵わないとも思った。久々に、お店のメンツも変わったので、また油そばを検討し始める方向性の第２弾である。池袋東口の昔の人世横丁の向かいの一画。今は、栄町通りが残っているが、その一画の角である。「銀八鮨」の跡地。その「銀八鮨」が隣へ移動する前は、そば屋だったか。ベースの味が４種類あり、その時の気持ちに合致したモノにした。「白鬼スペシャル」(1,050円)　ーー　写真の通り。「白鬼」は、「背脂と焼きあごの出汁・極み醤油ダレ」とされている。麺は、低加水寄りの中太平麺、モチモチ系で、味わいは淡い。タレは、魚介系のダシ感も感じるし、カエシ醤油の強さもある。そのまま下の方からすくって食べた印象では、なかなか美味しい。ラー油やお酢を入れると、どこにでもある味わいになりそうだったので、途中までは、軽く混ぜた状態でそのまま食べ進んだ。で、やはりラー油やお酢を入れると、普通の油そばになる。経験値の少ない僕には、基本的に、どこでも同じ味になってしまうのだ。よほど、ラー油や油が古いとか、辛いとか、しょっぱいとか、そういう振れ幅は理解できたとしても、繊細な味わいがわからなくなる。そう、指南書きにも書かれているように、テーブルアイテムを使って「自分好みの味をお楽しみ下さい。」となっている。つまり、油そば店の評価は、全部をお店のセイにしてはイケない。自分の調理レベルも加わるのだ。麺の茹で方がどうだとか、ベースのカエシがどうだとかは語ってもイイが、そこから先は自己責任と言うか、そんな風にも理解できる。そもそも論で、そういう食べ物なのだろう。ごちそうさまでした。チャーシューは、提供直前にバーナーで炙られ、香ばしさを感じるモノで、食べ応えのある量と味わいだった。海苔の風味も上々だと感じた。「アオサと生姜の特製スープ」は、自己申告制の無料サービスだった。ランチタイムだけだったか？ライスの無料サービスもあった。（文責：京夏終空、2023.1.27）（63件/3.33）",
            "油そば　鬼池袋駅 徒歩5分~¥1,500——order——・鬼スペシャル（¥1,000）これはごま油と極み醤油ダレ！分厚い炙りチャーシューにトロトロ卵最高！！トッピングのレベルがめちゃくちゃ高いっ。——note——大行列の鬼金棒さんの隣で系列店かとおもったんだけど、違うらしいです笑外壁がお化け屋敷さながらの鬼カウンターには『鬼滅の刃』グッツが置いてあったよ！私は甘露寺蜜璃ちゃん推しです鬼によって味が違うから、めちゃくちゃ悩んだ。次は青鬼の予定！！笑------------------------参考になったらこの投稿を「保存」！後で見返せます♪------------------------最後まで読んで頂き、本当にありがとうございます☺️他の投稿も見て頂けると嬉しいです♪@manpukuchan_tokyogourmetもしオススメのお店があったら、コメントやDMで教えてくださいねフォローやいいねもお待ちしておりますっ------------------------#まんぷくちゃん池袋#池袋#池袋駅#池袋駅グルメ#池袋カフェ#池袋グルメ#池袋ランチ#池袋ディナー#池袋ラーメン#山手線グルメ#山手線ラーメン#池袋デート#池袋ラーメン#食べスタグラム#グルメ巡り#グルメ好きな人と繋がりたい #ごはん好きと繋がりたい #グルメ好きと繋がりたい#ラーメン好きな人と繋がりたい#ラーメン巡り#東京ラーメン#ラーメン女子#ラーメン部#油そば鬼#油そば #油そば好きな人と繋がりたい",
            "JR池袋駅東口より徒歩約５分、サンシャイン60通りの脇道沿いにあるお店「油そば 鬼 池袋本店」。2月下旬のお昼時に初めて訪れました。こちらお隣りには有名店「カラシビ味噌らー麺 鬼金棒」があり、鬼つながりで姉妹店かと思いましたが、ご関係は無いようですね。派手な鬼のイラストが描かれたドアを開け店内へ。先ずはお店に入りすぐ左手に設置された自動券売機にてチケットを購入します。この日は「鬼スペシャル 特濃醤油タレ」(1000円)を購入しました。店内1Fはカウンター席が6席の広さ。2Fにも9席あるようです。私は1Fの端席へと着座しました。チケットをカウンター内でお1人で切り盛りされている店長さん？に渡して待つ事10分ほどで油そばが上がりました。「鬼スペシャル 特濃醤油タレ」の麺は平打ち麺。具には豚バラチャーシュー、カイワレ、白髪ネギ、味玉、海苔、チーズなど。海苔にプリントされた鬼のイラストが特徴的です (^^)卓上の食べ方説明書に従い、麺、具、タレを良く混ぜ混ぜして早速いただいてみました♪うん、「特濃」の醤油タレですが、全くしょっぱいという事は無く、良い塩梅でモチモチの麺に良く絡んで美味しいです。チーズの香りが食欲を増進させてくれますね。チャーシューは分厚いですが、ホロホロと柔らかで食べ易いです。続いて、卓上の酢、ラー油、ニンニク、黒胡椒を適量かけて、再度混ぜ混ぜ。味変してこちらのお味も美味しかったです (^^♪程なく完食致しました。ご馳走様でした。",
            "今回は、池袋駅東口から歩いて5分くらいの場所にある　油そば 鬼 池袋本店っていうお店です。　てか、鬼ってなんだか怖いイメージですよねww。　鬼辛いとか鬼美味いとか鬼不味いwwwとか？　なんて思いながら歩いていくと、もうお店を一目見ただけですぐわかっちゃうwwwww。　ちょっとインパクトのある、おどろおどろしい絵がお店の壁面に描かれているんですよ。　近づいてみると、ちょww怖いじゃんwww。　看板の通り、ここは油そばのお店ですね。　店内に入って右手に券売機があります。　辛いものが大好きなドテチンさんは　赤鬼スペシャル＆赤鬼大辛の食券をポチる。　んで、食券を店員さんに渡してカウンター席に座る。　店に入ったのが12:15頃だったんですが、先客は1人だけでした。　席に座ると「美味しい召し上がり方」なんていうのを何気に見ながら出来上がりを待つ。　卓上調味料は、ラー油、酢、おろしニンニク、黒胡椒、醤油と、一通り揃っていますね。 　およそ7～8分で着丼。　おおお～、なかなかのビジュアルですなぁ～www。　そして、海苔にも鬼がいましたwww。　「美味しい召し上がり方」の教えどおり、熱いうちに混ぜる混ぜる。　混ぜた後麺をリフトすると、平打ちの太麺が赤い汁と粉に塗れて出てくる。　これちょっと辛そうだなwww。　でも果敢に食べ始める。　ん、美味いwww。　ちょっと辛いが、これくらいならめっちゃ美味しく食べれるねww。　途中、酢を回しかけて食べると、これは良い味変になる。　食べている途中に、残った汁でご飯食べれるかなって思いながら食べていたんだが、食べ終わった時点で、汁を全部麺に持っていかれてしまって、ご飯を入れるまでもなかった。　惜しかったwww。　でもまぁ、めっちゃ美味しかったわwwww。　ご馳走様でした。 　食べ終えて店の外に出ると、隣の　鬼金棒（きかんぼう）には行列ができてたwww。　この差は、味というよりも知名度の差なんだろうね。",
            "青鬼そば ¥900初訪。初だしシンプルに... とも思ったが、あえてというわけでも無いが何となく一番イメージがつきづらいこのメニューを選択。他には基本ラインナップとしてベーシックな醤油ダレの「鬼」、辛ダレの「赤鬼」、背脂&アゴ出汁の「白鬼」、そしてバジル&オリーブオイルのこの「青鬼」がある。先ずは混ぜ、一口啜る。結構タレ強いんだなぁ... と思ったら、どうやら自分の混ぜ不足だったようで、たまたまタレ集中なところを啜ったっぽい。そう思ってもう何回か混ぜて食べたら良い塩梅だった。合わせる麺はもっちりな太平打ち。故にタレとの絡みが良い。総合的な味覚としては、強いて言えばバジルよりオリーブオイル感の方が強めな印象。半分くらい食べたところでラー油やおろしニンニクを投入してちょっとした味変も愉しんだ。ちなみに、チーズやマヨネーズなどの定番的なカスタマイズアイテムもあるが有料。ネギ、玉ネギも有料（＋¥50）。麺大盛も＋¥100だった。余談だが、スタッフは男女2人だったが2人ともバイト⁇楽しそうにペチャクチャ喋りっぱなし。",
            "'21/12/1411時過ぎに訪れました。先客は1人。6席のカウンターに2階もあるのですが、とにかく店内は狭いです。店主(かな⁉︎)が、厨房に立っていたのですが、ほとんど背中を向けたまま無愛想に「いらっしゃいませ」と。そして、ピリピリとした空気を醸し出していました。何か、感じ悪いな……以前、ここはグルメバーガーの店だったのですが、確かあの時も店員が無愛想だったな……ホスピタリティ皆無の店が続く、そんなジンクスがこの場所にはあるのかも(苦笑)。メニューは〜鬼そば(極み醤油タレ) 750円赤鬼そば(特製辛タレ) 850円白鬼そば(背脂&アゴ出汁) 850円青鬼そば(バジル&オリーブオイル) 900円　等食券を渡し、提供を待ったのですが、店主のピリピリとした空気が続き、困惑……。そこへ、食材の野菜を詰めた箱を持った業者が入ってきました。この業者、配達時間が遅れたらしく、「開店前に仕込みができない！」と店主に怒られていました。それで、ピリピリとしていたのか⁉︎ 店主が無愛想なのも納得。いや、納得はしないな、客には関係ないし。それに客の前で、業者を怒るなよ。飯が不味くなるから！で、鬼そば 750円の味ですが、そんな前フリがありつつも、美味しかった。醤油タレととんこつの出汁がほどよく、よい意味で過不足ない味でした。麺は平打ち麺で、タレが絡むし、もちもちとした食感もよかった。ガスバーナーで炙った拘りのチャーシューも、大きいし、厚みがあるしでよかったです。でも、何故、鬼なのか？ そのコンセプトについては、判然とせず。う〜ん？？？店主についてのファーストインプレッションが、減点となったのが残念でした。ご馳走様〜",
            "池袋の東口にある油そば屋に行ってきました！この通り沿いはラーメン屋がひしめいている場所で、ふらっと行ってみようかなということで来店。なんだか「鬼」というネーミングセンスに惹かれましたね。店内は二階建てになっていて1階はカウンター席です。まずは券売機で食券を買いました！お水はセルフサービス。頼んだメニューはスタンダードな油そば。平打ち麺に分厚いチャーシューが乗っていて食べ応えがありました。乗っている海苔にプリントされている鬼がなんだか可愛かったです。個人的に味は可もなく不可もなくという感じ。今回なぜこのような評価になったかというと店員さん達の話し声が余りにもうるさかったから。ラーメン屋って、料理に向き合いながら食べるイメージなんですが、、、このご時世だと黙食が推奨されている中若い女の子の店員さん達がずっとお喋りしていたんです。その声が耳に入ってきて食に集中できませんでした。ラーメン激戦区で勝ち抜くならば見直した方が良い面が色々と感じられました。ご馳走様でした。",
            "2021年3月某日の12時頃に訪ねた。池袋駅から徒歩7,8分ほどの場所にある「油そば 鬼 池袋本店」。2階建ての店舗。それほど広くない1階店内には先客5名ほど。食券機で「鬼そば（並盛）」¥750を選択。カウンター席に座り食券を提示。10分ほど待って提供される。平打ちの麺に大きくて丸いチャーシュー、ネギ、カイワレ大根、鬼の絵が描かれた海苔が乗っている。タレと麺を軽く絡めて食べてみると、甘みのあるタレを感じる。何よりも麺の美味しさが際立っている油そばである。歯応えが良く、やや太めの平打ち麺が特徴的で、タレとのバランスが非常に良い。チャーシューも食べ応えがあって程好い柔らかさ。海苔に鬼の絵は必要無いとは思うが、この店のこだわりであろう。卓上のおろしにんにく、酢、ラー油を使って味を変化させつつ楽しむ。にんにくでコクを出して、ラー油でジャンクさを演出し、酢で味を転換させる。程好いボリュームの油そばを完食する。店内はやや窮屈な印象ではあったがが、美味しい油そばが食べられる店である。油そばには赤鬼、白鬼、青鬼とバリエーションもあるので、楽しみ甲斐がある。機会があればまた訪ねてみたいと思う。",
            "鬼そば750円　《本年ラーメン３杯目》鬼を喰らえば福来る！本日やて来たのは昨年度の１１月１１日に開店したこちらのお店。「油そば鬼-aburanoodleOni-池袋本店」なのであります！！！　　場所はあの「鬼金棒」の隣り。対面には「スパイスらぁ麺喰JACK」があるという激戦区！！コロナ対策は万全のようですね！！コロナ禍での営業時間はこちら。角地の店舗はこんな感じになっています。入り口はもうひとつあって、こちらが食券機に近いみたい。早速入店です！！！メニューを確認。店名通り、油そばの専門店ですね。「鬼そば」「白鬼」「赤鬼」「青鬼」といったラインアップ。先ずは食券を購入。赤鬼や青鬼も気になりますが、本日はシンプルに「鬼そば」750円をチョイス。卓上には「油そば鬼のこだわり」が書かれた紙のテーブルクロスが敷かれております。鬼を喰らえば福来たる！ですか！！美味しい召し上がり方をお勉強しながら提供を待ちます。卓上調味料の様子。刻みニンニクが嬉しい！！！店内の壁面に書かれた鬼に睨まれながら待つことしばし。そして「鬼そば」提供です！！！！添えられた海苔には鬼が描かれております。なかなか凝った演出ですね！！！提供直前に炙りを入れた大ぶりのチャーシューが1枚。そして、カイワレと白髪ネギもたっぷりトッピング！！！！麺は極太の平打ちタイプ。しっかり混ぜ混ぜしていきます。指南書通り、丼底のタレをしっかり絡めないとね！！！極太麺を早速頂きます！！もっちりしていながら、表面はつるっとしていて、食べ応えがありますね！！！タレの絡みが今一つのせいか、やや味が薄い印象。卓上のニンニクをたっぷり！！そして、もちろん、粗びき胡椒とラー油も大量に投下！！！油そばにはニンニクが欠かせませんね！！チャーシューはやや脂身が多い印象ながら、肉臭さもなくこれまた美味。このネギとカイワレをちょこっと絡めるのがまた旨いんだな！！！気になるこの海苔！！！うっひょっひょ！！！福の神ですか！！！コロナ禍で中々らーめん専門店の訪問がままならない日々が続いていますが、早く福の神がやってきてほしいと切に願うのでありますね！！！！！"
        ]
    },
    {
        "store_id": 79,
        "name": "バサノバ 原宿",
        "latitude": "35.670970497634286",
        "longitude": "139.70429160586235",
        "review": [
            "原宿駅から徒歩3分程度の竹下通りの路地にあるラーメン店。当店は『グリーンカレー』や『トムヤムクン』などのアジア料理をラーメンに融合した珍しいラーメン店✨この日は祝日15時頃ですんなり入店できました。店内は原宿という事でお洒落ラーメン店。カフェなのか…ラーメン店なのか…というくらいカフェ感あり女性でも入りやすいかも✨今回の私の注文はこちら【グリーンカレーそば1200円】【パクチー200円】【焼チーズリゾット400円】パクチーを入れてグリーンカレーラーメン✨味は…そう！パクチー入りのグリーンカレーにラーメンが入っているもの……そのままですね。ただしっかり合います✨美味い！！麺を食べ終わったら【焼チーズリゾット】をスープに投入！！こちらもカレーにチーズが合うようにグリーンカレーにもチーズが合いしっかり美味しいです。なかなか珍しい形態のラーメン店なので独自性が強いラーメン店でしっかり美味しいのでタイ料理が好きな方は行く価値ありと思います✨ごちそうさまでした✨",
            "原宿駅から徒歩5分ほどの細い路地にあるラーメン店。週末ランチに訪問。訪問時の食べログ点数は3.31 (2023年1月)新代田近くにあるアジアンなラーメンを提供する人気店の支店。アートなども飾られたお洒落な店内です。14時を過ぎていましたが、お客さんは継続的に入ってきて人気が伺えます。店内の券売機で一番人気のグリーンカレーラーメン(1000円)を購入。お店の方は、色々なお客さんに「美味しかったですか？」と声掛けされたり、帰りの際も見送りしていたり、カジュアルだけど丁寧な接客でした。-----【グリーンカレーソバ(1000円)】注文から7分ほどで提供。では頂きます。少しとろみがかったスープは、飲んでみるとココナッツミルクやスパイスのグリーンカレーの味に豚骨や魚介系の和風出汁が見事に合わさってとても美味しい！思わず後を引くスープで、どんどん飲んでしまいます。ピリッと来る辛さもほどほどにありますが、よほど苦手でなければ大丈夫かと。麺はモチモチとしたちぢれの入った太麺で、この麺単体としても美味しいですが、スープとの相性も抜群。生麺150gの量ですが、ハーフサイズもあります。トッピングは、鶏チャーシュー、穂先メンマ、ベビーリーフ、糸唐辛子、赤玉ねぎ、揚げネギ。鶏チャーシューは厚みと弾力がありますね。穂先メンマもグリーンカレーとケンカしない自然な味付けで美味しい。今回頼みませんでしたが、ごはんを入れても間違いないでしょう。-----このグリーンカレーソバは本当にオススメです。ご馳走さまでした。",
            "グリーンカレーソバ ¥1,000（価格は訪問時）原宿店は初訪。職場を出てこっち方面の山手線に乗るってかなり珍しいというかほぼ無い。15時半過ぎの昼食で、こちらが通しでやっているのを知り突撃。ところが土地選び失敗⁉︎竹下通り、すんごい人。外国人、観光客、若人達...平日だから... と思い向かったのだが、そっか、学生達は冬休み中か...店はその竹下通りから一本裏に入った所にある。この裏道懐かしい。一時期仕事で原宿に通っていて、その時以来なんでこの通り歩くの15年ぶりぐらいかな。と、前フリが長くなったが、左上のグリーンカレーソバは新代田の本店で食べているのでトムヤムクンソバと迷ったがこの時の嗜好的にグリーンカレーを選択。スープはもちろんグリーンカレーなんだけど、もちろんラーメンという感じ⁉︎そして鰹節なのかな？節系から来るような旨みもプラスされ和的な要素も。そのバランスが良くレンゲが止まらない。看板に「マイルドで食べやすいラーメン」と書いてあるが、なるほどこういうことかと感じた。グリーンカレーのクセが...という人にも一度食べてもらいたいという印象も持った。加えて、もちっとした食感の麺もまた旨い。ただ量はやや少なめかな。主なトッピングは炙った鶏と穂先メンマ。〆はリゾット風に...とも書いてあるが、もちろん合うのはわかる味わいだったがこの日は単品で。",
            "今日は夕方に上手い具合に時間を作る事が出来たので、原宿に移動して前から行ってみようと思っていた『BASSANOVA原宿(バサノバ)』に超久々行って来ました！『BASSANOVA』は3店によるコラボで2003年に出来た代田橋の人気店で、原宿店は2020年にオープンしました！個人的にも前回超久々に訪れた『バサノバ』でいただいた評判の″グリーンカレーソバ″が非常に好印象だったんで、普段使いも可能な原宿に出来たと聞いて此れはお邪魔しないと！と思いながらもなかなか上手くタイミング作れていませんでしたが、今日は漸くって感じで楽しみにして行って来ました！原宿駅竹下口を出て正面に伸びている竹下通りを進んで行って、2本目の道を右に曲がって行き、最初の路地を左に曲がって進んで行った右手。お店は他のテナントも入った建物の一角で間口が狭いですが、オレンジ色の外壁がライトアップされていて本店同様な雰囲気が出ていてイイ感じです！店内はカフェバーのような雰囲気で入口の所にはテラス席もありました！席はカウンター席とテーブル席で、今日は16時半頃の訪問で先客2名後客0名でした。注文は入口右手の券売機で、迷いましたが気分を優先してグリーンカレーソバ(1000円)、パクチー(150円)、煮玉子(100円)の食券を購入しました。注文して待つ事数分でグリーンカレーソバがやって来ました。ロゴの入った丼にトッピングしたパクチーなど緑が映える感じですが、やはり軽く脂感あるグリーンカレースープが魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！イイ感じに熱々なスープは、やはりバッチリとグリーンカレーの味わいが広がって来る感じでココナッツミルクの風味に甘味ある感じで、辛味やスパイス感もそこそこにしっかり効かされていて、節などの魚介系に昆布や椎茸の乾物類って感じの和出汁スープは主張が強い感じではありませんがしっかりしていますし上手い具合に融合していて美味しいです！三河屋製麺の緩く縮れた平打ち中太麺は、ツルっと滑らかでスープも絡んでズルズルズルっと入って来ますし、軽くコシのある歯応えが心地良くて美味しいです！小麦もしっかりと香って来ますし、やはりグリーンカレースープとしっくり来る合わせで絡み込みもなかなか良く思わずズルズルとどんどん行ってしまいました！　チャーシューは鶏モモ肉で、柔らかく味加減はあっさりとしてましたがグリーンカレースープと上手くマッチして美味しかったです！味玉は黄身がジェル状の半熟具合で、甘味ある黄身の味わいがイイ感じでしたが、相性的にはそこまでしっくり来る感じではなく次回は無しで良いかなって思いました。穂先メンマもシャクコリした食感に、此方もあっさりとした味加減でしたが、なかなか上手くハマっていました！トッピングしたパクチーはデフォルトで乗るベビーリーフや水菜の上に乗せられてパッと見は目立たない感じでしたが、やはり風味は上手い具合にハマる所あって個人的にはトッピングして正解って感じでした！アーリーレッドのみじん切りは風味、質感がなかなか良いアクセントになっていました！最後に残ったスープを今一度よく味わっていただいてみると、やはり結構甘みある味わいで以前に代田橋でいただいた時よりココナッツミルク感が強い印象でミルキーな所が目立ちますが、グリーンカレーに和出汁スープが上手い具合に融合している感じで思わずゴクゴクと止まらない感じで一気に飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足出来ました。全体的な価格帯を見渡してみると、CPはまずまずって感じだと思います。仕上がりに多少違いを感じる所もありましたが、やはり完成度の高い″グリーンカレーソバ″だと改めて感じる事が出来て充分以上に満足する事が出来ました！個人的に此方のお店の方が足を運び易く、通し営業もしてくれてるのは有難い感じで、他のメニューもやっぱり気になる所なので、また夕方にタイミング出来たら寄らせてもらいたいと思います！",
            "BLOG記事　http://saiyuhki5.livedoor.blog/archives/15753890.htmlベジを愛する皆samaベジに興味ある皆sama食べ物ネタを愛する皆samaこんにちは♪こんばんはヽ(*・ω・)人(・ω・*)ノ今回UPする動画＆記事は(σ・∀・)σVeganメニュー食べれるか検証したかったお店バサノバ 原宿店（BASSANOVA）san(σ・∀・)σ3種類のVeganメニュー、五葷抜き出来るメニューはあるかお伺いしたところ。。。全部ＯＫヾ(＠⌒▽⌒＠)ﾉﾜｰｲ! まだ新しく綺麗いな店内♪カウンター席もあって1人でも全然入りやすいです♪〇ベジピンクビーツソバ〇冷製ベジピンクビーツソバ〇冷製ベジグリーンカレーソバ全部美味しそうですがこの日は寒めのひだったので温かいの、食べたかった～腸も冷やすと良くないので真夏にとっておいて今回は。。。■ベジピンクビーツソバ　￥1,200動物性食品を使用していないプラントベースラーメン。ビーツと豆乳を掛け合わせたマイルドなピンクのスープが特徴です！-お店HPより-麺はグルテンフリーのベジ友もいて最近、小麦、気を付けてるので■ライスヌードルにして頂きました。特に追加料金などなく変更出来ました♪もう、めちゃくちゃ美味しい～えっと～ラーメンってゆ～よりパスタ♡の味わい♪フレンチ好きな人、好きそう♡ってソレ、わてでんねんヾ(≧∀≦☆) ビーツの豆乳クリームがまずめっちゃ好み♡そしてライスヌードルによく絡む♪箸よりフォークとスプーンでくるくるしたい感じでした！これはお店人気ＮＯ.1のグリーンカレーヌードルをベジ仕様にした方も気になってきちゃう♪1度行ったお店って好奇心満たされちゃうから再訪そこまで無いけどここはリピしたいほど気に入っちゃいました☆彡■YouTube動画https://youtu.be/erFZmPVJLjw",
            "【2022年74杯目】今年の夏は灼熱の日々が続くが、原宿に用事があってやって来た。今日はエスニック料理が食べたくなり原宿駅周辺で探したところ、エスニックラーメンを提供している「BASSANOVA・バサノバ原宿」があることを知って、初訪問してきた。尚、新代田にもお店があるとの事。お店は竹下通りから細い路地に入ったマニアックな場所にあった。※お店のホームページ：https://bassanova.page/※お店のInstagram：https://www.instagram.com/bassanovaramen/店内に入ると券売機があり、「グリーンカレーソバ」「トムヤムクンソバ」「ラクサソバ」「和出汁ソバ」「ベジピンクビーツソバ」などに加えて冷製タイプやサイドメニューがあった。どれにしようか悩んだが、、、グリーンカレーソバ＋小ご飯の食券を購入。1,100円＋100円＝1,200円也席はテーブル席とカウンター席があった。店員さんは女性2名で運営。ハーフサイズもあり、女性一人でも入りやすい店内の雰囲気だった。お冷、紙おしぼり、紙エプロンは、セルフサービス。店員さんへ食券を渡し10分弱で料理が到着。グリーンカレーソバは、ルッコラの彩りが綺麗。カレーの良い香りがする。スープから飲んでみると、グリーンカレーに乾物を使った和風出汁と豆乳、魚粉が入っており、甘辛い味付けになっている。スープはぬるめの仕立て。そして麺は平打ちタイプでこれが独特の食感で美味しかった！麺量は150gとの事で、大食漢だと足りないかもしれないので、大盛or替玉もしくはライスを食べると丁度、腹持ちが良いと思われる。具は、炙られた鶏チャーシュー、ルッコラ、紫タマネギ、穂先メンマなど。タマネギのアクセントは良かった。麺を食べたところで、ライスをレンゲに取りスープに浸して食べてみると、想像通り相性は抜群で、麺→ライスと両方を楽しむことが出来た。15時頃に退店したが、この時間でもお客さんが来ていた。次回訪問する機会があれば「トムヤムクンソバ」に食べてみたい……(゜д゜)ウマー!!",
            "Instagram Tokyo Rocksもう何年も前からこちらの本店に行こう行こうと思いながら来てませんでしたが、原宿で用事があり知人から近くに支店があると聞いて、１５時過ぎの遅いランチでやって来ました。お店は原宿の路地裏にあり、Googleマップを使っても注意しないとたどり着かないかも知れません。店内に入ると券売機がすぐ出入り口の右にあり、交通系の電子マネーも使える仕様の券売機。SUICAでこちらのイチオシである、グリーンカレーソバと小ご飯を注文。さすがに１５時過ぎということもあり、他にお客はおらずカウンター席へ案内される。卓上調味料には辛オイルとレモン酢のみ。さすがタイ系のズルズルを提供しているお店です。そして８分ほどで着丼！見た目もニオイもまさしくタイのグリーンカレー。具には鶏チャーシュー、穂先メンマ、水菜、糸唐辛子など。スープをいただいてみると本場のグリーンカレーの温度を意識しているのかどちらかと言うとヌルい。このヌルさがラーメンとして食べてみると好みがかなり分かれると思います。個人的にはラーメンを食べていると言うよりグリーンカレーのヌルいルーに麺を入れた料理と言う感じでしょうか。具は特に鶏チャーシューが美味しく、もし本場に合わせるのなら穂先メンマではなくたけのこをスライスしたものの方が合うかも。残ったスープに小ご飯を入れて食べてみたのだがどちらもヌルかったため、こちらも好みが分かれるところ。ちなみにスープ自体は辛くなく、酸味もそこまでないので、辛いのと酸っぱいのが好きな方は卓上調味料を投入するのをオススメします。ちなみに結構な量を入れました。機会があれば、本店でもう一つの押しのメニュートムヤムクンソバをトライしてみたいと思います。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "テレビで三代目 J Soul Brothersのエリーさんがオススメされてたので近くに立ち寄った際に行きました。食べログで検索して道を見たらまさかの迂回www竹下通りの裏道にあるのですが、地図には載ってない道があって回り込まなくても入れます笑笑券売機にはグリーンカレートムヤムクンラクサ和風の4種類迷わずグリーンカレーラーメンをチョイス1000円と場所柄だと思いますが少し高め？お水はセルフになります店内はノーゲストテラスに1組先客がいらっしゃいました時間も14時だったのでナイスタイミング広い席へ座り、7分程度で着丼1口スープを飲むとクリーミーなグリーンカレーの風味が口いっぱい2口目はその中に出汁も感じましたこれは深くて美味しい味わい麺との相性も抜群サラッと食べれました一緒に食べた友人は少し辛いと話してましたが私は辛いと思わなかった笑笑辛いのが苦手な人はもしかしたら？店員さんはイカつい見た目に反して笑顔でまたよろしくお願いしますと挨拶してくださいました気持ちよくご馳走様でした",
            "夜に訪問。場所はJR原宿駅を竹下口に出て、竹下通りに入って直ぐのダイソー近くの路地に入ったあたりの小径沿いにあります。ちょっと雰囲気良い小径だと思ったら、ブラームスの小径っていうらしい。なんか洒落てる場所。。。おっさんが居ていい場所じゃないwで、食べたのは、グリーンカレーそば　1,000円ご飯　150円このメニューは、「浜ちゃんが」のお取り寄せグルメ特集で取り上げられてて、みんな絶賛してたのを見て、ずっと興味があったので迷わず注文。まずスープ。しっかりグリーンカレー！！だけどちゃんと和風ダシも感じる。それがちゃんと良いバランスに落ち着いてる。だからクリーミーなのにしつこく無い。みんなが納得するベストな中間。ベストオブ「八方よし」のスープ。落とし所が分かってるやつ。　麺も縮れ麺でスープとよく絡む。コレは旨い！！ラーメンとしての完成度も高い！そして当たり前だけど、ライスとの相性も抜群！！テレビで大絶賛され過ぎてて、ちょっと疑ってだけど、間違いなく旨い！！発明の味だと思う！！超オススメ！！エスニックが好きで、且つラーメンが好きって人には食べて欲しい。みんなちょうど良い！！って言うと思う。まぁ値段は高めなので、コスパを気にする人は、ちょっと低めの評価になるかもしれないけど、それ以外は全て良かった。",
            "和出汁つけソバ戴きました。麺は平打中細ウェーブのエッジに丸みを帯びた三河製麺製で、中細ですが弾力のある啜り心地が優しい小麦風味満載の喉ごしも十分な美味しい麺です（麺量：茹で前２２０ｇ位で腹８分目といったところです）。つけ汁は酸味と辛味の無い柚子オイルのオイリー感と粘度が弱アリな乾物や魚介出汁に有機豆乳を合わせた一風変わった代物で、動物系の出汁が使用されていないので椎茸や昆布と煮干し・鰹が際立つつけ汁に仕上がっています。具は少しだけ塩気のある穂先メンマ１本と焼き目の入った皮付鶏叉焼１枚と金属製の蓮華に乗った微塵アーリーレッドとベビーリーフと笹切り長葱と糸唐辛子と海苔１枚が麺の上を華やかに飾り、フライドオニオンがつけ汁に浮遊されています。麺をつけ汁に浸して戴いてみると、中細麺に分離した豆乳と濃厚和風出汁が絡みズル・ズルズルっと美味しく啜れました（熱々のつけ汁に数秒浸して戴くよりも、サッと浸して戴いた方が中細麺の弾力が感じられ美味しかったです）。スープ割はお願いすると蕎麦湯ポットに白濁豆乳スープが提供され自分好みに調整でき、金属製の銀色した蓮華で微塵アーリーレッドやフライドオニオンを掬いながら美味しく戴けました。お店は、原宿は竹下通りのアルタ原宿の裏の路地に佇んでいて、ワンオペですが彩り楽しいポルトガル語の店名どおりの新感覚つけ麺が戴けました。スープの説明はこちら⇨ http://blog.livedoor.jp/d52001037/archives/9633759.html"
        ]
    },
    {
        "store_id": 80,
        "name": "町田商店 東京ラーメン横丁店",
        "latitude": "35.67994012066357",
        "longitude": "139.76944078225222",
        "review": [
            "ヤエチカの東京ラーメン横丁にあるラーメン屋さんです。入店前に自動販売機で食券を買うスタイルです。まずは、スープを選択します。ここでは無難に醤油豚骨を選択しました。その上で、ラーメン並（780円）とライス（100円）をポチっとしました。着席すると、麺の硬さや味の濃さを聞かれますが、良くわからないので、全て普通でお願いしました。待つこと５分くらいで、ラーメンの提供です。まずは、スープを一口すすり、ご飯を口に頬張ります。美味しいですね。次に、家系ラーメンの特徴の１つであるほうれん草を、ご飯の上に載せて食べます。なかなか、行けます。さらに、スープでひたひたにした海苔でご飯を巻いて食べます。これは、最高です。締めはラーメンです。太めですが、滑らかな食感の麺で、塩辛いスープによく合います。ちょっと量が多かったので、次回は麺半分のセットでも良いかなと思いました。東京駅で家系ラーメンを食べられるとは、時代も変わったものです。",
            "ラーメンが食べたくなるくらい、春の嵐？寒くて寒くて、仕事終わりに立ち寄りました。ヤエチカにあるラーメン横丁。まだ制覇していないので来てみました。お疲れでもあり、大好きな餃子も一緒に食べられるお店をキョロキョロ、発見しましたが食べログを見ると、以前のメニューにはなかったみたいで、最近増えたのかも？ありがたい！家系ラーメン、好きですから餃子セットに決定。断然塩味派です。玉ねぎトッピングをしたい旨も食券ん渡したイケメン店員さんにお願いしました。あっ、久々過ぎたのを実感する、完まくアプリが更に新·完まくアプリに代わっていて、スタンプカードからアプリに替えたのに、引き継がれなかった～残念。紙エプロンをしてスタンバイしているところへ、ラーメン登場。私の好みは麺は写真を撮ることを踏まえてややカタ、味は普通で、脂は少なめ。他の家家ラーメン店では大抵ライス無料で、小ライスを用意するのですが、こちらは有料。それに今回は餃子があるので、ライスは無しで。餃子はこんがり焼き色つきで、テンションが上がります。ラーメンは途中で味変２回。刻みタマネギ盛りと、生姜もあとのせして、勿論スープなど完食をスタッフさんに伝えて新しいアプリに登録しましたよ。系列家系ラーメン店も含め、また仕事帰りに食べに来なきゃ！餃子もイイけど。家系ラーメンにはライスを合わせたいですね。",
            "ギフトはうまい人間の味覚の弱いところを巧みに攻めてくる言い方はともかく　急所をとったもん勝ちでしょう　とそこまで偉そうにいっておきながら敗色濃厚な自分今回は塩　醤油も同じうまみのアレンジがうまい叉焼は個性がないスープもギリギリの分量だが　ここ刺激すれば旨いというんでしょうというところを刺激されて旨いといっている自分",
            "お店の評判はいろいろ聞いてました。直系ファンの方々からすると、アンチ的な意見しか出てこない。まぁ、いろいろあったのでしょう。さて、ヤエチカは有名ラーメン屋を集めたことで一時的に盛り上がりましたが、第二弾としてこちらに数店舗集めた中に町田商店そんもあります。新潟のラーメン屋さん以外とんこつベースだらけです。家系やジロー系はもういいやという思いで新潟のラーメン屋さんに入ろうとしましたがお客さんがあまりいなく、不安がよぎりこの店に入りました。【料理】本家、直系、派生、離脱等々いろいろ行きましたが、本家は吉村さんが現役の時に行かないと意味がなかったのかなと。ここのお店は完全に直系から切り離されてるようですが、チェーン展開として割り切った見方をすれば、ラーメンの完成度はムラがなく良いと思います。直系でも作る人が変わると別物になってる時もありますから。でも、それが家系なんだろうなと。荒々しく少し臭くガテン系の方々や体育会系高校生が食べたがるあの味。そこから比べると、セントラルキッチンで作られたスープなどがまとめられたラーメン。残念だったのは値段の割にほうれん草がかなり少なく水っぽい味だったのと、チャーシューがスーパーで売ってるナショネルプランドのよう形・味です。麺は硬めを選びましたが、他の家系ラーメン家の麺と何かがちがいます。【サービス】直系などと違い、お見送りまでされました。普通に『ありがとうございました。』でいいと思います。いっぱい目のお水も持ってきてくれます。他の店舗も同じサービスができているのか？【店内】フードコート風の店舗、最近できたこともありの綺麗なは当然かな。【総評】立地場所、チェーン店ということもありラーメンのクオリティを考えると単価が高く感じます。化学調味料でととのられた味、腹を満たすのにはこれでわいいのだろう。自分の知っている家系ラーメンとは何かが違うかな。",
            "【2022年10月31日初訪問】ＪＲ東京駅「八重洲北口」から「八重洲地下街」へと降りて行くと、左手に拡がる「東京ラーメン横丁」内にあるお店。月末日という事で業務の立て込んだこの日は「神田カレーグランプリ」のスタンプラリーを早々に諦める事に。代わりに「東京ラーメンストリート」にある期間限定店舗へ向かったのですが「六厘舎」さん並みの行列を見てこちらも断念…という事で、オープンして少し時間も経った事で、そろそろ空いているであろう「東京ラーメン横丁」へ。こちらのエリア内にあるお店は、本当に不思議なお店に行列が出来るんですよね…未訪問店舗の中から、１番空いていたこちらのお店を利用させて頂く事にしました。平日の夜８時を20分程回ったタイミングで先客は５名程。空いているというよりも、客席数が多いだけかな？しかしオペも早くてそこは正解でした。選んだのは「醤油豚骨」の「特製チャーハンセット」。麺を「硬め」でお願いした事もあってか、先述の様に３分程での到着となりました。こちらは家系ラーメンのチェーン店。過去に訪問した家系ラーメンのお店の内、私の好みと合ったのは一握りの店舗。合わなかった理由は豚骨が強過ぎるか、塩気が強過ぎるか…という事で勝負になってしまうのは明らかでしたが、合ったお店程、カラメが良かったという事で「味の濃さ」を「濃いめ」で注文してしまいました。そのスープの味は…⁈クリーミーでありながらも、豚骨が前に出過ぎない飲み易いスープ…というのは初めだけでした。飲み進める程に塩気は強まり…ライスではなく、チャーハンというのもその救いにはなりませんでした。途中からおろしニンニクと刻み玉ねぎを投入して食べ進めましたが…寧ろ「薄め」にすべきだったかもしれません。そして麺…これもやや失敗か⁈私の中の感覚からすれば、茹で上がり前の硬さの様な気がして…麺の美味しさが伝わって来なかったのが少し残念。こちらもひょっとしたら「柔らかめ」が美味しかったかも…⁈良くも悪くもチェーン展開らしさが出ているお店かな…⁈とも。仕上がり状態もそうでしたがチャーシュー等の食材にもそれは出ていたかな…と。美味しいんだけど、後は引かないというか…。チャーハンも水分が多い気がしましたしね…。少しネガティヴな記載になってしまったかと思いますが、トータルとしては、そんなに悪い印象があった訳ではありません。寧ろ久し振りのラーメンを愉しませては貰えましたし！チェーン店舗である事を考慮したら、早いし充分に合格点！ご馳走様でした。",
            "仕事帰り・・・ビミョウな雨が降って居たので雨の日用！？って・・・東京ラーメン横丁へ（笑）向かったのは・・・系列店では３度目！？と成る此方のお店券売機のメニューを眺め・・・ねぎラーメンをセレクトホールの男性スタッフに食券を渡すと・・・好みを聞かれ全部普通でお願いする・・・先客はサラリーマンとカップルで４人程厨房のメインには・・・らーめん店としては珍しく！？女性が立ってる此方のお店は・・・何処へ行っても明るく元気な掛け声が聞こえお店の雰囲気は・・・活気が有って良いデスね～５分程待って・・・お皿に乗って目の前に運ばれる真っ黒などんぶりに・・・薄茶色スープに鶏油が浮き大量のねぎと・・・ペラな豚バラチャーシュー（笑々）どんぶりの淵には・・・海苔とほうれん草塩分チェックすると・・・1.2と標準的な数値辛ねぎをスープに絡め・・・麺を一啜りあっさりめの豚骨醤油で・・・醤油の濃さも丁度いい感じ只・・・辛ねぎが冷たかったのか！？それともスープが熱々じゃ無かったのかややスープが温く・・・残念な感じ（爆笑）チルドっぽい豚バラチャーシュー・・・味はそれなりって感じサクッと食べて・・・お店を後にするとホールの男性スタッフが表まで出て来て・・・お見送りう～ん・・・かなり接客には力を入れてる感じがした今日の一杯の・・・らーめんに成りました～",
            "今年6月末に八重洲地下街にオープンした東京ラーメン横丁。私にとっては知らないお店ばかりだが、おそらくどれも有名店の支店だろう。ランチ時は入るのが難しいほど、どのお店も混んでいる。なので17時過ぎに行ってみた。麺半分のメニューがあるのがありがたい。しかも半ラーメンだとトッピングを1点追加できる。★7半ラーメン町田商店は何度食べても飽きない“クリーミーなスープが特徴の家系ラーメン”だそう。たしかにとてもクリーミーなおいしさ。おいしくて気づいたら飲み干していた。個人的にはもっと塩分控えめだとありがたい。スープの濃さ、油の多さ、麺の硬さをお好みで選べるが、初めてだったら標準がいいと思いますとのことだったのでそうした。スープはちょうどよくて、麺は太めでややもちもちしているので、もっと硬い方が好みだった。トッピングは、お店の方がほうれん草がおすすめとおっしゃるのでそうした。くたくたに煮こまれたほうれん草がたっぷり。スープととろけあうととても相性がよくて、センスいいトッピングだと思った。海苔もスープと相性がよくておいしかった。半ラーメンだと腹6.7分目で、一食としてはもの足りなかった。",
            "濃厚な豚骨醤油が旨い！塩分が強いのでご飯は必須。ランチタイムに訪問。場所は、東京駅直結八重洲地下街のラーメン横丁にお店はあります。ランチタイムど真ん中の訪問。さすがに待つかと思ったが、グランドオープンしてから少し時間がたったせいか落ち着いていた。お店によっては待ち無しで、待っても回転率がいいのでそれほど待たない。注文したのは、特製チャーハンセット　1,100円席はカウンターに案内された。家系店員さんは元気がいい。人数が多い元気がありすぎて耳鳴りがする…人数が多いときは声を抑えてほしい。５分くらいで提供。【ビジュアル】青菜とバラチャーシュー、うずらを見ると、これぞ家系！嬉しくなる。黄土色のスープは濃厚そうで期待大。【スープ】まずは一口…旨い！濃厚な豚骨醤油は家系の味。スープを飲んでいくと塩分がキツくなるのでライスが必要。今回は代替えとしてチャーハン。【麺】太く短い麺は家系のスタンダード。普通に美味しい。【チャーシュー】柔らかくトロトロ。美味しく好み。【青菜】個人的に好み。【うずら】個人的に大好き。【チャーハン】薄味。スープが濃い目なので一緒に食べると美味しい…今度はスープに入れてみようか…食べ終えた感想は、久々に家系を食べれて満足。個人的に濃厚なスープより出汁感や繊細な味付けのアッサリ系が好きだが家系は別。濃いめのスープは敬遠することがあるが家系はそうはならない…家系中毒か…美味しく楽しめた！",
            "14:30到着。待ちは無い。特製チャーハンセット（1,100円）をポチッとな。麺の硬さ、味の濃さ、油の量を全て普通で注文。到着。スープを一口。お〜、とろ〜として軽く豚骨臭があり、甘みは少なめなコクのある醤油ベースのスープ。家系らーめんをたまに食べたくなるのは、この味系のスープが好きなんだなぁ〜。硬さを普通で注文した、程よい腰がある太めで黄色みがかった微かな縮れ麺は、とろみのあるスープがしっかりと絡むことで、スープの香りや味を改めて楽しむことができる。チャーハンの具材は、チャーシュー、玉子、ネギなどで、到着の瞬間、すごく良い香りがした。食べてみれば、塩味は薄く、香りはそこまでは感じないけど、安定の味というところか。レンゲにすくい、ラーメンスープに浸してみると、これまた旨しである。でも、次回は白飯で良いかなぁ〜味変として、ラーメンに玉ねぎを投入。玉ねぎの辛味がアクセントとなり、旨さがアップした。最近は、家系ラーメンを食べる場合、海苔のトッピングを追加し、一枚をイカダにニンニクを乗せ、そのニンニクから他の海苔にニンニクを移しその海苔で麺を挟み食べる。これをやると、家系ニンニクラーメンとなり、どの店で食べても基本同じ様な味となるのだけれど、今回は平日という事もあり、ニンニク抜きで家系を楽しんだ。久しぶりの感覚だけど、家系スープ旨いわ！笑完食。本日で、ラーメン横丁をコンプリートした。ラーメン横丁に、ラーメンストリート、ラーメン激戦区。東京駅周辺に来れば、色々なラーメンが楽しめる。嬉しい限りだと考えながら、店を後にするのであった。ごちそうさまでした。",
            "13時頃に初訪問です。入は5割かな。以前新宿店には行ったことがありますが、今回この横丁ができたということで行ってみました。向かいにある豚山は待ち5人程度。一番街にあるラーメンストリートより空いています。こちらは、フードコート的で、各店舗ごとにはなっていますが、壁がないので、夏は暑くないか心配です。入口で豚骨醤油ラーメンの並780円の食券を購入し、席へ。麺硬めでお願いします。エプロンはテーブルにおいてあります。待つこと5分で着丼。いわゆる家系の平麺。シコシコ系です。具も家系の基本であるうずらの卵、ほうれん草、のり3枚にチャーシューは薄めが一枚。チャーシューは2,3mm程度の厚さで歯ごたえはありますが、綺麗に切れていく。味はタレというより肉の味がしっかり出ていて、美味しいチャーシューです。スープは思ったよりあっさりしています。決して薄い味ではなく、家系らしい味しつこくないというのが正しい言い方かもしれません。味もあり美味しいです。テーブルに玉ねぎ、辛味、きゅうり系漬物、ニンニクなど、色々置いてあります。まずは玉ねぎをたっぷり入れてみると、相性抜群。玉ねぎの甘みとさっぱり感が、このスープに良くあいます。その後辛味をいれるとアクセントになります。最後に漬物はさっぱりしていいですね。780円ならちょうどいいかな。"
        ]
    },
    {
        "store_id": 81,
        "name": "元祖油堂 東京ラーメン横丁店",
        "latitude": "35.67994012066357",
        "longitude": "139.76944078225222",
        "review": [
            "油そばに、パルメザンチーズと卵黄をトッピング。追いご飯。麺は大盛り無料らしいが普通盛りで。黒烏龍茶、ジャスミン茶、デトックスウォーターのドリンクバーが無料、ありがたし！油そば登場。人生初の油そば。具材は、デフォルトで分葱、メンマ、刻みチャーシュー、トッピングでパルメザンチーズと卵黄。とりあえず、机上の調味料の豊富さに驚く。まずはそのまま混ぜて食べます。麺の量もあるので、そんなに油っぽさは感じず。チーズのマイルドな味わいが効いているが、これだけだと飽きそう。なるほど、調味料の出番か！ただ、調味料は不可逆的存在であり、使い方が難しい。玉ねぎは辛味がなく、シャキシャキ食感もあってシャキッとスキッとさせてくれる存在。にんにくは、匂いはけっこうパンチ効いてるが、食べるとそこまでではない。それにごまは違和感なく合う。今回はチーズ入りだから、黒胡椒のパンチが絶妙に合う。魚粉は、クセが強すぎて、チーズの良さを消してしまった感じがする。紅生姜は大好きなのでついつい入れ過ぎてしまったが、これも変に酸味が効いてしまって失敗。〆のスープは、もはや味がわからないが、これがけっこう良い味している。中華風スープという感じで、たぶん鶏ガラが効いているので、おじやにすると大正解。まだまだ使ってない調味料がいっぱい。食べる人のセンスが問われる難しい一品。",
            "まだ全店制覇できていない八重洲北側の「東京ラーメン横丁」今回は店内の壁が目を惹いてこちらでイートイン。私的には毎度おなじみなのですが、券売機で直ぐにメニューが選べないので、後ろに人が来たら「お先にどうぞ」と言ってその人たちがどのメニューを選ぶのを後ろから見て・・・結局選んだのは一番オーソドックスなメニュー?!食券を渡したら、カウンター席を案内されて･･･途中の過度のコーナーにはセルフサービスのお水がありました。お隣は女性客、その向こうも若い女性客で安心。ここのラーメン横丁で私がイートインしたかぎり女子率が高い印象。ただの冷水だけではなく、種類があってお洒落なのにビックリしました＼(◎o◎)／！丼が出てくるまで待っている間、湯で時間を計るタイマーが鳴ると、麺をあげるスタッフさんがちょっとパフォーマンス観ていてなごんでいたら・・・私の分の丼が出てきました。紙エプロンは、アクリル板のところにあり、食べ方は書いてありました。カウンターの斜め前にはトッピングが色々。こんなにトッピングの種類が多いお店は初めてで、私の知っている油そばでは大抵あるマヨネーズとかがなくて???トッピングで味変が色々できるから、食欲がわき･･･並盛では少なかったかも?! 〆にお勧めなポットに入った出汁をかげて食べそびれてしまいましたorz　悔やまれますぅ。もう一度食べに来なくては!!一番、女性ひとりでも入りやすいお店でした。",
            "仕事帰り・・・冷たい雨が降り出し雨の日用！？って事で（笑）東京駅で途中下車して・・・東京ラーメン横丁へ行って入ったのは此方のお店・・・以前に川崎店は行ってたので東京ラーメン横丁コンプリート・・・今回がラストに成りました～券売機でメニューを眺め・・・辛味噌油そばに肉の日だったので肉増し＆大盛り（笑々）空いてるカウンター席に座り・・・厨房の男性に食券を渡す先客は女性客を含め・・・３人程と静かな店内お店は・・・男女２人で切り盛り！？麺の茹で上がりを待って・・・カウンター越しから登場真っ白な名入れどんぶりに・・・黄色みを帯びた太麺メンマとチャーシューのほぐし身・・・分葱と辛味噌塩分チェックすると・・・やはりタレなので1.6とかなり高めの数値麺とタレを良く混ぜ合わせて・・・麺を一啜りすると程よい辛味とパスタのような歯応えと・・・ツルツルした食感の麺今回は麺を大盛りにしたので・・・卓上に有った沢山の調味料で味変を楽しむ先ずはケイジャン・・・独特な香りに辛さもアップ続いて・・・おろしニンニクを入れるとパンチの有る味わいに調子に乗って・・・魚粉も投入すると旨味が増しますね～ラストは・・・以前にも使ったカレー粉を振るとやはり・・・全体がカレー味に（爆笑）大盛りの麺量が２２５ｇ有るようで・・・程良い満腹感に成った！？今日の一杯の・・・油そばに成りました～",
            "10月から12月にかけて、週末、方々へ出かけていくことが見えた段階で、年内、東京で過ごす休日の日数がわずかだということに9月の末時点でわかっていた。しかもその休日たちも、あれやこれやで手を取られ、完全に自由だと言える日は少なく、その制約の中であっても優先度の高いものから消化していくと、油そばよりも優先したい店があったので、仕方なく、遠出せずに行けるところを東京油そば探訪Season 4のテーマにすることに。11月の平日夜。何だかどこへか行こうと迷い、手早く済ませたい事情もあったりして、東京駅のこちらの店を訪れる丁度よい機会だ、と行くことにした。油そば、ちょっとご無沙汰。行ってみると中々こなれた感じ。スタンダードな油そばから、トッピングを幾つか組み合わせた〈A〉～〈C〉のセットがある。油そばにチーズの組み合わせを久しく行ってないから、フライドオニオンとの組み合わせにも惹かれ、〈C〉にする。麺は特盛。卓上には、これでもかと調味料。胡麻、青のり、カレー粉etc。さらには「紅ショウガ」、「タマネギ」など、心得た薬味替わりのトッピングも並ぶ。ややあって供された丼には、細かく刻まれたチャーシューや、青葱、チーズ、フライドオニオンに卵黄までの豪華盛り。どれもが今までの油そば体験で好相性を確認済みの物。特に、チャーシューが刻まれているっていうのがいい。チャーシューをそのまま乗せたがるが、絡まないから食べにくい、と不満に思うことも少なくないのだが、これには感心。卓上調味料で気分に応じてアレンジをできるのもいい。味の方は、感動するものではないが、でも油そばって、気取らず気合を入れずに、ジャンクに豪快に行くものだから、これくらいのある種のフツーさがいいんじゃないかとか思ったり。後で調べてみたら、〈町田商店〉と同じギフトグループの資本が入る店。さらによく調べると、東京ラーメン横丁は〈風雲児〉を除く他の総ての店、〈豚山〉、〈がっとん〉、〈いと井〉、〈長岡食堂〉など、同じ資本グループに占拠されているわけか。それってどうなんだ……。しかし資本系とはいえ、この店に関しては「油そば」という食べ物の特性をよく理解していると思うし、語弊を怖れず言えば「愛」を感じる。企画をした人間に油そばフリークが居るのか、何なのかわからないが、油そばの何たるかをよくわかっている。サービス面も、資本系のいいところと言えばそうだが、訓練された最低保障が利いている感じで、感じは悪くない。何だか一周してからは、「コンスタントに付き合う油そば」としてはここに落ち着くような気もする。",
            "2022年8月4日（木）夕食。午後は日本橋で仕事。夕食はまた八重洲地下街の東京ラーメン横丁に行ってみた。今日は油そばのこの店にしてみた。油そば（780円）の大盛の食券を購入。並盛、大盛、特大で価格は変わらない。やがて出てきた油そば。まずはそのまま、ただ掻き混ぜて食べてみる。醤油だれの普通の油そば。僕は何度も書いているが20代後半から30代前半に掛けては吉祥寺のぶぶかの油そばを少なくとも月に二度は食べていたので（移転する前の買収される前のおいしかった時代のぶぶかの話）、胡麻油の風味がない油そばは、全然おいしいと感じない……。辣油と酢とにんにくを投入して食べたが、まあ、普通だった。麺も特においしくなかった。ところで今検索すると、経営は、何と、この店も、（株）ギフトホールディングスという会社だった。町田商店とがっとんと同じ会社だ。この東京ラーメン横丁に3店も同じ会社の店が出ているのかと思って、さらに検索すると、何と、この東京ラーメン横丁に出ている豚山という店も長岡食堂という店もいと井という店も同じ会社の経営だった。風雲児だけはさすがにあの風雲児だと思うが、7店中6店が同じラーメン屋とは……。それならそれでそう書いておくべきだよな。変に隠さないで。これでは現在の自民党の統一教会問題と同じだ。どうせばれるのだ。2店目で気が付いて良かった（笑）。今日の新感染者は、全国では23万8710人と、過去2番目に多かった。東京は3万5339人、大阪は2万2371人。埼玉（1万3821人）、北海道（7204人）など、12道県で過去最多だった。昨夜は山形県と新潟県で記録的豪雨、今日は石川県と福井県で豪雨。各地で大変だ。被害が最小であることを祈る。",
            "豊富な調味料で自分好みの油そばを…モチモチの麺も美味しい！遅いランチタイムに訪問。場所は、東京駅直結の東京ラーメン横丁にお店はあります。訪問時間は１３時３０分くらいだったが、席の半分くらいは空いていた。注文したのは、油そば　780円卵黄　50円５分くらいで提供。【ビジュアル】ノーマルで注文したので具材はシンプル。麺はモチモチ感がありそうだ。【油そば】①熱いうちにかき混ぜるまずは一口…旨い！麺の香りがよくタレ油は濃厚。自分にはタレ油が少し濃厚で塩味が強いと感じた…②お酢とラー油をプラスお酢がサッパリ感を出して食べやすくなった。ラー油もいい仕事をしてて味変になっている。どちらも丼２周分かけた。③玉ねぎ投入サッパリ度が更に上がり美味しくなった。ニンニクは仕事があるのでパス。④調味料でカスタマイズあまり冒険はしないで胡麻だけ投入。すり胡麻ではないので噛んだ時に胡麻風味がプラス。⑤〆のスープ丼にスープを注ぐ…出汁の味が強く塩分も高い。全体的に濃口だな…食べ終えた感想は、カスタマイズできる油そばが美味しかった。麺はパスタ粉を利用しているらしくモチモチで美味しかった。調味料の多さや玉ねぎ入れ放題は嬉しい。全体的に濃口でシステムも玄人向き。油そば初心者にはカスタマイズが難しいのでオススメの調味料の量などが書かれていると嬉しい。美味しく楽しめた！",
            "【2022年7月7日初訪問】ＪＲ東京駅「八重洲北口」から「八重洲地下街」へと降りて行くと、左手に拡がる「東京ラーメン横丁」内にあるお店。なかなか早く帰れぬ日々…週末目前平日のこの日も同様で、空腹を満たす為に少しだけ遅く迄営業してくれているこのエリアへまっしぐら。夜の９時半を10分程回った頃に到着するも、何処にするかは決めておらず…で、今回は油そばを提供しているこちらのお店へ！店内には先客が２名のみ。初めての訪問だったので、今回は普通に「油そば」で！麺の量に拘らずの均一料金だったので「特大」で！…とは言いつつも、その量は300gだったので、逆にこれでないと足りぬかと。５分強の待ち時間での到着でしたが…その間にドリンクを！そう、こちらのお店には、なんとフリーのドリンクバーがあるのです！「デトックスウォーター」と「黒烏龍茶」の２種類しか無く、後者をチョイスしたのですが…これが美味で！キンキンに冷えていない事が逆にプラスに作用か…とにかく味が濃いんです！体感的には、ペットボトルで買うモノよりも！食前後に一杯ずつ頂いてしまいました。これは嬉しい！そして肝心の油そば。天地返しでよく掻き混ぜてからの実食です！少し甘さがあるも、決して過ぎる事のない醤油タレが絡むのは、モチッと食感を保ちつつも表面には適度な硬さを持った麺。ちょっと変わった食感だなぁ…と思っていると、こちらでは中華麺用粉にパスタ粉を配合しているとの事。麺を愉しむお店である以上、この様な試みは◎であるかと！卓上には調味料が沢山！その中から先ず選んだのは酢。随分とマイルドになりました。そして刻み玉ねぎと粒ニンニクも投入！やはりこの３点は間違いありませんね！コクの強い、私好みの味となりました。よく掻き混ぜ過ぎたのか、最後の方ではタレが足りなくなってしまった感があったので、ちょっとだけカエシも投入したのですが…これが吉と出たか⁈最後に「〆スープ」を投入しましたが、こちらも過ぎる事なく、程良い甘さを蓄えたコクのあるスープへ。結構、満腹に！w油そばというカテゴリーの中で留まりつつも、色々な試みをしているお店であるし、お客は好みの味にカスタマイズ出来るし…で、そもそも油そばが苦手でない人には良いかもしれませんが、人におススメ出来るか…となると微妙ではあるかと…。ただ、この区画では未訪問店が多い中でなんですが、「風雲児」さんとこちらがおススメかな…今のところは…。ご馳走様でした。",
            "油そば（780円）を、特大でポチッとな。特大は麺が300g、でも値段は変わらない。油そばは麺が命とのことで、中華麺用粉にパスタ粉を配合しているらしい。飲み物はセルフで、黒烏龍茶とデトックスウォーター。到着。指南書通りに食べ進める。熱いうちによく混ぜて食す。麺はもっちりで歯が食い込む弾力を感じる。タレ油は、豚骨か？鳥なのか？出汁が旨く、甘すぎない感じが良い。次はラー油を回しかけ。ごま油が香り、これもまた良いんでないか？次に玉ねぎとニンニク、玉ねぎの味もアクセントなったけど、少量のニンニクがタレ油とピッタリである。次はカウンター上の調味料の中から、一味をチョイス。一味も合うねぇ〜。最後は、カウンターのカエシとポットの中のスープを投入、指南書通りに少し麺を残していたので、ラーメンの雰囲気も楽しむ。てか、ラーメンとしても美味しい。完食。これだけ色々楽しめ、この値段なら言うことないだろぉ〜と思いながら、店を後にするのであった。ごちそうさまでした。",
            "300gの特盛を平日22時に頂きました。麺が美味しくてどんどん食べてしまい、翌日は朝ご飯抜き。昼も13時以降にランチでした。割スープは最後の方でポットから注ぐのですが、味がしっかり付いていてラーメンのような感じになり、味変も楽しめます。コスパも良いのでオススメですね。",
            "土曜日の19:30に伺いました。混んでおらず、スムーズに入れました。普通の油そばを注文。シンプルな味に、卓上の豊富な調味料で味を重ねていくスタイル。旨いです！こういうシンプルなやつが一番美味しいです。ミニドリンクバーみたいな感じで、黒烏龍茶やジャスミン茶を楽しめるのも、ラーメン屋ではめずらしく、サービスいいなと感じました。"
        ]
    }
]