[
    {
        "store_id": 1,
        "name": "ラーメン いいかお",
        "latitude": "35.73928336919764",
        "longitude": "139.73040490301767",
        "review": [
            "2020年6月にオープンした『ラーメン いいかお』今回初のコラボイベントを開催したので食べてきました♪ラーメンいいかお＆Nii（ニィー）のコラボです平川店主と刈屋店主にどんな繋がりがあるのか知る由もありませんがまぁそれは置いときましょ限定メニューは「平田牧場の金華豚とノドグロとウルメ節ラーメン」と「オリジナルスパイスの手作りバターチキンカレー」どちらも未知なるメニューなのでセットで注文することにしました11時開店予定でしたが行列が出来ちゃったので30分前倒しでオープンいいかおの厨房は狭いですがNiiの刈屋店主も入ってニギニギ営業平田牧場の金華豚とノドグロとウルメ節ラーメン茶褐色のスープの上には金華豚のチャーシュー・味玉・メンマ・大葉の盛り付けいいかおではあまりお目にかかれない雰囲気の丼顔ですスープの立ち上がりはウルメ節の風味を感じますがそこからは重厚な旨味がグイグイ感じられて美味いですね～！のどぐろの旨味を感じられるようなグルメ舌は持ち合わせていませんがグッと抑え込むようなダシの美味さは感じられますともすれば味のバランスを崩しかねない大葉がこのスープには実に合っていましたね麺は喉越しの良いストレート中細麺滑らかな麺肌でスルスルと喉越しの良い麺ですスープとの相性もばっちりで最後までダレないので食味が変わりません炙りチャーシューは平田牧場（山形県）の希少な金華豚しっかりした噛み応えでとにかく豚好きにはたまらない肉質甘味と旨味とパンチがあって好みです先日、東京ラーメンストリートで期間限定出店していた「支那そばや」で平田牧場の三元豚を食べましたがこれも美味かったですオリジナルスパイスの手作りバターチキンカレー　300円美味そうなスパイスの香りがフワッと鼻孔をくすぐりますカレーの知識はまったくありまあせんがサフラン＆バターで炊かれたライスかな？ドライカレーのようなパラパラなライスに決して辛くないスパイシーなルーで食べやすいラーメンとの相性もまずまずで単品で十分美味いカレーですネットりした濃厚味玉は実にまろやかな味付けで美味かったです( *´艸｀)開店直後から停電が何度も続いていたようですがその後はどうなったのか心配。。。ご馳走様でした<(_ _)>",
            "限定 特製 醤油の 昆布水つけ麺  1,200円 最近 伺う大塚のNiiと以前コラボしていて 店名は知っていましたが 伺うのは 初めて。オープンは 2020年の6月、店主の早川さんは 業界歴は長く、自分のラーメンを お客さんがいい顔になってもらう ラーメンを作っていきたいという想いが 店名の由来だそうです。 都電荒川線 庚申塚駅より 徒歩1分、11時02分着 店内へ 、2坪の小さなお店、どことなく大井町にあった頃の 和渦を思い出します、もっとも和渦は 3坪でしたが。   4席あるカウンター席の 左奥に着席し 口頭での注文、後会計、注文したのは 最近 提供している 昆布水のつけ麺を特製トッピングで、 お冷は店主が 麦茶をサーブしてくれました。　着丼までは 6.7分ぐらいだったと思います。　構成は 麺丼に 羅臼昆布の味付き昆布水に豚肩ロースのレアチャーシュー2枚、鶏ムネのレアチャーシューが2枚、味玉と 味変の 擦りおろし生姜が大葉の上に。　つけ汁の碗のスープは 鶏をベースに豚骨を少し加えた 動物系に 別取りで 4種の煮干しや節系に羅臼昆布や椎茸などの乾物を提供直前に 合わせていて、少し魚介が多めとの事でしたんで 4対6ぐらいだと思います。　醤油タレは レギュラーの天然醸造醤油ラーメンの物を併用、厳選 島根県産 井上古式醤油に 愛媛県産 巽と 和歌山県産 匠の3種のブレンド醤油。　油は 自家製鶏油。　麺は 品川の南京軒食品の 中細ストレート 中加水の 切り刃20番、つけ麺の麺としては かなり細いです。　先ずは 蓮華で 昆布水を一口、 味付きの昆布水で 羅臼昆布だけあって 昆布水が良いお味、そのまま麺を絡めて 食べると、 ツルシコの食感の麺に良く絡んで ズバズバ啜れます。　つけ汁のスープは 魚介が少し強め、細めの麺に 合わせているので つけ麺のスープとしては 味は おとなしめ、バランスが良く、大塚のLOKAHIの 昆布水のつけ汁に 少し似た印象。  麺をつけ汁に潜らせると スープを良く纏って 中々に美味、厚めに切った葱も一役かって とても好みな味わいでした。　2種のチャーシューは 豚肩ロースの2枚は つけ汁の中に、脂が溶けると 美味くなるので、鶏ムネのレアチャーシューは そのままいただきましたが 厚みがあって、癖なく、味付けも良かったです。　温まった豚肩ロースと麺を 交互に食べ進め、8割方消費したところで 大葉に乗った 味変の擦り生姜をつけ汁に投入、 スキッとした 清涼感が増し、スープがシャープになって 美味しかったです。　麺を完食したのち 残った昆布水で スープ割り、いつものように 最後のお楽しみで 蓮華の上で味玉を割ると 黄身の加減は やや硬め、 半分いただくと 昆布の味が強めの味玉でした。　総評ですが オリジナリティには 少しかける気もしますが オーソドックスな昆布水で、2種の低温調理のチャーシューも美味で 美味しくいただきました。　ただ、細めの麺で 後半 だまになりやすく、 くっつき気味になったので、 提供時に 昆布水で和えてもらえると嬉しいです。　味玉は つけ汁の碗に入れてもらえると、もっと美味しくいただけると思います。　　次回は レギュラーの天然醸造 醤油ラーメンを食べてみたいですね。　ご馳走様でした。",
            "東京さくらトラム・庚申塚駅を出てすぐ、ラーメンいいかおです。たまたま庚申塚を訪れ、時間ができてラーメンでも食べようとフラッと見かけて入ってしまったお店です。ラーメン屋さんはあまり下調べをせずに入る事はありませんが、何か吸い寄せられるような雰囲気がありました？店内はカウンター4席のみ。メニューも基本が醤油系ラーメンのみとストイックさも感じます。味噌の限定もありはしましたが、ここは醤油で勝負したいとの事で味玉生姜醤油ラーメン【950円】にしました。席数少ないゆえに、一杯入魂って感じでじっくりながらも提供は早いです。海苔の上にちょこっと生姜が乗ってはいました。乗ってはいましたが。長岡生姜醤油ラーメンをイメージしてましたけど、実際は全くもって生姜の風味が薄く、海苔の上の生姜だけで生姜醤油ラーメンを名乗ってるんじゃないかとさえ思えましたが、生姜という要素を忘れてしまえばかなり仕上がりの良い醤油スープ。優しさ溢れ完飲が約束されたようなあじわいでした。そんなこんなで普通に、いやかなり満足度が高い醤油ラーメンでした。細めの麺もチャーシューも突出して凄いって訳ではないけれど、バランスが良いというか醤油ラーメンてしての身だしなみがかなり素晴らしいです。夢中で啜れる感じで。庚申塚にはこれから時折訪れる殊になりそうですので、次回は白醤油ラーメンをいっときたいと思います。",
            "ラーメン いいかお（庚申塚）初訪問！平日13:38到着前客なし、後客2名【限定麺】✔︎八丁味噌の冷やしラーメン900円を注文後払い4席のカウンターのみ13:44着丼三河の八丁味噌の冷やしラーメン初めて。どんなんかな？冷やし味噌いいね。スープ美味い。結構飲める。麺は細麺の弾力あり、大盛にすれば良かった。麺の量145gとのこと。ネギ青辛いが、八丁味噌と麺にに絡めたら、この青さがいいと思う。チャーシューも美味しいので、これで900円はお値打ちでした。暑い日だったから、並ばずに済んだかもしれない。Instagramのフォローみて、来てみましたが、とてめ良かったです。参考にさせていただきました。ありがとうございます。まだまだ美味しい中華そば屋さんありますね。ラ活楽しいです。庚申塚交差点から巣鴨地蔵通商店街を歩いて、巣鴨駅から三田線に乗って帰ります。13:51退店所要時間:13分#中華そば #中華蕎麦 #ラーメン #ラーメンいいかお #庚申塚 #巣鴨 #限定 #冷やしラーメン #八丁味噌の冷やしラーメン #中華そば好き #中華そば好きな人と繋がりたい #八丁味噌ラーメン",
            "水曜日19時過ぎ　ディナー利用　先客2名煮干しが薫る白醤油ラーメン　850円庚申塚駅徒歩3分巣鴨は煮干し系のお気に入りのお店が1軒あります。今回こちらのお店もお気に入りに加わりました。事前情報だと並びも覚悟していたのですが、意外とすんなりでした。カウンターが6席程度のお店なので、すぐに埋まってしまいますね。醤油ラーメンと煮干し系のラーメンと、新しく生姜のラーメンができたみたいです。小職は、煮干し系の煮干しが薫る白醤油ラーメン　850円をチョイス！スープが実に美味しいです。二日酔いの日だったので、また格別にスープのやさしさを感じます。850円で、豚チャーシューと、鳥チャーシューが2枚入っているのがいいですね！！都内のラーメンだとコスパ良しです。小職の自宅から徒歩5分程度なので、それも最高！ただ近所の方ではないと、巣鴨駅からは15分ぐらい歩きそうですね。西巣鴨だったら10分かからないかな？またリピートしたいお店です。美味しいしコスパ良し。ご馳走様でした！！",
            "”元祖塩大福みずの”で大福などを購入した後、ランチのお店を探すため、巣鴨地蔵通り商店街を散策。高岩寺の梅の源平咲きを観たりしながら、猿田彦大神庚申堂を過ぎ庚申塚駅まで行く。駅の先は何もないので来た道を戻ると猿田彦庚申堂の左手に、ラーメン屋が！！”ラーメン いいかお”　無化調のお店のようです。妻と折角だから飛び込んでみるか？！ということで11時55分店内へ。丁度2名が退店されるところで、ちょっと待って入替りで11時56分入店。席はカウンター4席、先客は1名です。店主が麦茶を出してくれました。メニューは2種類とトッピング・煮干しが薫る白醤油ラーメン 850円・天然醸造醤油ラーメン 850円をぞれぞれオーダーです。待っている間に食べログで確認するとBMしてました(笑)寸胴から2種類のスープをブレンドし雪平鍋で温めながらチャーシュー切っています。麺を茹でながら、返し、ネギ、スープを器へ。ドンピシャで茹でた麺の湯切りをし投入。トッピングを載せ、12時05分着丼！！スープは煮干が程良し優しめの味。最初ちょっと物足りないか？と思いきや、飲み進めるごとに美味さがわかります。麺は細麺ストレート、パッツンでもフニャでもない、何とも言えない食感で、良い味がしますし結構量もあります。気持ち厚切りのロースチャーシューも鶏ムネチャーシューもジューシーで良い味付け。美味しく仕上がっています。メンマではなく、山菜のゼンマイ？にはちょっとビックリ！！でも、悪くないんですよね。これ(笑)三つ葉とネギも良いアクセントです。妻の醤油ラーメンも旨味のしっかり効いた醤油ベースの美味しいスープでした。個人的には白醤油に軍配！！でもどちらも美味しいと思います。今年21杯目、ご馳走様でした！程良い距離感の接客が心地良いお店ですね。退店した12時14分、店内客1名、外待ち無し。",
            "12時頃訪問。並ばずに入ることができ、店内の客は2人ほど。店員さんは1人で、全てカウンター席で5,6人くらいしか入らない狭いお店。コロナ対策は店員さんのマスクを除くと特にされておらず、ちょっと心配になった。店員さんは物静かで、淡々と丁寧に調理されている。学生街の「へい！らっしゃい！」系のラーメン屋さんに行き慣れた身としては、少し寂しくも…。口頭で注文。【煮干が薫る白醤油ラーメン　¥850(税込)】【+味玉　¥100(税込)】スープはメニューの名の通り煮干しの出汁が効いていて、白醤油の甘味も程よい。注文後に一枚一枚スライスされた豚のチャーシューも鶏胸のチャーシューもあっさりとした味わいで、スープとの相性が良かった。麺は比較的細めで、あまり好みじゃなかったけれど、スープを生かすことを考えるとちょうどいいのかもしれない。全体的にシンプルでまとまりのあるラーメンだと感じた。支払いは現金のみで、食後の支払い。ラーメン屋さんにしては珍しいスタイル。食べ終わった時、他のお客さんに出すために調理されていて、タイミングに気を遣った。おそらくコロナ禍になってから一度も食べていなかった久しぶりのラーメン、美味しくいただきました。ごちそうさまでした！",
            "マツエクを終えて買い物まで先に終えてわざと時間をずらして砂田さんに行ったのにまさかの行列20人越え゜Д゜)━━━━!!!!!!コロナで4席くらいしかないらしいからこりゃ腹ぺこで倒れるわと思い、BMしてたこちらへ14時頃伺いました。こちらは元々4席で先客3名。良かった、すぐ入れたε-(´∀｀;)ﾎｯ口頭注文したのは☆煮干しが薫る白醤油ラーメン味玉入り¥950紙エプロンはないっぽい。店主さんは物腰柔らかでラーメン作りを見てても丁寧。途中端の席が空いたら移動もさせてくれました！8分ほどで着丼！スープは無化調ながら白醤油も煮干しも優しいんだけど物足りなさはなくじんわり美味しい(´∇｀)メンカタコールした中細麺はそれなりに硬めでムニッとした食感。しなやかさもある。伸びやすいからメンカタコールして正解！鶏チャーシューは厚切りでそれなりにしっとりしてる！味付けもお肉の旨みを引き立ててる。豚肩ロースチャーシューは柔らかジューシーで香ばしいのがいい♪味玉は塩ベースの出汁が中まで染みてて黄身はとろーり美味しい(≧∇≦)ラーメンには珍しいゼンマイの味付けもちょうど良く、三葉も辛くないネギもよくあってた！ご馳走様でした！",
            "6月の西巣鴨方面は庚申塚駅方面で、BMしていたラーメン屋さんを訪問です。ラーメン いいかお＠庚申塚エリア、です。【店舗は】以前は「昭和歌謡ショー」さんが有った場所。居抜きみたいな感じでオープンしてましたが、何回か通っているのですが、店頭に待ち客こそ無いのですが、相応に入店している様子を見て、コロナ禍でもあり、敬遠してました。たまたま今回通った際に、お客さんがゼロだったので、意を決して入店です。【店舗は】昭和歌謡ショーさんの時と同様に狭い店内、カウンター5席だったけど、今はコロナ禍だからか4席に間引いていたんですねえ。コロナ禍の外食店は本当に大変です。【コロナ対策】カウンターに手指消毒液が有りますが、仕切板などは有りません。先述の様に、席は間引いて距離を作ってます。【オーダー】レギュラーメニューは醤油系の２択で・天然醸造醤油ラーメン＠850円・煮干しが薫る白醤油ラーメン＠850円訪問時は、期間限定で、・スープも冷たい昆布水つけ麺1.5玉＠850円と計3種。★煮干しが薫る白醤油ラーメン＠850円。　味玉入り＋100円　　　 合計＠950円。コンパクトな厨房で、丁寧に調理してます。待つ事5分強での提供でした。《ルックス》シンプルで華は無いけど丁寧な盛付の印象。目を惹く緑は「三つ葉」ですねえ。メンマの定位置には「ぜんまい」が入っていて、チョット他所と異なる色合いとアクセントです。《麺》白色系で角刃のほぼストレート系で、プリッとした弾力感が印象的な食感、つるみはマアマアで、スープの絡みは中庸、経時変化耐性は相応、って感じです。《スープ》少し透明感の有る茶系で、熱々な提供、最初の一口目で煮干をグッと感じますが、エグミや苦味は無い良き仕上がり。セメント系の色合いの煮干スープとは一線を画す仕上がりに思えます。麺との相性も良いと思います。《具材》2種のチャーシューが各１枚。豚チャーシューは食感良く、味も抜けてなく、じんわり味わえる仕上がり。鶏ムネチャーシューは低温調理系か、うっすらピンキーでしっとり味わい優しい。いずれもアクセントになる具材でした。味玉はシンプルなタイプ。じんわり味わいが付いていて旨いけど、チョット冷えていたので、スープで温めて残り半分は頂きました(笑)。【あとがき】立地面では厳しい場所だと思います。JR巣鴨駅からは徒歩で15分ほどかかりますし、道中の手前には大人気の「麺創庵 砂田」が有り、帰りに通ったら、この日も結構な行列でした。とは言え、昭和歌謡ショーさんの後だけに、頑張って欲しいところです。ごちそうさまでした(^o^)丿",
            "2021/3/30 11:00二度目の訪問。煮干しが薫る白醤油ラーメン850円天然醸造醤油ラーメン十分煮干しを感じたが、こちらは、さすがに煮干しが前面にでる。見かけは白醤油のため薄い色だがスープは濃厚で塩気も強くずっしりとした重みがある。豚肩ロースレアチャーシュー2枚、鶏ムネ肉レアチャーシュー2枚とボリュームもあるのだが、味付けは薄味で淡泊。この重厚なスープであればもっと味が濃くてもよいと思う。他の具材のゼンマイ、青ネギ、三つ葉もスープが強すぎるので霞んでしまう。全体のバランスは天然醸造醤油の方が良い。しかし、2種類のラーメンともオリジナリティはすごくある。2021/3/25 12:30初めての訪問。天然醸造醤油ラーメン　850円以前は昭和歌謡ショーのあった場所でまったくの居ぬき具は2種の豚チャーシュー、山菜のゼンマイ、青ネギ、海苔、三つ葉。麺はポキポキとまではいかないが、固めのストレート麺スープはアッサリだが魚介（煮干し）が前面に出たスープ。鶏や豚も使っているらしいがわからない。チャーシューは肩ロース2枚とバラ2枚。ボリュームもあってGOOD。どちらも大きくて柔らかく、秀逸なチャーシューです。メンマ代わりの味付けゼンマイ。これが結構旨い。醤油ラーメンでも煮干しを感じるスープなのに煮干ラーメンはどんなのだろうと？次回に期待。"
        ]
    },
    {
        "store_id": 2,
        "name": "元祖めんたい煮こみつけ麺",
        "latitude": "35.72833243866889",
        "longitude": "139.71237918489808",
        "review": [
            "利用状況と注意点・土曜22:00過ぎ・1人・現金とカードと電子マネーお店情報・階段上がって2Fにある。外の看板等も見やすいので探しやすいと思う。扉を開くと、ラーメン屋というよりは普通の居酒屋などを思わせるお会計の台がある。店内は木が中心で明るめ。・入ってすぐ麺の量を選択し木札を取る。100-300gまでは同じ値段で、400gは+308円。並が200gです。・座席もカウンター数席の他、メインが2人が対面で座れる小さめのテーブル多数となっており、ここも麺類を扱う店という感じがしない。料理煮卵や焼豚、デザートは別で頼む必要があるので、必須な人は注意。飲み物はルイボスティー。・麺甘セット(1749円)麺は200g甘味として飲めるほどのとろけるプリンがあったので、気になりセットを注文。提供は注文から10分ほど。マスクをとると一気に香る明太子のいい香り。麺は柔らかめ短めツルツル系とかなり食べやすい。サラッとしてるように見えるスープもしっかりと絡みつき美味しい。辛さはそれほどないので、ついてくる辛子明太子？を混ぜると辛くなるくらい。一般的な成人男性なら300gで良さそうだが、あっさり食べたいなら200g。サラッと食べ終わり、出汁で割ると一気に明太子の味と匂いが強くなる。濃いより少し薄めた方が匂いの解析度が上がるのだろうか。麺を食べてる時には気が付かなかった、きのこや玉ねぎがおいしく、しっかりとスープになるのが嬉しい。プリンは、ほろ苦さが甘めのカラメルソースとカラメル味の寒天？。かなりとろとろでカスタード？卵の香りも強めのプリン。美味しかったです。総評綺麗なお店で、ラーメン屋という感じが強すぎずほんのりデート感もでる雰囲気のお店となっている。ラストオーダー前に追加注文の有無を聞かれたので、焼豚やプリン、ビールの追加注文は可能なのかもしれない。おいしく駅近で非常にいいお店だったと思う。メニューの種類が少ないので再訪は迷うが、おすすめしたいお店の１つとなった。",
            "【池袋】”元祖めんたい煮こみつけ麺”福岡にある日本初の明太子料理専門店”元祖博多めんたい重”発祥の明太子を丸ごと1本使用しためんたい煮こみつけ麺専門店。雑居ビルの2階に入っており、階段を上るとラーメン屋らしからぬ門構え。和を基調とした店内でかなり落ち着きがあり、キャパが広いです。麺は100g、200g、300g(まで同一料金)、400gから選ぶことができます。麺の量は入り口にある木札から選ぶスタイルこの日いただいたのはめんたい煮込みつけ麺に半ライス、飲めるほどのとろける白プリンがセットになった”麺飯甘”(めんはんかん)セットに半熟煮たまごをトッピング。単体のつけ麺だけでも1500円、ライスのついたセットは2000円近く〜とかなり強気な価格設定。麺は太めのストレート麺。もちもちですが思ったよりもコシは弱め。300gを選んだのでかなりボリューミーでしたがスープ見た目以上に軽く、上品な味わいで重さを感じませんでした!!“飲めるほどのとろける白プリン”つけ麺とプリンのセットもなかなか面白い組み合わせですが、こちらも濃厚で美味しかったです。接客も丁寧でした!!【Instagram】@mynamestsukasa【TikTok】@gourmet_nikki主に東京のグルメをジャンル問わず幅広く発信。是非フォローしてください！",
            "オープン仕立ての時に並んで食べた元祖めんたい煮込みつけ麺のこちらのお店に久しぶりに食べたくて池袋まで来ましたここは博多に本店があり東京上陸でかなりTVに特集されたお店最近は外国人観光客が多いようだ。池袋東口から徒歩5分ほどの駅前にあるビルの2階だがエレベーターは使えない奥の階段から上がり中の見えない扉を開けると受付で麺の量をいきなり選ぶシステム麺の量には木札があり300gまでは無料との事で300グラムをチョイス壁には芸能人の色紙がびっしりカウンターは一蘭の様に仕切りがあり奥にテーブル席があるご飯付きか、デザート付きか、単品かを選ぶご飯付きデザート付きをチョイス待つ事10分程でお盆に載せたセット料理がテーブルに届くテーブルには辛味噌と出汁の入ったポットがあるここの売りはコクのかたまりである明太子とアゴ”や“昆布”からとった出汁を加え、トマトやしいたけなど十数種類の野菜と一緒にじっくりと煮込んでいるようです「めんたい煮こみつけ麺」。 素材の旨味を最大限に引き出す為にじっくりと煮込み、濃厚なつけだれ。 麺もこだわっているようでもちもちの太麺につぶつぶの明太子が絡み、はじけるように広がる。味変で魚粉を絡め更に味変で辛味噌麺が食べ終わったらつけダレの具をご飯に乗せてご飯を半分残し、残ったつけダレと出汁を割ってお茶漬けに出汁がうまくて綺麗に飲み干しましたデザートの、飲めるプリンはとろとろでとてもおいしかったです。ご馳走さまでした。",
            "ちょっと池袋に野暮用があってさ午前中に行ったんですわ。　んでまぁ、あっという間に野暮用を済ませたんだが、お昼が近かったんで、ついでにランチでも食べて帰ろうって思って、食べログ検索。　池袋で検索したところ、こちらの　元祖めんたい煮こみつけ麺っていうお店がヒットした。　西口方面にいたので、そこから東口に抜けると目の前を明治通りが走っているんだけど、その明治通りを挟んで反対側にある雑居ビルの２階にそのお店はあります。　お店に着いたのが、開店時間の11:00を少し過ぎた頃。　階段で２階に上がって行きます。　２階に上がるとおっとこれは、まるで高級料亭のような佇まいですなwww。　入口を入ると、麺の量を分かりやすくサンプルで示してくれている。　店員さんが　「300ｇまでは無料で増量できます」と説明してくれる。　んで、手前の瓶の中に入っている木札を取って持って行って席に着く。　店内は、木が基調となっていて、明るく落ち着いた雰囲気ですね。 　んでメニューから　つけ麺ごはんセット＆半熟煮たまご＆焼豚 （2,266円税込）をオーダーした。　待っている間、元祖めんたい煮こみつけ麵の楽しみ方ってのが、あったんで、初めてのお店なのでリサーチしておく。　オーダーしてから、約７分後に着盆。　店員さんが一緒に持ってきた辛味調味料？　「お好みで辛さを調節してくださいw」っておいて行った。　はい、いっただっきまぁ～すwww。　つけダレは濃厚で、明太子のツブツブが入っていますが、そのままであれば全然辛くない。　麺は太麺で、スープによく絡んでツルツルと入って行く感じで、美味しいですね。　明太子のツブ感も楽しみつつ、食が進むわ。　そして、海苔に乗っていた魚粉も混ぜて食べていくと、コクが出てドロッと感が増し、さらに麺に絡みやすくなる。　それからもう少し食べて、辛味調味料を投入すると、ピリッと辛味が入ることで、味が締まってくるね。　あと、トッピングの半熟煮たまごと焼豚そしてつけダレにあった海苔をおかずにして、ご飯を三分の一くらい食べる。　これもめっちゃ美味しいwwww。　麺を食べた後、「楽しみ方」に書いてあったように　めんたい雑炊にしようかと思ったのですが、つけ麺だから仕方ないんだけどつけダレが冷たくなっちゃってんのね。　なので、熱い割スープを投入してからご飯も投入する。　うんうん、これは美味いwww。　もう、あっという間に完食でございますwww。 　ご馳走様でした。",
            "11:20　到着　店内ほぼ満席。５分くらい待ってカウンターに着席。ルイボスティーを、くれました。ちなみに店内は、３０人くらいのキャパ。ごはん付きのセットを注文。￥1749デフォだと叉焼も味玉もない。が、両方つけると￥2000オーバー(　ﾟдﾟ)それは無理だ…麺は300ｇまで同一料金ですが、200ｇにしました。ごはんあるからね。注文して15分後くらいに着丼。実食！麺は中太。やや固めの、丁度いい茹で加減。まずはそのままつけて、ズバっと。パンチが弱いね。次に魚粉を溶かして、ズバっと。うん、これはいい。魚粉を溶かしてからが、勝負だね。途中で、カレーみたいに、ご飯につけだれをかけて食べてみる。これも良いね。明太子だからね。さらに海苔を、ご飯に巻いて食べる。ちょっと薄めの海苔だな。最後の方に辛味を足して味変。そして割スープを入れて、残りのご飯を投入。割スープは、和風だしで、お茶漬けっぽい感じになる。そして、つけだれの底の方に椎茸とトマトかな？麺を食べてる時には、気にならなかったが、最後にご飯を入れて食べる時に、酸味が良いアクセントになってくる。最初は「なんでトマトが入ってんだ？」と思ったが、最後に複線を、回収してきた。これは考えたねｗ割スープのおかげで、鍋をキレイに食べきって、ごちんでした（Ｕ＾ω＾）寒い日には、いいね。あつもりも出来るのかな？次回はそうしよう。Ｐ・Ｓ店内見た感じ、オシャレな女性客が多かったですね。ラーメン屋にしては、珍しい光景。",
            "いんや～、ビックリも、クリビツ(^.^)地元ブクロの麺屋は基本いつでも行けるからと、開店以降数年も未訪問、あららいつの間にか店変わってた～ナンちゅうこと幾度あったことやら(^o^)ましてや変わり種とは言えラーメン一杯1500円超えとなると足が遠退くのもサモアリナンでしょ！で、きょうは何の気の迷いか(*^^*)重い門戸を叩いて突入とあいなりしや＼(^-^)／　そ、そ、そしたら～～～若い女子が店内の8割は埋めつくし、もぅ押せやの行列待ち渋滞!!ヽ(ﾟдﾟヽ)(ﾉﾟдﾟ)ﾉ!!すんごく綺麗な和食料理屋の赴きの清潔な店内に、方々から女子の笑い声とお喋りが乱れ飛んどりやした(*^^*)まー長年生きてきて、これだけ女子鷲掴みにしてる麺屋は見たことありまへん(^_^;)))やるの～明太つけめん！んで、お味も、、、吾輩的には◎、○、△、✕の、○ってとこでやんした(^^;うん、女子って、難しい(^o^)(^o^)(^o^)",
            "休日の夜ご飯に池袋にある明太つけ麺「元祖めんたい煮こみつけ麺」さんへ伺ってまいりました。池袋に行くたびに「明太つけ麺」という看板が気になっており、満を持しての訪問となりました。店構えは非常に綺麗なお店で清潔があります。注文は入り口で好みの麺の量を決めて、席で実際につけ麺を注文する形式です。今回は、大盛り（300g）のめんたい煮こみつけ麺単品を注文させていただきました。注文から10分程度で着丼しましたが、こだわりなのか縦に器が並ぶ形で提供されました。（個人的には横向きで提供していただいた方がいいのではと思いましたが）見た目からツルツル感の麺に、つけ汁はメニュー名通り明太子がたくさん入っている感じです♪まずは麺からいただきましたが、喉越しがよくコシもあって個人的には美味な麺です！つけ汁につけていただくと明太子というよりかは酸味と野菜の甘みを感じられる一品です。つけ汁の中には細切れの野菜がかなり多めに入っているので、この野菜の甘みがスープに染み渡っているのかと思います。最後、スープ割りまで美味しくいただきましたが、個人的にはもう少しめんたい感が欲しいなと感じました。【店名】元祖めんたい煮こみつけ麺【住所】東京都豊島区南池袋1-21-5 第7野萩ビル 2F【営業】11:00～22:30 (ラストオーダー22:00)【定休】無休",
            "※ランチタイムにお邪魔しました。PM1:15頃着、待ちは2組。10分程で席へ案内して頂きました。◎めんたい煮こみつけめんセット(¥1,749-)・つけ麺と白飯、割スープのセット。・数種の野菜とほぐした明太子を煮込んだつけ汁が　特徴。トマトの酸味と明太子の辛味が効いてます。・具材はなると、刻み青葱、海苔とシンプル。　海苔に乗せられた魚粉で味変をしていきます。・提供時に辛味噌を添えられるので、そちらも味変に　オススメです。・割スープを楽しんだ後に、残ったスープに白飯を　入れて雑炊で〆るのがよかったです。明太子の本場・博多で行列のできる『元祖博多めんたい重』が手掛けるつけ麺のお店。店内入り口には有名人の方のサインが並び、人気店なのだなぁと感じました。麺の量は100, 200, 300, 400gと選べ、100〜300gまでは無料で調整して下さいます。ルイボスティーを使ったお茶のサービスは嬉しいところ。一風堂もこのスタイルですね。惜しいなぁと思ったのは、鉄鍋で提供されるつけ汁が、しっかり冷たく締められた麺でぬるくなるのが想像以上に早かった事。できるなら熱盛りにして頂くのもいいかもしれません。また、トマトの旨みと酸味が効いたつけ汁は、もう少し明太子の味が前に出てもいいかなぁと思いました。ちょうど福岡帰りだったので、ロスな気分を癒して頂くのには最適でした♡ご馳走様です☆",
            "明太子を丸々一本使用したラーメン！博多名物の「元祖博多めんたい重」でお馴染みのお店だったり、ラーメンの〆に雑炊が食べられる！など、魅力的すぎて、フォロワーさんの投稿を見て以来ずっと気になっていた。週末の12:00過ぎに来店。若いお客さんが多く、特にデートや女の子2人組が多い。お昼時なので、満席だったが、2組待ち程度でそんなに並ばずに入店できた。しかし、食べ終わってお店を出た13:00過ぎの頃には行列となっており、お店は2階にあるもののその列は1階にまで及んでいた。タイミング次第ですごいことに…！◆頂いたものめんたい煮込みつけ麺セット¥1749※初回アプリDL特典で味玉無料サービス！麺は100g〜300gまで無料！〆のライス付きのセットにしたので、今回は気持ち少なめの100gにした。ライスは中くらいの量だったと思う。まずスープを一口頂く。スープには、明太子の粒が沢山入っていて気持ちピリ辛？物足りない人は辛味だれを入れるといいが、大さじ1くらいであれば、ほど良く辛さを楽しめる程度（の辛さ）だった。デフォルトだと、チャーシューが入っていなかったり、逆にトマトや椎茸、大根など野菜が沢山入っていたので、普通のラーメンと一味違って新鮮！どろどろ系のラーメンではなく、うどんとも相性が良さそうな「スープ」といった印象を抱いた。また、もちもち食感の太麺との相性も言うまでもなく最高。麺を食べ終わったら、出汁割りにして、お米を入れる！スープに米を入れてもよし、茶碗にスープをかけてもよし！出汁を入れすぎたせいか、水っぽくて比較的すぐに飽きてしまった…個人的には全体的に割高なお店に思えたが、あまり見かけない類のラーメンなので一度行ってみるのは良いかも？ご馳走様でした★",
            "明太子を丸々1本使用した明太煮こみつけ麺がいただけるお店。めんたい煮こみつけ麺と、〆の雑炊用のごはん、そしてプリンがついた▪️麺飯甘(めんはんかん)セット ¥1749 ▫️めんたい煮こみつけ麺(麺200g) ▫️ごはん(小) ▫️飲めるほどのとろけるプリン(ハーフサイズ)をオーダーして、トッピングに▪️半熟煮たまご ¥198▪️煮こみ焼豚 ¥319も追加しました。辛さの追加は特にしませんでしたが 明太子がたっぷり入っていてちょうど良い旨辛具合。特別辛いのが好きな方でなければ追加なしで充分だと思います。カツオの削り節を少しずつ溶かしたり〆にはスープ割り&雑炊にするなど、味変しながら最後まで楽しめました。麺の量は100,200,300g 等から選べるのですが、店頭に壺に入った木札が置いてあってそこから好きなグラム数が書いてある札を取って着席するシステム。グラム数ごとに器に盛られた麺のサンプルもあるので、食べたい量に合わせてちょうどいい量を選べます。たまごと焼豚はどちらもトロトロで味がしっかりしみていて、追加して正解でした‪！プリンはカラメルソースに加えてぷるぷるのカラメルジュレが上にのっている、珍しいビジュアル。名前のとおりなめらかでとろける甘めのカスタードプリンでした。店内は芸能人のサイン(アイドルが多かった！)がたくさん飾られていて、明るくて綺麗な雰囲気でした。"
        ]
    },
    {
        "store_id": 3,
        "name": "船見坂",
        "latitude": "35.67138492308059",
        "longitude": "139.76935257235937",
        "review": [
            "仕事帰りに立ち寄りました。船見坂さんで夏限定の冷やしラーメン『函館冷やしそば』を注文今日は、なぜか女性客ばかりで非常に入りやすい。餃子3個もつけてみた3個は女性にはありがたいメニュー冷やしそば、透明スープで酸味があり、出汁もきいていてさっぱりしていて熱い夏に良い感じ美味しくいただきました。でも、味噌バターコーンラーメンも恋しいです。また肌寒くなったら行きます",
            "11:35に、塩そば（800円）と、三彩丼（630円）をポチッとな。店外で待つこと７分。11:42に入店。その２分後くらいに、三彩丼が到着。更に２分後、塩そば到着。実食。まずは塩そばから、具材は、チャーシュー、ナルト、メンマ、長ネギ、ほうれん草などで、黄金に輝くスープは、旨みの塊、まさに直球ど真ん中な塩。旨し！つるっとしている麺は、プツプツ食感である。チャーシューは、少し硬めな仕上がりで、肉の香りと脂の旨みを感じることができる。三彩丼は、塩辛、松前漬け、いくら、そして刻み海苔とかいわれ大根が散りばめられ、函館、北海道かぁ〜と、思わせる具材で構成されている。大きさが長方形に統一されている塩辛は程よい食感で、噛めば噛むほどと言う奴だ。松前漬けは、外れるわけがない。いくらは、程よい弾力があり、いくら自体の味が濃い気がした。完食。美味しかったのだが、三彩丼は見た目が小さいのでお得感はなかった。次回があれば、浅利そばも面白そうだと思いながら店を後にするのであった。ごちそうさまでした。",
            "202304（月）11:00東京・銀座２開店１分前に到着すると、既に暖簾が出てていましたが先客なしのため「良いですか？」と声をかけて入店。入口近くの券売機で食券を購入しました。　海老ワンタンそば　1,050円（税込）ランチタイム（11:00～14:00）は麺類の大盛無料と半ライス無料のサービスがありますが、全てご辞退。清湯の塩スープは角も無くまろやかでありながら旨味を感じる美味しいスープで、このスープにあう中スト麺がシコシコ食感で美味しさの掛け算となっていました。５個入りの海老ワンタンは海老の旨味たっぷりのタネがトゥルントゥルンの皮で包まれ、レンゲですくい上げてズズズッと啜ればトゥルと口へ瞬間移動してお口の中は海老祭りで大騒ぎです。当店は前々から気になっていましたが想像以上に塩スープが美味しかったです。こうなると、野菜の甘みに海鮮の旨味が塩スープに溶け込む”海鮮タンメン”がとても気になりますので、タイミングを見て再訪させていただきます。ごちそうさまでした。",
            "２０２３年４月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は東銀座にて。都営線の東銀座駅で下車、A７出口から出て\"昭和通り\"を進み、途中、右の通りへ進み、見つけましたのは、『船見坂』さんというお店でした。もともと違うお店『寿司cake専門店 銀座 鬼ヶ島』というを目的としていましたが、１８時４５分頃に電話して２０時までの営業と確認していたのに、１９時２５分に到着したお店は真っ暗で、目の前が真っ暗になっていました:(；ﾞﾟ''ωﾟ''):ということで代打を求めたこちらは、函館ラーメンがウリのお店のようでした。賑わう店内、カウンター席にて、この日いただきましたのは、海老わんたんそば、税込１，０５０円です。５分弱で供されましたのは、スープが透き通ったラーメンでございました。スープを１口啜りますと、魚介と動物に丸みを帯びた塩がマッチして美味でございました(๑´ڡ`๑)麺は中細、上品なスープによくあい、喉ごしも心地のよいものでした。具材はチャーシューにメンマ、ほうれん草、海苔、ねぎ、そして海老わんたんといったところでしたか。チャーシューは口中でほどけ、シャキシャキのほうれん草が嬉しいところでした(・∀・)ｲｲﾈ!!海老わんたんはツルンっとした口あたり、中の海老はプリプリでいい感じでございました(๑˃̵ᴗ˂̵)代打を求めたお店でしたが、結果オーライとなりました(^_-)-☆",
            "昔、銀座に勤めていたころに行っていたラーメン屋さんのひとつ。深夜までやっており使い勝手が良かったと記憶している。久しぶりにお邪魔した。店名の「船見坂」は函館の坂の一つです。結構古くからあり、02年の1月の創業。食券機で購入します。味は醤油、塩、味噌と幅が広い。つけそばもあります。丼ものはチャーシュー・イクラ・三彩丼。そして各種トッピング、餃子などのあて、アルコール。●塩そば＠800（税込）を購入しました。先客は１組。接客は女性店員スタッフ、調理は２名。３分ほどでご対麺。白濁した塩スープ、具はチャーシュー、メンマ、ほうれん草、海苔、なると、ねぎ。スープを啜るとあっさりとしたいますが、出汁は思ったほど深みがないね。そうか、ここはムジャキフーズの店舗だったか。チェーンとしてはすっきり、あっさりしているので良いけどね。麺は、ほぼストレートの細麺でやや黄色みがかった麺です。ツルツル食感で、やや芯を残したカタメの茹で上がりです。チャーシューはバラで柔らかく、味は良い。メンマはクタクタでほうれん草はカットが細かく食べ難い。もう少し、大ぶりなカットを求める。スープは北海道の真昆布、干し貝柱、鶏ガラ、豚骨、野菜を使って出汁を取っていると書かれていますが、今一つ感じられなかったなぁ。これはこれで美味しいけどね。",
            "過去何度も伺っていたこちらのお店いつもは「浅利ラーメン」１択なのですが味噌が美味しいとの話をチラホラ耳にしていたのを思い出しこの寒さも相まって初の味噌ラーメン850円をポチりカウンターへ麺量を選べたりクーポンでトッピング１つサービスだったりありがたいサービス(≧∇≦)bなので最大限活用させて頂きました麺は大盛りでトッピングサービスは味玉やバターも迷うも悩んだ末、コーンでお願いしましたこの立地で深夜もやっているので飲み需要もおさえているのでしょう、餃子をはじめおつまみメニューや勿論お酒もラインアップそしてイクラ丼など丼物もありバリエーション豊富鍋でモヤシを炒めスープ、味噌も投入して作る伝統的な札幌方式の味噌ラーメンのオペレーションカウンターから作業工程がモロに見えてライブ感満載なので待ち時間が苦にならず楽しめる着丼した味噌ラーメンはコーントッピングの甲斐もあってか賑やかな味噌ラーメンっぽい絵面になりました(⌒▽⌒)スープをひと口、、、この甘い味噌スープどこかで口にした記憶が、、、固めでお願いしていた麺を啜るとゴワっとした縮れ麺をワシワシ食べる感じあー！わかった！！味噌熊の味噌ラーメンだΣ(ﾟДﾟ)と完全一致、瓜二つです味噌熊さんも昔ながらの甘い味噌スープでのラーメンを再現されているお店さんワシワシ縮れ麺はスープとの絡みもよく懐かしい感覚で食べ進めますが、、。やっぱり麺量も多い為（自分で大盛りお願いした）段々と甘さに疲れてきます(；´∀｀)コーントッピングも甘さ増強に一役かってますね卓上のおろしニンニクと唐辛子を投入して味変！具材の炒めモヤシ、ネギ、ワカメ、メンマ、チャーシュー、コーンとどれも平均点で（チャーシューはそれ以下か、、、）特筆すべき点は見当たらないものの、全体としてのバランスがいい、安定感のある味噌ラーメンという印象ここ最近すみれ系、花道などの味噌ラーメンを食べてきていると自分には旨みより甘さがたってしまってちょっと疲れてくる１杯でしたこちらではまた浅利ラーメンに戻ろうと思い退店ごちそうさまでした～！",
            "東銀座にある函館ラーメンのお店。2年程前にTVでこちらの浅利そばを拝見するも、にんにくが効いているボンゴレ風ラーメンとの評価だったため平日に注文するのを躊躇ってました。今回は意を決して訪問です。平日15時過ぎで空席あり。食券提出時に同額と伺ったので大盛でお願いしました。10分強で着丼。具材は浅利/白ネギ/ほうれん草/メンマ/ナルト/海苔/カイワレ/唐辛子。にんにくの香りが全くしないのでスープをひと口啜ると、やや浅利の風味がする塩味です。ボンゴレ風のにんにくが効いたラーメンを期待していたので肩透かし。TVで見た時は鍋で浅利とにんにくを炒めてからスープを足していたように思うのですが記憶違いですかね。卓上のにんにくと黒胡椒を加えると多少ボンゴレ風になりましたが、バターをトッピングするとより近くなりそうです。ただ、ボンゴレ風を期待するなら松富の方がお薦め。麺は中細ストレート。大盛だと結構なボリュームがあるため注意が必要です。浅利入りの塩ラーメンとして考えれば十分に美味しいラーメンでした。ご馳走さまでした。It is a light salt ramen with clams.",
            "浅草線の東銀座で下車して5分もかかりません。盛大な勘違いをして、最初手前のWORLD BREAKFAST ALLDAY 銀座店の行列に並んでしまいました。この後の予定に間に合わないと焦りだした時、全然違うおしゃれなメニュー配られてびっくり。並んでる人が女性やカップルだらけ...意外だなぁと疑問に思っていた時に気付くべきでした笑日曜日11時半、船見坂さんは待ち人おらずすぐ入店可能。食券を購入して案内された席に。一番端のカウンター席は、ここだけ右はドリンク用の冷蔵庫とキッチン入口、左は大きな大黒柱のような壁で遮られ、まさしくお一人様の席として大変居心地が良い。最初にお水の入ったコップを受け取り、あとは卓上のピッチャーでセルフ。そのほか、卓上にはおろしにんにく、柚子胡椒、ブラックペッパー、酢、ラー油、醤油といった味変グッズが置かれています。醤油はきっと海鮮丼を注文した人用なのでしょう。◆浅利そば  1070円あさりの殻入れ用小皿を事前に提供されます。着丼すると、器の直径が広くて大きい！量も多く見えます。スープはあさり出汁がうっすらで、王道塩という感じ。昆布やほたての旨味を感じます。いくらでも飲める。麺は細麺ストレート、茹で加減普通。ぷりんと歯切れ良いです。具材はあさり、茹でほうれん草、なると、カイワレ、ねぎ、メンマです。ねぎは最初シャキシャキで、終盤スープでしんなりしていく変化を楽しむのも良し。あさりの殻は後から数えると10個ですが、スープの底からむきあさりを発掘できたのでもっと多かったと思います。ふっくら大ぶりで砂抜きも問題なし。にんにくを溶かすと、突然ボンゴレビアンコスープパスタの雰囲気に。塩ラーメンとして食べるなら、やはりブラックペッパーで楽しむのがしっくり来ました。◆味玉  100円別皿で登場。出汁醤油で付けたのかな？単品で食べると味わえていいですね。その分塩味も強く感じますが。当直明けのラーメンに最適。すっと沁みるスープでした。また明けで行くのはありです。",
            "この界隈には中華そばの萬福があったり、ここ船見坂があったりと美味しいラーメン食べるには不自由しないエリア。ラーメン以外にも美味しいものが揃っていて個人的には好きな場所。ってことで、今回は船見坂さんに訪問し塩ラーメンを食べてきました。・海老ワンタンそば（1050円）食券機でオーダーするシステムですが、交通系（Pasmo・Suica）の電子マネーが使えます。ちょっと話それますが、ジェフグルメカード（全国共通お食事券）が使えるとサイトには書いてあるものの、食券機になった今はどうなんだろうと（未確認なので今度聞いてこようかな）とラーメンのレビューに戻ります。スープは北海道産の帆立や昆布、獣系から採ったもので塩ベースでスッキリしながらも旨味が強く満足度は高い。函館ラーメンを謳っていますが、本場の函館で食べるより美味しいスープなのでは！と個人的には感じました。トッピングはナルトにチャーシュー、メンマ、のり、ほうれん草、海老ワンタンとたっぷり。海老ワンタンを食べて驚いた。エビは甘エビを使っていてエビの風味がすごく、海老油もかけてありますので海老好きにはたまらない味わいでございました。麺は細麺でシャッキリ仕上がっており自分好みで良かったです。無料で大盛りにもできますが、普通盛りでもだいぶボリュームたっぷりなのでお腹いっぱいになります。このお店は20年以上銀座の地で続いておりますが、飲食店の入れ替わりが激しいこの場所で続いているということはラーメンが美味しいからに他ならない。ここは定期的に通いたいお店ですね。",
            "美容室の帰り野菜モリモリ食べたい。と思って船見坂さんへ海鮮タンメン1,200円のチケット購入お店は、ほぼほぼ満席風でした。奥の厨房に向かうカウンタービールの冷蔵庫ケースや柱に囲まれた1人席…囲まれ感が良いかと思いましたが、冷房が入っておらず、目の前で大きな寸胴が二つぐつぐつしていてさらに注文入る度に中華鍋が振られていて恐ろしい暑さでした。熱々ラーメン、苦行でした。汗真夏の日中の様に汗をかいて…せっかく美容室いったのに残念！"
        ]
    },
    {
        "store_id": 4,
        "name": "駄目な隣人 新宿店",
        "latitude": "35.69520672841719",
        "longitude": "139.70052552497697",
        "review": [
            "メディアにもよく取り上げられているこちら日曜日の12時にチラ見しに行くとそこまで並んでいなかったのでそのまま列へ8名ならびくらいでいいタイミングでした並んでいる間に食券を購入レギュラーラーメン（太麺）黒毛和牛の蒸籠蒸しご飯も購入30分ぐらいで着席生卵をよく使うお店で気になるのがお冷コップが生臭い、卵臭い場合がありますがこちらのお店は一切なく、水も美味しいここで期待が高まりますテーブルには無料トッピングが多々あり海苔メッチャ美味い生卵も食べ放題迷惑行為が増えるとこう言うサービスってなくなってしまうんだろうな〜(ｰ ｰ;)蒸籠蒸しご飯はすぐに提供されるのですが肝心のラーメンがなかなか出て来ない…。遅れる事10分でラーメン提供まとめて調理されているようでタイミングが悪いとこんな感じラーメン太麺を選択しましたがそこまで太くない中太麺もスープも美味しい蒸籠蒸しご飯破格の値段設定、味も美味いもう少し蒸し上げてても良かったかなトッピング次第で色々味変出来そう",
            "東京新宿にあるラーメン屋「駄目な隣人」 @dame_na_rinjin.shin さんに行ってきました！SUPREME（特製ラーメン）（1180円）と黒毛和牛せいろご飯（550円）いただいてきましたラーメンは太麺か細麺か選べます☺️おすすめということで太麺にしました生姜が効いた醤油ラーメンは王道ながらもどこか新しい味でいくらでも食べられますこちらのお店はなんと卵、ニラ、海苔、鰹節などの調味料が入れ放題というありえないサービスのよさです❣️ラーメンをすき焼き風にしてもよしご飯を玉子かけご飯にするもよしで楽しめるお店です！そして絶対食べてほしいのが黒毛和牛せいろご飯！大判の肉が乗ったご飯に玉子をかけていただくと昇天してしまいます！お店情報駄目な隣人　新宿店〒160-0021 東京都新宿区歌舞伎町１丁目２７−２営業時間11:00〜22:30080-8888-8264#東京グルメ #駄目な隣人 #東京ラーメン #ラーメン #東京ランチ #新宿グルメ #新宿ランチ #新宿ディナー #新宿ラーメン #歌舞伎町グルメ #歌舞伎町ラーメン",
            "REGULAR 醤油ラーメン 太麺 大盛白飯東急歌舞伎町タワーの裏手、西武新宿駅との間にあるこちら。ストリートスタイルラーメンを提唱する人形町の人気店の2号店です。日曜14時30分頃で外待ち11人、店内待ち6人。15分程で入店。開店当初は電子決済のみでしたが、普通の券売機になっていました。前客が2人組だったため先に席に案内され店内待ち5分程で着席。太麺/細麺、並盛/大盛を聞かれたので太麺/大盛でお願いしました。卓上には山本海苔店の焼き海苔/にんべんの鰹節粉/黒胡椒/ニラと唐辛子などのスパイスを混ぜたニラ胡椒/カエシのスプレー/生卵が置いてあり全て無料で利用可能です。着席から更に5分程で着丼。具材は低温調理豚ロースとバラのチャーシュー/穂先メンマ2本/九条ネギ/紫スプラウト。スープをひと口。野菜出汁のブイヨンドレギュームに生姜油を加えているそうで野菜の旨味と生姜の爽快感が良い。菅野製麺所の手揉み太麺は全粒粉でプリプリ食感。穂先メンマはクミンが効いていて面白い。白飯は卓上の生卵2個を使ってTKGで楽しみました。焼き海苔はやや湿気っていましたが無料サービスが豊富でお値段以上の満足感。とても美味しかったです。ご馳走さまでした！！This is soy sauce ramen and the broth is a vegetable broth called bouillon de legumes.The bamboo shoots were seasoned with cumin and had a unique flavor.It is a delicious soy sauce ramen with a slight spice flavor.Eggs, seaweed, dried bonito flakes, spiced chives, and pepper on the table are free.I recommend eating it with rice.",
            "訪問2023年3月30日場所新宿駅から歩いて5分予約 なし待ち25分人数1人金額1030円／人注文RAMEN REGULAR （醤油ラーメン） 太麺 大盛白飯メモ新宿にあるラーメン屋。新宿駅東口から徒歩5分。最寄駅は西武新宿線の西武新宿駅で徒歩1分。2021年7月23日オープン。株式会社ZOT（代表取締役は黒瀬実寿希氏）のプロデュース。コンセプトはストリートスタイルラーメン。麺は細麺と太麺から選べる。麺の量も並盛と大盛から選べる。卓上の生卵、海苔、KATSUO、PEPPER、SOYSAUCE、NIRAKOSHOのトッピングは自由に使っていい。本店は人形町にあり新宿店は2号店となる。定休日はなく不定休。営業時間について11時からスープなくなり次第まで。席はカウンター20席のみでテーブル席や個室はなし。予約不可。貸切不可。全席禁煙。子供可。カード可、電子マネー可。専用駐車場はないが近くにコインパーキングあり。テイクアウトあり。まぜそばテイクアウト可。",
            "新宿の「駄目な隣人 新宿店」。一応言っとくとラーメン屋です。本店は人形町。場所は西武新宿駅駅近く。来てみるとドキッとする。これAKIRAだよね。テツオ？BARの様なおしゃれなカウンター席。あれ？厨房は裏のようで。・醤油ラーメン 880円具材はチャーシュー、穂先メンマ、九条ねぎと紫スプラウト。スープはビストロのシェフが本醸造濃口醤油と ブイヨン・ド・レギュームで作りあげたもの。仕上げに生姜コンフィの油をブレンド。いわゆる野菜の旨みだけで作るスープです。なので動物系不使用ということになる。なんでしょう、全然物足りなさはないんどけど不思議な香りがする。菅野製麺所の全粒粉を使用した太麺は抜群の香りを発している。だけどなんとなくこのスープには太麺は合わない気がする。チャーシューは自家製のタレでマリネし低温で調理したロース肉のレアチャーシューとバラのチャーシューの2種類。この値段でクオリティ高めな一杯。歌舞伎町っていう場所が個人的にあまり好きじゃないけどラーメンは真面目に美味かった。ごちそうさまでした。※ブログでは他にもたくさんお店を紹介してます。遊びに来てください♬--------------------------------------------------------------------品川イッコー公式ブログhttps://ikkos-films.com/Instagram【IKKO'S FILMS】https://www.instagram.com/ikkos_films/",
            "地図を頼りに迷って迷ってたどり着きました。クセの強い入り口の装飾ぶりに、一瞬、踵を返そうかと迷いましたが、口コミで高い評価を得ている実力を、私もこの舌で確認せねば。。。と好奇心に背中を押されて入店です。券売機で食券を購入してカウンターに着席。店内は上海のアヘン窟（イメージ）のような、怪しげな雰囲気・・・ですが、よくよく見るとよく整頓されていて清潔感があります。券売機で購入したのは、“レギュラー醤油ラーメン”。カウンターに席をとって待っていると、ほぼ標準的な待ち時間でラーメンがコトリと置かれます。まずは器の形に目が奪われます。「どんぶり」と呼ぶべきか？「鉢」と呼ぶべきか？そば・うどん用なのか？はるか古代の中国の器か？ずんぐりと曲線が特徴的なフォルムは、一般的なラーメンどんぶりからずいぶんかけ離れていて面白いです。さて、いざスープのお味は・・・卓上の説明書きによると、「ビストロのシェフが濃口醤油と野菜出汁で作り上げ、仕上げに生姜コンフィの油をブレンド」とありますが、私にわかったのは、口に含んでしばらくから後味にかけて、特徴がある醤油系スープということ。ラーメンとしては斬新だけど、味覚としては馴染みのある・・・、カレーのスパイスにも通じるような（私見）、深くて複雑で滋味深い味わいが口中・鼻腔にアロマのように燻ります。これはとっても面白いです。一方、麺はというと、太麺と細麺から選択可能で、私は細麺をチョイスしました。なお、麺は全粒粉とのこと。確かに麺の角が立っている様子は、どこか蕎麦を彷彿させ、比較的ゴワリ・ザラリ感の舌触りと、同時にムチのような歯ごたえを、提供してくれます。この麺のオリジナリティ強い食感と、前述のエスニックにも通じるアクセントを持ったスープのコンビネーション、どこから来たアイデアなのかと、その想像力＆創造力の高さに、一口一口、感服いたします。それでいて、尖りまくって、一方的にやりたい放題かと言えば、決してそんなことはなく、テーブルに備え付けられた生卵、海苔、辛ニラなどは無料で食べ放題。食べる側の言い分や好みの幅も受け入れてくれるような、懐の広さも見せてくれて、余計胸に沁み入ります。歌舞伎町のちょっと怪しい一角で、きわめてわかりづらい入口。そして店内壁一面にグラフティと、奇抜さ前面に出した飛び道具頼みなお店かと思ったら、実はちゃんとしたビジョンを持ち、ラーメンに対して真摯に取り組んでいる姿勢も感じられました。個性と実力豊かなラーメンに出会えて、大満足でした。",
            "いいねや保存、フォローしてもらえると励みになります:)【全体】・新宿にあるラーメン屋・土日祝日の17時ごろでほぼ満席・壁のグラフィティはよく見るとRINJINって書いてあった・生卵、海苔、ニラ胡椒など卓上食材が充実・現金のみ、領収書は発行可【料理】・supremeラーメン 1180円太麺or細麺が選べ、おすすめの太麺を選択。太麺と言いつつもそんなに太くないので、普通or細麺という印象でした。大判のロース肉のチャーシューが3枚くらいにバラ肉のチャーシュー、味玉、九条ねぎ、紫スプラウト、メンマなど具がたっぷりで、ボリュームはあるが、全粒粉を使った麺はつるっとした喉越しだし、スープも生姜を効かせていて見た目よりもあっさりとしていて食べやすかった。卓上にある山本海苔店の海苔やニラ胡椒など入れて味変もできる。ニラ胡椒はけっこう辛かった。・せいろ蒸しご飯　550円大判の牛肉が乗ったせいろ蒸しご飯。せいろなので、タレなどは全て落ちるので少しヘルシーな感じ。福島県産の天上のつぶと里山のつぶをブレンドしたお米はやや甘めで、卓上の生卵を乗せてすき焼き風にして食べました。ちなみに、本店近くのお店にインスパイアされて、せいろ蒸しにして提供しているとか、していないとからしいです。******instagramもやっているので良かったら覗いてみてください。https://www.instagram.com/sss_03gourmet/******",
            "西武新宿側から来ると看板が見づらいため、たかはしのビルを探して南側の入口を目指せばよい。入口の外の左側の壁、鉄雄？！並ぶ前に食券を購入すること。ただ、並んでる方々皆優しいため、途中で気付いて買いに行っても列に戻れる。入って左側のカウンター席の列、なぜこっち向きなのだ笑店内で待っている客に一列になって顔を向けながら麺を啜るというなんともシュールな光景。一番手前の席に案内されてしまった。誰よりも美味そうな顔して食べねば笑メニューは迷ったが、初めてのお店は味玉ラーメンにしてしまう。麺量普通、太麺。まずはスープを一口。生姜コンフィの油を垂らしてあり、とてもよく香る。麺は太麺というほど太くなく、全粒粉でつるつる。食べ進めると生姜の香りが薄れてきてオーソドックスな醤油ラーメンになるため、味変調味料を投入。ニラは少量で結構辛くなるが、香りほど癖が強くない。味玉美味しい！塩分控えめなせいか甘味を感じる。レア焼豚。秀逸なローストポーク。肉肉しすぎず、箸で避ける柔らかさ。しょっぱくないのでよい。店内の配置、内装、鉄雄、と尖った個性のお店と見たが、味は手堅く繊細。駄目な隣人の作る模範的な拉麺。",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 水曜日、20時頃  【用途】ディナー 【定休日】なし 【予約】なし【待ち時間(店外)】15分 【利用人数】 1名  【予算】1,000円〜2,000円  【注文内容】特製ラーメン 1,180円黒毛和牛せいろご飯 550円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している 【概要】歌舞伎町周辺にあるストリートラーメン店「駄目な隣人 新宿店」女性や若者が入りやすいお店をコンセプトにしているとのことです！生姜の効いた醤油スープは圧巻なので醤油ラーメンファンにおすすめしたいお店です！【レポ】☆特製ラーメン 1,180円普通盛りと大盛り、太麺と細麺を選択可能。そして菅野製麺の全粒粉入り中太麺に生姜が香るコンソメ風味の若干スパイス感あるスープ。厳選した醤油で作っていると言われるスープと麺の相性が抜群でございました！具材はチャーシュー2種類、メンマ、煮卵。チャーシューは非常に大きくてジューシーです！☆黒毛和牛せいろご飯 550円A5ランク黒毛和牛を乗せて蒸しあげたご飯。とても贅沢すぎて引きました！w柔らかい牛肉、卵を崩してすき焼き風にしていただきます。お米も土鍋でゆっくり時間をかけて炊き上げることでお米本来の旨味成分がより多く引き出されるのだそうです。せいろご飯はマストでセットにした方がよきです！ご馳走様でした！",
            "東京都新宿駅東口から徒歩6分の駄目な隣人 新宿店にてREGULAR（醤油ラーメン）と白飯で1030円。一昨年にオープンした駄目な隣人の2号店です。午前中から歌舞伎町で所用があったので終わり次第やって来ました。場所は焼きあご塩らー麺たかはし新宿本店の向かって右側裏手となり外観も地味なので若干分かりにくい場所となりますが、現在は店頭にラーメンどんぶりのサンプルが設置されています。18時に到着で先客5名、後客8名、店内の券売機をポチッとして店員さんに支持された席に着席、口頭で店員さんに細麺大盛、白飯も大盛でお願いしました。どちらも大盛無料です。卓上には生卵、焼き海苔、魚粉、ニラ胡椒などの無理トッピングが配置されています。過去の訪問でも全く同じ注文でしたが、こちらのラーメンはデフォで充分です。10分弱で着丼、具はデカいレアチャーシュー1枚、細切れの煮豚チャーシュー数個、穂先メンマ、ネギ、スプラウトとなります。スープは動物系や魚介を使わない野菜だけのダシで若干生姜が香るブイヨンやっぱり旨いです。麺は菅野製麺の全粒粉入りでエッジがきいてこちらもやっぱり美味しい麺です。貧乏性なのでラーメンに生卵投入、白飯にも生卵を投入して醤油を垂らし、海苔をちぎったヤツにスープも注いでよくかき混ぜTKGでいただきましたが熱々で旨いです。今日も美味しく完食で腹パン、毎回満足します。ご馳走様でした！"
        ]
    },
    {
        "store_id": 5,
        "name": "九月堂",
        "latitude": "35.66387933870568",
        "longitude": "139.69938728425615",
        "review": [
            "渋谷駅から徒歩8分ほどです。渋谷区役所の帰りに、あまり行かない方面を通って駅に行こうかなと歩いていて見つけて入りました。平日13:30に入店ラーメン屋と思って入るとびっくり！店内は明るくスタイリッシュで、お洒落なカフェや、レストランみたいな雰囲気です。「ゆっくりラーメン」がコンセプトとのことですが、サラリーマンおじさんの私は逆に落ち着かなかったです(笑)ランチやデートにはいいお店だと思います。今回は以下を注文「Aランチ」（890円）食券購入してから店員さんが詳細聞いてくれます。ランチはメインの麺＋サイドメニューがセットになっており、Aは1品、Bは2品サイドメニューが選べます。メインの麺はスープのあっさり、こってりが選べて中華そばか、つけ麺、サイドメニューはご飯もの（ミニねぎ塩ご飯、ミニそぼろご飯）と、餃子、小籠包、甘味から選べます。なかなか、レパートリーがありますね。今回は中華そばのあっさりと、ミニねぎ塩ご飯にしました。10分ほどで着丼です。あっさり中華そばということで、シンプルな醤油ラーメンです。白ゴマがふんだんにがかかってます。大ぶりのチャーシューに、ほうれん草、メンマ、ノリ、ナルトがトッピングされています。鶏の旨み、醤油のコクがしっかり詰まったスープは細縮れ麺と相性抜群で美味しかったです♪大ぶりのチャーシューは柔らかく、スープと相性抜群で、薄目でも食べ応えがあって美味しかったです！ミニねぎ塩ご飯は、鶏肉と、青ネギ、白ゴマに、レモンをちょいと絞って食べます。あっさりしていてどんなタイプのラーメンにも合いそうですね。口直しにはいいです。ラーメンはシンプル・イズ・ベスト！好きです♪他にも坦々麺や、季節の麺などもありました。餃子と小籠包も美味しそうだったので今度来た時に頼んでみます♪また行きます。ごちそうさまでした♪",
            "PARCO PRODUCE 2021 音楽劇『海王星』を観に渋谷にやって来た。早く家を出たつもりだったが開演前まで30分前。コンビニでパンを買って激情ロビーで食べるつもりだったが、PARCO劇場に到着しチケットを確認したら14:00開演でまだ1時間あった。昼公園は13:00からと思い込んで携帯の日程表に入れていた。劇場8階から1階に降りて、ラーメン屋を探した。現在位置でラーメン屋を２軒目出てきた。 麺屋ぬかじと九月堂がPARCO劇場から近かった。時間があるので距離が遠い方を選んだ。後から調べたらPARCOにも2軒ラーメン屋があった。中華そば専門 田中そば店 渋谷パルコ店、ジカセイ メンショウ、おにやんま 渋谷パルコ店とGOOD LUCK CURRY 渋谷店もいいなー。ランチセットBは950円が気になった。ご飯と点心のメニューから2点。点心2種類を選んでもいい。1つはネギ塩ご飯、焼き餃子、ラーメンは中華そばでお願いした。中華そばのスープが美味しい。ご飯にもスープをかけて食べたらご飯が足りなくなった。餃子は肉が甘くいい味付けされていて美味しい。女性が入りやすい甘味処でもありゆっくりとしてもらうようにしている。女子2人は食後のおしゃべりを楽しんでいた。ラーメン食べる前にオレンジジュースを飲む女の子がいて女子向きのラーメン屋と感じた。",
            "渋谷ランチ。この日はちょっと足を伸ばして渋谷駅西口からNHK方面へ。渋谷公園通りを進み、NHKの手前まで。そこからちょっと路地に入ったところにあるのがこちらのお店。食べログで「渋谷×ラーメン」で検索すると、上の方に出てくるお店です。名前は知っていたのですが、あまりこちらの方面まで来ることもないため、今まで来たことありませんでした。今回初めて入ってみます。ビルの2階に入っているお店。階段を上がって2階へ。店内は程よい広さ。広い窓から光が差し、明るい店内。お洒落な空間で、ラーメン屋さんというよりはカフェっぽい雰囲気です。それもそのはず。こちらのお店はラーメンだけでなく、甘味ものも人気なのだそうです。なのでこのような雰囲気になっているのでしょう。入り口脇に食券機があります。ラーメン、つけ麺にランチセットなど色々あります。この日は、スペシャルらーめん（1000円）にしました。席はカウンター席とテーブル席があります。お一人様でカウンター席に座り、店員さんに食券を渡します。スペシャルらーめんはあっさりとこってりが選べて、あっさりで。ライスか大盛りがサービスとのことで、麺大盛りをお願いしました。待ち時間は4〜5分くらい。なかなか豪華なスペシャルらーめん。さっそくいただきます。まずはスープをすすります。醤油スープですが、ガツンとくるところはありません。でも、魚介の風味を感じ、旨味があります。後から柚子の香りがきて、上品ながらしっかり美味しいスープです。麺は細めのストレート。コシもあってなかなかいい麺です。具はチャーシュー、メンマ、味玉、ネギ、海苔など。ネギは刻みネギと白髪ネギの2種類がのってました。上品ながらしっかり美味しいラーメンでした。他のお客さんが食べていたつけ麺も美味しそうでしたので、次回はつけ麺を食べてみたいです。",
            "渋谷の公園通りから少し入った場所にある九月堂はラーメンと甘味が楽しめるちょっと変わったお店だ。この日はランチタイムにラーメン目当てで。2階に上がると明るい空間が広がる。入ってすぐ左手の券売機でチケットを買う仕組み。ランチタイム（〜17時）はAセット（ラーメン＋サイドメニュー1品で870円）とBセット（ラーメン＋サイドメニュー2品で950円）がお得。Bセットでサイドメニューを焼き餃子と小籠包にしてカウンターに。なお、大盛りが無料で選択できたので、大盛りに変更。5分ほどでやってきたラーメン。大きなチャーシューにネギ、メンマ、そしてアラレ。上には少しゆずが削られている。スープは魚介ベース。少し塩味が濃い目だが、ゆずの酸味で後味は爽やか。麺は中細だがスープにはよく絡んでいた。小籠包2個と、焼き餃子3個も、満足感をあげてくれる。これで950円はかなりお得かな。夕方とか夜に行ってみるとまた違った雰囲気なのかもしれない。次が楽しみだ。",
            "貯まったTポイントが使えるお店を検索。一人でもお昼に予約できて、Tポイントが使えるお店は貴重。お店は13時過ぎに行ったら、２名待ち。コロナ対策で席数減らしているみたい。最初に券売機でチケットを購入。電子マネーの方も対応しています。私は事前にTポイントで1,000ポイント利用。1,000ポイントちょうどの全部入りにしました。店内はカウンター席とテーブル席。白を基調としていて、ラーメン屋さんというよりはカフェ。窓も大きく明るい雰囲気。★スペシャルラーメン　1,000円全部入りラーメンです。平日お昼はご飯か麺大盛りにできますよ〜とのことで、麺大盛りにしちゃいました。ラーメンはあっさりかこってり選べるのであっさりにしました。4分くらいで出てきました。味玉、海苔、大きいチャーシュー２枚、メンマ、青ネギ、白いネギ、ゆずの皮、あられが入っています。無化調のラーメン。HPより「豚骨、鶏ガラ、香味野菜、黒大豆、を丸一日丁寧にたきあげた動物系のスープとカツオ、煮干しの香り豊かな魚介和風スープをバランスよく合わせたWスープのラーメン」スープは魚介の風味がよく、優しい醤油味で美味しい。これは万人受けしそうなスープ。時折感じる柚子とも合います。麺は黄色っぽいストレート麺、つるつると喉越しよく、あっという間になくなった。これは普通サイズだと物足りないかも？大盛りにして良かった。チャーシューは柔らかくて大きい。メンマもノーマルな感じで好き。あられもしなったところも、ポリポリなところもあったりしました。大盛りにしたせいか、スープの量が少なめでした。後半ちょっとぬるくなってしまいましたので、急いで食べるのが良いかも。隣のテーブル席の人はこってりを食べていましたが、美味しいと連呼していました。次回はこってり食べてみたい。またランチはラーメンにサイドメニューがつくセットがお得のようです。Aセットは870円でサイドメニュー１品、Bセットは950円でサイドメニュー２品ミニネギ塩ごはん、ミニそぼろ丼、餃子、水餃子、小籠包、甘味が選べるようです。",
            "休日ランチで伺いました。食べログを見た時の印象は中華系カフェという感じでしたが、実際は70%がラーメン屋、30%がカフェという印象です。（オシャレな雰囲気のラーメン屋さんで甘味も少しある、という感じでしょうか、！）▪️つけ麺（温）　Ｂセット　焼餃子、水餃子Ｂセットはサイドメニューがふた品選べ、Ａセットはサイドメニューひと品選択でした。サイドは焼餃子、水餃子の他に小籠包や甘味もあり、ラーメンはあっさりとこってり、坦々麺や海老系ラーメンもありました。つけ麺は比較的オーソドックス、ボリュームは少し多めというくらいです。つけ汁はタレを濃いめにしているのか結構濃いめ、と言っても脂っぽくはなく、クセもありませんでした。タレの味のみが際立って感じる、そんな個性的な味付けで、私は好きな味でした。あと、つけ汁にお茶漬け用のアラレが入っていて食感に変化をつけていました。これもこちらのお品にオリジナリティを添えていました。店内はそれほど大きくはありませんが席の間隔は適度に距離も保たれていてプライベートは保たれていました。接客はもう少し悪くないのですが、もう少し愛想が良いとより良いかなと感じました。場所は渋谷のビームスのすぐ近く、公園を眺めることができる２階にあり、雰囲気はいいです。買い物ついでにちょっと寄れるような感じが使い勝手も良いと感じました。",
            "決して嫌いなわけではないんですよ。でも何となく得意じゃないんです、渋谷。昔から。でも、無化調の美味しいラーメンが食べられるということなら、話は別です。やってきました、公園通り。脇道に入ったところにある「九月堂」で夜ラーメンです。清潔感溢れる店内、ソファーがあったりして、確かにカフェの雰囲気がありますね。・らーめん（こってり）大  790円＋100円・カレーチーズ餃子  490円10分かからず着丼です。琥珀色のスープに、白髪ネギが印象的。しっかり \"こってり\" な豚骨醤油です。でも尖っていなくて、しつこくなくて。特に中毒性があるわけではありませんが、飽きの来ない美味しいスープ。丁寧に作られている印象。麺は細麺のストレート。固めで頼んだこともあって、パツパツ系の、これまた美味しい麺です。大盛りにして良かった。カレーチーズ餃子は６ヶ。大きさは標準的。お肉しっかりの餡には、旨味を感じます。それだけに、トッピングのカレーとチーズには、もっと暴れん坊でいて欲しかった。新しいお客さんがやってきました。女性２人です。店内を見渡してみると、カップル２組、女性１人、女性２人。そしてワタシ。ん〜ん、さすがは公園通り。こんなラーメン店、なかなか出会えないです。スープを完飲して、ごちそうさまです。お会計をして、店員さんに素敵な笑顔で見送っていただきました。",
            "コロナ禍といえど、渋谷の人気店は(特にランチ)並んでます(-｡-;こちらは昔から無化調ラーメンとスイーツもいただけるということで、スイートにあまり興味のないこちらのアカウントは行く機会がなかったんです。とはいえ、会社近くのラーメン屋さんは制覇しておきたいので、何度かチャレンジしたものの、必ず並んでいる方がいて、渋谷勤務長いんですが、お初でございます。店内入って左に券売機がありますが、そちらでも密にならない様に店員さんが気を配ってくれます。担々麺狙いでしたが、季節限定の濃厚海老味噌ラーメンに日和ました\\(//∇//)\\この日は雨も降り出して寒かったもんで。お一人様でしたので、カウンターに。胡椒も小分けしてあります。お箸と紙ナプキンもビニールに入れて渡してくださいました。点心付きのセットより単品の私の方が先に来ました。3分くらいかな？問題のお味です。スープを一口いただくと、最初は海老の香りがするんですが、食べ進めるとそうでもないんですね。麺も柔らか過ぎず、美味しいんですが、トルネード状態になってた箇所がいくつか。なんでだろ？全体的にパンチはありませんが、優しい味です。美味しかったです。次は担々麺か定番で試してみたいです。ご馳走さまでした。感染症対策はすごく真面目になさっていて、高感度高かったです。",
            "本日は午後から横浜方面に出掛けますので、その前に渋谷でランチ。保存していた此方の店に、やっと訪問する事が出来ました。渋谷と言っても殆んどNHKに近い所謂奥渋！細い階段を上がった２階に在りました。店頭のメニューには甘味を添えたセット等も用意され如何にも女性客の獲得を目指してる目線が伝わって来ましたが店内に入ると客は男性客のみ。らーめん（アッサリ・こってり）中華そばと担々麺から選択し、そぼろご飯か葱塩ご飯のどちらかを選択するセットをアッサリ＆葱塩にてオーダー。らーめんと中華そばの具体的な違いを聞いて見たかったのですが意地悪ジジイと思われるのも嫌だったので聞きませんでした。さて到着したらーめん（アッサリ）は本当にシンプル、白髪葱に柚子皮＆アラレがが載って居て京風ラーメンみたいな上品な感じです。お約束通りにスープを一口、二口、三口。ホンマに優しく脂が殆ど感じられない位の優しい味、これは確かに女性には堪らんですね。麺は細身のストレートで喉越し良好。若干コシは弱いものの良い感じです！でも優しい味だけにチョット主張は欠けます。サイドメニューの葱塩ご飯は鶏の細切れに葱が載って非常に爽やかで罪悪感ゼロ。他のヲジサマの方々は担々麺等をオーダーしておられましたが殆どの方が大盛＆ご飯物。せめて大盛は制御なさった方が宜しいかと＾＾；大変、ご馳走様でした！",
            "11時半過ぎに訪問。先客2名。カフェのような雰囲気のラーメン店。甘味も出されるようなので女性客もターゲットにされているのでしょうか。ただカフェと呼ぶには、おしゃれとは言い難い内装の微妙な位置付けの店舗です。らーめん(こってり)＋焼き餃子3個870円を注文。5分もしないうちに着丼。先ずはスープを一口。無化調ということですが、ドロドロの濃厚なWスープ。いわゆる魚介豚骨系のオーソドックスな味。麺は低加水のストレートの細麺で粘度の高いスープに絡まり、とても美味しいですね。ラーメンには柚子や珍しくあられが入っていて、とても良いアクセントになっています。ただ、スープも麺も並だと量が少ないですね。後から気づいたのですが、平日は大盛が無料だったようです。だったら、お店の人が一言、大盛無料ですが、と声をかけてくれればいいのに。ちょっと不親切ですね。あと焼き餃子は頼まなくてもよかったかな。これだけ本格的なラーメンを提供するのだから、ラーメンに専念すればいいのに、と無責任に思ったりもしますが、甘味も出すカフェのようなラーメン店の方が経営的には楽なのでしょうか。ごちそうさまでした。店を出たのは12時頃。お客さんは3組6名、男性だけでした。2020.12食べログ3.63"
        ]
    },
    {
        "store_id": 6,
        "name": "江戸前煮干中華そば きみはん 総本店",
        "latitude": "35.722095538694866",
        "longitude": "139.78150888478663",
        "review": [
            "江戸前煮干しって珍しいな^_^散歩しながら開店時間に間に合うように来てみました！11時に到着したら開店したばかりで並んでいた客が全員店に入り、2巡目かな？って思っていたら、ここはお一人様の強みでカウンターに座れちゃいました。券売機で『中華そば』800円に(味玉』120円を購入しました。店員さんに醤油or塩？醤油をお願いしました。1巡目の最後だから少し待ちましたが完成です！店内が煮干しの香りに包まれ期待できます！さて、江戸前煮干しのスープを一口いただくと、口の中にガツンと煮干しが広がります！だけど全く変な臭みがなく、旨味が口内から喉を通り抜け胃袋に到着します。それにしても熱いスープで舌が火傷しそうです（笑）麺は細いストレート麺を使っていて煮干しスープと絡みます。これは私の感覚ですが、スープか麺にほんの少し柑橘(柚子)を感じました。味玉は店名の（きみはん）にしたら綺麗な煮卵の黄身がトロ〜りとしてました。豚チャーシューは2枚盛り付けられてます。若干燻製にしてあるのかスモーキーさが感じます。この煮干しスープなら鶏チャーシューでもいいかと思いました。それにしても久しぶりに煮干しをガッツリ感じる美味しい中華そばをいただけました。スープまで飲み干しちゃいました( ◠‿◠ )美味しかったです。ご馳走さまでした。",
            "鶯谷駅、入谷駅からともに徒歩で約5分。店内は年季が入っているようにも見えましたが、たぶんそこまで古くはないかなと。少し手狭で10席ほどのカウンターのみ。仕切りで席が区切られているせいで余計にそう思ったのかも。中に食券機があり、その横には座って待てるスペースがありました。特製醤油中華そば1230円。一口目のスープからザ・煮干し感！苦さの衝撃が舌を走りました。嫌な苦味ではない上、段々と慣れて程よくなる苦旨の醤油スープです。ネギとともに柚子が載っていて、スープとよく合っていましたね♩麺は中太縮れの卵麺だと思いました。北海道のラーメンだとよく見る気がするのですが、東京の中華そばで食べるとは！少し面食らいました。慣れ親しんだ麺なので、違和感なかったです。茹で加減はちょい固めだった気が。ぷりっというか、歯切れの良さというか、小麦粉だけの中華麺とはまた違う食感。雲呑は2個。しっかりした皮に、量は多くないですがエビのすり身が包まれています。軽く風味があってツルっといただきました。味玉は塩気が極めて抑えめですが、醤油の風味が移っています。メンマは個人的に好きな味でした。海苔が2枚。海の仲間同士、これも煮干しスープと合いますね。チャーシューは4枚付いており、レアチャーシューのような気がしました。一般的なチャーシューの方でも、このラーメンを食べてみたいな。",
            "週末のお昼に伺いました。11:30時行きましたが、少し待ちました。梅香る煮干つけめん　大　900円をいただきました。並、大、特の値段が同じ900円でした。あつもりも同じ値段で可能でした。あまり口コミを見ていなかったのですが、つけめんTETSUの系列店ということだけ知っていたのでつけ麺にしました。カウンター席のみで、1席ずつアクリル板で区切られていました。席に案内されてから数分で運ばれてきました。まず麺だけいただくと、梅の味がして驚きました。口コミを見ていなかったのでスープ側に梅の味が入っていると思いこんでいたのですが、スープ側は全く梅の味はしませんでした。麺は中太麺で、梅の味で香りがよく、ほどよく塩味がありおいしいです。麺だけで全部食べられるくらいおいしいです。お店の説明では「麺は三分の二ほどスープにつけてお召し上がりください。麺と煮干しの香りがバランスよく楽しめます」とありました。スープは煮干しと醤油の味でおいしいです。トッピングは、麺側にのり、スープ側にチャーシュー、メンマ、なると、ねぎが入っていました。チャーシューは香ばしくておいしいです。スープを少しつけていただくと、梅と煮干しの味が合わさりおいしいです。最後にスープ割でスープをすべていただきました。お水のピッチャーが手の届くところにあり便利です。ティッシュペーパーではなく紙ナプキンでした。ごちそうさまでした。",
            "梅香る煮干しつけめんのファンです。麺を梅で締めてあるんですかね？梅のカケラが少しだけ混ざっていて、梅の香りがとても爽やかで唯一無二のつけめんです。最初食べた時は、普通に麺をつけ汁にどっぷり浸からせてから食べていましたが、それだと梅の香りが楽しめません。数回通って、やっと気が付いた店内に貼ってある“美味しい食べ方”を見習って、箸でつかんだ麺の三分の二くらいをつけ汁に浸けて食べると、梅の香りが最大限楽しめてとても美味しい！！煮干しスープと梅香るハーモニー！ぜひこの食べ方で食べてみてください。つけめんは、麺の量が、普通、大、特大とお値段変わらず選べるところもいいです。私は、大が最もちょうどいいかなと行き着きました。普通のラーメンも一度いただきましたが、普通です。このお店の最大の魅力的メニューが、梅香る煮干しつけめんでしょう。期間限定のメニューも楽しみのひとつです。2022年初夏にやっていた、冷やし担担つけ麺がものすごく美味しかったので再登場希望です。2022年夏は豚二郎系つけめん。2022年秋は濃厚海老つけめん。１ヶ月〜２ヶ月で限定メニューが変わり楽しめます。",
            "2022.8.7の18時訪問。今日は男子会。愛息子1号・2号と共に、親父の新規開拓にお付き合いしてもらいました。住まいから500m圏内のラーメン店を検索すると、2日前に食べた、近所で断トツのラーメン百名店に続いて2位の食べログ評価★3.62が付いた、結構有名な『つけめんTETSU』のラーメン店があることを発見。早速3人で突撃訪問。日曜日の夕食時だが、先客1名のみ。嫌な予感。事前の口コミ情報から、ちゃーはんは美味いとのこと。今回は3人なので、愛息子1号が〘塩中華そば¥880〙と〘半ちゃーはん¥400〙、愛息子2号が〘醤油中華そば¥880〙、自分が〘特製梅香る煮干つけめん¥1,250(特盛サービス)〙と〘ちゃーはん¥880〙(←これが悪運の始まりだった)をそれぞれチョイス。あとあとよく考えると『〘半ちゃーはん¥400〙で〘ちゃーはん¥880〙って、おかしくない？？』とすでに思いつつ、何かが違うのだろうと良い方に考えて食券を購入し、カウンター席に横並びで座る。日本人ではないお姉さんが食券を受け取り、注文を確認する。作るのは男性店員さんひとり。まずはちゃーはんをあおり、半ちゃーはんが2つ到着。『あれ？ひとつは普通のちゃーはんだと思うんだけど。』とお姉さんに伝えると、再度食券を確認し、間違いに気付く。男性店員さんが『すいません』と言いつつ、そのまま半ちゃーはんを置いていき『もうひとつ半ちゃーはんを作ります』とのこと。『オイオイ、そういうことじゃないし、それなら差額の¥80返せよ！！』と、心で思いつつ、子供たちも嫌な気分にさせてはいけないと黙っていると、本当に普通に量が多いわけでもなく〘半ちゃーはん〙が出来上がり。ぼったくりバーだな。結局〘半ちゃーはん〙が3つ到着。先に食べ始めていた愛息子1号が『ちゃーはんは美味い』と聞いて、愛息子2号が食べたそうだったので、3人とも〘半ちゃーはん〙を食べることに。その後、ラーメン・つけめんが出来上がり。味については、2人の感想も含め、最後に2人のスープや麺をもらって食べた結果、次の通り。●特製梅香る煮干つけめん(特盛サービス)さすが『つけめんTETSU』の系列だけあって、麺に絡ませてある梅もインパクトあり。味評価★3.5●塩中華そば見た目は悪くないが、味は塩っぱくて、スープは飲めないレベル。麺は柔らかくスープとの相性悪い。(愛息子1号談)味評価★2.5●醤油中華そば見た目は悪くないが、煮干の味が弱く、味に深みが無い。スープにエグミを感じて、やはりスープは飲めないレベル。愛息子2号の残した麺を食べたが、すでにのびていてヤワヤワで美味くない。味評価★2.5●半ちゃーはんぼったくられたこと以外は、味は美味くて3人とも同感。味評価★3.5結局、つけめん店の系列なので、つけめんとちゃーはんだけしか食べるべきではないと思った。たまにある、自分にとっては食べログ評価と乖離のある評価のお店でした。ごちそうさまでした。",
            "2022年5月27日（金）昨夜は仕事帰りに寄り道をしてこちらの店を初訪問。こちらは「つけめんTETSU」系列の煮干し専門店との事です。18時28分に到着すると、店内には未だ先客が誰も見当たらない状況です。先ずは「中華そば＋半ちゃーはんセット」の食券を購入し、席に着いて食券を渡すと「醤油・塩」の選択を尋ねられました。今回は「醤油」を選択すると、待つ事5分ほどで待望のラーメンと共に炒飯が到着です。濁ったスープには煮干しの破片が浮いていて、微細に縮れた細麺の上にはチャーシュー、メンマ、ナルト、刻みネギ、海苔、柚子が乗っています。先ずはスープを飲んでみると、醤油の風味は至って穏やかに効いていて、尚且つ適度な塩味と共に鋭さを保った出汁の旨味が口の中に広がります。出汁は煮干しや魚介節に昆布や椎茸との事ですが、煮干の風味が大半を占めつつも他の様々な旨味が味わいに密かな奥行きを与えている印象です。尚、蘊蓄の情報から動物オフかと思っていたものの、自ら味わう限りでは魚介の背後で鶏の微かな風味が味わいに厚みを与えている様に感じます。一方、煮干しの風味と共に僅かな苦味や酸味が残されていて、それらが仄かな醤油の風味と重なる事で味わいに明確なフックを生み出しています。因みに、醤油の風味が弱めである割には塩味が適度に効いている事から、一部の塩味は煮干しから持ち込まれる塩分が与えている様な気がします。また、スープに浮いた刻みネギからは確かな豚の風味を感じる事から、恐らくスープの表面には僅かにラードの油膜が浮いていると推測されます。次に麺を食べてみると、透明感を帯びた細麺が若干硬めに茹でられていて、噛み締めるとコシとは異なるプツンとした軽やかな歯切れを感じます。外観からは熟成された形跡が存分に残されていて、フレッシュな麺がウリである「つけめんTETSU」系列の麺としては極めて稀有である印象です。そして、縮れた細麺にはスープが潤沢に絡み込み、啜り上げると共にスープが口の中に運ばれる事で煮干しの風味が舌に極めて鮮明に伝わります。次にチャーシューを食べてみると、豚腿肉の煮豚が直火で炙られた上で若干薄めにスライスされています。肉質は炙られた事でほんのり香ばしい風味を帯びてはいるものの、赤身が固めにパサ付いている事から肉質の旨味が些か舌に伝わり難い印象です。最後に炒飯を食べてみると、硬めな米粒の割には瑞々しさを保っていて、尚且つ鍋肌で焦げた醤油やラードの香ばしい風味を存分に帯びています。食べ終えた感想ですが、若干「永福町大勝軒」を匂わせる味わいではあるものの、私個人的には煮干しに偏り過ぎている印象が否めませんでした。一方、炒飯については有名な街中華にも負けじと劣らぬ極めてインパクトに満ち溢れた味わいでした。こちらの系列が得意とする分野はつけ麺である事を考慮して、再び訪れる機会があれば次回は「梅香る煮干つけめん」を食べてみたいと思います。ご馳走さまでした。",
            "梅香る 濃厚鶏煮干つけめん ¥980何年ぶりだろ⁉︎ 十年ぶりぐらいかな⁉︎ 鶯谷店は三度目の訪問。きみはんそのものがかなり久しぶりだったので、基本の中華そば醤油にするか？ 駒込時代（十年ほど前にあったの知ってる人いるかなぁ）にかなり好みだった梅香る煮干つけめんにするか？ 迷いながら向かい、いざ店の前。数量限定のこちらのメニューが目に留まり、これは未食というか、駒込時代には無かったかと思いオーダー。先ずは麺をそのまま啜る。おぉ〜、梅風味。麺そのものが梅風味。鼻に抜ける仄かな香りもまた良い。スープはニボニボ＋コラーゲンという感じで甘みもある。ちょっぴり柚子のアクセントなんかも感じる。全体の塩みとしては、当時の記憶からすると今回の方が強い印象。そのあたりは“濃厚”というフレーズにも通ずるのかな⁉︎そして自分からすると新しさよりも懐かしさを感じたが、初めての人だったらこのニボ＋梅は新しく感じるのでは... とも思った。最後はスープ割りをして美味しく完食。",
            "鶯谷、入谷付近にある きみはん総本店さんに行って来ました開店10分前に着いて2人目で入店中に入ると、L字カウンターで10名座れます券売機を見ると、煮干中華そば、つけ麺、辛め、限定の鬼脂中華そばなど迷います初めてでしたが、煮干中華そばには行かず、限定の鬼脂中華そばに引かれ、大盛も無料だったので選びました待つこと8分くらいかな隣とはコロナ対策の小さなアクリル板がありました着丼ですキレイに盛られてます青海苔、ねぎ、背脂、辛味噌、チャーシュー、味玉などまずはスープをひと口いくと、塩味で煮干の風味が出てます背脂は多いですが、飲み口は意外とすっきり甘い麺はウェーブがかった太麺スープがからみますチャーシューは豚さんホロホロ辛味噌を溶かし溶かし、味変しながら食べましたが、やや青海苔の量が多めです最終的にけっこう真っ赤なスープになり攻撃的です次は店名の煮干中華そばが食べたいものですごちそうさま。ありがとう",
            "＊＊ここへ行け！＊＊つけ麺TETSUのセカンドブランドきみはんの総本山！都内でニボラー系の有名店の一角だ。中華そば（醤油or塩）、煮干しつけめんの大きく二本軸＋限定麺、セットちゃーはんも人気。鶏ベースに片口鰯、秋刀魚の煮干、昆布、椎茸など厳選素材を煮出したスープと特製麺が特徴的。塩気は尖らずまろみのある醤油はバランスの良い一杯で、最後まで飽きがこないのも魅力だ。＜ピックアップメニュー＞下記は特におすすめ！投稿画像やコメントもご参考まで。☑ 特製中華そば（1,100円）醤油 or 塩を選択。特製は通常トッピングに加えて、チャーシュー、味玉、海苔 を追加。お店からの美味しい食べ方のススメで、卓上のホワイトペッパーや酢で適宜味変するのも良し。＜〆のひとこと（備考）＞五反田店の訪問歴はあり、つけめんを頂いていたが、総本店では王道の中華そばから！若干インパクトには欠くが、食後も重すぎず悪くない。ちゃーはんは腹具合から泣く泣く回避。",
            "【2021年72杯目】久々に煮干し系ラーメンが食べたくなり、JR鶯谷駅近くの「江戸前煮干中華そばきみはん総本店」に初訪問してきた。つけめんTETSU系列で、今となってはチェーン店となっている。https://www.tetsu102.com/ja/※ちなみに、株式会社クリエイト・レストランツ・ホールディングスの株主優待券が利用できる。https://www.createrestaurants.com/ir/3004.html11時開店から7分経過後の11:07頃に到着、すでに2名が入っていた。自分の入店後に学生等が一気に来たのであっという間に満席になった。スタッフは2名体制でフロアとホールを切り盛りしていた。まずは券売機で、中華そば 半ちゃーはんセット各種大盛の食券を購入。1,150円＋100円＝1,250円也。特製中華そばにしようと思ったが、普通盛が1,100円だったので、ボリューム感を考えて、半ちゃーはん付きにした。店内はカウンターのみで席毎に仕切り板が置かれていた。店員さんに食券を渡す時に「醤油」と「塩」を聞かれたので「醤油」を選択。オープン直後だったので最初のお客さんから順次提供されながらも、UberEats？での注文も入っているようで忙しそうだった。15分程でご対麺。まず最初にラーメンが届いた。スープを飲んでみると煮干しの味というより、節系の味が先に立ち、その後に煮干し僅かに感じさせつつ醤油がガツンと来た。動物系の出汁はあまり感じられなかった。節醤油の塩味が強く印象に残る感じだった。ただ、途中で柚子の風味が口に入ると、サッパリとさせてくれた。麺は中太の縮れ麺でスープと良く絡む。麺は自分が大好きな食感・味だった。具は、チャーシュー、海苔、メンマ、ナルト、ネギ。チャーシューはパサっとした食感だったが、肉の味はシッカリとした。麺を大盛にしたことにより、スープとの量のバランスが均一になったようで、同じペースで食べて行くと最後には両方がほぼ無くなった。途中から卓上のホワイトペッパーで味変をした。ラーメンを途中まで食べていると、半ちゃーはんが到着。10口未満で食べられる可愛い量だった。油分が多くてベチャとしていたが、濃いラーメンの箸休めとしては良かった。具は、卵、ネギ、チャーシューとシンプルな構成だった。満腹になって退店。「醤油」は濃過ぎたので、もし次回食べるとしたら、「塩」の特製にしてみたい。"
        ]
    },
    {
        "store_id": 7,
        "name": "麺屋ぬかじ",
        "latitude": "35.662701282376794",
        "longitude": "139.6985816274719",
        "review": [
            "渋谷に用事があったのでついでにぬかじさんに行くことに。時間を外して行ったのですが約10人並んでいます。先に食券を買うスタイルなので味玉つけめん￥1200の食券を買います。店内に入り待っていると約5分後に着丼です。スープを1口飲むと濃厚かつ奥深さを感じることが出来る精錬されたスープです。麺はつけ麺の中では細めの中太ちぢれ麺です。チャーシューはバラで脂と肉の部分のバランスが非常にいいです。青菜やメンマもいいアクセントになっています。味玉は味付けはしっかり感じられるタイプで小ぶりの分味が凝縮されています。奥深さがしっかり感じられる魚介豚骨で辛つけ麺も気になったので次回はそれで行こうと思います。ごちそうさまでした！！！",
            "渋谷駅から徒歩7分程度。ハンズの近くにあるつけ麺店。二郎系インスパイアの店としても有名なお店。この日は平日19時くらいに訪問で5分待ち程度。二郎系の【ぬかじ郎】はありませんでした。当店の特徴はラーメンだけではなくTKGが無料✨「提供時にご飯と生卵」を口頭で伝えると出てきます。そしてそのTKGは「魚だしの白醤油」で食べるとサッパリ美味しい。口頭なのですが勇気を出して注文をオススメします⭐️さて私の注文はこちら【辛つけ麺1000円】【味付け玉子100円】【TKG無料】【辛いつけ麺】はかなり濃厚で塩味がかなり強い。濃い味好きの私でも驚きましたがその後旨味はしっかり来るので安心して食べられます。そしてクセになる。ただし濃い味が苦手な方には苦手だと思います。【TKG】は前述の通りサッパリ美味しい✨〆のTKGは最高です✨✨今度は二郎系の【ぬかじ郎】に挑戦してみたいと思います。ごちそうさまでした✨",
            "2023.1再訪問夜勤明け昨日のランチは渋谷の麺屋ぬかじさんにお邪魔まずはイッパイ箕面ビール　WIPAハイアルコールのパンチ胃袋にガツンとくるねウメエぬかじ郎二郎インスパなイッパイ今シーズンからデフォルトの麺量が増量されたの知らなくてかなりボリュームあるあ、コールは野菜、ニンニク、アブラカエシはちょいと弱めだけど、味は濃いめ歯応え心地よい太麺がめっちゃウメエ豚もやわらか！インバウンド効果なのかめっちゃ海外の方も来店していて嬉しい事に私の飲んでるビールを見てか？箕面ビールをオーダーしてくれていたよゴチ",
            "職場から行きやすい距離ではあるのですが、殆ど並んでいるので時間に余裕が無いと行けないお店ランチ男女比は8対2という感じでしょうか。この日は身体が冷えてて、辛らーめんの気分。以前は11時半くらいから開店だった気がするのですが、今は11時開店だそうです。11時半〜のお店が多いので、これは助かります。11時半に行ったら満席。2回転目ギリで入店。入口の食券ポチっと。辛らーめん、お値段変わってなくない？渋谷は言わずとしれたラーメン激戦区。1000円超えはもはや当たり前なのに、950円！男性はつけ麺やぬか次郎の注文が多いですが、私は辛らーめん推しです。とは言っても全く辛くないから、ご安心を。卓上の黒七味、ゆず一味をワサワサかけて、やっと身体が温まるくらい。豚の甘み、魚介の優しさが相まって本当に好き。カウンターだけのお店なので、まだちょっと(コロナ)怖いですが、黙食してるお客さんが多いので、また来たいです。ご馳走さまでした。",
            "渋谷駅から徒歩７分程、PARCO渋谷の信号を渡った先にあります。平日19時に訪問、店内はカウンター８席のみで7席埋まっていました。その後も大学生、カップル、１人客、外国人と色んな方が絶え間なく来ています。事前に調べてみると当店は「つけ麺」が人気との事、味玉を付け注文。また、提供時に卵かけご飯をお願いすれば無料で提供頂けるとの事。人気店にあってどうしてそんなことが出来る卓上には卵かけ用の調味料も用意されており懐の深さを感じます。見た目も綺麗で良き感じ。一口食べると濃厚な魚介スープですが＋αとしてマイルドさがあります。ただ濃いお店だと後半から飽きてスープ割りをしてしまいがちですが当店においては最後まで美味しく頂けます。語彙力に乏しいので何が他店と違うのか上手く言語化出来ませんがとにかく濃厚マイルドで美味しいんです。つけ麺はなあ・・・と思っていた私でも「美味しい」と思えた良いお店です。どうしても安定のラーメンを注文される方、一度お試しいただきたいです。※現金のみ========MENU========◆味玉つけ麺＋卵かけご飯（無料）食べログ：3.63実費費用：1,100円Instagram ID：tam_gourmet_",
            "来月、11月5日で移転して丸8年！世田谷の上町から渋谷に来て、すっかり馴染んでいる。すこし分かりにくい場所というのも、功を奏している印象です。季節があっという間に秋になり、辛いの食べたくなった。前回は夏メニューだったので、それ以来の訪問です。いつもの「辛つけめん（1000円）」に「味玉（100円）」。サービスのご飯と生卵でTKGも出来るので、沢山食べたい方がそちらもおススメ。個人店ならではの少しづつ味が深化しているのがイイ。プログレッシブじゃなくディープの方ですね。店主もそれを楽しんでいる感じで、ちゃんと美味しく仕上がっています。最後のスープ割では辛味を出汁のハーモニーを味わえる。自分的には、スープ割まで楽しむ唯一のお店。あと低温調理のチャーシューも悪くないが、やっぱり時間を掛けたチャーシュー最高！という「麺屋ぬかじ」でした。",
            "東京・渋谷の渋谷PARCO近くにお店を構えるラーメン・つけ麺専門店「麺屋ぬかじ」。大通りから一本路地裏にお店があり、同店の看板メニューは「つけ麺」。訪れたのが6年以上前だったということもあり、今回は「特製つけ麺」＋麺大盛を注文。メニューは入口の券売機で買うスタイルで、通常のつけ麺でも麺200gに具材もある。つけ汁は動物系と魚介系の組み合わせたスープで、全体的に魚介の風味をしっかりと感じることができる。味はかなり濃厚なので、麺をちょっとつけて食べるだけでも、かなりのインパクトのある美味しさを体験することができる。つけ麺には珍しい、ほうれん草とメンマがトッピングされているのも特徴。しっかりと量もあるし、濃厚系のつけ麺が好きな方には愛される味付け。渋谷駅からも歩いたら距離があるということで、比較的空いているので狙い目です！----------------------------------------------------最後まで読んで頂きありがとうございます！「保存」と「いいね」と「フォロー」もぜひ宜しくお願い致します！Instagramや公式LINE方にも定期的に更新しているので、そちらもよかったらフォローお願いします。公式LINEではイベントの案内などもしております。【@ryu_hamasaki】https://instagram.com/ryu_hamasaki【公式LINE】https://liff.line.me/1645278921-kWRPP32q/?accountId=uak7001z",
            "世田谷線の上町駅前にあった頃から大ファンのらーめん屋さんです。今日はお友達がコッテリした美味しいらーめんをリクエストしてきたので、こちらへ連れてきました。お友達は特製つけ麺自分は味玉付きのつけ麺メンマが前と変わったこと以外はこれです。どろっとした安定の味わいいつもありがとうございます。ご馳走さまでした。再訪指数★★★★お勧め指数★★★★★",
            "【最寄駅】渋谷/JR東急ハンズ近く【予算】〜1000【予約】なしlo19:50【メニュー】・辛つけめん合計950円/1人【概要】渋谷駅から徒歩7分にあるラーメン屋！近くには東急ハンズがあります！ラーメンが大好きなんだろうなと感じる店長がつくる辛つけ麺とても美味しかったです！ラーメンをつくるときの姿勢がまさに職人カウンターが8席ほどあり、まず食券を買う感じですなんと、オーダー時か料理もらう時か忘れてしまいましたが、生卵とご飯が無料です！濃厚なスープにツルツルとした麺を絡めて食べます。シンプルに美味しい！！麺自体が水水しくツルツルしていて、あまり麺とスープが絡まないんじゃないかと不安でしたが、べったりとしつこく、スラムダンクでいうディフェンスに定評のある池上並にべったりしつこくついてきました。そこに白ごはんと生卵食べれたら最高でした！私は、初回でそのシステムをあまり理解してなかったので、\"ご飯と生卵\"とたった一言すら言えませんでした。このレビューを見た方には、勇気を振り絞って\"ご飯と生卵\"と言っていただきたい！！ご馳走様でした。※投稿時3.60",
            "この日は突発で入った年内最後のお仕事。仕事の前にお腹に何か…とやって来たのはこちらのお店。人気店になってよく並んでいますが、この日はタイミング良くすぐに座れそうだったので、即決でこちらに！券売機から選んだのは味玉つけ麺！暫くしてつけ麺の登場、ご対麺！綺麗な盛り付け、意外と地味な見た目の多いつけ麺、ほうれん草の緑と、卵がカットしてあるので黄色。これだけでもひと手間の分美味しそう。ただ、時期的だ問題なのかな？水で〆た麺が冷たすぎて、その冷たさが一番強い印象に残ってしまいます。熱盛りでお願いすれば良かったのかなー？バランスが良いだけに勿体ない。こちらの名物はサービスの卵かけご飯。秋刀魚だし醤油をかけて頂く卵かけご飯。透明な醤油をかけたご飯は、それまでの濃厚な漬け汁と相まってアッサリと美味しい。ついつい、つけ麺に行っちゃったけど、これからの時期は暖かいラーメンかなー？いやー、満腹です。ご馳走様でした,。"
        ]
    },
    {
        "store_id": 8,
        "name": "中華そば つけそば 伊蔵八本店",
        "latitude": "35.732274238683885",
        "longitude": "139.7673336848994",
        "review": [
            "今日は東京に出張ですよ〜で、半日の打ち合わせを終了し、帰路に〜ランチを食べて帰りましょう❗と〜行列のできているお店を発見しましたよ〜中華そば　つけそば　伊蔵八本店　さんです❗これは行かなくては〜ということでレッツゴー5分ほどで店内に〜店内はカウンター席のみで、10席くらいかな〜まずは食券を買いましょう❗私は、特製中華そば　1100円にしましたよ～麺は細麺にしましたよ～待つこと5分、きましたよーかなりボリューミーですよ〜具材は、九条ネギ、煮玉子、豚のチャーシュー、鶏のチャーシューです❗さあ、まずはスープから〜見た目は濃そうですが、あっさり系の中華そばのスープですよ〜京都の第一旭や新福菜館みたいなかんじですかね〜奥深い味わいとコクがありますよ〜シンプルで美味しい❗さあ、次は麺をぱくり〜いや〜パツパツです〜歯切れがいいし、スープがよくからみますよ〜九条ネギがいいアクセントです❗チャーシューも柔らかくてジューシーバランスのいいラーメンですよ〜と〜テーブルには、キクラゲ、激辛バカニラ、ニンニクがありますよ〜ということで、キクラゲを投入〜これが、また美味しい❗後半は、ガッツリ系を試してみようということで、激辛バカニラ、ニンニクを投入しましたよ～これが、また、合うんです〜シンプルなスープに激辛バカニラとニンニクがベストマッチ❗あっという間に完食してしまいました〜皆さんもぜひのぞいてみてください❗",
            "豚の濁りそば、細麺、豚焼豚、九条ネギトッピング。（前回と同じ）。ネギこんなに多かったっけ。安定の美味さ。しばらく辛いものを食べていなかったので、激辛バカニラの辛さが際立ってよかった。",
            "西日暮里の伊蔵八商店で九条ねぎつけそばを。西日暮里の駅の改札出て数十秒とかいう好立地。前に開店した頃に一度来た事はある。結構空いたなあ。暑かったのでつけそばにしてみた。九条ねぎつけそばを。ちなみにつけそばは大盛不可。つけ麺にこだわっているからって事らしい。九条ねぎは、京都知七さんのネギらしい。知七さんの木札が飾ってあった。数年前に研修で京都の知七さんのネギ畑を見に行ったなあ。で、肝心のつけそば。出したい麺が製麺所では作れないので自家製麺にしました、という麺は、平打ちのもちっとしたタイプ。個人的にはかなり好きな麺で、つけ汁はあっさりしたタイプ。ざる中華とか中華もりってタイプなつけ麺かな。卓上アイテムのニンニクや辛ニラだと味が変わっちゃうから、味付けキクラゲのみをイン！つけ汁の味をあまり変化させずに食感のアクセントが加わり良い感じ。たっぷり盛られた九条ねぎと麺を一緒につけ汁につけて食べるのが、多分このつけそばのベターな食べ方なんじゃないかな。こだわりとかどうでもいいから、大盛とか特盛やってくれないかなあ？駅近で通し営業なので使い勝手はすごく良いと思う。",
            "逆L字カウンターのみのお店。谷中に用事があった後山手線沿線で友人と待ち合わせしていたので、軽く食べてから向かおうと駅の傍のこのお店に何も考えずに入りました。出入口に垂れ幕で宣伝してた焦がし味噌ラーメンの煮玉子入りを券売機で買って席前のテーブルに食券を置いて待つこと数分。チャーシューは鳥と豚のさっぱりしてるけど味のあるものが1枚ずつ、煮玉子と輪切りの刻みネギ、黒いおこげが浮かんで深めの器で出てきました。焦がし味噌ラーメンは極太麺1択でしたが、ラーメンは細麺か太麺が選べるようで、今回の太麺は噛みしめ系のもっちり麺。私はこの極太麺が気に入りました！まるでピーチパスタです。スープには玉ねぎの甘さと挽き肉の旨味がたっぷりで、味噌味は控えめ。テーブルに刻みキクラゲとにんにく、激辛ニラが置いてあり、キクラゲをどっさり入れてスープに馴染ませ食べるとコリコリ食感で( ﾟДﾟ)ｳﾏｰ。激辛と書いてあるニラはほんの少し入れただけなのに結構きます(笑)ふらっと立ち寄り期待もしてなかったので、写真を撮り損ねました～なかなか手のこんだラーメンです。オススメですよ～",
            "JR西日暮里駅改札口を出てすぐ右に曲がると右側にあり、徒歩0分って感じの場所✨️ずっと気になってたお店並んでなくて、入口に貼ってあったラーメン写真が美味しそうで眺めてたら店員さんにどうぞ～って手招きされたので入ってみた笑入口で気になったラーメンが焦がし味噌ラーメン。多分期間限定って書いてあったような、、定かじゃない、、券売機でポチリ。カウンターしかない狭いお店。10人も座ればいっぱいかな。隣同士もなかなかの狭さ。券売機で購入すると、それが厨房に反映されるみたいでいちいち言わなくてもラーメンが出てくる仕組みらしいすぐ提供黒マー油が入ってて味が濃ゆい。しょっぱいとは違う濃ゆいラーメン！想定外の太麺だったのもいい！めっちゃウマー！腹ペコにはガツーンときた。テーブル備え付けの3種の神器ｳｿから激辛とコリコリのキクラゲ入れたらパワーアップ！うまいよ、、うますぎる。こりゃご飯が恋しくなるラーメンだ。ご飯頼むか？食べすぎだぞ？どーする花子、、と頭の中でグルグルしてたら完食(>_<)笑めっちゃ名残惜しそうに空のラーメンを見つめる。店員さんと目が合う、、笑あーまた来よう。そして今度はLINE登録してご飯を無料GETしよう！！気づくのが遅かった",
            "伊蔵八中華そば800円細麺と太麺のどちらかをチョイス出来ます。両方食べた事ありドチラも美味しいですが、中華そば、濁りそばには、細麺に軍配が上がるかな〜？　勿論ツルツルモチモチの太麺気分の時もあるので、その日の気分ですね〜(⁠◠⁠‿⁠◕⁠)味のイメージは、食べたことがない人は想像出来ないような味なのかな〜？(美味しいですよ)鶏、豚に、椎茸、昆布、煮干しなどの和出汁を強めに出したらスープなのかな……？ソレだけ出汁が強いのだから、カエシは抑えめでも良いのかな〜？と……個人的には思いますね！今度、味をチョイ薄めで！と、勇気を持って言ってみます。そして、自由に使えるトッピングが、刻みニンニク・味付けキクラゲ・激辛ニラの3点です。キクラゲは、どの商品にも合うのでマストで好きなだけ入れましょう！コリコリ食感がたまりません！刻みニンニクは以前は無かったと思うのですが、入れたことがありません……味噌ラーメンには合うのかな？そして、最も注意しなければいけないのが激辛ニラです!!!!コレは辛いもの好きには最高のアイテムですが、絶対に初めから入れないで下さい!!!まったく別物のラーメンになってしまいますよー!!!解ってる人は、初めから激辛中華そばにしても良いですが、初めての人は出汁を堪能した後、最後の一口二口で試してみて下さい。私は、ネギライスを半分位食べてから、ネギライスに乗せて食べます。激辛ビビンバみたいな感じかな？美味しいですよー！そのネギライスですが…ラインをフォローすると、サービスで貰えちゃうのです(⁠☆⁠▽⁠☆⁠)ネギライス280円……それ以外にチャーシュー、煮玉子、などなど、色々なサービスがあります！今回は卵かけご飯…しかも卵２個……人生で初めて卵2個の卵かけご飯を食べました……このサービスを使うと、ラーメンが500円代の計算になります………マジで有り得ないです……なので…小さい声で言いますね……（汗）多分、このサービスは無くなるのでは……値上げ時代の世の中で、トンデモナイサービスです……(⁠･⁠o⁠･⁠;⁠)皆さーん！止められたら困るから使わないでねーー!!!!!(⁠≧⁠▽⁠≦⁠)",
            "15年以上前の濃厚魚介豚骨がラーメン界を席巻していた時代、その筆頭格の1つ、TETSUという魚介豚骨つけ麺の超人気店が西日暮里にあった。(今もあります)そのTETSUを手掛けた小宮一哲氏が同じ西日暮里に立ち上げた新ブランドがこちら。小宮氏は釜玉中華そばなる新感覚中華そばを提供することで去年大注目を浴びたナポレンオン軒もプロデュースしているラーメン界の革命児。革命児が西日暮里の地に再度舞い降りて提供するラーメンは一体どんなものなのか。ようやく初訪問となった。西日暮里駅ほぼ直結の好立地。平日19:20到着で空席3つ、待ちなく入店。店内はL字カウンター8席のみ。本日の注文特製中華そば¥1,100特製醤油の卵かけご飯¥250最初に卵かけご飯から出てきましたが、なんとビックリ、卵2つ！いきなり嬉しい。この卵かけご飯、品名からして醤油推しであることがわかりますが、説明書きによるとTETSU時代から使っている旨味を凝縮した自慢の特製醤油だとか。さっそくいただきます。あーこれは美味い。濃厚でいて、心地良い程よい甘味もありますが、全くクドくなくて、サラリとしています。この醤油販売してないのかな？？自宅で食べる卵かけご飯がごちそうへと様変わりすることでしょう。続いてラーメン。意外と濁りがかったスープ。椎茸が特徴と説明書に書いてあります。確かに椎茸の匂いが店内からもスープからも漂っています。恐らくべースは鶏だと思われるスープ、はっきりと椎茸が効いていて自然な甘味が感じられます。恐らく煮干や魚介も入ってるかな？多層的な旨味が感じられる美味しいスープです。椎茸に合わせてるのか醤油も丸みがあって、全体的に優しい仕上がり。麺は煮干でよくある細麺ストレートのパツパツ麺。スープとよく合ってます。トッピングは豚チャーシューと鶏チャーシューに九条ネギ。シャキシャキ食感でフレッシュな九条ネギがいいアクセントになってました。とても完成度の高いラーメンでした。卵かけご飯もとても美味しかった。メニューが豊富なので他のラーメンも色々食べてみたいですね。再訪しなくては。ごちそうさまでした",
            "西日暮里で喰い散らかし！【訪問：2022.11.8】本日は西日暮里で夜ラーメンです。駅改札を出て、すぐ右に抜けていく通路。ルートにっぽりへ出る角にあるお店。前から気になっていたので、突撃してみました。店内の券売機で食券を購入。とろり味玉中華そば（￥900）をいただくことに。ちょっと待たされて登場です。スープは、茶濁した醤油。醤油のあじわい、後からくる椎茸による旨み、コク。バランスがよく見ためよりも飲みやすくて美味しい。麺は自家製の細めのストレート麺。デフォルトの茹で具合でかため。ぱつんとしっかりとした歯応えを感じる食感。スープもよく絡んで相性がいい。チャーシューはしっとりした肉感タイプ。さっくりとした歯切れのいい食感、肉の旨みがしっかりと味わえて美味しい。味玉はとろとろの半熟。これぞ味付け玉子といった色合い。味もよく沁みていて美味い。スープと麺を楽しむ。赤羽の自家製麺 伊藤と似た感じ。　汁：醤油　麺：細麺　具：チャーシュー、味玉、ネギ",
            "西日暮里なら「えどもんど」！これが間違いないと、今更気付いた…今日は朝からズ～ット一日、西日暮里で研修朝そばを田端で頂いたのが8:00過ぎいつもより2時間遅い朝飯だったからか、お昼になってもあまり空腹感なかったとりあえず仲間もいるし昼どこか行こう♪というわけで巡り巡ってここへ来たわけえどもんどは10人くらいの並び昼休憩が１時間無かったので諦めた…マイバスで弁当でも良かったな〜この店伊蔵八グループのお店つけめんTETSUをM&Aで売却、15億！(◎_◎;)でもってこのグループ作ってまた稼いでる？伊蔵八中華そば、からり商店etc.まあ、詳しくはつじ田BOXチャンネル見て～で、昼に頂いたのがこれ↓つけそば¥880外の看板は¥850だったのに、店内券売機はこの値段!直して欲しいものだね(; ･`д･´)食券はカウンターに置きっぱなしがルール発券と同時に厨房へオーダーが飛ぶスタイルだつけそばは麺茹でに時間かかります!いきなりの宣告!なんかマニュアルのまんまこなしてる感じそこから10分位で着丼つけ汁の見た目、テンション上がんね〜麺の上にオレンジの何？つけ汁の味、分からん…動物？魚介？節？ん〜全然分からん!一緒に行った彼も「分からん」と言ってた麺は自家製なのはわかりました腰はありますね〜旨味？感じません....総合的に何を食べてるのか全然分からん!そんな感じでした西日暮里来たら「えどもんど」一択だわこの敵は板橋でとらせて頂きましたよ〜ごちそうさまでした詳細は明日以降ね！",
            "休日の夜ご飯、スポーツ帰りに西日暮里の「伊蔵八」さんへ行ってまいりました！※かなり早い夕飯だったので、すぐに入店することができました。注文はつけ麺とも迷いましたが特製中華そばを注文させていただきました。注文後5分程度で着丼、濃厚な醤油ベーススープの香りが食欲をそそります。そして、何よりネギのボリューム感がすごいです♪まずはスープをいただきましたが、醤油ベースのスープにほのかに甘みが感じられるスープでした。ネギと合わさることでより甘味を感じ、美味な組み合わせです。麺は細ストレート麺で、程よくスープと絡みます。味はもちろんですが、歯ごたえがよく個人的には好きな麺でした！チャーシューはネギに埋もれて目立ちませんが、かなりのボリュームでホロホロと崩れるものとしっとりするものと両者のギャップが楽しめました。【店名】中華そば つけそば 伊蔵八本店【住所】東京都荒川区西日暮里5-21-2【営業】10:30～23:00【定休】無休"
        ]
    },
    {
        "store_id": 9,
        "name": "麺ダイニング ととこ",
        "latitude": "35.696097638704956",
        "longitude": "139.7613057845382",
        "review": [
            "ととこ＠神田小川町三丁目 今度は芹ラーメン開店しては閉店するサイクルがとっても短いラーメン屋業界そんな中、すっかりこの場所に馴染んで街の景色として定着したコチラ中休みなしで営業され不規則な私にはありがたい限り田そばの芹そばが鮮烈な印象を残した中今度は芹ラーメンが登場しかも、大好きな鯖と一緒！さて、登場はコチラ〜お、コチラも煮ないで生で食べるタイプ鯖はいずこと探してみればありましたよ〜、 芹に埋もれて缶詰使用なんですねまずはぐゎらりと天地返し芹に余熱で火を入れ美味しいお汁を堪能ここのお醤油味が深くて美味しいんです星の入った麺は細いながらも食べ応え十分途中から芹と共にいただくとウマウマラーメンのお汁と合体した鯖もなかなかふぅ、美味しかったぁ〜！芹ラーメン、久々にいただきましたがとてもイイ感じでした 今年は彼方此方で芹を見つけて幸せな心持ちお次は一体なんでしょう。",
            "平日19時待ちなし酸ラーメン3辛＋サービス薬膳味玉　950円スープ　3.0麺　3.0小さい肉　3.5薬膳味玉　3.0固ゆでタイプサービス　4.0紙エプ有り夜は呑みで来てる人が多いのかな。ラーメン単品は私のみ。夜のラーメンにはご飯か薬膳味玉がサービスとの事で味玉注文。お姉さん2人で回しているようで忙しそう。着丼迄20分程かかったかな。ただ、着丼と同時に『紙エプロン使いますか』って声かけしてくれた。初見のお店だと有無がわからないので、特に忙しそうなお店だと聞けなかったりするので嬉しい。酸ラーメンは結構酸味あるが、3辛だと酸っぱさ辛さイーブンな感じ。純粋に酸ラーしたいなら1辛位がいいかもしれない。小さな鳥チャーシュー？これが美味い。もっと食べたくなる。味玉は固ゆで＆薬膳強めなので、好みの問題。常連さん？高齢の2人組の方がかなり酔っ払っていてお姉さんに絡んでいたのが、見ていて気持ちよくなかったなあ。お姉さんの気遣いや、ご馳走様のあと扉が閉まるまでお辞儀している姿は応援したくなりますので、次は醤油を食べにまたお伺いしたいと思います。御馳走様でした。",
            "いつもスルーしまくっていましたが、今日は立ち止まって『ととこ』さんに入ってみました。山形らーめんのお店で、TVでも何度か取り上げられているお店のようです。カウンターに案内され、メニューを眺めると、もう魅力的ならーめんが沢山あります。山形名物のつったい（冷たい）らーめん自慢の醤油らーめん酸っぱい酸らーめん黒胡麻たっぷり担々麺山形食文化アレンジのさば・せり醤油らーめんなどなどそして、本日のお勧めらーめんは『炙り鶏とねぎの酸らーめん 麦ご飯、薬膳玉子、ミニサラダ付』とのこと。こちらにしてみました ^o^酸らーめんは山形の本格醸造のリンゴ酢を使ったスープで、辛さが1〜20まで選べました。私は標準の1（中辛）を選択。まず、ミニサラダが出て来ました。キャベツのサラダですが、このサラダからして美味い！よい滑り出しです。そうそうお冷は水ではなくジャスミンティーで、これまた美味い！そして、らーめん登場。酸らーめんはサンラータンに似ていて、円やかな酸っぱさにコクのある醤油のスープです。でも、単純に普通のサンラータンとして扱ってはいけないような気がする。『やべっ、これ旨い！癖になりそな中毒性の高いスープじゃん。』加水低めのパツンとした細麺。炙り鶏とネギは素材の良さを感じるうまいやつ。そして、酸っぱさの中に辛さがある。辛さ1でちょうど良いよーまた、近いうちに『つったいらーめん』食べに行こ。帰り際にお店の外の看板に書かれた漫画をよく見たら、『らーめん大好き小泉さん』さんでした。漫画でも取り上げられたんですね。あと、2013に食べログのベストラーメンにも選ばれてます。何気にすごいお店だったんですね。こちらのお店、ちゃんと知ることが出来て良かったです。",
            "母校である明治大学のすぐそばにあるため、何十回と通っているこちらのラーメン屋さん༼⁠ ⁠つ⁠ ⁠◕⁠‿⁠◕⁠ ⁠༽⁠つよくテレビにも出ている人気店です(⁠ ⁠ꈍ⁠ᴗ⁠ꈍ⁠)!!食べログを始める前から、通い続けている唯一のお店屋さんなのです(⁠.⁠ ⁠❛⁠ ⁠ᴗ⁠ ⁠❛⁠.⁠)ただ、こちらが一方的にファンなので、お店の方とはあまり話したことが無かったのですが、店先で写真を撮っていたところ、「もっと撮ってください♬」と声掛けしていただきました(⁠｡⁠•̀⁠ᴗ⁠-⁠)⁠✧親しみやすい接客の癒やしラーメン屋さんで!!山形名物のつったいラーメン(冷たいラーメン)を頂けちゃいます(⁠人⁠*⁠´⁠∀⁠｀⁠)⁠｡⁠*ﾟ⁠+!! 他にも醤油ラーメンやトマトラーメンもあります(⁠人⁠*⁠´⁠∀⁠｀⁠)⁠｡⁠*ﾟ⁠+炭火炙り鶏、つくね、ミニトマト、揚げ玉、山形きゅうり等などてんこ盛りの“特製つったいラーメン（税込1,100円）”を注文!!!!北海道産小麦100％の食物繊維が豊富な全粒粉の麺の弾力感、香りあふれる山形のマルセイしょう油のスープの香ばしさ、自然循環型農業で育った抗生物質不使用の山形の米沢卿牧場の鶏を炭火で炙ったスペシャルトッピングが♪楽しめるキンキンに冷えたラーメンのため、冷やしラーメン好きの私が長年通っています(⁠ﾉ⁠◕⁠ヮ⁠◕⁠)⁠ﾉ⁠*⁠.⁠✧薬膳玉子も深みある美味しさで格別です(⁠≧⁠▽⁠≦⁠)!!!ご当地冷やしラーメンが通年頂けるのは贅沢です!!!!山形の食材も多く使用しており、日本酒も豊富なラインナップで拘りを感じるお店です(⁠◕⁠ᴗ⁠◕⁠✿⁠)",
            "お茶の水・神保町エリアにある山形系ラーメンのお店です。体に優しい素材にこだわったラーメンはやさしいお味。山形の日本酒(十四代など)も充実しています。■場所御茶ノ水駅から南側、明治大学がある坂をくだったところ。神保町駅から東側へ数分いったところ。■注文したもの〇前半・餃子　５個　600円・サングリア　赤　650円〇中半・炭火炙り鶏しょうゆラーメン　1000円・りんご酢　５０円〇後半・日本酒　六歌仙　蔵の隠し酒　Sururi　650円・納豆ときゅうり　450円・麦飯　１００円■お料理素材にこだわって、自然なもので、体にやさしいものばかりを厳選されています。ラーメンは、具材が多く、やさしいです。リンゴ酢のトッピングができます。途中でいれて、味変するのがよさそうです。餃子は、こだわり鳥の餃子です。ギトギトしたものではなく、くせがなくて、するりと食べれてしまします。５個食べましたが、もっと食べれそうでした。納豆ときゅうりは、酒のあてにバッチリでした。■お酒かなり充実しています。居酒屋なみにあります。特に日本酒は十四代はじめ、山形の銘酒がずらりとあります。いずれも旬な美味しそうな日本酒ばかりです。十四代はあるのですが、ちょっと値段がお高いのが難点。サングリアは美味しかったのですが、お店の方が初めて作ったようで、出てくるのがちょっと遅かった。■雰囲気・サービスもとは喫茶店だったのではないかと思います。お店が喫茶店的な造りです。なんとなくラーメンを食べる雰囲気でない感じがします。サービスはカウンターでの接客だったので、オーダーしやすかったです。※日本酒を飲みながら、ラーメンスープを楽しんでいたのですが、途中できた店員に片付けられてしまったのが心残り。ちゃんと言わないといけないですね。■まとめ山形のラーメンと日本酒をお茶の水でいただけます。ラーメン屋でもあり、居酒屋的でもあります。日本酒を楽しめるラーメン店としては希少で価値があります。お値段は、やや高めですが、場所がら仕方ないでしょう。",
            "全く時間がないお昼に、食べ切る時間もない事を覚悟で飛び込みました。カウンター席とテーブル席のお店。空いているカウンター席に着きました。初めてのお店で、時間がないこともあり、メニューのトップに有る「とんこつ醤油ラーメン」に即決。両隣に座るお客さんは、アレンジメニューと思われるラーメンを食べていましたが、初のお店は王道、トップメニューです。気持ちブレないように！頼んで5分で出てきました。助かります！外観はすごいです！色んな具材が乗ってます。ちゃんぽんとかは別にして、「ラーメン」でこんなに種類の具材が乗ってるのは初めて！色としては、勝手に富山ラーメンと勘違い。意外に黒くないなぁと思いながら、スープひと口。美味い美味いです！鶏ガラが効いて、そしてあっさり。麺をひと口。中太麺はしっかりとスープを口へ連れてきます。具材は多過ぎて何から口にしようか迷います。しかし王道のチャーシューから。こちらでは「炭火炙り鶏」香ばしい香りが口いっぱいに広がります。そして、カリカリの皮、ジュワッと肉。しっかり味がしています。具材は多くて分からないくらい。麺、スープと合わせて食べました。どれもどれもいい味してます。久しぶりにスープ完飲の美味しいラーメンでした。次回はお隣の方々が食べていたメニューに挑戦したいです！",
            "こんな暑い日には冷たいラーメン・・・、ということで「麺ダイニング　ととこ」に行きました。先週（月）に日本テレビで放映された「あした食べたい！ラーメン×餃子食堂〜魅惑のラー餃ハーモニーＳＰ〜」で紹介されていました。最近のお店かと思いきや・・・、開店して１０年経つそうです。店内はＰＯＰで溢れていますが、目にはちょっと騒がしい感じです。「特製つったい（冷たい）ラーメン」１，１００円に「鶏ぎょうざ（４コ）」４８０円、「麦ごはんとだしセット」１００円で合計１，６８０円（税込）にしました。「ほっかほかの薬膳玉子」１００円はクーポン利用でサービスです。「冷たいラーメン」はホッとする美味しさでした。以前米沢や山形で食べたラーメンはシンプルでしたが、具だくさんも良いものですね・・・。「鶏ぎょうざ」はテレビで絶賛していたので頼みましたが、ちょっと盛っていた感じです（笑）。帰りがけには「１０周年記念」にハンドタオルをいただきました。一見のお客にも配る対応は素晴らしいことです。暑い季節には最高の一杯でした・・・。",
            "つったいらーめん900円動物系冷製醤油スープ細ストレート麺カタメ炙り鶏モモチャーシュー2、白ネギ、メンマ、きゅうり、食用菊、わかめ、なると、のり山形推しのこちらへ、冷やしらーめんを求めて、6年ぶり。。。店頭から情報が凄い、店内もメニューも情報が凄い笑基本呑み屋の様相、麺メニューも充実、山形のお酒もつまみも充実w13時半過ぎ、入店するも満席で、入口で待ちに（店内で待てたのは助かりましたw）程なくカウンター席が空き、席へ冷たいジャスミン茶？の配膳と共に、口頭注文、食後に後会計の流れお話し好きな女将さんと調理担当の大将の2オペ、結構お年を召されたお二人の醸し出すなんというか都心とは思えないローカルな空気感がいいね～店内見るとまだ食べてない人も多く、ロット2～4杯な感じ、しばらく待ちに。。。15分くらいで到着笑色んな具材が盛り込まれて、氷もしっかりちょい濃厚な鶏ベースに山形の調味料による冷たい醤油スープ、なるほど旨いが独特の感じもするね6年前も感じた独特の醤油スープを冷やした感じはするw全粒粉入り北海道産小麦の細いストレート麺はしっかり〆られちょいカタメも美味しいね、これはズルズルシコシコといいね(^^♪先に食べてとアナウンスされた温かな炙り鶏モモチャーシューも旨い、香ばしさと鶏の旨味がしっかりで酒が呑める味！冷たいらーめんとしてのきゅうりとわかめとネギもしっかり、特に食用菊は珍しく風味と彩りはいいね美味しかったし、しっかりしたものを作っているのは店内外の説明書きに表れているし、山形の材料（素材も調味料も）も使っているが、なんだか山形とか東北を感じられる味では無くこちら独自の味に感じたな～、作り方なのかな？、店内に充満している薬膳な香りの影響もあるかな？笑",
            "明大通り沿い、駿河台下交差点近くにある 麺ダイニング ととこ です。「ととこ」というのは山形弁で「鶏」という意味。店主の地元が山形ということで、山形ラーメンをはじめ、山形の地酒・ワインなど山形の味がいろいろと取り揃えてあります。山形名物の冷たいらーめんといえば、昭和７年創業のお蕎麦屋さん栄屋本店が発祥なんだそうで、同店のHPによれば、　　お客様から「そばの冷たいのあるのに中華そばの冷たいのは作れないか」との問いに、　　職人肌の初代は試行錯誤して一年がかりで 冷たいらーめんを研究した結果、　　昭和27年に初めてメニューとして売り出しました。と書いてあります。なるほど、お蕎麦屋さんが蕎麦に倣って開発したんですね。ところで、山形の蕎麦屋は仕事帰りに一杯飲む店という居酒屋文化があって上に乗る肉と刻みネギをつまみながらお酒を飲み、最後のシメにそばをすするのが由緒正しい食べ方なんだとか！？お酒を飲み終わるまで麺が伸びないようにするために冷やしたという説もあるようです。この日は、飲んだ後の21時過ぎ、〆ラーをいただきに立ち寄りました。店内、L字カウンター10席と、テーブル２卓あります。ロマンスグレーのお父さんのワンオペでした。からだ想いの夏期限定つったいさば・生姜ラーメン(1,100円)をお願いすると、売り切れとのこと。。( ´•ω•` )ということで、つったい(冷たい)ラーメン(900円)をお願いしました。お父さんのワンオペかと思っていたら、どこからともなくお母さんが現れて、ほっかほかの薬膳玉子を出してくれました。あわせて、次回以降使える「ほっかほかの薬膳玉子無料券」もいただきました。さて、そうこうするうちに、つったいラーメンが登場しました！黄色い菊の花びら、きゅうりの緑、ナルトの赤、白髪ネギ、炙り鶏など見た目も鮮やかです。ちなみに、きゅうりと食用菊、それに鶏肉は山形産だそうです。山形のマルセイ醤油を使用した化学調味料不使用の冷たいスープは、ほんのり柚子が香ります。ややウェーブのある麺は、シコシコとして歯ごたえしっかり。うーん、これ、旨いわ♪夏の〆ラーに、つったいラーメンが（・∀・）ｲｲ!!",
            "'22.5.19　初訪問かみさんと神保町へカレーを食べに。しかしお目当てのカレー店はどこも行列(>_<)平日の12時頃だから当然か。どうしようかと迷いながらウロウロしているとこちらの看板が目にとまったのでカレーからラーメンに予定変更♪テーブル席はふさがっていたのでカウンター席に並んで着席。今回僕は「ととこしょう油ラーメン」(820円)、かみさんは「すっぱ辛い酸ラーメン」(920円)に。待つこと10分少々で着丼。スープの色が濃くしょっぱそうですが塩気はそれほどでもなく、旨みがしっかり！これで無化調ですか( ﾟдﾟ)？すっきりでも物足りなさはなく美味しい(*^▽^*)麺は少し蕎麦っぽい雰囲気？独特の弾力と食感は個性的で良いですね(^_^)vトッピングの鶏は炭火炙りで香ばしさがあり身がふっくらとして柔らかくこれも美味しいです(๑´ڡ`๑)かみさんのすっぱ辛い酸ラーメンは辛さはそれほどでもありませんが思った以上に酸っぱく、油断して啜り込んでちょっとむせそうになりました(^_^;)麺はしょう油ラーメンと同じ。しょう油ラーメンのスープが美味しくついつい完飲しそうになりました＼(^o^)／こちらの「つったい(冷たい)ラーメン」が凄く美味しそうだったので真夏に食べに行きたいと思います(*^_^*)"
        ]
    },
    {
        "store_id": 10,
        "name": "麺堂にしき 新宿歌舞伎町店",
        "latitude": "35.6948147386871",
        "longitude": "139.70268318456633",
        "review": [
            "歌舞伎町TOHOシネマ近くの路地にあるこちら。小川町にある麺堂にしきの2号店です。18時〜翌15時まで営業と土地柄が伺える営業時間。現在小川町のお店は日本三大地鶏の出汁に変わったようですが、こちらは依然鴨出汁ラーメンを提供しています。日曜昼に訪問し前客2名。メニューは鴨だし/鴨だし魚介のラーメン/つけ麺に山椒ラーメン。初訪なので鴨だし醤油ラーメンにしました。食券を出して4分程で着丼。具材は鴨肉チャーシュー/材木メンマ/角切りネギ/炙った斜め切りネギ/三つ葉。スープをひと口。鴨出汁は旨味がしっかりしながらあっさりしています。鴨to葱の方が油分が効いていた印象。これも土地柄でしょうか。三河屋製麺の細ストレート麺はサクパツ食感でスルスルと食べられます。鴨肉チャーシューは臭みが無く程良い噛み応え。炙ったネギはとろりと甘く鴨肉と相性抜群。角切りネギとのコントラストも良いです。飲み会の後や二日酔いでも美味しく食べられる仕様で、とても完成度の高いラーメンでした。山椒ラーメンや限定メニューも気になるので再訪したいと思います。12月中旬に池袋のむてっぽう跡地に「にしき之中華ソバ」という3号店がオープンするそうなのでそちらも楽しみです。ご馳走さまでした！！It is a soy sauce ramen with duck broth.The duck meat and grilled green onions are delicious together.This ramen is easy to eat after drinking because it is not oily.",
            "誠に遺憾なことに、ゴールデンウィーク出勤であった。午後出勤のため、せっかくならばどこかへ早めのランチを…と探してみるも、行きたいお店は11時開始が多く仕事に間に合わない。諦めかけたその時、18時〜15時開店というタフネスな当店を思い出した。9時50分に来店すると、壁一面にホストや地下アイドルの写真が貼られており圧巻。訪問客もおそらく同業者なのだろう、男性グループばかりで非常に賑やか。煌びやかな歌舞伎町に明らかに溶け込めていない地味な装いの箱ヒゲを皆分かりやすく凝視してくるのが面白い。◆味玉鴨出汁醤油そば　1050円［構成：鴨チャーシュー、味玉、ねぎ、三つ葉、メンマ］鴨チャーシューはロゼ色で柔らかい。ただし少し小さめで薄いスライス。ねぎは角切りの方がシャキシャキ、炙ったねぎは香ばしくトロトロ。箱ヒゲが好きな極太メンマ。味玉が意外にも燻製、癖になる。麺は細く、スープがしっかりと絡む。鴨油が表面を覆い、あつあつで食べ切れた。どうやら小川町が本店、池袋にもオープンしたようだが、鴨ラーメンを常時置いているのは新宿店のみのようだ。朝鴨ラーをしたければ、こちらに駆け込もうと思う。",
            "有名なラーメンインスタグラマーの方の投稿を見て限定松坂牛牛骨ラーメンとトリュフ卵黄を求めて平日13時過ぎ。歌舞伎町ど真ん中Googleで検索しながら辿りついた。なんだ‼︎何度も通った事のある道の小脇を入ったとこにあった‼︎店内は誰もおらず、こちらのお店は営業時間が面白く流石歌舞伎町ど真ん中、18時から15時までの営業。なので、人気の限定はとっくに売り切れていた。それだけを求めて行ったので、売り切れてた時のプランＢは無し笑どうしようかなと券売機を眺めながら…鴨醤油ラーメンが人気らしいが、んー、特製山椒塩ラーメンにしてみよう。トッピングは海苔。食券を渡し、店員さん２名。二人ともあまり愛想が無い。そのあと２名お客様が来店。待つ事数分、着丼。見た目良し。どれどれスープは？？んー山椒ラーメンと言う割には山椒感がかなり薄い‼︎山椒大好きだから、薄く感じるのかな。でも、こちらのお店の良いところは、卓上調味料に、ミルの生山椒が‼︎‼︎‼︎山椒好きとしてはめっちゃ嬉しい‼︎確かに山椒の量は好みがあるから、卓上に生山椒のミルが置いてあるならば、自分好みにした方が良いし、めっちゃ山椒かけまくれてかなり自分好みの味になり、かなり美味しく召し上がれた‼︎卓上調味料の写真撮り忘れてしまったが、お酢と胡椒もあった。チャーシューも柔らかく美味しかった。こちらは聞いたところ鴨ではなく、豚のチャーシューらしい。卵は半熟で味付けが甘めだった？限定は夜には売り切れてしまうらしく、多分夜にはなかなか行けないので、新宿ラーメン激戦区ではあるがまた塩山椒ラーメンか鴨ラーメンがあったので、今度はそちらをら食べてもみたい。こちらは瓶ビールアサヒでした。",
            "東京都新宿区歌舞伎町。鴨だし醤油ラーメンを中心に、魚介塩、山椒、つけ麺と変化に富んだラーメン店です。2021年3月オープン。最寄りは、世界最大のターミナル、新宿駅。神田小川町にも店舗あり(2023年5月現在、休業中)。21時間営業なので使い勝手が良いですね♪︎ ٩(๑❛ᴗ❛๑)۶久しぶりの朝ラー倶楽部ですよ。平日の朝９時半過ぎ、流石にこの時間帯はこの辺りも落ち着いた雰囲気です。夜はキャバクラやホストクラブのキャッチが兎に角ウザいエリア(´-ω-`) 先客無し、後客２名。店員さん２名。厨房を囲むＬ字型カウンター席。券売機式 φ(..)◆本日の注文◆味玉 鴨だし醤油ラーメン　1050円初訪問なので、麺堂にしきさんの看板メニュー「鴨だし醤油ラーメン」に味玉トッピングしました。細麺なので、５分ぐらいで提供。鴨だしの旨味ある醤油タレスープに、全粒粉のストレート麺。具は、鴨チャーシュー２枚、メンマ、三つ葉、駒ネギ、そしてトッピングの味玉。この手の意識高い系は、量も少なくスルッと食べること出来ちゃいますね。鴨は思ったほど脂っぽくなく、スープもチャーシューも美味しかった(๑´ڡ`๑)終盤は卓上にある煮干し酢を、振り掛けて味変。酸味と煮干しの苦味が加わって、より重厚なスープに。これは合いますね(o^-')b !量は少なかったけど、４時間後ぐらいにお昼を食べるので、朝ラーとしては丁度良かったです。ご馳走さま(´･ω･)(´_ _)♪#前頭#人気店#21時間営業#歌舞伎町#2023年53杯目#ラーメン#朝ラー倶楽部#意識高い系#鴨だし醤油#魚介塩#山椒#つけ麺#限定#神田小川町にも店舗あり(休業中)#再訪可能性あり",
            "初訪問です。新宿駅から徒歩6〜7分の場所にあるこちら。すごいのは営業時間ぎ18時から翌日15時という営業時間。夜の街、歌舞伎町ならではという感じですね。平日13時過ぎの訪問で、店内は8割ほどの入り具合でした。店内はＬ字のカウンター席になっています。入口の食券機で食券を買おうと思いましたが、PayPayが使えるとのこと。カウンターごしに店員さんにバーコードを見て入金しました。本日頼んだのは、特製鴨出汁醤油ラーメン　1,290円6〜7分で運ばれてきました。鴨のローストが4枚、三つ葉、大きなワンタン1つ、味玉、極太メンマ、ネギがトッピングされています。麺は細いストレート、ポリポリ系です。コシもあって鴨出汁のスープをまといやすく、小麦の風味も良いです。スープは鴨出汁ベースでまろやかな醤油、あまみのあるやや蕎麦つゆっぽい感じがあります。鴨のローストはレアでやわらかく、噛むと旨味がよく出ます。少し浸しておくとかために煮えてまた違った味わいになりました。大きなワンタンは餡もしっかりしていて、わりとパンチがあります。皮もチュルンとして美味しいです。味玉は黄身がしっとりと少しかたまったぐらいの煮え具合で、燻製っぽい味がします。極太のメンマはシャクシャクと太いけどやわかいです。完成度の高い一杯ですが、途中で物足りなくなって卓上の仁淀川山椒をふりかけると味変して一風かわり美味しかったです。これは正解。山椒ラーメンは他の方のレビューを見ると、鴨出汁と魚介と山椒を加えたものとのこと。次はそれを食べてみたいです。ごちそうさまでした。",
            "いつも閲覧頂き誠にありがとうございます✨良いと思いましたら\"お店を保存\"ボタンでブックマークされてみてください♪新宿歌舞伎町にあるお店。鴨出汁が美味しくて19時から翌14時まで開いてるお店です✨友達と2人で行きました♪頼みましたのは、・三元豚チャーシューのごぼう油そば 1200円(友達と半分半分)想像超えるタレの旨さで春菊と鴨肉でサッパリ美味✨・鴨だし醤油ラーメン 930円熱々醤油スープ、つるんつるんすばすば♪黒胡椒したらバッチリまとまり美味✨深夜でも歌舞伎町でこんな旨いつけ麺食べれるなんて最高です♪あっという間に完食✨期間限定メニューをよくやってるので、これから調べます(*^▽^*)_/_/_/_/_/_/_/_/_/_/最後まで読んで頂き誠にありがとうございます✨コメント頂けましたら返信させて頂きます♪多少でも皆様のグルメ情報のご参考になれば幸いでございます。▽Instagramも更新しております。Hide Gourmand【@hide06_21】",
            "・山椒ラーメン（950円）訪問時3.60眠らない町歌舞伎町のど真ん中。営業時間が18時オープン〜翌日15時までの21時間通し営業。神田小川町にも店舗があり、そちらは休業中のようです。平日18:15開店直後に訪問。先客3組5名。後客1組2名。18:21着丼。■メニュー・鴨だし醤油ラーメン／つけ麺・鴨だし魚介ラーメン／つけ麺・山椒ラーメン・限定鴨だしがおすすめとのことで鴨だし醤油ラーメンにしようかと思いましたが、山椒も好きなので山椒ラーメンを注文してみました。・スープは魚介を感じるので、山椒ラーメンは鴨だし魚介ラーメンに花椒がトッピングされたものでしょうか。○鴨と魚介と山椒の風味がバランスよく、クセになる味です。○山椒に加え、卓上に実山椒のミルもあるので、こちらも追加してみたら出汁の美味さにインパクトも加わってさらに癖になる味。・若干トロみのあるスープで温まります。○麺は細麺でポキポキまでは行かないまでも、歯応えが残る好みの麺でした。・鴨ロースも血生臭くなく○山椒好きに刺さると思います。インスタを見ると短期間限定で鰤のラーメンなど個性的なものもやっているようなのでそちらも気になります。美味しく頂きました。ごちそうさまでした。",
            "JR新宿駅から徒歩6分。西武鉄道新宿線西武新宿駅からだと徒歩4分ぐらい。靖国通りを東に進み、歌舞伎町さくら通りを左へ。「藪花軒」という明治創業の老舗のお茶屋さんのある十字路を左折し、「新宿うな鐵」の先の角を右に曲がるとすぐ右側に店がある。新宿五丁目に「博多食堂」と店名を変えて移転をした「博多食堂 濃麻呂」があった場所に居抜きで入ってるようだ。こちらは2021年に開業したラーメン店。神田小川町にある「麺堂にしき」の2号店。先日、3号店である「にしき之中華ソバ」もオープンさせて、企業系並みの出店ペースだなと感心している。神田小川町の本店は開店当初は鴨出汁と鯛出汁をメインにしていたのだが、コロナ休業中にメニューをリニューアルして地鶏出汁の店に変わっていた。で、以前のレシピを歌舞伎町店が受け継いでいるようだ。また、この店の最大の特徴は営業時間。歌舞伎町の中でもかなりハードコアな雰囲気のエリアにあるからか、営業時間が18:00から翌日の15:00までという変則な通しスタイル。以前は19:00〜翌日14:00だったので、営業時間が2時間延びている。1日3時間しか営業しないラーメン店が見受けられるご時世に、1日に3時間しか閉店しないというめっちゃハードな勤務体系の店なのだ。で、そんな店なのにも関わらず、出てくるラーメンが鴨出汁ベースの淡麗系というギャップが何とも面白い。21:30頃訪問。先客2名、後客2名。この店の繁忙期はたぶん深夜だと思うので、この時間帯だとこんなもんかなと。まずは券売機でチケットを購入。基本メニューは鴨だし醤油ラーメン、鴨だし魚介ラーメン、山椒ラーメン、鴨だし醤油つけ麺、鴨だし魚介つけ麺の5種類。あとはトッピング類、ご飯もの、ドリンク類など。鴨だし魚介というのも興味があったのだが、このラインナップなら山椒ラーメンに気が惹かれる。ということで、味玉山椒ラーメンのチケットを購入。女性店員さんに渡して空いているカウンター席に座る。店内が割と古びた感じなのは居抜きで使っているからだろうか？L字型のカウンターに9席奥に2人掛けテーブル1つ。厨房は男性1名、女性1名。2名とも調理に関わる感じに見える。4分程で味玉山椒ラーメンが提供される。前に置かれた瞬間からふわっと山椒の香りが漂う。薄い琥珀色のスープにストレートの中細麵。具は鴨ロース肉のチャーシュー、味玉、太めのメンマ、角切りの白ねぎ、三つ葉。スープには三つ葉の微塵切り粉山椒が浮いている。まずはスープから。見た感じの薄色から塩ダレなのかなと思ったが、白醤油の返しを使っているのだろう。けっこう厚めに脂が層があり、しっかりとした鴨の風味が強めに感じられる。そして、山椒の痺れもしっかり。なので、左程しつこい感じはしない。しかし、いろいろなところで山椒が入っているラーメンを頂いているのだが、担々麵以外でここまで山椒が強いのは初めてかも。ちょっとびっくり。麺は中程度の加水率のものを硬めに茹でているようで、しなやかさはあるけれどコシもしっかりで良い感じ。スープに対してちょっと弱い気はするけど、良く馴染んで美味しく頂ける。鴨ロース肉のローストチャーシューは味は良いんだけど、若干火が入り過ぎなのかちょっと硬い。味玉は少し黄身が柔らかめ。もうちょっと硬いほうが好みかも。メンマはコリッとした食感が良い。白ねぎもわりと辛さが残っていて、山椒の痺れと共にけっこうな刺激がある。人によっては辛くなってしまうぐらいのパンチがある。ただ、個人的には鴨の味わいをその刺激がより美味しくしているように思えたので、全然許容範囲。最後まで美味しく頂くことが出来た。こちらの山椒ラーメン、ベースの味に負けない山椒の強が好みに合致。やっぱり鴨の風味には山椒が良く合う。とはいえ、一度はノーマルな鴨だし醤油か鴨だし魚介を試してみたい。次回再訪時にはその辺りを食べてみようと思う。",
            "◼️前情報 食べログ点数： 3.60（2022/12）ジャンル：ラーメン◼️総評鴨だああああ！って感じで美味しかった！スープとレア鴨チャーシュー気に入ったああ！麺は速攻食べ終われれば美味しく食べられる！山椒好きなら気にいる！（私大好きなんw）スープ、チャーシュー、調味料は気に入ったけど麺が伸びやすいのが難点かなー。◼️味玉鴨だし醤油ラーメン（1080円）先月から100円値上げした？ーースープーー鴨だああああ！って感じの味がして好き！！鴨油が沢山なのかな？美味しかったー！味変で卓上の山椒かけても良いよ！後述するけど山椒めちゃ良いよ！ーー麺ーー細麺ストレート、固茹で！時間経つとすぐ伸びるタイプ。早めに食うか天地返し推奨！ーー鴨ーーレアな鴨チャーシューうめええ！めっちゃレア感が残ってるタイプ！個人的には好きだけど、火が入った方が良ければスープの余熱で各々お好きに食いやがれ。ーー味玉ーー普通に美味しいやつ！ーーめんまーーめんまだった！ーー葱ーーなんか生っぽいのが大切りで入ってるんだけど、あんまこれ得意じゃ無い。多めの油で焼いたようなのも入ってて、これは美味しかった！ーー卓上アイテムーー山椒、煮干し酢？、胡椒、一味！山椒がホールスパイス状態で、自分でするやつなの！市販のより香りが良くて爽やかでうめえ！これガンガンスープに入れると口がビリビリして楽しいww◼️店内全席カウンター◼️混み具合混んでた！◼️接客 普通！◼️女ひとり難易度私以外は男だったけど、まあ行けば良いじゃん",
            "*ﾟディナー*ﾟ♡ ••┈┈┈┈┈┈┈┈•• ♡鴨チャーシューが美味しい(⑅•ᴗ•⑅)◜..°♡麺堂にしき 新宿歌舞伎町店さんにいってきました☆.｡.:*・注文したのは▷▶︎▷◆味玉鴨だし醤油ラーメン(￥1,050-)◆生ビール(￥550-)♡ ••┈┈┈┈┈┈┈┈•• ♡歌舞伎町にある鴨だしラーメンのお店お酒の種類もいくつかあり飲みながら食べれる✨• ───── ✾ ───── •✩.*˚女性でも入りやすい◎✩.*˚味変グッズ有◎✩.*˚最近池袋に新店舗が出来たらしい✩.*˚食べログ高評価✩.*˚ビール頼んだらおつまみ出てきた• ───── ✾ ───── •▫️ 味玉鴨だし醤油ラーメン鴨のだしが効いてるんだけど強い主張はそこまでなくコクがあって濃いんだけどビックリするほどあっさり食べれる。重くない感じ❤️鴨チャーシューは見た目レア感がありとろとろの柔らかチャーシューチャーシューのこってり苦手な人も食べれる◎味玉は中とろとろで半分最初に食べて美味しかったから最後に食べたくて残りを後半ペロリした麺は表現難しいんだけど麺自体が美味しくて麺の味とスープとマッチしてるんだよね！途中煮干入りの酢と山椒投入し楽しみながら完食✨絶品鴨だし醤油ラーメン！！次はつけめん食べいきたい！★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間[火〜日]18:00〜翌15:00(月曜日は0:00〜15:00、火曜日は18:00〜0:00で営業)日曜営業定休日月曜日(0:00〜15:00は営業中)禁煙麺堂にしき 新宿歌舞伎町店03-6822-7890東京都新宿区歌舞伎町1-11-3 九石新歌舞伎町ビル 1F★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰"
        ]
    },
    {
        "store_id": 11,
        "name": "らーめん 谷瀬家",
        "latitude": "35.66628983872212",
        "longitude": "139.75581418424096",
        "review": [
            "新橋駅から徒歩数分。繁華街の中にあるお店。隣には某チェーン店の家系ラーメン屋があるが、人気は比べるまでもないようです。平日20時頃の訪問でも店外に行列。店頭にある券売機で食券を購入。ポップに惹かれて『特製らーめん』空腹に任せて中盛りに。購入したらいざ行列へ。30分ほど待って入店。さすがに年の瀬の寒風が身に沁みました((；ﾟДﾟ))店員さんが店外の行列まで食券確認に来てくれます。初見なので全部普通で注文。無料のライスも注文。店内はカウンター席のみ。ほどなくして着丼。中盛りでも量が多いっ！嬉しい誤算です。特製はのり5枚、モモ肉チャーシュー2枚、味玉半分、ほうれん草のトッピング。まずはスープ。クリーミーな口当たり。濃厚な豚骨と鶏油の香り、醤油の美味さが心地よい。麺は酒井製麺！ツルツルモチモチシコシコの麺が美味いっ！！次回は硬めで食べたくなりました。モモ肉チャーシューは柔らかくジューシーに仕上げられ、これまた美味い。味玉は半熟トロトロの黄身になっています。のりも含め、全てがライスとの相性もバッチリでした。2022年の締めくくりに今年一番のお気に入りになった一杯でした(*^ω^*)ごちそうさまです！",
            "16:00前くらいに伺いました。並び3名、先に食券を購入します。ちゃーしゅーめん 中盛240g(1050円)キャベツ(100円)5分程で店内に案内、お水(セルフ)を持って着席。お好みは と聞かれるので脂 多め でお願いしました。ごはんサービスなのでいただきます。7〜8分で着丼。腹ペコに染み渡るスープ！クリーミーで濃厚、醤油ガツン。ストレート中細麺 やっぱりこれはカタメだね！なんとなく今日は普通にしたけど(^_^;)次回からはカタメマストでいきます(笑)いつもチャーシューが激ウマなので今日はチャーシュー麺にしたのだけれど今日はイマイチだったかも？珍しい下ブレ？いつもよりモチモチしてないしいつもより薄切りな気がした…キャベツトッピングはマスト、シャキシャキで美味しい！倍でも良いな。ほうれん草もちゃんと美味しい。お米はこの日はちょっと柔らかめだったけどまぁいいでしょう(^_^;)店員さんに声をかけておろし生姜を頂き味変を楽しみます。無料ありがたし。ごちそうさまでした！",
            "水曜日、この日は僕が10年以上推してる乃木坂46のアンダーライブを観に行く為、有明の東京ガーデンシアターへ。その前に腹ごしらえ！って事で16:30頃新橋に繰り出すと、いつも最低でも10人前後並んでる谷瀬家さんがガラガラではないか‼︎ってことでお邪魔しました(^ ^)ノ谷瀬家さんは川口の武蔵家さんからの独立みたいで、元を辿るとこの武蔵家さんは『たかさご家』からの独立、更に辿ると『六角家』→『本牧家』→結局『吉村家』と辿り着きます（笑）武蔵家系は食べた事が無いので楽しみです(^ ^)♪♪ちなみに真隣が商店系…つか企業系の『壱角家』なので、くれぐれも間違わないようにっ‼︎外の券売機で『特製ラーメン』をポチッ、席に通され好みを聞かれ麺固をチョイス、そしてライスをいるか聞かれます。こちらはライス無料なんで、もちろんお願い(^ ^)ノおよそ5分位ですかねら、ラーメン&ライス着丼です‼︎まずはライスにプースーをかけ、ニンニクを塗り、ほうれん草を載せ替え、がっつく準備をします（笑）そしていよいよプースーひと口…おぉ、マイルド感もありながら、しっかり旨い豚骨醤油ですな(^O^)♪♪麺は家系と言えばの酒井製麺の中太ゆる縮れ麺！麺固めにしておいて正解だったかな(^ ^)⁇さぁ、ほうれん草ライスに海苔を巻いてガッつきます‼︎はぁコレコレ、家系の醍醐味♪♪あとはもう無心で食べるだけ(^ ^)‼︎いやー、食った食った♪♪しかしまだライブまで時間があるので、軽く1杯飲みに行くのでした（笑）ごちそーさまでした(^O^)ノ",
            "谷瀬家◼️2023/4新橋にある家系ラーメン屋JR新橋駅烏森口より徒歩4分営業時間は11:00〜2:00年中無休2018年オープン武蔵家直伝らしいので、たかさご家の系統だろう店頭にある傘立ては寸胴店内は狭く、L字カウンター12席椅子は固定され前後左右に移動できないタイプで、大柄な方はかなり我慢が必要卓上には、胡椒、無臭にんにく、レンゲ、割箸、消毒用アルコール上にカッパ漬け、豆板醤店員さんに言うと、おろし生姜を出してくれるBGM無し店内禁煙金曜20:10に伺ったが、雨にも関わらず店前に12名もの待ち行列客層は様々だが、若めの男性が多めか店員さんは中年男性2、若めの男性1主なメニュー(税込)は以下【ラーメン】らーめん750円特製ラーメン850円ちゃーしゅーめん950円とろ〜りチーズのポロネーゼラーメン950円半ラーメン600時【トッピング】のり100円ほうれん草100円味玉100円きゃべつ100円白ねぎ100円九条ねぎ100円チャーシュー200円【ドリンク】中ビン500円【割引】SNSフォロワー記念100円引ツイッター記念200円引【その他】Tシャツ2500円Tシャツ・どんぶりセット3000円ライス無料(終日)麺中盛100円増麺大盛200円増麺・味・油のお好み指定可能食券機で先払制食券を購入してから外の待ち行列へ並び、途中で店員さんに渡して注文するシステム当たり前だが、代表待ちは禁止特製らーめん、無料ライスを注文したスープ濃厚な醤油豚骨スープカエシ(醤油)は主張し過ぎないタイプ具は、チャーシュー2、半熟玉子ハーフ、海苔5、ほうれん草、刻みネギ海苔は5枚と派手チャーシューは豚モモ肉タイプでモチモチではなくパサパサ感がある更に、上から見ると分かりにくいが、スライサーでカットしたかのような極薄で残念感は強い見た目を優先させていると感じてしまう麺は酒井製麺製のツルツルシコシコな中太麺ライス米質普通、炊き方固めで良し量は半ライスで、小さめ茶碗に軽めによそってるお代わりも無料なかなか美味しいが、チャーシューだけは残念というか惜しいただし待ち時間も多く、再来は微妙だ",
            "土曜日の15：00外に7人並んでいてびっくり！人気の程が伺えます。先に食券を買って列に並びます。特選ラーメンにコロチャー50円追加特選はチャーシューが２枚、のりが５枚、味付けタマゴが半分、ほうれん草多めで来ます。サービスのライスは半ライスで麺硬め脂多め武蔵家の系統の直伝書的なものが掲示されておりましたが、独特な感じがしました。武蔵家系は各店にある程度裁量が委ねられていると言いますね。赤みがかったドロッとしたクセのあるスープを見かける時があるのですが、ここはサラッとしてます。醤油の色はそんなに濃く見えないのですが、塩分をしっかり感じます。第一印象でショウガの香りを感じました。シャバ感があるのにエキス感もあって物足りなさを感じません。脂多めにしたので、表面を覆うのが分かります。（でも本牧家や六角家系統のようにすごく多い感じではないです）うん、確かに美味しい、並ぶのも何となく分かるかな。麺は酒井の細めの方。安定感。チャーシューはモモに変わりましたと書いてありました。ちょっとパサ感出てました。火が通りすぎてる。端っこの角切りのコロチャーシューはおまけに最適。この内容で1,000円以下は素晴らしいと思いますよ。接客は標準的。チャラチャラしていないしっかりした中年男性が作っていて何となく安心感。新橋の人気店の理由が分かりました。",
            "日曜の深夜に腹減ってふらふら歩いて新橋そういえば2:00迄やってる家系ラーメンあったと聞いた記憶が、、、しかし日曜はさすがに、、、とやってないの覚悟で向かうとなにやら行列(⁠⑉⁠⊙⁠ȏ⁠⊙⁠)やってました(≧∇≦)bつか、日曜の新橋の24:00過ぎにやってるラーメン屋なんて資本系でも無いだろうと思っていたのでびっくり食券先に買って並ぶ様なので券売機にてらーめん750円をポチり５人ほどの最後尾に並び待つこと10分ほどで店内へ麺硬め、濃い目、油多めでの注文ほどなく着丼したらーめんはシンプルないわゆる家系の麺面スープはかなーりマイルドでクリーミィなのが特徴的で、最近直系慣れしたのもあるか(・・?)麺は家系御用達の酒井製麺、ツルモチ食感、、、なんだか、硬めオーダーなのにかなりの柔らかな茹で加減でびっくり(＠_＠;)今まで食べた家系の中で断トツで柔らかい茹で加減無料ライス、漬物は食べ放題無料で嬉しい卓上の特製一味唐辛子とオロシにんにくを途中投入この唐辛子は辛い！が旨い(⌒▽⌒)ごはんにものせたり更に海苔を巻いて食べたり、辛さ耐性わりと強めだからかちょっとクセになるたまに行く「武蔵家さん」に似た味の雰囲気なれど、さらにマイルド且つクリーミィに仕上げた印象でかえしはあまり主張しないタイプの家系総評家系総本山吉村家さん、その他直系のパンチの効いたかえしと肉感溢れるスープで衝撃を受けた自分としてはかなりジャンルの違う家系ラーメンと感じられ、土日深夜も新橋という立地でこの価格で食べられる幸せは感じつつも、そこまで惹かれる１杯に非ず卓上の特製一味唐辛子はかなり好みではありました",
            "★食いしん坊弁護士のご飯記録 ★【インスタ】joy_sound 【食べログ】_Chrome_ーーーーーーーーーーーーーライス無料！！深夜までやってるありがたき家系ラーメン！新橋で飲んだ後に谷瀬家さんを訪問。深夜までやっているありがたい家系ラーメンです。(隣も家系ラーメンのお店)ラーメンチャーシュートッピングをオーダー。(チャーシュー麺のボタンをおせばよかった。)お好みは、硬め、濃いめ。そしてなんとこのお店はライスが無料。そしてお代わり可能。。この値上げラッシュのご時世にすごい。。しばらくして着丼です。深夜に食べる家系は背徳感もあって一段と旨いですね。濃いめにしてはやや味が薄かったかも。デフォでこれなのか、ブレかは不明。ご馳走様でした！ーーーーーーーーーーーーいいね、保存、コメント、励みになります！！インスタはこちら→ https://instagram.com/joy_sound?igshid=YmMyMTA2M2Y=",
            "らーめん谷瀬屋新橋の家系ラーメンに夜12時からお食事味玉とキャベツトッピング、ライスは無料味系の中ではさっぱりな感じで食べやすかったですが、ニンニク大量にぶち込んで食べたら今のお腹だとかなり大変だった・・家系最高！#ラーメン#ラーメン大好き#ラーメン好きな人と繋がりたい#ラーメンインスタグラマー#食べスタグラム #食べるの好きな人と繋がりたい #相互フォロー#産婦人科ごはん#医者飯#ramen#ramennoodles#グルメ好きな人と繋がりたい #グルメスタグラム#ラーメン部#ラーメン巡り#ラーメン巡りしてる人と繋がりたい #tryラーメン大賞 #醤油ラーメン#醤油ラーメン好きな人と繋がりたい #つけ麺#つけ麺インスタグラマー#ラーメン男子 #らーめん谷瀬家 #谷瀬家#家系ラーメン#家系ラーメン好きな人と繋がりたい #家系ラーメン男子#家系ラーメン大好き",
            "・らーめん 谷瀬家03-3431-3534東京都港区新橋3-11-1 イーグル烏森ビル 1Fhttps://tabelog.com/tokyo/A1301/A130103/13221749/・新橋駅から徒歩3分のこちら‍♀️行列の絶えない人気店「谷瀬家」さんにお邪魔しました〜✨ちょっと風邪の引きはじめ気味でしたので、家系ラーメンを食べて、風邪を治そうということで行ってきました〜♪・特製らーめん850円ライス無料モモ肉チャーシュー2枚、ほうれん草、1/2味玉、海苔5枚トッピングされたお得な一杯です✨麺は安定の酒井製麺の中太麺スープは豚骨醤油に鶏油の旨みが味わえる王道の家系ラーメンです✨ライスに豆板醤とキューちゃんを乗せ、スープで浸した海苔で巻いて食べたり、チャーシューと海苔を巻いたり、スープをかけたり風邪をひかないようにビタミン、タンパク質、食物線維に鶏油のオイルで喉の通りをよくすることで無事風邪をひかずにすみました皆さんも試してみてくださいね＊医学的根拠はありません笑・#谷瀬家 #特製らーめん #らーめん #ラーメン #家系ラーメン #新橋グルメ #新橋ランチ #新橋ラーメン #谷瀬家新橋店 #らーめん谷瀬家 #風邪に家系ラーメン #風邪に効く #コク #コクあり #コクの伝道師 #kokulaliste #グルメ #gourmet  #kokustagram #koku #kokuari #kokuevangelist #foodporn #foodie #lunch #yummy #delicious #일본 #음식 #먹스타그램 @ramen.taniseya",
            "この日は午前は高円寺で仕事があり、散歩がてら中野まで歩き、午前からの仕事のために銀座まで電車で移動。築地で最後に仕事を終わらせて、築地〜新橋までまた歩きました。うーん。よく歩いた一日。当然お腹が空いたので、ガッツリラーメンでも食べたいなという事で、谷瀬家に。2人並んでいて、先に食券を購入。特製らーめん大にします。スープをのんでみたら、あれ？何か物足りない。思っていたよりも味が薄く感じたので、初めからニンニクなどの薬味を投入。少しはマシになる。そして、麺。初めて食べるので、麺の好みは普通にしたのだが、麺が柔らかすぎではっきり言って美味しくない。麺を固めにすれば良かったのだが、後の祭り。いや、麺の硬さ普通でも、もう少し硬いだろ？というぐらいの柔らかすぎさ。テンションが激下がりだったのだが、食事を残すのは自分のポリシーに反するため、なんとかライスをお代わりしてらーめんも完食した。ちと、自分には合わないのかもしれない。ライス無料だけは唯一良いと思えたサービス。"
        ]
    },
    {
        "store_id": 12,
        "name": "香味徳  銀座店",
        "latitude": "35.6735703387219",
        "longitude": "139.76960118430483",
        "review": [
            "今日のポテランチ→【初】実家で暮らしていた頃を思い出す、私はこの味を食べて育ったから他の醤油ラーメンを好んで食べなかったんだと悟る、リピあり実家が鳥取なのだが少し前に父親と話した時に何で小さい頃に食べた近所の出前のラーメンはあんなに美味しかったんだろうと話していたら、鳥取のラーメンは牛骨が入っているからとの事で、俄然牛骨ラーメンに興味が惹かれていたが、遂に東京で発見期間限定含め色々種類があったが勿論デフォルトの別名「鳥取ゴールド」と呼ばれる鳥取牛骨ラーメンを注文、味玉もトッピングして折角なのでチャーシュー丼も注文壁に鳥取ラーメンの由来が書いてあったが、戦後に満州料理をヒントとして始めたのがルーツで、60年以上前からあるみたいで鳥取では100店舗以上あるらしいスープを一口飲んだがこれぞまさに実家で暮らしていた時に食べた味そのもの、醤油ベースなのだろうが他の店によくある甘さではなく牛脂から出る上品な甘さに包まれている甘さというより旨味が完全に勝っていて、これまた胡椒との相性が抜群で旨味を引き立てまくってるラーメン好きなのに特に理由分からないまま何故か醤油ラーメンを好んで食べてこなかったが、理由は醤油ラーメンと言えばこの牛骨ラーメンの味が自分の舌に記憶されてて、他の醤油ラーメンに違和感を感じてたからだと悟る麺は程よい細さと柔らかくて食べやすい、地元の店にはなかった水菜も入っていたが相性は良く、メンマやモヤシも食感のアクセントになっていい仕事している、味玉もチャーシューも文句なしお店お薦めの食べ方に途中でキムチと食べるラー油をとの事なので投入してみたが、キリっと引き締まった味になりこれはこれで美味しい、ただ初回は懐かしの味を時間の許す限り堪能したかったので味変なくても良かったかなと思ったｗチャーシュー丼はジューシーで肉厚もしっかしていてご飯との相性抜群で美味しかった、最後の方にGLAYの「BELOVED」がBGMで流れていて、高校生の頃にタイムリープしたのかと思わせるくらいの懐かしさに浸って完食ちなみに、私が一番愛した鳥取の牛骨ラーメンは米子の千久家（ちくや）という出前もやってるお店で、特に小学生の頃の昼によく出前で食べてたが、あれは本当に美味しかったなー銀座一丁目香味徳元祖鳥取牛骨ラーメン（鳥取ゴールド）チャーシュー丼トッピング→味玉1,150円#ポテランチ #今日のランチ #今日のグルメ #今日のごはん #今日の昼飯 #グルメ好きな人と繋がりたい #グルメスタグラム #グルメな人と繋がりたい #グルメ好きと繋がりたい #ランチ好きな人と繋がりたい  #飯テロ #飯テログラム #食べスタ #食べスタグラム #東京ランチ #東京グルメ #銀座グルメ #銀座ランチ #銀座一丁目グルメ #銀座一丁目ランチ #今日のラーメン #東京ラーメン #銀座ラーメン #鳥取ラーメン #ラーメン好き #ラーメン好きな人と繋がりたい #ラーメン好きと繋がりたい #牛骨ラーメン #チャーシュー丼 #香味徳",
            "この日は銀座で予定があったため以前から気になっていたこちらのお店を訪問。こちらのラーメンはなんと牛骨ラーメン。本店は鳥取で銀座とハワイに店舗があるらしい。この時点で気になる。豚骨はよくあれども牛骨？どんなラーメンだろう？今回は香味徳白のランチセットを注文。お値段800円。コッテリ系のスープにピリ辛赤マー油の黄金コンビに期待が高まる。まずはスープをひと口、、、めちゃめちゃ美味しい！豚骨ほどの癖のある香りはしないのに味はしっかり濃厚。思わずスープを先に飲み干してしまいそうな勢い。麺もツルツルとしておりスープによく合う。麺を食べ終わったところでランチセットの肉ご飯にスープをかける。最後にお茶漬けのようにして食べるのがお店のオススメらしい。美味しい、、、これは焼肉屋で〆に食べるコムタンクッパの味だ。ピリ辛で濃厚なスープがご飯によく合う。ラーメンはもちろん〆のご飯まで楽しめて2度美味しいのにこれが800円で食べられるのはかなりのコスパだと思った。また訪問したい。",
            "銀座一丁目の普段は使わない路地を歩いていると、鳥取県のご当地ラーメン、\"香味徳\"の暖簾を掲げるお店を発見！確か\"香味徳\" の東京進出といえば、10年ぐらい前に高田馬場に東京支店が突如できたが、長く持たず閉店、、、それ以来、\"香味徳\" の存在を完全に忘れていたが、今回の遭遇で思い出した！一度は、店の前を通り過ぎたが、昔、鳥取観光で訪れた赤碕本店の牛骨スープが脳裏に浮かび、急遽、予定を変更して入店、、、^^;店に入って右回りすると券売機があり、\"ランチA\"の食券を購入し、\"香味徳\"と\"ミニ豚丼\"をコール。どうやらワンオペで中途半端な時間帯でもお客さんがそこそこいて、大変そう、、、出来上がったラーメンを食べてみると、赤碕本店で食べた時は、素朴なラーメンのイメージを持っていたが、こんなに胡椒がキツかったかなぁ、、、しかし、上澄のスープをすすると、胡椒のキツさも軽減され、\"香味徳\"らしい独特の甘みのある牛骨ラーメンになった。そうそう、このやる気のない麺も\"香味徳\"のラーメンが素朴に感じる一因だったっけ、、、ちなみにセットの\"ミニ豚丼\"は、お情けレベルだったので、ラーメンだけにしておけば、よかったかもしれない、、、^^;まあ、物珍しいラーメンなので、たまにはこういうのもアリかもしれません。",
            "▼アクセス銀座一丁目　徒歩2分宝町　徒歩5分銀座　徒歩6分▼シーンディナー▼金額〜1,000円PayPay▼注文牛骨ラーメン近くで用があり小腹を満たすために訪問！何系のラーメン屋なのか外観の情報だけでは分からず、ただ口コミ評価が良いお店だったので入店。券売機を見ると珍しい、牛骨ラーメンという表記で牛好きの自分には嬉しいお知らせでした。支払いはPayPay決済にも対応しているレアなラーメン店です。卓上には白菜キムチが置いてあるというこれもまたちょっとレアなオプション。取り皿がなかったので提供されたラーメンの具材の上に少し乗せて頂きました。酸味も少なく美味しかったです。牛骨ラーメンはスープに膜が張られているからか思ったよりも熱々でオイリー。具材はもやし、ねぎ、水菜、めんま、チャーシュー、海苔がデフォルトで麺はストレート。─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "この日は久々にラーメンモード。朝からうまいラーメンが食べたいな〜思いながら1日仕事してると、夜も20時を回るとラーメンたべたい病の禁断症状が出てきちゃいまして・・・・帰り際銀座一丁目まで足を伸ばし、こちらの香味徳銀座店に行ってきました。入り口の食券機で購入したのは香味徳750円。カウンターに座って食券を渡します。お水を注ぎしばし待ちます。ライスも無料でつけてもらえたのでこちらいただくことにします。卓上のキムチをオンザライスしたいですからね。先にライスが出てきました。この白飯に、かなり赤いキムチを乗っけます。相当カイエンペッパーいれまくってそうなキムチです。これがなんか癖になる味わいで旨し。辛すぎず甘すぎずで、米がしっかり旨いんですよ。そしてラーメンも到着です。このラーメンのスープを先のライスに、ちょっとかけて一緒に食べるとこれまた美味。牛骨スープは後味も切れ味もよく、想像してたのよりずっとさっぱり。旨味はしっかりとしていて、麺にしっかりとスープが絡んで美味しいですね。もっと早くに体験しておきたかったなと思うラーメンです。ごちそうさまでした。また来ます！",
            "・香味徳（750円）訪問時3.59平日19:29訪問。先客2名。後客2名。19:32着丼。鳥取の牛骨ラーメン。以前牛骨ラーメンに興味を持ち、都内の牛骨ラーメンが食べられるお店をチェックしBMしていました。■展開鳥取に3店舗、都内では銀座と大塚の2店舗のようです。■メニューメニューが豊富です。券売機左上でお店の名を冠する香味徳を選択。胡椒が効いていますが、牛骨スープ自体はインパクトのあるものではなくじんわりと優しい味。油層も厚めなので、スープと油からだとやや単調な感じがしました。ですがここにキムチを入れると、味が一気に引き締まります。胡椒の効いた牛骨キムチ鍋の〆ラーです。ダークホースは豚チャーシュー。昔ながら（？）の固めのタイプで噛めば噛むほど味が出てきます。このタイプのチャーシュー最近あまり遭遇しないですが美味しいですね。チャーシュートッピング良いと思います。銀座で750円で食べられるのもすごいです。ごちそうさまでした。",
            "おはこんにちは。つちのこ二等兵です。つけ麺が食べたくなり、香味徳＠銀座にやってきました。今日もソロランチです。１１時に到着。こちらのお店は鳥取県で有名なラーメン屋なんですよねー。本店の創業は６０年以上もあり、元祖『牛骨ラーメン』の店です。店頭にはメニューが置いてありました。メニューは凄く豊富。期間限定のメニューもあります。ランチとディナーでもお得なセットメニューがある。しかも、開店から午後３時まではライスが無料。終日、麺の大盛りが無料になります！ありがたきサービス！！店内に入ってすぐ右手のところに券売機が１台設置してあります。ちなみにPayPayでの支払いも可能。今回はランチメニューの「ランチB」をポチり。９００円なり。セットは組み合わせを選べるのですが、「魚介牛骨つけ麺」と「ミニ豚丼」をチョイス。ランチセットの組み合わせはこちら。つけ麺は以下の中から麺の量も選ぶことが出来ます。・小（２００グラム）・中（３００グラム）・大（４００グラム）筆者は中盛りの３００グラムをチョイスしました。店内はカウンター席のみとなっており、店の構造自体は細長い感じですねー。席のところにもメニューが置いてあります。こちらはグラウンドメニュー。期間限定のメニューもありました。こちらには『牛骨ラーメンの歴史』が書いてありますねー。鳥取県には１００件以上も牛骨ラーメンを提供してる店があるみたい。すごい！東京で牛骨ラーメンを食べることが出来る店って、あんまり無いですよね。着席してすぐに『ミニ豚丼』がやってきました。ちょうど良い大きさ。卓上にはキムチが置いてあるので、まずは乗せてみました。ここの店のキムチってサッパリしてて美味しいんですよね。酸味がほとんどないので食べやすい。辛味も控えめで白菜の甘みを感じとれるタイプ。「魚介牛骨つけ麺」の方は「ミニ豚丼」がきてから６分くらいで着丼です。まず最初に思ったのが。。つけ汁の量がメッチャ多い！つけ麺屋で「つけ汁」が少ないとガッカリしませんか？こちらの店は汁の量が多い！そして熱い！麺は中盛にして３００グラムらしいのですが、３００グラムよりも多く見える。「ミニ豚丼」もあるので食べ切れるかな？？って一瞬思っちゃいましたよ。麺はこんな感じです。シンプルに水菜が乗ってますね。麺は中太麺で少しだけウェーブがかかってる。茹で加減は少しカタメですが、噛むとモチモチしてます。まずは汁の味見をしてみることに。魚介牛骨汁は魚介の方が断然強いですね。たぶん牛骨出汁が入ってると言わなければ、牛骨の風味が分からないくらいです。これはちょっと残念。魚介ベースの「つけ麺」ってめっちゃ多いじゃないですか。牛骨感がもっと前面に出てくれていれば、ここでしか味わえない「つけ麺」になると思ったのですが。。麺をつけて食べてみると、やっぱりどこかで食べたことがあるような感じですねー。でも、良いところもありました。それは「つけ汁」の中に入ってるトッピング。他店と比べて具材が多い！それでは具材を見ていくことにしましょう。【ネギ】ネギは飾り付け程度に少し入ってる感じ。【海苔】海苔は１枚入ってました。ライスと一緒に食べると最高！【味付け玉子】まさか「味玉」が入ってるとは思わなかった！汁のそこに沈んでました。「ミニ豚丼」と一緒に味玉を食べたら美味しかったです。【メンマ】つけ汁自体が濃い目なので、メンマ自体の味は薄め。メンマの食感はよくカタメな感じでした。【チャーシュー】細切れになってるチャーシュが沢山入っててビックリ。予想以上に入ってたので、「ミニ豚丼」にものせちゃいました。ミニ豚丼に乗ってる豚肉はぶつ切りになってて濃いめの味付け。ゴハンが進む感じの味付けで良かったですし、キムチとの相性とも抜群でした！あと、他で良かったのがこちらのラー油！自家製ラー油なのかな？？ラー油を麺にのせて、つけ汁につけて食べたらピリからになって最高でした！次回、訪問をしたら期間限定のメニューを注文してみたいと思います。いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "ワイキキで初めて食べた牛骨ラーメン。銀座にあることを知って、通い始めた頃は5の付く日に本当のワンコインラーメンで500円で、昼休みの時間を気にしながら並んで食べてました。そのうち、550円になったものの、未だに銀座で大盛無料、ご飯サービスで、しかも銀座。圧倒的なコスパで数えきれないほど伺っています。白から始まり、香味徳も食べた後に、暫くは醤油にハマったものの、結局、この1年はずっと白です。他ではなかなか食べられない牛骨ということもありますが、毎回、着丼して最初にスープを啜ると「うめ~っ」って思うんですよね。あと、何気に店主さんやスタッフさん（バイトの女性が何度か入れ替わっていますが）のやり取りが、雰囲気良くって、働くならこういう職場がいいよね、っていつも思わされます。（ラーメン屋さんって、忙しいこともあって、つい店主さんがバイトスタッフに怒鳴ってしまうようなお店ってあるじゃないですか）大好きなラーメン屋さんです。",
            "知り合いに勧められて、初めてこちらを訪問。今まで知りませんでしたが、鳥取では“牛骨ラーメン”　がご当地グルメとして有名なんですね。その知人が鳥取に赴任していた時に、一番好きだった牛骨ラーメンのお店がこちら「香味徳」さんだったそう、銀座店が出来たということで、嬉しそうに情報を教えてくれました。60年以上前から親しまれている、このご当地ラーメンは戦後、満州料理をヒントに始められたようです。日曜の夕方訪問、通し営業のようで助かります。中途半端な時間でしたので店内は空いてましたが、カウンターのみのお店なので、並ぶこともありそうですね。卓上にキムチが有りますね、食べるラー油も置いてあります、ライスも終日無料との張り紙がありました。初めてなのでノーマルな【香味徳ラーメン】をオーダー券売機での注文です。叉焼、海苔、メンマ、葱、水菜が乗っています。牛骨スープというのを初めて食べましたが、見てもわかる通り、最初からかけられている黒胡椒が効いています。でも、メニューに書かれている通り、味はさっぱり系醤油味です。旨み、甘味も感じ、麺はもちもちしていますね。銀座でこの値段、コスパは良いですが、店員さんは慣れていない外国の方？もう少し朗らかだといいな。ご馳走様でした。",
            "2022/6/18の昼食です。本文　タイトル通り牛骨ラーメンしかも鳥取の地方色豊かなラーメンで有名な所、味噌ラーメン好きなもんですから　味噌汁は日本のソウルフードですし　良く　おふくろに　子供の時に　煮干しを入れる時に　頭取ったり　鰹節を削らされたりしたことは皆様は有りませんでしょうか　大根のセンロッポンにおふくろがしてくれて　しなとした大根に味噌の味が染みて　口の中でとろけるような感じになる美味しさなんて　忘れられませんねエ　ところで　或る時　わたくし　日本橋辺りに勤務していたことが有るのですが　ドミソのラーメンが話題になって　同僚「ちょっとぬるくない」わたくし「僕が料理を作っていた時、おふくろもそうだったけど味噌って煮立てると香りが飛んじゃうんだよあれで正解」それが料理の王道かどうかは解りませんがあまりにもフーフーて言うよりも味噌はややぬるめの方が同僚も「成程」しかし醤油の八王子ラーメンになると熱く油を混ぜた冷めないスープそれも良いですよねえ　ただ　味噌は　やはり　セオリーはややぬるめのような気がいたします。　味噌の味正直美味しかってですよ　「いける」思わず心の中で　そして　麺も細めで　味噌に絡んで辛抱たまらんて位美味かったですよ　お世辞にも綺麗な店では有りませんが多分　牛骨も美味しいと思いますよ。ぱうだーるーむも綺麗です。超お勧めですねえ、場所は地下鉄の出口の画像を出て頂いて、この通りを昭和通りに向かって左折　下調べをしたうえでまたスマホの地図誘導ソフトをお使いください"
        ]
    },
    {
        "store_id": 13,
        "name": "香湯ラーメン ちょろり 恵比寿店",
        "latitude": "35.644554338723",
        "longitude": "139.71518058404988",
        "review": [
            "恵比寿東口　在勤在住者で知らない人は少ないでしょう。面する道は東口スカイウォークができる前は　サッポロビール恵比寿工場の雑木が道路にせり出す道に続く目黒方面へのメインストリートでオイラも良くこの坂道をよく登ったものです。「ちょろり」は向いの日仏会館ができたのと同じ時期に開業したのでかれこれ３０年近くになる東口の超老舗です。オイラも何十回きたかわからないくらいお世話になっておりますが初レビューになります。　当店は恵比寿では珍しい朝まで営業の店で　「締めラー」「チャーシューで一杯」を中心に在住の方々で信頼を重ね商圏を拡大したと思います。現在もシューマイ、コブクロ、軟骨、味付けもやし、などのチョイ飲み用のメニューが多くあります。現在は人手不足で２３時で閉店のようですが早期営業時間の正常化を期待する地元の方の声をききます。　現在はランチ中心の繁盛店でピーク時間が長いのが特徴。　１１時半には既に満席の時があり１４時くらいまで８割以上の満席率が続きます。時々１２時半とかでも４人テーブルが空いているときもあります。タイミングによりますが昼はいつも外に４，５人並んでいる印象です。並ぶときは暖簾をめくってスタッフのご婦人（おばちゃん）に軽く合図はすると席が空いたら誘導してくれるようです。黙ってならんでるとずっとそのままスルーされます。客層はオフィスワーカーが中心ですがお向かいの日仏会館の仏人も時々見受けます。　余談ながら日本通を称するサムライ仏人もさすがにラーメンズルズルはできないようでレンゲですくったり、箸をフォークみたいにしたりして見ていてオモロイです（笑　仏人さんごめんなさい！　当店はしっかり材料費にコストをかけている印象ですが一番のおすすめは五目ラーメン！五目ラーメンという響きが死語になりつつありますが、最高のミックスブレンドで五目のお手本、しんなり湯通しされたキャベツやキクラグ、ニンジン、エンドウ、コーンなど豊富な野菜類にちょっと淡泊なチャーシュー、そして味わいのある名物の揚げネギの細切れ、バランスのとれた味わいです。オイラはこの細麺をズルズルっと豪快に行って味のある細ネギが入ったスープを一緒に吸い込む時、至福を感じます。　２番のおすすめは味噌ラーメン、卓上の豆板醤との相性が最高です。卓上にない場合はスタッフに赤い辛いヤツお願いといって請求しましょう。これにもふんだんに入っている揚げネギの脂分と豆板醤の相性が良いですね。３番のおすすめチャーハン、カタチ崩れのない綺麗なドーム型が特徴でパラパラ炒飯ではなく、しっとり味わい系です。しっかりとご飯のほのかな甘味とサイコロくらいのチャーシューがいい感じです。同僚たちのチャーハンの注文率も高く、（セットメニューで選ぶ人が主流）隠れた人気メニューでありあます。ほめてばかりなので一言、夏場の冷やし中華は麺がボソボソしてちょっと要工夫のように感じます。　全体を通して、当店は地域ニーズをしっかり受け止め、地域との融和で繁盛してると感じます。手抜きのない料理で安心できる食堂です。時々どうしてもチョロリに行きたくなる。いわば古里的存在になりつつある恵比寿東口の大御所と言えると思います。最近は商圏もひろがり名前も全国区になりつつありますが末永い繁盛を願うばかりです。",
            "2023年4月某日の12時過ぎに訪ねた。恵比寿駅から徒歩7,8分ほどの場所にあるラーメン店「香湯ラーメン ちょろり 恵比寿店」。程好い広さの店内には5割程度客で埋まっていた。カウンター席に1人で座りランチタイム限定のメニューである「塩ラーメンAセット」¥900を注文した。7,8分ほど待って料理が提供される。塩ラーメン、温野菜、麻婆豆腐、半ライス、お新香の組み合わせ。チャーシュー、メンマ、もやし、サヤエンドウが乗った塩ラーメン。細麺とアッサリした味わいの塩スープの組み合わせは良い感じ。揚げネギの風味が漂っているのもしっくり馴染んでいる。これと言った特徴があるラーメンではないが、シンプルさが良い。醤油ダレのかかった温野菜は角切りチャーシューにもやし、にんじん、サヤエンドウを盛り込んで揚げネギをかけたもの。このまま食べても良いが、塩ラーメンに投入して野菜たっぷりのラーメンとして食べるのが良い。食べ応えのある野菜のボリュームが実に嬉しい。小さめの麻婆豆腐は程好い甘みとほんの少しの辛みを感じるご飯に合う一品。心地好いとろみの麻婆豆腐を半ライスにかけて食べるのが良い。温野菜を乗せた塩ラーメン、麻婆豆腐、半ライスを良いバランスで食べ進めながらお新香をつまむ。かなり満足度の高いランチタイムのラーメンセット。これで900円というのはかなり嬉しい値段設定。スッキリした味わいの塩ラーメンがメインなので、食べた後も胃がもられるようなこともなく食後感が心地好い。ランチタイムは近隣ビジネスマンの出入りの激しい「ちょろり」。夜の利用にも良さそうな店であった。",
            "恵比寿はなかなか個性的なお店が集まる街だ。新旧の町中華的なお店も残っているし、高級路線も選択肢がある。そんななか今回はラーメン屋なちょろり。通し営業のわりにいつでもお客がいっぱいな人気店。店舗は、近くに勤務している人がや若い人が多く活気を感じる。■炒飯 ¥850 (スープ）チャーハンメニューは、この一品なので即オーダー。厨房も活気いっぱいに回っている。いつ自分の炒飯が調理されているかを把握できないぐらい。ですぐに炒飯完成。美白なおとなしめの見た目の炒飯だが焼き目がうまそう。具材は、チャーシュー、ネギ、卵。早速いただくと、熱々で控えめながらもコクや旨味十分な炒飯。さらに大きめで多めのチャーシューが炒飯にアクセントを。うまいバランスだ。次から次にレンゲが進む。見た目以上にうまい。■Instagram:https://www.instagram.com/friedrice_jp/■ブログ：https://friedrice.exblog.jp/■Facebookページ：https://www.facebook.com/friedrice.japan",
            "僕がこの店にちょいちょい来ていたのはもう20年近く前。食欲もりもりの頃。深夜と言うか明け方（午前4時）まで営業していて、夕食、酒の宴の後の3次会に〆のラーメンってな感じで、やっちゃいけないパターンの店だった。そして午前4時まで営業しているため、料理人さんたちが仕事を終えてから食事に来る場所としても有名だったが、なんとコロナの影響からか今ではラストオーダーが22時、閉店22時半と早く閉まる店になっていた。でも食べる料理は今回も昔と変わらず「ラーメン（税込650円）」「炒飯（税込850円）」、「餃子（税込550円）」の鉄板3メニュー。ホントはネギラーメンにしたかったけど、閉店も迫っていた時間だし、一緒に来た4人（うち2人はシェフ）の人たちに迎合してしまった。味は葱油の効くラーメンは変わらぬ鉄板の旨さ。割と優しい味ね。胡椒をたっぷりかけていただく。　炒飯はやや塩味が薄かった（塩を入れずに味覇＝ウェイパーで味付けの噂もある）のでラーメンのスープを少しレンゲに入れて炒飯と一緒に食べると、結構イケる。餃子は相変わらず美味い。酢醤油＋辣油に付けていただく。皮はやや厚め、なんと言っても美味しい餡が多めなのが嬉しい。食事の友に「缶ハイボール（税込450円）」を氷入りのコップに入れて飲みながら、しみじみ感じる。良い仲間と味わうこうした平和な時間はなんだかサイコーだな。有難さを感じた日。",
            "またも仕事で渋谷周辺に来ていたんですが。なんとなく今年に入ってから「ラーメン二郎」の頻度が高いなぁ…なんて思ってましてね。なんかチャーハンでも食べたいなぁと思いつきまして。恵比寿の舞香っていう町中華のチャーハンが、いわゆる「昔ながらの町中華」って感じ（具体的には「低価格」「味付け濃いめ」「量多め」）で好きなんですけど、ここのところ常に5人以上並ぶような人気を博しておりまして。うーん、ぶっちゃけ王将のチャーハンとかでも美味しいんで、ハチ公口に行こうかなぁなんて思いもしたんですが、「なんかこう、チャーハンをメインに据えたようなお店ってないかねぇ…」と考えていたら、そういえば10年近く前、恵比寿から広尾に抜ける方に美味しい半チャーハンの店があったなぁ…と思い出しまして。食べログで調べたところ「ちょろり」というお店だったことが判明し、そこに行ってみることにしました。恵比寿駅からだと、どの出口からもちょっと遠いようで。東口を出て、てくてく広尾方面の路地裏を歩き、ビール坂の中腹までいくと、周りの上品な街並みの中にラーメン屋を発見。「こんな店だったっけ？」とあやふやな記憶を頼りに近づくと「香湯ラーメン　ちょろり」の看板を見つけました。うーん、なんか小ぎれいになってるような…。おそるおそる店を覗くとほぼ満席でしたが「そちらにどうぞー」と空席に案内されました。ラッキーなタイミングでしたね。卓上にメニューはなく、壁のメニューを見ていたのですが、忙しいお店なので店員さんが水を持って来たタイミングで「ご注文は？」とのこと。「んじゃ、ラーメンと半チャーハンで」と、特に選ぶこともなく注文しました。値段はラーメンが650円で半チャーハンが450円。場所を考えると破格ですね。これは混むのも納得です。周辺のサラリーマンが引っ切り無しに入れ替わる中、5分くらいでラーメンが着丼。おお、なんかお上品。緑の野菜が入ったラーメンなんて久しぶりですわ。さっそくスープを頂くと…おお、美味い。スタンダードなスープに、いろんなフレーバーが入ってる感じですね。「香湯」と名がつくのも納得です。そして味が淡い。「チャーハンと一緒に食べるラーメン」を想定しているのかはわかりませんが、ありがちな強い醤油を感じるタイプではなく、あっさりとした味で「次のひと口が止まらない」って感じですかね。そこへ半チャーハンが着丼。こちらもチャーシューなどの具がしっかり入っているものの、味はあっさりしていて、全然胃もたれしない感じ。結構なボリュームですが、するりと完食してしまいました。「品の良い町中華」って感じですね。お客さんの中には、「餃子と瓶ビール」みたいな、昼からやっつける感じのおじさんとかもいて、良い雰囲気だと思います。帰りは、そのままビール坂を登り、ガーデンプレイス方面へてくてくと。この出口からも徒歩10分くらいかかるみたいですね。なんとも微妙な位置のお店ではあるんですが、値段もお手ごろだし、良いお店でした。また近くに来たら行こうかな、と。",
            "ランチAセット（塩ラーメン）900円動物系塩スープ細ストレート麺ちょいちぢれチャーシュー、もやし、揚げネギ、メンマ、さやえんどう温野菜（もやし、さやえんどう、人参、揚げネギ、角切りチャーシュー、醤油タレ）キャベツお新香、麻婆豆腐、小ごはんなんだか体調的にこちらの塩ラーメンな気分、結構久々かな？13時過ぎ、詰め込み過ぎない店内、ほぼ満席だが1席分空いてたね、ラッキー！後客もすぐ来るが回転もいいんでちょいとだけ待つくらいで座れる感じ塩ラーメンのつもりだったがAセットの野菜ならいいかと、ランチAセットを塩でと口頭注文、食後レジで後会計ほどなく到着、忘れてた、結構野菜のボリュームあったんだ笑あっさりさっぱりだがしっかりエンミの効いた塩スープは旨いね～、今日の体調にピッタリwズルズルプリッとした細麺はちょいとちぢれの入った軽い感じでサクッと行けるね八角のような味のしっかり入った豚モモっぽいカタメの部位のチャーシュー、たっぷりのシャキシャキもやし、そして香ばしい揚げネギのコントラストはとてもいいね～醤油タレと揚げネギを纏った温野菜は旨い、ただ歯ごたえもいいんで租借に時間がかかるかな半分くらいはスープに投入して麺と一緒に醤油タレと揚げネギとチャーシューの味のバランスがよく結構つまみになるかもごはんには麻婆豆腐をかけてモリモリ頂き、フィニッシュ！と思いきや、死角になってて見えなかったお新香を数枚パリパリ笑結構腹パン、汗拭き拭き、美味しかったぁ～",
            "渋谷百軒店商店街の名店、中華麺店 「喜楽」の系譜。創業は1995年（平成7年）、「香湯ラーメン ちょろり」 恵比寿店。■注文：ラーメン（￥650）、餃子（￥550）、半炒飯（￥450）、ほか■実食日：2022/11/281952年（昭和27年）「中華料理 喜楽」からの、1985年（昭和60年）「かおたんラーメン」えんとつ屋南青山店からの流れって今持ったこのペンで書いておく君と僕。うん、ちなみに赤坂の「中華料理 かおたん」はえんとつ屋の姉妹店らしいですゼ。まあ、細かいことは似非じゃない評論家に聴くとして、仕事とクラフトビールのアフターで独り〆の話。瓶ビールでちぇい。最近、醤油と酢と辣油よりも酢と胡椒で餃子を食べるようになったりして。そう、年齢を重ねると好みが変わるって夢かマボロシだと思っていたけど、例えば青き衣を纏いて金色の野に降り立つべしって古き言い伝えだってまことでありましたゼ。さて、「ラーメン」。食事中にラストオーダー言われたのでついつい炒飯を追加で注文。半があるのがいい、半があるのが。",
            "YGPへ行くときには、駅からでなく都バスで坂下から昇るのが常なのですが最近はすっかり映画を観に行くこともなくて久しぶりな平日お昼に通ったところ行列を発見し店名をチェックしてから、YGPへ行きました。用事が済み、食べログで店名をチェックしたら美味しそうなラーメンと餃子と、15時までランチメニューがあることを知ったので、14時半過ぎに助かる〜と食べに来ちゃいました(^◇^;)この時間でも、並ばないけど入れ替わり立ち替わりにお客さんが回転していく店内は、懐かしい雰囲気のレトロな町中華？老若男女、席数多めですが間隔も広く天井も高くて、広々した空間でした。最近はランチの定食のボリュームが食べ切れるか？気になるのですが、ランチメニューには小ライスやミニ麻婆豆腐も香の物もついてました。でも塩ラーメンスープを啜った途端、食欲が沸きましてスープまで全て完食しちゃいました。これは夜のサイドメニューや、隣の女性が注文したCの焼売も気になり、行列や食べログの評価に納得しちゃいました。YGPとココは、私にはセットにしたいいお店でした。次は夜、映画を観てからかな〜。",
            "この日は恵比寿での会議と会議の間に中途半端にポッカリと1時間空いた所に、小腹も空いたときたものなので、通し営業のこちらで軽く腹に入れておこうと立ち寄りました。時間17時前くらい、僕と同じような目的でしょうか、先客2組くらいが軽くやっています。こちらはランチや飲んだ後に何度も訪れた事があり、大体ラーメンや炒飯目的な事が多いのですが(ちなみに普通に美味いです)、でも今回はまだこの後もあるので、あくまで一人で軽くつまみながら一杯という目的です。キレートレモンサワー(400円)で一杯やりつつ、搾菜(400円)、味付もやし(400円)、シューマイ(550円)、コブクロ(450円)、などをつまみました。つまみは正につまみで、どれも気分にドンピシャでした！特にピリ辛でホカホカのもやしと、同じくピリ辛アッサリのタレとシャキシャキのネギを纏ったコブクロには箸が止まりませんでした(^_^;)。時間になって次の会議に向かいましたが、こういう、ちょろっと軽く一杯という使い方ができるのもこちらの魅力かと思います。美味しかったです！ご馳走様でした！",
            "VACANZAのパーティープランを食べた後、ちょろりに行きました。イタリアンコースのあとの〆ラーメン。ボリューム不足はあったとはいえ、いいのかこんなことして。ちょろりは11年ぶりの再訪です。南青山のかおたんラーメンえんとつ屋に系譜を持つお店。21時20分で2組待ちという恐ろしい人気。イタリア料理を消化しながら並んで待ちます。消化しているつもりが、徐々に満腹になってくるからまずいです。15分待ちで入店が叶いました。昼とは違い夜はラーメン屋さんというより、飲み屋さんに近いスタイルのため回転はよくありません。100％飲み客でごった返しています。メニューは上に貼ってあります。11年で1割前後値上がりしていますが、増税もありましたし1割前後はむしろ上がっていない方ではないか。ラーメンなんて600円が650円になっているだけです。恵比寿でラーメン650円とは。卓上配備は辣油、胡椒、酢。麺は丸山製麺。いろんなところで見かける製麺所ですが、人気店でいうとさとう＠穴守稲荷駅、いちばんや＠自由が丘、克味＠曙橋あたりが丸山製麺。■瓶ビール（550円）まずはビールで再乾杯。サッポロビールのお膝元のため、恵比寿では黒ラベル、エビス率が高い。■ザーサイ／おしんこ（各400円）ザーサイとお新香は速攻で提供されるのでオススメ。ザーサイは辛くてしょっぱくてビールなしでは食べられません。■腸詰（550円）腸詰めは豆板醤と一緒に。キリッとした塩気、ピリッとした刺激でビールが止まらなくなります。■餃子（550円）餡がよく練られているタイプの餃子。下味がかなりしっかり付いています。飲み専用の餃子という感じ。ビールの起爆剤が多い。■炒飯（850円）ラーメンも人気ですが炒飯も人気というちょろり。硬いコメが特徴。炒め香もあり胡椒もビシビシ効いています。パンチのある炒飯。■ラーメン（650円）真打ちラーメン。650円の見た目ではない。スープ表面に浮いている揚げネギが特徴の1つです。具はしっかりした叉焼1枚、絹さや2枚、もやしとメンマ。650円でも具が存在感を放ちます。香しいスープは見た目は昔ながらのそれですが、味わいは全然違います。他とは一線を画したかおたん系譜ならではの味わい深い醤油スープ。ベースのスープに加えて揚げネギの香ばしさ、甘みもまとい、まろやかな旨味たっぷりのスープに。飲んだ後にこれ以上のラーメンはあるかという醤油スープ。麺は柔らかめの細め。これぞ中華そば。いろんな種類のラーメンが生まれては消え、、、消えてはないか。人も時代もいろんなラーメンを何周もしますが、結局はこんなラーメンに戻ってきそう。===【オーダー】上記の通り　1人2,000円"
        ]
    },
    {
        "store_id": 14,
        "name": "支那そばはせべ",
        "latitude": "35.62680833873769",
        "longitude": "139.7259361838631",
        "review": [
            "以前から気になっていたがなかなかタイミングが合わず、今回ようやく訪問できた。訪れたのは、日曜の13時頃。来店時、店内にお客さんはいなかったものの入店直後から続々とお客さんが訪れ、あっという間に満席になった。今回、ネギチャーシューメンを注文注文後、4-5分で料理が提供された。麺は、中細の縮れ麺。麺自体に味があり、もちっとしていておいしい。スープは、おそらく魚貝系かと思うが、さっぱりしているものの味がしっかりあり美味しい。チャーシューも大きめで食べ応えあり。そして、ネギラーメンというだけありネギがたくさん入っていた。また、ネギの上に辛味がのっており、これがまたいいアクセントを出している。中盤から終盤にかけてこの辛味をスープに溶かしながら食べることでまた変わった味を堪能できる点はよかった。そこまで辛味は強くなく、スープに溶かすことでより味が引き締まりおいしく感じた。ランチタイムは大盛りがサービスである点はありがたい。",
            "13時過ぎにお邪魔しました。席が空いていたので良かったです。いつも通り美味しかったです。混んでないからかなぁ。安定した美味しさですよ。少し以前より魚介の香りがします、出汁が濃くなった気がしました。お昼過ぎた時間のせいかな。それはそれで美味しいですね。今回は普通に支那そばを注文しました。相変わらずこしょう振りすぎ。。。まったくもう、後半に辛さが増してくるけど、わかっているけど、いち、にい、さん、でいいのに。しー、ごーって振ってしまう。。まったくだめですねー。今度こしょうなしで食べてみますね。あとメンマ、しなちく、こちらのは少し固くて苦手なのですよ、私だけですかね？どうでもいいんですけど、チャーシュー麺と支那そばはどんぶり違うのかなぁ。それと、れんげ、右出しと左出しがあるんだなぁ。単車のマフラーかー。。",
            "今日は本社で打ち合わせがあって、午前中から五反田界隈へ出没!若い頃は有楽街を軒並み制覇、馬鹿みたいに飲み歩いてました!その頃の同僚が旅立ったり、はたまた出向してた当時の仲間が戻ってきたり、色々ありますわ!このお店の想い出は過去のレビューにしたためてますので今日は割愛本当はご飯物＝町中華にしたかったのですが、お目当てのお店に着くと満席で断念…ならば五反田に来たからにはここでしょう!踵を返してお店に到着カウンターは埋まっていましたがテーブル席が空いてました二人席に陣取りワンタンチャーシューメンを注文、\\1,300でしたここは、口頭注文後払いです支那そば＝佐野ラーメン手打ちのピロピロ麺を楽しめるお店です厨房にいる店主さん、またまた貫禄が…顔に人生という年輪がシッカリと刻まれてます元気で何よりですここの麺は茹で時間がﾒﾁｬ短いです速攻で着丼、嘘でしょ？ってくらい早いです佐野ラーメンについては知識は無いですけど、この手打ち麺が大好きスープは節系の出汁がとても美味しい煮干じゃない魚系の出汁、私の舌では判別できませんが、薄からず濃からず美味しいチャーシューは随分薄くなったような気がしますが、十分に旨みが出てます、これも味わい深く旨い！ワンタンは餡は小さ目皮多めﾁｭﾙﾝとしたこの食感が好きですね麺はしっかり腰もアリながら飲めちゃうんじゃないか？と思うくらいｽﾙｽﾙ入っちゃいますメンマはごく普通かな？味は薄めに仕上がってますねたまに食べたくなる支那そば今日は美味しいワンタンチャーシューが頂けて良かったあの頃の想い出が蘇ります私の正面に鎮座する黒ラベルがなんとも恋しかった(;^ω^)仕事じゃなかったら飲っちゃったな！息子さん？らしき方もいると思いますが、身体に気をつけてお店を守って欲しいですね次はいつになるか分かりませんがいづれまた！ごちそうさまでした",
            "22年11月　初訪問各線五反田駅から東に5分ほど、付近に拡がる繁華街の中で営業しているラーメン店出先で昼食を食べる場所を探していてたまたま出会った店平日午後13時30分前過ぎお店発見急な予定が入って食べる暇なく街へ出てきてこの時間、バタバタしていたがようやく昼アテもなかったが何らかあるだろうと思って駅前をブラブラ。曲がり角に少し年季の入った雰囲気の店を見つけて少し迷って入店確定店内はカウンター4席ほどにテーブル席が15席くらい。昼のピーク時間を過ぎていたが先客も5名ほど。人気店なのかな、という感じがします。厨房前のカウンター席の真ん中に座って発注を・支那そば（800円）シンプル、、、としか言えないメニューだがまずはこれから。3分も待ったか丼到着スープは薄茶色で中の麺がうっすら見えるくらいの色、麺は佐野ラーメンがもとになっているような太くて平打ち麺。太めのメンマ、チャーシュー、刻みネギに海苔1枚。スープは魚介ベースだが臭みなくさっぱりした風味で非常に飲みやすい。店の外観が古い中華料理屋（失礼）っぽい感じだったが思った以上の旨味、確かな良い味。麺は太い平打ち麺、こういう造りの麺だとベチャッとした食感のものが多いが食感も良くてこちらも仕上がり良好。雰囲気は懐かしい感じ、、、かと思ったがしっかりと良い味のラーメンが提供されて少し驚き。具材とスープ、麺とのバランスもよく偶然に入ったのに何かトクをした気分で食べられましたまた機会があれば、とは思える1杯ではありますごちそうさまでした。",
            "■店名:支那そばはせべ■場所:五反田駅■予算:〜1000円>頼んだメニュー・支那そばとある休日。友人とのBリーグ観戦をするために集合場所の五反田へ。ランチやや過ぎの時間帯で、かつ集合時間まで暇があったためこちらの「支那そばはせべ」さんに訪問。五反田駅東口から徒歩5分ほど。歓楽街付近にあり看板が目立ちます。過去にも訪問したことがあり、とても美味しい印象があったので再訪。昔ながらの中華そばに舌鼓を打ちました。今回注文したのは上記の通り。>支那そば豚ガラスープにたっぷりの野菜も一緒に煮詰めてありとてもシンプルな味わいになっています。魚粉が入っているのか魚介感もありダブルスープのような味わいでバランスが良いです。ほのかに生姜の風味がしているので隠し味的に入れているのかもしれません。豚の脂感はありますがくどくなく誰しもが好きになる味だなと感じます。飲めば飲むほどハマる、やみつきになる美味しいスープです。麺は手揉み？の縮れ麺かと。平打ちにも感じますね。曖昧ですみません。麺を持ち上げた時のスープの絡み具合がよくこの麺だからこそスープが活きているのだなと納得です。ほどよい噛み応えでとても美味しいです。1130〜1430はランチタイムらしく、麺大盛りまたはライス無料とのこと。働くサラリーマンの強い味方ですね！店内はカウンター6席、テーブル2人掛け4つです。間違ってたらすみません笑以上です。他のレビューをみると佐野ラーメンというワードが見られますね。事前に知っておけばもっと深く味わえたかも笑ご馳走様でした。また来ます。",
            "2022年6月平日、この日は五反田でのラーメン活動になっとります。その2軒目。。のお店に向かうべく、東口の有楽街へと移動。因みにこの有楽街って、キャバクラ、風俗、ラブホテルと夜の五反田を象徴するエリアになるんですよね。まさにオフィス街と呼ばれる五反田の裏の顔…とでも言いますかな。そんな清濁併せ持つ一画に佇んどるお店がこの日の2軒目。。「支那そば　はせべ」創業は2004年。五反田のラーメン屋においては老舗の域に達してるお店になりまする。何でも佐野ラーメンを提供するお店になるのだとか。しかし、何度かコチラを利用した私から言わせると、このお店で佐野ラーメンを意識したことは正直、無かったかな…。あっ、それと、大昔、TV番組「ウチくる⁈」で波田陽区がコチラを紹介してたような、。ただまぁ、その波田陽区自体が現在どうしてるのか分からナイですけどね…。この辺は佐野ラーメンの件込みで、それこそ「残念〜っ！」になりますかな。ワンタンメン　　950円具材はチャーシュー、ワンタン、メンマ、ネギ、海苔のラインナップ。しっかし、コチラのワンタンはとにかく皮がデカいなと。一応、申し訳ナイ程度に餡は入ってますけど、それ以上に皮の存在感がハンパないっスわ。例えるならば「凪」の一反麺みたいな感じで、皮を啜ってその滑らかな食感を楽しむ感じになるんでしょうかね。そしてスープは、鶏ガラベースに節と煮干しを合わせた清湯。そこに不規則な縮れを伴う平打ち麺を合わせていただくスタイルです。味の方も、節の風味が引き立ったあっさりとしたテイストになりますな。で、動物系はあくまでも下支え程度。とはいえ、しっかり厚みも感じるので、まろやかな魚介の風味&旨味が際立つなと。総じて、ワンタンの主張が強すぎて多加水気味な麺の食感が損なわれるのはチョッチ残念だったなと。しかし、そういうを気にしなければ、場所柄的にも呑んだ〆には最適な1杯になりますぞい。　　　　　　　　　　　　　　ごちそうさまでした！",
            "以前に食べた時は期待値が大きく、勝手にイメージした味と違いだいぶ落胆して、早2年程。久しぶりに食べてみようかとやってきました。平日金曜日の11時40分頃。店内はほぼ満席。12時前からかなり賑わってます！カウンターの隙間に入らしてもらうがかなり狭い…そして店員さんはかなりぶっきらぼう。コロナで声を出さないようにしてるのかな？？？ランチはライスか大盛りがサービスって事でネギラーメンの大盛りをオーダー。950円也。3分ほどで到着。少し濁ったスープに平打ちちぢれ麺。どちらもあんまり好みではない…とりあえずスープから。んー以前よりは悪くない。麺はモチモチ系でスープの絡みも良い◎苦手なはずの平打ち麺が美味しい◎麺とスープのバランスは良し◎途中ネギの上の辛味噌を舐めると酸っぱい…コレは苦手なやつや…って事で一口で食べて処理する。そしてホワイトペッパーを投入。美味い！醤油系ラーメンはブラックペッパーより断然ホワイトペッパーが合うとわたくしの舌が申してます！飛び切りの美味しさは無かったが、以前よりかなり美味しくいただきました！【100点満点中】麺　　　　　　　　　　85点スープ　　　　　　　　80点具　　　　　　　　　　80点麺とスープのバランス　85点コスパ　　　　　　　　80点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　81.4点評価基準0〜60点 不味い！悪い！61〜70点 もう少し71〜80点 まぁ良し81〜85点 結構良い86〜90点 かなり良い91〜95点 メチャクチャ良い96〜99点 素晴らしい100点　文句の付け所がない！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "平日のランチは食事制限していて、食べないかSOYJOYを軽く食べている日々です。但し、この日は朝食を食べなかったので、朝からお腹ペコペコ。よって、エネルギーチャージのために寄ったのは【支那そば はせべ】さん。以前から機会あれば行きたかった佐野ラーメンのお店です！ランチ時間。店内はほぼ満席。空いたカウンター席に案内されました。オーダーは……▼ネギチャーシューメン @1,200円先ずスープは、とても優しい〜！鰹の香りが良く、節系が全面に出ている美味しいスープです！麺は、佐野ラーメン特徴のピロピロ麺。コシがありモチモチでいい感じです。チャーシューは、鹿児島産の黒豚らしい。よって、肉質が良く旨みがある美味しいチャーシューです。ネギはシャキシャキ！ネギの上に豆板醤的な辛味ダレが。溶かすとピリ辛で優しいスープが、ピリッと味変！これはかなり本場の佐野ラーメンに近い、完成度の高い本格的なラーメンでした！これが都内で食べれるのは嬉しいですね。ただちょっとお高く感じました。。ご馳走様でした(^_^)",
            "http://wineninja.net/tabearuki-1145/ラーメン会のへし切長谷部こと(意味はない)支那そばはせべへ。近くにありながらも中々行けていないお店でした。お店開始時には6名ほどの並び。開店と同時にカウンター席とテーブル席へ各馬一斉にスタート。発券機はありません。オーダー時に特にお姉様は聞いてきませんが、ランチ時は大盛りかライスが無料になっています。予習しておいて良かった。ラーメン大盛り800円トッピングは刻みネギ、チャーシュー、メンマとシンプル。メンマはごく普通。チャーシューも特筆すべきことはないが美味しい。麺は佐野ラーメンという事で、縮れ平打ち麺。少し短めの印象。もっちりとしていて大盛りにして良かったと思わせる麺。スープは薄濁りの醤油ベース。旨味、塩気、旨味の順にジェットストリームアタックをかけてくる。旨味を踏み台に残りを片付ける勢いで飲む。シンプルだが飽きの来ないラーメンで、また来たくなるのもわかる。",
            "ちょぱです。週末は独身貴族。五反田へ向かいます。普段からお世話になっている、池袋コムチさんから教わったお店。支那そばはせべレビューを読むとどうやら佐野ラーメンを提供しているとの事。「こりゃ、行かねばならんべな！」★★★今日、明日は渋谷駅山手線内回りのホーム拡張工事で、内回りの一部区間が運休。「…んー、埼京線で大崎まで出て、外回りで行くか」五反田着13時40分頃。お店まで歩いて5分ほど。お店は… やってる！先客4割ほど、後客ぞろぞろ2人がけのテーブル席に案内され「ワンタン麺の大盛を…」✔︎ワンタン麺 950円✔︎大盛 ランチタイムサービスよしゃ、思惑通りに事が進んだ！★★★着丼❣️「あっ、こう言うのが良いんだよ！コレコレ！」ぷーすーを一口…「煮干の風味豊かなスープ…うんまい、うんまままー」麺をリフト「ピロピロっとした縮れ麺、大盛無料が申し訳なくなる」続きは写真にて…❣️"
        ]
    },
    {
        "store_id": 15,
        "name": "麺亭 しま田",
        "latitude": "35.64811593871869",
        "longitude": "139.70876668409036",
        "review": [
            "まぜそば   800円土曜日の12時前にお店に着きましたが、すでに9割程度の座席が埋まってました。食券を買って着席してから5分程度でまぜそばが到着し、しっかり混ぜてから頂きました。まぜそばはジャンク的な味が多いですが、このお店はかなり上品な味になっており、ラー油や酢を混ぜる必要なく、かなりまとまった味に仕上がって美味しいです。特に麺が太麺で、歯応えとコシがあり、自分好みの麺でした。チャーシューもサイコロサイズに切ってましたが、柔らかく満足感も高かったです。途中で黄身を投入して味変すると、マイルドになりまた違った美味しさを感じる事ができ、レモンも付いてくるので、暑い日の混ぜそばにはぴったりでした。まぜそばがこんなにハイクオリティだと、他のラーメンやつけ麺も期待できるので、また近くに来たら行こうと思います。",
            "みんな〜！このお店の醤油ラーメン、マジで美味しいんだってば！先日行ってきたんだけど、その美味しさにびっくりしちゃったよ。特に、煮卵とチャーシューが絶品で、もうたまらなかった！スープは濃厚だけど、さっぱりとした味わいで飽きがこないんだ。醤油の風味が口いっぱいに広がって、幸せな気分になれちゃうよ。麺も中太でコシがあって、スープとの相性ばっちり！で、何がすごいって、その煮卵とチャーシューなんだよね。煮卵は中がちょうどトロトロで、チャーシューも柔らかくて口の中でとろける感じ。他のトッピングもバッチリだけど、この２つが特にオススメ！店内は落ち着いた感じで、スタッフさんもすごく丁寧な対応してくれたし、すぐにラーメンが出てきたから待ち時間もストレスなし。友達や家族と一緒に行って、絶品の醤油ラーメンを堪能するのがオススメだよ！俺も絶対にまた行くし、みんなもぜひ足を運んでみてね！もう、この美味しさにはハマること間違いなしだからさ！",
            "恵比寿駅西口から徒歩2分ほどの当店。この日は昼時12時半過ぎの訪問でしたが並びなしですんなり入店。比較的空いてました。店舗は比較的新しくてきれい。和風の内装で今っぽい作りです。当店のラーメンは大山どりからとったスープをベースに醤油を合わせた東京醤油系ラーメンで低温調理のチャーシューと大きい穂先メンマが特徴。さて私の注文はこちら【とろ玉らぁ麺1000円】【とろ玉チャーシュー丼ライト300円】まずは【とろ玉らぁ麺】まったりとした甘みのある醤油ラーメンで確かな旨さがあります✨玉子はトロッとしており美味しい。もちろんチャーシューも…とてもバランスの良い醤油ラーメンでした。これはどんな時でも合う安定の旨さ⭐️【チャーシュー丼】は美味しいのですが玉子がトロッとしておらず少し残念。ただチャーシュー丼としての完成度は高く美味しく食べられました。恵比寿のラーメン戦線でもしっかり戦える美味しいラーメンでした。飲みの後、食事どんな時でも嬉しいラーメン。ごちそうさまでした✨",
            "この日は仕事帰りにラーメン食べて帰ろうと、たまたま目に入ったこちらに寄ってみました。佇まいもいかにもラーメン屋な細長いカウンターのみ。券売機で「特製煮干しラーメン(1100円)」をポチり。７−8分で着丼。見た目にはメンマこそ結構主張気味ですが、おとなしめの綺麗な感じのラーメンです。スープを一口啜ると、まろやかな鶏ベースのスープにほんのり煮干しの香ばしさが相俟って、少し甘いような、優しい感じの味わいです。うん、これはこれでいいかも。麺は中細のぱっつんのお淑やかタイプです。麺もスープも結構奥ゆかしい感じな中、一方の具材。二枚入ってるチャーシューはしっとりタイプ。好きな人は好きかも。ぶっとく分厚いメンマ、結構な本数入ってますが、やっぱりかなり主張してくる感じ。ただシャキシャキとまではいかないので、ちょっと食感が苦手な人もいるかもしれません。一番秀逸だったのは卵の半熟っぷり。これは素晴らしかったです。全体におとなしいラーメンで、量もかなり控えめ、小腹を満たすのにはちょうど良い感じ。しかし、小腹しか満たされなかったので、この帰りにハンバーガー食べに寄っちゃいました〜(^◇^;)。。。ご馳走様でした！",
            "【恵比寿でちょい飲みと夕飯（夕飯編）】　本日恵比寿での二軒目は、後輩の希望に添い、締めのラーメンにこちら『しま田』さんへ訪問です。コロナ禍ではしばらく営業をされていなかったと思い、久しぶりに明るい店舗を見ました。券売機を眺め、こちらを購入です。【今回のメニュー】・瓶ビール（小瓶）　600円・特製煮干しそば　　1,100円【特製煮干しそば】　スープはとても澄んでいる、煮干しが香る醤油ダレのスープです。普段はセメント系が好きですが、たまにはスッキリ煮干しも美味しいです。　麺は細いストレートで、全粒粉のパッツン系の麺。この麺好きです。　トッピング具材は、低温調理のチャーシューは、赤身の部分が多く食べやすい。メンマは太切りで、醤油ベースの濃い目なタレで煮込まれていますが、メンマの香りも残る美味しい一品。とろ玉は、その名の通り割ると黄身が、とろ〜りと流れ出す！麺をデップしても美味しい。玉ねぎのみじん切りも、とてもサッパリした箸休めです。【今回の一推し】◎とろ玉！　濃厚な黄身！たまらなく美味しい。【編集後記】・卓上調味料が無い、自信のあるラーメンです。・長居されないためだと思いますが、小瓶の価格高し！【今回の評価】総合　　：　3.5味　　　：　4サービス：　3雰囲気　：　3.5ＣＰ　　：　3.5ドリンク：　3美味しいらぁ麺、ありがとうございました。ご馳走様です。次回は、まぜそばを食べましょう♪",
            "カウンターのみだけど明るくて入りやすいラーメン屋さん。はやし田とか好きでよく行きますが、ぽくないカジュアルな店員さんと、イケイケな曲が大音量でかかっていてびっくり。人の食べてる音聞かなくていいので私は好きです。行った時わたしひとりだったのもあってか、食券出してあっという間に到着しました。煮干し大好きなので、特製煮干しそばで。スープは透き通ってるけど色は濃いめ。煮干しの出汁感は強いけど苦味はなく、味もちょっとしょっぱめですが美味しいライン。私はザラザラする煮干しも好きなのですが食べなれていない方には食べやすいかも。麺は少しかため、まっすぐめ、プツプツと歯切れがいい感じ、全体としてスタンダードなラーメンですね。チャーシューは肉！って風味が強すぎて正直いらないかも。玉ねぎはザクザク入っていて食感も楽しいし、アクセントにもちょうどいい。メンマは結構かためです。味たまはとろんとろんで美味しかったです。お店の方はこちらが食べ終わって丼をカウンターに置いたの見ても背中向けてお店の奥に入っていくくらい塩対応なので人間と会話がしたくない時、無言でお店を出たい時などにおすすめです(^^)",
            "【最寄駅】恵比寿駅、徒歩2分【来店時間】日曜日、13時頃【用途】ランチ【定休日】不定休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000-2,000円【注文内容】特製らぁ麺 1,000円【こんな人にオススメ】恵比寿駅周辺でラーメン屋さんを探しているあっさりした淡麗醤油系が良い【概要】東カレには掲載されたことがある恵比寿にあるラーメン店「麺亭 しま田」お店の推しは鶏の甘みと香りが凝縮されたスープ。店主はスープに絶対的なこだわりを持たれており、卓上にはコショウやニンニクなどの”味変アイテムは置かない”とのこと！【レポ】☆特製らぁ麺 1,000円ビジュアルは全体的に綺麗にまとまっており、流石洗練された一杯という感じ！推しであるスープはしっかり”鶏”を感じることができました。“鶏の甘み”意外に一切の雑味がない究極の一杯です。ただ個人的にもう少しだけ”塩辛さ・しょっぱさ”があると嬉しいな、という感想を残します！wご馳走様でした！",
            "お昼ごはん■つけ麺¥900（税込）恵比寿駅から徒歩2分ほどにあるラーメン店『麺亭 しま田』。店構えや料理写真で察しがつきそうですが、新宿の人気ラーメン店『はやし田』グループのお店です。都内であっちゃこっちゃに店舗が増えていますが、恵比寿店はどうやら2019年オープンだそう。通し営業がありがたい。表の貼り紙では、現在金土は朝の7時まで営業するという、このご時世には珍しいタフなスタイルです。普段はやし田系ではラーメンを食べてきましたが、つけ麺を食べたことがなく、券売機で「つけ麺」を購入。8分ほどで到着。デフォルトの「つけ麺」だからか、随分あっさりした見た目。昆布水が別途用意され、麺にかけていただきます。ラーメンに比べ、太麺でもっちりした麺。つけ汁には鶏油が浮かび、底には極太メンマ、角切りのチャーシューが入っていました。鶏油のせいか、鶏の味わいが全面に押し出された味わい。はやし田系列は至る所に出現したことでありがたみが減り、どこでも食べられる感が出てきましたね。もはや“日高屋”的な立ち位置。しかも、つけ麺をはじめて食べましたが、ラーメンの方が断然美味しいですね。気軽に夜中に朝方に、ラーメンを食べたいときにどうぞ。",
            "神田明神のアプリがあるらしくお参りをして「参詣（マイリ）」を貯めると記念品などと交換できるようです。どうも、御朱印めぐりも好き、たくもんですー。▶さて本日はこちら【麺亭 しま田】恵比寿の駅から２分ほど。ちょっと前までお休みしていたが、営業が再開していました。素材に拘ったラーメン店。平日のお昼に伺いました。店内は綺麗でカウンタースタイル。券売機は英語の表記もある。おお、グローバル！BGMはJ‐POPヒッツを誰かがカバーしたプレイリスト。卓上には割りばしとティッシュ、水です。調味料系はありません。また爪楊枝もありません。頼めば紙エプロンはあるみたいです。▶本日頂くのは【特製つけ麺(大盛り)】1200円券売機で買うと、「空いてるお席にどうぞ」のお声。注文してほどなくすると着丼です。麺とつけダレとは別に昆布のつゆも付いてきます。これは麺にお好みでかけるようですね。見た目はシンプルですが綺麗にまとまってますね。めんつゆは玉ねぎでしょうか。浮いてます。特製はたまごがつくのでしょうか？それで＋100円なのは…。麺はお決まりの熟成多加水麺。大盛りとのことですが、ん？普通盛りくらいですね。昆布つゆいれるとネットリします。味はじゅるっとモチっと喉越しも良い麺で美味しいです。めんつゆは濃いいですねぇー。とても塩辛いです。味たまは丁度いいくらいの半熟感でうまい。メンマは太く味がついている。残念なのはチャーシューですね。あまり印象に残らないというのが正直なところ。低温調理でというわりに、うまみと柔らかさが逃げてしまっているように感じました。最後バーナーで軽く炙るだけでも変わると思いますよ。あと二種類異なったチャーシューかな？とも期待してしまいました。でも普通です。最後にスープ割もらいましたが、ぬるかったです。駅近で場所もいいので人は集まりますね。店員さんも若めで女性もいるので、おひとり様の女性の方でも気軽に入れるお店なのではないでしょうか。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "約半年ぶりについに再開した当店の500円キャンペーン※5/6〜5/11　　平日の昼どき6人待ち食券制：メニューは順次解放されてる　BGM：LiSA,UruなどJ-POP調理担当が入れ替わってる賢明ですね●煮干しそば　500円(通常800円)　※この日のキャンペーン対象は煮干しそばのみ提供早くなったし麺がふくよかになったとはいえ他がアレで一長一短すべてキャンペーン期間中のご愛嬌ということで…"
        ]
    },
    {
        "store_id": 16,
        "name": "麺や いま村",
        "latitude": "35.73287053867485",
        "longitude": "139.74013408492448",
        "review": [
            "巣鴨駅から徒歩1分の超好立地で営む人気ラーメン店。店内は\"和\"なイメージで小綺麗な居酒屋みたい。カウンターのみ14席ほど。コの字型カウンターの中央に焼き場。目の前で鶏チャーシューを焼いていました。軽く漂ってくる香ばしい匂いが、期待感を高めてくれました。備長炭を使用しているようです。店を後にするときには行列ができてました。鶏煮干しらぁめん(醤油)950円、炭焼き鶏チャーシュー220円。鶏白湯と煮干しのバランスが絶妙で美味しい！鶏白湯:煮干しは6:4くらいな印象でした。濃厚スープながら、煮干しの淡麗さで相乗効果になっている気がします。丼の底にはドロっとした煮干し粉が沈み、これは煮干しの味が負けないわけだなと。最終盤こそ飽きが少しきたものの、味変のきのこのオイル煮やレモン生姜が別皿でついてきて、いろいろな味を楽しめるのも魅力です。スープによく絡む中太麺はモチっとしていましたね。鶏もも肉の鶏チャーシューは、鶏ハムのように丸められていてジューシー。というか、火は入っているのですが、レア感があります。表面は炙られており、その焦げがまたいい♩ ただ、提供時のものは炙り立てではないかも。元々は太めのフランクフルトくらいの大きさで、それが6切れにカットされていました。ミニトマトもカットされて盛り付けられています。これはトマトのグルタミン酸、また味変のきのこのオイル煮はグアニル酸による旨味成分の掛け合わせが狙いなのかなと勝手に妄想。実際に旨みが増しているように感じました。スープ自体も鶏白湯や煮干し以外の出汁も掛け合わされているのでは？刻みタマネギや青ネギでほんの少しさっぱりに。レモン生姜は鮮烈なシャープさがあります。食後感もとても良きなラーメンでした。あとチャーシュー丼がどうにも気になる一品でした。これは次回かな。",
            "巣鴨駅からすぐのラーメン屋さん。皆さんの評価がとても高いので行ってみた。日曜日の夜7時、7人ほど並んでいたが、15分もしないで入ることができた。店先には麺の木箱が15箱も積まれていて、また一つ店員さんが店内から持ってきて脇に置いた。もうそれ以上、積むことができないのだ。ラーメンは煮干しの醤油か塩の2種類。レモン生姜汁、キノコのオイル煮、唐辛子酢との味変は、醤油の方が合うと書いている方がいたので、醤油の大盛りにした。5分程で着丼。煮干しのだしがよく効いている。太麺は食べごたえがある。玉ねぎのミジンがスープに入っていて、重奏的な味にしている。厚みのある鶏のチャーシューが三切れ乗っている。お腹が減っていたので、鶏チャーシュー丼も頼んだが、ラーメンの鶏チャーシューが思ったより多かったので、煮干し丼にしてもよかったかもしれない。チャーシュー丼のたれは、「甘め」と「八角が乗ったスパイシーなもの」の２種類があるという。八角が珍しかったので、そちらをお願いした。辛さに弱いので少し心配だったが、辛さは感じず、ガーリックのような香りを感じた。八角のほかに、ガーリックも入っていたのかもしれない。昼間も忙しかっただろうに、仕切り役の女性をはじめ、店員さんの対応が気持ち良かった。女性も入りやすいのか、15席のうち3席は女性が1人ずつで食べていた。",
            "◎店名: 麺や いま村◎ ★ ★ ★ ★ (★5が最高評価)◎NPS(顧客推奨度0〜10で評価)7点◎一言:スープは栄養満点ゼラチンスープ、レモン生姜で味変、低温調理された鶏チャーシューご飯。◎総合満足度(煮干しを感じるのは醤油で個人的に醤油がオススメ。塩は鶏白湯であっさりだけどポタージュ的でもあります、美味しい)◎メルペイ×、PayPay○、他電子決済○。◎注文◎鶏煮干しらぁめん塩。¥900。◎鶏煮干しらぁめん醤油。¥950。 ◎炭焼きチャーシューご飯。¥300。見た目:オニオン、トマト、ネギ、鶏チャーシュー味:煮干しが効いてる醤油は煮干しが感じられ深みがあるスープ。味変のレモン生姜、きのこオイル煮、唐辛子酢は良い。〆のご飯もスープと混ぜておじやにすれば最高に美味！◎商品クオリティー86点、サービス79点、清潔感79点です。◎評価は総合84点。(全て100点満点評価)◎お店の場所:巣鴨駅から歩いて3分圏内。◎電源タップ:× Wi-Fi:×再来店したいと思いました。ご馳走様でした。#東京グルメ #japan",
            "所用の帰り、乗り継ぎで巣鴨途中下車。降りてから検索で、麺やいま村3.60がヒット！駅近かだが、もう11：50分だ。11：00開店じゃ～もうダメだろーな～え～いダメ元じゃ～(o|o) すぐ店を発見。1人しか並んでいないぞ。待つこと5分で入店だ。コの字型カウンターで18席だろーか？思ったより広いのかな～醤油と塩の選択だ。鶏煮干しらぁめん醤油950円、大盛り100円味玉100円、白ごはん150円、計1300円を注文。7～8分で着丼。トレイに乗っている。来たぜ、待ってたホイ(￣y▽,￣)╭スープから～鶏白湯と煮干しのコラボだぜ～お～旨味と煮干しの香りが最高だ§(*￣▽￣*)§麺も加水率の低いストレート麺で調和している。小皿に味変用だろーか、香り用だろーか？レモン生姜とキノコのコンフィかながある。煮干しの味が強いせいか、余り味変を感じなかったけど・・・でもオーナーのこだわりを感じるな～^人^炭焼きチャーシューも香ばしくて上品だ。味玉も丁度良い半熟具合だ。この店2016年開店のようだ。中々のクオリティーでした。ご馳走様でゴザンシタ。",
            "巣鴨駅徒歩３分、商店街とは反対側にあるお店。巣鴨はラーメンの激戦区で、同じエリアに「まるえ」さん、「砂田」さんなどがあり、何度か訪問して食べ歩きたいお店がたくさんあります。美味しいお店は呼び合う関係なのか…。最近のラーメン店は洗練されており入り口からオシャレです。コチラも何となく割烹や小料理屋をイメージさせます。中に入るとコの字カウンターで20人は入れそう。奥の方に家族連れ、反対側の奥にお酒を飲みながら食べている方が印象的です。銀座とかの都心では見かけない光景。席に着いて、口頭でメニューを伝えます。ちなみに現金かPayPay払い。券売機がないのは珍しいですね。カウンターの中央でチャーシューを炙っています。あれがラーメンに載って提供されるのでしょうか。・鶏煮干しらぁめん醤油950円・青唐辛子の肉味噌100円の二つを注文。さぁ肝心のラーメンですが、スープは淡く煮干しの香りがつきクリーミーです。鶏白湯ですので、鶏の油が出てスープは麺に絡みます。後を引く中毒性は低めです。麺は加水弱めのストレート麺です。スープに合ってますね！チャーシューは先ほどの焼き台で炙っていたものです。香ばしくて良いのですが、少しレアで下味が無いため私には合いませんでした。追加で頼んだ青唐辛子の肉味噌はなかなか辛かったです！汗をかく事はありませんがスープに大きな影響を与えそうです。味変えなら後半に入れるのがオススメ。無事完食です。総評はバランスよくまとまった鶏白湯。個人的には鶏油感や煮干し感を出すとか、チャーシューをもっと穿った味にするなど個性が欲しいところでした。優しいラーメンなので、広い年齢層に合うと思います。ご馳走さまです！",
            "今回所用で巣鴨に３泊する事になり、今回はホテルの朝食なしで・・・家内と朝食にホテルの近くのお店をネット検索・・・徒歩３分の所に「ポピー 」さんがヒット！午前７時から営業されている、そこで先ずポピー さんへ伺う事にしました。軽くモーニング珈琲を頂いた後周辺を散策、その散策途中で見つけてのがこちら麵やいま村さん、丁度お店の方がオープンの準備をされている所に遭遇、お店８時オープンとの事、そこで開店まで２分位だったので待つ事にしました。午前８時にオープンと同時に入店、当然先客の方はいらっしゃいませんでした。コロナ感染者が倍々で増えていて、お店の入り口で検温、手のアルコール除菌後店内へ・・先ずはメニューを拝見　2022年7月現在　内税朝限定メニュー午前8時～11時鶏雑炊・・・４５０円一般メニュー鶏煮干しらぁめん醤油・・・９００円大盛り＋１００円味玉＋１００円炭焼き鶏チャーシュー＋２００円葱多目＋１００円鶏煮干しらぁめん塩・・・８５０円大盛り＋１００円味玉＋１００円炭焼き鶏チャーシュー＋２００円生青のり＋１００円葱多目＋１００円ご飯物玉子かけご飯・・・２００円煮干しご飯・・・２５０円炭焼き鶏チャーシューご飯・・・２８０円白ご飯・・・１５０円、小１００円煮干しご飯・・・２００円告知：2022年8月１日から一部の商品について値上げされると告知が・・今回のオーダー朝メニューの鶏雑炊Ｘ２でお願いしました。私達が入店後入って来られたお客さんはこちらの鶏煮干しらぁめん醤油をオーダーされていました。こちらオーダー受けてから作られるみたいでバックヤードで1食づつ丁寧に作られていました。待つ事約１０数分で料理が運ばれてくる。鶏雑炊に葱と角切りチャーシューがトッピングされています。サイドに生姜に微塵切りとキノコのオイル漬けが・・先ずそのまま頂く、出汁の味が美味しい、玉子の塩梅もいい、次に味変で生姜を入れて頂く、生姜の風味もよく合う、和風テーストで美味しい。次にキノコのオイル漬けをトッピング、上からブラックペッパーをかけて頂く、洋風のリゾット感覚で美味しく頂ました。またチャンスが有れば伺いたいお店です。ご馳走様でした。追加店舗情報：今回支払をパイパイで支払ました。",
            "ポイント︎︎︎︎︎︎☑︎･厳選した鶏ガラを強火で4時間以上煮込んで完成する濃厚な鶏白湯をベースにしたスープで、煮干しの旨みもしっかり！ 店のこだわりがこもってる！20年以上もラーメンの道を歩んだ店主がこだわり抜いた自慢のスープとのこと！･グルテンフリー用として米粉でできた麺も用意してて、スープもアレルギー持ちの方用に変更可能としてて心遣いも良い！･醤油は鶏白湯と煮干しを両者とも前面に出してて、塩は鶏白湯を中心に煮干しは抑え目にしてスープを分けてるとのこと！位置: 巣鴨駅南口から徒歩1分圏内‍♀️雰囲気: 和食の日本料理店の様な上質な佇まい☺️ 入るまではラーメン屋には見えないほど！ 中に入るとU字型のカウンター席のみで真ん中と奥に厨房があり、咳と壁の隙間は少し狭いかも女性も気軽に入れるような和風寄りの店内だから良い✨┈┈┈┈┈┈┈┈┈┈┈┈┈注文したのは  ①「鶏煮干しラーメン(塩)」(850円) 　  トッピングに味玉(100円) の1品┈┈┈┈┈┈┈┈┈┈┈┈┈印象: 炙られた鶏チャーシューの良い香り スープは塩に鶏白湯もあって黄白色の綺麗な色をしてる炭火を使って網上で炙るとのこと！ 卓上に乗った瞬間にスープのクリーミーな香りも一緒に漂ってきて食欲増進❤︎ 味玉には本当に他のインスタ写真の通りに店名が刻まれてて映えでした 皿が赤くスープとのコントラスト的にも見栄えが良い❣️別皿にオイル煮とレモン生姜が付いてて、味変が楽しめる(^^♪ 感想: コーンポタージュのようなまろやかで臭みの一切感じない、鶏の旨みを感じつつさっぱりとしたヘルシーな味わいのスープで、飲み干せる程の優しい味(*´▽`*) 鶏肉も炙りの部分が特に香ばしく、中の身もとてもぷりっぷりで柔らかい!! スープに入ったトマトの酸味がまた味の引き立てになってて、効果的 味卵もしっかり風味が付いてて、黄身はとろっと 黄身がスープをよりマイルドに包み込んでくれてる(●︎´▽︎`●︎)麺は中太麺でもっちりした弾力を出しており、スープとの絡みがよく、麺の吸いがよく美味しくてどんどんと箸が進んじゃう(๑'ڡ'๑)୨♡",
            "この頃持ってた現場が朝方に終わることが多く、主に吉野家でモーニングと相成るわけだが、念のため調べてみると当店の存在が浮上した！半信半疑で店前に佇めば営業の息吹！私的にはタロー軒以外では超絶珍しい朝ラーをいただこう。鶏煮干しラーメン醬油：かなり農耕で力強い鶏白湯にはっきりそれとわかる煮干し風味。どちらかというと鶏白湯優勢なので、煮干しのグキッとくぎ打つような癖はありません。お互いのボディを膨らませるというか…。麺はサクっとした中太で、歯ごたえじゅうぶん。基本ストレートでゆるく縮れてるかもしれませんが、いずれにせよこのスープなら付きは充分。具材は鶏肉、低温系かと思ったけどそうでもないような。炙って出されるのは薫香を加えるよりはスープを冷まさない意図でしょう。全体にトゥーマッチではないものの、なんというか健全な美？…手足長いモデル体型の美女が打ち込んでくるサーブ！みたいな情景が…（←なんだそりゃ～！）。味変要員はあまり役を必要としてないけど、レモン生姜もキノコのコンフィも好きずきで。醤油と塩とあるうちたぶんこっちがお店の推しだと思うけど、塩はより先鋭的だったらな、との思いからまた来る。問題は当地の現場を手放してしまった事か…",
            "今日のランチは巣鴨駅近くの麺や　いま村へ。約1年振りで3回目の再訪。前回鶏煮干しらぁめん塩を食べているので今回は鶏煮干しらぁめん醤油に味玉と…同行者の炭焼き鶏チャーシューご飯も追加注文…食べれるかな…そしてしばらくして配膳されたらぁめんはやや小振りな円錐タイプの丼に入ったらぁめんと鶏チャーシューご飯に味変のレモン生姜とオイルキノコが配膳。まずはスープを一口。優しい味わいの煮干しが口に広がり濃厚な鶏白湯スープとの相性バッチリ。スープが少なめなので麺は結構ギッシリ入っています。中太のストレート麺でもっちり感がGOOD。チャーシューは炭火で焼いた鶏チャーシュー周りの香ばしさとジューシーな鶏肉で美味しいです。味玉も、品が良くてGOOD。ちなみに味変はキノコのオイル煮は良かったけどレモン生姜はサッパリとし過ぎて、自分的には無しかな…あっそうだ鶏チャーシューご飯。思ったより鶏肉少なく感じたけどそのままご飯と一緒に食べても良いし残ったスープと食べてもGOODでした。ご馳走様でした。",
            "【2022年1杯目】2022年元旦に初詣で巣鴨にやって来た。参拝後ランチタイムだったので以前から気になっていた「麺やいま村」へ初訪問し「麺初め」をした。http://menyaimamura.site/※お店のTwitter：https://twitter.com/mennya_imamura※お店のInstagram：https://www.instagram.com/menya_imamura/店内はコの字型のカウンターのみ。厨房は奥にあるが、カウンターから見えるところに炭火の焼き台があり、鶏チャーシューを炙っていた。メニューを見ると、醤油と塩があり悩んだが、、、鶏煮干しらぁめん大盛り醤油を注文。900円＋100円＝1,000円也。6分程で料理が到着。粘度のあるスープは鶏白湯に煮干しがブレンドされており、濃厚な味に仕上がっている。塩分濃度は高いが、タマネギとトマトが入っており、味が単調にならない。煮干しは効いているがエグミなどは無く飲みやすい。麺は中太タイプでモチモチとした食感。大盛で丁度良い量だった。鶏チャーシューは炙った香ばしさが加わり美味しい。途中から、一緒に提供された「レモン生姜」「きのこのオイル煮」を投入。味変を楽しむことが出来た。美味しく頂く事が出来た。次は鶏白湯が立った「塩」を食べてみたい……(゜д゜)ウマー!!!"
        ]
    },
    {
        "store_id": 17,
        "name": "田中そば店 新橋店",
        "latitude": "35.6673918387206",
        "longitude": "139.75317368425394",
        "review": [
            "平日ディナータイムに再訪。店内は明るく清潔感があり女性も入りやすい雰囲気。中華そば（850円）を背脂多め（こってり）でオーダー（食券制）。トッピングはチャーシュー3枚・メンマ・ネギ。たっぷりの背脂がインパクトあり。喜多方ラーメンをイメージしているらしいが、麺は平打ち縮れというよりはストレートに近い。喉越しの良い麺は美味しいが、もう少し歯応えがある方が好み。スープはやや塩分が強い印象だが個人的には問題なし。柔らかいチャーシューが美味。途中で卓上の特製唐辛子「香唐」で味変。今回小さじ二杯分を投入したところスープの色が激変。パンチの効いたスープが美味しいが、もはや喜多方ラーメンとは全くの別物。個性的な喜多方風ラーメンも悪くない。",
            "ランチ時には長蛇の列になるらしい（後ろを通り過ぎた新橋のサラリーマンさんが言ってた）。休暇前の夜ともあってかすんなりと入店。味玉入り中華そばをお願いした。届いた器の中のスープは透明度が高く、一口飲むと、雑味がなくてすっと入ってくる。確かにこれは並ぶかも。写真できくらげかな？　って思ったものは細く切られた色の濃いメンマだった。麺は中太のやや縮れ。スープとバランスが良いからあっという間に食べちゃってすぐになくなる。つらい。お葱がシャキシャキしていて食べやすいの花丸だし、チャーシューは柔らかくてフワフワだった。味玉は半熟卵で、黄身がとろっとしてておいしかったなぁ。テーブルの上にあった、辛味の調味料、これがすごく美味しくて、入れると一気にお味に深みがまして感動した！なにこれーーーーー！！！！　めっちゃ旨味が倍増するじゃん！　なにこれなにこれ、めっちゃおいしい！！！店員さんはひとによって態度変えるからあんまいい気分には慣れないけれど、そういうの気にならない人は美味しいから一度くらい行ってみてもいいと思う。",
            "ラーメンの百名店「田中商店＠六町」の姉妹ブランド、主に喜多方ラーメンを提供する田中そば店の新橋店です。秋葉原店では電子マネーが使えましたが、こちら新橋店では電子マネー非対応。お店には平日17:49で終始貸切。中華そば（790円）･･･喜多方らーめんをイメージして「気軽に食べる田舎のラーメン」をテーマに作ったという一杯。おすすめとして「こってり出来ます／食券を渡す際にお申し付け下さい」との事。ちなみに、こってりは背脂トッピングというお店の説明。豚骨を濁らせないように炊き塩だれで味を整えたスープの中華そば、タレはやや弱めな印象。バラ肉はとろとろになるまで煮込み特製ダレで味付け。合わさる麺は平打ちちぢれ麺。あっさりとしたなかにも、しっかりと豚の旨味が感じられる仕上がり。湘南ラーメン食べ歩記／田中そば店＠新橋店http://gotti-k5.seesaa.net/article/488913627.html",
            "昼1時過ぎに行ったら、お客さんは一人もいませんでした。入り口の券売機で食べると決めていた『肉そば』の食券を買いました。1,090円！ちょっと高いと思いましたが、写真ではとても美味しそうな焼豚でしたので殆ど躊躇なく食券を買いました。お店に入ると同時に女性の店員さんが券売機の近くまで歩いて来て、私が食券を買うのを待っていました。食券を買うと同時に「食券をお預かりします」と言って、食券を受け取り、店主にその注文を伝えました。そして、水の入ったコップをカウンターに置いて、その前に座るように「どうぞこちらへ」と言って案内してくれました。多少温かみには欠けると思いましたが手際のよい案内だと感心しました。肉そばが出来上がるまでに５分くらいかかりましたか、その間に２組のお客が入ってきました。カウンターには二人分の席の間隔でアクリル板がおいてあり、感染症対策はきちんとできていると思いました。肉そばは予想通りの甘味のある柔らかい煮豚で、とても美味しいと思いました。喜多方ラーメン坂内の焼豚が期待通りではなかったので、自分のイメージの喜多方ラーメンの焼豚を食べたかったのですが、正にそのイメージに合った美味しい焼豚でした。しかし、スープは、焼豚の味に負けていて、インパクトがありませんでした。麺は中太ストレートで、ちょっと稲庭うどんのような歯ごたえを感じました。中華スープにはちぢれ麺のほうが合うような気がしました。焼豚がとても美味しかったので、相対的に麺やスープは印象に乏しいのですが、感染症対策もしっかりできているようですし、店内も清潔感に満ちていましたので、新橋近辺で昼食を取る時には候補一店になると思います。",
            "喜多方ラーメン＋背脂この組み合わせは果たして合うものなのか日本全国民に問いたいいや可能であれば　世界人民にも問いたいそれほど　セオリーのないフィーリングの問題也自分はといえば喜多方ラーメンは　背脂がなくても　十分に素晴らしい作品である背脂のないスープを一口啜り　すぐさま喜多方の街並みが脳裏に立体的に立ち上がるそういえば駐車場から結構あるいたな　ラーメン屋も多かったが　それ以上に人が多すぎ結局ラーメン難民におわる…　インスタントラーメンの試食までしてしまい…ロクな記憶でなかったぞい地場日本酒造にいって試飲しっぽりしたなー余計な記憶が果てしなく続くのだでも　そんななか背脂売りの喜多方ラーメンも　ときどきみかけるのである前回の印象もそれほどではなかったが、背脂自動反応中枢が強制オーダーまぁおいしかったかな背脂…なぜ…でもまぁいけるかな…喜多方ラーメンの旨さはしっかりあるし…",
            "本日のサラメシ‼️「田中そば店」@西新橋久々に中華料理店ではない正統派ラーメンが食べたくなり、虎ノ門界隈でお気に入りの同店へ‼️平打ちで喉越しが佳い麺と甘味さえ感じる極上の鶏がらスープが絶品。最近、銀座グルマンを標榜する菊chiさんに言わせれば、まさに「あべ静江」級の逸品。美しさの中に凛としたものを感じる。「あべ静江」❓という世代の若者は、是非家に帰って親爺に聞いて欲しい。絶対に「綺麗だったよなぁ‼️」と言う筈。次回は「天地真里」級の一杯を訪ねてみよう田中そば店 新橋店03-6550-8766東京都港区西新橋1-18-10 佐々木ビル 1Fhttps://tabelog.com/tokyo/A1301/A130103/13211386/",
            "どんな味なのか想像がつかず『田中系列』なのでなんとなく博多豚骨ラーメン的なのかなーなんて勝手なイメージを持ちながら初訪問。特にここのチャーシューは見た目から裏切らない貫禄があるので期待大。チャーシューはデフォルトでも多いので要注意。さらに背脂は多めにするか悩みましたが普通を選択。背脂は甘みが強いので何でもかんでも入れるなかれと心に刻んでおります。ヨダレが出るようなビジュアルのどんぶりが着丼。まばゆいばかりの背脂がキラキラと表面を覆っています。早速スープを頂くとあまーい背脂と淡麗だがしっかり出汁の効いたスープとベストマッチしてます。豚骨は豚骨でも塩豚骨で白濁してないクリア豚骨タイプ。最近食べた『えっちゃん』も煮干しは効いててもこの系統です。これは背脂無しだと逆に寂しいか。麺は柔らかく喜多方ラーメンのような食感です。柔らかいのに嫌味がありません。どころか柔らかい麺を合わせるセンスがいい。これは低加水のパツ麺だと合わないだろう。そしてチャーシューです。しっかりと出汁で煮込んだトロトロのチャーシュー。めちゃくちゃ美味い。ベストオブトロトロチャーシューです。サーの称号あげたい。最近でこそクリア豚骨って耳にするけどここって前からじゃないの？どの店が、俺だ俺だ俺だーなの？古い？雷が落ちるようなインパクトはありませんが、これこれ〜的な中毒性があります。",
            "豚骨ラーメンの有名店「田中商店」が展開する喜多方ラーメン系統のお店。メインはインパクトのある塩だれのラーメン。山形辛みそラーメンなどもラインナップしていて、昔懐かしい田舎風ラーメンをコンセプトにしているお店。個人的には味の輪郭がはっきりした塩ラーメンが好み。しっかりとしたベースのスープは透明感がありつつも、濃いめの味の「中華そば」。今回はココ「田中そば店　新橋店」でランチ。新橋駅から虎ノ門方向に歩いて、約５～６分のところ。さすがのラーメン激戦区の立地なので、他にもさまざまなジャンルのラーメン店が立ち並びます。よく目立つ金文字の看板が目印。店内はL字型のカウンターのみ。あいかわらず清潔感のある店内。卓上にはさまざまな味変アイテムやふりかけがスタンバイ。食券提出時に、スープは「こってり」も選べる。こってりは、背脂が増量、というか一面に散りばめられる。迷わず、「こってり」でお願いします。カウンターに座ってしばし待ちます。やがて高台越しに提供されたそのラーメン。透明感のあるスープは一口レンゲで味わうと、見た目と違ってしっかりと塩加減の効いたインパクトのあるもの。背脂で適度に甘みが増してナイスバランス。合わせる麺は、喜多方ラーメン風の平打ちのちじれ麺でマッチング良し。多めの白ネギと、濃い味の締まったメンマ。肉厚でホロホロと柔らかいチャーシュー。デフォルトで３枚がうれしい。シンプルな構成ながら、ボリュームもあって満足できる一杯。ごちそうさまでした。",
            "田中商店系列という田中そば店さんに初めて入りました。店内に待機スペースがあり順番待ちのサラリーマン客が6名ほど。意外と回転がよいので中華そば　720円税込ライス　150円税込を購入して地蔵。5min後にカウンター席へ着席。で、ほげーとしていたら中華そばがすぐ提供されました。スープは醤油感がほとんど無い透明な清澄タイプ。香味油の膜が張っていて熱々です。喜多方ラーメンに似たコンセプトのようですが喜多方ラーメンではないオリジナルな一品です。チャシューは小さめが三枚とメンマは濃いめの味付けで細切り。バラ肉の脂がほどよくご飯のオカズにぴたっち。で、麺は表面がつるつるしたストレートでにゅうめんみたいな歯ごたえ。というかにゅうめんでした。縮れていないのでスープを運ばずに汁はね確定。箸で掴みにくいので結構暴れました。並盛りでもかなりボリュームがあり醤油感のないスープなので、ご飯はなくてもよかったかも。途中から唐辛子を入れて味変したら唐辛子が強くてスープの味が今一つわからなくなりました。腹パンになってFINごちそうさまでした。予想以上に炭水化物を摂取したのでまたもやDB確定。足取り重く退出しました。行列が途切れない繁盛店です。",
            "新橋エリアのラーメン店内幸町駅から徒歩５分新橋駅からは１０分ほどのお店いわゆる西新橋エリアになります。仕事に追われながら１５時を過ぎたころ、同僚とランチに行こうという事になり訪問しました。もうランチとは言えない時間ですが、こんな時間にも営業してくれているお店に感謝です！到着すると店内は空いており、すぐに入り口側席に案内されました。券売機で中華そば　770円特製肉飯　230円を注文です。これは両方注文して1000円になるようにしてますよねw引き込まれるように注文してしまいました笑厨房でテキパキと調理されている様子に好感もちます。５分ほどで着丼です。おー！見た目は、北方ラーメン坂内さんのラーメンに似てます。焼豚がそっくりなのかも。さっそく一口…あー沁みます…。雨が降り、少し肌寒く感じる天候でしたので温かいラーメンが沁みますね、これは…。麺もモチモチで美味しいですね。中太麺で加水はあまりしない感じでした。焼豚は既出の坂内さんにそっくりの油たっぷりのふわふわ焼豚です。うまい。デフォルトで３枚ついてますが、追加したら油でお腹いっぱいになりそうw特製肉飯は、鳥飯のような風味で優しい味でした。焼豚は濃いめの味付けなので白米の方が合いそうですね。淡麗な塩に雑味のある旨さが美味しかったです！またたまに来たいね〜と、話しながら帰りました。ご馳走さまでした！"
        ]
    }
]