[
    {
        "store_id": 41,
        "name": "生姜正油ラーメン専門店 たかの",
        "latitude": "35.69724883870699",
        "longitude": "139.7700162845437",
        "review": [
            "マーチエキュート神田万世橋の生姜正油ラーメン専門店たかのへ。今夏オープン、新潟長岡ラーメンがいただけるお店です。長岡ラーメンは本場長岡市で青島食堂をはじめ数店舗、その他エリアでも何回かいただきましたが、寒い時期になるとホクホクを求め、足が向くラーメンです。店内は厨房前にカウンター席、背中合わせの壁沿いに一人用テーブル席が並びます。メニューはラーメン、味玉ラーメン、チャーシューメン、Wチャーシューメン、特製ラーメン。トッピングメニューが並びますが、基本的に生姜正油ワンメニューです。食券機はなく口頭オーダー、ラーメンとミニチャーシュー丼をいただきます。ラーメン。濃い色目なスープが特徴的な一杯。デフォルトでもチャーシューたっぷり、ほうれん草やナルト、海苔とトッピング沢山。この一杯が700円とは格安では？立地からしても破格です。そして麺量も多く、コスパ抜群な一杯。スープは生姜の味わいが強く前面にきます。濃厚な色合いですが醤油ダレは優しさがあり、塩っぱさは極小。ガラ等動物系のベース、野菜類はスッキリとして、生姜ファーストな優しい一杯。ただ、ボリュームはよい意味で優しくありません。しっかりした食感の中太麺は小麦の風味たっぷり。で、やはりチャーシューのボリューム。パサつき感のあるチャーシュー、脂身のチャーシューといろいろ楽しめます。テーブルトッピングからブラックペッパーを少々。キリッと味の輪郭があらわれ、さらに美味。チャーシュー丼。しっとりチャーシューが新潟産のごはんをより美味くいただけます。ねぎの清涼感も加わり美味しい一杯。腹一杯、コスパ抜群なたかの、ごちそうさまでした。",
            "7月13日に神田の万世橋の近くにあるマーチエキュートに生姜醤油ラーメン専門店がオープン。場所は ……… JR山手線、京浜東北線、東京メトロ日比谷線の秋葉原駅から徒歩4分。JR中央線の御茶ノ水駅から徒歩6分。JR山手線、京浜東北線、中央線の神田駅から3分。都営新宿線の小川町駅から徒歩3分。東京メトロ丸ノ内線の淡路町駅から徒歩3分。営業時間は ………  11時~15時、17時~21時提供は、?　基本やっている?こちらは、元々から揚げ居酒屋?「らんまん食堂 マーチエキュート神田万世橋店」さんがあった場所。私は、17時15分くらいに一人でお伺い。外にも中にも券売機がない感じ ……… 恐るべし、口頭注文。入店(^^)v席は一人用テーブル席が6とカウンターが6席くらい。私は、一番奥の一人用テーブル席に座りました。メニューは ………ラーメン(700円)、チャーシューメン(850円)、特製ラーメン(1,000円)、味玉ラーメン(800円)がある。基本ラーメンは、生姜醤油ラーメンの一種類。トッピングで値段が変わる感じ。大盛は、+100円❗ほうれんそう、海苔やネギなどの別にトッピングもある。私は、ラーメン(700円)にしました❗待つこと ……… すぐ。生姜醤油ラーメン　登場＼(^^)／見た目 ……… 結構、色が黒い生姜醤油ラーメン(^^)vまぁ旨そう❗700円でチャーシューもまぁある❗ナルトとほうれんそうがトッピング。麺は柔らかめのモチモチの平打ち麺です。味は ……… 美味しい❗やっぱり、私は生姜醤油ラーメン ……… 結構好きです。生姜醤油はなぜこんなに合うのか⁉️見た目ほど、そんなに生姜が強くない(^^)麺はちょっと気持ち柔らかめな平打ち麺で ……… 美味しい❗スープにマッチしている❗チャーシューも脂身がある生姜醤油スープにこれまた合うチャーシューでスープに染み込み ……… うまく絡み合いおいしくなっている。最近、長岡生姜醤油ラーメンのお店がオープンしているが …… なぜ? 美味しいからなのか⁉️青島食堂を超す …… お店は現れるのか⁉️ごちそうさまでした。",
            "ラーメン　700円秋葉原で、早めの夕食をいただきます。先週、本当に久しぶりにこの辺りを歩いた時、初見のお店を発見。今日は、万世橋駅跡地にできたマーチエキュートに、去年の7月13日オープンしたこちらに。19時28分入店、先客1人、後客1人。注文して2分程度で提供です。トッピングは、なると、ほうれん草、ねぎ、海苔、大量のチャーシュー。麺は中細縮れ麺、固めでお願いしたので、ぱっつんな食感が楽しい。生姜がしっかりと香るスープは、飲むたびに生姜が主張してきます。チャーシューは、不揃いのサイズが何枚も入っているので、見た目おトク感がありますね。海苔はスープですぐにクタクタ、これは好みじゃなかった。麺の量も、他店と比べるとちょっと多めな感じ。最後は、ちょっと飽きがきちゃいました。(^^;;コスパが良くて、ボリューム感のある一杯でした。おいしくいただきました〜　ψ(｀∇´)ψ2023年2月8日夜に利用　3.23",
            "正直イマイチでした。期待しすぎたのかもしれません。長岡生姜醤油ラーメンと言われるものをこれまでいくつか食べてきたけど、どれも美味しかったんだなーってつくづく思いました。それくらいここのラーメンは普通でした。注文は味玉ラーメン+大盛　¥950たしかに口コミの通り、普通のラーメンにしてはチャーシューがいっぱい乗っています。良いところはそれくらいでしょうか。何がダメなんだろ。。とりあえず麺が美味しくない。店外にも漂うくらい茹で汁の匂いがする。お湯をキレイに保っていない証拠です。茹で時間は3-4分。何なんだろうこのセントラルキッチンで作ったような◯高屋とか幸◯苑みたいな細い手ゴネ麺は。ぜんぜん美味しくない。絶対麺は変更した方がいい。大盛にして苦行でした。。スープもなんだろう。。三番出汁に生姜醤油を入れたような弱いスープです。豚の旨みがある訳でもないスープに生姜入れてもwwって笑いたくなるスープでした。せめて白身か背脂とかでコクを足したらいいのに。再訪はないかな。むしろこの通りを今度来る時には別のお店になってるかも。近くを通った際はぜひ。",
            "【2022年11月1日初訪問】神田駅と御茶ノ水駅の間にある旧万世橋駅跡となる「マーチエキュート神田万世橋」の御茶ノ水寄りの１階にあるお店。この日も月初の処理が立て込んで「神田カレーグランプリ」のスタンプラリーは断念する事に。その代わりの晩御飯目的のお店として選んだのがこちら。平日の夜８時15分に到着すると、先客は１人のみ。私の後続客はゼロという状態…。実は遡る事数ヶ月前にも一度だけ訪問をしていました。ただその時は何故か休業されており、仕方なく他のお店へ…それでも諦めずに今回も来た理由は、こちらのラーメンが「生姜正油味」とされていた為。以前は秋葉原にある超人気店の独壇場と思われていたこのジャンル、最近になって急に普及して来た様な…ただ、これが意外と難しい様で、先述の人気店の様な感動を覚えたお店は皆無で…そんな状態での訪問。空腹だったのと期待感から「ラーメン」を「大盛り」で注文。４分程の待ち時間で到着したのは、真っ黒いスープのラーメン。先ずはそのスープから一口…思ったのとは全然違う…その色からして、醤油のカドの立った味を予想していたのですが、寧ろガツンと来たのは生姜の方。その繊維が箸に絡む程に大量に入り、スープの味を支配してしまっている感じ。それ自体は悪くないのですが…もうちょっと醤油にはキリッとして欲しかったな…と。完全に負けている事でバランスにやや難点も…。いや、悪くはないんですよ、これ。ただ、あの名店が凄過ぎる。このジャンルをあのお店から入ってしまった私はある意味可哀想なのか…⁈これでも充分に美味しいのに…。ただ、ちょっと違わないかい…⁈と思ってしまった点も。それは麺。想像以上に加水低めの中太ストレートタイプで…私は醤油とか生姜が濃いスープには、小麦感以上にもっと加水高めのタイプが合っていると思い込んでいるんで…。因みにこちらの麺は「見澤食品」さんの名前が書かれた麺桶に入っていました。正直、別のスープで試してみたいかと。そしてチャーシュー…これも先述のお店と比較しちゃダメですね。脂身の足りなさとそれ故のパサっと感が気になり…。本当、私は運が良いのか悪いのか…きっと生姜醤油というジャンルは私の大好物。しかし、最初に最高峰と出逢ってしまったが故、他のお店では満足が出来ない身体に…。そちらのお店を知らなければ、きっと美味しく頂けたと思います。ご馳走様でした。",
            "令和４年１０月２６日（水）・都内３０２８件目２００６年位迄は今は大宮にある鉄道博物館は交通博物館として千代田区神田須田町にあったのです。我々の世代は交通博物館はこの辺りに有ったイメージが強いですね・・・その昔の交通博物館は旧万世橋駅舎を利用したもので、その前が関東大震災前までの須田町交差点で現在の靖国通りの、須田町は昭和のはじめに整備された訳です。乗り換え多き須田町と唄れる鉄道唱歌での一節は、交通博物館の跡地に建てられた高層ビルの前なのです・・万世橋駅前ですね♬そんな煉瓦のアーチをそのまま使って（耐震工事済）飲食店等が入ってまして内の１軒が此方の生姜醤油ラーメン専門店たかので有ります。ブルーボトルコーヒーも近くにあります！！店内はカウンターと壁に向かった一人席のみでテーブル席は無く一人客を想定した店内造作でした。券売機も無くて口頭注文して伝票による後精算も最近では珍しくなりましたですね・・・メニューは生姜醤油ラーメン一択で後は、チャーシュー、煮玉子メンマ等のトッピングと御飯物位でシンプルですよ♪値段もデフォルトのラーメンが￥７００と都心にしては、割合と安くてチャーシュー麺でも￥９００でした。最近は街中華以外で３桁のチャーシュー麺は少ないのが現実なんですよ・・・で、注文はチャーシュー麺と追加のメンマ（￥１００）をお願いして合計が￥１０００でした。外にあるトイレを拝借して帰ると程なくして生姜醤油チャーシューメンが着丼しました。見た目には真っ黒なスープは九州の豚骨スープに慣れた人は卒倒をするかもしれない再仕込み醤油を使ったような黒さですよ・・私自身は見た目より塩分が少ない再仕込み醤油黒いスープ使用は好きなラーメンです。麺は中細で少し縮れていて「もちもち」な麺ですが「固茹で」を指定したので小麦の味がして旨かったよ♪チャーシューは雑に切ってあるようですが理に適っていて枚数は７枚位入ってました。￥２００増しで２倍チャーシューが入る物もあります・・他の具材は、ほうれん草、鳴門巻でして、葱無しのシンプルです。￥１００で追加した「メンマ」は、極メンマと書いてあって太くて美味しかったです。全体的に満足でして￥７００のデフォルトでは葱、メンマも無くそれで安くしていると思われますが、これはこれで良いと思ってます。なんせ千代田区神田須田町で店を構えて￥７００で麺類を提供は厳しいと思います・・券売機等に投資していないのも経費節減なのかなぁ？？　＊大家さんはJR東日本ですからね・・・ともあれ、濃い口醤油（再仕込み）に香る生姜のスープは旨いと思った次第です♬",
            "マーチエキュート神田万世橋のサウスコリドー側、らんまん食堂の跡地に、2022年7月13日に生姜正油ラーメン専門店 たかのがオープンしました。有限会社ハレノヒが手がける初のラーメン店ということで、からあげのらんまん食堂からラーメンへの業態変更です。ハレノヒ社長の高野昌宏さんは、あちこちのメディアに登場している有名人なので、詳しくは、「オンリーストーリー」や「シャチョー！」などの記事をどうぞ。当店、7月13日のオープン後、好調な滑り出しを切ったものの7月20日に機材不良からの事故のため休業しておりました。FNNプライムオンラインなどの一部報道で、　　カセットコンロのガスボンベが爆発　　40代の店長の男性が両腕をやけどする軽傷を負ったといった情報が流れましたが、現時点で記事は削除されており事実関係はわかりません。9月6日（火）から、めでたく営業を再開しましたので平日夜20時頃に伺いました。店内、厨房に向かったカウンター６席と、壁カウンター６席あります。男性店員さん二人で切り盛りしてました。後会計方式です。ラーメン(700円)をお願いしました。ちなみに、味玉ラーメン(850円)、チャーシューメン(900円)、特製ラーメン(1,100円)となっております。３分ほどでラーメンが登場しました。半分にカットした厚みのあるチャーシューが５枚、ナルト、海苔、ほうれん草がトッピングされてます。黒っぽいスープは、生姜が効いてるけどマイルドです。やや縮れた麺は適度な歯ごたえがあって好みのタイプ。繊維状の生姜たからんできます。たっぷりチャーシューが嬉しい生姜正油ラーメンでした。",
            "３連休明けの朝に・・・台風が関東に接近する！？との予報で仕事先へ前日入りする事にして・・・午後８時過ぎに御茶ノ水駅へそう言えば・・・神田の女王様のレビューで此方のお店の営業が・・・再開してる！？って事を思い出しダメ元で・・・お店に行ってみる事にお店は神田万世橋のガード下・・・外看板は点いてるけど営業してるのか～！？って・・・店内を覗くと先客は無くお店の外へ・・・男性スタッフが出て来たので営業の確認をすると・・・大丈夫との事で店内へこの場所は・・・自分が知ってる限りでラーメン店が2回変わってる場所（笑）店内のレイアウトは・・・以前のお店のまま券売機は無くオーダー制のようで・・・先にカウンター席に座りメニューを眺め・・・チューシュー麺をお願いするお店は・・・男性2人で切り盛り！？厨房には・・・見澤食品と書かれた麺箱が積まれ余り見た記憶が無い名前なので・・・グルってみると所沢に・・・大正１５年から有るようデスね～５分程待って・・・目の前にらーめんが運ばれる藍色の雷文と鳳凰のデザインどんぶりに・・・醤油の濃い色をしたスープ豚肩ロースチャーシューに海苔・・・なるとに薬味のねぎチャーシューの下には・・・ほうれん草先ずは塩分チェックすると・・・1.2とスープの色合いして低い感じスープを啜ると・・・醤油のストレート味に生姜風味が追い掛けて来る豚がらメインと思われるスープ・・・やや脂っこさが足りない分味のインパクトが欠ける感じ・・・とは言え味わいは悪く無いデスね！麺は・・・低加水よりの全粒粉中太ストレート多加水麺を想像してたので・・・この味は想定外！？（笑々）小麦の味わいと・・・コシの強い歯応えの麺であっさりしたスープとの相性は・・・蕎麦の雰囲気低温調理の豚肩ロースチャーシュー・・・肉質のしっかりした感じの歯応え味付けは・・・やや醤油の強さを感じますが悪く無いデスね～チューシューの量も・・・思ってた以上に多く感じ食べ応えは・・・自分的には十分デスね！生姜らーめん専門店・・・としてオープンした此方のお店どうしても・・・大好きな青島食堂と比べてしまいますが麺とチャーシューは・・・此方のお店独自で良いデスがやはり・・・スープにもう少しコクが有ると良いかな～！？って思った・・・今日の一杯のらーめんに成りました～",
            "7月13日、マーチエキュート神田万世橋に当店がオープン。オープン当初は行列と聞いていたので、暫くしてから訪問しようとしたらなんとオープンしたと思ったら、当面休業！原因は7月20日に起きたカセットコンロのガスボンベ爆発事故。店長さんは火傷を負い救急車で運ばれ、店員さんも髪の毛が焼ける事故だったとか(ﾟДﾟ)いつ再開するかわからなくて、忘れていた9月。ランチタイムを利用して、ワテラスにあるオリンピックへ食料品を買いに向かっていたら、当店が営業しているのが視界に入りました。この日はワテラスの韓国料理のお店で、ランチを済ます予定でしたが急遽変更。当店へ入店。店内へ入って、店内をキョロキョロ。券売機がないので、レジ精算と察し、空いてる席に座りました。当店は生姜醤油味のラーメン一本勝負☆基本のラーメンは700円で、トッピングによって値段が変わります。私はラーメン（700円）の大盛（100円）をオーダー。オーダーを終えると、セルフのお冷の場所を教えてくれました。コップを置いてボタンを押していたら、店長さんらしき人に「あー－－－－－！」と言われビックリ！どうやら、お冷のボタンは長押しをしてはいけないそう。これは失礼しましたm(_ _)mお冷を用意して席で暫く待っていたら着丼。うわ！！！大盛の麺の量がハンパない！(￣□￣；)もしかしたら、デフォでも結構なボリュームだったってパターン？ま、まぁいいや、食べれない量ではないので。麺をリフトしてみると、中太麺。食べ応えがありそうな麺ですね。では、いっただっきまーす！麺は太さがある分、確かに食べ応えはあるのですが若干柔らかく、個人的にはもうちょっとカタめで茹でてもらったほうが好みでした。スープは醤油と共に生姜の存在感が際立ちます。色は黒いけど、濃くなく飲みやすいスープ。トッピングは叉焼、ほうれん草、海苔、ナルト。ほうれん草は放置しっぱなしにしていたらだんだんスープに溶けていってしまいました。叉焼は柔らかくて美味しかったです。で、ボリューム。一般的な大盛より量があります。男性でも並で十分な気がしました。これで800円は安いと思いました。というのも、最近、神田で大盛のラーメンとなると軽く1,000円かかるので(^_^;支払いはPayPay可☆これから頑張って下さい。ごちそうさまでした。",
            "どうも、さぴおです。■小川町の生姜醤油の新店訪問時、ラーメンデータベースの注目度ランキング全国1位。こちらにしかレポをしてない方が、アクセス急上昇で、なんとランキング抜かれてしまいました。僕の2100超えのレビューには何も力はないのだな…と、忸怩たる思いで訪問。立地はマーチエキュート。ここ、多分ですが麦とオリーブの万世橋店があった所ですね。ツテなしで新店でこちらに出店できるものなのでさょうか？バックには資本がいるのかな。こういうコンセプト的なラーメンは㈱アデッソ(麦オリの経営会社)が得意ですが、関係あるのでしょうか。アデッソのHPを見ても特に掲載されていないので分かりません。開店20分前に到着し、開店前待ち1人。開店時13人でした。退店時待ち5人。メニューはデフォのラーメンが700円。立地面で家賃が高そうですが、ありがたい金額ですね。⚫️実食生姜醤油たる麺顔。ただ最大の違いは麺にあるでしょうか。麺はツルツルとした太平打ちストレート。全粒粉の麺を採用し、しっかりと煮きってモチュっとソフトなアタックを魅せてきます。既存の生姜醤油の差を麺でまずは見せてきましたねスープは見た目に反して醤油ダレの塩気は低い濃口醤油。まったり醤油の中に生姜フレーバーをしっかりと効かせて分かりやすい美味しさを表現していますね。『生姜醤油』と効くと、これくらいプンプンに効かせているのを皆さん望まれるでしょう。煮豚のチャーシューは、油脂と肉の質もよく美味しくいただけます。デフォでも結構入っている印象がありますよ。他はほうれん草や海苔など。サラッと完食。麺に最大の特徴があり、麺量も多めでボリューミーでした。ここで本領発揮するならwチャーシューにしても僅か1000円。さらにライスをつけてセルフチャーシュー丼とするのがいいのでしょうね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 42,
        "name": "横濱家系ラ－メン 馬場壱家 風の陣",
        "latitude": "35.73218383868396",
        "longitude": "139.7673805848984",
        "review": [
            "東京に移住して「町中華」中心に食べ歩いていましたが、「家系伝道師」の性分で、定期的に家系ラーメンが無性に食べたくなります(^-^)入口の券売機で「ラーメン」+「麺増し(半玉)」+「のり増し」を食券購入♪ライスは「open～18時」まで無料で、おかわりもOKのようです＼(^^)／カウンターに座って「麺硬め」をコール…テーブルをチェックすると「豆板醤」「ニンニク」「白ゴマ」・・・自分にとっての必須アイテムの「ショウガ」が無い(￣□￣;)!!気を取り直して「ラーメン」を実食。まずはスープから...見た目通りマイルドなスープです(^-^)麺は「硬め」でオーダーしましたが想像を上回る硬さ...好みは分かれると思いますが、攻めてる感がいいデス！・・・おいひぃ～(⌒‐⌒)家系ラーメンの本流と違って、味がマイルドに仕上げているので、万人受けはしそうですが、伝道師には少々パンチが足りない感じですf(^_^)やっぱり「ショウガ」が欲しいですね...それも「刻み」では無く「すりおろし」で・・・。ごちそうさまでした☺️",
            "西日暮里駅前の家系ラーメン店です。外観は、赤地に黒で力強く屋号が書かれた看板でいかにも家系らしいですね。駅に隣接する建物なので、お店は小さく、座席はカウンター席のみです。入って右手に券売機があり、食券を買うシステムです。メニューは、ラーメン並が７００円と家系ラーメンとしては標準的な価格でしょう。２０１６年に訪問のときより２０円アップしています。いただいたのは、■味玉ラーメン・並（８１０円）塩豚骨もありますが、こちらは醤油豚骨です。しかし、本場の家系ラーメンと比べると醤油の効きが弱いのが特徴です。まずまずの豚骨の具合ですが、強くなく臭みが無いですね。乳化させてスープに溶かし込んでいる脂の量が多い印象で、軽めのところで全体的にうまくまとまっています。麺は、家系の典型のやや扁平な麺で噛み応えがあります。美味しいですね。お店の最大の特徴は、卓上にある刻み玉ねぎが入れ放題であるということです。こちらのスープにはニンニクや豆板醬よりも刻み玉ねぎぐらいの刺激がちょうどいいですし、具の物足りなさも改善してくれます。非常にいいサービスですね。追加した味玉は、やや火の通りが強いものの半熟で美味しかったです。■オールスターつけ麺・並（１，０３０円）魚介豚骨ですね。家系ラーメンの豚骨に魚粉などの魚介系の要素を足して作ったつけ汁だと思われます。つけ麺が本業ではないところを熟知しているようで、麺の上の海苔に魚粉が盛られており、更に魚っぽさを追加する仕様になっていますね。高度な技術を駆使していませんが、あるもので美味しくするためには材料を惜しみなく使っている印象です。麺は、ラーメンとは違い、ラーメンより太く、全粒粉入りのしっかりとした麺を使っています。オールスターなので、チャーシューは３枚、味玉、メンマ、海苔４枚と具だくさんですね。３枚の海苔は、家系のごとく丼の縁に盛ってあるのはこちらのお店の特徴でしょう。■おつまみ（３５０円）茹でもやし、茹でキャベツ、メンマ、味玉です。これはラーメンのトッピングとしてもいいのではないでしょうか？もやしとキャベツには、醤油ダレがかかっています。このタレですが、野菜にかけてちょうどいいぐらいの醤油味です。ラーメンに使っているものかと思いますが、ラーメンの醤油の効きが弱いのも納得です。この後でラーメンを食べるので強すぎる味もどうかと思うのでこのぐらいがちょうどいいでしょう。メンマは既製品かと思いますが、太くて、いい食感です。ラーメン店にある素材で、ローカロリーで程よくお酒のアテになるものを盛り合わせてくれています。●生ビール（３９０円）利益のメインはラーメンなのでお酒は安いですね。キリン一番搾りでした。●ウーロンハイ（３５０円）普通の甲類焼酎ですが、量が多くていいですね。正統派の家系ラーメン店ではなく、企業経営かと思いますが、そういうお店なりのサービスでお得感があり、利用しやすいお店ですね。駅前好立地ですし、気軽に利用できる便利なお店です。",
            "2020年2月のとある休日の17時過ぎに訪ねた。西日暮里駅を出てすぐの場所にある家系ラーメンの店「馬場壱家 風の陣」。それほど広くない店内には先客3名ほど。食券機で「味噌ラーメン」¥800を選択。カウンター席に座って食券を提示。麺の硬さなどをリクエストし、無料のライスもお願いする。7,8分ほど待って提供される。程好いサイズ感の味噌ラーメンと小さめサイズのライス。味噌ラーメンには海苔が4枚とチャーシュー、もやし、キャベツ、ほうれん草が乗っている。ノーマルの味噌ラーメンだが、見た目に中々嬉しい一品。コクのある豚骨ベースのスープと太めのゴワッとした力強い麺は男の食べ物という感じ。濃い味のスープとライスの相性がまた良い。海苔をスープに浸して、ライスと共に食べるとまた美味い。卓上の生玉ネギ、おろしにんにく、豆板醤なども利用。個人的には生玉ネギの爽やかさがこの家系ラーメンには欠かせない。たっぷり投下して、油っぽさと爽やかさを同時に楽しむ。きゅうりの漬物も使い放題なので、ライスに合わせて食べる。良い塩梅のB級グルメを満喫する。満足出来る家系味噌ラーメンであった。少々狭い店内と油でヌルっとした床は改善ポイントではあるが、数ある家系ラーメンの中でも、比較的良い部類の店ではあると思う。",
            "お隣の伊蔵八さんが既に営業時間が終わっていたので、こちらお隣の馬場壱家さんにおじゃましました。そう言えば、家系というジャンルのラーメン、久しぶりかも・・おじゃましてみると、ほぼ満席(*_*)混んでるんだ・・  でも良く見てみると空席あるじゃん♪入店して券売機で食券購入です。券売機を見ると・・おや？塩もあるんだ？ちょっとだけ悩みましたが、ノーマルの味玉ラーメンをポチっ。空席に座り、カウンターに食券を出して(だったような気がする)オーダーです。麺は硬め、味は濃いめでお願いします。5分ほどで着丼です。ザ・家系って感じの丼面です。では早速スープを一啜り・・久しぶりの家系のスープですが、思ったほど濃厚ではなかったですね。でも家系特有の豚骨の味わいはやっぱり美味しいですね♪パンチもそこそこありますね？そこそこね？そこそこ・・ちょっとしょっぱかったけど・・味濃いめは正解ではなかったかなwお次はカスタマイズ♪ニンニクドボーン！胡椒パッパ。そして刻み玉葱ドッサ～！再びスープを一啜り・・やっぱりニンニクはマストですね(^^)bかなり好みのテイストになった♪お次は麺をいただきます。麺は家系定番のストレート太麺。いただいてみると・・  うん。硬めで正解でしたね。食感&歯応えは好みの具合です。麺の味わいとスープの相性もとても良いですね♪チャーシューはあまり印象に残っていないので、可もなく不可もなくと言ったところでしょうか？味玉はかなりイビツな形になってましたね・・かなりギュウギュウ詰めで保管されていたのかな？美しくないです。そして冷たかったです。いただいてみると、黄身はやや半熟気味。味は悪くなかったです。ドッサと入れた玉葱は、スープと馴染んでくるとけっこう良い感じになってきました。ご飯がある時はかなり活躍しそうです。ただ調子に乗ってぶっ混み過ぎると結局残すハメになりそうです。要注意。終盤、やはりスープのパンチ不足のせいか、飽きてきますね？大盛りにしなくて良かった。スープもそんなに後引くほどじゃなかったので、とっとと帰りますか♪ごちそうさまでした。家系は久しぶりに食べたけど、魅了されるお店には相変わらず簡単には出会えないですね・・また見かけて気が向いたら行ってみよう。ちなみに外に出たら｢家系二郎｣という商品が写真入りのポップで出ていた。スープはこのスープなんでしょ？きっと麺もこのままだよね？脂ともやしドサッとしただけで｢二郎｣になると思っているのだとしたら大きな勘違いです。検証しませんのて、ずっと謎のままなんでしょうけど(笑)",
            "夜の時間帯はいつ行ってもほぼ満席なお店。西日暮里駅降りて家系食べるとしたらここ一択ではないだろうか。自分はだいたい月１回位のペースで伺っている。ラーメン（並）麺固めほうれん草トッピングライス（大）が決まりのオーダー。まくりシステムのおかげで何度も無料ラーメンも頂いた。毎回スープまで飲み干すのが決まりになっている。ロケットニュースで馬場壱家の家系二郎が紹介されたということで普段は注文しないメニューにも挑戦してみることにした。家系二郎（大）　950円二郎系にあるようなヤサイマシが無料でできるようなシステムは無さそうな感じ。にんにくの追加は聞いてくれます。食券を渡した後のカスタマイズも家系仕様。麺は固めでオーダーしてみた。麺は太麺。二郎としてはちょっと細いけど家系としてはかなり太め。スープの量に対してかなりボリュームの存在感が有る。スープは、家系寄りなのかな？二郎よりも醤油や出汁感が若干強めな印象チャーシューは二郎的な厚めのブタボリュームが有って食べごたえがあった家系の良さと二郎の良さを取り入れつつも、若干中途半端な印象があった二郎を名乗るのであれば、ヤサイのマシは無料で提供していただけるととても嬉しい。こちらのお店は、家系ラーメンなどもそうなのだがスープの温度が若干低め。もやしやキャベツのヤサイが多く載せられているのにそこまで具材が熱々ではないので普段の家系ラーメン以上にスープが温度を失っていくのが早いなと思った。",
            "仕事終わりにお邪魔しました。以前から気になっていたこちらのお店。なんだかんだ行く機会が無くて利用できませんでしたが、今回なんとか利用できました。23:30ごろの入店でしたが満席。3分ぐらい待ちそうだなー。とボーッとしていると店員さんが『いらっしゃいませ！もう少しだけお待ちください！申し訳ありません！』と大きな声でこちらにお詫びを…！ずっと食べたかったお店だし、数分待てば空きそうだしもちろん待ちますとも！！3分程で席が空き、席を清掃している最中も『お待ち頂きありがとうございます！もうすぐご案内できますので！』と満面の笑顔。この辺りからやたら接客力が高そうだな…と察しました。今回はなかなか人気らしい豚骨味噌ラーメンとビールを注文。味噌ラーメンの場合は麺の固さのみ選べて味の濃さや脂の多さなどは指定できません。なので今回は麺固めで注文！スープは思っていたよりあっさりしていました。ドシッとした濃い味や濃厚なスープを期待していたのですが…。まぁふつうに美味しいなーって感じです。ただ、ラーメンの味はふつうでも、やはり接客やサービスが良いとお店の雰囲気や味も良く感じますよね。よく何人かいるうちの1人は接客が丁寧だけどそれ以外は微妙…。ということはありますが、このお店は全員接客力やサービス力が高かったです。今まで多くのラーメン屋さんにお邪魔してきましたが、ここまで接客・サービスが徹底されたラーメン屋さんは初めてかもしれません。退店する頃にはお客さんが少なくなり、店内が落ち着いたようで、わざわざ厨房から駆け足で出口まで来てくれてしっかり頭を下げて『ありがとうございました！』と終始素晴らしい接客でした…！それはこちらのセリフです…！笑食べログでの評価はまだ低いですが、また来たいと思える素敵なお店でした。ご馳走様でした！！",
            "昨日は六角橋二往復で家系を3店舗開拓きょうは控えめに通勤経路沿いで、と思いこのお店へラーメン680円、海苔増し50円の食券を購入麺は固めでお願いしましたこのお店はわりと狭いスペースですが、それゆえ客席が埋まって見えるし、店員さんの元気がいいのが伝わってくるよさがあります夕方まではミニライス無料でおかわり自由ですから若い人たちにもありがたいお店ですねさて、麺ですが四ノ宮商店の段ボールの製麺箱がありました。テポ茹でです。麺は太めで、固めの茹では若干茹でがたりないかも、というところ。テポ茹でだと固めの茹で具合が難しかったりしないのかな、とスープお店の名に壱が入っていますので予想通り壱系の味でまず、鶏油の味が広がります。ただ、食べすすめていくと底の方は鶏油感はさほどでもありません醤油感は強くはありませんが、しょつぱさはそれなりにあります海苔まして8枚薄く、スープに入れると溶けてしまう感じ50円ですからね〜チャーシューその形からではバラなのか肩ロースなのかわからない形状脂身のトロリ感からバラと思います小さくて薄くて箸があたったら形が崩れてしまいましたほうれん草量はちょびっとで味は…このお店は玉ねぎトッピングが無料で好きなだけ入れられます結構塩加減は濃いめのスープに投入してみるといい具合に塩気が緩和されましたこちらのお店はミニライスと玉ねぎトッピングを利用することで利用価値があがるのではないかと思います(о´∀`о)麺固め四ノ宮商店の段ボールの製麺箱テポのりまして8まいミニライス無料おかわり自由玉ねぎ無料",
            "タイトルに深い意味はありません。へへー山手線一周ウォーク旅新宿駅を出て、反時計回りに2日間で29駅を巡る旅よゆーよゆーという人もいるでしょうが、僕達は一泊挟みたかったお泊り場所に選んだのは西日暮里さー晩メシだという事で散々迷ったけど、やっぱりラーメン馬場壱家は最近出来た西日暮里初の家系ラーメンという事でメッチャ混んでます券売機をみると豚骨醤油ラーメンと豚骨塩ラーメンがありますねあれ？塩？壱系かなと思いましたで、それなら豚骨塩が好きだと注文それにしても店員さん威勢が良い元気もりもり接客です程なくして、豚骨塩ラーメン登場あ…ウズラ無しか、ちぇっ。店の看板に壱がデッカく書かれてたので、壱系の象徴、ウズラを期待したんですけどねスープはなかなか良い出来で、わりとあっさりしていますも少しクリーミーな方が好きですが、それはそれ、これはこれ麺のカタメ注文具合も良い感じです完まくといって、まくりシステムみたいなのもありましたこの辺りが迷わせるんですよねー捨てきれないというかフリー玉ねぎがあったので、投入しますうん、やっぱりこのスープに合うシャキシャキした歯ざわりと玉ねぎエキス塩分の高い家系スープに変化をつけてくれます完まくですこちらのラーメン、最高とは言わないけど、文句なしな豚骨塩のラーメンでしたこれからも頑張って下さいなんか色々な部分が町田商店を思い出させるお店でしたなぁ〜",
            "2015年5月に西日暮里駅そばに横浜家系ラーメン「馬場壱家 風の陣」さんがオープンしました。谷根千界隈は有名ラーメン店が多いのですが、西日暮里駅そばは意外にラーメン屋は少ないので、新しいラーメン店の出店は嬉しいことです。初回なので定番メニューの「味玉ラーメン」（800円）を頼んでみました。横浜家系らしく、スープの濃さ、麺のゆで具合、油の量を調整できますが、≪普通≫にしました。わりとオーソドックな豚骨醤油スープで、薄っぺらいチャーシュー、ほうれん草、海苔３枚、刻み葱が載っています。麺は太めです。ふだんからあまり量は食べられないのですが、器が小さめですので、ちょうど良い感じです。カウンターには、刻みたまねぎ、にんにく、ごま、漬物などが置かれております。【谷根千】ラーメン激戦区の谷根千界隈のおいしいラーメン(http://tabelog.com/matome/1298/)＊開店早々、気合を入れるということなのでしょうが、店員が大声で「いらっしゃいませ!!!」とか大声で繰り返し叫んでおり、はっきり言ってうるさく、客が引いています（ラーメンブロガーもさり気なくその点を指摘しています）。BGMも大きめで、落ち着いて食べる雰囲気でないので、改善してほしいですね。",
            "西日暮里駅からすぐのところにある家系ラーメンの店。深夜の晩飯に訪問しました。オーダーしたのは、家系二郎ラーメンで、850円。家系ラーメンと二郎系ラーメンの組み合わせは食べたことなかったのでオーダー。スープは家系、ビジュアルと麺は二郎系といったところでしょうか。スープの濃さ、脂の量、ニンニクの量が選べます。麺がやや太めで濃いスープとの絡みが良かったです。野菜はマシマシ等でないため、二郎系のビジュアルはやや控えめになりました。ニンニクは少なめにしましたが、これはノーマルにした方がパンチがあり、味がまとまってた様な気がします。"
        ]
    },
    {
        "store_id": 43,
        "name": "麺勇軒",
        "latitude": "35.708347934930636",
        "longitude": "139.77055438182032",
        "review": [
            "中華そば　800円今日は、雨が降る中、ちょっと離れた湯島まで遠征。こちらで、ランチをいただきます。12時47分入店、先客1人、後客はありません。時間がちょっと遅かったかな、油そばは売り切れ。お店のウリが分からず、無難な中華そばをお願いします。醤油と塩を選ぶことができるようなので、醤油でお願いします。麺固めをお願いしましたが、細麺なのでお断りしますとのことですが、意味不明。( ´△｀)？注文して、3分程度で提供です。トッピングは、しなちく、ネギ、水菜、チャーシュー、海苔。麺は、極細の縮れ麺、スープがよく絡んでくる感じが分かります。麺の固さは、固め好きのわたしにはギリ及第点。スープは魚粉がたっぷり、飲むと口の中にザラザラが残るくらいです。おもてには、昔ながらの中華そば！アキのこない、さっぱり系スープって書いてあったから頼んでみたけど、ちょっと違いませんかねぇ〜( ´△｀)ごちそうさまでした。2023年3月13日ランチにて利用　3.25",
            "＊2022.07初訪＊（2022年＝159杯目/新規75店）こちらは湯島の春日通り沿いにあります。系譜などは不明です。あの、元吉村家直系「横横家」が一時期あった場所です。残念ながらすぐに閉店しちゃいましたけどね…ここは基本的に深夜営業がメインのようですが、どのグルメサイトをみても営業時間の記載がバラバラだし、SNSもほぼ発信されていないし、長期休業してた時期もあったりで、5回以上空振りしているお店。今日は通ってみたら開いていたので行ってきました。どうやら土曜日は通し営業のようですね。近隣のコインパーキングに車を停めて16時30分くらいに伺いました。ラーメン850円を麺硬めで。表の看板には750円って書いてあるんだけど値上げですかね？海苔のボタンが券売機になく、海苔増しは出来ますか？と聞いたら「いま海苔の値段が上がってて…200円くらいなら」みたいな感じで言われていたので今日はやめておきました。店内はカウンターが5席と、4人掛けテーブルが2卓。奥にもテーブルがありますね。先客、後客ともにゼロ。男性1名で切り盛りされていました。横横家時代の、セルフスペースだった場所をカウンターに変えた感じで基本的な配置は変わっていません。厨房内には大寸胴が2つ。スープはしっかり炊いていますね。木の麺箱がありましたが製麺所の記載は見えず。麺はテボで茹でていました。6～7分待って着丼しました。まずスープ。うん。豚骨先行型です。鶏油は適量浮いていています。香りは弱めで少しボヤけ気味。スープは粘度がありました。少しザラつきもあって、後味にほんのり獣感も。豚骨感は強めでコクもありますね。余韻もしっかり残ります。けっこう甘みは強め。鶏感は感じられません。醤油感は気持ち強め。でも醤油は尖っていなくてまろやか。このスープにはちょうどいい強さ。マイルドな飲み口のスープでした。こちらは家系と謳っていません。豚骨先行型だけど、ベクトルは「壱八家」とか「大桜」みたいなタイプではなくどっちかっていうと「せんだい」あたりに近いかな。麺類のメニューも多いしおつまみメニューもあったりだったのでしっかり炊いているのはちょっと意外でした。製麺所不明の中太麺は普通寄りの茹で加減で提供されました。ウェーブしてて長さは短め。ツルっとして弾力のある麺でした。チャーシューは肩ロースで大きさは普通。脂身の部分が多く、ジューシーなんだけどしっかりした食感。味付けは薄め。個人的には好きなタイプでした。ほうれん草は量は普通。水っぽかったけど本来の味わいがしました。海苔は増しがないのでデフォ3枚。大きさや厚さは普通。スープに浸すと少し縮みます。食感はしっかりしてましたが風味はまずまずでした。薬味のネギは先入れの輪切りが適量。主張しません。うん。ガッツリ炊き続けてる感じではないんだけどしっかり店炊きでしたね～。やっと行けたので良かった。早朝まで営業してるようなので飲みの〆に使う人も多そうです。ごちそうさまでした。【海苔の評価点=3.25】・コスパ＝※海苔増しの設定なし・大きさ＝3.5・厚み　＝3.5・強さ　＝3.0・風味　＝3.0",
            "週末の19:30時頃伺いました。閉店間際だったので、そこまで混んでいませんでした。まず券売機で食券を買います。PayPay、LINE Pay、au PAYでの支払いもできて便利です。豚骨らーめんの「味玉らーめん」 醤油 850円をいただきました。紙エプロンがあり良かったです。数分で運ばれてきました。豚骨のにおいがとても強いです。スープはもちろん、麺や味玉もにおいが強かったです。麺は中太麺でした。大きな海苔3枚、ほうれん草、大きめのチャーシュー１枚、ねぎが多めに入っていました。トッピングが多くコスパがよいと感じました。スープはいかにも家系という感じで、豚骨の味がしっかり出ていました。においでおなかいっぱいになり、スープは飲み干せませんでした。店員さんは一人で切り盛りされていましたが、とても感じの良い方でした。緊急事態宣言中はスタンプカードを持っていくとお得なようなので、リピーター予定の方はいただくとよいかと思います。（私もいただきました。）ごちそうさまでした。",
            "◆お店の紹介（ロケーション・雰囲気・選択した理由など）飲んだ後に行きたくなり、お邪魔した。こちらのお店は湯島駅から程近く、いろいろな種類のラーメンがある。また、居酒屋のようにおつまみも多い。◆店内環境［キッズフレンドリー］キッズはどうでしょう。未確認［タバコ・喫煙環境］禁煙［新型コロナ対策］特になし◆訪問日・時間帯：2020.08.23⏰：0:30◆注文したもの味玉つけ麺、餃子◆食した感想味玉、美味しい。つけ麺は可もなく不可もないが濃厚さがある。また麺はモチモチしていて食べ応えあり。餃子はなかなか美味しい。飲んだ後にいくなら、また行ってもいいかな。【ゆうぼう評価】点数：3.14.1〜5.0：是非再訪したいお店！3.5〜4.0：また再訪したい。3.0〜3.4：機会があれば再訪したい。2.5〜2.9：一度行けば良いと思う。1.0〜2.4：行く必要なし。ご馳走さまでした！",
            "久しぶりに訪問しました。上野界隈には家系ラーメン不毛の地でありますので、こういう家系風ラーメンでも貴重な存在です。具だくさんのなんたらラーメン\\950を注文しました。麺硬め、味濃いめでお願いしました。ここはライトな家系風、味濃いめで丁度良いと思います。トッピングは、海苔5枚、ほうれん草増し、チャーシュー3枚、味玉、メンマと通常トッピングより高いのか安いのかよくわかりません。とりあえず、メンマはこのラーメンには合わないので不要だと思います。チャーシューもオープン当初のぺらチャーシューに比べて、厚みもありますし、良くなってきているのでと思います。肝心の味ですが、駅前にあるなんちゃって家系よりは良いと思います。",
            "湯島で仲間と飲んでいて、すっかり遅くなってしまいました・・。。(〃_ _)σ∥今日はスゴい飲んだなぁ・・  さすがに早い時間から飲んでると、終電前でもかなり酔いが回るなぁ・・駅に向かって歩いていると、目の前にラーメン屋さんが出現！どうしようかなぁ・・  食べちゃおうかなぁ・・ん？油そば500円？ 安いぢゃない♪すぐさま入店して、券売機で食券を購入です。迷わず油そばをポチッ♪ 店内はあんまり人がいらっしゃいませんね・・(^_^;)   やや心配・・食券を渡してオーダーします。お好みを確認されますがノーマルでお願いします。オーダーから７～８分程で着丼です。うん。油そばだ。麺は平打ち太麺ですね。早速、酢を１周、辣油を５周くらい回しかけて、マゼマゼタイム♪さて、いただきますかぁ～♪ん？んん？タレにパンチが無いのかなぁ・・  なんか味がボケてるなぁ・・  味に深みというか旨味というか・・  何かが決定的に欠けてるんだよなぁ・・麺はわりと食感も歯応えも良いんだけどなぁ・・生姜とニンニクを大量投入(*´･ω･｀)b  さて・・生姜とニンニクのおかげで、パンチはきいてきたけど・・。。(〃_ _)σ∥ついでに豆板醤を少々投入です。う～ん・・  本来の味がどこかに消えて無くなってしまったような・・まっ、とりあえず食べちゃいますかね？麺の食感が悪くないので、とりあえず箸は進みますね(笑)チャーシューはちょっと考えた方が良いかな？あまり美味しくないです。麺の食感と劇的な味の追加で、なんとか完食です。とりあえずお腹は満たされましたね？(笑)ごちそうさまでした。また深夜におじゃまするかも・・(笑)",
            "麺勇軒は、この８月で開店一周年だそうな。うちわを配ってました。久しぶりに、塩辛さ減ってるか味見に来た。設定は麺やわめ にした以外は、すべて普通でのオーダー。着丼。まずは、スープ。開店当初よりはましだけど、まだ塩辛い。普通なのに脂強めだし。若者にはこれくらいがよいのかねぇ。。麺は太麺でもちもち。ニンニクと豆板醤、生姜少しを投下。やはり、ニンニクいれた方がうまいね。化学調味料つかうのはこの手の店はやむなしとしても、もうすこし、塩分抑えて、出汁でうまさを引き出した方が、身体にもよいし、うまいとおもうんだけどなあ。湯島は、バブル期に遊びなれたような年輩者多いので、健康重視でいってくれたらなあと思います。そういえば、客引き防止条例が、文京区7月から、台東区10月から施行されますので、湯島もこれからふたたび健全に伸びるといいですねぇ。",
            "2017.04深夜帯であります！仕上げのラーメンを食べることになったのですが、すぐ近くにあったのでこちらのお店へ入ってみました。券売機で食券購入！さすがにビールはやめておいたけれど、すでに間違いなく二日酔いの酒量。そんな状態で家系ラーメンは重い・・・でも入っちゃったし。スタッフから麺の硬さやら脂の量などを聞かれます。あたしゃ何時ものように家系はカタ・少なめ・味普通で通してますから、今回も同様の仕様でのオーダーであります。しばらくして着丼です。海苔にほうれん草の定番トッピング(*^_^*)スープはもちろん豚骨醤油味であります‼︎では頂きます。スープは濃厚豚骨の中でもマイルド派な印象。獣臭はやや抑え目に思えますが、逆に捉えれば食べやすいタイプとも言えそうです。固茹での麺との相性は良さそう。麺を啜ってはレンゲでスープを掬う繰り返しであります。半熟味玉はゼリー状の卵黄で美味しい。またチャーシューは歯応えあり系で肉感を楽しめます(*^_^*)いずれにしても酔っ払いには少し、いやかなりヘビーな一杯・・・だけれどもしっかり食べた！ごちそうさまでした(o^^o)！",
            "天神下交差点界隈は、ちょっとした有名なラーメン店が多い。かつて東京で一番と言われた「大喜」を初め「阿吽」「にくそばけいすけ」などなど。そんな場所なので、少し格下の店が出てくると、大概いつの間にか撃沈していきます。此方の店のある場所も、何度か変わっています。家系が続いた後に出来たラーメン店ですが、オープン当初の混み具合は落ち着いたようです。当初はかなり安くしていたみたいですね。12時過ぎですが、空席が目立ちます。狭い店内ですが、余裕で席が空いていました。左側の券売機を見ると、どうもどれもピンと来ません。とりあえず「辛ネギラーメン」（700円）のボタンを押します。券をカウンターに置くとホールの男性が麺の硬さ・味の濃さ・油の多さを聞いてきます。麺は硬め、味は誰かが薄いと言ったレビューが記憶にあったので、濃い味、油は普通でお願いしました。エプロンもあるようですが、何も言ってくれないし、付けているお客さんもいないので敢えて言いませんでした。カウンターには、豆板醤、ニンニク、生姜の壺があります。豆板醤があるということは家系なんでしょうか。でも、ニンニクは二郎系か。水を飲んで待っていると、カウンター越しにラーメンが出てきました。見た目は・・・家系に見えなくもない。海苔が3枚。やけに薄い叉焼が一枚。今時、こういう薄い叉焼は珍しい。麺は中太のストレート麺。見た目より麺の量は少ない。大盛にすればよかったか。スープを飲む。うむむ・・・こりゃ、家系じゃないなぁ。普通の豚骨醤油のスープを少し家系にした感じ。本当の家系はもっとパンチが効いて、その下品さが良いのだ。これでは上品すぎる。上品なスープにしては、丁寧さが感じられない。麺が硬めで太いので、スープの方が弱く感じる。このスープだと合わないな。豆板醤を入れてみよう。うむ、・・・やっぱり家系の味にはならない。今度は生姜を入れてみよう。おっ、こっちの方がスープがすっきりするかも。生姜の方が合いそうだ。叉焼はやはり貧弱ですね。辛ネギはもっとあるのかと思ったら、意外に少ない。これじゃ、ないのと変わらない。他の具はクタクタのほうれん草。入れる順番間違ったんじゃないの？麺を食べ終わるが、スープは大量に残ってしまった。スープを少し飲むが、どうもイマイチなので止めておくことに。うーむ、なんとも中途半端な味ですね。",
            "武蔵家北千住店さんを出てから駅に戻り、千代田線に乗って湯島へ。つづきましては、麺勇軒さんへ行ってきました。お店は８月１９日オープン。ツイッターには「大手家系ラーメン店で修行」と謳っております。そして注目は横横家さんの跡地ということです。余談ですが、店名の由来ってなんでしょうね・・・ドラゴンボールの技のように思えてしまう…(*_*)１４時前に到着。駅２番出口から約５０ｍ。雨降ってても走れば傘いらずですわ。そして上野広小路・上野御徒町・御徒町・仲御徒町からも十分な近さです。入口左の券売機でのり増しらーめん並６８０円を購入。内訳は並５８０円にのり増し１００円。客席は一文字型カウンター、奥の両壁にもあります。右手にテーブル４名席×２卓。そして奥はやや左に曲がった変形なレイアウトであります。ということで、手前カウンターの入口から２番目に着席。食券を渡すとともに麺かためをお願いします。先客２名後客２名。厨房では男性２名が切り盛りしております。お冷やはセルフでした。店内中央に給水器とコップが用意されております。カウンターを確認しますと、薬味類とともにきゅ～ちゃんがラインナップ。ちなみに薬味類の容器がけっこうデカかったですわ。厨房の様子を見回すと、寸胴は大と中の中間的なサイズが２つ。麺茹ではテボでした。そして麺茹での湯で丼をしっかり温めてましたよ♪餃子は手作りなんですかね。目の前で皮を包んでおりました。約４分で着丼。ビジュアルはまあふつう。しいていえば、スープの色合いが薄めでしょうか。スープですが、まず豚骨感が薄いです。ライトというより薄い…という表現が当てはまるのが率直な意見かな。リニューアル前の船橋・麺家 弘さんのような印象に感じられました。価格設定が、豚骨の量やら煮込む時間を抑えてるんでしょうかね。醤油感はいい塩梅。バランスがいいですよ。鶏油も風味はほとんど感じられません。途中でおろし生姜を投入したらまさに味変。豚骨感が見事に消されました…(>_<)ツイッターには、「改良改善を加え独自の家系ラーメンを発案」って謳ってますが、この味がそうなのか、はたまたまだ安定していないのか… 麺は中太。製麺会社は確認できず…厨房に年季の入った麺箱がありましたが、文字が書いておりませんでしたわ。茹で加減はかため。ポキポキ感があり、モッチリ感はほとんどなし。チャーシューは肩ロース。サイズはふつう。なによりペラかったです…(*_*)脂身はほどよく感じられ、味もまずまずだっただけに、薄かったのが残念ですわ。ほうれん草は量はふつうでした。味も特に感じられず。のりは増しが４枚。厚みはふつうなものの、風味はかなりの弱めです。スープに浸すとちぎれなかったけど弱いタイプでしたね。これで４枚１００円だと、コスパがよろしくない…ｳｰﾑ(-_-)刻みねぎはまずまずの量。ただし味の印象はなし。平日は翌朝５時まで営業してるから、このさっぱりとした味わいは飲んだ後にはいいんでしょうけど、個人的にはもう少し濃厚感欲しいところですね。それでもデフォルトが５８０円なのは立派ですよ。まあ、今後に期待するということで。ところでお店のホームページを見ると、上野と竹ノ塚のガールズバーのバナーが…。どうやら系列なんでしょうか(@_@)帰りは御徒町から山手線の新型車両に偶然乗れました♪イイことあるかなって思ったら、津田沼で人身事故…ｱｼﾄﾞﾒｸｳ(*_*)"
        ]
    },
    {
        "store_id": 44,
        "name": "横浜家系ラーメン 麺屋いぶすけ",
        "latitude": "35.73244905711818",
        "longitude": "139.72793847807378",
        "review": [
            "大塚駅北口から徒歩1分。北口をぶらり歩き、キレイな店を探す。店内を見ると、新店？なかキレイです。スタッフ2名（男子１、女子１）で活気ある声かけは好印象です。女子は、ラーメン業界には、居ないタイプで、なんで居るの？？レベルでびっくり。テキパキ動く看板娘！！！笑顔も良い◎大塚駅は、ラーメン激戦区。12：00に入店。先客1名で食事中に2名入店。GWの初日だけに人通りはなく、他の店も客は少ない。いつも通り初めてなんでラーメン並みを味は、全て「ふつう」ノーマルで注文しました。薬味の生姜が刻みタイプなのは残念、コレは今一味がしない。スープの豚骨はコクがしっかりと感じられました。醤油感は強め。油は少ない。麺ゆでは、固めでした。スープは熱く、これぞラーメンの温度です。チャーシューは美味かった。麺は、吉村家と似ています。ライスは無料で、半ライスをいただきました。激戦区で勝ち残って欲しい店です。",
            "ラーメン 並 ＋ うずらの卵 ＋ のり増し店内は予想よりも広く、入口側がカウンター席、奥が四人がけのテーブル３つ。奥へ通されましたが、カルキなのか消毒液なのか、何やら鼻に刺激があります。この臭いは分からないまま、ラーメンが提供となりました。もう気になりません。見た目は、茶色っぽく塩っぱそうな感じです。しかし、レンゲでスープをひと口飲んでみると、とても優しく丸い口当たりです。のりにスープをかけて、ご飯の上にのせて、クルッと巻いてはパクリ、パクリ！うん！しっかりとまずい、良いご飯です。この感じが合うんです！それにしても、優し過ぎるのか、食べ進めるにはパンチがありません。普段は、薬味に手を出さないのですが、今日は胡椒をかけました。パンチなのかコクなのか、ちゃんと店で炊いたスープのようですし、乳化の工程なのかなぁ？とにかく優しいのです。塩ではなく、グッとくるスープの、えぐ味があると虜になると思いながら完食！ごちそうさまでした。あ！そうそう、店を出る時は注意して下さい。靴底が脂でベタベタになっていて、出口が急なので、滑りそうになります。ちんちん電車の走る街、大塚",
            "毎週日曜日は、一昨年まで滞在していた埼玉ベース近くにあるスーパーで、１週間分の食材を車で買いに行くのですが、今回はバイクで、滞在中にお世話になった東武東上線ふじみ野駅近くにある皮膚科へ、急遽行くことになりました！と、いうのも、先週の金曜日に、右わき腹に数ミリ程度の黒い腫瘍(メラノーマ？)みたいのが突然出来てしまい、翌土曜日は病院へ行けなかったので、日曜日でも13時まで受け付けをしていることから、行った次第です！予約無で行ったことからナント、5時間も待たされての診療となりましたが、症状を見た先生はこのような病例は見たことが無く、「とりあえず切除(手術)して組織を調べた方が・・・」と提案をされました。しかし、ふじみ野市へ行けるのは、仕事の影響を考えても週1回が限界でして、今回は診察のみで病院を後にします。この時点で時間は午後4時でして、東京ベースへ帰るころには夕食の時間帯になりますので、今回も外食とし、国道２５４号線で池袋経由の、JR大塚駅近くに所在する、今年２月に新規オープンした「横浜家系ラーメン 麺屋いぶすけ」へ初訪問してきました！令和3年6月13日(日)　17時15分ごろ初訪問入店しますと奥に広い店内は、先客ゼロでしたが、トイレから戻りますと後客１名となりました。入って右側にある券売機でデフォルトラーメン税込み７２０円とライス税込み１００円をポチリ、カウンター席へ着座の、麺茹で時間7分指定で３０～４０代と思われる男性店員に食券を渡します！入店する前、外から店内を観察していた時、大量のガラを寸胴鍋へ投入する光景を目撃しており、着座した席の厨房側真ん前には、大きい寸胴鍋が２機ありまして、何れの鍋もリアルで炊かれてましたね。実は、このお店のある通りにはもう一軒、ココから約７０ｍほど入ったところに「吉春家」という家系ラーメン店がありまして、去年訪問済みですが、そちらのお店はセントラルなお店と記憶しておりますので、「麺屋いぶすけ」は本格的な家系ラーメン店となるようです！調理風景を見てますと、ダンボール箱の中から麺がまとめて入っているビニール袋を出しまして、ひと玉づつテボの中へドボンしております！ダンボール箱の中に入っている生麺ということは、恐らく”四”のつくところですね。出入り口前に麺の入ったダンボール箱が置いてあり、サイドにはしっかりと「四ノ宮商店」とプリントがありました！店内に貼ってあったポップと四ノ宮ですので、系譜は間違いなくウスラ系と思われますが、貴重なリアルガラ炊きウズラ無し店となるようです。約10分で着丼のビジュアルは白いスープではなく、ズズズしますと、濃厚感とコクが適度に感じられる、リアルガラ炊きでしか味わえないという美味しい一杯に仕上がってますね！ベクトル的には、同じウズラ系ウズラ無しリアルガラ炊き店となる、福島県「とんこつ家いわき店」や「とんこつ家郡山店」と、完全一致とまではいきませんが、似ているのかな？と、思われます！麺茹で7分指定バリ柔の仕上がり具合ですが、テボの中へドボンのまんまでしたので、私の求める仕上がりにまでには至っておらず！税込み１００円のライスは、他家系有料ライス税込み１５０円とほぼ同じ量という感じでして、１００円と安い分、どことなくお得感はあるようです。全て”完まく”の、以上「麺屋いぶすけ」でした！",
            "MAX鈴木さんのYouTubeを観ていて食べたくなり(･∀･)いぶすけさんへ訪問です！ｵｼﾞｬﾏｼﾏｽ(ᴗ͈ˬᴗ͈)ﾍﾟｺｯ♪ｼｸﾖﾛﾃﾞｽ(๑•̀ㅁ•́ฅ✧入店し券売機にて、チャーシュー麺を購入しカウンター席に座り食券を渡します。お好みは、「濃いめ、多め、普通」でオーダーでヽ( ﾟωﾟ)┘よろしくお願いします ((○|￣|_アクリル板の設置等コロナ対策OK(^^ゞｂGood!です！スープ  豚骨鶏ガラをじっくり炊きこんだ濃厚でかつ旨みとコクのある家系豚骨醤油スープに中太麺が相性抜群でうまうま(o´艸`)ですね♪濃いめオーダーで正解です！スープにしみしみにして食べる海苔がまた美味い！チャーシューは、スモーク､燻され軟らかく程よい燻した香りと味付けで肉の旨味たっぷり美味い！途中ニンニク投入で美味さ倍増！家系最強！最ᵃⁿᵈ高美味さ爆上がりです！╰(‘ω’ )╯三スン↓マセーン↑(゚∀゚)!!!やっぱりニンニク相性抜群でうまうま(o´艸`)ですね♪店員さんの対応(接客)も良くo^ω^）本当に美味しい•*¨*•.¸¸☆*･ﾟ一杯でした♪。.:＊ご馳走様です。また来ます.+*:ﾟ+｡.✩ﾙ～ｸﾟ∀ﾟ)～ｩ",
            "＊2021.03初訪＊（2021年＝70杯目）こちらは大塚にあります。「豚山」の系列との事ですが、豚山は町田商店の経営ですね。ってことはここも結局商店系なのかな？って感じですがどうなんでしょう。ちなみに今の時点では、(株)ギフトのHPにここは記載されていません。近隣のコインパーキングに車を停めて14時30分くらいに伺いました。券売機でラーメン720円。海苔増し100円を。麺硬めでお願いしました。店内はⅬ型カウンターが8席と4人掛けテーブルが3卓。間口が狭く奥行きが長いです。先客1名。後客1名。男女2名で切り盛りされていました。厨房内には特大の寸胴が2つ。火はついてるけどガッツリ炊いてる感じではなく保温してるような感じに見えました。炊き置きしてるのか、炊いたスープの冷凍なのかその辺はわかりませんが、いつもの町田商店とはあ少し景色もオペレーションも違いますね。スープはその大きい寸胴から直接注いでいました。四之宮商店の麺はテボで茹でていました。お好み表記も町田商店や壱角家と同じものでやはり(株)ギフト系で間違いはないようです。5～6分で着丼しました。まずスープ。うん。若干マイルドなバランス型です。鶏油は量は少し少なめ。ほんのりと香る程度です。豚骨感はそれなりにあって、コクもありますがマイルド。遠くにクリーミーさも感じますが、嫌な甘みはありません。ただ鶏感は感じないのであまり奥行きはないですね。醤油感は強めですが、かえしはまろやかです。うん。昔食べた町田商店マックスに似てる。最近はわからないけど、当時はしっかり炊いていたお店です。醤油もしっかり効いているし、豚骨感もそれなりにあるのでバランスはいいし、町田商店のクリーミーなアレとはぜんぜん別物です。丼に骨粉も残っていましたね(^.^)スープ量は多くないけど熱々でした。麺は少し縮れた中太麺で長さは短め。町田商店で使ってる麵より太めです。茹で加減はちょい硬め程度。四之宮の麵だけどあまりゴワゴワ感はありませんでした。割と弾力があって、普通の茹で加減ならそんなに悪くなさそう。チャーシューはモモのスモークです。大きさや厚さは普通。低温調理風でしっとりしていますが、スモーク感は控えめ。でも、なかなか良かったです。ほうれん草は量は普通。食感はまずまずだけど、風味は弱かったです。海苔は増して10枚。増しは7枚100円です。大きさは普通。厚みがある海苔だけど長くスープに浸していると溶けそうになります。風味はなかなか良かったです。薬味のネギは先入れの粗微塵が適量。噛むと若干辛みがあります。粗微塵ってところが商店系っぽいですね(*_*)ネギは輪切りの方が好きです。うん。そんなに悪くなかったです。これだったらいいかなあって感じ。町田商店を全部これに変えちゃえばいいのにって思いましたｗごちそうさまでした。【海苔の評価点=3.4】・コスパ＝3.5　@14.2・大きさ＝3.5・厚み　＝3.5・強さ　＝3.0・風味　＝3.5",
            "医者に検査結果を聞きに行く前に大塚で昼飯を。本日は麺屋 いぶすけさんへ行ってきました。駅北口から１００ｍちょい。昨年閉店した円満家さんと同じ並びに位置しております。オープンは本年２月。こちらは㈱ギフトの新業態であります。１４時ちょい前に入店。入口右の券売機でラーメン並７２０円にのり１００円を購入。客席は奥に長い逆Ｌ字型カウンター、正面奥にテーブル４名席×３卓。ということで、カウンター正面奥に着席。食券を渡すとともに麺かためをお願いします。先客１名後客２名。厨房では男性１名が切り盛りしております。この店員さん、商店ほどやかましくないが声は出てて対応もよかったです。お冷やは遅ればせながら持ってきてくれました。ピッチャーは上部に配置。カウンター周辺をチェック。隣席とは透明のアクリル板で仕切られております。生姜は刻みタイプ。白ゴマはスリッキーであらず。商店系で見かける玉ネギはラインナップしてるどころか、トッピング設定で５０円。つづいて厨房の様子を確認。寸胴は大サイズが２つ。チタン棒使ってガラを取ってました。ただ動きを見る限り、量はあまり入ってないように見受けられ・・・(@_@)麺茹ではテボでした。約４分で着丼。スープは少なめでした。スープは醤油先行型です。豚骨感は気持ちライト。それでもコクがしっかりと感じられました。醤油感は強め。キリッとかえしが立ってますが、ガツンと来るほどではなし。以前食した小田原商店マックスさんよりおとなしめな印象。鶏油は少なめ、風味も弱め。スープ温度は熱めでした。麺は四之宮商店の注文ストレート。厨房と入口入った左にダンボールがありました。茹で加減はしっかりかため。ほとんどポキポキ・・・モッチリ感はありません。スープとの絡みも今一歩。チャーシューはスモーキーなモモでしょうか。サイズはふつう。厚みは薄めです。脂身は少なめ。スモーク感は最初弱かったものの、後からじわじわ味わい深く。やわらかでなかなか美味かっただけにもう少しボリューム感が欲しかったです(*_*)ほうれん草は適量。ややくたれのやわめさん・・・えぐみもなければ味もふつう。のりは増しが７枚。この系列は５枚１００円だから良心的です。厚みは気持ちあり。風味はまずまず。濃深緑な色合いで表面はざらついてました。スープに浸すと弱いがちぎれるまでには至らず。刻みネギは少なめ。シャキシャキ感弱く、味はほとんど感じられず。可もなく不可もなく。特徴が見られない一杯といった印象。ギョウザは３５０円でしたが、ダブル６００円でトリプルは８００円とお得。レモンサワーが３００円だからちょい飲みにもいいでしょう( ;∀;)円満家さんが閉店した大塚界隈。残るは丸子家さんに吉春家さん・・・負けないとは思いますが頑張ってください。ちなみに店名は意味あるんですかね。スモーク＝燻す、にちなんでるのかなとﾜｶﾗﾝｶﾞ・・・(@_@)2021062-019",
            "2/22　16：00　訪問車を近くのコイパに止めたらそこはソープ○ンドのど真ん中でした(苦笑)恥ずかしくてダッシュしちゃったこちらは今月だか先月に開店しましたな、何と豚山出身の新業態ですつまり株式会社ギフトそう、あの町田商店の系列になりますじゃあ白くて甘い店？違うんです店で炊いてるらしいしかもチャーシューまで自家製らしいじゃあ行ってみるか結論【MAXでした】でもグンマーのMAXは白いスープでしたが小田原に行ったフォロワーさんのレビューは店炊きでしたこの辺がぐちゃぐちゃですねスープ濃厚醤油の主張が先行する豚骨は感じるけど若干クリーミー鶏脂の主張は弱め所謂ライスが欲しくなるスープですね店内のポスターには12時間炊きましたと謳ってるが20時閉店する→12時間後は早朝8時寝ないで11時開店・・・そんなの出来るわけ無いでしょうｗｗｗどこかで素でも使わない限り無理です麺商店御用達の四之宮製麺例のゴツワシじゃありませんですあのネチネチしてスープが全く絡まない麺ではありませんですどちらかと言えばいわき市にある【とんこつ家」で使ってる麺に近いかなあそこで使ってる麺が平打ちになった感じなので硬めにすると残麺になりそうです噂のチャーシュー確かに薄いが店内で作ってるでしょうどの寸胴なのかは判りませんが社外品ではなさそうですこれならチャーシュー麺でも満足できそうですホウレン草は語ることがありません何か語れと言われたら「冷凍」「クタレン草」「少ない」ぐらいかな海苔増しは一般的に使われてる海苔でライス巻きは可能です時間がたっても崩れることが無いなぜこのタイミングで濃厚豚骨を仕掛けてきたのか？王道家の都内進出に被せたのかな？その辺は謎ですがやりゃー出来るじゃんご馳走様でした次の店に移動します",
            "結論から言います、味は吉村家を思い浮かべるような印象があり、旨い部類に入ると思う。しかしながら、「スープが少ない！！！」本当にもったいない。こんな大事な所をケチってたら、リピートできない！惜しいんだよ。もっと行きたいから改善してください。スープの原価構成が高いのは百も承知、仮に原価の問題であれば、値段上げてスープ多くしてくれ。確かにスープ完飲する人はあまり居ないのも分かるが、まじでスープが少なすぎて飲む気が失せる。という以前に見た目のバランスも崩しており、味以前の問題、、兎に角にも何となく食欲が落ちる。家系の具材はスープを吸うものが多いこともあり、麺と具食べたら、スープ残ってない。これじゃ、トッピングは絶対無理(´Д｀)ﾊｧ…誤解しないでほしいのですが、「麺屋いぶすけ」に対する本レビューは、決して批判をしているものではありません。あくまでもすぐに改善できる問題提起です。寧ろ、好きになりたいゆえ、エールの意味合いを多分に含んだものとご理解下さい。私は家系が大の好物であり、それなりに有名店は食してきた家系好きである。食べたくなったら、平日休日問わず、お気に入りのお店にしょっちゅう出向いている。一方、家系ラーメンでもマズい店は、全く食べれず半分以上残すことも頻繁にある。m(__)m）〇〇商店という某有名フランチャイザーとの資本関係（豚山が）！？があるとは聞いていたので、全く期待していなかったが、大塚近郊に住む小生としては、「もし、旨かったら、マジ嬉しい！」との一縷の望みをかけ入店した。どうせ、最後まで食えないだろうなと諦めムードではあったが、店内でスープ煮出しているし、チャーシューも店内で作っているようで、「もしかして、、結構旨かったりして。。」なんて淡い期待を寄せているところに「ラーメン \\720」着丼！※最後まで食えない可能性高いので、最初はラーメン並をオーダー。好きな店ではガッツリトッピング。※麺は「かため」でオーダー。過去最高レベルにかたい、余程のかた麺好きが頼むレベル感。見た目は、濃そうだが、醤油が効いた感じの小生の好みな感じ。（ポスターより旨そうｗ）具材は、ホウレンソウ、ネギ、海苔、チャーシュー。海苔は店のスタンスを図る重要指標と位置づけており、緑色のスカスカ海苔ではなく、しっかりした感じの海苔（海苔ケチっているところ論外）、チャーシューもいぶして、薄めで、しっかり味があり旨い。個人的にはかなり好き。一口食べて、「結構旨いやん。。」次に「電車や車使わなくて家系食べれる。まじで有難い！」との感情がこみ上げ、期待値が低かった分、2割増しで旨く感じた。最後まで啜りが衰えることなく完食。おもいっきり加点モードになっていたが、最初と最後に感じた違和感を確かめるべく、、数日おいて2度目の訪問！違和感は確信に変わった！「スープすくなっ！！！！」そういえば、豚山もスープ少ないし、これオペレーションミスではなくて、完全に経営方針だと察した次第。。。豚山は盛りの高さがあり立体的に見えるので許容できるが、家系は海苔以外は平面なので汁感が欠如し、ベチャッと見えてしまう。。。（豚山のオーナーは〇〇商店はマズいから、FCしようなんて思わなかったんだろうな。至極まともやん。家系旨いところあまり無いし、自力でやろうとおもったんやろうなと邪推）味の好き嫌いは好みであり、一定レベル超えてたら、どうこう言う気はない、しかしながら、この店はしっかり仕事しているよう見受けた分、かなり残念。。FＬ高いかもしれんが、そんなの客からしたらしらんがな！という感じ。多数の方が価値があればお金は払うと思いますよ。お陰様で海苔やホウレンソウをトッピングしたら、見た目からも余計に少なくなって、食べる前に少しオエっとなってしまったよ。。次行って少なかったら再訪できないかも。。。他の人気店に負けない位の日本一の家系ラーメンつくったるわ！！という気概があれば、まずはスープの量から改善をお願いします。それだけで全然印象は変わる。何度も言いますが、変なところでケチったら負のスパイラルに入って必ず衰退します。また行きます！期待しています！！頼みます！！！追伸写真なくてゴメンナサイ！！",
            "大塚駅北口側の開発が進んでいます。スタバと千代田寿司の間から飲食店が連なる賑やかな通り。この通りにあった富士そばの跡地に2021年2月、こちらが入られました。オープンの花が並んでいる時に、たまたまほろ酔い気分で通りがかったのですが、その日は腹も膨れており自粛しました。訪れた後に、ネットでこちらでこのことを調べてみると近くの豚山大塚店が家系のブランドをオープンさせたのだとか。豚山というとギフトが展開するブランドですから、町田商店でいいんじゃないかとおもったのですがそういうわけではいかないのですかね。→頼んだもの・ラーメン　＠720・味玉　＠100店内へ入り、すぐ右手の券売機からラーメンと味玉を購入。空いていたカウンターへ腰掛け、食券を渡す際に好みを聞かれたので麺柔めでお願いしました。お昼には遅く、夕飯にはちょっと早い中途半端な時間帯。先客は、奥のテーブル3人組のみ。後客でぽつぽつと入ってきていました。小さなカウンターと奥に四人掛けテーブルが3卓。こちらのご主人らしきわりと若めな方が厨房で若い女性が接客の2人で切り盛りをするにはいい具合か。厨房には、大きな寸胴があります。シルバーの混ぜ棒でスープをかき混ぜていますが音がなんかスカスカして笑いそうでした。後客の方が先に提供することになりますが、麺やわめの方への配慮のコールがしっかりとあります。置いてあった麺箱には、四之宮商店の文字が。デポで湯切りをして丼ぶりへ。立派な海苔が3枚に中央に大き目なチャーシューが2枚とほうれん草が。トッピングでお願いした味玉も添えられています。家系らしいビジュアルですね。早速スープからいただきます。濃厚なタイプで豚骨の獣感をやや感じる中に醤油を効かせようとしています。悪くないスープだと思いますが、ここまでやるなら個人的にはもうちょっと繊細さが欲しいところ。町田商店は、違うベクトルのスープですね。麺は、最近の若いコ達が好みそうな太めで歯応えがあるタイプ。麺とスープの絡みがもう一つ。中央に存在感を放っていたレア気味のチャーシューですがこれが薄い。味はいいのでしょうが、この薄さでこのスープと麺を受け止め切れずちょっと残念。気になるところが目に付くのは、可能性が大きいという裏返しでもあります。こちらの若いご主人、無骨ですがなかなか一生懸命。若い可愛らしい女性もテキパキ頑張っていて好感が持ていました。これからの進化に期待を寄せたくなる家系でした。",
            "ここ大塚にはラーメン屋が非常に多い。ぼたんをはじめ多くのラーメン屋さんがひしめき合う激戦区の一つである。北大塚ラーメンも休業してしまい、何か美味しいラーメン屋さんできないかな・・と思っていた所、駅チカに新規オープンのお知らせが。これはと思い訪問してみました。入ってみると意外と広い店内。カウンターとテーブルが数席。メニューは通常のラーメン、トッピング付きのラーメン、特製ラーメンと、それ以外につけ麺があった。つけ麺はまだ頼めなかったけど。特製ラーメンを依頼し、待つこと数分で出てくる。あれ。。これは。。。豚山やないか！！！チャーシューこそ異なるものの、野菜もほうれん草に変わっているものの、そこに鎮座するのは豚山のラーメンである。何よりこの太麺。豚山スピリットが色濃く出ているのである。細麺を期待していただけに、おっと。。。と思いながら実食。上澄みに油が溜まっている。。そして底にスープが溜まっていて、下にいけばいくほどしょっぱい。。これはちゃんとした構成なのだろうか。。チャーシューは豚山のも美味しいが、こちらも柔らかくとても美味しい。ここは一番の評価ポイント。麺がなぁ。。と思いながら完食。塩辛さが残る。つけ麺はこの麺には凄く合いそうだなぁと思いながら帰宅。あ、油そばもいいかもね。"
        ]
    },
    {
        "store_id": 45,
        "name": "三ツ矢堂製麺 池袋サンシャイン60通り店",
        "latitude": "35.72978043866893",
        "longitude": "139.71542028491058",
        "review": [
            "つけ麺専門店であるこちら！３月１５日から桜メニュウを出してるそうで仕事帰りに訪問ですのんまあしかし今回の桜メニュウは麺類率が高いわね〜なんて思いながらサンシャイン60通りに湧いてる烏合の衆(言い方！)を華麗にかわしながら2階のお店に♡券売機に桜メニュウがあるのを確認してからポチッとな♡カウンター席について待ちますよ〜知らなかったのですが、こちらは提供時にスタッフが目の前で麺に柚子を擦りおろしてくれるパフォーマンスがあるみたいてな訳で登場！店「柚子を擦りおろしてもよろしいでしょうか？」美「お願いのん」するとスタッフ、柚子をおろし金で擦り始め、、、たら、手が滑ったのかおろし金を床に落とす店「す、すみません」厨房から新しいおろし金を持ってきて再び擦り始め、、、たら、また手が滑ったのか今度は柚子をテーブルの上に転がしてしまう店「す、すみません」コントかよ！！さすがに可笑しくなり再度厨房に行き、新しい柚子を持ってきたスタッフの顔を見ながらニヤけてしまった（笑）今日は笑いの神が付いてるななーんて思いながらしっかりネタにさせていただく（笑）んで、いただいたのは以下◯ 桜とろろつけめん明太子を混ぜたとろろはほんのり桜色♡仕上げには桜の塩漬けをあしらい、青海苔は桜の葉のようです〜おすすめの食べ方は桜とろろを麺にかけてよく混ぜてからつけ汁につけて食べるとの事で早速やってみるツルモチな麺に明太子とろろがよく絡みチャーシュー入りのしっかり味のつけ汁にも合いますね〜しかし柚子もかかってるし明太子とろろならそれだけでも美味いのでは？と思って麺だけ食べてみる♡うん！柚子風味ほのかな薄い味！（笑）ちゃんとバランスよく作られてるんですね〜(当たり前だ)さて、その翌日通勤電車内でレビュウを書きながら、思い出しニヤニヤしてたらうっかり電車を一駅乗り過ごす！！いや〜まさか時間差でこんな実害を受けるとはね〜( ｰ`ωｰ´)(いや、違うし)",
            "'23/03/20雑居ビルの2階に、店がありました。訪れたのは13時過ぎでしたが、この時間で6割程度の客の入りでした(活気があり、繁盛している雰囲気が)。券売機の前で思案〜・豚骨魚介つけめん(ゆず風味) 920円・辛子つけめん 1,060円・四川坦々つけめん 1,120円・たっぷり野菜つけめん(ゆず風味) 1,130円・濃厚チーズソースつけめん 1,160円・粗びきワンタンつけめん(ゆず風味) 1,160円　等豚骨魚介つけめん(ゆず風味)。提供の際、従業員が目の前でゆずを擦り下ろすパフォーマンスを(笑)。太麺をつけ汁につけ、ズルズルッとすすります。甘味の中に豚骨、魚介の旨味があり、それをゆずの風味が爽やかにまとめ上げています(メニュー名のまんまなレポで済みません)。美味しかった。麺については￼、そこまで美味しいということもなく。多分、柔らかいのが気に入らなかったのでしょう……。でも、悪くはなかった。最後、スープ割りを加えたつけ汁を一口。過不足ない味わいでした。凄く美味しいというわけでもないのですが、だからといって論うほどのものでもなく、万人受けをする素直な味のつけめんだと思いました。ご馳走様〜",
            "三ツ矢サイダーの自販の２階、「三ツ矢堂製麺」。(笑)偶然なのか、意識して置いてあるのかは知らない。エレベーターホールのど真ん中にある１つだけある自販機が、三ツ矢サイダーなのである。ただ、ソレだけ・・・。さて、この「三ツ矢堂製麺」、どこか別の街で利用した気がしていたが、未レビューなので、きっと初めてなんだろうと思われる。２階に上がると、目の前にお店の券売機がある。券売機でラーメンを押し、いつものようにネギのトッピングをしようとするが、そのボタンが見当たらない。なので、店員さんに聞いたのだが、まさかの無回答。「豚骨魚介ラーメン」(920円)＋「粗挽きワンタン」(240円)　ーー　写真の通り。提供時に、柚子をかけてもいいですか？と聞かれ、ハイお願いしますと答えたのだが、目の前で柚子を擦り下ろし振りかけるスタイルだった。ソレは、別にイイのだが、僕が置いた上着のスグ横で、擦り始めるから気が気じゃなかった。豚骨魚介ラーメン、旧池袋大勝軒系のラーメンや、いわゆるダブルスープと呼ばれる味わいが好きなら、まず間違いない方向性のスープの味わいであろう。「大勝軒まるいち」のスープに、多少豚の脂の油を多くしたら、こんな感じだろう。そう思いながら食べた。序盤の柚子の風味は良いが、加速度的に衰退していく。これならば、柚子粉をテーブルに置いてくれた方が良いと思う。麺は、「自家製麺」と名乗るような強い特徴は感じなかった。低加水系の中細ストレート丸麺。表面のツヤがある割に、それほど喉ごしは良くない。チャーシュー、メンマ、ネギなどの具材は上々。トッピングした粗挽きワンタンも、ややモッサリするものの味は悪くない。もう少し良い環境下で食べられたら、印象はもっと良かったかも知れない。ごちそうさまでした。（文責：京夏終空、2023.2.19）（32件/3.21）",
            "［店名］三ツ矢堂製麺 池袋店［最寄駅］池袋駅 徒歩7分［予算］1000円-1800円2023年2月訪問【お店の様子について】池袋に、ちょい呑みもできる「つけ麺屋」さんがあると聞き、お邪魔してきました。池袋駅を出て、地図アプリを頼りにサンシャイン通りを数分歩くと、看板が見えてきます。お店はビルの２階にあるようで、エレベーターを使い、お店に入ります。エレベーターを降りると、すぐ目の前には券売機があります。客席スペースのホールスタッフの快活な接客が心地いいですね。店内は、カウンター数席とテーブル席がいくつかあります。カウンター席に座らせてもらいました。客層は、男性ひとり客や男性グループが主でしょうか。常連さんが多いようにも感じます。【お料理について】★マル得つけめんいわゆる全部入りの「マル得つけめん」を注文いたしました。しばらく待つと、麺・つけ汁・具材のセットをトレイで提供してもらえます。提供時に、スタッフの方が目の前でゆずの皮を削り出して、麺にふりかけてもらえます。贅沢な気分になれて、嬉しいですね。つけ汁には、ほどよくカットされて煮込まれたチャーシューや、メンマ・なるとなどが入っています。麺をつけ汁につけて、いただいてみますと、つけ汁自体はかなり濃い味付けだと感じます。つけ汁はカツオベースでしょうか。魚介系の香りを感じます。コシのある麺は、食べごたえがありますね。ゆずの香りが、ほんのり感じ、いいアクセントになっています。別添えの具材は、キャベツ・もやしなどの野菜、味付けたまご、チャーシュー、海苔です。別添えのチャーシューは、つけ汁に入っているチャーシューとは、風味がかなり異なるのが面白いですね。。煮玉子も、いい味わいです。麺を食べ終わったタイミングで、残りのつけ汁に、割りスープを加えて、つけ汁も最後までいただきました。割りスープ自体も鶏の出汁の風味を感じ、割りスープだけでもあっさりしていて、いい味わいです。コシのある麺と、濃厚つけ汁との相性もよく、ゆずを目の前で削り出してくれるのが贅沢な気分にさせてくれると思います。ごちそうさまでした。",
            "令和４年５月２日（月）・都内２９５２件目らったった～社に司法のメスが入ったね♪系列店であるから何かを見直した、さもありなんですね。独自のアルゴリズムを公開して欲しいな♪参考：らったった～社は架空の会社であります。何故ならば・・・そんな夢を見たのです♪]・・・夢の中へ夢の中はへ行って見たいと思いませんか？（©️井上陽水）。話題休閑（それはさておき）東池袋のサンシャイン通りの元の東急ハンズの手前ビル２階にある確か中目黒が本店のラーメンも有りますがつけ麺がメインの有名店ですねん！解りにくい階段を上がった所が店内で券売機で食券を買う方式でして、前客がカップルで矢鱈と選ぶ商品に悩んでいて時間がかかってますね・・・多少イラつきを覚えましたが自分の番になって改めて画面を見ると種類が多くて解りにくいですね、しかも、何となく濃厚な気がして、ふと季節限定品を見ると塩生姜ワンタンつけ麺なる物が有ったので￥１２００だけれど思いきって購入し、ついでに青唐辛子の辛味（￥１１０）オイルを追加で合計￥１３１０になってしまったのですが食べてみて納得の価格でした。カウンターの一番奥に座りましたがアクリル板の間隔が通常の２席分づつになっているので必然的に以前の半分しか集客できないのですね・・カウンター席はです。塩生姜ワンタンつけ麺が来ました・・お～～豪華やね♪♪先ずはつけ汁はクリアな塩味で生姜がアクセントになってます。その汁の中には海老ワンタン２個、肉ワンタン２個の合計４個入っていて１個が餃子位の大きさです。しかも海老はプリプリでかなり旨いよ♪♪麺も小麦粉の香り良く上には角切りのチャーシューがゴロゴロ乗っていて香菜（パクチー）迄乗っているので言うこと無しであります。レモンスライスと、クコの実もあるね～何と行っても生姜の効いた塩つけ汁が堪らなく旨いので半分を食べ終えたところで青唐辛子辣油を入れましたら色は赤い辣油ですが辛さと風味は間違いなく青唐辛子なので好みの辛さな事も有って残った汁にスープ割りを入れて飲んだら好みの旨さのスープでした。この青唐辛子の辛味が大好きなんよ！！つけ麺・・六厘舎で初めて食べた時に大勝軒の醤油味のつけ麺で育ったので大いに違和感が有って以来、つけ麺はあんまりは食べ無いでいました。でも、本来は丸長等の醤油、酸味、甘味辛味が絶妙に混ざり合った「つけ麵」は大好きでしたのです。最近はつけ麵も塩生姜のつけ汁で食べさせる店や海苔水で食べさせる食煅 もみじや、昆布水に浸かった麺の麺処ろくめいがあるのは嬉しい限りです。そして、これからも食べるのは塩味生姜風味か、麺が昆布水に浸かっている物を食べたいです。",
            "久しぶりの池袋、サンシャイン劇場で観劇前、小腹を満たすため『三ツ矢堂製麺 池袋店 』さんに、相方と伺います。以前、大船で仕事してたとき、こちらのゆず風味つけ麺が好きでよく行ってました♪（残念ながら大船店は閉店。。）偶々、看板が目に入りまして、ラッキーぶどうの実訪問です。エレベーターを降りると、そこは既に店内、目の前に券売機が待ち構えております。後戻りできないパティーン。(笑)ビリージョエル プレッシャーが脳内再生w、が、しかし、メニューは大船店で頭に入っているはずだ、と思ったら、鮑とかフカヒレとか、何だか知らないつけ麺メニューが。。以前は、麺の中盛り無料でしたが、今は、プラス料金のようで、小麦値上がってますもんね。。ということで、シンプルに「豚骨魚介つけめん（ゆず風味）920円」×２を発券です。ジャズが流れるシャレオツで落ち着いた雰囲気、カウンター席に着席です。テーブル席もあります。しばらくして納品。アルバイト女子がおろし金で四国木頭のゆずをおろして、麺上に散布してくれるアトラクションあり。ふわっと広がるゆず風味、いい感じ。久しぶりのゆず風味つけ麺、屋号に「製麺」と入ってる、自信の菓子用高級小麦で作る中太麺、いいですよ～♪つけ麺スープは、豚骨魚介ダブルスープ、カットされた柔らかチャーシューもグット、さっぱりゆず風味で最後まで美味しくいけちゃいます。スープ割もいただき、久しぶりにのゆず風味つけ麺ごちそうさまです。八王子、あきる野にも店舗があるので、そっちも行かなくちゃ。ナイスバーディー！（o▽n）",
            "池袋のサンシャイン60通りにある雑居ビル2Fにできたラーメン屋。エレベータからすぐに店内。店頭の券売機で食券を購入しますが、大画面タッチパネルで選びづらい。つけ麺の写真がボタンになっているのを暫く気づけず、それの量も値段も分からず。とりあえずなんとかゆず風味つけ麺と味玉を選択しました。カウンターに案内されて着席。コップ置き場がが4席に1箇所しかないので、食べている人の前に手を伸ばさないといけない。店員さんは丁寧だけど、券売機といいそこはかとなく不親切な作り。お盆で麺とつけ汁が提供されます。その後に麺に柚子を擦ってかけてもらえます。つけ汁にはチャーシュー、ナルト、メンマ、ネギとトッピングの味玉。チャーシューは脂身が少ないけど、柔らかい。味玉は半熟でトロトロ。魚介の出汁がしっかりしつつ、酸味が効いてます。コシのある麺とも相性が良いですね。結局量は少なかったけど、腹八分くらいでこれはこれで良かったかな。",
            "サンシャイン60通りにあるこちらのお店。意外に店が広くてびっくり普通のつけ麺を食券で購入。熱盛り派です。最後に、テーブルでゆずをすってくれて麺に香りがのります。それがいい感じに美味しかったです！",
            "池袋東口にある三ツ矢堂製麺に訪問。桜の期間限定『桜とろろつけめん』が３月１５日より販売開始との事です。週末１３時、エレベータで入店すると階段に行列…席は空いているのですが着丼済みの人は少ない？２０分後程で着席、更に２０分後に着丼と大混雑。卓でしたがカウンターより狭い印象で向かい側もアクリル板はあるが相席？■ 桜とろろつけめん明太子とろろで桜だなんて素敵です♪どちらも好きなので注文をしました。つけ汁は前半で冷めてしまう運命なら最初から冷たい方が良いかもですね。桜とろろは麺にかけても風味は弱く、つけ汁にも風味で負けて明太子の味は私には感じとれず少しだけ残念です。麺は太くて水分が多いのか食べやすく細麺派の私も嫌いじゃない印象です。お店の方々も一生懸命な感じですが、土日の池袋の昼時は客が多すぎます…",
            "●非常階段で上がって鉄扉からも入店可能●コンクリート打ちっぱなしの内装●三ツ矢をモチーフにした装飾●テーブルがオシャレなタイル●背もたれのないスクエアな椅子●水が美味しい●アプリをダウンロードすると　つけ麺一杯分くらいのポイントがもらえる●プラスチックのコップはMade in Japan麺がマジで美味い。のけぞりそうになるが、椅子に背もたれはないから気をつけろ。さすが製麺店だ。透き通りそうな麺に合うスープの仕上がりもいいね。つけ麺の着丼に合わせて、店員さんが柚子を麺の上に擦り下ろしてくれるパフォーマンス付き。大変だなこれ。大盛にせず餃子をトッピング。妙にでかくてちょっと意外。ニンニク強めの王道の味。徳島産の柚子ポン酢で食べる。柚子押しのつけ麺屋ってことだな。マル得つけめん:1300円大餃子:480円"
        ]
    },
    {
        "store_id": 46,
        "name": "麺屋 鶏路地",
        "latitude": "35.66025322446612",
        "longitude": "139.69935889785492",
        "review": [
            "東京出張で夜に着、夜ご飯を食べるために来ました。階段を下りた地下にあるお店です。店内に入っても「いっらしゃいませ」の声掛けはなし。鶏そば醤油800円と餃子、生ビールを券売機にて購入します。ラーメンは5分ほど遅らせてもらえるようにお願いしました。カウンター席に座ります。生ビールを飲んでしばし待ちます。餃子が出てきました、６個入りです。ラーメン屋にしては割と美味しい方の餃子です。その後、ラーメンが出てきました。基本言葉少なだしなんか店員が怖いですね。ネギ抜きって言ったのに、ネギ入ってるし・・・まあ良いかと気を取り直して食べることに。見た目は濃いめの茶濁したスープです。スープを飲んでみると、しっかりと旨味とコクが出ている、やや粘度ありの濃いめのスープで美味しいですね。麺は中細ストレートです。具材はチャーシュー、糸唐辛子、のり、メンマです。割とレベルは高い味だと思いましたが帰りも「ありがとうございました」もないし接客が・・・ですね。",
            "カテゴリ:【東京】ラーメン☆渋谷ランチ偏見や差別は良くないとはいうけれど、ものごとを全て公平に見るということは難しいものだ。例えばボクらの世代はマンガなどの影響でタレ目がでてくればいい人、ツリ目はイジワル、そんな印象が植えてけられている気がします。だからタレ目が悪いことをすると非常に不快感を感じ、ツリ目が良いことをすると大したことでもないのに異様にいい人に見える。常に、いい人だと思ったのに＋悪い人だと思っていたけれど、のギャップで同じことをしていても同じようには受け取れないんです。鶏路地こんにちは～と店に入っても返事なし。券売機で購入すると無言でテーブルに水をドン。不思議なことではないので不快ではないにしろ、若い人なのでチョット怖い。とき玉そば（塩）　900円　＋　麺増し　100円帰り際、厨房に向かってゴチソウサマデシタ～と伝えるとありがとうございました！と返ってきた。めちゃくちゃイイ人に思えた。",
            "2021年1月8日(金)夕方18時30分頃に訪問。お店は各線「渋谷」駅から徒歩３～４分、渋谷センター街のスクランブル交差点からすぐ近く、渋ビルヂングという外観のペイントが特徴的なビルの地下１階に立地しています。こちらのビルは、Ｂ１階・・麺屋　鶏路地１階・・・らーめん金伝丸２階・・・北海道ラーメン味源熊祭３階・・・オニソバフジヤプレミアム５階・・・鬼そば藤谷さんと、見事に資本が違うラーメン店ばかりが入居しているビルです。かつては「豚骨醤油らーめん　光醤」というラーメン店の跡地で、気が付けばお店が入れ替わっていました。有名な話なので、ご存じの方も多いとは思いますが、「鬼そば藤谷」はお笑い芸人ＨＥＹ！たくちゃんが経営するお店で、「オニソバフジヤプレミアム」はその２号店になるのかな？私が口コミ投稿する直前のお店のデータは、口コミ件数は１４件、点数評価は「３．２５点」でした。先客は無し、後客も無し。男性２人のスタッフで営業されていました。新型コロナの大流行で、緊急事態宣言が発令されました。でも、仕事は止まってはくれません。この日もお馴染みの金曜日の夜から土曜日の朝にかけての夜勤です。仕事前の朝ご飯で利用しました。飲食店の営業は夜２０時までということで、早めの時間に食べておこうと思ったのが、これが大正解となりました。品川に移動すると、港南口のほぼすべての飲食店が１９時３０分がラストオーダーで、居酒屋の客引きどころか、看板も電気が付いておらず、真っ暗な状態に驚きました。お店は地下一階にあるので、階段かエレベーターで降りていきましょう。すれ違うのが無理だと思われる狭い階段を降りると、三河屋製麺の麺箱が大量にお出迎え。入口左手奥が厨房となっており、左手から右手にかけてテーブル席が４人用が３卓、右手奥に壁に向かって座るカウンター席が６席有ります。合計で１８席の、小さめのお店でした。入口左手すぐの食券の自動販売機で事前に食券を購入するシステムでした。メニューは、鶏そば(醤油)、鶏そば(塩)、担々麺の３種類が基本で、このトリロジーが店名にもなっているような気がしますね。「鶏そば(塩) ８００円(税込)」のボタンをポチっとな。初めてのラーメン店で塩味を選択するのは、かなりの勇気が必要ですが、なぜか塩を選択してしまった。ご飯が売り切れなのか、ご飯もののメニューと日本酒は売り切れの表示が有りました。食券を購入していると、男性スタッフが横に立ってくるので、そのまま食券を手渡して、右手奥のカウンター席に座ります。着席すると、冷水の入ったグラスと冷水筒を配膳してくれました。卓上の様子を見ると、とってもシンプルです。割りばしは爪楊枝が入った個別包装のものでした。これなら衛生的で、新型コロナ対策でしょうか。店内が狭いので、店内にお手洗いは無くて、４階にお手洗いがあるようでした。待つこと５分で着丼です。トッピングは鶏チャーシューが２枚、板海苔が１枚、刻み葱とシンプルでした。麺は中細麺で、茹で加減は柔らかめ。細麺の柔らか目は、食べるのがとっても辛いですね。麺の茹で加減は硬めでお願いすれば良かった。スープは鶏と数種類の野菜で、ポタージュ系のスープ。鶏ガラと１０数種類の野菜を形が無くなるまで煮込んだ「天下一品」のスープに近いのかなと思ったけど、でも、やっぱり違うのよね。美味しいスープなんだけど、食べた後に口周りに残る感じがするのは、好みがわかれるところ。よくまとまったラーメンだとは思いますが、ここで無いとダメ！というものが無くて、普通に美味しいラーメンです。渋谷のラーメン店は口コミ投稿数がびっくりするほど多いのですが、こちらのお店は少な目ですね。何か特徴が有ると、良いかも知れません。この日のお会計は８００円でした。ごちそうさまでした。",
            "渋谷ランチ。この日はセンター街方面へ。渋谷駅からセンター街に入って少し歩くと、ラーメン屋さんばかりが入っているビルがあります。何度か利用したことがありますが、久しぶりに通りかかるとお店が入れ替わっているようです。こちらのお店は初めてのようなので、入ってみることにしました。ビルの地下１階に入ってます。階段で地下に下ります。入り口入ってすぐのところに食券機があります。鶏白湯専門店ということで、鶏出汁系のラーメンばかりなんですかね。この日はお店が推していると思われる鶏づくしそば醤油（1000円）にしました。これに大盛り（100円）をつけました。店内はこじんまりとした感じ。カウンター席とテーブル席があり、壁沿いのカウンター席に座ります。すぐに店員さんが食券を回収しにきて渡します。待ち時間は5〜6分くらい。さっそくいただきます。まずはスープをひとすすり。あっさり仕立ての鶏スープですが、上品ながらしっかりした旨味。凝縮された鶏の旨味がいい感じです。麺は中細くらいのストレート。ツルツル食感でコシもあります。具は鶏チャーシューに鶏そぼろ、味玉、海苔、ネギに糸切り唐辛子。鶏そぼろには辛味がついていて、スープに混ざるといい感じの味変になります。こだわりを感じるラーメンで良かったです。他のメニューも試してみたくなりました。次は塩味でいってみたいです。",
            "渋谷で晩ごはんに迷い、食べログで検索して見つけました。このビルは同じ建屋内の別店舗にも訪問したことがあったのですが、その時には気付かなかったので新しい店舗なのでしょうか。ラーメン屋さんがたくさん入るビルの地下一階にありました。ビルの敷地が小さめだからか、階段の勾配がきつめです。降りてすぐ右を向いたら門があり、そのすぐ先に券売機がありました。券売機で食券を購入し、店内へ。塩と餃子を注文しました。やはり新しいお店なのか、店内は綺麗な内装でした。鶏路地という店名は醤油、塩、担々麺の3種の味をトリロジーと称して、それに掛かっているようです。しばし待つと、まずラーメンが到着しました。濁っています。スープを飲んでみると、白湯でした。パッと雰囲気見て良さそうと思って来るのも悪いんですが、数日前にも白湯食べたばっかりでした笑あっさりの塩かと思ってました(^^;)とはいえ別に嫌いというわけではないので美味しく頂きます。短期間で2度食べたとは言え、何が特徴かを論ぜよと言われるとそのスキルはありませんでした(^^;)めちゃめちゃ濃厚で水が飲みたくなるという様なものでは無く、程よい濃ゆさでスルスル箸が進みます。ラーメンに夢中になっていると餃子がきました。忘れてた笑咬むと肉汁が溢れ、美味です。ラーメンと交互に頂き、ラーメンも餃子もあっさりと頂きました。白湯と分かっていたら、醤油なんかも食べてみたかった気がします。また近くに来た際はチャレンジしてみたいと思います。ごちそうさまでした。",
            "2019.6.29(土)この日はライヴ観に渋谷へ。がっつり楽しんで、しこたま酒も飲んで…さて帰るか。あ、ラーメン忘れてた！(≧∀≦)そんじゃ食って帰るか。メタルファンなら「おっ！」と反応するであろう「鶏路地」さんにお邪魔しました。「トリロジー」…天才速弾きギタリスト、イングヴェイ・マルムスティーンの名作のタイトルです(^O^)今年に入って出来たお店のようです。22:13入店。私は「特製鶏そば(900円)」をチョイス。醤油と塩が選べましたのでとりあえず塩にしてみました。22:19ラーメン到着。具材は糸唐辛子味玉ねぎのり鶏チャーシュー王道の鶏白湯ラーメンってな感じの出で立ち。まずはスープを。うん、普通に美味い。何かとびっきりの衝撃とかは全く無いのですが、無難な味わいです。麺は中細麺。うん、こちらも普通(^◇^;)こうなると具材も普通(-｡-;あまりにもポピュラーと言うかよくあるタイプと言うか…ノーマルなラーメンっす。ラーメン激戦区、渋谷で生き残るのは大変だと思いますよ〜頑張って下さいm(__)m〆MUSIC。今回は「鷄路地」さんでした。こうなりゃ本当にイングヴェイ行くぞ〜！！Yngwie Malmsteen - You Don't Remember I'll Never Forgethttps://youtu.be/UGre5aaa9SIこの頃のインギーは超絶にカッコ良い！！ご馳走様でした♪",
            "19年5月　初訪問各線渋谷駅から徒歩3分くらいセンター街の中ほど通称ラーメンビル（とどなたかがレビューで書かれていました）地下で営業中のラーメン店平日の昼13時頃ビル前に到着昼食を探して何となくこのビルまで来ていくつかあるラーメン店からこの店にした。1階は行列中だったがこちらの店は行列がなくてとにかく早く食べられそう、というところを優先した。店内は入った右手にテーブル席が計16ほどどういうタイミングなのかこの時は海外からの観光客10名ほどが店内をほぼ占拠している状態で端っこの空席に座る発注は店頭券売機で・ラーメン（780円）・餃子（140円）何だかお腹が空いていたので餃子もつけてみた10分ちょっとは経ってラーメン到着、、、観光客の団体さんは2人に1人くらいしかラーメンを注文せずに席に座ってた。良いのだろうか？白濁したスープに海苔と鶏のチャーシュー1枚、刻みネギがバラバラと撒かれて？いる。この見た目から何だかアレだな、、、と思ったのが正直なとこ。＾＾；まずはスープから、、、鶏白湯なので確かに鶏の風味はあるけどスープがかなーり薄い気がする。ウム。。。＾＾；麺は個人的に美味しいと思っている三河屋製麺さんの麺箱が外においてあってかなり期待したが。こちらも麺の茹で加減が良くなく麺が柔らかくなって風味があまり感じられず。。。鶏白湯＆三河屋製麺という組み合わせで期待しましたが作り方次第でこんなになるのか、と思うくらいフツウ。盛り付けからスープの仕上がり、麺の茹で加減までなんだか中途半端な印象でした。ごちそうさまでした。＾＾；",
            "つけ麺（塩）戴きました。麺は角中太ウェーブのエッジに丸みを帯びた三河屋製麵製で、多加水の軽い感じが喉ごしを爽やかにするサクッと啜れる麺です（麺量：茹で前２００ｇで腹７分目といったところです）。つけ汁は酸味と辛味とオイリー感が無い粘度が超微アリな鶏白湯で、丸鶏と野菜の奏でるハーモニーが優しい鶏白湯に仕上がったとても戴き易いつけ汁にまとめられています。具はメンマは無く、鶏ムネ肉叉焼２枚と半分にカットされた半熟味玉２個と海苔１枚が麺の上や横に飾られ、小さくカットされた鶏ムネ肉と青葱がつけ汁に散らされています。麺をつけ汁に浸して戴いてみると、中太麺の麺肌に青葱と共につけ汁が絡みジュル・ジュルジュルっと軽く啜れました。スープ割は別碗に鶏白湯スープが提供され自分好みに調整でき、陶器製の白い蓮華で青葱を掬いながら美味しく戴けました。お店は渋谷では有名なラーメンビルの地下１階に佇んでいて、クラフトビールも楽しめる鶏白湯に拘ったお店でした。トッピングチケットはこちら⇨ http://blog.livedoor.jp/d52001037/archives/9298643.html",
            "センター街のラーメンビルに新しいお店が出来ていました。オープンから気になっていたので、週末出勤で出て来たついでに頂いてみることに。お店は地下の一階、店内に入ると券売機の置いてあるスタイル。大きく塩、醤油、担々麺と選べるようなので、醤油の鳥そばをチョイス。目についた究極の味玉200円も一緒にオーダー最近は鶏白湯のお店も増えて来ましてが、専門店だけに期待が高まります。店内はボックスとカウンターで20名ほどの箱でしょうか ？何故か地ビールだけのメニューがテーブルに置いてあります。結構な種類を揃えてありますが、夜は飲み屋としても機能するのでしょうか？五分ほどで鶏白湯の登場、ご対麺！見た目は綺麗な鶏白湯。鷄ハム？チャーシュー？、味玉、海苔がメインのトッピングですね。とりあえずスープを一口。コラーゲンの入ったスープ独特の少しとろみのあるスープです。麺は中太のストレート麺、トロミのあるスープはストレート麺でもよく絡みます。味玉はまぁ何処にでもある味玉ですね。ここで究極の味玉も登場！200円追加のトッピングとしては、提供がイマイチかなー、卵の黄身だけを漬けて作ったのでしょうか、黄身は箸で持っても破れない。中からは濃厚な黄身がトロっと溢れ出します。たた、正直専門店と言うにはチョット特徴を感じないかな…普通のラーメン店の鶏白湯との違いを感じるような衝撃は無かったかなー一つ気になったのは、建物の構造上なのかドアが非常に重たく、閉まる際の衝撃も大きい。ドアの閉まる音が結構大きくて気になります。出来れば直して欲しい所です。センター街のいい場所にあるので、頑張って欲しいですね。どうもご馳走様でした。",
            "渋谷のセンター街の雑居ビルの地下にあるラーメン屋。ラーメン店がたくさん入っているビルの地下でランチ利用。細い階段を下るとお店が。券売機で特製鶏そばの醤油を選び店員さんに渡して席で待機。スープは国産鶏と数種類の野菜を丁寧に炊いた濃厚なスープ。チャーシューも鶏で味玉もとろっとしていて相性よし。海苔はごはんも食べるならいる感じか。"
        ]
    },
    {
        "store_id": 47,
        "name": "らーめん日の出",
        "latitude": "35.65125163873293",
        "longitude": "139.75973488408633",
        "review": [
            "この日は港区海岸あたりにいたので前から気になってたお店でサクッと昼飯を食べることに。お店の名前はらーめん日の出。場所は港区海岸２というところ。ちょい離れたところにコインパーキングを見つけて止めて訪問しました。大通りから側道を入る必要があっていつも通り過ぎてしまって気になってたお店です。店内に入るとテーブルとカウンターがあったかな。私はカウンターに座って注文をします。日替わりの定食などもあってラーメン専門店ではないみたい。ただラーメンの種類はたくさんありますな。私はらーめんと半チャーハンのセットを注文しました。しばらく待って提供されたのがこちら。まずはら～めん。ちょ雑然とした盛り付けかなー。もやしの下にはチャーシュー2枚、メンマ、ネギ、わかめ。スープは鶏ガラベースの醤油で昔ながらの中華屋のラーメンという感じです。麺はちぢれの中細麺でやや柔らかいかな。普通に美味しくいただけます。チャーハンは中なのボリューム。卵、刻んだチャーシューのシンプルなタイプでぱらぱらっとした炒め具合はいい感じです。味付けも適度で合間にラーメンスープを飲むと美味しい。チャーハン、ミニラーメンのセットでもよかったかも。それほど混みあわないし、サクッとランチにいいお店だと思いました。",
            "仕事中飯シリーズ第２８２段。 浜松町で用があり、昔イベントの際に時間を潰す際にちょっと飲むのに寄ったらーめん屋さんの日の出さんに行くことにしました。 お店は、浜松町駅から北口側の海岸通沿いにあり、(どちらかと言うとゆりかもめの日ノ出町駅のが近い)白い建物の1Fに赤い看板であります。店内は、カウンターがメインで、テーブル席もちょっとあり、内装も良くある町の中華屋さんでした。 訪問したのは、11時半ぐらいで先客は1名でしたが、昼時だったのでお客さんがぞろぞろ入ってきました。ホール女性1名、キッチン兼ホールの女性1名、キッチンの店主らしきおじさん1名で対応も悪くなかったです。 本日注文したのは、Bセット チャーハンと半ら～めん。 待つこと4.5分で料理は到着。 食べログを見ていて、チャーハンが良さそうだったので、チャーハンとセットでちょっと食べたかったので、半ら～めんをセレクト。 まず、ら～めんですがシンプルな醤油のスープで、具材がわかめ、メンマ、ネギ、もやし、半だからかチャーシューはミニの角切りのが入っていて、中太ちぢれ麺で、本当に良くある昔ながらのら～めんでした。チャーハンは、卵、チャーシュー、ネギの具材で個人的にチャーシューの脂身の部分がちょいちょい入っていて良く、パラパラ具合いまちょうど良くて、塩加減も良かったです。あと、量も結構なボリュームがあり満足でした。 ちなみに日替りの肉野菜炒めを食べてた方を見たんですが、そちらも結構ボリュームありました。",
            "浜松町駅から徒歩8分ほど、車は通るが人通りが少ない道沿いにポツンと構えるラーメン店。平日のランチに訪問。外観はなかなか年期の入った店構え。ランチ時は意外にもと言っては失礼ですが、行列ができています。5分ほど待って店内へ。事前のリサーチで、チャーハンが良さそうと聞いていたため、Bセット：チャーハンと半ラーメン(900円)を注文。ちなみに、チャーハン単品は800円。-----【チャーハン】注文から12分ほどで提供。では頂きます。チャーハンは、具は玉子、チャーシュー、ネギとシンプルですが、油が全体に回っていて、米は結構パラパラ。香ばしい風味。味付けについては、もう少し塩が効いてもと思いましたが、誤差の範囲かな。チャーハン食べたい欲求を十分に満たしてくれます。ボリュームはかなりあり、お腹いっぱい。【半ラーメン】オーソドックスな醤油スープのラーメン。びっくりするくらい普通。どちらかというとタンメンや味噌ラーメンを頼んでいるお客さんが多く、炒めるメニューにこちらの持ち味が現れてくるのではないかと思いました。-----飲食店が少ないエリアにあるというのも強みかと思います。ご馳走さまでした。",
            "Ｂセット（900円）この日は田町芝浦口でランチ。ちょっと時間があったので、しゃてんじでちと遠出してみましょう。狙いは海岸通り、いつもお店前にタクシーが止まってて気になってたラーメン屋さん。平日13:30到着。店内は８割ほどの入り。後客続々ですが、さすがにこの時間になると行列はできない感じ。タクドラばかりかと思いきや、女性のお一人様とかもいますね。店内は禁煙。常連さんっぽいスモーカーは一旦注文してから外の灰皿に向かう感じですねｗこういうお店では、鍋振り系や調理麺は旨いけど素のラーメンはクラシカルすぎる（オブラートで包んでますよ？ｗ）ことが多いので、できれば半チャンではなく全チャーハン＋半ラーメンのセットがベストなんですが。。おぉ、あった！ということでＢセット。というか此処、ラーメン屋っぽいですがメニューを見るとれっきとした街中華ですね。厨房は、ノースリーブを着た細マッチョな壮年の大将。サポートにお姐さん２名。ホールにお姐さん１名といった陣容。５分ほどで着丼。ほぉ！こりゃうまそうだ。旨いチャーハンのバロメータである「自重による割れ目」がしっかりできてるチャーハンは300gくらいはあるボリューミィな物。仕上がりはしっとり系で、やや油多めでオイリー。味付けはシンプルに塩と化調ですかね。醤油ダレな感じはあまりなく、塩味と玉子の甘み、それと鉄鍋で焼かれたラードの香りが漂います。この手の街中華にしては薄味なので健康にはよさげなのですが、逆にやや油の臭いが気になったかな？具は玉子、チャーシュー、ネギとシンプル。肉は少なめです。薄味なので、卓上の紅生姜が抜群のアクセントに。ラーメンは想像通りのクラシカルなやつ。丼は半丼サイズ。甘めの醤油スープに細麺、上にはワカメ、モヤシ、メンマ、チャーシュー。麺は意外にしっかりコシのある細麺。金山食品と書かれた麺箱から麺を出していました。麺量は100gくらいはあったんじゃないかな？半ラーメンとしては必要十分。チャーシューは1cm四方ほどの超チャイチーやつｗメンマは既製品っぽい風味でした。ということで、サクッといただきごちそうさま。この手の街中華セットにしては標準的～やや高めな価格帯でしたが、味＆ボリューム共にそこそこ満足度は高いかな？他のメニューも食べてみたいので、再訪は確実！--",
            "チャーハンが大好きで昼に時々伺うこちらに、外付け胃袋数名を動員して夜来てみました。ドキドキのウキウキです。食事客6,7割、残りが飲み客というところでしょうか。◉餃子は普通です。ザ・ラーメン屋の餃子◉麻婆豆腐は四川風麻辣でうまいです◉鳥唐揚げうまい！量が多いので気をつけましょう。◉エビチャーハンはゴロゴロ入っているプリプリエビが塩気が効いててつまみになります。◉上海焼きそばは麺は細麺の焼き付けなし。味付けもオーソドックスで平均点的。◉レバニラはほんのりレバーのクセもあって最高です。白飯必要。いやぁ、ビール何本飲んだことやら。夜もまた来なくては。ごちそうさまでした！",
            "このお店、ずっと気になっていました。竹芝桟橋と日の出桟橋の間の海岸通り沿いにあるのこのお店は、周りのオフィスからも少し離れていて、誰が利用するんだろうとお店の前を通る度に気になっていました（タクシー運転手の方々が利用しているのは、見て取れていたのですが・・・）。夜の営業で利用するのは、タバコの煙が気になるのでとりあえず劣後し、土曜日に徒歩で休日出勤する途中、ランチで利用しました。ランチは非常にお得な値段設定になっており、チャーハンとワンタンのセットが850円だったので、それを注文。店内は、勤勉そうに働くご主人とお母様らしき女性が二人で切り盛りしています。休日の早いタイミングだからか、客は私だけで、主人は手が開くと仕込みに励んでいるようでした。注文後、丁寧にご飯を炒める音がした後、チャーハンとワンタン登場。・チャーハンたまご、焼豚、ねぎ、塩、コショウのみと思われるシンプルな味付けのチャーハン。薄味ですが、よく炒められていて美味しい。量が多いので、大盛りにする必要はないです。半チャーハンでもボリュームがあるんだろうなと思わせる量でした。・ワンタンワカメたっぷりのワンタンスープ。ワカメの量が多いだけでも嬉しいのに、ワンタンもしっかりとした本格派。これもアタリでした。料理は昔ながらの中華屋さんの料理ですが、手が抜かれることのないしっかりとした仕事ぶりで好感が持てるお店です。ただ、運の悪いことに土曜日のランチは禁煙ではなかったです。ランチは禁煙という情報を信じて訪問したのですが、平日だけのようですね（←平日には確認していませんが・・・）。料理が美味しいだけに煙草を許可するのは、とても残念。せめて分煙して欲しいですね。",
            "2017-10/17[Tue]-06:33ゆりかもめ日の出駅から海岸通りに出て首都高高架下を北に向かって少し歩いたところ。表の黒看板に書かれたランチタイムサービス．．．Ａセット　らーめんと半チャーハン　850yenＢセット　チャーハンと半らーめん　850yenＣセット　チャーハンとミニワンタン　850yenミニセット　半らーめんと半チャーハン700yen日替わりランチ　ライスと半らーめん又はミニワンタン価格不明。チャーハンが美味しいというウワサで訪れたので、Ｂをチョイス。手際よく炒められて出されたチャーハンは割とボリューミーな盛り。特段何がという訳ではないけど、どこか懐かしいひと皿だ。半らーめんの方もこれまた昔ながらの醤油スープ。中太ちぢれ麺にスープが絡む。それにしても「らーめん」は平仮名なのに「チャーハン」は片仮名なのは何のこだわりだろうと余計なことが気になった。",
            "浜松町駅から日の出桟橋へ。水上バス乗り場の少し手前、海岸通りを渡る信号機脇に、手書きの可愛らしい文字で、「らーめん日の出」と読める看板が出ている。指示通りに海岸通り沿いを歩くとスグ、薄っぺらい建物が見えてくる。周囲の港湾関係者やタクシー運転手の飯場という空気が醸し出ている佇まいで、こういうのが臨海部を象徴する風景の一つだと思っている。入口には定番の半チャンラーメンのＡＢＣ３つのバリエーションがあり、プラスその日の日替わりが掲げられている。入るとやはり奥行きのない横に長い作りながら、厨房前のカウンター以外に奥まった場所にテーブル席も用意されている。厨房は若めのオニイサン一人で回されてて、後はパートのおばちゃんチックな雰囲気の女性が３〜４人スタンバっているという豪華ぶり。卓上のメニューを見るとラーメンのバリエーションも豊富でニラそばとか色々ソソられるが…Ｃセット（チャーハン＋半ワンタン）¥８５０炒飯はかなりの山盛り！　そんなに油はないが、米がダマにならず炒められていて、世間ではパラパラと呼ばれる部類に入るような仕上がり。しかし米の水気もキープされ、パサパサ感はゼロ。味付けは薄く、少量の塩と胡椒くらいしか感じないが、ワンタンの方がしっかり醤油味効いてるので、バランスが取れている。とにかくサクサク食べられるチャーハン。半ワンタンはいわゆる付け合せのスープのチョット大きいくらいのサイズながら、ワンタンは５個以上と結構多めに入ってる。スープが完全にラーメンと同様と思われ、油っ気も少なくアッサリとした醤油スープだけど、適度に動物系ダシが出てるようで重さも見た目に濁りもそこそこある。ワンタンは皮が大きめで餡がゆったり包まれているが、餡自体はシッカリした塊で、噛むと肉々しさが十分感じられる。これは付け合せにチョット食うのに合ってる。全体にかなりの量食べた気になるが、チャーハンが軽いためかスグお腹が空いてきて、いい意味で困ってしまった。今度は夜にマッタリ飲みに来ようかな。",
            "再訪６月９日体に悪いと知りつつ、ラーメンを食べてなかったので、再訪しました。チャーハンと半ラーメンのセットをお願いしました。ラーメンは、それほどしょっぱくなく、一般的なおいしさです。チャーハンは相変わらずの昭和のお味です。このセットは量が多くお腹が一杯で、午後の会議は眠くなりました。写真アップします。ごちそうさまでした。６月５日ランチタイムに伺いました。会社から徒歩5分ほどで海岸通にあります。人が並んでいたので並んで見ました。5分ほどで入店できました。ランチタイムは通常メニュー以外に、日替わり定食、ラーメンと半チャーハン、チャーハンと半ラーメン、チャーハンとワンタンスープ、半ラーメンと半チャーハンの４セットがあります。チャーハンとワンタンスープのセットをお願いしました。10分ほどで出てきます。チャーハンは卵とチャーシュウ、ねぎの具材をラードで炒めてあります。ラードのよい香りとコクをかんじます。昔はこのタイプのチャーハンがラーメン屋さんの標準的なチャーハンでしたが、今ではこの味のチャーハンが滅多に食べれないです。なんとも懐かしく美味しい昭和のチャーハンです。見た目と違い、食べ進むにしたがって量の多さを感じます。ワンタンスープは、ワンタン以外に何故かメンマ、チャーシュウが入っています。ワンタン麺の麺なしと言った感じです。スープは、醤油ベース。醤油が濃いのでしょっぱいです。元来の東京下町系ラーメンスープです。チャーハンもワンタンスープも昭和の味です。懐かしい。ただ、ラードや塩分は中高年の敵、健康診断も近いのできになります。それでも、懐かしい美味しさはよかったです。また、健康診断が終わったらお伺いします。ごちそうさまでした。",
            "竹芝と日の出の間あたりにぽつんとあるラーメン屋さん？です。このあたりには飲食店が殆どなく、貴重なお店ですね。12時過ぎには並んでいます。ランチは、日替りの他にA～Cのセットメニュー等があります。セットは、A:ラーメンとミニチャーハン、B:チャーハンとミニラーメン、C：チャーハンとミニワンタン。チャーハンだなってことでBにしてみました。780円。店内はカウンター席が10席程度と4人テーブルが2つ。お兄ちゃんが一人で鍋を振るっておばちゃん二人がサポートみたいな感じ。10分近く待って料理登場。ミニラーメンですが、スープは結構濃い茶色。醤油ですね。麺はややぼそっとしているような感じもしますが、贅沢は言えません。ちょっと醤油がしょっぱいですけど、普通に食べられます。チャーハンは、淡い黄色。程よくパラッとしています。塩コショウは抑え気味で、味はあっさりめ。ラーメンのスープがややしょっぱい分、バランスが取れているのかな。こちらも普通に美味しいです。とにかく飲食店がない場所なので、重宝するお店というかオアシスのようなお店かもしれません。"
        ]
    },
    {
        "store_id": 48,
        "name": "福禄寿",
        "latitude": "35.629427038736104",
        "longitude": "139.72618928388937",
        "review": [
            "こたらはBMしてたお店で今日は担々麺の気分って事でやってきました。平日火曜日の11時50分。先客2名。テーブルに案内されます。ベタつきも無く小綺麗な店内。とりあえず決めてた担々麺にライスをオーダー。900円+100円=1000円也。5分ちょいで着丼。たっぷり胡麻が浮いた担々麺。そこに並なのに大盛りのライスと沢庵(後でやられます)まずはスープから。辛さは弱めでマイルドな味。胡麻の風味と酸辣湯の様な酸味。？？？担々麺なのに酸味？？？みんなの書き込みを見てもこれに対してのコメントが無い…スープが痛んでる？？？それにしては美味しい酸味。麺は中細のストレートにほど近い縮れ麺。具材にはザーサイでは無くメンマ。食感的にはメンマでも美味しい◎いや、しかし謎の酸味。だがクセになる味。大盛りご飯との相性はイマイチ…スープと合わせてご飯があまり減らないので、途中で沢庵を一口…ん？なんかえらい柔らかいぞ？って思う間もなく半分食べてしまった…マンゴーの羽二重餅！！！口の中でご飯とマンゴーが大喧嘩してます！ちゃんと見ずに食べたら食後のデザートサービスでした…ご飯についてくる沢庵と完全に勘違いしており大失敗でした…謎の酸辣担々麺を完食して次回はご飯に合う汁無し担々麺を食べようと仕事に行きました。【100点満点中】麺　　　　　　　　　　75点スープ　　　　　　　　85点具　　　　　　　　　　80点麺とスープのバランス　80点コスパ　　　　　　　　80点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　80点評価基準0〜49点  ありえない…50〜69点 不味い！悪い！70点        もう少し75点        まぁ良し80点        結構良い85点        かなり良い90点        メチャクチャ良い95点        素晴らしい100点　文句の付け所が無い！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "桜田通りから少し脇道を入った場所にある半地下のお店。たまたま通り掛かり、入ってみることに。ランチメニューは担々麺、よだれ鶏、麻婆豆腐と四川系のメニューが中心で、この他にチャーシュー麺とワンタン麺があるだけのシンプルな構成。入口に掲げられたポスターからもつゆなし担々麺押しの様だ。--辛口つゆなし担々麺--辛さは１から３まで選択できる。基準は１だが、２の辛口を注文。待つことおよそ10分ほどで着丼。肉味噌に2種類のネギ、ピーナッツ、ごまなどが散りばめられていて、見た目にも食欲がそそられる。肉味噌はコクがあり、味全体のバランスがいい。花山椒の痺れはほとんどなく、辣が強いタイプ。辛さのレベル２でも結構辛い。平打ちの麺はややダマになっていたのが少し残念だったが、もっちりとした食感でタレとの相性はいい。全体的に期待値を遥かに上回るつゆなし担々麺でした。これは他のメニューも是非、試してみたい。",
            "多汁的麵條很好吃❣️付近の関東ＮＴＴ病院へ定期検診の帰り道14時過ぎもあり行きつけの老舗洋食屋さん準備中でして仕方なく緩やかな坂道をコクイチ(国道1号線の略)方面へ歩いていると、右側チラッとつゆなし坦々麺の看板が見えまして、やや下り坂の中腹から若干階段を下りる店先…少々分かり辛いかなぁ…営業中？可否を覗いてると、店主出迎えもありまして、初入店、いつから？つい聞いてしまった。店主「２年前からで、ここ誰も通らないんですよ」確かに、なんかの目的がないと通らない道です。先客ゼロの中、好きな席へ明るいテーブル席をチョイスメニュー色々あれど、店主から焼豚終っちゃったとのこと、わんたん好きには、堪らないメニューでしたが、店頭看板メニュー\"つゆなし坦々麺\"２辛チョイスそんなに待たなく配膳時に、これサービスと、マンゴーのわらび餅を、頂きました。つゆなし坦々麺、見るからに美味しそう中太平打ち麺に良く絡みあい美味しい。ついつい、追い飯を注文しオンザライス。めちゃくちゃ美味しいですね。此方の店、あたりでした。口直しのマンゴーわらび餅も美味しかった。来月定期検診の帰りにマタ来ます。次は、海老MIXワンタン麺にしょうかと…2019/11/27  14 時すぎ",
            "2018/10/26　12:20月曜日のお昼は、「ふくろう、苦渋の決断をするかも」な気分！ということで、こちら「福禄寿」さんに訪問です。ほーほぅ！メニューを見て何にするか迷いましたが以下をセレクト！辛口つゆ無し坦々麺　　850円ライス　　　　　　　　100円4分位で汁なし担々麺が着丼です。麺は中細ストレート平打ち麺でタレが良く絡んで美味しいです。そこまで辛くはないです。コクのあるタレはバランスの良い辛さです。結構、本格的な汁なし坦々麺です。五反田にはあまり汁なし坦々麺がある店がないので貴重ですね。麺を平らげた後はタレをライスオンして頂きます！やはり硬めに炊かれたご飯が美味しい。タレを吸って堪らない美味しさです。定期的に食べに来たいお店です。ご馳走様でした☆",
            "五反田駅から徒歩7分程度。関東病院近くの飲食店が集まるエリアの一角にあります。カフェのような外観で最初は他のお店に入ろうと思いましたが、看板写真の担々麺が美味しそうだったので、入店。平日11時50分頃でしたが、7割程度の客入り。12時を回ってからほぼ満席となりました。店内はやはりカフェっぽいです。　カウンター席とテーブル席があります。カフェっぽいですが、中国人らしき料理人の男性と接客担当の女性による中国料理屋です。メニューは担々麺、ワンタン麺、辛口つゆなし担々麺、海老ワンタン麺、夏限定らしき翡翠麺など、850円から1100円くらいの価格帯でした。辛口つゆなし担々麺(850円)が気になったため注文。大盛(＋100円)にしました。辛さを選べるそうですが、辛そうなので普通でお願いしました。つゆなし担々麺ですが、見た目からして美味しそうです。赤い担々たれの上に太めの中華麺、その上に挽き肉。ほうれん草、ピーナッツが盛り付けられています。混ぜ合わせて食べてみると、辛さより山椒が効いており、なかなか美味しいです。麺はもちもちしています。担々麺と一緒に提供されたコップに入った白いもの。牛乳かと思いましたが、杏仁豆腐でした。美味しかったです。今度訪問した時は自家製ワンタン麺が美味しそうなだったので注文してみます。",
            "[2017.07.21初訪]前週浜屋へ訪れた際、国道1号からちょっと入ったところに新店を発見し、”次回はこちらに！”ということで、一週間のインターバルをおいて訪問しました。13時の訪問で満席でしたが、ちょうど入れ替えで半数近くの先客がお店を出たので、すぐ座れました。お店の意匠からして、以前はカフェかイタリアンレストランだったのかな？と連想させます。店頭の看板からは雲呑麺と坦々麺がメインと思われましたが、その他に酸辣湯麺もありました。ランチメニューの麺類は以下の4つ！・雲呑麺・坦々麺・酸辣湯麺・汁なし坦々麺汁なし坦々麺のみ950円で他は850円、さらに各メニューに辛さを示す唐辛子のマークがメニュー名の横につけてあり、汁なし坦々麺のみ唐辛子3つ、ほかのメニューは一つと、汁なしだけ辛口のようでしたので、普通の坦々麺を注文。麺類のほか、週替わりで炒め物などのランチも800円前後で提供しており、麺もの中心よりは中華定食屋さん、というスタンスのようです。スープ：まず山椒がブワっと、そして芝麻醤のマイルドクリーミーな風味。”麻”で”辣”な辛いほうの坦々麺でなく、コクと風味を楽しめる、刺激の控えめな味わい。麺：ストレートな低加水麺、細めかと思いきや太さと芯のあるしなやかなタイプ。あいにくスープがあまり絡まないので、レンゲのスープとセットでいただきます。具・その他：具は坦々麺のスタンダードなスタイルで、シャキシャキ食感のチンゲン菜に多めの刻みネギ、山椒とがっつりコラボした肉味噌のトリオ。ランチタイムのサービスとおぼしきタピオカミルクは、ココナッツのリッチな甘さ。はじめ”飲むタイプの杏仁豆腐かな”などと思ったら全然違いました。店頭のA看板から、ワンタン麺と坦々麺のお店かと思ったら、もともとは渋谷クロスタワーにある中華料理屋さんの支店のようですね。麺以外の週替わりのランチメニューも豊富で、これからもちょくちょく訪れてみたいと思います。御馳走様でした！",
            "ここの汁なし担々麺、ワンタン麺が大好きです。月に一度は行かないとソワソワしちゃいます。(爆)夏場にはワンタン麺にお酢をたっぷりかけてパワーアップ。冬場には汁なし担々麺＋半ライスで体内から発汗。ＪＲ五反田駅からは女性の足で徒歩７~８分。ちょっとわかりにくい場所にあるから、まずは関東病院を目指して歩きましょう。(^▽^)",
            "備忘録ランチタイムに訪問。お勧めのつゆなし担々麺を頼もうと思っていたが、何故か担々麺を注文。担々麺             900円肉味噌丼         220円次回はつゆなし担々麺にチャレンジできればと思っています。ご馳走さまです。",
            "ワンタンメンいただきました。人生最高レストランでの三田佳子さんの推薦でした。いつも近くを通りながら全く気づきませんでした。クリアーなスープ、細い縮れ麺のコシ、たっぷりのワンタン。とても美味しい一杯でした。",
            "どうやらTVの影響で…ワンタンメンが売り切れ…なので、汁なし坦々麺にしてみました。オーナーは気さくで、ワンタンメンが早くも売り切れとなってしまったことをしきりと謝っていました。汁なし坦々麺の辛味は、私は0.5？！ちょうど良かったなぁ。後味に花山椒のピリリがくるかんじ。ナッツがゴロゴロ入っていて好みです。量的にもちょうど良いかなぁ。でもやっぱりワンタンメンが食べたいのでした…"
        ]
    },
    {
        "store_id": 49,
        "name": "とりジンジャー",
        "latitude": "35.7057952387042",
        "longitude": "139.77828678462424",
        "review": [
            "今回は、仲御徒町、御徒町付近に8月1日にオープンしたばかりの昼営業のみのラーメン屋さんにお伺い。場所は ………仲御徒町、御徒町、新御徒町から徒歩5分。営業時間は ……… 11時~15時(早く閉まることあり)　ちなみに私がお伺いした時は、13時15分には完売となっていました。営業日が …… 月、水、木、金かな。休み …… 火・土・日・祝。私は、金曜日の13時くらいに一人でお伺い。お店の近くには、自販機が …… (^_^)外に看板❗「本日はのメニューは、冷やしラーメンのみ」と書いてある。入店＼(^^)／入口に券売機がある❗メニューはもちろん、冷やしラーメン(990円)のみなのでそちらを購入。席は1名テーブルや2名テーブルや入口に3.4名のテーブル席か奥の背を向けた1名用テーブル席に案内。コシの低い …… 人のよさそうな店員さんが接客。イメージとちがう❗そのあと、2名ほど入店して、完売の看板を …… まだ13時5分くらい❗しかし、お客様が入店(^_^) 予約のお客様らしい …… ちょっとかわったラーメン屋?13時くらいに完売する可能性大で予約できるらしい。待つこと ……… 5分。冷やしラーメン　登場(^^)v見た目 ……… まぁ美味しそうです。海苔に「とりジンジャー」と ……… 書かれている❗西新宿の「なんでんかんでん」以来❗透き通った透明スープでオクラや鶏チャーシューや鶏そぼろや穂先メンマがトッピング。麺も中細の旨そうなストレート麺と言った感じ。味は ……… おいしい❗予想を遥かに超えました❗鶏の旨味の強い上品なスープでオクラもよく合い、梅干しを入れたくなるほど …… 鶏の旨味が強いスープで冷たい冷製スープということがまたうまさを増す感じ❗チャーシューもしっとりとした鶏チャーシューで鶏そぼろもまぁおいしい❗麺がまた素晴らしい＼(^^)／ 麺がしっかりとした食感のある麺でツルッといける感じもあり …… 本当に美味しかったです。少しコシがあり、本当にスープとマッチした麺という感じ❗かなり美味しかったです。また、食べたい❗ご馳走様です。機会があれば、またお伺いいたします。",
            "今日のランチは仲御徒町。先日お師匠様があげていたレビューが気になり、おじゃましてみました。到着すると、店内は先客３名のみ。楽勝ですね(笑)早速入店、券売機で食券購入です。パネル式の券売機。好きじゃないなぁ・・ポチポチポチポチ・・  チョイスしたのは、とりジンジャー玉子のせ。案内されたお一人様用のテーブル席につきます。既にウルトラ生姜は配置済みです。ウルトラ生姜の解説は写真、もしくは先達のレビューをご参照くださいませませ。m(__)m店内はおしゃれな感じで、照明もスポット方式。これって写真撮りにくいんですよねぇ・・(さほどこだわってないけど、一応言ってみた(笑))オーダーから５分？そんなに待ってないかな？着丼です。丼面はキレイで、とても美味しそう♪まずはスープを一啜り・・かなりストレートというかピュアな鶏の旨味。そこに生姜の風味が加わりなんとも良い味に仕上がっています。では麺にまいりましょう♪麺はストレート細麺。茹で加減も良く、好きな感じの食感&歯応えです♪ややパッつん系なのが嬉しい♪小麦の風味も仄かに感じられて、スープとの相性も良いです。ここでウルトラ生姜を投入してみます。スープに溶いて・・  一啜りすると・・おおおおぉぉぉぉ～！！   生姜だ！それも今まで感じたことのない生姜のパンチだ！当然美味い！最初にスープを一啜りした時に、完成度高いって思ったけど・・   その上行くってスゴいな・・ちょっと感動。薄めにスライスされた大判のチャーシューはしっとりしていてとても美味しかったし、味玉も黄身の甘味が強めで美味しかった♪海苔にプリントされたキャラクターとキャッチコピー。クスッと笑えます。美味しく完食いたしました。ごちそうさまm(__)mいろいろと創意工夫されてて、とても美味しい一杯でした♪(結局スープも完飲しちゃったし)場所的にはあまり便の良いところではありませんが、近所には良く来るので、またおじゃましてみようかな。ごちそうさまでした。",
            "とりジンジャー玉子のせ 990円本日の麺は御徒町の「とりジンジャー」さん。こちらは2軒ほど間借り営業を経て、2022年の8月にようやく独立店舗を構えらえました。間借り営業時代に高評価だったし鶏＆生姜って好みっぽい～♪しかし！営業開始当初は平日営業のみ、しかも予約制…？？何それ、そんな人気なの？しかも基本的に休みの日しかラーメン食べないから近いけど中々行けないなぁ…って思ってたんですがいつの間にやら土曜祝日営業アリ、しかも別に予約しなくっても普通に訪問出来るようになってました。という事でサクっと訪問。休日の12時前で先客1、後客3と若干空き気味。ここら辺は平日と休日のどっちが混むんだろうな～。それはさておき食券購入。何回も何回もボタンを押させるタイプの券売機で「とりジンジャー玉子のせ」をポチり。（実際にはﾎﾟﾁ、ﾎﾟﾁ、ﾎﾟﾁ、ﾎﾟﾁ、ﾎﾟﾁ、ﾎﾟﾁくらい）そして出て来た食券を持って店員さんに手渡し　店員さん「あ、こちらレシートで、小さい食券がこの後に出て来てるハズなんです」…ホントだ！ちっさいのが残ってた！後で見たら券売機に注意書きのPOPもありました。…しかしほんとメンドくさいなぁこの手の券売機。フツーにボタン一回押しただけで食券が一枚出て来る、って方が百倍快適なんだけど…でもまあPayPayとか使えるのは利点ですね。願わくばクレカ or Suicaにも対応して欲しいところですが…手数料がネックなんだろうなぁ。ラーメンは5、6分ほどでサクっと配膳。そして謎の小皿も同時に配膳。　店員さん「こちらウルトラしょうがになります。途中で入れてみてください♪」なんでも生姜を皮ごと蒸して粉にしたパウダーのようです。追い生姜ですね。とりあえずそのままイタダキマスー！《スープ》すっきり淡麗、でも鶏の旨味がしっかり出ていて物足りなさは微塵もﾅｼ！そして生姜も鶏と同じくらいがツンと効いてます♪この力強い鶏と生姜の共演…実に良いですね！鶏好き生姜好きにはタマラナイ仕上がりになってると思います。そこに「ウルトラ生姜」で更なる生姜感を追加♪《麺》やや加水率低めの細ストレート麺です。ずるずるっとした啜り心地でバツッっとした食感が気持ち良いですね。小麦の風味も凄く香り、鶏生姜スープとのバランスも良好です。《トッピング》お肉は大判で薄手でしっとりさっぱり仕上げ。味玉はドロッドロなイイ感じの半熟加減で、ナチュラルテイストながら甘みが強くかなり美味い♪お肉の上に乗った刻み生姜、フライドオニオンも凄く良いアクセントでしたね。ごちそうさまです。正に店名通りの鶏ジンジャー！鶏と生姜がガッチリ手を組んだ美味しい一杯でした♪塩生姜のマニッシュにも引けを取らない完成度だと思います。近いベクトルだけど無関係なのよね？知らんけど。",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、とりジンジャー＠御徒町にやってきました。今日もソロランチです。１２時に到着。お店の外側に大きい看板などは無いのですが、こちらの自販機が目印になり見つけやすいと思います。自動販売機なので２４時間いつでも好きな時にラーメンを購入することが出来る！大江戸線の新御徒町駅から歩いて５分くらいですかね。山手線の御徒町駅からは１０分くらいかかりますねー。たぶん。店内に入って左手のすぐのところに券売機が１台設置。デジタル式の券売機になっており、PayPayなどのQRコード決済も出来ました。オーナーっぽい店員さんに食券を手渡しました。凄い爽やかな接客で好印象。こういうお店は食べる前から美味しいことが分かるので幸先よいですねー。カウンター席に案内されたみたいでしたが、間違えてテーブル席に座ってしまいました。この時だけ店員さんの滑舌が良くなくて聞き取れませんでした。。席に着席すると生姜パウダーみたいのを店員さんが持ってきてくれました。どうやら味変アイテムらしく、途中から入れてみてくださいとのこと。卓上にこのパウダーの説明書きがありましたよー。「ウルトラしょうが」は体がメッチャ温まるみたい。冬の時期にこういう効果はありがたいですね！５分で着丼です。うおー！めっちゃスープがキレイ。超透き通ってますよ。エーゲ海のように（笑）「ウルトラしょうが」をラーメンの横に置いてみました。これだとパウダーの量が分かりますよね。少なめです。でも、少なめでも良い感じの味変になりそうな雰囲気。まずはスープからいただくことに！ひとくち飲んでみると。。めっちゃ爽やかな香り！生姜の香りですねー。ちょっとビックリしたのがアブラの量。なかなか多めですね。鶏清湯スープがかなりアッサリしてるので、このくらいの鶏油が入っててもコッテリ感は少なめ。スープを飲んだ後のジンジャー感の余韻がたまらん！続いて麺をいただいてみました。かなりの細麺ですねー。麺をススってみると。。メッチャスープの絡みが良い！麺を口の中に入れるとズバズバとスープも口の中に吸い込まれていきます。麺の茹で加減はデフォルトで「かため」になってますね。歯切れが良く食感はプツプツ食感！筆者が大好きなタイプの麺！！大きくて太い穂先メンマが１本入ってますねー。味は薄味でした。とっても柔らかい！すぐに噛み切れるのが良い。穂先メンマで噛み切るのが難しいタイプもありますよね？？そういうタイプじゃなくて良かった！この海苔はメッチャ可愛い（笑）海苔トッピングってあるのかな？？あったら丼ぶりの中が楽しくなりそうｗチャーシューの上には「三つ葉？？カイワレ？？」と「生姜」と「フライドオニオン」がのってます。緑色が映えますね！彩りが綺麗。生姜をスープに溶かしてみると。。生姜感がかなりパワーアップしました！生姜好きにはタマラン！！こちらのチャーシューは鶏胸肉を低温調理してるみたい。シットリとしてて良い感じですね。薄いので柔らかさがより強調されてました。そして楽しみにしてた『ウルトラしょうが』を投入。投入してからスープを飲んでみたのですが、あまり味の変化に気がつけませんでした（笑）チャーシューの上に乗ってた生姜を溶かした時点で、ラーメンがかなりジンジャースープになってたんでしょうね。最後まで飽きずに食べることが出来て最高でした！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81ブログで紹介した写真はインスグラムで投稿してます！【Instagram（インスグラム）】https://www.instagram.com/tsuchinoko81_ig/※フォロバします食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/",
            "ネット予約可能のようだが店舗に行ってみたところ空いていたので即食べられることにメニューはとりジンジャーと冷しの２種、麺がグルテンフリーの選択可、とりあえずとりジンジャーの全部のせととり茶漬けをpushスープは黄金色の塩ベース、脂も結構浮いてる、まずは乗っかった生姜を混ぜずに一口、生姜はしっかり効いてるが生姜に頼りきってはいない感じ、いいバランス、いと旨し生姜を混ぜてみたがバランスに大きな変化なし、変わらず美味しい麺は細麺ストレート、パツパツ感がいい、スープも旨いが麺のほうが更にいい感じ、和え玉を頼めばよかったと後悔鶏チャーシューはそこまでの感動はなかったが玉子とメンマはウマウマウルトラしょうがなる追いジンジャーはウルトラさをあまり感じなかったけど、追わなくても十分に旨いので没問題お茶漬けは鶏飯のような感じでこちらもいい感じ、和え玉を頼まなかった傷がほんの少し癒えるしかしこの麺ならやっぱ和え玉を試してみたい、次回必至",
            "とりジンジャー@仲御徒町にて、とりジンジャー全部のせ生姜好きとして前から気になっていたお店でしたが、オープン当初は不定期営業だったため何度も振られ、やむなく店前のラーメン自販機を買って帰った思い出の宿題店にようやく初訪問が叶いました細長い間取りで入口はほぼドアですが、店内はかなりスッキリとして清潔感ある内装ですメニューはとりジンジャー一本勝負タッチパネル式の券売機で全部のせをオーダーして店内へ麺は＋¥200でグルテンフリーにできるようですが初回なので着席するとすぐに味変で使うショウガオールという蒸し生姜の粉末が提供されます程なくして海苔にオリジナルキャラがプリントされたとりジンジャーが着丼です麺はパツパツの極細で生姜がガツンと効いたスープも美味でした鶏ムネチャーシューはしっとり柔らかですが、全部のせのわりに薄くて食べ応えがないのがちょっと残念かな次回はグルテンフリー麺も食べてみたいと思います",
            "御徒町に今年8月オープンした「とりジンジャー」。2軒の間借りを経て自店舗での営業を始め、先日「ラーメンWalkerキッチン」にも出店しています。場所は御徒町駅北口から東に徒歩6，7分の静かな場所。看板が無く分かりにくいですが、店頭の冷凍ラーメン自販機が目立ちます。また、twitterに予約リンクがあり、簡単に予約できるのが新しい。現在のところ平日なら予約無しでも大丈夫そうな感じです。基本メニューはシンプルに「とりジンジャー」1本。それにご飯ものやトッピング、グルテンフリー麺変更などです。店内は細長くカウンター4席に2人テーブル3卓。薄暗いオシャレな雰囲気でスタッフ2名が隠れた奥で調理しています。「とりジンジャー玉子のせ」990円澄んだスープに揃えられた麺、チャーシュー、味玉、生姜。縦に添えられた海苔には店名とキャラクターが印字されています。スープはスッキリとした塩の鶏清湯にショウガのキレ。ショウガメインで引っ張るのではなく、ベースの鶏の旨味もクリアに抽出されています。麺は三河屋製麺の極細麺。ザクザクとした食感でスープを良く拾います。チャーシューは大判で薄切りの鶏。しっとり柔らかく鶏の旨味もあります。玉子は昆布締めとのことで追加。薄味で出汁が効いてます。途中でチャーシューに乗ったショウガを溶かせばより生姜感アップ。また、別皿で生姜パウダーも提供され、生姜をどんどん増していけます。鶏×生姜×塩となると人気店「MANNISH」がありますが、またちょっと違った味わい。オシャレで女性でも利用しやすく、9/9（金）からは初の夜営業も開始します。",
            "会社の近所で、ずっと気になってたお店が、とうとう間借りから実店舗になりました。名前がそそるんです(笑)｢とりジンジャー｣ってね‼️神田に生姜ラーメンなんちゃらってお店あるけど、行ったことないしこうゆう味のラーメンって無いから着目点がいいなって、前々から思ってました｡流石に間借りの時は、ゲリラ的開店にタイミングが合わず、行っても行っても、やってなくて実在しないのかとまで思ってました(笑)今回行ってみて、実際に営業してるだけで(*≧∇≦)ﾉやった～嬉しい(笑)新店舗なので、キレイですね～今日はお盆休みで、ちょうど昼だけどこの界隈はビジネス街だから、人が少ない。おぉ～並ばす、即入店｡注文したのは、ラーメン全部のせ1,100円(税込)店員の男性が、何やら粉を持ってきます•́ω•̀)？｢ウルトラしょうが７g｣ですって、待ってる間、説明文を読んで下さいだって～φ( •ω•́  )ﾌﾑﾌﾑ...凄いの~~~(笑)あれヾ(･▽･ ;)ﾉ もう登場｡早いね～おぉ～シンプルでイイですね～早速スープから(ノ◎ヾ)ｽﾞｽﾞｽﾞおおおおおおおぉぉぉ(ﾟﾛﾟﾉ)ﾉめっちゃ⤴️旨いやん‼️黄色い鶏油からは、鶏の甘味を感じます。スープもちゃんと鶏を感じます｡スッキリ淡麗ながらも、濃度が充分出てます。そして、ジンジャー。生のすりおろしが乗ってるのと、予めスープに入ってるモノが相乗効果を生み出します。スープには最初に出てきた｢ウルトラしょうが｣も入ってるんだと思います。非加熱濃縮還元みたいなモノかと。少量でもすっごい生姜で、辛味まである。スープに溶かすと、しょうが味が濃度を増して美味いね～そして麺は、極細ストレートで低加水です。これそうめんみたいですが、固茹でで腰があり、弾力がいい感じ。噛むとちゃんと味がして美味しい。熱による耐久性もあって、ヘタリが少ないです。見た目そうめんだけど、ちゃんとしたラーメンの麺です。チャーシューが二枚。低温調理品ですが全部のせの割に、少ないです。まぁ自分はラーメンの評価にチャーシューや玉子は入れない主義で麺とスープのみで、評価します。ここのラーメン、美味しいです。高級な素材を使うラーメン屋が多い中結局似た味ばかりの昨今のラーメン。流行りにとらわれず、唯一無二に挑戦して着地点がイイんです。少しボリュームが少なく、値段が高いですけど好きですね～この味。また来ます。ご馳走様でしたm(_ _)m",
            "とりジンジャー　880円今日は、御徒町でランチをいただきます。今週木曜日は、土用二の丑ということで、うなぎをいただこうと思っていましたが、ネットで新規オープン情報を検索していると、「とりジンジャー」が引っかかる。あれ？あの間借りのラーメン店？？また移転したのかと思ったら、今度はこちらで店舗を構え、腰を据えたようです。これで、いつでも行けるようになりました～(^^)11時37分入店、先客なし、後客3人。本日8月1日オープン。メニューは、とりジンジャー、グルテンフリーとりジンジャーの2種。間借りの頃から食べ慣れている、とりジンジャーを麺固めでオーダーです。注文して、3分程度で出てきました。変わらない見た目、相変わらず美しいですね。(^^)トッピングは、鶏肉の上におろし生姜とフライドオニオン、鷹の爪、かいわれ大根、ネギ、海苔、穂先メンマが。別皿で、追いジンジャーが出て来ます。麺は、三河屋製麺製、麺は極細のストレート、細いけどしっかりコシを感じる。しかも、麺自体がおいしいんだよねぇ～スープは鶏塩、鶏油でキラキラしていて見た目が美しい。生姜が効いていて、わたし好みの味です。(^^)半分くらい食べた頃、追いジンジャーでガッツリ味変。身体の芯から、暖かくなってくるのが分かります。スープがおいしすぎるので、気付けば完食です。表にある自販機も気になる、今度買って帰ってみようかな。(^^)おいしくいただきました〜2022年8月1日ランチにて利用　評点なし",
            "twitter ID :  jigenace777Instagram ID : jigenace777 　御徒町、鶏出汁塩ラーメン、とりジンジャー、間借りを経て独立店としてオープン！　細長く奥へ延びる店内は、1人用テーブル4卓、2名用テーブル3卓。　グルテンフリー麺も用意しています。　◆とりジンジャー (880円 税込) 　生姜の爽やかな辛味や苦味が心地よい一杯です。◆全部のせ (220円 税込)　昆布〆の半熟卵、海苔、鳥胸チャーチー、穂先メンマ、フライドオニオンなど◇ウルトラ蒸しジンジャー　終盤、インパクトを加味するために※※※※※※※※※※※※※※※　食券販売機、ちょっと間違いやすいかも。　1,100円のボタンを押しちゃうとグルテンフリーとりジンジャーになります。　　全部のせにするには、とりジンジャー(880円)と全部のせ(220円)、別々に押してください。※※※※※※※※※※※※※※※　店頭にある自動販売機で購入するとりジンジャーは、鳥つくねが入っています。　店内で鳥つくねは味わうことができません。"
        ]
    },
    {
        "store_id": 50,
        "name": "らーめん　八坪屋",
        "latitude": "35.68771023090656",
        "longitude": "139.77562407764677",
        "review": [
            "今日は仕事を半休で上がり、午後から映画を観るためにTOHOシネマ日本橋へ。１時間ほどの余裕があり室町界隈を散策するも人気の飲食店はどこも行列で映画に間に合わないため、電柱にさりげなく掛かっていたラーメン屋の案内に釣られ進むとビルの一階の狭い間口に店を構えていました。12時30分過ぎ入店。店名の通り狭いこじんまりとしたお店でした。Aセットで味噌ラーメンを注文。7～8分で着丼。いつものようにレンゲでスープをいただきました。白みそのスープでコクがすごい伝わる仕上がり。麺は生細麺。量は150ｇあるかなという感じです。茹で具合は丁度よく美味しくいただきました。スープは白みそ仕立てでコクが最後まで途切れることのない美味しさ。しかし飲み進めると塩分が後味に効いてくるのがちょっと残念です。ラードが薄っすら入っていて最後まで熱々のスープでした。チャーシューは普通のチャーシューで薄切りの小ぶりのため一口で食べてしまいました。メンマもスープの邪魔にならない味付けでした。付け合わせはミニチャーハン。小鉢に入っていましたが、硬めのパラパラで美味しくいただきました。凄い特徴のある専門店ではないですが、オフィス街で働く方々にはちょうど良い量ではないかなと思いました。味噌ラーメンはコクがあるスープに出会うことが少なく、最初はインパクトがあっても最後まで余韻を残すようなコクのあるスープは貴重です。ご夫婦で厨房を切り盛りされているようで、落ち着いた雰囲気でした。ちょっとした穴場のお店だと思います。13時からみそ牛乳ラーメンなるものが提供されるようでしたが、今日は時間の関係でAセットにしました。室町界隈は映画を観に来るのでまた寄った時に今度は試してみたいです。ごちそうさまでした美味しくいただきました。通りすがりの食べ歩き族でした。",
            "食べログの新店舗情報で知った・・・此方のお店仕事帰りに・・・行ってみました～お店は・・・日本橋の福穂神社の裏路地を北へ向かった通り沿いナビが無いと・・・判り難い場所デスね～（笑）ビルの１階に・・・大きなメニュー看板が建って居てドアのみの・・・間口の狭い入口を入ると厨房に居た店主！？が優しく迎えてくれる券売機は無く・・・オーダー制のようデスね～店内はカウンター席とテーブル席・・・先客は無く静かにジャズが・・・BGMで流れてるメニューを眺めると・・・味噌・醤油・塩のラインナップ１３時から限定！？の・・・みそ牛乳らーめんが気に成り注文！随分昔に日本橋で・・・青森のテナントショップでみそカレー牛乳らーめん！？の存在を知りましたが今回は・・・カレー味じゃないので興味津々（笑々）店内の傍らには・・・南京軒食品と書かれた麺箱この製麺会社・・・元祖札幌やを展開してたような！？お店との関係は判りませんが・・・メニュー構成から味噌味がウリ！？って感じもしますね！少し待ち時間が有って・・・真っ白ならーめんが運ばれる先ずはスープ・・・白味噌！？ベースに牛乳のクリーミーな味わいバターを加えると・・・コクの有る味わいに変化味噌の味わいは控えめ！？って感じで・・・甘さも感じる麺は多加水の玉子麺・・・味噌味にはピッタリな感じ白胡麻が味にアクセントを与えてますね！メンマに豚ロースチャーシュー・・・特に美味しいってインパクトが無く・・・普通デスね～（爆笑）やや話のネタ的要素の強かった・・・らーめんだった（自爆）今日の一杯の・・・らーめんに成りました",
            "ここ3週間くらい働き詰めですっかり食欲も落ちてしまいました。歩いても歩いても食指が動く店がなく、気づけば街中の真空地帯というか、お店が無いゾーンに突入。そういえば路上にラーメンの看板はあれどお店がどこにあるのか分からない看板を発見。こんな所にラーメン屋さんがあるんだと近づくも、店内の様子はよく見えず、夜だったら入るのを躊躇してしまうかも。でも意を決してドアを開けると「奥空いてますよ」と声をかけられました。狭い店内ですが5〜6人先客がいらっしゃいました。手書きメニューの「冷やしらーめん」が気になって、ここに来たので初志貫徹で注文。味噌らーめんと冷やし中華を食べてる人が多かったです。冷やしらーめんは丼に入ってるのかと思いきや、深めのお皿で登場。スープは少なめで冷やし中華の変化球のような感じです。昆布とかつお出汁の塩味ですね。もっとスープがキンキンに冷たくても良かったかな。次に来ることがあれば13時以降メニューの みそ牛乳らーめんを食べてみたいです。",
            "本日も内勤の日。淡々と仕事をこなして13時。それには理由があってのこと。以前から来てみたかったこちら。以前青森空港で食べた牛乳ラーメン、正確には味噌カレー牛乳ラーメンに似たものを取り扱っていて、それが13時からしか扱っていないメニューだというため。●　味噌牛乳ラーメン　820円●　ミニチャーシュー丼（Bセット）　＋250円店頭にも写真入りでおススメとなっていたメニューです。ランチセットでは各ラーメンにA（ミニチャーハン＋250円）.B（ミニチャーハン）.C（高菜ごはん＋200円）のご飯がつくものがあります。そりゃセットで食べてしまうわね。私の記憶にあった牛乳ラーメンはバターも載っていたコクのあるラーメン。さてどうだろう。本来牛乳は大の苦手の私。それでも何故かこういうものは食べられてしまうのだよな。牛乳を飲むという概念はなくてスープを口に含んでみれば、優しいミルキー感。味噌がコクを出していて、まろやかで美味しいスープです。ただ麺がちょっと安っぽいものと感じましたね。セットのミニチャーシュー丼は白ご飯ではなくてかやくご飯だったのが意外。茶色いのでチャーシューが目立ちにくいです。実際薄いスライス状のもので正直物足りない感はあるかも。この時は青森のラーメンがカレーがさらに入っていたのを知らなかった。バターもおまけに入っていたとは。こちらはもうちょっとシンプルだけど牛乳のマイルドさはあって美味しいのでした。",
            "新しい職場での勤務2日目以前ならハズレのリスクを考えて、わざわざ足を向けることはしなかったけれど、異動でご近所になったとなれば話は別、という行き先候補もあるわけで、この日向かった「八坪屋。」というラーメン店もそんなお店のひとつです以前から目にしていながら、これまでは横目に見るだけで無視して通り過ぎていた路上の案内看板や幟なども、ご近所になったとなれば急に親しみのようなものを感じ始めるのですから不思議なものですちなみに、こちらの店名は末尾に「。」が付くのが正式らしいけれど、まあ、「モーニング娘。」だとか「藤岡弘、」みたいなものかなさっそく入ってみれば、カウンター4席、2人掛けと4人掛けのテーブルが各2客といった店内名前のとおり、決して広くはないけれど、飲食店の中には「五坪」なんて名乗る店もあるくらいですから、驚くほど狭いわけでもないな私、普段なら札幌系のラーメン店以外では味噌はほとんど選択しないのですが、こちらはどうやら「みそらーめん」がお店の一押しメニューらしき様子ならばここはそれに従い、「みそらーめん」の麺固めにして、「ミニチャーシュー丼」が付くという「Bセット(900円)」をオーダーしますで、ほどなくやってきた「みそらーめん」は、白味噌仕立てでご当地不明の一杯いただいてみれば、子供の頃から慣れ親しんだ札幌系の味噌とはちょっと違うけれど、これはこれで悪くはないし、ウェーブがかかった麺も、一見弱そうな腰抜けに見えて、ほどほどの加水でこれまた悪くはないないずれにしても、余計なことをしていないところに好感が持てますただし、麺量は案外少なめそこを補うべく遅れてやってきた「ミニチャーシュー丼」は、見た目炊き込みご飯式で美味そうに見えたけれど、いただいてみれば、味がちょっと薄めかな総じて、アタリとまでは言えないけれど、ハズレでもなかったこちらのお店今ではご近所ですから、気が向いたら今度は別の組み合わせをいただきに来ることもあるかもしれないな(6点／10点満点)https://blogs.yahoo.co.jp/captainsolo3192/65705993.html",
            "自宅から徒歩３分に、なんとも味気ないラーメン屋の看板がある。その内容は手書きで「牛乳味噌ラーメンあります」というものなのだが、まるで小学生のような文字なので、これではプロモーションとしては逆効果ではないか？！とさえ思うのだが、それよりも牛乳と味噌のラーメン自体に関心があったので、意を決して出かけてみた。午後１４時、ランチタイムを少しずらした時間帯だったのだが、お客は私一人だった。店内はラーメン屋に多くある油っぽい空気が充満していたので、おそらく１２時前後にはある程度のお客が居たのではないかと推測できる。店主に「牛乳味噌ラーメンとチャーハン、餃子」を注文。はっきり言って食い過ぎだとは思ったが、まぁお腹空いていたのでいいだろう。以外にも時間がかかっているようだ。なるほどラーメン自体は早いのだが、チャーハンと餃子に時間がかかっとるんだなと理解。そしてその通り、ラーメンがまずは運ばれてきた。一見するとクリーミーな白いスープなので豚骨ラーメンと見間違えるのだが、食べると確かに味噌味で、ほんのりと牛乳のマイルドさを感じる。でも言われなければ、これが味噌に牛乳を混ぜたと気付く人は少ないかもしれない・・・というほど薄らと感じる程度なのだ。チャーハンと餃子に特徴は無く、どこにでもある中華料理店のそれらと変わりない。ゆっくり食べたので、満腹中枢が刺激されスープは全て飲む事は叶わなかったが、十分満足した。会計の時店主に「ご主人は青森出身なのですか？」と尋ねたら「いえ・・・」と返ってきた。恐らく牛乳味噌ラーメンが青森のＢ級グルメなのだと知らないのかもしれない。もしそうなら「よく言われるんですよね」の一事があってもいいはずだからだ。牛乳と味噌。以外と相性がよいと思ったが、何かもう一つ特徴が欲しいなぁと思いながら店を後にした。",
            "2014.11.17（初訪）今日は新日本橋まで行ったので昼食探しちょうど昼飯時だったので、サラリーマン・OLさんが結構歩いていました。中々良さそうなところが見つからなかったので、新日本橋のコンコースに向かったところで、ラーメンののぼり旗がそれも白味噌牛乳ラーメン！　　ブロガー魂が沸々と特攻しましたが、白味噌牛乳は夜の限定でした（笑）白味噌ラーメンといえば、10代の時にアルバイトしていた五反田のTOCの地下のレストラン街でよく食べました。結構、好きだったんですよ。　そのイメージで白味噌ラーメンを注文。6～7分で着麺。　スープを一口。　　その味に脳が驚きます。なぜなら、白味噌は甘味があるものと思っていたので。ここの白味噌　甘くないんです。　逆ショッパイ。　やられた。ビジュアルは寂しいですよね。　　麺も中華麺でカタメでお願いしましたがふにゅふにゅ　　　　ざんねん。値段が値段だから仕方ないか。麺と具（元祖札幌屋はコーンが入ってました）をもうちょい工夫したらスープはいいと思うので、もったいないかな。ごちそうさまでした。",
            "大きなビルの谷間のラーメン屋で大通りの手作り立看板が無いと気付かないかもしれない。店は狭くカウンターも入れて１６席なので本当に八坪かも知れない。おかみさん（？）の明るく可愛い声が響き常連も多そうだ。満席で入口にて待つ。待っている間にAセット880円、醤油ラーメンにミニチャーハンのセットをオーダー。常連らしい他の人のオーダーを聞いていると圧倒的にみそラーメン系が多い。ちょびっと反省。やっとのことで空いたカウンター席に座り夜のメニューを見ていると、夜は簡単なつまみも楽しめる居酒屋になるようだ。昼は禁煙だが夜はこの狭い店に煙が籠もるのだろうなぁと非喫煙者の客の健康が心配になる。そうこうしているウチに醤油ラーメンとミニチャーハン到着。醤油ラーメンのスープをひとくち。野菜からのほのかな甘みと節系の味が強い。結構はまる味である。店内貼り紙に味噌には一味唐辛子を、醤油、塩には粗挽き胡椒を、と書いてあったが粗挽き胡椒もさることながら更に一味を加えた方が味が締まって美味しかった。麺は中太縮れのサッポロ風。スープに馴染みすいすい食べられる。チャーシューは薄切り、シナチクは細いものと懐かしいサッポロスタイル。ミニチャーハンの味は今ひとつ特徴の無いぼんやりした味。しかも作り置きなのだろう持ってこられた時点でやや冷めている。これも粗挽き胡椒と一味唐辛子で味にパンチを与える。味、CPともまあまあなのだがあんなに皆がオーダーしていた味噌ラーメンが気に掛かりつつ店を後にする。",
            "こんちくわ～♪♪v('∇'*)⌒☆今日も寒いね～こんな日はやはり味噌ラーメンだろうとたどり着いたのは全く予備知識のないお店・・・(゜∀゜；)タラービルの谷間にひっそりと営業してましたとてもわかりづらい場所ですこういうのを隠れ家的ラーメン店と言うのでしょうネ|壁|д・)店内の様子も見えない、云わば入りずらい店構えです…ココは天下の日本橋ですがこの価格はとても親しみのあるプライス万々歳ですヘ(゜∀゜*)ノ店内はこじんまりしたつくりで本当に八坪しかない感じですそして満席！！！ほとんどの方が味噌をオーダーしてますネご対麺！！！しょうゆらーめん620円キターY⌒Y⌒Y⌒Y⌒Y⌒Y⌒(。Ａ。)!!!味噌ちゃうんかい！迷った挙句、醤油にしてしまった・・・(゜∀゜；)タラーいただきま～すヾ(*´∀`*)ノキャッキャ♬スープをばずずずｚ−−っうわっ！！！美味しい(☆。☆)コクがタマランチ会長です！チョイ柔目の中太軽くちぢれの麺もモチッとして美味しいそう言えば、味噌オーダーの明らか常連さんらしき紳士は「味噌大盛りの麺カタメ」と言っていた！！！そうかココは固目がよいのですね！あっという間に麺を啜ってしまったけどスープが美味しい(*^o^*)底の方にいくとコクの正体がワンサカ出てきました昆布や魚介系の粉ですね、意外と美味しくてビックリ後から知りましたが、元祖札幌や出身の店主さんだそうです。麺も同じく元祖札幌や仕様。ご馳走様でした(*´∀`*)ノキャッキャ♬ヾcloverのお気に入り度　　３どんぶりっ！次はじぇったいに味噌カタメ！",
            "新日本橋駅から昭和通りを江戸橋方面へ１００ｍ、アステラス製薬の手前を右に曲がってすぐの場所にひっそりと佇むラーメン屋です。人通りの少ない路地にあり、ちょっと奥まった場所のため、遠目からはお店があることが確認できません。そのため昭和通りには餃子のノボリ（なんでラーメンじゃないのかはわかりません）、お店の前の道路にもノボリと立て看板を置いています。店内はカウンター４席、２人用テーブル２卓、４人用テーブル２卓とこじんまりしてて、窓もトイレもなくコンクリート打ちっぱなしの壁で殺風景、お店の名前のとおり「八坪」なのかは聞くのを忘れてしまいました。メニューは、みそ・しょうゆ・しおとありますが、基本は白みその札幌ラーメンのようです。チャーシュー、メンマ、バター、コーンなどのトッピングの他、麺硬め、油多め、味濃いめなどのオーダーが可能です。今日は、ノーマルみそらーめん（６２０円）の麺硬め、油多めを注文。麺は中太のやや縮れ麺、麺箱には「元祖札幌や」の文字がありました。スープは濃厚な白みそで表面が油の膜で覆われているためアツアツ、味濃いめにはしなかったけど味はかなり濃かった。具はチャーシューとメンマとネギのみでシンプル、チャーシューは脂身が全く無くてパサパサ系、メンマは色がこげ茶色で甘さが強い。麺箱に「元祖札幌や」の文字、味もまさに「元祖札幌や」だったので、ご主人に聞いてみました。そうしたら２年前まで西新橋の元祖札幌やにいたそうです。会社がまだ新橋にあった頃は何度もお店にお邪魔したし、出前でもお世話になっていたので、ご主人と話していたら懐かしくなりました。"
        ]
    },
    {
        "store_id": 51,
        "name": "ビリ軒 本店",
        "latitude": "35.666300638723335",
        "longitude": "139.7596228842384",
        "review": [
            "新橋駅の西側は、気になるお店はあらかた訪問した感じになっています。今度は東側かなと思って、こちらのビルに入ってみました。西側の飲食店の雄と言えば、私の中ではニュー新橋ビルですが、こちらの新橋駅前ビル1号館も、ニュー新橋ビルに共通するような昭和なたたずまいのビルです。ささっと見回してみると、こちらが花輪が出ていて新規開店かと思って、どれどれと入店しました。あとで調べてみると、新規開店ではないような。リニューアルでしょうか。12時半頃の入店で、先客10名以上、後客6,7。カウンターのみの店内はほぼ満席でした。油そばは4種類。普通、魚介、カレー、黒とあります。予習ができてないので、店員さんにおすすめを聞くと若い女性の店員さんも返答に困ってしまいました。普通にしました。麺量は大盛、特盛が選べて、特盛に。仕上がりは、背脂まし、味ふつうにしました。辛さは1ビリまでは無料ですが、普通でもかなり辛いとのことで普通で。10分ほどで提供です。＊＊＊油そば。醤油ベースなのかもしれないが、ほんのりカレーのようなスパイス感がある。個性的で、普通でも十分楽しめるが、さらに魚介とか、黒とかなら、どうなってしまうのか。辛さはほんとに辛い。普通でも刺激が強く、これ以上辛かったら味がわからなくなりそう。麺は二郎系のようなしっかりとしたタイプ。マヨネーズとか、酢とかを少し入れてみたが味変しない方が個性を楽しめる。追い飯無料で、丼に少量のご飯を投入してくれる。麺とはまた違って、米の甘みが感じられていい。（2023年3月）",
            "新橋に焼肉店「ふたご」の会社が運営するまぜそばのお店があると聞いて気になり来店(^^)/最近辛いのが少し得意になってきたので、二人で行って辛さの違うものを注文しました～「ビリ軒油そば　極ビリ」麺平打ちのもっちもちな太麺大橋製麺多摩の麺で美味しいです～(^^♪長さがしっかりあり、啜りがいがあります！タレ辛～～～～～～～！！！！！！(;´Д｀)めっちゃ辛い！ｗｗｗ粉末は一味の辛さと山椒のしびれがきますが、これはそこまで辛くはないです。甘辛いソースがヤバい辛い！！！痛い（笑）水を飲む手が止まりません(^^;)タレと麺が美味しいのでなんとか食べ進められますが、これは超苦戦。。。この辛さは今までで一番辛いかも～！！辛いのが得意な人にぜひ食べてみてもらいたい( ;∀;)チャーシュー炙りバラロール適度にタレが染みていて美味しい～箸休め（笑）玉ねぎ・メンマ・ネギと味のアクセント～卓上調味料が豊富なのでうれしいです(^^♪酢は必須で、ニンニク、マヨネーズなどでジャンクに食べました～～総評～辛さず好きな人に食べてもらいたい！痛辛美味いまぜそば！卓上調味料が豊富でうれしい！〆のご飯無料です！ご馳走様でした！",
            "新橋駅前ビル1F「肉汁麺ススム」だったところが、シビ辛油そばの「ビリ軒」になってました。斜め前の「信州おさけ村」で軽く一杯やってから訪問。注文は油そば¥850の食券を購入。6〜7分で着丼。ロールチャーシュー、メンマ、刻みタマネギ、万能ネギとシンプルながらキレイな盛り付け。中央の唐辛子っぽいのが辛シビスパイスですね。一気に混ぜていただくと、しっかりした旨味と共に辛味、痺れが押し寄せます。辛さ普通でも結構辛いですね。汗が出ますw麺は大橋製麺多摩の低加水中太麺。コシのある茹で加減で良い食感です。卓上にはニンニクのおろしニンニク、おろしショウガなどの他、ニンニクの醤油漬けみたいなのやマヨネーズもあるので、ちょっとづつ試してみると、マヨネーズは一気に辛さを和らげますね。麺を食べ終えて、追い飯（無料）をお願いすると結構なボリュームでご飯が投入されるので、残った汁に絡めていただいてごちそうさま。#新橋#新橋ランチ#新橋駅前ビル一号館#ビリ軒本店#食べログ#ラーメンデータベース",
            "ビリ軒油そば 850円新橋駅前ビル1号館1階。以前「肉汁麺ススム」があった場所。店名に本店とあるが、どこかから引っ越してきたのであろうか。ビリケンさんと言えば通天閣が連想されるが。店の入り口の脇にある自動券売機で食券を購入。辛しびレベルのボタンもある。無料MAXの1ビリを選択。食券は2枚出る。食券を出すと、背脂の量と味の濃さを聞かれる。ふつう・ふつうにしておく。（おすすめは、背脂ましまし、味まし、と後で分かる）水はセルフサービス。テレビのワイドショーを聞きながら、おすすめに目を通す。待ち時間は7〜8分とやや長め。美味しそうなビジュアル。割り箸が短い。重たい麺をかき混ぜるのが一苦労。麺に汁が絡んで跳びそう。紙エプロンは言えばもらえるようだったが、そのためだけに話しかけるには店員（ワンオペ）が忙しそうだったので、麺をあまり持ち上げずに器に顔を近づけて噛みつく。おぉ辛しび！無料でこの辛しびレベルは素晴らしい。それぞれかなり効く。麺ももっちりながら太過ぎず良い感じ。汁なし担々麺と似ている。おすすめは、酢3周、ラー油2周、ニンニク1/2、スリ生姜1/4、マヨネーズ1周とのことだったが、酢以外は足りている。酢だけ多めに4〜5周回しかける。アクセントがついて食べやすくなる。小さいチャーシューは汁に負けない味がしっかりついているが、一瞬で食べ終わる。メンマ、万能ねぎ、玉ねぎは、味的には汁に負けてほとんど分からず、食感の変化を楽しむ存在。残った汁がもったいなく、つい無料の追い飯も頼んでしまった。酢を改めてかけ、白ゴマもかけてみた。白ゴマの存在が絶妙で、とても美味しくなった。食べている最中以上に、食後にニンニクの風味がこみ上げてくる。紙エプロンを、セルフサービスの水の近くに置いておいてもらえたらありがたい。",
            "木曜、移動途中に初訪問。10時44分到着でポールポジション。10時55分、Openです。券売機で・ビリ軒油そば(並) 850円を購入し、マイレビさんのコメントを参考にし油・味・辛しびの全て普通でのオーダーし、カウンター席に着席。店内は変則コの字カウンター8席x 2の創り。店主のワンオペです。カウンター下にはフックがあり荷物が掛けられます。大橋製麺多摩のいう麺桶があります。11時03分、着丼！チャーシュー、メンマ、刻み玉ねぎ、分葱、唐辛子をよく混ぜていただきます！麺は中太平打ちでモチモチで美味しい。気持ち硬めの茹で加減も良い感じですね。辛い物好きの私ですが、普通の辛さでも頭のてっぺんから多汗！バラチャーシューはスライス1枚で味も良いですが、まぜそばには、棒状が短冊状が良いと思います。メンマが多めなのは嬉しいですね。最後にライス(無料)を少しいただき、汁とライスをしっかり混ぜて完食！総じて悪くないですが、普通なら辛味はもう少し抑えめ(半分くらい)の方が良いかな？チャーシューは短冊切りでもう少し増量するともっと良いと思いました。今年120杯目、ご馳走様でした！退店した11時12分、店内客5名でした。",
            "【2022年11月25日初訪問】ＪＲ新橋駅「汐留口」正面に建つ「新橋駅前ビル１号館」の１階に入居するお店。「肉汁ススム」の跡地になります。週末金曜日の会社帰り。久々に新橋駅で途中下車をしてみました。向かったのは、食べログチェックで気になっていたこちらのお店。８時15分頃に到着すると、先客は３名。その後も３人がポロポロと入って来た時点で券売機は閉められました。どうやらラストオーダーの時間は８時半が目安かも。初訪問だったので、冒険をせずに「ビリ軒油そば(並)」をチョイスしました。食券を渡すと、マスターに①背脂の量・②味の濃さ・③辛しびの量を聞かれたので、①無・②まし・③１ビリにてお願いをしました。10分程の待ち時間にて到着！対面の瞬間…いきなり失敗に気付いて後悔。カラシビは寧ろ好きなタイプであり、こちらへの訪問もそれ故に決めたのですが…細かい事を言えば、私は辛よりも痺強めを好みます。程良い唐辛子は嫌いではないのですが、強過ぎると他の旨味を殺してしまう気がしてならないのです。にも拘らず、目の前に置かれた丼には明らかに唐辛子が強めの色合い…そう、「１ビリ」でも「強烈な辛みとシビレ。日常に刺激が欲しい方に。」と書かれていた様に度合いとしては強い為、背脂はある程度の量が必要だったのです！とは言っても、時既に遅し…でよく掻き混ぜての実食。「黒豚のチャーシューを何度も何度も炊いて造った、煮汁を使用。」とされていましたが確かに醤油系の旨味がほんのり…と来たところで唐辛子の辛味の一撃！痺れさえもほぼ飲み込んでいる…やはり、今回はちょっと間違えた様です。少し唐辛子の強さを抑えようとマヨネーズを使ってみたのですが、味が変わってしまって…。「大橋製麺多摩」という麺桶が厨房に積まれていましたが、こちらの麺は恐らく初体験。これはモチッと食感といい、タレに混じった味といい、かなり私の好みのタイプ！硬さもしっかり食感のちょうど良い茹で加減でした。チャーシューはタレの製造に使用された黒豚かな⁈肉感・脂感共に◎で！今回はやってしまいましたが、これは自分のミス。もう一度出直す必要がありそうです。麺を食べ終わった後に無料の追い飯を貰って、卓上の醤油漬けになっていた刻みニンニクを混ぜて食べたら、かなり好みの味になってくれたので！次回訪問時には①背脂・③辛しび共に普通で行こうと思います。ご馳走様でした。",
            "食べログの新店舗情報で知った・・・此方のお店店名もユニークで気に成って・・・仕事帰りに行ってみました～お店は・・・新橋駅東口に有る新新橋駅前ビルの１階随分昔に・・・一度だけ入った事が有りましたが１階の飲食街は・・・かなりお店も替わった感じがして行ってみたいお店が何軒か有り・・・チャレンジしてみたい気分に（笑）ビルの東側に向かうと・・・黄色い看板にビリケンさん！？のイラストガラス越しの店内は先客は無く・・・店頭の券売機でビリ軒油そばの２辛をセレクトオープンの入口を入ると・・・２つの島の真赤なカウンター席のみ厨房に立つ男性が食券を取りに来て・・・食券を渡すと味と油の好みを聞かれ普通でお願いする・・・お店は男性のワンオペのようで！？麺が茹で上がる間に・・・仕込みもこなす姿はかなり慣れた感じ厨房には・・・橋本製麺多摩と書かれた麺箱が積まれてる卓上には・・・沢山の種類の調味料が置かれ味変アイテムとしては・・・豊富な感じ壁には・・・食材のこだわり案内が書かれていて油は背脂の生を使い・・・数種類の香味野菜に唐辛子と山椒を加え長時間煮込んで・・・コクと旨味を出しタレは・・・黒豚チャーシューの煮汁を継ぎ足し使ったモノを使用麺はオリジナルかん水を使い・・・コシの有る麺に仕上げ辛味は５種類の唐辛子に・・・希少な山椒をブレンド香りと痺れに・・・こだわったようデスね～７分程待って目の前に・・・名入れの真っ黒などんぶりが置かれる豚バラチャーシューに刻み玉ねぎ・・・メンマに九条ねぎ中央に辛味の粉が鎮座・・・先ずは塩分チェックすると1.0とやや低め！？麺と具材をよ～く混ぜて・・・麺を一啜りする全粒粉の太麺・・・確かにコシの有る歯応えと小麦の旨みが感じられ辛味と痺れも結構有って・・・甘めのタレと相まって美味しいデスね～九条ねぎと玉ねぎは・・・香りと食感は良いアクセントに成り柔らかな煮豚チャーシューは・・・混ぜた事でホロホロ状態食べた感じは・・・クセに成りそうな辛さ！？って感じで辛い油そばを過去に何度か食べてますが・・・一味違う印象デスね～後半は味変で・・・おろしニンニクを投入するとパンチが増します食べてる間に・・・男性が１人後客で入って来る券売機に追い飯は無料の案内が有ったので・・・追い飯コールするどんぶりにの残ったタレと混ぜると・・・辛～い追い飯に（自爆）味のベースが・・・他にマー油と魚介が有ったので機会が有ったら・・・違う味も食べてみたい！？って思った今日の一杯の・・・辛い油そばに成りました～",
            "初訪　2022011（No.4052）１．訪店目的・銀座エリアでのネタ拾いの抱き合わせネタとしての選店２．お店の情報・食べログのジャンル：油そば・2022年11月10日にオープン・新橋駅前ビル1号館にある辛さが選べる「油そば」のお店・営業時間　11:00～21:00・定休日　日曜日3．当日の混雑状況とお店の雰囲気・祝日の11:40頃の訪店で、先客1名のみ(;^_^A・コの字型のカウンター席が二つあるラーメン屋さん　4．接客 ・マニュアル通りの接客 　5．注文品■ビリ辛油ソバ（1ビリ）　850円背脂と味が選択可能ですので、両方とも普通でお願いして8～9分程で着丼でありまする～(^^♪「1ビリ」は8段階ある内の下から3番目ですが、結構な辛さでマヨネーズを加えてマイルドにして美味しく完食です(^▽^;)ご馳走様でした。［Pre. 01］",
            "新橋オヤジビル1号館の一階。まぁ、派手な黄色い暖簾で、目立つ❗目立つ❗気になっていたのと、レビュアーさんたちの口コミ見て、早速、お味見を。時間なくて、忙しかったから、ここにしたのに、結果、まぁ腹パンにはなったけど、提供までに麺類異例なお時間を要しましたね、、、メニューは三種類 以下並の値段。▫️ビリ軒油そば 標準 850円▫️焦がしにんにく入 ビリ軒油そば 黒 950円▫️イワシ風味 ビリ軒油そば 魚介ら950円大盛り100円up特盛り200円upトッピング などは券売機参照。私は、、、ビリ軒油そば 並850円、温玉トッピング+100円辛さは普通、背脂少なめ、味普通にて、オーダーしました。食券買って座席ついて、店員さんが背脂と味を、聞きにきますそんなシステムで、ワンオペ、大丈夫かと店内まばらだったけど、心配になった(-∀-)温玉は丼の中にインされてきます。恐らく、トッピング類はお店の方が入れての提供スタイル。混ぜ混ぜして、麺リフトしてから、、、ズズズ、、、からっ笑 まぁでも、ピリッと辛いっと口コミにあったし、納得。温玉混ぜても、あの辛さだったから、辛い?痺れが苦手な方は、合わないかも、、、辛なしだと、物足りないのかな。とにかく、、、ピリッと辛い。そのまんま。まぁ美味しい、、、が、なんか、、、マヨネーズいれたり、ゴマスリスリして掛けたり、、、卓上調味料がまた、めちゃある。酢、胡椒、辣油?、刻みニンニク漬け?、揚げニンニク、生ニンニクすりおろし２種類?自分で作り上げて行くんだろうね私はそーゆー、面倒なのはちょっと苦手、、、まぁいーや。麺が終わったから、声かけしてご飯を入れてもらった。少しコールで。混ぜ混ぜ、、、ん?まじか、これ、めっちゃ美味しい♥️えー(*≧∀≦)やば、私ここのご飯入れたのが好きだ❗麺よりご飯て、、、笑しかし、、昼オンタイムにワンオペは少々心配です。あそこは早く食べたいランチの人多いから、、、スピードいのち、ましてや麺類。。。ごちそうさまでした。あ、入り口はビルの中からで、外からの入り口からは入れませんが、出られます(○´∀｀○)",
            "久しぶりに新橋駅前ビルへ来ると新店舗が出来ていた。周りの人気店は11時40分にも関わらず長蛇の列、あまり時間もなく並ぶ気もしなかったので待ちのないこちらに入店。入口券売機で食券を買い、好きな席に案内されるとお好みを聞かれる。背脂と味の濃さは普通でオーダー。店員さんは３名で席数のわりには多いなと思ったが２名は研修中ようだ、実質ワンオペだからか意外にも８分ほど待たされる。流行っていた花山椒強めの痺れ系汁なし坦々麺は広島発だったかと思うが、店名からも大阪がベースなのだろうか。痺れ＝ビリビリでビリ軒なのかもしれない。並でもボリュームは多くなくサービスの追い飯は１口程度、空腹時は大盛以上orサイドメニューが必須だ。あまり他に例のない独特の油そば亜種。刺激が欲しい時にはお手軽だが胃腸が弱ってる時は控えた方が良さそうだ。"
        ]
    }
]