[
    {
        "store_id": 71,
        "name": "風来居 神田秋葉原店",
        "latitude": "35.696229222888654",
        "longitude": "139.7700810902062",
        "review": [
            "2023年1月某日の19時過ぎに訪ねた。淡路町駅から徒歩3分ほどの場所にあるラーメン店「風来居 神田秋葉原店」。それほど広くない店内には先客なし。男性店員がワンオペで運営しているようである。食券機で「しおらーめん」¥850と「玉子かけご飯」¥250を選択する。カウンター席に1人で座り食券を提示する。5分ほど待って料理が提供される。とろ肉チャーシュー、キクラゲ、メンマ、刻みネギが入ったしおらーめんにチャーシューのかけらと鰹節が乗った玉子かけご飯の組み合わせ。まずは風来居に来たならば注文すべき「しおらーめん」から味わう。猛烈に柔らかくて甘みを感じるとろ肉チャーシューのインパクトがある。甘みと塩気と旨味が絡み合う塩スープと縮れ麺を食べると風来居らしさを感じる。キクラゲとスープの相性も抜群に良い。振りかけられた胡麻の風味もこのラーメンには良いアクセントになっている。この店に来たら食べるべき塩スープのラーメンがそこにはある。何のダシをどう組み合わせているのか分からないが、不思議な美味しさが楽しめる。玉子かけご飯はラーメンの塩スープに合うような甘めのタレで食べる一品。チャーシューの脂身と鰹節の旨味が玉子かけご飯の美味しさを増してくれる。ラーメンと玉子かけご飯の組み合わせを満喫する。卓上の一味唐辛子を玉子かけご飯に振りかけて刺激を加え、酢をしおらーめんに投入して更に複雑な味わいになるスープを楽しむ。深みを感じる風来居のしおらーめんにベストマッチする玉子かけご飯を堪能した。ジャンクな味わいのラーメンではあるが、たまに食べたくなる味がそこにはあった。ラーメンディナーに満足出来た良き日であった。",
            "秋葉原と神田駅の間くらいにある『風来居＠神田秋葉原店』を訪問しました。新宿の風来居は結構訪問していましたが、こちらは初訪問です。店の存在は相当前から知っていましたが、この店の前まではなかなか来る機会がありませんでした。神田も秋葉原もかなりの頻度で訪問するのですが、ここはその谷間というか中間というか。そんな場所です。16時で客0。通し営業は助かります。初訪問ですが、新宿店は相当訪問していたころのお気に入りメニューをこちらでも選択してみました。●塩ラーメン￥800●卵かけご飯￥210待ちの間にいろいろチェック。ワンオペです。厨房には小林製麺の麺箱があります。ちょい待ちで登場!!!塩ラーメンは白濁したスープ。サラリとしながらも旨味たっぷり。そして熱々!!!熱々なのにかなりのしょっぱさ!!!塩分が相当高いですね。デフォルトでゴマがたっぷりです。麺は細めの気持ち縮れ。白くて加水率低め。硬めな茹で湯で加減で実に旨い。こんなボソボソした麺はかなり好みなんです。ツルツルとは真逆な方向性なので好みは相当分かれるとは思いますが自分は大好きです。チャーシューはバラ肉。塩分しっかり。多少噛み応えがあります。まあまあ。そのまんまキクラゲがかなり好きな自分!!!これ、有料のトッピングを準備してほしいくらい。いいね。途中からネギが顔を出します。斜めにカットしたネギ。このカットは改善できないのかな？でも熱々スープなのでネギの甘味がでていいね。卵かけご飯は粗めな鰹節に甘めのタレ。これうまいね～タレがうまいのかな？粗めの鰹節がうまいのかな？いずれにしてもここの玉子かけご飯は間違いない!!!でもスープが塩分高いから実は白飯でもいいのかもね。と書きつつ、この卵かけご飯はかなりお勧めなんですけどね。全体的には満足度高め。塩分が想定より相当高めだったのは残念でした。でもやっぱり玉子かけご飯は最高でした。★3.5ここは麺がかなり好みよくよく考えたら、醤油や味噌は食べたことないかも。こだわりのまぜ麺なんてのもありました。再訪確定です。ごちそうさまでした。2022.03",
            "なんか、肩が痛い日だったので、近場でランチに。久しぶりに『らーめん風来居』さんに。食べログを見ると「しおらーめん（800円）＋玉子かけご飯（210円）」がおすすめとの情報が。前回は、季節限定を頂いているので、おすすめで、お願いします☆玉子かけご飯は、チャーシューと、おかか付き。味もついているので、そのままおかずになっちゃいますね。ささっと食べれちゃうけど、我慢しつつ、麺と一緒に。しおラーメンは、おっと、豚骨の香りの、塩豚骨なんですね。キクラゲが入っていて、ちょっと博多風も？予想とは違う感じでしたが、ごまとねぎで、見た目よりもこってりではないかも？でも、うん、ごはんと一緒が良い感じですなぁ。2杯とも、もちろん完食で、ごちそうさまでした☆",
            "この日のランチは、職場から少々遠くまで歩いて 風来居 神田秋葉原店 さんを訪問しました。まずは入口を入ってスグの券売機で食券を購入です。予めレビューを読んで決めていた しおらーめん 800円 と 玉子かけご飯 210円 の２枚を購入しました。店員さんに勧められたカウンター席へと進みますが、突然、豚骨ラーメン屋さん独特のあの臭いが襲ってきました。豚骨好きの方には怒られそうですが、私はこの臭いが得意ではないんです。(^_^;)まぁ、客席も充分に換気されていて、風を感じるほどに外気が入ってきていたので大丈夫でしたが。３分ほどで、まずは 玉子かけご飯 が、更に２分ほどで しおらーめん が提供されました。麺が延びないうちに しおらーめん から頂きます。スープは、僅かに豚骨特有の香り(臭み？)を感じますが、同時に魚系の香りもする、まろやかな白濁スープです。麺は、やや太めの細麺。硬めでお願いしたので、私好みの茹で加減でした。チャーシューは、脂身多めでトロトロ。美味しいのですが、私は肉の脂ですぐに満腹を感じてしまう体質なので、２枚でちょうど良かったです。一方の 玉子かけご飯 は、刻みチャーシュー と 削り節 も載っていて、タレは若干甘め。生玉子の臭みもなく、とても美味しいのですが、ご飯が軟らかいのが難点。最近は、軟らかいご飯が人気なのか、軟らかく炊くお店が多いですが、特に 玉子かけご飯 や 丼物 は硬めのご飯の方が合うと思っている私です。感染防止策は、入口開放、消毒液設置、店員のマスク着用。換気扇がかなり強力に引いているので、入口から風がどんどん入ってくるのが分かりました。ごちそうさまでした！",
            "まさかの3日続けてのラーメンランチになってしまいました。私は別にラーメンを毛嫌いしているわけでもなんでもないのですが、何故か食べログを始めてからは、食べロガー≒ラーメンオタクみたいな見られ方をするのが何となく心地良く無かったこと、そして家系ラーメンに対するトラウマ（飲み〆で食べて、その匂いのきつさに吐き気を催したことあり。）もあって、進んでラーメンを食べる気にならなかったんですね。加えて、最近は糖質摂取の減量というものに取り組み始めていることもあり、麺類、ご飯類をできる範囲で避けるようになっているのも関係していると思います。そのラーメンランチの三連荘。初日（ラーメン大至）が鶏ガラ出汁支那そば系、2日目（元祖博多 中洲屋台ラーメン 一竜 御茶ノ水北店）が博多とんこつ系、そしてこの日が旭川ラーメン「山頭火」の系譜を受け継ぐ当店とジャンルの異なるお店なので、別に飽きが来るようなことは無いです。風来居は、前記の通り、山頭火からのれん分けしたお店です。山頭火で長年修業を積んだ創業者の山口健太氏が法人（有限会社 商健）を立ち上げて運営しています。山頭火の初代の味を味わえる唯一のお店とも言われており、平成12年1月に新宿に1号店をオープンしました（風来居 新宿店）。次いで平成16年9月に渋谷店、平成26年年3月に当店をオープンしています。さらに平成29年12月には、新業態となる（煮干し系）「中華そば コヨシ」を市ヶ谷にオープンしています。出店のテンポから見て、チェーン展開の罠とも言うべき急速な店舗網拡大を志向するのではなく、地に足のついた経営であろうことがうかがえます。風来居という店名は、山頭火の名前の由来にもなっている自由律俳句（五七五の定型俳句に対し、定型に縛られずに作られる俳句のこと。）の俳人である種田山頭火が昭和13年に山口市湯田温泉街に結んだ庵である「風来居」に因んでいます。まあ風来坊だった山頭火が居住する庵という意味合いでしょうか。食べログ評価については、当店は下書き時点では3.5点に僅かに届いていなかったのですが、新型コロナウィルス対策の食べログ会員店向け特例（評価の0.05点アップ）が効いて現時点では3.5点を超えてきています。新宿本店と中華そば コヨシは3.6点超え、渋谷店は3.5点超えですので、地力のあるお店であることは推測できるかと思います。当店は、神田須田町1丁目、須田町交差点から神田郵便局の方に向けて斜めに延びる旧中山道沿いにお店を構えています。神田須田町の交差点は、中央通り（国道17号）と靖国通りの交差点ですが、その手前でY字路になっており、神田方面から来ると、右直進方向が国道17号、そして左手方向が旧中山道になります。昼の営業時間は11時からということだったので、それを目指して伺いました。当店に到着したのは、11時5分過ぎくらいになりました。店頭にはメニューが掲げられています。しお、しょうゆ、みその各ラーメンが@800円。店頭に看板を出すなど盛んにPRしている限定とろ肉ラーメンが@1,080円です。また、まぜ麺というのもあって、こちらは@920円です。店内は厨房に面したL字型のカウンター席のみ。入ったところの短辺に2席、奥に向けた長辺に10席の計12席のキャパで、椅子は背もたれの無い丸椅子です。長辺の席だと壁にハンガーがあるほか、窓の桟に荷物を置くこともできます。入ったところに券売機があって、そこで食券を購入します。注文はあらかじめ決めてきていたので、迷いませんでした。当店の看板メニューであるしおラーメン@800円と玉子かけごはん@210円にします。いわゆる炭水化物の重ね食いメニューで合計1,010円。気持ち的には合わせて1,000円でお釣りが来ると嬉しいのですけどね。麺の固さは固めを指定して食券を渡します。待つこと1分ほど、あっという間に注文の品が提供されました。しおラーメンは、透明塩スープではなく、白湯風の白濁スープです。バラチャーシューが2枚とキクラゲ、メンマ、白ネギがトッピングされます。何とも言えないコクのあるスープで魚粉のような風味も感じます。なかなか美味しいですね。麺は、札幌の株式会社丸太太兵衛小林製麺の中細ストレート麺です。小林製麺社と言えば、昭和54年創業で、さっぽろラーメンとしては後発の製麺会社ですが、いち早くアメリカ・カリフォルニア州のラーメン専門店など海外との取引を進めたことでも知られており、平成22年にはロサンゼルスに現地法人を設けています。とてもさっぽろラーメンとは思えない少加水のストレート麺ですが、このスープだとこの手の麺の方が良く馴染みますよね。チャーシューはなかなか肉厚に切られています。看板メニューのとろ肉ラーメンのとろ肉とは違うようですが、柔らかくて美味しいチャーシューでした。コリコリのキクラゲもたっぷりは入っており、メンマともども美味しかったですし、全体として完成度の高い一杯に仕上がっていると思います。玉子かけごはんは、温かい白飯の上に刻みチャーシュー、おかか、生玉子が乗って特製タレがかかっています。いかにも賄い飯といった料理で、ザッとかき混ぜていただきますが、それぞれの具材の旨味が良く生きており、なかなか美味しいです。ただ、予想される味の範囲内でもあり、サプライズまではありませんでしたね。禁断の炭水化物の重ね食いになりましたが、お値段がやや高いことはあったものの、まずまず満足できるランチになりました。さあ、休み明けの明日からまた糖質摂取の減量を頑張らないと！",
            "初回訪問時以来のトロ肉しょうゆらーめんをいただいた。あまりにも空腹だったので、麺を大盛にしてライスまで注文してしまった。うまいしょうゆスープにライスが合わないわけはなく満腹に。空腹感は満たされ満足したが、健康面で非常に罪悪感が残るランチとなってしまった。反省。",
            "この日も普段より沢山頂いたのですが寒いし、〆に味噌ラーメンが食べたくなり常宿から近いこちらにお伺いしました。外観はモノトーンの男気漲る看板がライトアップされています。中に入ると券売機があり白壁木目調の和寄りな雰囲気で木のL形カウンター仕様となっています。メニューはしおらーめん を筆頭に みそらーめん、しょうゆらーめん、こだわりのまぜ麺、魚介つけ麺、肉味噌つけ麺など豊富で麺大盛りや肉、味付玉子等のトッピング類がありますが餃子や唐揚げ等のサイドはなくご飯ものも 玉子かけご飯と白ごはんがあるくらいです。オーダーはもちろん　みそらーめん です。で、5分ほどで到着。スープは豚骨ベースで適度なコクがありお味噌もマイルドで美味しいですね。なるほど、これはご出身店を彷彿させます。麺は中細縮れですが色白で札幌系とは違う感じ。敢えてなのか少し柔らかいかな、って印象です。具材はとろっとろのチャーシュー、メンマ、ワカメ、白ねぎでこのチャーシューも彷彿させますね。食感が堪りません。濃過ぎず重すぎず良い意味で中道な みそらーめん、、おかげで暖まりました。美味しかったです。ご馳走さまでした。",
            "秋葉原～神田間、中央通りの裏手のやや分かりにくい場所に店を構えるラーメン屋さんです。交通の便の悪さをものともせず、固定客をつかんでおり、女性のおひとりさまもよく見かけます。＝＝＝2019年6月　19:30再訪＝＝＝ボクが神田に引っ越してきた当初から、永く営業されていると思います。この日は雨模様で寒い日だったので、久々に訪問してみることにしました。むむん。割りと席が埋まっている。券売機とにらめっこします。結構・・・パネルがたくさんあって、慣れていないと手こずります。当店は「とろ肉らーめん」がウリですが、2019年夏限定というこちらにします。■肉味噌つけ麺　　900円海坊主のような大柄な店主さんのワンオペです。店内は15席くらいありそうな、なが～いL字型のカウンターのみ。ほぼ中央に腰掛け、カウンター上に食券を「お願いしますぅ！」と置きます。ビル内の店なので、通路との境が出窓風になっており、荷物が置けます。ハンガーも設置されています。先客はソロが8人、うち女性も3人いらっしゃいました。お水はカウンターにコップ、水が設置されていて、セルフサービスです。卓上調味料は、酢、胡椒、一味。BGMはフュージョン。つけ麺なので割りと時間がかかり、10分ほどで提供。肉味噌！おもいっきり、味噌～～～を主張する香りです！つけだれをすすってみると、香りも良い上に、美味しい♪具材は、分厚いチャーシュー、肉の塊いろいろ、メンマ、海苔。肉は荒挽きの挽肉と、脂が際立つ刻みチャーシューの2種類が入っていたようです。当店は塩らーめんが主流かと思っていましたが、味噌も良いですね。やや麺は多めでしたが、がんばって完食しました。後客はサラリーマンたちや、外国人観光客と、グループ客が立て続けだったので、途中から待ち行列ができるほどになっていました。オーダーを聞いていると、やはり「とろにくつけ麺」ってオーダー多かったです。ボリュームがシンパイなので食べたことはないですが、一回は食べてみたいな～ごちそうさまでした！また伺いますね～♪",
            "総じて満足でした。今の時代では「尖った」ものとは言えませんが、十分美味しいものです。━━━━━━━━━━━━━━ 塩ラーメン　麺大盛り 870円ビジュアルが山頭火。来店後に調べて知ったが、元々は山頭火で働いていた人がインスパイアして作った店なんですね。そりゃ似るわ。スープの味をしっかり確認し、麺を食べる。チャーシューの見栄えが良い。さくっと完食。熱い。 ●スープ豚骨かな。とんこつラーメンと言うには豚骨の濃度がやや弱く、そして別の旨味が若干混ざってる。塩ラーメンと言うには豚骨が強すぎる。こってり感はある。濃度はとしてはめっちゃ濃いというわけではない。まろやかな感じ。あぶら感は程々。しょっぱさは丁度よい。 あえて別の店に（山頭火以外で）例えるなら、リンガーハットが近いか。エッジのようなものは無いが、バランスは良い。●麺やや細め。普通に美味しい。量は大盛りで体感200gちょい。 ●具チャーシューは美味しい。やや大ぶりで、とろっとしつつも肉肉しい感じを失っていない。値段あがっていいから、もうちょい厚みがあると嬉しい。 メンマは、それほど大きくもなく量も入っていないけど、存在感がある。味と風味が強い。いいアクセントになる。 ネギときくらげは飾り。 ●卓上には、酢・胡椒・一味調味料。もうちょいなんかあると嬉しいな ●その他スープと器がめちゃ熱い。「ぬるいラーメンなんて邪道！本物はアチアチなんだよ！」という人にとってはとても良いかと。 ●全体的には満足。手堅い感じ。特に40代以上の人から好かれそうな味。",
            "日曜日のイベント帰りに腹が空いてしまったので、小腹を埋めるために来店しました。今日は三軒目だったので、普通のラーメンではなくまぜそばを食べることにしました。お店に着いた時は待ちは無しで客は２人でした。入り口のところには厳選素材のまぜそばの看板もありました。期待感が上がりますね。さっそく入り口脇にある券売機でまぜそばの食券を購入してカウンター席に座ります。店員さんに食券を渡してしばらく待機します。しばらくするとまぜそば到着お肉が意外とたっぷりの見た目ですね。美味しそうですね♪まずはマゼマゼします。そこにあるしょうゆダレは意外と濃そうですね。しっかり混ぜてから、まずは一口食べます。醤油の香りが来るかと思いましたが、意外と来ないですねw細麺の縮れ麺でしたのでもっと塩っぱさが来るかなぁと思ってましたよ。トッピングはチャーシュー、ひき肉、海苔、たまねぎです。チャーシューは刻んで食べやすい形になってます。ひき肉と合わせると肉肉しい。普段ならたまねぎは骨休め的な立ち位置ですが、今回は食感も生きてますね。全体的にまろやかな味わいにまとまった一杯でした。使用している醤油自体のまろやかさがある意味、この味を出してるんだと思います。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 72,
        "name": "めん屋 桔梗 新宿店",
        "latitude": "35.69783167929253",
        "longitude": "139.69788423459056",
        "review": [
            "本文中の全ての写真を見られる【エンゲル係数Infinity 3rd】に掲載のオリジナル記事／再訪記事はコチラ↓【2023/2】-----------------------------------------------------------------------------------------------------------------------小滝橋通りと職安通りの交差点付近に店を構える「24時間大衆らーめん酒場 桔梗　新宿店」にてラーメン＋ミャンマー料理と聞いて以前行った「ペコ」が頭に浮かんだが、更に茶豆／ハムカツ／鯨ベーコン他諸々酒肴も充実な壁メニューからオーダーした表題のコチラ↓シャバシャバなグレイビーに鶏／大根／じゃがいも／オクラと大振りな具がゴロゴロ満載な「おつまみミャンマーカレー」と何故かカスリメティが振りかけられピリ辛ダレ添えの餃子皿で運ばれてきたミャンマーレシピ？なポークソテー「ワカウキン」などツマミつつ入口側から明るい日差しが差し込む休日昼下がりの店内でキーンと冷えたハートランドビールをグビグビっと！",
            "アジア経済研究会　会員３名　11時開始初めましてのお方にお会いするのを楽しみにしてました。思った以上にシャイなお方は杯を重ねるにつれ少ーーーーしずつ……コチラを見てお話して下さいました。そのお方はくちびるの形がとても魅力的でつい、目がいってしまい、くちびるの動きを見ながら飲んでいました。隣のお方はとても気配りが素晴らしく色気がすんごい…特に切長の目尻が…私もあと何年かしたら、こんな風になりたい。。おつまみはプロにお任せしました。黒ウーロンハイとか、トマトハイとか、レモンサワーは安いから薄いんじゃないかと勘ぐり、ナカを頼んだのですが嬉しい誤算ちゃんと焼酎が入っていたのですが、ナカを差すと、もっとイケるミャンマーなおつまみはどれも美味しい♪￥１９０の餃子は￥１９０以上に美味しい♪♪安いし、酎ハイは濃い目だし、おつまみはお値段以上だしサイコーぢゃないでしょーか！！このお店をご紹介して下さりありがとうございました。そして私達は２軒目に向かう…",
            "東京都新宿区西新宿。24時間営業の、つけ麺＆ラーメン、大衆酒場です。最寄りは、都営大江戸線の新宿西口駅、西武新宿線の西武新宿駅、中央・総武線の大久保駅。2022年10月現在、新宿店の他に、初台に２店舗、市ヶ谷、曙橋、人形町、沼袋、南阿佐ヶ谷、計８店舗展開。銀座店は閉店。いいね！ここ♪︎ ٩(*´ᗜ`)ㅅ(ˊᗜˋ*)وｲｴｰｲ♪*˚食べ友さんが何度か投稿されていたので気になっていました。週末の朝ラーメンで伺いましたよ。とは言っても10時チョイ前なので、ブランチですな(*ﾉωﾉ) 先客後客無し。店員さん５名以上。全員、ミャンマーの方みたいです。店内ではミャンマー語が飛び交っています。完全にアウェイ感(・・;)メニューは、つけ麺＆ラーメン類、普通の居酒屋メニューの他、ミャンマーカレー(オクラ入りカレーらしい)、ワカウキン(ミャンマーポークソテー)、アメーダジョー(ミャンマービーフジャーキー)、ヤンゴン玉子焼等、一風変わったものもあります。口頭注文後払い φ(..)◆本日の注文◆辛つけ麺 特盛　950円並盛340g、大盛510g、特盛680g、同一価格なので、モチのロンで特盛、２辛でお願いしました。太麺なので10分近く待ちましたね。お盆に載せて、麺、つけ汁、割りスープ、まとめて提供(o´∀`)♪北海道産小麦を使った太麺は、ちゅルちゅルモチモチ(´ 3｀) 良い感じですよ。つけ麺のお手本のような麺ですね(　´∀｀)b 一方、つけ汁はと言うと、旨味もパンチも無いかなぁ。辛味は弱く、魚粉少々。中には、ゆで卵、薄いチャーシュー、刻みタマネギ、メンマも入っていたかな。麺に負けちゃってる感じですね( ´△｀)最後に、鶏ガラの割りスープを入れて、ほぼ汁完。次回は居酒屋利用したいですね。ここ数年はほとんど無いけど、終電逃した時に使えるよね。ご馳走さまでした(人´∀`)♪#小結#2022年121杯目#ラーメン居酒屋#トイレがエロいらしい#ミャンマー料理あり#ミャンマー人店員さんのみ#朝ラー倶楽部#めん屋桔梗#つけ麺#ラーメン#居酒屋#24時間営業#新宿と大久保の中間#再訪可能性非常に高い#次回は醤油ざるらーめん#次回はトイレに入ろう(笑)",
            "新宿駅からだと西口の小滝橋通りを大久保方面に北上して、職安通りと交わる北新宿百人町の交差点そばにあるラーメン居酒屋さん。歩くと10分ほど、市ヶ谷や初台にもお店はあるがこちらは初めて。月曜祝日の13:30過ぎに入ってみる。店内は奥に縦長でカウンター席と脇にテーブル席がずらっと並ぶ。お客さんはラーメン食べに来ている人もいるけど、昼飲み利用の方が多い感じ。らーめんメニューは醤油や塩、味噌ラーメンに醤油や塩のつけ麺やざるらーめんがいろんな組み合わせである。今回はざるらーめんにしてみる。・肉醤油ざるらーめん(大) 1,080円　麺の量は並340g、大510g、特680g待つこと10分せず提供あり。お盆にざるとつけ汁、さらにゆで汁が付いてくる。ざるは細縮れ麺でモリッと盛られ、つけ汁の器は大きくていかにもボリュームある。さっそく食べてみると、つけ汁はピリ辛で塩気が多め、チャーシューは大判サイズでやや厚めなのがたっぷりと入っている。すごく食べやすくってペロッと平らげられるらーめんだった。お会計にはPayPayが使える。【2022年1月7日〜31日 PayPayで新宿区を応援しよう 第2弾 対象店舗で25%の付与】の対象店舗。壁際にちっちゃい字でメニューがギッシリ書かれていて、焼餃子190円などおつまみも充実していて、比較的リーズナブルなので今度は居酒屋利用で来てみようかな。",
            "日本酒をしこたま飲んだ後、やっぱり〆らないということでラーメンへ。近所にあって、以前から気になっていたこちらにお邪魔することにしました。夜も11時を回る頃だというのに、金曜日だからかお店はほぼ満席。テーブル席はほぼ埋まっていました。カウンターはラーメンをすする人がほとんどでしたが、卓では餃子やチャーシューを肴にお酒を楽しむ人たちがほとんど。居酒屋も兼ねるラーメン屋さんのようです。餃子と鶏白湯の塩を大盛りをオーダー。先に餃子が到着します。サイズも焼き加減もちょうどよく、昔ながらの町中華の風情ある素敵なタイプ。皮はもちもち、焼き目のある部分はパリパリで香ばしく、ちょうどよいバランス。具も肉が多くてジューシー。ビールやハイボールとの相性はバッチリでしょうね。しばらくしてラーメンが着丼。見た目はオーソドックスな鶏白湯系。スープはポタージュ感がありますが、一口いただいてみると意外とさらっとしていて飲みやすい。とろりとした口当たりの中に、鶏の旨味が広がります。塩気も結構ありますが、飲んだあとだとこれくらいがちょうどいい。麺も太めで、緩やかなウェーブがかかった縮れ麺でもちもち感がクセになります。ちょっと太めで味が芳醇なタイプなのは、この白湯スープに合わせてなんでしょうね。白髪ネギなどの具材を間に挟みながら、麺をすするのが楽しい。10分ほどで完食してしまいました。鶏白湯は本当にものによるんですが、こちらは個人的には当たりの部類だと感じます。一方で、天下一品のような、濃厚ねっとり系の鶏白湯が好きな方は少々物足りないかも。場所柄、居酒屋としても使い出があるように思いました。軽く飲んでラーメンなんてのもいいかもしれません。次はつけ麺を試してみようかな。ごちそうさまでした。",
            "数多くのマイレビさんが訪問しているこちら。私の中では特に、今はすっかり影をひそめてしまったレビューアーさんが人気に火をつけたように思っています。19時頃の二人での訪問で、先客数名、後客数名。店内は、カウンターに、テーブルのウナギの寝床的なお店で、居酒屋というより、ラーメン屋さんの方が雰囲気が近い気がします。メニューはベースがつけ麺。普通、塩、辛とあり、麺量が並、大、特と選べ、あつもりか冷もりか選べます。他にも、ラーメンが、醤油、塩、味噌とあります。麺以外に、おつまみメニューも豊富で、レビューではミャンマー料理の評価が高いようです。つけ麺の特を注文。特は茹で上げ680g。ちなみに並は340g、大は510gです。ライス、焼餃子と順調に、注文が通り、おつまみミャンマーカレーを注文したところで異変が。ないとのことです。ミャンマーポークソテーのワカウキンもなし、お父さんのマカロニサラダもなし。営業にいろいろと制限がかかっているこの時期なので、おつまみ系はやっていないということでしょう。揚げ物ならありますとのことでしたが、水餃子を追加しました。10分ほどで提供です。＊＊＊つけ麺。魚介豚骨スープ。標準的な味。麺のあつもりは、釜揚げうどんのような体で湯に入って出てきた。このおかげで最後まで熱々で食べることができた。餃子はどちらも値段にしては十分な味わい。特に焼餃子はお得感すら感じる。（2021年9月）",
            "壁のメニューが整理されてスッキリ。昼にジャポネのジャンボを食べたのであまり腹が減ってないが酒は飲みたい。酒を飲むならつまみがないと。ここはヘルシー路線でブロッコリーマヨ。マヨは半分でお願いした。それと、安定のおつまみセット小。ハイボールでプハっとは。マヨ半分でもたっぷり、べっちょり。思い出した。マヨ別皿で頼めばやってくれるんだった。アメダージョーはまた次回。",
            "24時間営業☆使い勝手の良いラーメン居酒屋さん。職安通りと小滝橋通りの交差点近く。すぐ隣には全く雰囲気の違う姉妹店『オイスターバー桔梗』(訪問済)があります。なんだかんだで5回目の訪問。でもラーメンは1回しか食べたことがない。それでもいいんだ。と思わせてくれる雰囲気が好き。奥行のある店内は左側が長いカウンター席。右側と入口からは見えない左奥にまたテーブル席。店員さんは多分皆さん異国の方々。この日は高校の友人達と4人で昼飲み。前回の昼飲みは、どすこい四文屋→ねこ膳コース。昼からのんびり飲める店を探すのはなかなか厳しい。12時だとお店が忙しいかな？と13時に予約。行ってみたらお客さん2人しか居なかったけども今回は念願だった左奥の宴会席♪(*´▽`*)ﾉ壁に貼られたメニューはダンボールw友人達は戸惑っていたものの、このユルさがまたいい。近眼(老眼ｼﾞｬﾅｲ)の私には文字が小さいのが難点。いただいたのは✦お父さんのマカロニサラダ  カレー味  290円✦ブロッコリーマヨネーズ  380円✦酢ごぼう  400円✦茶豆          330円✦つまみセット(大)   580円✦ワカウキン   380円✦牛すじ豆腐   480円✦よだれ鶏       580円(お料理へのコメントは軽く写真のほうに)毎回頼んでしまうブロッコリーマヨネーズ。メニュー名が『マヨネーズ』となっているだけあって毎回マヨネーズの量が半端ない。絶対こんなに要らないんだけど誰か指摘しないのかなw酢ごぼうは名前の通りのものなのだけどキャンプファイヤーか？！って感じで無駄に組み立てられての登場でツボw梅干しサワーを頼んで梅干しを残し「このジョッキのままチューハイおかわりで」…と、チューハイのみの継ぎ足しを頼んだら氷も梅干しも全部捨てられちゃって同じジョッキに新しいチューハイが入れられて来た(≧∀≦*)ｿｳｼﾞｬﾅｲﾖ--!!でもお兄さんの笑顔が可愛いので許しちゃう♪(新しく梅干しを入れてくれました)そしてこのお店の大事なチェックポイントは男女兼用のお手洗いの中。初めて行く人はなかなか帰ってこないんだよね～。(なにしてるんだか知らないけどw)5ヵ月ぶりの訪問でしたがお手洗いの中は相変わらずで何だか安心(・∀・)色々なことが許せてしまうこの雰囲気味には特別期待もしないのだけど個人的な思い出も色々あってなんかココ好き。やさぐれたくなった夜にまた行こう。そしてまだまだ外は明るいので2軒目へ～ごちそうさまでした☆タイムラインの閲覧が全く追いつきません。ｺﾞﾒﾝﾅｻｲ",
            "2022.10久しぶりに桔梗へ。お昼の店内はMLB放映中でトラウトが無事に生還したところでした。肝醤油ワカウキンホッピー白で。隣のカウンター席では水商売らしきヤングがつけ麺を食べながら爆睡。ミャンマーの店員さんもにやにやしながら放置プレイ。そしてお便所以外にも洋ピンの下品な写真が掲載されるようになっていました。ごちそうさまでした。ワカウキンも肝醤油も美味しかったでーす。アメタージョーも値上げしてました。2020.12巷で話題沸騰中のアメタージョーを調査に。店内はCOVID19対策対応済みで、先客にはダルなお父さんがぼっちで晩酌中。テレビはもちろん安定のエブリー。ミャンマー出身(たぶん)の女性店員さんにソッコーで発注。◼️ハートランド中瓶　500円◼️麦ロック　380円◼️イカの肝醤油　480円◼️アメタージョー　500円噂のメニューはまさかのセレブ価格❗出てきたのはプルドポークみたいな見た目。むしろごぼうのささがきっぽいかも。ちなみにググっても情報が全く出てこないままでした。それはさておき、早速食べたらめっちゃ( ﾟДﾟ)ｳﾏｰ( ﾟДﾟ)ｳﾏｰあにこれうめーべ。牛肉のジャーキーを軽く炒めただけながらほどよいカリカリ感があってジャンキーでクセになる味わい。噛み応えもあってお酒が進みまくり。ということで軽くワカウキン超え決定。途中一味をどばどばかけて味変してみたら更においしくいただけました。意外とボリュームがあるのでシェアしたら丁度いい分量でした。半分の量で300円にしてくれたら最高かも。ごちそうさまでした。ということで、現時点の桔梗ランキングは肝醤油アメタージョーミャンマーおつまみカレーワカウキンお父さんのマカサラがベスト5になりました。以上です。",
            "以前から来たかった驚異の24h営業！桔梗さんまで新宿西口からトコトコずんずん歩いてやって来た！白ワインをボトルでもらって3人で乾杯♪(*^^)o∀*∀o(^^*)♪からのぉ〜先ずはコレ食べねばの発注！● ワカウキン      390円ミャンマーポークソテーと書いてある。ワカウキンの発音について議論を戦わせたがいまいちハッキリせずw厚切り豚バラ肉をカリカリに焼いて甘みのあるタレに付けて食べる。シンプルだけどちょっと癖になるひと皿。布袋ちゃんによれば各支店にあるけどココのが一番旨いらしい。● お父さんのマカロニサラダ  290円お母さんのポテトサラダは380円この価格差は何か意味があるのか？！ポテトとマカロニの差だけか？！薄切りキュウリが本当にささやかにしか入ってなくてワタシ的には有り難いがサラダにしてはほぼ炭水化物。でもツナは沢山入ってたか。やけに黄色い● ヤンゴン玉子焼き   480円平べったく折りたたまれたオムレツ中に玉ねぎの炒めたのが入ってて既に丁度良い塩気が効いていてそのままパクっと( ﾟДﾟ)ｳﾏｰいつもの朝ごはんに出そう、ヤンゴン感は不明w● イカの肝醤油   480円正直、肝系はちょっと苦手と思っていたけどでコレは美味しかった！肝感薄だったからか？！ネギもたっぷりで卵黄と混ぜ混ぜして食べるとお酒欲しくなる味わい。● おつまみミャンマーカレー   390円少しねっとりしてるのはオクラが入っているからではなさそう。結構大きくカットされた大根がよく煮込まれている。ニンニク、生姜が効いたスパイシーな味だけどまろやか味。コレは美味しいなぁ〜(*´∀`*)● 焼き餃子    190円外に看板あったけど全く特徴無く普通かな● 塩つけ麺 大麺の量が茹であげ並 340ｇ  大 510ｇ  特680ｇと3種類味も醤油、しお、辛(辛さ3段階)とまた3種類あつもりと普通と細かく選べるけれど価格は850円均一と太っ腹！！〆に3人でシェアしたので揉めまくって大に決めたけど結果正解！｢特だろっ！｣って言った人がほとんど食べないからw味玉と厚みのあるチャーシューがスープに沈んでいて上に水菜が散らしてあり彩りと歯ごたえをプラス！そしてこっそり入ってる玉ねぎがいい仕事しててなかなか本格的なつけ麺だ！ってここはただの居酒屋ではなく｢麺屋｣でした(^ω^;)"
        ]
    },
    {
        "store_id": 73,
        "name": "らうめん　さぶ郎",
        "latitude": "35.66186183872533",
        "longitude": "139.75704298419535",
        "review": [
            "平日昼の12:30頃、久々に伺いました。店内には3名のお客さん。今日も店主さんがいつもワンオペです。入り口で食券を購入します。正油豚2枚(850円)あれ？値上げしましたかね？席に着き、食券を渡すとすぐにトッピングの確認です。あれ、色々忘れてしまってる…初心者ばりに戸惑ったあげく、ニンニクタマネギでと注文。麺は極太でお願いしました。(あれ、アブラ言ってない)すみません、アブラも多めで……二郎でこんなこと言ったらムッとされることもありますがこちらはとても親切で優しいのでご安心を(笑)だんだん思い出してきてショウガを頼み忘れたことに気付きましたが今日はまぁいいや(^_^;)7～8分で着丼。微乳化スープは醤油がキリリ、あーこれだ。アブラは少し物足りないくらいライト。麺は「極太」ながらも二郎系からすると細め。ワシっとしてるけど すすりやすい。豚は小ぶりだけどとっても柔らかい、脂身多めのバラと肩ロースが2枚。生姜の良い香り。ちょいクタのヤサイはデフォでも結構多めで増さなくてもちょうどいい。今まであまり卓上調味料使わなかったけどニンニク入りのお酢を使ってみたら意外と美味しい！これまたやろう。お冷の設置が入り口の1ヶ所なのでカウンターにポットがあると嬉しいな、お冷いっぱい飲むから3回目の離席が少々申し訳ない気持ちに(^_^;)今まで持ち込み見たことがないので烏龍茶持ち込んでもいいのかは不明…。値上げされたけど妥当な価格ですね。ごちそうさまでした！",
            "目黒からお洒落なエリアを散策して大門まで辿り着きましたが、楽しみにしていた「三好弥」のランチタイムにはギリギリのところで間に合わず、実に無念な結果となりましたそれもこれも、朝、人身事故とやらを起こして電車を大幅に遅らせた迷惑野郎のせいだと恨みは募りますが、いまさらそんなことを言っても、怒りのぶつけどころはないので、ここは気持ちを切り替えて、新橋方面でのプランBを発動しますやってきたのは、先日イタリア街周辺をかすめて歩いた際に目についていた「らうめん さぶ郎」…って、おいおいそのお店、名前からして二郎インスパイア丸出しでしょあんた、常々二郎とその一派は天敵だと言っていなかったっけ？…なんていうブーイング混じりの疑問の声が聞こえてきそうなお店のチョイスになりましたが、このところ、心とは裏腹に、身体が求めているようで、なんとなく二郎系が食べたくなってきているのが正直なところなんなら年内にも、二郎系に興味を持ち始めているOggiさんあたりを唆して、池袋二郎に20年越しのリベンジマッチを挑みに行こうかと画策している私までいますいやはや二郎系の中毒性たるや恐るべし私もまんまとミイラ獲りがミイラになり始めていますお店の外観が決して小綺麗でないのは二郎やその一派のお店ではよくあること建物の2階は「ヨーロピアンギャラリー」となっていて、今でも現役で営業しているのかどうかはわからないけれど、もしやっていたとしても、蝋人形やら、ギロチンやら、魔女狩りの拷問道具やらを展示していそうな怪しげな佇まいです店内に入って、券売機で私が買ったのは、「正油豚2枚(850円)」「極太麺(無料)」「味付煮玉子(100円)」という3枚の食券買った食券を差し出しながら空いている席に着き、「野菜・多め」「にんにくあり」とコールしましたで、ややあってやってきた「正油豚2枚」の迫力ある姿に不意を突かれてのけぞる私あらら久しぶりにやっちまったか？野菜は「多め」にとどめたつもりだったけれど、それでこれなら、「増し」なんぞにしたらどんな地獄絵図になるんだろう見るだけなら見てみたいものだなさっそく箸をつけたけれど、茹でもやしの層が分厚いのでなかなか麺には辿り着きませんようやく辿り着いて引き上げてみれば、極太麵とはいっても二郎系にしては常識的な太さ2枚乗った豚も二郎系にしては常識的なサイズですいきなり野菜の量に驚かされたとはいえ、スープの味も含めて、総じて二郎系としてはライトな印象だなうーんどうせならもっとあれこれ濃い目の方がいいんだけれどなぁ、なんて思っているお馬鹿な自分がいるのに驚く私改めて二郎系の中毒性は恐るべしだなぁ(7点／10点満点)https://ameblo.jp/captainsolo/entry-12778599552.html",
            "新橋駅から徒歩5分、イタリア街エリアにある「らうめんさぶ郎」にランチタイムにお邪魔しました！イタリア街のエリアにははじめて立ち寄ります。イタリアな街並みを横目に、年季の入った感じの外観のラーメン屋。ガッツリ系と書かれたのぼりがお客さんを吸い込ませるのっしょう。券売機で醤油豚二枚850円を購入。paypayが使えるので、QRコードを読み取って支払いを済ませたらカウンター席に着席します。水はセルフ、洋服が汚れないようにエプロンを装着したら準備万端！麺は太麺か中太麺を選択できます。麺の硬さ、野菜の量、背脂の量、玉ねぎ、にんにく、生姜の有無を決められます。コールは全部普通で、トッピングは全部入れにしてみました。そして、着丼を待ちましょう。着丼後、とりあえずの天地返しからのスープを一口。このスープは濃厚豚骨乳化スープは旨みがありますね〜！麺は三河屋製麺のワッシワシ感がスープとよくマッチします。チャーシューは肉感は残りながらのとろっと感です。なんですね、玉ねぎとニンニクと生姜が妙にマッチしており、生姜の主張がやや強めの味わいで食べやすかったです。久しぶりの二郎系、たまに食べたくなりますね。他にも塩、味噌、つけ麺、油そばなんかもあるみたいなんで飽きないラインナップですね。またいつか利用したいと思います。余談だが、帰りにファミマで黒烏龍茶を購入して背徳感を捨て去ってやったぜ…エリートヤンキーを彷彿とさせるぜ、オ、オウヨ（笑）",
            "新橋の外れ、東新橋にある二郎インスパイア系、正油、味噌、塩が選べる「さぶ郎」さんへ。店内の券売機で「正油　豚2枚」¥850と「極太麺」（無料）の食券を購入しカウンターへ。麺の硬さ、野菜の量、背脂の量は全部普通、タマネギ、にんにく、生姜入りでお願いしました。7分程で着丼。とても丁寧で美しい盛り付け。豚は2枚のハズなんですが見たところ結構入ってますね。まずはスープを一口。豚旨み、脂の甘みはしっかり。カエシはやや控えめながらそこそこパンチがあります。次いで麺を天地返し。「極太麺」というほどではありませんが小麦感の強い太麺で、ワシワシっとして噛み応えが好みです。野菜はデフォでももやしがたっぷり。麺の食感を優先するなら野菜は少なめが良いかもしれません。豚は脂身の少ない部位をしっかり煮込んでいて、箸でホロっとくずれるほど柔らか。味付けはしっかり濃いめです。トッピングのタマネギ、にんにく、生姜は荒みじんで存在感があり、また、味に変化を与えてくれるところが良いですね。卓上にいくつか調味料が並んでましたが、特に使うことなく完食。ごちそうさまでした。#新橋#新橋ランチ#二郎インスパイア#さぶ郎#食べログ#ラーメンデータベース",
            "午前中に東京ビッグサイトへ行き、ゆりかもめで汐留まで行ったら、汐留から神谷町まで帰社しようと歩きだした。その途中昼飯を食べようと思ったのだが、突然イタリア街というオシャレな建物が並ぶ辺りで「ガッツリ」という黄色い幟を発見してしまった。。店の前に行くと、そこはラーメン屋だった。どうやら二郎インスパイアのようだ。店内に入ると通路の横には作業場のようなスペースだが、ガラス張りにしない方が良いんじゃないかと思うような雑然とした空間。そして奥にはカウンターのみのスペースが存在していた。そこではおっさんたちと一人の女性が何やら格闘していた。空席を待つ一人の男性の動きを真似る。先に食券を購入。二郎とは違ってラーメン小とかではない。醤油、塩、味噌がある。私は醤油 850円（豚2枚）を選び、何やら無料オプションの極太麺のボタンを押した。並びながら店主は食券を確認し、またオプションをヒアリング。なるほど、ここは”コール”を発注時に行うスタイルなんだ。私は玉ねぎ、ショウガ、ニンニクなし、ヤサイ多め、アブラ少なめ、麺固さ普通をお願いした。空席が出来て、席に座るとほぼ同時にラーメン到着。おおおおお！ヤサイ多めは他店のヤサイマシレベルだ！すごいマウンテン。。注意しながら天地返し。麺を食べ進める。旨い。麺は極太を選んだが、ゆで時間は変わらないとのこと。麺はそこまで太くはなかった。乱切りでもない。ちょうど良い感じ。スープは脂分も私好みの少なさ。味の濃さもちょうど良かった。私は二郎よりどちらかというと二郎インスパイアのほうが食べやすかったり、ルールに戸惑うことも少ないので好き。それはまるでお薬ならジェネリックを選ぶようなものだ。このお店もなかなか好みだった。ヤサイの盛りは多かったが、何となく良い感じに満足できた。また店主の対応はクール。落ちつてお客さんを丁寧に案内する。お店の中がキタナシュランなのにギャップがあって面白い。食べ終えてお店を出ると、行列は10名くらいになっていた。どうやらかなり人気なようだ。新橋駅から離れ、虎ノ門からも離れた地域。あまりラーメン屋も少ない。ここでは貴重な存在だろう。また汐留から歩いたりする時は寄ってみたいなと思うお店だった。",
            "東京都（汐留）・らうめん　さぶ郎この日は二郎系のラーメンが食べたいと思い、出社前にこちらへ。平日の11:30くらいに行ったのにもかかわらず、既に行列。食券を買うエリアまで進んだところで1番スタンダードな『醤油　豚2枚』を購入。トータル30分〜1時間くらい待って、やっと着席。店員へ食券を渡し、以下の呪文を唱える。・野菜増し・麺固め・ニンニク抜き・玉ねぎ、生姜いれてください野菜増しを唱えた後店員から『もやし1kg入ってますけど大丈夫ですか？』と。その時は、お腹が空きすぎて『大丈夫です』と即答してしまったが。。。全然大丈夫ではなかった。着席してからも10-15分程待ったところで着丼。野菜の量が多いからなのか、空の容器も一緒に提供してくれた。今まで食べてきた中で、圧倒的破壊力のある見た目。google mapのほうに動画をアップしているので見てほしいが、もやしが盛られすぎていて触れていないのに、突如雪崩れが起きた笑この状態だと、なかなか麺に辿り着けないので空の容器へもやしを移動させ、まずはスープ、麺を食う。まずはスープ。コッテリしてそうなのに、意外とあっさり。もやしの水分でいい感じに薄まってるのかわからないが醤油もそこまで主張してこない、まろやかな味わい。麺は太麺で、固めのオーダー通り。食べ進めていくけど、、、全然減らない笑この後のことも考えて、2/3を食べたところでリタイヤ。残したことなかったのにな、、、悔しい。野菜増しは、ホントに量が多いので気軽にオーダーしないほうがいいと思う。少なめでも十分な気がする。",
            "汐留で喰い散らかし！【訪問：2021.8.6】本日は汐留で昼ラーメンです。汐留駅からJR・新幹線高架を超えた場所。国道15号第一京浜手前の街路沿いにあるお店。二郎系で、正油、塩、味噌を揃えている。店内の券売機で食券を購入。正油 豚２枚（￥780）をいただくことに。食券を渡す時点でお好みを選択。麺：かため野菜：少なめ背脂：多め玉ねぎ：いるにんにく：いらない生姜：いる麺は太麺でオーダー。順番を待って、着席。あとは登場を待つだけです。ちょっと待たされて登場です。背脂、玉ネギ、生姜が満遍なく全面にかかってる。スープは、乳化した豚骨醤油。口当たりはマイルドというかまったりとした味わい。玉ネギのシャキシャキ感、生姜の風味。いいアクセントにはなっている感じ。麺は太めのちぢれ麺。モッチリと弾力があって、かため具合もなかなか。豚は肉厚で食べ応えはあります。２枚とあるが、枚数では測れないような。脂は適度にあって、さっくり歯切れのいい食感。味付けもよく肉の旨みがしっかりと味わえてこれは美味い。野菜は少なめにしたが、予想より多め。ほぼもやしのよう。思ったよりも食べやすいですね。二郎系といえばそうだが、生姜いれると某タンメン系の　汁：豚骨醤油　麺：太麺　具：豚、もやし、キャベツ、玉葱、生姜",
            "2021/7 平日夜に訪問正油豚2枚 780円新橋駅から徒歩10分弱、汐留駅からだとすぐ近く。19時半前後に訪問、先客数名。1席だけ空いていてギリギリ並ばず入れた。カウンターのみ6〜7席ほど。券売機で食券を購入。コールは、盛り付け時ではなく、最初に聞かれた。若干戸惑ってしまったので、予め心に決めてから来店した方がよい。なお、店主の声が小さいので最初誰に何を言っているか分からなかった。おそらく好みを聞かれたと思われる。・麺の硬さ・野菜・背脂・玉ねぎ・にんにく・生姜・麺の種類玉ねぎや生姜をトッピングできるのは独特。また、麺は「中太麺」もしくは「太麺」を選択。麺かため、野菜、玉ねぎ、にんにく、生姜、中太麺でオーダー。スープは二郎に比べると、カエシは控えめに感じる。脂はしっかり目。野菜は多めとは言ってないが、おそらく多めで入れてくれたであろう盛り付け。上の方にあるもやしはシャキシャキで旨いが、下の方にあるもやしはクタクタで好みではない。2種類を使い分けているのかな。麺は、中太麺を選んだがために、二郎系としてはかなり細い。普通の味噌らーめんなどで使われそうな太さ。これは確実に太麺を選択すべきだった。玉ねぎは生の玉ねぎを刻んだものが入る。水っぽくなってしまうので次は要らない。生姜はあってもなくてもどちらでもよい感じ。お水はセルフサービスだが、給水器の水が枯渇。枯渇というより故障かもしれない。途中から水が出てこなくなった。二郎系で水無しはキツいな…いくつか気になった点以外は、味自体はそんな悪くないと思う。",
            "券売機で「正油 豚2枚」（税込780円），「大盛」（税込100円）を購入しました．壁に貼ってある「さぶ郎お客様マニュアル」に従ってコールをします。「麺の硬さは普通、野菜多め だけ」でお願いしました。ちなみに、「野菜増し」でお願いすると、「野菜増しは1kgですが大丈夫ですか？」と尋ねられます（笑）最後に、麺の太さを尋ねられます。基本は「太麺」か「中太麺」で、券売機で無料の食券を購入すると「極太麺」も可能です。「太麺」でお願いしました。着丼したのは、店に到着してから25分後でした。麺の上には大量の野菜が盛られています．もやしがメインで，キャベツが少し混ざっています．シャキシャキとまではいきませんが，しっかり食感が残る程度の茹で具合です．二郎系を食べる時は，先に野菜を片付けてから麺に突入する派なので，ひたすら野菜を食べ進めていきます．ちなみに，連れが「野菜増し」を注文していましたが，「野菜多め」と見比べると倍ぐらいの野菜が載っていました（笑）野菜自体には殆ど味がついておらず，スープに浸したり，豚で巻いたりして，いただきます．スープは非乳化系で美味しいですが，かえしの醤油はマイルドで，特徴のある味ではないです．その分，非乳化の二郎系の中では一般受けする方かなと思います．豚はバラ肉で，二郎系にしては珍しく厚さは薄めです．3時間蒸されて，その後に3時間タレに漬け込まれているそうで，甘めのタレがしっかり染みてトロトロです．野菜が片付いて，ようやく麺と御対面です．麺は「太麺」でお願いしましたが，太麺という程ではなく，中太の縮れ麺です．この太さで「太麺」なのであれば、「中太麺」は二郎系にしては少し細めかなと思います．（実物を見ていないので分かりませんが）麺はモチモチしていて美味しいです．麺の量は、通常も「大盛」も量が店内に記載されていなかったため不明です．ですが、「大盛」でもそこまで多くは感じなかったので、茹で前 300gぐらいかなと思います．全体として，この内容で税込780円（大盛＋100円）はありだと思います．席の前にこのような張り紙があり，二郎系で味噌・塩は珍しいので，次回は味噌をいただいてみたいと思います．また，今回「大盛」＋「野菜多め」が余裕だったので，次回は「野菜増し」に挑戦してみようと思います．【評価基準】☆☆☆☆★：最高（S）☆☆☆☆：自信を持ってオススメ（A）☆☆☆★：オススメ（B＋）☆☆☆：普通（B）☆☆：うーん（C）【Blog】“しゅーてぃん”の食べ飲み日記https://shu-tinfoodiediary.com東京を中心に美味しいお店を紹介していますので、是非ご覧ください。【Instagram】@shutin_foodie_diary https://www.instagram.com/shutin_foodie_diary",
            "東新橋、第一京浜の裏通りにありますラーメン店。気付かない場所にありますが、ポケモンGOで「欧州キッチン」として、ポケストップになっており、気になってランチに参ります。店頭立て看で、つけ麺に決めて、店内食券販売機（７８０円～）で、キャッシュ・レス決済可に気付かずに現金払いして、つけ麺８８０円、太麺無料の食券を入手し、ワンオペさんに渡しますと、選択肢の詰問があり、キョトンとしながら、カウンター下の「注文マニュアル」に従い、「麺の硬さ」は普通、「脂の量」は普通、「野菜の量」は普通、「刻み玉ねぎ」は入れるを選択し、麺の熱さも選択し、お冷セルフを容易して、５人組来店行列開始に小さくなりながら待ちますこと１２分で来ました「普通のつけ麺」は、ボリューム大です。モヤシも山盛りで、太麺と交互に頂きました。チャーシューや煮卵もあり、ボリュームに対抗すべく早食いし、味は楽しむ余裕もなく、濃いめのつけ汁は残しまして、滞在時間２０分で、５人組の一人に席を譲り、店外まで続く行列を避けながら退出致しました。"
        ]
    },
    {
        "store_id": 74,
        "name": "桜田 みそら",
        "latitude": "35.62459713873719",
        "longitude": "139.71997828384497",
        "review": [
            "圧倒的な人気を誇るラーメン屋が無いものの、駅を中心に多くのラーメン屋が点在する五反田。その中でもOPENわずか2ヶ月程度であるが、今後更に注目されるであろう新店がある！それが”桜田みそら”さんである✨2021年8月30日大安にオープン。ど・みその暖簾分けとしては柿田川ひばりさんに続き2号店となる。ど・みそ出身店は多数存在しているが、暖簾分け店はこれまで柿田川ひばりの1店のみであり、非常に注目度の高いお店！店主のしょうたさんは銀髪の似合うイケメンで、行ったら写真を撮らずにはいられなかった！※ちなみに動画も撮らせてもらいました笑受付の女性も含めて3名の従業員みんな感じが良く、OPENして間も無いのにしっかりと出来上がってるなという印象。帰るお客さんに対して｢ありがとうございました、行ってらっしゃいませ！｣等の掛け声も凄く印象的！個人的にみそらーめん専門店、と最初に聞いた時は、いわゆる昔ながらのみそらーめんをイメージしていたのであるが、こちらはハイブリッド型！特にインパクトあるのが濃厚な背脂がしっかりと入ったスープ！らーめんの特徴については<特徴>欄にて詳しく後述します\"(ﾉ*>∀<)ﾉ<利用時間帯>平日ランチタイム※12時頃訪問<利用人数>一人<予約>予約なし<混雑状況>待ち二組ほど※強い雨の日<価格帯>らーめん1杯 ￥850～￥1,200<注文品>特製みそこってりらーめん ￥980  (+バタートッピング ￥100)<特徴>麺は小麦風味豊かな浅草開化楼の特注麺で、濃厚なスープと絡み合うように作られた中太縮れ麺は、タピオカ粉を配合したもちもちの食感とつるっとした喉越しが特徴。開花楼さんの麺は色んなラーメン店で使われているが、やはりこの濃厚スープに非常に合うし本当にうまい！味噌は厳選された5種類の生味噌をブレンド。生味噌の風味を活かすため、火入れはしない東京スタイルみそらーめん！唯一無二の味です^^b背脂は力強くエッジの効いた味噌をまろやかにする為、甘味が強い国産背脂を使用。実際にスープを啜ると見た目以上にすっと喉を通る感じでしつこくなく、もちろん男性でもガツンとくる濃厚さはありつつも飽きがこない味付けで、最後の一滴まで飲み干してしまいました！具材のチャーシューはホロホロと箸で掴むと崩れてしまうほどに火入れがされており旨味も十分。もやしはその日の朝に収穫されもののみを使用しているようで、たっぷりのもやしとコーンがシャキシャキと音をたて、食感も楽しませてくれる！スープは豚、鶏の動物系と5種類の魚介、3種類の乾物からとった出汁を合わせたダブルスープとなっており、かなりのこだわりを感じる。1口目スープを口に運んだ時に感じる”今までにないみそらーめん”の感覚は是非とも味わって欲しい。香味油青森県田子産にんにく、生姜、山椒を始めとする数種類のスパイスをプレンドしたオリジナルの香味油が、スープに、より一層のコクと深みを与えている。細部にまでこだわってOPENを迎えたことを感じざるを得ない！<まとめ>僕自身がつけ麺のスープもスープ割りを使わず飲み干してしまうほど濃厚らーめん好きなので、当初イメージしていたよりもすっきりと味わえた印象！もし濃いと感じる方はバターを入れてマイルドな口当たりにしたり、コーンやもやしをトッピングで増やしてみるのも良いかもしれない。全体的にボリュームもあり、海苔と山盛りの野菜も入ってこの値段なら納得だし、何よりこの進化系みそらーめんがクセになる味で久々に｢また行きたい！｣と感じるラーメンだった。次回はつけ麺かみそ坦々麺を食べてみたいなぁと、すでに訪問日から次回を楽しみにしてしまうほど、好印象のお店である。",
            "五反田駅よりは大崎広小路駅寄り。ど・みその暖簾分けとの事で人気店です。入り口の所で食券を買います。ここの特徴は背脂入りの味噌ラーメンです。味噌こってりラーメン、旨辛やみそカレー、担々麺やつけ麺などもあります。トッピングの多い、特製味噌こってりラーメンとつけ麺を注文。カウンターは満席。ワンオペでしたが、とても手際良く丁寧に調理されてました。つけ麺は10分程かかります！と食券を渡した際に言われ、その通り10分ほどで着丼。麺は浅草開花楼の中太縮れ麺で、モチモチでツルツルの喉越しでスープとよく絡みます。スープは5種類の味噌をブレンドしたものらしく、一口で旨みと深みが広がります。スープだけ続けて飲むとちょっと濃い目だけど、麺とシャキシャキに湯通しされたもやしやコーンと一緒に食べると抜群！つけ麺は水餃子が1個入っていて面白い。こちらはつけ麺だから薄くなることを考えられてるので、もっとスープは濃い目。つけ麺には味玉半熟ゆで卵で特製味噌こってりラーメンには普通の半熟ゆで卵でした。バランスなどをしっかり考えられてるんだなと思いました。",
            "お昼ごはん■特製味噌ラーメン¥1,100（税込）京橋に本店を構える人気味噌ラーメン店『ど・みそ』の暖簾分け店『桜田 みそら』。お店は山手通り沿いに面しており、食べログ上の最寄駅の記載は大崎広小路だが、五反田駅からも徒歩5分程度。週末の12:30頃に訪問。店内満席で、5分ほど待って入店。券売機左上、「特製味噌ラーメン」を購入し、待つ。5分ほどで着丼。背脂の浮く濃厚なこってり味噌ラーメン。5種類の味噌と動物系&乾物をブレンドした、ガツンとパンチのあるスープに、浅草開化楼の太ちぢれ麺がよく絡む。ニンニクがしっかり効いており、ひと口めは抜群に美味いが、終盤はやはり重めに変わっていく。このへんは、好みが分かれるところ。こってりというのは、正しい。トッピングは、もやし、コーン、チャーシュー、卵、焼き海苔2枚。チャーシューは、とろとろの煮豚。卵は煮卵というよりゆで卵。もやしがたっぷりで嬉しい。五反田界隈で味噌ラーメンが食べたくなったらどうぞ。",
            "【Checkポイント】■味噌ラーメンの人気店ど・みその暖簾分け、濃厚でコクあるスープが美味い■待ちなし: 平日13時30の訪問で6/10席イケメン店主が作る濃厚でコク深い味噌ラーメンが病み付きになる 桜田みそら 。五反田駅から徒歩5分の国道沿いにある店舗。外観はオレンジ煉瓦のマンションの1Fに入っており白の看板に桜のピンクが可愛い。内観はグレーのカウンター10席のシックな空間。店内入口付近にある食券機で食券を購入して先に座る。桜田みそらは味噌ラーメンで有名など・みその暖簾分け店としてオープン。店主はかなりのイケメンで接客も丁寧。他の店員さんの接客もよく良い雰囲気の店舗。麺は浅草開化楼の特注麺味噌は5種類の生味噌背脂は国産背脂スープは豚鶏の動物系と5種の魚介と3種の乾物のスープ香味油はニンニク、生姜山椒を使ったオリジナルと良いものを拘りを持って使用した一杯を堪能出来る。今回は特製味噌こってりらーめんを注文。■特製味噌こってりらーめん 1100円5種の味噌の濃厚さにコクと旨みをしっかり感じられるスープ。背脂が更にスープをまろやかに仕上げ香味油もコクを深くさせる。麺は小麦の香りがよく喉越しが良い中太ちぢれ麺でスープによく絡む。チャーシューは豚バラ肉でとろとろに仕上がったシンプルイズベストな美味しさ。味玉も半熟とろとろの絶妙な仕上げ。完成度が高い一杯で久しぶりにスープも全て飲み干した。濃厚でコクがあるけど最後まで飲み切れる間違いないらーめん！◆参考になれば保存頂けますと幸いです◆_________________instagram: 66shukiTwitter : 66shukiTikTok : 66shuki_________________",
            "本日は同僚が3度ほど食べたことのある【桜田 みそら】さんへ。私は「特製旨辛味噌らーめん」を注文。辛さを普通か激辛かファイヤーかと聞かれたので、普通にしました。激辛の上にあるファイヤーって、名前からめっちゃからそうですね。辛いもの好きなチャレンジャーが頼むのかな。同僚は特製味噌つけ麺を注文。旨辛味噌らーめんのスープ、辛い中に濃くと甘みがあって、おいしー！チャーシュー2枚、挽肉ともやしがたっぷりだし、少しニラも入っています。チャーシューもとろけておいしいです。辛い中にも旨味があるのは、生味噌と背脂の旨みが出ているんでしょうね。麺は浅草開化楼の特製麺。開化楼の麺、もちもちで好きです。同僚の頼んだつけ麺は、スープに水餃子が入っているようで、水餃子の中が熱いので気をつけてお食べくださいと教えてくれていました。つけ麺もおいしかったようですが、同僚は特製味噌こってりらーめん、特製旨辛味噌らーめん、濃厚胡麻味噌担々麺と食べたことがあって、担々麺が気に入ったとのことで、今日も担々麺にしようとしたら担々麺は売り切れでした。(OPEN時の訪問時点で)次回は私も担々麺が食べてみたいので、あるといいなー。またぜひリピートしたいです。どうもご馳走さまでした☆#五反田グルメ#五反田ランチ#五反田ラーメン#桜田みそら#みそら#大崎広小路グルメ#大崎広小路ラーメン#濃厚背脂みそらーめん#辛味噌らーめん#みそらーめん#浅草開化楼#品川区ラーメン#ラーメン好き#麺好き",
            "13:35訪問。空席1名寒い温かいもの食べたいな、身体の芯から温まるようなそう、味噌ラーメンとこちらへ昼時も外したので、空いているかと思いきや、混んでいます券売機にて特製みそこってりラーメン（1100）＋半ライス（120）誘惑に負けて、ライスも頼んでしまった皆様のズルズル啜るサウンドが響く美味そう直ぐにカウンターからサーブおー、どみそどみそも、暫く食べてないもののビジュアルは、そのまんまお久しぶりですたっぷりのモヤシに、コーンの黄色が鮮やか味玉にエッジの海苔で、チャーシュースープの味噌、みそ、ミソこの完璧な味噌ラーメンかきわけて、中太の縮れ麺を引きずり出してズズうまあー、この味熱々の麺がクチの中で跳ねると味噌が拡がる美味しいくー軽く混ぜて、モヤシゾーンも一緒にズズうまもっちりとした麺に味噌が絡み、そこにモヤシのシャッキリ感うまいわ、これ更に混ぜて、ワシワシ食いモグモグすると、シャキとモチが絡んで美味しいで、やはり味噌背油のパンチのせいか、ご飯を求める味ライス頼んで正解だから、禁断の麺＆モヤシOTRにてパク最高今度はチャーシューと麺と一緒にOTRでパク柔らかなチャーシューが美味い猫まんまにしたい麺＆モヤシに時折コーンを進めていきますニンニクも効いています海苔も浸してOTR家系とは違う旨さ気付くと後半お楽しみの味玉をOTRして、崩すと軽くトロで、ご飯も一緒にかきこむ美味しいここで、お楽しみのスープをズズうまあー、どみそって、やはりこんな味だったようなやはり美味いスープを残ったご飯に、少量かけていきますで、いっきにかきこむーうまこれこれ美味しいよなこってりとした味噌にご飯の甘さレンゲでガツガツいってしまいます残るスープをズズっとして完食美味かったーお客さん、ひっきりなしで止まらないです身体はポカポカで汗も出てきました水を飲んでクールダウン待ち客もいるので、早々に退店いや、染みました",
            "今回は五反田の味噌ラーメン専門店へ味噌ラーメンの名店「ど・みそ」の暖簾分け店です平日13時頃外待ち3名に接続列に並ぶ前に食券を購入する必要あり13:05入店13:10着丼●みそこってりらーめん(950円)背脂入りの濃厚みそらーめんビジュアルは「ど・みそ」そのものスープは鶏・豚の動物系と魚介と乾物がメイン生味噌の風味を活かすため火入れはせず鍋で煽ってはないのでモヤシもシャキシャキのままニンニク生姜の効いた濃厚味噌にコーンと背脂の2種の甘みがあってこってりし過ぎずに良い感じ麺は浅草開化楼特製麺タピオカ配合の中太縮れ麺でツルプリっとしつつも力強いコシも感じられて個人的には結構好きな麺トッピングはチャーシュー、もやし、コーン、海苔美味しく完食ですど・みそ系ってこんなに美味しかったっけと思ってしまうくらい良かったです食券購入時には気付かなかったけどみそカレーらーめんなんてメニューも美味しそう次回チャレンジしてみます〜",
            "【ジャンル】ラーメン  味噌【所在地】東京都品川区西五反田最寄り駅：五反田駅 桜田通りを横浜方面へ、山手通りの交差点（BOOKOFFがあります）を右に曲がりすぐ、CoCo壱の隣となります。前回訪問した時はお店が夏休みの為いただくことができず、こってりみそをどうしても食べてみたく再度の訪問です。店内に入るとなんか薄暗い感じ。左手側に券売機があり購入後、L字のカウンター席へ座ります。時間は19時頃入った時は先客3名程でしたが、その後あっという間に満席です。【注文】特製こってりみそらーめん（チャーシュー2枚、のり2枚、半熟玉子、もやし、コーン）ライス注文後席に座り、ラーメンの作成工程を観察！振ってますねーチャッチャッチャッチャッっと背脂を。。。こちらのお店はスープを注ぐ前に生味噌の上に大量の背脂をかけた後、スープを注いで味噌と共に溶かして、スープに脂の甘みを馴染ませる方式です。美味そう！手際の良い工程を眺めながら待つこと5分程、着丼です。スープ：数種類の味噌の旨み、風味、背脂の甘みと複雑に絡み合いこってり濃厚な美味しいスープです。あれだけ振った背脂ですが見事にスープと一体化し、やばい！飲み続けてしまう。^^*麺：浅草開化楼の中太麺ストレート麺。つるつるとした力強い麺で、スープに負けてません。もちもち感は個人的には感じられませんでしたが、スープとの相性いいですね！チャーシュー：薄めに切られたバラ肉チャーシューです。スープに浸しご飯に乗せて食べてみます。トロトロ、ホロホロで柔らかなチャーシュー。ご飯かきこんじゃいます！煮玉子：半熟良い感じです。これもご飯にマッチ！もやし：しゃきしゃきです。味噌ラーメン「ど・みそ」の暖簾分けのお店らしく、複雑な味わいの美味しい一杯でした。大変美味しく頂きました。ご馳走様でした。",
            "ラーメンのジャンルの中で、「こってり味噌」がとにかく苦手で\"大塚屋\"とか、\"ど・みそ\"とか、\"花田\"とか、こってり味噌の名店へ行ってみても、全然美味しくなかったので、「こってり味噌」はしばらく避けていたが、五反田に最近オープンした\"桜田みそら\"は、食べログのレビューに触発されてどうしても気になってしまったので、行ってしまった、、、^^;店内に入ると、左側の柱に隠れるように、券売機が置いてあって、\"特製みそこってりらーめん\"の食券を購入。程なくしてラーメンが完成。スープを飲んでみると、味噌のブレンド感が素晴らしいし、しっかり背脂が入っているが、他店のように背脂が主役ではなく、ちゃんと味噌が主役になっていて、これは美味しい！^^開化楼のタピオカ入りの不揃い縮れ麺にスープがよく絡んでいるし、もやしはシャキシャキ、チャーシューもホロホロ。初めてこってり味噌が美味しいと感じたお店でしたー！^^",
            "気になっていた、味噌ラーメンのお店。桜田みそら、なんか芸名みたいな店名です。混んでるかなぁと思って、早めに行ったら並ばず入れました。★特製こってりみそラーメン  1,000円特製でないものは、卵やチャーシューの枚数、海苔などの違いだそう。普通のが900円だから、特製にしたらお得ですね。その日の私は暑さにやられて、夏バテ気味でしたが、食べ始めたら、胃腸回復！背脂がいっぱいで味はコッテリなんですが、味噌は上品で複雑な感じで美味しい。開花楼の太麺も弾けるようにブルンブルンして美味しい。チャーシューはとろける柔らかさ。卵も半熟で美味しい。もやしがシャキシャキ、コーンもシャキシャキ。美味しくめちゃくちゃ早く完食してしまった。美味しいみそラーメンでした。そして、食べ終えたあとはHPほぼ回復！やはり暑い時にパンチのある味噌味食べて良かった。元気になりました。ごはんとスープを合わせて食べても美味しそうです。次はカレーラーメンかつけ麺も食べてみたいなぁ。"
        ]
    },
    {
        "store_id": 75,
        "name": "T'sたんたん エキュート上野店",
        "latitude": "35.714067738698574",
        "longitude": "139.7771406847086",
        "review": [
            "JRを使う用事があったとき、少し早めに家を出て、上の駅構内にあるこちらのラーメン店を訪れました。自由が丘にあるヴィーガンレストラン「T'sレストラン」のラーメン店の業態の店で、ヴィーガンの知人に強くおすすめされ、今回行ってみることに。私自身もベジタリアンなので、ラーメンを外であまり食べる機会がなく、久しぶりのラーメンにワクワクしておりました！清潔感のある店内は、まるでカフェのよう。ディスタンスも取られており、急かされる感じもなく自分のペースで食べることができるのが嬉しい！最初に訪れた際は「白胡麻たんたん麺」2度目に訪れた際は「パクチーとヴィーガンチーズのトマトたんたん麺」をいただきました。白胡麻たんたん麺は、濃厚なスープとシャキシャキした食感のお野菜が美味しく、パクチーとヴィーガンチーズのトマトたんたん麺は、異国感のある少しピリッとしたスープが美味しい！素材にこだわった、安心なラーメンということでスープも最後の一滴まで飲み干してしまいました。(うまー！)味では「動物性不使用」ということは全くわからない、と思います。ベジ・ヴィーガンじゃない方にも、おすすめできるラーメン店でした。餃子もあるので、次は餃子も食べてみたいです。ごちそうさまでした！",
            "上野駅改札内にあります。駅ナカでサッと済ませたいときに便利。電車利用しないときは行かれませんが。ヴィーガンラーメンと謳ったこちらのラーメン。外国人の多いこと多いこと！！！外国人観光客に対するインバウンド需要か。ヴィーガン志向の欧米人も欧州人も、イスラム圏の外国人も、みんな安心ヴィーガンラーメン。金胡麻たんたん麺　1100円金胡麻たんたん麺、写真下側に写ってるのは、ピーナッツクリームです(梅干しみたいに見えますけど違います！)このピーナッツクリームを溶かしながら食べたらまたスープにコクが出て美味しくて美味しくて！豆苗と小松菜の緑色、赤大根と糸唐辛子の赤色、ピーナッツクリームの黄色、そして胡麻の金色、と、見た目にも華やか。女子が好きそうなラーメン。真ん中に乗ってるのも、肉のそぼろのように見えますが、ヴィーガンということで、大豆のそぼろ風のようなもの。ひき肉と言われたら気が付かなそう。ラーメンというより、なんだか新しいジャンルの麺料理って感じです。これはリピートあり！白胡麻たんたん麺は、980円で許容範囲のラーメンの価格。しかし金胡麻たんたん麺は、1100円でラーメンにしては高いかなと思っちゃう価格。でもこのピーナッツクリームが乗ってるのも金胡麻たんたん麺だけだから、次回もやっぱり金胡麻たんたん麺を選んでしまいそうです。そして黒胡麻たんたん麺も味見させてもらいました。こちらは辛め。ホアジャオの味がよく効いていて、しっかり辛め。こちらも美味しい。黒胡麻たんたん麺　1100円",
            "トビカンのツアー行く前に、20分でかき（啜り？）こんだエキュート上野（駅構内）のヴィーガンラーメン。普段だったらラーメンでヴィーガン、は選ばないんだけど（そもそも外食のヴィーガンメニューをまだあまり信用していない）、すきっ腹・ダンスレッスン直後で、動いた後の栄養吸収が高まっていそうだったので身体にいいものを入れたかったのと、時間が無い中のお昼時、ウェイティングが殆ど無かったのでチョイス。初訪だったので一番デフォの白ごま坦々をオーダー。これが…美味しかった！！お肉じゃないはずの肉味噌もヴィーガンにありがちなクセもなく、野菜の甘みと白ごまの風味で坦々麺のコクが十分に感じられる満足感で、そのわりに油が少ないせいか、動物性で無いせいか、重さもなく、こんな説明も安心感があって、スープ全部いっちゃいました。私は普通に小麦粉麺を選びましたが、こんにゃく麺に変更も可能。比較的近所の自由が丘にレストランがあるのは知っていましたが、入ったことも入ろうとしたことも無かった。気になって会社概要まで調べちゃったけど、じゃんがらのお店が関連会社に。ラーメンブランド作ったときの店舗拡大の際にかんでるのかなぁ。お店の人がテキパキ優しかったのもありがたく。自由が丘の一人ゴハンでは選択肢に入れようと思います。",
            "上野駅構内のエキュートにある、坦々麺の専門店です。　出張帰りで上野駅に降りた平日の21時頃、シターラでカレーを食べるつもりだったのですが最近閉店時間が早まっていて間に合わず、しばらくエキュートを彷徨ってから、こちらに入店しました。　自由が丘にあるヴィーガン料理店が運営しているヴィーガン坦々麺の専門店だそうです。　客層はやはり女性中心で、お一人さまがほとんどでした。　注文したのは白胡麻たんたん麺（980円）と全部野菜の焼き餃子3個（320円）で、計1,300円（税込）。　白胡麻たんたん麺は、坦々麺らしいコクを感じさせながらも野菜のシャキシャキした食感が特徴的で、あれこれ気にせずスープを飲み干せるのが嬉しいところ。　さすがにこれだけでは物足りないかと思って足した餃子ですが、思った以上に軽いので、味見程度ならこれでいいですが、お腹の足しにしたいなら６個にしたほうがいいかもしれません。　それにしても駅構内でこんなニッチな業態が成り立つなんて、東京ってやっぱりすごいところです。",
            "'22.8.9　初訪問かみさんと東京都美術館で開催中の「芸術×力ボストン美術館展」に。入館前に上野駅でランチを食べようとエキュートをうろつき、たまたま空いていて入りやすかったこちらに。今回僕達は「黒胡麻たんたん麺」(1,100円)に。注文後２～３分で着丼！早っ( ﾟдﾟ)！スープはピリ辛。ごまの香ばしさとコクがあって美味しい(*^▽^*)動物系不使用でこんなにコクが出るんですね♪トッピングの野菜はシャキシャキで変なクセもなく食べやすい(^_^)v麺は細くて茹で加減はやや柔め。でもゴマスープがよく絡んでバランス的には良いかもしれません。当然チャーシューや煮玉子はありませんがラーメンとしての味の完成度も高くしっかり満足感ありました＼(^o^)／かみさんに促されこちらに入店しましたが以前であれば「ヴィーガン？ラーメンはジャンクだからラーメンなんじゃ！」とか言って敬遠してたでしょうね(^_^;)今回いただいて野菜の底力を感じました。やはり偏見を持たず試してみるもんです。値段的にはやや高めな印象ですがおそらく野菜のみでこの味を出すには材料にこだわり手間暇をかけないといけないでしょうから、そこは許容範囲内か。普段ジャンクなラーメンばかりの人もたまにはヘルシーなラーメンをどうぞ(*^_^*)",
            "GWの最中。お出かけついでに上野駅ナカでラーメンをいただきました。おじゃましたのはこちら。T'sたんたんさんです。特にBMしてたわけでもなかったのですが、たまたま目にとまったので・・お腹も空いてたし・・入店すると入口で少しの間放置プレイ。その後、カウンター席に案内されました。こちらは券売機システムではなく、口頭オーダー&後払いシステム。お願いしたのは黒胡麻たんたん麺。メニューは金胡麻たんたん麺オシの様子だったのですが、黒胡麻たんたん麺の文字の脇にそっと表示されていた️にひかれて、こちらをオーダー。待っている間に目の前のポップを拝見していると・・  こちらのお店はヴィーガン対応。自由が丘にあるヴィーガンレストランのラーメン業態らしいということを知ります。そう言えば、入口あたりに「自由が丘」って文字、あったな・・ヴィーガンって聞いたことはあるし、意味も(ざっくりと)知ってるけど、試した記憶はない・・ 良いチャンスですね♪オーダーから７、８分くらいかな？着丼です。ちょっと待った印象。なるほど。いかにも健康志向の丼面ですわ。丼もスタイリッシュだし。ではいただきます(‐人‐)まずはスープを一啜り・・おぉ？動物系食材無使用なのに、ちゃんとコクがあって旨味もしっかりしてる。けっこう意外。嬉しい誤算ですね。黒胡麻の風味もバッチリです。けっこう後を引くな・・(笑)トッピングの野菜をかき分け麺をいただいてみます。麺はストレート細麺です。ズルズル・・ほぉ・・  なんか独特の食感&歯応えです。悪くない♪スープがしっかり絡んでいるので麺そのものを味わうというよりは、麺とスープのセットで美味しい。って感じ。トッピングされた野菜と一緒に食べ進めていきます。変なクセもなく、かといってすぐに飽きるような味でもなく、なかなか良いレベルですね♪何も知らなければ動物系食材不使用とはわからない感じ。きっと「ラーメン」というものに抱くイメージ通りの味を再現するために、相当ご苦労されたんでしょうね？美味しく完食。さらに「動物系食材不使用」ってことで、何の罪悪感もなくスープも完飲。ふぅ♪美味かった。特に行列の出来るような店舗ではありませんが、店内はほぼ満席の状態をキープしていました。今更ながら店内を見渡すと・・  うん。女性率めっちゃ高かった(笑)  さすがにヴィーガン。ごちそうさまでした。またチャンスがあったらおじゃましますね♪",
            "この日は暑くて、ちょっとサッパリしたランチがいいなと思ったので、こちらのお店へ。パクチーとヴィーガンチーズのトマトたんたん麺(1,100円)に、野菜餃子(250円)をつけてを頂きました。細麺と豆乳ベースのさっぱりしたスープに、大豆ミートのひき肉とで、非常にヘルシーです。が、メニュー写真に比べると野菜が少ないように思えますし、お味もまぁいたって普通だよねということを考えると、単純に外食満足度という意味では1,100円はとても高いです。ヴィーガン対応価格ということかと思います。ただ、宗教的制約のあるイスラム教の方などにとってはとても安心して、それなりのお味のお料理を食べられる貴重なお店かと思います。店員さんもとても丁寧で、お水がなくなるとすぐに継ぎ足してくれたりと接客もよかったです。ハリウッドセレブなどにも多いですが、ヴィーガンていうのは、貫き通すにはお金がかかるんだなぁと思います。",
            "こちらのお店は上野駅構内のエキュート内にあります。平日の午後１時過ぎに訪問しました。店内には半分ほどお客さんがいましたが、私の入店後はお客さんも減って空いていました。女性客が多く目立ちます。メニューにおすすめとある、金胡麻たんたん麺を注文しました。５分も経たずにやってきました。駅ナカ店舗ですから早さは重要ですね。店員さんからよく混ぜてお召し上がりくださいとのこと。のっている味噌やピーナッツペーストでしょうか、よく混ぜてからいただきます。まずはスープをひと口。濃厚です。こちらのお店はお肉を使用していないそうですが、それが意外なくらい濃厚さを感じます。ピーナッツペーストがいい働きをしているんですね。麺は中太で私の好みです。ひき肉のようなものがありますが大豆ミートのようです。言われなければ気がつきませんね。ネギ、コマツナ、もやし、パクチーといった野菜も豊富です。あっという間に完食。脂っぽくないのでスープも飲み干しました。濃厚でありながら、罪悪感を感じずに食べられますね。女性に人気なのもうなづけますね。ごちそうさまでした。",
            "2021年8月某日の17時過ぎに訪ねた。JR上野駅改札内にある「T’sたんたん エキュート上野店」。程好い広さの店内には先客5名ほど。カウンター席に1人で座り、季節限定メニューから「7種野菜のサラダたんたん麺」¥980を注文。肉、魚介類、卵、乳製品を一切使わない「T’sたんたん」の麺料理。楽しみに待つ。提供はスムーズで、3,4分ほど待って料理が提供される。水菜、レッドキャベツ、にんじん、ミックスビーンズ、ズッキーニ、チェリートマト、ブロッコリー、スーパースプラウトなどが盛り込まれた見るからにヘルシーな一品。麺、タレ、具材を混ぜて食べる。野菜の食感が心地好いサラダたんたん麺。辛さはそれほど感じない。酸味のあるタレでドレッシングと共に味わっているような印象。優しい味わいで食べやすい一品には仕上がっている。麺の食感も良い感じでヘルシーながら食べ応えのある料理に仕上げている。生野菜の美味しさが際立つ一品ではある。ズッキーニの瑞々しさが非常に良い。値段設定は全体的に高めではあるが、ベジタリアンとヴィーガン向けに麺料理を提供している「T’sたんたん」のコンセプトは面白い。エキナカでヘルシーに麺料理を食べたい人にはオススメ。",
            "栃木県のお客さんとの打ち合わせで上野駅で新幹線に乗換える際、昼食にしました。JR駅構内にある、店内の内装が綺麗なこのラーメン屋さんに、入ってみました。注文したのは、たっぷり野菜のヴィーガンタンメン900円(税込)全品なのか？ヴィーガンが売りの様です。それで女性客が多いし、ラーメン屋さんらしからぬオシャレな雰囲気にも頷けますね。このタンメン、温野菜が250gも入っていて510kcalと、ダイエットしてる人だったら絶対嬉しいですよね～野菜だけでどれほど、美味しいんだろう？まずはスープから飲んでみます(ノ◎ヾ)ｽﾞｽﾞｽﾞへぇ～(ﾟAﾟ)言われなければ、鶏の白湯スープに思えますね～乾物も入ってる様な味がするんですがこれが野菜のみですか～凄いね～やっぱベジプロスなのかな？確かにスープは最終的に全て飲み干しましたけどお腹にたまらない感覚で、軽いんですよ。よくできたスープだと思います。麺は中細ちぢれ麺で、食感が良く中華麺的で、タンメン食べてるって感覚になりますよ。野菜は温野菜ですけど、シャキシャキしてて美味いんです。こりゃ～女性客ウケしますよネ～自分みたいに、ぽっちゃり男子にもいいと思います(笑)ご馳走様でしたm(_ _)m"
        ]
    },
    {
        "store_id": 76,
        "name": "デイトセイ 高田馬場",
        "latitude": "35.71454160737316",
        "longitude": "139.70308863455753",
        "review": [
            ".【店名】デイトセイ高田馬場店【場所】〒169-0075 東京都新宿区高田馬場３丁目４−１８高田馬場駅徒歩4分【Instagramアカウント】@deitosei2022【メニュー】香味野菜オリエンタルまぜそば・イン（追い飯付き）　　【値段】1150円【キャッシュレス対応】現金食券スタイル入り口水セルフ【タバコ事情】なし店舗に行く前に見返す為にも保存がおすすめです麻婆まぜそばもつけ麺もめちゃくちゃ気になったんですがオリエンタルまぜそばをチョイス！！なんとパクチーが入ってるらしい！これは楽しみ！着席から10分ほどで着丼この匂いは期待が高まる！！やばい！！やばい！！やばい！！まずは食べ方に書いてあるように混ぜずに肉味噌だけで！！うまいなぁそして香味野菜たちだけを混ぜ！ん？これ卵われない？と思いつつも、うまく逃しながら混ぜていざ実食！パクチー好きな人には刺さりまくるねコレ！！その後は指示通り進めていき、最終的には七味と、黒胡椒を多めにかけて麺はfinish！！ここからですよ！ほんとこれのために準備してきたといっても過言ではない笑追い飯！いつも思うけど、追い飯を食べるために麺を食べてたんじゃないかってくらい笑これたまらないわぁ！香味野菜が入ってるから他のお店では食べた事ない味！！もう一気に食べ終わりfinish！高田馬場ってまだまだいきたいお店がたくさんすぎる！誰かランチしましょ笑",
            "土曜でしたが仕事の関係で高田馬場まで出ていたので夕食でさっとラーメンでもいただいて帰ろうと、ブックマークしていたデイトセイさんに訪問しました。20時過ぎでの訪問で先客2名、入ってすぐの券売機で特製のネオ中華そばを選択し、隣にあるお冷をセルフサービスで持ち、食券を渡した後に案内されたカウンター空席に座り待ちます。待つこと8分ほどでご提供、結構丁寧に作ってそうなので時間はちょっとかかるものなのかな？タイミングかもですがご参考まで。九条ネギが色鮮やかに真ん中に彩られていて、チャーシュー、海苔、メンマ、煮卵が周りにあしらわれています。特製にしてはちょっとチャーシューが寂しいかなと思いました。麺は低加水のやや細麺でパツパツ感がしっかりあって湯で加減も丁寧で良かったかなと思います。チャーシューは低温調理で柔らかく、肉質も感じられて食べ応えもある良いチャーシューでした。海苔も細めながら磯の香りが芳醇なスープの甘味とのバランスも良かったと思います。煮卵は味も染みていて、醤油にこだわりを感じる分、ちょっと力が入っていそうですし、ラーメンに追加するのがおすすめかな。メンマは出汁が染みてて柔らかめでした。このタイプのラーメンの場合は細切りでシャキシャキタイプのメンマでも良さそうかな。スープはたまり醤油をこだわって使っている分、色が濃くてきりっとした味わいです。色よりはすっきりした味わいなので濃いという印象はなかったです。おすすめの食べ方が書かれてましたが、最初からブラックペッパーが効いているので正直このままでも十分かなと思います。個人的にはノーマル状態でもペッパーの辛味をかなり感じたので、苦手な人は注意してみてもよさそうかなと感じました。",
            "高田馬場でつけ麺3回目くらいの来店でした何年か前からこの場所にあります食券を購入して席につきます食券売り場にも書いてありますが比較的早い提供いつもお客さんでいっぱいの印象ですね全粒粉極濃つけ麺デイ¥1,000-青い器に黄金色の平太り麺は全粒粉ハームーと叫びたくなるようなハムっぽいレアチャーシュー半熟卵に海苔にめんまスープはめちゃどろどろ極濃の名の通りそしてこれが最高にうまい書いている今も食べたくなってきたくらいうまいお友達のセイたまり醤油そばも美味しそう私も食べた事があるのですがホントに美味しいラーメンでした麺にもこだわりブランド小麦粉プライムハード使用結構昔ながらのラーメンで町中華で安いラーメンのファンなんですがこうした進化系はお値段もまあまあするのでかなり期待をしますデイトセイどちらもお値段に見合う深い味わいですこの魚粉入りのスープヤミツキになりますねさらに備え付けの魚粉をいれても良き女友達と入りましたがとても入りやすく居心地が良いですお店の方もとても親切でありがたかったオリエンタルまぜそはインと四川まぜそはヨンも気になりました高田馬場駅からすぐ",
            "濃厚ドロドロ系魚介つけ麺（ドロ＝泥＝デイ）たまり醤油中華そば（正油＝セイ）の店名通り、濃厚つけ麺と中華そばが売り。■たまり醤油ネオ中華そば・セイスペシャル（1,200円）■肩ロースチャーシュー丼（400円）豪州産最高級小麦を使った麺は噛み応えのあるぱつぱつ麺深みのある濃厚なたまり醤油スープはふわっと香るニンニクオイルが効いていて麺との相性‍♀️卓上の柚子七味・魚粉・カボス酢などで味変もできて最後まで楽しめます！（個人的には魚粉が深みのあるスープと相性良くて好きでした）薄切りされたレアチャーシューが敷き詰められた丼は卵黄も絡まってたまらん醤油スープに浸して頂くと風味も増して美味でした店内は思わずコーヒー頼みたくなっちゃう程スタイリッシュ☕女性お一人様で一息つきながら美味しいラーメンを頂ける素敵空間です濃厚なデイもめちゃくちゃ惹かれたので、次回はそちらを目指して訪問したいと思います✨",
            "午後から在宅でいいからさっさと切り上げてきて(朝礼出に行っただけと言っても過言では無い)帰り道でお昼ご飯♪涼しいけどつけ麺の気分でこちらへ11時半ごろ伺うと先客は居なかったけど後からなんにんか入ってきた。購入したのは☆全粒粉極濃つけ麺デイ¥850お冷はセルフ、紙エプロンあり、荷物掛けあり。10分程で着丼！つけ汁はそれなりに濃厚なんだけどドロドロではなく胃もたれしない感じがいい。しょっぱくないのも有難い。オススメの食べ方に習って食べ進めるとだんだんパンチが出てくるんだけど柚子七味がよくあってたな。ラー油は要らなかったかも。かぼす酢は入れすぎ注意⚠全粒粉入りの平打ちがかった太麺は元から硬めで嬉しい(*´ч`*)ザルで底上げされてるから量は少なめ。短くてお箸も滑るから食べずらいけど美味しい！デフォでチャーシューじゃ無くて味玉が入ってるって珍しい。黄身はちょうどいい半熟具合で味薄めだからつけ汁に付けて食べるといい感じ。久しぶりに連食しようかと思ったけどこの後動かないしスープ割りでみたしてなんとか我慢した(￣▽￣;)割りスープはお湯みたいだったな。ご馳走様でした！",
            "丼から香る～たまり醤油の香りがいい～パツパツのストレート麺も美味しい。夕飯で訪問。場所は、ＪＲ山手線高田馬場駅を下車して５分くらいのとことにお店はあります。この日は夜も遅く、22時迄営業している此方のお店に訪問。注文したのは、たまり醤油ネオ中華そば・セイ・スペシャル　1,200円名前がチョット長すぎ。【ビジュアル】着丼する前からたまり醤油の香りがぷ～んと香りいい。濃い目のスープと大きめのレアチャーシューは食欲をそそる。【スープ】まずは一口…旨い！濃い目のスープからたまり醤油の香りが口から鼻へ抜けてとてもいい気分になる。少し甘めのスープも旨い！【麺】パツパツのストレート麺。食感がよく小麦感もあり美味しい。このスープによくあっている。【チャーシュー】薄いレアチャーシュー。舌触りはとても良く美味しい。【味玉】薄味で美味しい。個人的に好み。食べ終えた感想は、たまり醤油の香りがとても良い中華そばだった。麺とスープの相性がとても良く、スープは香り爆弾と言ってもいいくらい口の中で香りが広がる。今回はつけ麺が売り切れだった。次回はもう少し早い時間に訪問し、つけ麺を食べたい。美味しく楽しめた！",
            "ランチラーメンサイクリングです。「中華そば 児ノ木」をあとにしてクロスバイクにまたがり、目の前の早稲田通りを高田馬場方面へ。高田馬場駅前交差点からさかえ通りに入ってしばらく行くと「デイトセイ」到着です。3月１日オープン。ここオムライス専門店があった所ですな。券売機を見るとつけ麺が売りのお店のようですが、「児ノ木」でストイックなルックスのラーメンをいただいたので、ここはにぎやかな見た目の一杯を欲してしまいます。券売機の「山椒麻婆四川まぜそば・ヨン 1200円」のボタンをポチ。卓上のおすすめの食べ方を読みながらしばし待ちます。派手な一杯がやってまいりました。おすすめの食べ方に従って食べてみます。まずは麻婆豆腐をひと口。熱々ではないのね。ぬるいぼんやりした風味に食感。…山椒？四川？とりあえず掻き混ぜてすすれば、極太の麺のもっちりした押し返すようなコシは迫力あり。いかんせん麻婆はメリハリのないぼんやりした味。なので卓上にある黒胡椒やラー油を投入。それでもぼんやりした感じは変わらず。このぼんやり感、酸化しちゃってるんじゃないの？なんとか麺を食べ終えると、ほとんど麻婆が残ってません。ここにライスを入れても絡める餡は無し。追い飯の意味がありません。なんだかなー。お店の人、ちゃんと試食したのかしらん？お願いした領収書も忘れてるし。色々もやもやを残してごちそうさまでした。テクテクライフを塗りながら帰りまーす♪",
            "高田馬場にある、「デイトセイ」さんを初訪問。以前TVで紹介されており、リポーターが絶賛していたのでお邪魔しました。たまり醤油ネオ中華そば　セイ・スペシャル　1200円追加海苔100円を注文。店内込み合っておりましたが、通されたカウンター席は、感染症防止の仕切りがありません。ちょっと、まだ抵抗感が残りますね。両隣の方は、つけ麺を啜っておられます。太い麺がとても美味しそうに感じました。5分程で料理到着です。まず、スープから。ん？なんかいつもと違う感覚です。魚介系とか、鶏出汁系とかではないようです。なんとなくですが、牛骨の風味漂う、フォンドボーのような感じのスープです。たまり醤油も主張しすぎず良い塩梅で、細い麺との相性もいいです。カウンター席に、『おすすめの食べ方』なる説明書きがあり、試してみることに。黒胡椒を入れる柚子七味を加えるかぼすポン酢を加えるう～ん、個人的には、料理出された時のスープで完成されていると思うので、なにも加えないほうが美味しいと思いました。普段と異なるジャンルのラーメンが食べられて、良い体験をさせて頂きました。御馳走様でした。",
            "友達と飲んだ帰りに訪問しました。店に着いたのは２１時過ぎくらい。先客は二人。まずは券売機で食券を購入します。私は、・山椒麻婆四川まぜそば・ヨン（１，２００円）・大盛（１００円）をポチポチ。友達は、・全粒粉極濃つけ麺テイ・玉（１，０５０円）をポチっとして着席。１０分ほどで着丼。美味そうなビジュアルです。勿体ない気もしますが、思い切って混ぜ混ぜします。が…麺を大盛にしたからだと思うが、明らかに麺と具のバランスが悪い。なんか具が薄まっちゃって勿体なかったｗ大盛を頼んだ私が悪いのは分かるけど、これは間違えなくノーマルを頼む事をお勧めします。",
            "「の」がおまけでついてくる高田馬場。（孤独のグルメ、五郎さんのセリフパクり笑）JR高田馬場駅早稲田口を出て道路の向かい斜め左方向にある、この界隈の繁華街、さかえ通り。この夜、ほろ酔い気分でキャッチのお兄さん、お姉さんを加齢に華麗にスルーしながら歩いていると、立呑み”炎天下”が。移転してからはめっきり訪れる機会が減ったのですが、久しぶりに入るかと店の中を覗くも今ひとつな雰囲気。気が乗らず、隣のこちらへ目を向けます。つけ麺屋さんのよう。せっかく足を止めたので入ってみるかと入り口を開けました。→頼んだもの・全粒粉極濃つけ麺デイ・玉 ＠1050こぎれいな店内。券売機による食券制です。メニューを見るも、つけ麺、中華そば、まぜそばとそれぞれこだわりを持って作っているようですが、今ひとつどんなものかイメージしにくく。おもての暖簾に”つけめんラーメン”とあったのでつけ麺を購入してみました。適当にカウンターに腰掛け食券を渡します。静かな店内。手持ち無沙汰になり、iPhoneをいじりながら待ちます。つけ麺なので少し待ちましたが出来上がりました。褐色な太めな麺がきれいに盛り付けられています。粘度ありそうなつけ汁に麺をつけいただきます。美味しい麺ですね。つけ汁との相性も悪くなく。濃いめのつけ汁ですが、インパクトにはやや欠けるか。お上品なんですが、ピンとくるところがなく。見た目以上のストロングポイントは見つけることができず、終わってしまいました。この値段だったらもうちょっとボリュームがあってもいいかもとも。後からこちらを調べてみると資本系なお店なようですね。となると自由度は低くなってしまうか。不完全燃焼のまま、さかえ通りへ消えていきました。"
        ]
    },
    {
        "store_id": 77,
        "name": "昌平ラーメン 成子坂店",
        "latitude": "35.69479013358043",
        "longitude": "139.69096872239948",
        "review": [
            "西新宿駅からが近く青梅街道を中野坂上方面に少し進んだところにあるラーメンつけめんの「昌平ラーメン」の成子坂店。赤い看板が目印、西新宿にもお店がある。お休みの日の16時過ぎに遅めの昼食で初訪問。入って右手奥の券売機で先に食券を購入する、ラーメンやつけ麺のそれぞれ辛いの脂多めの、ガッツリのとバリエーションが多い。アレンジ系のラーメンもある。そんな中で今回は、この成子坂店でしか食べられない「肉そば 900円」にしてみる。\"肉ドカッと150g\"に惹かれた。お支払いは現金のみ。店内はカウンター15席ほどで時間帯的に空いていた。待つこと7,8分で提供あり。見た感じでイメージ通り肉が山盛り、さっそく食べてみる。背脂がたっぷりで、ざく切りの玉ねぎもたっぷり、アクセントにカイワレ。中太ちぢれ麺との相性が抜群にいい。肉は麺の量と同等くらい、豚バラ肉がたっぷり過ぎるほど入っていてこれもスープに合う。全体的に食べ応えは十分だった。",
            "3月1日(水)の夜は10年ぶりに、昌平ラーメン成子坂店 へ。40年続いている、このあたりでも老舗のラーメン屋さんです。 入店してすぐ右側にある券売機で、ポチっと購入。カウンター右奥の席が空いていたので、そちらに案内いただきました。「成子坂店でしか食べられない！」と書かれていた品をオーダー。 味付け背脂入り肉そば　900円 名前の通り、お肉が150gのっているので、圧巻のビジュアル。美味しい豚肉をたっぷりいただきます。カイワレや玉ねぎもたっぷり入っているので、意外とあっさりいただけます。 あっさり目のスープなのですが、味付きの背脂がたっぷり入っていてよく合います。自家製の平打ちの太ちぢれ麺に、スープと背脂がしっかり絡みます。途中から味変のため、豆板醤や一味を少しづつ加えながら、完食。ワイシャツにうっかりスープを飛ばしましたが、それを見ていた店員さんが紙エプロンを持ってきてくれて、気のきいた接客がいいですね。 Wチーズ　タコまぜそばなど、他にも気になるメニューがいろいろあったので、また近くに行った際には訪問してみます。",
            "成子坂店限定の新メニュー肉そば900円150gの肉‼️見た目なかなかの迫力‼️タマネギ、カイワレも乗ります肉は豚肉薄切りをしゃぶしゃぶした感じ肉自体のは味は付いてません大きめにカットされた味付け背脂が多めに入ってます！麺とスープは定番も同じ麺の量も満足いく量です‼️250gはある？スープは相変わらず美味しいクアトロ（牛、豚、鶏、煮干し）の合わせそこに味付け背脂がこってりパンチあります❗️とにかく肉も150gあるし麺も多いので満腹感120%成子坂店限定なので近くに来た時はオススメ！近くに大戦争があるけど、あそこに行くなら絶対昌平を推奨しますね！笑",
            "どうしても抜けられない用があって新宿へ、、いろいろと気を使っていた私には少し驚きだったこちらのお店。狙っていたランチのお店がことごとく休業あるいはテイクアウトのみの営業で、ランチ難民と化した私に救いの手ではありました。テイクアウトのみって事務所があったりするとそれでもいいけど、今回のように行きずりだと食べる場所が困るよね、、おなかをすかせて困っている私を迎え入れてくれたのは、まったく密とか考慮していないこちらのお店でした。店内はカウンターのみ、席数も減らしていないのでお客さんが肘同士がぶつかるくらい近くに座ってます。思いっきり密。これでいいのか？？小池さん、、待っている間はマスクもありますが、食べている間はそうはいかない。とにかくササっと食べてしまおうと、頼んだのは全部乗せの特つけ麺。まずはつけだれとトッピングが別皿で出てきます。麺は普通盛にしては多めでざるに乗って出てきます。ざるラーメンですね。トッピングをつけだれに放り込みつつ、麺をいただいていきます。モヤシとかキャベツが美味しい。麺は中細縮れ、うまくつけだれを絡めとって入ってきます。まあ、美味しいほうなんじゃない？ちょっと密が気になって味わいきれなかった気がしますが、、",
            "●2020年3月2日(月)●西新宿に2店舗展開されている昌平ラーメンは西新宿に昔からある歴史的なラーメン店である。こちらが本店なのだが、立地のせいか支店の方が大抵混んでいて、本店の方がゆったりと食事を摂る事ができる。いつも定番のラーメンでは面白くないので、今回は季節限定の酸辣湯麺を注文してみた。ラーメン屋のサブメニューという事であまり期待していなかったのだが、まずは思った以上に辛くて強烈！昌平ラーメンの優しいスープはどこへやら…いや、酸っぱ辛いだけで、味自体は優しいのだ。そしてこれは本格的な中華料理屋で提供される酸辣湯麺よりも美味しい。日本人が作り日本ナイズされているのもあるかもしれないが、スープがダントツに美味しいし、完成度が高いのだ。これが冬季限定のメニューなんてもったいないぐらいである。ボリュームも十分で完食。限定メニューがこれだけ美味しいなら片っ端から試していきたいと思った。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "最近、頻繁に心の故郷『昌平』にお寄りしてまふ。　　カウンターだけのお店なのと…混んでいても　　回転が早くて、手早くランチを済ます事が出来…　　　車で出かけても、パーキングメーターが　　店の近くにあって…台数がわりかし多いのでいつでも、車が停めやすくて　新宿なのに1時間300円　と…リーズナブル。新宿の駐車場は20分400円とか　　それ以上なんてところ…結構あるんです。　そして…最大の理由はやはり美味しいから…　　モチモチツルツルの平打ち中太自家製麺が好きさっぱりだけど少し酸っぱしょっぱいつけ汁が好き　　　つけ汁に豆板醤が凄くあってて好き　　麺を完食した後の割スープが美味くて好き　しかも、好きなだけカウンター上のポットに　入っているので、好きな量を好きなタイミングて　　　　　　入れられるのが好き。　　　　　待たずに食べれるのが好き。　　大盛は100円マシ…その大盛とは今日でお別れ…　　　敬愛するあのお方が…痩せる為に『大盛決別宣言』をしたので…私も…今日で大盛とはお別れしようと…　　　　悲しいけど…最後の大盛を発注した。　　　それでは…今年のこの店のつけ麺の大盛！　　　　　想い出の写真をご覧ください。　　　　　さ…明日はどこの大盛とお別れするかな〜",
            "木曜日。西新宿です。12時すぎ、どこもかしこも行列。なら、早めに並ぼうと此方へ入ります。まず、入り口入って右側に食券を買います。シンプルにつけ麺  700円カウンターに沿って、後ろに10人くらいの行列が出来ています。一人食べ終わる度に狭い通路を入れ替わりで座ります。待ってる間に食券を見せていたので、座るとすぐに着丼。つけ汁は少し酸味のあるあっさりしたもの。チャーシューの細切れとメンマが少々入ってます。平打ちの太い縮れ麺は結構な量、なかなかの食べごたえがあります。つけ麺と言うより、ざるラーメンか。つけ麺とざるラーメンの違いが何かと言われれば、はて？麺が冷たいので当然ながら、つけ汁はすぐにぬるくなってきます。が、それでもぬる過ぎやろというぐらい。これなら熱盛りの方がいいかも。麺を食べた後は、卓上にあるポットの割スープを入れて完飲です。印象としてはそんなに悪くないが、是非再訪したいとは・・・？まあ、人それぞれ好みがありますので。",
            "＃811★食べログ 3.41点（2019/9/29現在）　今回は東京都新宿区西新宿・西新宿駅に出没。詳細を下記に報告します。■利用シーン：（最適、お勧め、標準的、向かないの4段階評価）・男性1人の飲食に最適。・女性1人の飲食に向かない。・男女友人複数（2-4人）の飲食に向かない。 □訪問日時：　平日20:30ごろ。□待ち状況：　なし。□推定席数：　L字型カウンター席＊14席□訪問時の店内客占有率：　2割。□主な客層：　30-40代サラリーマン。□店の雰囲気：　回転率で勝負時ているラーメン屋さん。　ただし、場所柄サラリーマンが多く品があります。 □注文・会計方法：　自動販売機で食券を購入して、カウンターに出す方式。★注文メニュー：　豚しゃぶ胡麻だれ冷やし □提供時間：　約7分後に料理の提供。　□料理のビジュアル：　ごまだれの色合いに食欲がそそります。❏実食レポート： いただきます。　麺をごまだれにかき混ぜて一口...若干ぼそっとする麺に　濃厚なごまだれ、豚肉にあっさりした葱、みず菜が口の中で融合します。　好感が持てる味。サッパリして食が進みます。　そして、トマトを交えて食べます。すっきりした味わいに変わります。　スムーズに食べることができます。　そんな冷やし麺を食べ進めると気付けば完食です。★総括：　麺に若干違和感を覚えますがサッパリした味わいで夏には良いです。　又、価格を考慮するとこの評価です。□備考：　・夏季（7月上旬～9月末）限定ラーメンです。　・価格は消費税8%時の価格です。　以上、ご馳走さまでした。",
            "成子坂店というが、最寄りは西新宿。最近新しくなった東京医科大学の横のビル1階に入っている。入ってすぐ右手の券売機で券を買うシステム。つけ麺が有名だが、この日はあえての「得ラーメンDX （900円）」。通常のラーメンは600円だが、それになんやかんやたくさんついて、+300円というお得なラーメンだ。カウンターで待ちつつやってきたラーメン。通常ラーメンに別盛りで得セットがつてくる。通常のラーメンはチャーシューにメンマ、ノリ、ネギにナルト。得セットは分厚いチャーシューがいくつか、たまご、メンマ、もやし、などなどかな。あとから気づいたが、ラーメンだけでもかなりのボリュームなので、得セットはいらなかったかもしれない……スープは様々な出汁の混合だが、比較的魚介の香りが強いと感じだ。麺は平打の太麺。平打ちならではの混在したねじれがあり、スープが良く絡みつく。一方ですすり上げるときは麺の動きが予測不能なので気をつける必要がある。麺にもよく味があり、スープが良く絡んでいいバランス。この麺はつけ麺で食べたほうがいいかもしれない。ということで、次回はつけ麺にチャレンジしよう。",
            "この日は、こちら方面であった国際会議に出席することになりました。それほど仰々しい会議ではないとはいうものの、やはり国際会議、事務方の気の使い方は国内会議とは比較になりません。特に事前の準備段階では、急なVIP対応(詳しくは申し上げらませんが、相当の大物です。)が発生したり、そのための役所や大使館とのやり取りなど、私の所掌部署でも、相当の精力を注ぎ込みました。会議を無事終えて、懇親パーティーも滞りなく終わったのが19時半頃。通常だと残飯を肴に事務方の慰労ということになるのですが、会場の使用時間の制約や色々と後始末もあったこと、何より事務方の負担を考えると残飯での慰労では失礼だと思いましたので、慰労会は別途きちんとしたお店で行うことにし、この日は現地で解散となりました。懇親パーティーでは、客対応が中心となりましたので、ほとんど飲まず食わず。コミュニケーションについては通訳が張り付いてくれていたのでストレスはなかったのですが、お土産の多さと写真撮影の嵐にはいささか参りました。そんなことで、新宿で晩ごはんを食べてから帰ることにします。それで今回白羽の矢が立ったのが西新宿にある当店でした。帰路でというわけにはいかず、ちょっと回り道を強いられる場所ではあるのですが、フォローレビュアーさんのレビューに加え、当店のHPに書かれている麺のこだわり(有名麺機メーカーと試行錯誤の上完成した超大型製麺機を用いた麺。高級小麦「特ナンバーワン」と群馬県産の鶏卵を生で全卵使用し、真空塩・一級ブランドの花かんすいを材料として8寸8寸6寸のロールで３回合わせ出来た麺を一晩熟成させたもの。)に惹かれるものを感じてBMしていたお店です。当店を運営しているのは、新宿に本社を置く有限会社昌平商事。代表のお名前は何と吉田拓郎さんです！昭和56年に会社を設立して、翌昭和57年に新宿西口店、昭和60年に当店をオープンしています。その後34年が経過していますが、頑なにこの2店舗体制を守っているのはある意味大したものだと思います。飲食業は、流行ってくるとつい拡大路線に突っ走りたくなるもの。こちらの吉田拓郎さんは、なかなか堅実なようですね。この日は19時40分頃の訪店になりました。店外から中の様子は何となく見て取れますが、空いている感じでした。手動の扉を開けて入店すると、果たしてコの字型のカウンター席だけの店内に先客は1名だけでした。入って右手に券売機がありますので、そこで食券を購入します。メニューは、大きくつけ麺とラーメンに分かれます。良くあるパターンは自家製麺はつけ麺のみに使用するという形態。当店は、先行レビューをザッと見てもこの点が今ひとつはっきりしません。丹念に読めば分かったのかもしれませんが、そこはお試しという気持ちもあってラーメンの方を注文することにしました。2種類あるチャーシュー麺のうちばらチャーシュー麺@800円と大盛り@100円の食券を購入します。席に座って食券を店員さんに渡します。お店は、男性店員さんお二人で切り盛りされていました。ラーメンは待つこと5分ほどで提供されました。スープの中に麺の姿がうっすらと見えますが、平打ち麺でなかなかいい感じです。丼の中央に大きめのばらチャーシューが4枚乗り、ネギで化粧を施しています。とても食欲をそそるビジュアルです。スープは、煮干し・鯖節・かつお節・鶏モミジ・豚ゲンコツ・牛骨、香味野菜と良質な醤油と合わせた当店こだわりのスープらしいですが、コクがあってとても美味しいです。かすかに酸味が感じられるところも私好みです。そして、麺。確かに、食感、ノド越し、艶、香りにこだわりが感じられる平打ち太麺で、うどんのような感じの超多加水麺です。喜多方ラーメンに似ているような気もしますが、さらに太いと思います。当初は、自家製麺はつけ麺だけかもという疑心暗鬼もあったのですが、きちんとラーメンにも使用されていると見て間違いないと思います。とても美味しい！これは気に入りました。大盛りをお願いしたので、量もたっぷりあって食べ応えも十分でした。在店中に5名後続客が入って、退店時には多少混み始めていました。さすが人気店ですね。少々回り道をして立ち寄ったお店でしたが、その甲斐がありました。新宿西口店の方も機会を見て訪ねてみたいと思います。"
        ]
    },
    {
        "store_id": 78,
        "name": "伊峡",
        "latitude": "35.69516444126647",
        "longitude": "139.76016029648454",
        "review": [
            "土曜日の神保町。黒須さんのラーメンを頂こうと午前10時半過ぎに到着も、なんと50人超の待ち人！泣く泣く断念。予定では、黒須さん→成光さんのコースでおりましたが、出鼻を挫かれ途方に暮れながら三省堂書店の方角へトボトボ歩いていきました。そうこうして到着したのが、町中華の『伊峡』さん。時刻は10:50であと10分で開店。これなら待てると店前で待つことに。女将さんが暖簾を掛けて店内へと案内されました。着席する前に注文を促されたので、『半チャンラーメン』を注文。瞬く間にカウンター席は満席となります。厨房では比較的若い男性(息子さん？)が調理担当。女将さんは、調理補助と接客担当です。お客さんから口頭で受けたオーダーを女将さんは全て覚えているらしく、またキビキビとした態度でテキパキと動いておられます。ラーメンと半チャーハンが到着です。スープを一口。しよっ辛い醤油が決め手で、脂分は控えめです。極細の麺がスープによく合います。チャーハンは、しっとり系です。塩分強目、そこそこの脂分で非常に美味しいです。これで700円。庶民の味方ですね。御馳走様でした。",
            "町中華川口探検隊  神保町 伊峡。先日のたいよう軒に続き神保町界隈の町中華の名店を探検。開店10分ほど過ぎていたが特に並びもなく先客3名。勝手にセルフなんだろうと判断して水を注ぎカウンターに座る。口頭で半チャンラーメンを注文。先にラーメンが提供される。ビジュアルは間違いない。ノスタルジックで最近のラーメンとは違う町中華の中華そばだ。丼にはネギ、メンマ、小ぶりのチャーシューが1枚と海苔黄色い縮れ極細麺。￼スープをひと口飲んでみる。醤油は際立っておらずマイルド。スープも鶏ガラや節などを使ったあっさり和風に仕上がっている。ノンオイルではなく程よく油少なめ。麺を啜る。一気に食ってしまいたい麺。このラーメンには間違いなく旬がありせいぜい3分と言った感じ。2分で食い切ればいい状態で終了できる。レンゲに少しコショウを振ってみる。このスープはほんの少しのコショウがプラスされて完成する味のようだ。ここ数年で、わずかでもエン味が強いと感じるようになったのでほぼ食えないラーメン店もある。しかし。しょっぱいくらいが美味い年代もある。味噌ラーメンなど濃いめ注文が当たり前だった。そう言った年代や味の好みの時にこのバランスを重要視した絶妙なラーメンは賛否両論かも知れない。薄味過ぎると感じるかも。チャーハンも美味い。半チャンと言う言葉がピッタリなサイズ。ラーメンだけかチャーハンだけを注文するとしたら多分チャーハンを注文すると思う。薄味の中に大変旨味が感じられる。他にもランチタイムはタンメン、ワンタン麺、チャーシュー麺それぞれの半チャンセットがある。ご馳走様でした。",
            "1966年創業。2019年6月にすずらん通りの近くの場所へ移転しました。神保町は半チャンラーメン発祥の地であり、この「伊峡」の他、「さぶちゃん」、町中華の「成光」とともに半チャンラーメン御三家とされていましたが、さぶちゃんは2017年に惜しまれつつ閉店しました。さぶちゃんも伊峡の初代の元で修行し（伊峡を作る前の店とも言われてます）、なので現在2代目が務める伊峡 とは兄弟弟子の関係にありました。◼︎半チャンラーメンの由来半チャンラーメンの発祥は、さぶちゃんとも言われますが、伊峡という話もあったりとハッキリしません。けれども商標は「幸楽苑」が持っていますW◼︎半チャンラーメン　700円ラーメンは鶏ガラベース、煮干し、かつお、昆布、豚骨のあっさり醤油。スープのあっさりな印象を作るために、出汁の味わいは複雑ながら、全て一歩手前で置いてるのだなと思います。黄色い細麺は小池製麺所が作る軽く縮んだ麺。スープの濃さはそのままでは薄口なので、炒飯と食べると丁度良い2〜3日煮出した味付けメンマとも相性良い焼豚はしっかり濃いめの味付けで、凄く美味しい。チャーシュー麺にすれば良かった！って思います。炒飯の中華鍋を振る手付きは鮮やか！です。ここにラーメンスープ、先程の焼豚が加わります。炒飯のご飯は柔らかめで、適度なパラパラ具合。適度な脂コーティングで、お腹にもたれないです。この時代でもラーメンを500円で提供されているのは、並々ならぬ企業努力だと思います。「ラーメンは手軽なもの」という信条を持ち続けているのは凄いことだと思います。とにかく長く続けて欲しいです。御馳走様でした(≧д≦)ゝ！",
            "かなり以前ですが、神保町が職場だったことがあり、こちらには何回もお世話になりました。移転前は、丸香のそばにありましたね。今も昔も半チャンラーメンが看板メニュー。どうもこのメニューはこちらが発祥らしく、神保町は他の街に比べ、半チャンを出す勢力が強い感じがします。荒っぽい店だったけど、安い値段でお腹を満たす事が出来たのはありがたかったです。何回も行っていると、勝手にエピソードは生まれます。太ももにスープをこぼされたり、コメ不足の時は長粒米が入っていたり、「うちの値段で産地がどうのとか、あるわけ無いよ」なんて会話が聞こえてきたり。ある時は、以下のような場面を見かけたことがあります。客のオジサンが「アレ無いの？」と言いながら、レンゲのジェスチャーをしました。すると店主は「ラーメンには、つけてないんだ」と返答。そのオジサンが退店後、しばらくしてから以下のような会話がありました。店主「さっきの聞いたか。『アレ』だってさ。けけけけ」店員「けけけけ」また当時、ワンタン（雲吞）を注文した事があるのですが、餡の部分が非常に小さく、申し訳程度の大きさでした（ちょうど、エンコ詰めした小指ぐらいだったと思います）。しかし、皮の部分が薄くて面積が広く「ちゅるるっ」と吸った後は、口の中でとろける様になくなりました。「雲を呑む（くもをのむ）から、ワンタンなのか！」と、妙に納得した事がありました。神保町近辺がまた身近になって来たので、再び訪問～。■ワンタン麺、半チャーハンなどを注文店主は代替わりしてましたね。先代の容貌はもっと怖かった。そうこうする内にラーメン登場。細くて縮れた黄色い麺。変わってない（笑）。それではと麺をすすってみれば、メチャクチャ Σ(ﾟДﾟ)ｳﾏｰこれは魔法の「白い粉」のおかげでしょうが、ウマいものは仕方がない（末端価格グラム2円程度？）。神保町二郎の並びに耐えられなかったら、こちらを選択肢に入れてもいい、と思うほど。ただし、チャーハン側にも「白い粉」は使われている様で、ウマいのですが、ラーメンと似通った味（笑）。そしてワンタンですが、業務用かな、餡がかなり巨大化していました。皮もしっかりしていて「雲を呑む」といった感じではなかったです。行く川の流れは絶えずして、しかも、もとの水にあらず。",
            "東京ノスタルジックラーメン探訪。都内有数のグルメタウンである神田神保町エリアは半チャンラーメン発祥の地とも言われるノスラーの聖地。中でも伊峡は半チャンラーメン御三家と呼ばれる東京ノスラーの重鎮。ノスラーとは単に味を楽しむだけではなく、昭和を楽しむことができるタイムマシーンのような存在(言いすぎ)。本日は神保町から昭和の景色を楽しませてもらうことにする。平日12:10到着で満席、店内待ち4名。店内はL字カウンター7席のみです。何年か前に移転してますよね。移転前に2度ほど行ったことがありますが、移転後は初。本日の注文半チャンラーメン¥700この時代に半チャンラーメン700円にはただただ頭が下がります。素晴らしいなかなか優れたオペレーションをされており、着席後すぐに提供となりました。さっそくラーメンからいただきます。鶏ガラベースの王道の醤油ラーメン。出汁感は薄く、醤油も抑えめなためかなりあっさりしています。何だこの薄いラーメンは、と言ってしまうのは簡単だがそうではなく、「いーなー、ラーメンってこーゆーのでもいいんだよ」とほっこり出来る自分でありたい。麺は中細縮れ麺。加水率は低めで、ネチッとした食感とツルシコの啜り心地がよく、とてもしっくりくる麺です。お次は半チャーハン。しっとり系のチャーハン。むしろちょっとベタつきを感じる程に油ギッシュ。塩と旨味調味料のシンプルな味付けで、どこか昔っぽさを感じるチャーハンです。これで700円は本当にすごい。ノスラー巡りはやはり面白いごちそうさまでした",
            "神保町に1966年オープンした老舗ラーメン店「伊峡」。2019年に同じ神保町エリア内で移転しています。場所は神保町駅A7出口から徒歩3分ほどのわりと静かな路地。カウンター7席の大きくないお店で、この日は女将さんと若大将で営業されていました。看板メニューは「半チャンラーメン」700円。そのほかラーメン、タンメン、野菜炒めライスなどがあります。調理はほぼ若大将で、半チャーハンは作り置きではなく3食分くらいを都度調理。タンメンも都度調理で麺上げは平ザルと、流れる様な調理が見事です。「半チャンラーメン」700円ラーメンはチャーシュー、海苔、メンマとシンプル。半チャーハンは少量のチャーシューに玉子、ネギと具は少なめです。スープは出汁感薄くかなりアッサリ。タレも油も強くなく、非常に軽いスープです。移転前はもっとクッキリな味だと思いましたが、ちぢれ極細麺とはなぜか相性バッチリ。更に後半はこのアッサリ軽いスープが止まらなくなる不思議な魅力があります。チャーシューは肩ロースと思われる部位のカット。ムチムチで味が染み、これはこれで希少な感じのチャーシューです。ゴリゴリのメンマもナイスアクセント。全体的に量は多くなく、半チャン足してちょうど良い量に思えます。できたての半チャンはフワっとしてしっとり。本格中華のパラパラチャーハンとは違うものの、塩気も適度で悪く無いです。多少値上げしたようですが、半チャンラーメン700円はやはり凄い価格。ランチ時はタンメンやワンタンメンのセットもお得になっていて、特にタンメンかなり良さそうでした。",
            "その他顔文字解説はプロフィールを御確認下さい。特に文章に表現しずらい物は顔文字のみです。詳細評価： 2.8点評価価格/定価　　800/850目印：対象料理：チャーシュー麺、半炒飯味の感想：ザ、醤油ラーメンと言う感じで、今では珍しい硬いチャーシュー麺硬めでオーダー、味は普通炒飯:これがランキングに入るのが不思議、美味しくは無い。店の雰囲気：普通従業員：普通衛生面：ポイント：＊評価価格/定価　　定価に対して払っても良いと思う価格5点以上：人には教えたく無い店・・・なので掲載しません。（稀に5点の店舗の欄外に記載する事があります。）5点：カテゴリー毎で１番好みの１店舗にしか付けません。（ラーメン１店舗・カレー１店舗等）4.5以上：遠征してでも並んでも何度でも利用したい。4点以上：何度でも利用したい、接待・友人に紹介出来る。3.5以上：再訪リストに入れる。3点以上：近くに有れば・・・他に無ければ行く2点以上：他の店を探す、自らは行かない。1点代：二度と行かない、誘われても断る1点以下:もはや食品では無い・客商売をしてはいけない。※3.5以上でも数回通ってメニューに飽きると下がる事があります。",
            "神保町・三省堂裏の、「町ラーメン」または「町中華」。ラーメン、タンメン、ワンタン麺、チャーハンなどシンプルなメニューで構成されていて、まさに「昼飯」という感じ。価格も非常に安く、私の本日の昼食「半チャンラーメン」は700円というのは、こんにちの東京都心において希少なプライシングではないでしょうか。それゆえ当然12時台には行列も出来ますが、並んでいる段階から注文をとっていただけるので、それほど待ちません。爽やかな挨拶、速やかな会計、手際良い客席の整頓、おかみさんと息子っぽい2人でやっておられる店としては驚異的な効率でもって回しておられます。頭の下がるプロフェッショナリズム。釜から上がる湯気は、寒くなってきた季節に安心をもたらしてくれるような雰囲気を醸し出しています。ここまでくると、さぞ気持ち良い店だろうと思うのですが、最大の焦点である「味」に関して、私の好みでないことを記さねばなりません。オーガニックな素材に徹しておられることは感じるのですが、ラーメンのスープはコク、塩味共に薄め。細めの麺も柔らかめの仕上がりです。人によってはこれを「優しい」と表現するのでしょうが、多少なりともパンチが聞いた味が好きな私にはいささか物足りない印象でした。チャーハンもラーメンほどではないにしても、あっさりとしたまとまり。町ラーメンではお隣淡路町界隈の「福すい」の方が好みです。",
            "以前は靖国通りを挟んで反対側にあったように記憶しておりますが、てっきり閉店したと思ってましたら、通りがかりに見つけ入店。以前あったお店の前を通りかかった時に中を覗くと親父さんがカウンターに突っ伏して寝てる姿を見た記憶があります。　半チャーハンとラーメンを。700円。老夫婦と息子さん？で切り盛りされており、お婆さまは元気でよく喋ります。　タイミングにも寄るのかもしれませんが、チャーハンはその都度作ってる訳では無さそうでした。　5分と待たずにチャーハン、ラーメンと順に提供されました。　チャーハンはアッサリで塩気も控えめで、美味しい。具はチャーシューと卵、ネギとシンプルです。　続いてラーメンいただきますと、かなりの薄味です。具は海苔、チャーシュー、メンマとシンプル。　麺は細めで縮れております。　　非常にシンプルで、これぞ昔ながらのラーメンもいった感じです。　途中、馴染みのお客さんがいらしたのか？老夫婦共々そのお客さんの横に行き、おしゃべりに花が咲いてました。いい光景です。",
            "久しぶりの神田駿河台で仕事．しかし10時に用件が終わってしまって，期待のラーメン店もはまだ．特に狙っている店もなく，神保町方面に歩きます．有名うどん店，発見！しかしこちらも11時開店．大きなビルやビル建設がどんどん続いており，この周りの雰囲気もだいぶ変わってしまった・・・（30数年前比）調べれば多くの有名ラーメン店がぞろぞろ出てくる．当然二郎も．で，私が狙ったのがここ，伊峡．今でこそ元さぶちゃんと並んで有名店となったが，当時は昼のサラリーマン時間以外は閑散としていた．30数年前もさぶちゃんで並んでる時間ないな～，いもやも並んでる時間だな～などと消去法に近い感じで来ていた．いつの間にかスズラン通りの方に移転していた．3年前か．確かにあそこの界隈も大きなビルで埋め尽くされていた．近くのゲーセンミッキーで当時明治大学にお柔道部だった小川選手のテレビゲームが小さいちゃぶ台に見えたのは笑った．人劇は出ないパチンコ屋として有名だった．などなど青春時代を過ごした場所だったが・・・まあ，すずらん通りに移転してまだ残っていることに感謝したい．さぶちゃんは完全に閉店してしまったし．近くのドトールコーヒーで時間を潰し開店を狙う．10時55分着．店先で先客2名が待っていた．11時ちょうどに女将さんが暖簾を掛けながら軒先で注文を聞かれる．「半ちゃんラーメンで」前2人も同じだった．後客一名も．5人目だけは「ワンタン麺」で．いずれの客もメニュー表などノールックでの注文です．昼限定メニューの「チャーシュー麺＋半ちゃん」が150円プラスでできるということで迷っていたことが恥ずかしく思った・・・豪に入れば郷に従え。特に今日は10年振りの訪問なのだ．息子さん一人が調理担当のようだ．当時の親父はもういない．3人分一緒に麺上げで，私も一緒に出てきた．ラーメンの先出し．でもチャーハンも遅くはない．10年前に来たときは親父がまだ親父がいた．息子かもう一人の年配も居た気がする．あの時はもっと化調が目立っていた気が。息子のワンオペ，化調感は全くしない．さぶちゃんと比べれば，塩味も優しい．むしろ上品な丸鶏の味がじんわりと伝わってくるようだ！優しい、実に優しい．スープを加味し見ながらしみじみ後味で材料を確認したかった．煮干し系もあるが主張しない．ラードも主張しない．カエシも主張しないなんとも表現が難しい難解なラーメン．もう何も考えないで素直に美味しく食べよう・・・麺も期待通りのノスラーな麺．一ロット目だったからか大きな中華鍋で茹でたお湯で、かん水も感じない．当然，熱々のスープ．表面の脂感はなくともスープの量があるので，温度低下も防いでくれる．そしてチャーハン．塩と胡椒，醤油，そして少々の化調？のシンプルな味付け．卵少なめのややパラパラ系のチャーハンも，実にシンプル．ところどころのコマ切れチャーシューが味偏させてくれる．家でこういうチャーハンが作りたいのだがー！・・・テンションを上げながら食べていたが，先客2名は早々にお会計．鍋から離れた3塁側を陣取っても厚い．息子さんの背中にはでっぱり．空気送ってる？ｗ厨房はもっと暑いのだろう．ラーメンもチャーハンも優しい味付けにコショウを掛けたくなるが，素材の味を感じていたいので結局デフォのままで完食．お会計700円！5000円札しかなく，女将さんにびっくりされてしまい，奥から大きな財布を取り出す煩わしい仕事をさせてしまった．ご馳走様でした"
        ]
    },
    {
        "store_id": 79,
        "name": "いと井 東京ラーメン横丁店",
        "latitude": "35.681527419855584",
        "longitude": "139.76944442096817",
        "review": [
            "東京駅八重洲地下街のラーメン横丁に行って来ました。平日夕方17:40で先客４。落ち着いた時間帯のようです。資本系のお店の集合体との事ですので、大きな期待せずに。辛味噌ネギラーメンにチャーシュー2枚、ごはん。濃度の高いしっかりコクのあるスープにいい意味で驚き。動物系のコクと野菜系のドロッと感。モヤシとひき肉を強火で炒めてスープと一体化。これが香ばしくてとてもグッド！中太縮れ麺がスープを持ち上げます。何となく辛味噌を選択しましたが、表面を赤いオイルが覆い、これがかなり辛いのでご注意を。チャーシューはバラの煮込みタイプ。可もなく不可もなく。ネギはシャキシャキ感が残ったやや辛味のあるタレが纏ってあります。さらにラーメンの表面のオイルをネギにたっぷり纏わせてライスにオンして食べました。最高！ライスも炊き立てで甘みのある美味しいものでした。期待値が大きくなかったこともあるかもしれませんが、十分満足できる味噌ラーメンがいただけるお店です。綺麗な女性スタッフお二人でお店を回されていました。接客丁寧、お店の清潔感しっかりで気持ちよくお食事できます。",
            "東京駅構内にあるラーメン横丁。ここは色んなラーメン店があって、ワクワクしますね。先日は、新潟県長岡の生姜醤油ラーメンのお店に行ったので、今回は、味噌ラーメンをいただくことにしました。というか、目移りしてキョロキョロしていた時に、お店の方と目が合って、『お席すぐにご案内できますよ！どうぞ！』と言われてしまったから（笑）タイミングね。食券制です。卵好きなので【味玉味噌ラーメン】￥980を。カウンター席の一番端っこに案内いただきました。（端っこ好きなので嬉しい）体感待ち時間6～7分程度だったと思います。味玉味噌ラーメンが到着。スープの色は、白味噌が強めなのか白っぽい。早速気になるスープを一口。ポタージュスープのようなクリーミーで濃厚。トロミが強めです。そしてやはり白味噌が前に出ているようで味噌特有の強い塩味はなくて、まろやか。味噌の糀や野菜の甘みのようなものさえ感じますね。太めの麺にしっかりスープが絡んで美味しいです。メニュー写真では、味玉はカットしてあったのですが運ばれてきたものは、まるごとでした。ちょっと箸で掴みにくく、スープボチャをしてしまったので、カットしてもらえると嬉しいかな。ごちそうさまでした！",
            "元々、どちらで営業なさっているのかは、知らないのですが、東京駅の大丸側、ラーメン横丁に出店されているお店です。大崎の社屋で仕事をして、京都へ帰るので東京駅で新幹線の時間まで、ちょうど、何かを食べるのにイイ時間があったので、お邪魔することにしました。ベースは鶏ガラでしょうか。そして濃厚な味噌ベースのスープですが、色は中間色で、明るさもあるので白味噌も混じってるのかもと言った感じです。ドロっとした感じで濃いのです。体調によっては、濃すぎるあと感じるかもですが、本日は程よく疲れた身体に染み込みました。炒めたもやしをサービスで増量してもらっていますが、量も程よく、香ばしさが口に広がります。麺は中太でスープがよく絡みました。2度目の訪問ですが、今日も美味しく、いただきました。ご馳走様でした。",
            "晩夏　我が家近辺の虫は　夜はすでに秋色満載だがここは東京駅　ど真ん中　No Season夏関係なし　味噌くいてぇということで　ギフト系列残る未食のここに参りました前にも何回か　通り過ぎつつ物色していたのだが　案外並んでるお店が既に有名という感じではないので　味噌ラーメン食べたい人って結構いるということだな自分みたいに　日本人の　流行のRNAならぬDNAオペレーションはスムーズ水はセルフ　アクリル板の横にはさりげなく紙エプロンもあり　この辺はチェーンのノウハウか厨房は　ベテランぽいおっちゃんと　若い女性2人my 味噌ラーメンの固定観念って　支那鍋にひき肉と玉ねぎとか炒めてスープ入れて　という感じで　難しくないけれど　手数多いイメージなんですがじくじく見ていると　手数少なくね？もやしを油でガーっと炒めて？　あとはスープに載せるだけかギフトですから　店頭のオペレーションはミニマムなんだろう戴いたどんぶりは濃厚の白味噌ビタミン系ちぢれ麺＋炒めもやしメンマチャーシューあ　ひき肉もあった　でもまだ赤いぞ　炒めてないな　オペレーション的には煮た時間足らずかmy 味噌ラーメンのニンニク生姜挽肉玉ねぎ炒めて♪　スープ足して♪ではないなー　と見てとったベテランいなくても回せるオペレーションだな（嫌な客だわ）でも　さっすが濃厚で美味しかったですよモデルはどこだろう？？と（嫌な客モード）あまり味噌ラーメンしらないけれど、つじ田味噌の章ににているかんじだったかなー",
            "味噌らーめん(並)  ¥880東京駅ラーメン横丁にある味噌らーめんのお店まず食券を買ってから一旦列に並びましたが、フロア係、厨房ともテキパキと段取りがよく、回転が早くてすぐに案内されました食券を渡すと「もやしは大盛りにしますか？」と聞かれますが普通盛りにお水は回転寿司でよくある席に備え付けの蛇口からセルフで注ぎます銅製のタンブラーがお洒落でキンキンに冷えていて、これでビール飲みたいなぁと思っちゃいます基本は味噌らーめんと辛味噌らーめんの2種類で、こちらのお店は味噌ラーメンには珍しい白味噌ちょっと甘めでポタージュ状ですが、ニンニクの臭いがプンプンと卓上にはホワイトペッパー、唐辛子、サンショウパウダーが用意され、自分好みに調整OK極太の黄いちぢれ麺はやはり味噌ラーメン具材はねぎ、もやし、メンマ、チャーシュー1枚、、、と思いきや、スープの中からひき肉も！生姜もひとカケラちぢれ麺がスープだけでなくひき肉も持ち上げてくれます白味噌にちょっと苦手意識があったけど美味しくいただきました",
            "「東京ラーメン横丁」。「東京ラーメンストリート」「ラーメン激戦区」に対抗して昨年6月にオープンしましたが、こちらはちょっと特殊で7店舗中「風雲児」さん以外の6店舗は資本系「ギフトホールディングス」さんのお店で、いわゆるギフトさんの集大成サテライトのような立ち位置です。なのであまり興味が無かったのですが、たまたま八重洲に用事があり時間も限られていたため訪問しました。中でもこちらのお店だけは初めて聞く名前だったので多少の期待を抱きつつ平日12:00に現着しました。店内は満席で並びは3名、時間帯がランチタイムだっただけに後客はあっという間に7～8名に。やはり「風雲児」さんの列が一番長いですね。最新の券売機（写真付きで実に分かりやすい。）で「味玉味噌らーめん」980円をPayPayで支払って発券しました。（ほとんどの電子マネーやカードが使えます。）並んでいると女性スタッフが食券を回収に来るので、その際に「もやし大盛が無料ですがどうされますか？」と聞かれるのでもちろん「大盛で」お願いします。この女性の心配りは目を見張るものがありますね。10分程でカウンター席に案内され、待つこと5分程度で着丼です。その間、店内調理を拝見しましたが、ラードでもやしや白味噌、ニンニクを香ばしく炒める音と香りがが心地よく、意外とちゃんとしているなぁという感じです。「つじ田味噌の章」さんと似たオペレーションですかね。華奢な女性スタッフが中華鍋を振る姿はかなり斬新でした。卓上にはウォーターサーバーが完備され、紙エプロンもセッティングされています。6分程で着丼でしたが、調理していたスタッフがホールまで回って来てテーブルに提供してくれます。ちょっと高めのカウンターでお盆の上での提供なので過去に事故があったのかもしれませんが、逆にホスピタリティを高めています。提供されたラーメンは白味噌ベースで大盛りの炒めもやしが存在感を示していて美味そうです。スープをいただくとかなり濃厚なベジポタ並みのとろみのあるスープで、白味噌の甘味と豚骨、鶏ガラ、野菜が煮込まれたコクが共演し、かなり旨味の強いスープとなっています。ニンニクの風味も効いていてスープ温度も高く、素直に美味いと思えます。ラードがさらにコクをブーストしていて、さらに多めの挽肉が何とも言えない味わいを醸し出しています。麺は自家製と思われるやや黄色めの中太縮れ麺で、札幌インスパイアという感じで、もっちりとした歯ごたえが心地良く、濃厚スープを一気に引き上げる力強さがあり、小麦感も感じられる美味いものでした。少し焦げ目が付くぐらい強火で炒められたラードを纏ったもやしがとても香ばしくてシャキシャキ感もあり、CKのラーメンでありながら最終工程でライブ感を演出し本格的なレベルに引き上げている感じです。少量の玉ねぎが入っているとより自分好みでしたね。チャーシューは小ぶりなバラの煮豚で特筆すべき程ではありませんが、普通に柔らかく美味しくいただけるもの。メンマの下処理も良く、味染みもスープの邪魔をしない適度なもので美味かったです。そしてほとんど期待していなかった味玉が最高に美味かったです。黄身はトロトロで味染みも適度で正直驚きました。ラーメン職人が作る魂の一杯ではありませんが、自分が「味噌ラーメン」に求める要素がほぼ詰まっていて、しかもスタッフの対応の素晴らしさと相まって満足できる一杯となりました。これは良い意味で期待を裏切る「味噌ラーメン」だと思いますので是非試してもらいたいですね。ギフトさんの人材育成は素晴らしいと言わざるを得ませんでした。",
            "味噌らーめん　880円去年、東京駅に出来たラーメン横丁。ラーメン大好き、その中でも好きなのが味噌ラーメン。ということで、今日は気になっていたこちらで、早めの夕食をいただきます。入口の券売機で、一番ベーシックな味噌らーめんをポチッと。支払いはSuicaで。17時17分入店、先客1人、後客11人。もやし大盛サービスと言われましたので、喜んでお願いします。(^^)麺固めでオーダーできるか確認、できそうなのでこちらもお願いします。注文して、4分程度で提供です。トッピングは、しなちく、チャーシュー、もやし、ねぎ。スープを掬うと挽き肉が出てくる。味噌らーめんと言えば、欠かせないのが一味唐辛子。スープは濃厚、白味噌がしっかり感じられる。ちょっとえんみが強めに、挽き肉のザラザラ感が。麺は中細の縮れ麺、トロミのあるスープがよく絡んでくる。もやしは、しっかり焦げ目がつくくらい炒められているけど、味が付いていないのでちょっと寂しい感じ。チャーシューは、脂身トロトロで柔らかく、わたしはあまり得意じゃないやつでした。挽き肉がたくさん入っているので、個人的にチャーシューは無くてもいいかな。穴あきれんげがないので、スープに残った挽き肉が掬えないのが残念。おいしくいただきました〜2023年1月12日夜に利用　3.39",
            "たまたまなのか、来店時にいた店員さんは、２人とも女性スタッフ。キャシャなのに 力強く中華鍋を煽る！驚きながら見てしまいましたが揃いのユニフォームも カッコいい。さて、注文したのは 最もベーシックな　【味噌ラーメン・並／￥８８０】甘さのある白味噌ベースのスープが旨い (^｡^)すごくよくまとまった味に仕上がっています。ラード、ニンニク、生姜を 適度にブレンド、体も温まるし、これは万人受けする味だと思います。嫌いな人いないんじゃないかな？ベジポタみたいに 少しザラッとした食感のあるスープは、野菜から出た旨味も感じる。その都度 炒めてくれるモヤシは中華鍋から盛るので シャキシャキと咀嚼が進む。ただし、リズムに乗って熱々を 無理してでも 食べたくなるからヤケドしがち。ラードで中々冷めません。（もやし増量、無料サービス！）中太の縮れ麺で、スープの濃さとのバランスもいいし、本当に死角がない。あえていうなら、私はチャーシューの脂身が多いところが苦手なだけ。出来れば肩ロースがいいな。これ以上 脂肪分を摂りたくないので、、、なお、胡椒、山椒、一味唐辛子が卓上に揃えてあり、味の調節も可能。水サーバーが、各席に実装されているのも気が利いてます。回転寿司屋さんみたい。いちいち頼まなくていいので、これは便利。ちなみにラーメン横丁にあるお店同士で賄いを提供し合ってるのでしょうか。他のお店の店員さんが食べに来てました。食券買わずに席に着いて注文してたから、何か従業員だけが持つ無料のチケットでもあるのかな？ だとしたら 羨ましいシステム。",
            "味噌らーめん 880円東京駅近くに2022年6月にできた東京ラーメン横丁。 八重洲地下中央口から行くのが便利だが、東京ラーメンストリートの案内しか見当たらない。まだラーメンストリートよりも空いていてチャンス。 12時でも、列はできているが大行列ではない。自動券売機のパネルが分かりやすく、決済手段も豊富で便利。食券は列に並んでいる間に回収される。もやし大盛り無料とのことだったが、普通にしておく。列の長さの割には待って10分。入店後は2分で出された。厨房をL字に囲むカウンターのみ14席。BGMの和太鼓や和笛がけたたましい。高さの低い平べったい感じの器。鶏白湯かと思う見た目。挽肉入りで、生姜よりもニンニクが効いている。塩味は丁度良く、ほのかに甘みを感じる。味噌ラーメンに典型の縮れ麺は、期待に違わず美味しくスープとの相性も良い。モヤシは炒めてある。メンマは薄めに切られていて適度な歯応え。味噌に負けないようにしてあるのだろうが、味付けはやや濃く甘じょっぱい。チャーシューは柔らかくて美味しいが、やはり味付けが濃い。身体の温まる一杯。ニンニクが後を引く。",
            "久しぶりにらーめん欲が大爆発＼(^o^)／だって美味しかったから。。♡笑ねぎ味噌らーめん(1030)辛味噌特製らーめん 大(1330)嬉しいもやし大盛り無料です☆ねぎ味噌らーめんはこれでもか！ってくらいねぎがどっさり♡しゃきしゃきの細切りねぎが濃厚どろどろなスープとコシのあるもっちり麺とめちゃくちゃよく合う(*´﹃｀*)♡辛味噌は綺麗に２色にわかれてる＼(^o^)／！食べ方によっては普通の味噌と辛味噌両方楽しめちゃうの嬉しい♪結構辛いんだけど、しっかり濃厚な旨味を感じられて最高(≧∇≦)bスープは食べ終わるまで冷めないくらい熱々で辛いのも相まってめっちゃ温まる〜ヽ(=´▽`=)ﾉ♡分厚くてとろっとろなチャーシューも美味しかったし、麺が太麺なのも個人的にはドストライク(≧∇≦)b卓上に蛇口がついてて冷えたお水をすきなタイミングですきなだけ飲めるのも嬉しいサービス♪すんごーーく！好みの味噌ラーメンでした(*^^*)"
        ]
    },
    {
        "store_id": 80,
        "name": "にしき之中華ソバ",
        "latitude": "35.72999873866706",
        "longitude": "139.70990818491666",
        "review": [
            "東京都豊島区西池袋1-13-8池袋駅西口、三菱UFJ信託銀行池袋店近くにあります。マイレビさんの口コミを拝見し行きたいに登録しておいたので、土曜日の16時2分にお伺いしました。行列待ち人はいなくて、すんなり入店できました。店に入ってすぐにある券売機で、特製塩そば1130円と瓶ビール600円の食券を購入し、カウンター席に座り、店員さんに渡しました。瓶ビールは3種類でアサヒと赤星とハートランドがあります。私はサッポロ赤星にしました。先客は５人でみんな男性店員さんも男性２名です。店内は90年代の邦楽が流れていました16時9分にサッポロ赤星瓶ビールとおつまみが提供されました。おつまみは細切りメンマとチャーシューの食感が砂肝ぽい部位が美味しいです。16時15分に特製塩そばが提供されました。麺は三河屋製麺のようです。平たいビラビラ麺でモッチリしていました。あっさりコクのある塩ベースのスープです。厚みがあり柔らかく味付けのいいチャーシューです。味玉は黄身がトロッとしていました。海苔、かいわれが具です。美味しかったです。ごちそうさまでした。",
            "2023年5月祝日モーニング⭐️食べログ3.48⭐️特製中華そば¥1.150GW真っ只中祝日9時50分(開店8時〜22時通し営業)池袋駅西口近くに、朝らーめんが食べれる情報を聞き、行ってきました。小川町、歌舞伎町にある麺堂にしき系列の3号店。先客4名券売機で⭐️特製中華そば¥1.150　※麺量150g(つけ麺200g)　※麺茹で時間2分50秒　※親鶏チャーシューは豚さんチャーシューへ変更可能5分程で提供とても美味しそうな見映えとほのかに煮干しの香りスープは動物系と魚介系イリコ出汁に小豆島の醤油を効かせた超好みのスープ麺は三河屋製で、加水率高めの手揉みちぢれ平打ちで、初めは相性良くないと思い、啜ったところ、なんのこっちゃ、めちゃくちゃ絡みが良く美味しい。これは中盛りか大盛りにすれば良かった。特筆すべきチャーシューですが、オーダーごとに切り分け豚さんと鶏チャーシュー2種類がのっています。鶏チャーシューは親鶏で噛みごたえがあるもので賛否が分かれます。豚さんチャーシューは、レアではなく、柔らかく味付けがとても美味しい。券売機には、チャーシューはどちらかに変更可能案内もあるので次回は豚さんチャーシューへ変更かなまた、メンマも細切りで挽肉と和えられた一工夫されたものでご飯との相性が良いと思います。さらには、味玉も特筆すべき逸品でこちらも味付けが他の店にはない味で非常に良かった海苔も麺と一緒に食べると美味しく、九条ネギも良いアクセントです。総合的に非常に考えられた逸品で、朝からこのレベルの物が食べれるとは思いませんでした。昨日のがんこ総本家分家とは天地の差があるジャンルですが匹敵する程の美味しさでした。リピ確‼️",
            "本日のサラメシ‼️「にしき之中華そば」@池袋年度末の仕事がひと段落したので、午後からテレワーク‍に切り替える。ついでに書籍を購入するために池袋に寄り、ついでのついでに最近評判の同店を訪ねてみた。まだ4月だというのに夏日☀️を記録した本日、熱いらぁめんを啜る輩はいないだろう❗️とタカを啜って訪ねたが、いるわ❗️いるわ‼️満席状態。美しいビジュアルのらぁめんは絶対に美味い‼️が自論だが、この一杯も惚れ惚れするほど美しい佇まい。いりこ、鰹の出汁が効いた醤油系のスープに、手打ちの極太ちぢれ麺。優しい味わいながらコクがあり、まさにわたし好みの一杯。ハート❤️を射抜かれた。やっぱり都会️は美味しい店が沢山あるなー❗️さいたま新都心は…もう飽きた。仕事もサラメシも…。にしき之中華ソバ03-6826-9424東京都豊島区西池袋1-13-8 https://tabelog.com/tokyo/A1305/A130501/13279915/",
            "気になっていたので日曜日の夜２人で食べに行ってきました。２０：１５到着先に食券を購入してから並びます。到着時、５人グループと１人並んでいました。食券購入・中華そば８８０円＋中盛（１００円）・味玉塩そば１０００円＋中盛（１００円）２０：３９入店・店内は清潔感があり、奥行きのあるカウンターのみの店内・食券機の横に紙エプロンあり・お水はカウンター席の上に配置・壁にハンガーあり・カウンター下に、すこし奥行きは狭めの棚あり２０：４１着丼座ってから着丼まではスグで、２名ですが手際が良い印象です。・中華そば（中盛）見た目：綺麗に盛り付けされた、のり、青ネギ、チャーシューの周りを縮れた麺が見えて美味しそうです。具：のり、青ネギ、その下にメンマ（挽肉と炒めてある味付け）、歯ごたえしっかり旨味強めの鶏チャーシューと、金華ハムのような味のしっかりしたチャーシューが２枚。麺：しっかり細かくウェーブされた麺で口あたりもイイ感じです。スープ：昆布出汁が効いているのか？それともいりこの風味なのか？全体的にまろやかなコクの旨味ある醤油スープです。・味玉塩そば（中盛）見た目：醤油より透き通ったスープで、麺が際立ってめっちゃ美味しそうです。具：味玉以外に、醤油との違いは、青ネギではなくカイワレと刻み生姜になっており、味に生姜のアクセントがつけられます。味玉の中身は半熟で、食べると濃厚な燻製の味が口にぶわっと広がって美味しいです。麺：醤油と一緒です。スープ：まろやかなスープで、醤油よりも塩味は感じられませんが、スープに混ざっている白ごまや、刻み生姜が味に変化を与えてくれる感じです。個人的には醤油のほうが好みで、味玉は燻製好きにはたまらない味でした。美味しかったです。ご馳走様でした。",
            "特製中華そば 1130円本日の麺はﾌﾞｸﾛ西口の「にしき之中華ソバ」さんです。こちらは小川町にある「麺堂にしき」さんの3号店に当たるお店で、2号店は「麺堂にしき 新宿歌舞伎町店」さんになります。存在に気づいて無かったんですがどちらも高評価店…って、あら！？本店が閉店しちゃってる！こっちに要員をシフトしたりしてるのかな～？さてお店に着いたのは休日の開店直後。特に待ち客はおらず先客は4名でした。しかしこの後にずんずんお客さんが入ってきてすぐに満席＆外待ちに！開店して既に3カ月…開店フィーバーも終わってこの人気はホンマモンですね。券売機で「特製中華そば」をポチって店員さんに手渡し＆適当な席へ。…しかしこの席選択でちょっとミス！＞＜というのも、こちらカウンター席のみで奥3席、中間3席、手前3席、窓際と別れてるんですが、この中の中間の真ん中、つまりど真ん中の席。この席のカウンター上が食券置場になってるのです。なのでこの席だと頭の上やら横やらを食券を持った手が行き交う事に…気にしない人はいいでしょうけど、ちょっと落ち着かないので可能であればここは避けた方が良いですね。落ち着かないナカ待つ事6分ほどでサクっと完成。では気を取り直してイタダキマスー！《スープ》煮干出汁の旨味がよ～～～く出てますね。若干ビターな香りはありますがニガミ自体はほとんどありません。醤油の風味は前面に出過ぎず、煮干出汁とキレイに一体化。油感も程良く、イイ感じのまろやかさも♪凄くバランスよいスープですね！《麺》手もみ風な平打ちの太麺です。見た目通りプリンプリンな口当たりが実に気持ちイイ♪デフォでイイ感じのコシがあり咀嚼感もいいですね。そして小麦の風味も豊かに香りスープとのバランスも文句なし。実に良き麺であります。《トッピング》お肉は鶏肉と豚肉の２種。鶏肉は親鳥の肉で硬い、けど噛む度に旨味が滲み出てきます♪豚の方もタレの味が割としっかり付いてて美味しかったですね。味玉はぽよぽよに柔らかく中はホコホコに温か、ちょっと珍しいタレの味わいも個性的に美味しかったです。《味変アイテム》終盤に「利尻昆布酢」をﾄﾋﾟﾄﾋﾟ~っと試してみると……うん、合う！煮干スープにまろやかな昆布酢、メッチャ合う！という訳で回し掛け！いいねこれ、終盤と言わず中盤辺りからかけても良かったな～。ごちそうさまです。スープ、麺、トッピング、更に卓上調味料も見所！期待以上に、真っ直ぐに美味しい煮干ラーメンでした♪2号店も行っとかないとな…",
            "訪問時食べログ評価：3.42オープン当初から興味はあったのですが、行きやすいが故に後回しにしていたお店。今日は雨模様とのことで駅近が良いかなと思い、ついに出番です。平日13時過ぎで待ちは無くスムーズに入店。【スープ】甘味などは無く、イリコが効いていて美味しい！【麺】手打ちの中太縮れ麺。歯応えがあって美味しいが、絡み合っているからなのか器が小さいからなのか、箸で持ち上げるのが大変。【チャーシュー】提供直前にバーナーで炙った鶏むねが2枚、豚ロースが4枚(2枚を半分に切っているので実は多くない）。鶏は筋があるのと、そもそも肉が硬い。豚は美味しいがハムっぽい感じ。【味玉】やや甘めの味付で少し半熟なタイプ。【その他】歯応えしっかりめ、味付け控えめなメンマ。海苔、ネギ。【紙エプロン】有り（券売機横）最初に驚いたのは器の小ささ。荻窪の「there is ramen」ほどではないが小ぶり。なので、想像より全体的に具も小さかったです。味について。スープは好みでしたが、鶏チャーがあまり好みではなかったなぁ。鶏チャーを他に替えてとか出来るのかしら。。とは言え、特製で1,130円は今時コスパ◎ですし、駅からも近くて便利なので、また行くと思います。",
            "スープとタレを見直したという情報をTwitterでキャッチしたので訪問。ちょくちょく改良をされているようで、そういう情報を発信してくださると確認したくなります。やはり努力をしているお店が好きです。平日開店直後で待ちなし。5分程で着丼。具材は鶏豚チャーシュー2種が3枚/メンマ/青ネギ/海苔。スープをひと口。鶏ガラと豚骨、いりこ出汁、香味野菜がバランス良く美味しい。芳ばしい香りはいりこか香味油でしょうか。麺は三河屋製麺の平打ち麺を手揉みしていてモチパツ食感。親鶏のチャーシューは食券機に書いてある通り歯応えがあり噛みしめるごとに旨味が滲み出ます。全部親鶏チャーシューでも良いかも。スルスルと完食。失敗味玉なるトッピングが気になっていましたが食べそこねたのが唯一の後悔。次こそ頼みたいと思います。ご馳走さまでした！！This is a soy sauce ramen with chicken, pork and sardine broth.The ingredients are chicken and pork, with the chicken having a chewy texture. You can change to either one if you wish.",
            "【池袋】にしき之中華ソバ味玉中華そば¥1000ごはん¥150時間は丁度日曜日の20時頃。池袋に用事があり、知り合いの方にもおすすめされていた麺処花田に行くとなんと20人程の列。今日は行列に並ぶ気分じゃなかったから二つめの候補、皇綱家へ行くもここも15人程の列…。途方に暮れたところで思い出した昨年にオープンしたにしき之中華ソバへ願いを込めて。場所は池袋西口のすぐ裏路地に入ったところでなんとちょうどタイミングよく入店できた！ここは歌舞伎町の麺堂にしきの系列店らしく、歌舞伎町の鴨ラーメンが美味しかったからめちゃくちゃ期待大。注文は味玉中華そば。お腹好きすぎて白ご飯も頼んでしまった。その時は全然気づかなったけど塩もあるのか〜！ちょっと気になる…。10分程待って着丼。にごりのあるスープで見た目から出汁を感じまくり。スープを飲むとこれはすごい。煮干しや節の香りがダイレクトにきて醤油はやや後ろな感じ。クセになりそうな美味しさ。そしてこの中太手もみ麺がめちゃくちゃ美味い〜、スープと合いすぎる。チャーシューは炭火で焼いたような鶏と直火？豚。鶏の方は歯応えがあり結構固め。味玉は結構な燻し甘めな味わい。白ご飯にも合って良きかな。全体を通してリピートありな一杯。",
            "「極上に美味しい」と言って大絶賛しておきながら、その店に通わない人が多いように感じる。旅先や、遠くにある店、また、とてつもなく高額だとかならまだしも、身近にあってもだ。でもソレは、再訪をレビューしない方針の人が多いというコトなのかも知れない。ソレもまた、各人の自由であろう。しかしながら、何だか歪な印象を受けるのもまた事実なのである・・・。さて、この店である。かと言って、大したレビューをするつもりもない。前回は初訪というコトもあって、観察眼を伴い、それなりの好奇心もある中で訪問レビューした。今回は、フラットな気持ちで、ただただ純粋に、この店の一杯に対峙した。「チャーシュー中華そば」(1,180円)　ーー　写真の通り。鶏チャーシューが３枚、豚チャーシューが６枚と見応えもあるビジュアル。各々、丁寧に作られて入る様子が伝わってくる。鶏が炭火で、豚が直火か。食感的にも、鶏は強めの歯応え、豚は柔らかく、アクセントを感じる。中華そば本体に関しては、概ね前回訪問レビューした印象と変わらない。スープは、伊吹島だとされるイリコをはじめ魚介系の強さと、油の雰囲気がメインとなる感じがしている。麺は平麺で、スープの良さの多くを受け止めるには、きっとイイ感じなんだろう。油の多さが、終盤までアツアツでいてくれる役割をも果たしているか。うん、やっぱり美味しかった。ごちそうさまでした。ふと思う。最近の若者のラーメン食べ始めは、こういうラーメンなのだろうか？僕らの頃のように、町中華のさして美味しくもない中華そばや、そば屋のラーメンや、デパートの上のファミリー食堂のラーメンなどを経験せずに、いきなりココへいったらどうなんだろう？軽自動車やカローラも経験せずに、いきなりフェラーリじゃ、先がつらくなるかも知れない。だから逆に、急に軽自動車に触れた時に、バカにする勢力と、やけに持ち上げる勢力が出てきて、極端な二分化を招くのだ。最近のワケのわからぬ、町中華のヒートアップは、馴染んで育ってきた世代からすると、異様に映るのだが、若者たちには新鮮だったりするのだろうから、ソレもアリだと思う。ただ、僕らと同世代のイイ歳こいた大の大人までが迎合する姿を見苦しく思ったりもする。（文責：京夏終空、2023.3.18）（65件/3.38）",
            "うどん食べた直後にラーメン食う女ってどうですか。ーーーーーーーーーーーーーーーーーーーーーーーーー ◼️前情報 食べログ点数：3.38 （2023/03）ジャンル：ラーメン・つけ麺◼️総評わー！めっちゃ良いじゃん！美味！安い！ボリュームある！駅から近い！最高じゃーん！チャーシュー2種類が大量なの！！写真だと見えないの残念だなー。普通のラーメンだとチャーシューの量が分かりやすいから他の人のレビュー見てみて！なんで3.38しか無いの？？？？？？私は動物系のスープ好きだからスープは激ハマりではなかったけど、総じて良かった！また行く！！！！！◼️特製つけそば（1150円）⚫︎チャーシュー想像の倍くらい肉が入っててワロタwwwwwwボリュームすげえw鶏と豚の2種類！どっちも同じくらい好き！質感も味付けも満足！！！！・鶏うめええええええええええ！結構かみごたえあって筋肉ムキムキ感あるモモ肉！ギュリギュリしてる感じ？鶏嫌って人は言えば豚肉1種に変えてくれるよ。さ・豚うめええええええええええ！パサつきなくムチムチした弾力あるやつで好きだった〜！普通のラーメンだとレアっぽいけど、つけ麺だと、つけ汁が激熱だから火が入っちゃうからレア好きはつけ麺の上にチャーシュー避難させとけw⚫︎麺手揉みのやつ！ウネウネしたランダム麺で表面ちゅるちゅる！細めで食べやすい！もちシコ食感で好き〜！！！！⚫︎つけ汁サッパリしてた！動物系ってよりは魚系？『いりこ』っていう魚が入ってるらしいよ！私は鶏脂ギトギトの好きだから、つけ汁はハマんなかったけど、まあ個人の好みよね。というか麺とチャーシュー好きだったから、また行くつもりだしw割スープは濃ければ調整してくれるって！⚫︎味玉⚫︎めんま⚫︎海苔美味しかった〜♪良い感じだった〜♪◼️店内綺麗！全席カウンター！◼️混み具合今は並んで無い！！今は！！◼️接客 めちゃ感じ良い！！凄い好き！◼️女ひとり難易度私は余裕だし他にも1人居たから大丈夫じゃない？つーか私これから通うしw私がテメーらのために店の人に女ひとり客の耐性つけといてあげるから安心しろwでもチンタラ食って店の回転率を下げたら私が後ろから蹴り飛ばすね♪ーーーーーーーーーーーーーーーーーーーーーーーーー前にも行って若干後悔したウドン屋行ったんだけどやっぱ後悔して、その後ふらついてたらココに出会ったんだけど美味しくて超良かったわ〜！！ダメンズと分かって会いに行って結局後悔した後、傷心の心でふらついてたら運命の人に出会ったみたいな展開になってワロタ"
        ]
    },
    {
        "store_id": 81,
        "name": "ラーメン 盛太郎 神保町店",
        "latitude": "35.696563638704646",
        "longitude": "139.76127988454292",
        "review": [
            "■2023.05.11神保町の「盛太郎」で、デカ盛りチャーシュー麺！http://blog.livedoor.jp/gakudai1/archives/87534291.htmlラーメン盛太郎（神保町）チャーシュー麺　1,000円（野菜マシマシ、ニンニク、薄味）デカ盛りチャーシュー麺を食べられる『ラーメン盛太郎』神保町店。日曜日の開店時間11時で、先客なし。イラシャイマセー！この日は、若い店員さんが迎えてくれます。カウンター13席ほどの店内は、まだ新しく明るい雰囲気。前回の利用以降に、値上げをしました。お気に入りのチャーシュー麺が、ついに1,000円の大台に乗ってしまいました。これだけ食材等の価格が上昇すれば、値上げも仕方ないと思います。メニューは、ラーメン（チャーシュー２枚）850円／チャーシュー麺（４枚）1,000円／チャーシュー麺Ｗ（８枚）1,200円／つけ麺（２枚）1,000円など。■無料トッピングは、野菜、ニンニク、背油、醤油。今回も、チャーシュー麺（４枚）1,000円の食券を購入。食券を渡す際に、無料トッピングを尋ねられます。「野菜マシマシ、ニンニク、薄味」をお願いします。そして、１０分ほど待つと出来上がり。お待たせしました～！・・・ドスン！！！うわ～～～、メッチャ美味そうやないか～！！！直径２１センチの丼に盛り付けられた、デカ盛りチャーシュー麺！山盛り野菜に厚切りチャーシュー４枚と煮玉子をのせて、ものすごい迫力！今回も、煮玉子をサービスしてくれました！いつもありがとうございます！丼を持ち上げると、重さは１キロ以上ありそう！ボリューム満点のチャーシュー麺です！さっそく野菜の山頂から攻撃を開始！おぉぉぉ～～～、こりゃ～たまらん！！！茹で立て熱々の野菜は、シャキシャキの食感！日頃から不足しがちな野菜を思う存分補給できます！野菜を一気に片付けると、スープと麺が姿を現します！背油が浮いたスープは、こってりマイルドな味わい！ニンニクを混ぜると、パンチが効いた味わいに！丼の底に固まった麺をほぐすと、量が増えます！平太麺は、コシがあり、ザクザクッとした食感！絡み合う麺を引きずり出し、胃袋に収めていきます！モモ肉を使用したチャーシューは、厚さ１センチほどが４枚！スープに沈めて温めると、しっとり柔らかく食べられます！特に脂身の部分は、口に中でとろけて、たまらなく美味しい！煮玉子の黄身は、半熟トロトロの仕上がり！味わいながら、そのまま一気に完食！思わずスープまで飲み干して、満腹度は１１０％チャーシュー麺は、1,000円になりましたが、この味とボリュームを考えれば、コスパは良いと思います！年中無休で使い勝手も良好！お店の周辺にＰメーター、コインＰがあります。店名　ラーメン盛太郎　神保町店住所　東京都千代田区神田小川町３−２０−７電話　０３−５５７７−３８４７定休　無休営業　１１：００−２２：００総　　合：★★★★★５pt料　　理：★★★★　４ptサービス：★★★★★５pt雰囲気   ：★★★★　４ptコスパ　：★★★★　４ptお店情報ラーメン盛太郎神保町店-神保町/ラーメン|食べログ(tabelog.com)←←食べたくなった方は、ポチッとね！にほんブログ村←←皆様のポチッ！が励みになります！大盛り・デカ盛りランキング",
            "GW前の仕事は朝からずっとバタバタ。イライラするクライアントからの連絡。あぁーーー、、ってなってる間に14時過ぎ。もうランチを終えてしまったお店もちらほら。あぁーーー、、どこ行こっかな。むしゃくしゃくるこの想いを解消してくれてかつ14時すぎもやっているお店でかつそこまで遠い場所じゃないとこ。そんなときは盛太郎だ！！食っちゃえ食っちゃえ〜！夕方に打ち合わせはあっても関係ない！ニンニクも入れちゃえ！！笑注文は・ラーメン　¥850 (麺普通、ブタ2枚)コールはないので食券を渡すときに好みを聞かれます。私はニンニクアブラをコール。ここの外国人スタッフは本当にいつもいい！丁寧でサービス満点！見てこのアブラ！まっ茶っ茶の味付けアブラでヤサイが進む進む。うっまーー。ヤサイの茹で具合は浅めでシャキシャキ系。いくらでも食える。実際お願いしたらいくらでも補給してくれます。笑卓上にはタマネギもあるのでもう身体に良すぎる食事です。実際この日はこれ1食で夜も食べずに1日働けたなー。笑ご馳走さまでした。",
            "今日のお昼は『盛太郎』さん。二郎インスパイア系らしい。二郎カラーの黄色い看板をじっくり堪能しながら店内へ。食券機の前に立ち、『ラーメン中盛』をポチり。傍に目をやると、『中盛 430 g 茹で上がりは倍くらいになります』と記載されている(⊙ꇴ⊙)とっさに並との差額を計算。100円。そして、差額を埋められるトッピングを探す。『半熟煮卵』を発見！これで頼もう。席について、並に変更して、卵つけてもらいました。久しぶりの二郎系だったので、呪文を唱えるのを忘れていて、小出しにニンニクなし、ヤサイ増し、脂普通とかをリクエストしました。そして、盛太郎の盛りを目の当たりにする。『このもやしマウンテンを見たかった』こちらは分厚いチャーシュー2枚がデフォルト。それとは別に山頂にも細かい肉が雪のように載ってました。そして、実食。山を動かして、下から麺を引き摺り出します。『おー、旨いが、若干獣を感じた！』そして、やっぱり量が半端ない。並でなんとか完食。これ中盛だったら半分残しでしたね。変更して正解でした ^o^",
            "金曜日のランチですが、午後は特に実面の打ち合わせは無く、かつガッツリ行きたい気分だったので、会社のすぐ近くにある二郎系の当店に11:30頃にお伺いしました。まだ早めの時間でしたので、店内は半分くらいの客入りですが、12時台は並んでいることが多い人気店です。入り口右手の券売機で、ラーメン790円の券を買い、セルフで水を汲み、カウンター席に着席します。店員さんに券を渡すとき、ニンニクなどのトッピングと麺の固さを聞かれますので、ニンニク少し、麺は普通でお願いします。約5分ほどで着丼しました。二郎系ではいつも思いますが、このボリュームの料理をなぜこの料金で提供できるのか疑問に思いますが、何れにしても素晴らしいです。まずは空腹のうちに、大きなチャーシューを頂きますが、分厚いのに柔らかく、美味いです。次に野菜と麺を混ぜて食べますが、麺はモチモチしており好みの味です。ちょっと多いかなと思いましたが、余裕で完食しました。この料金でこのクオリティーですから、人気があるのも納得です。但し、ダイエットにはよろしく無いのでしょうね。罪悪感から、会社に戻ってからは階段で7階まで登りました　笑。",
            "なんだかんだいって美味しい二郎系ラーメン。しかし二郎そのものは混雑しているし敷居が高い感じがする人も多いと思います。こちら盛太郎さんはそうしたハードルが低いながらも美味しく安くいただけました。お店が若干暗い雰囲気で、ちょっと入りにくいかもしれませんが、ドアを開けると外国人風なスタッフさんが迎えてくれます。食券を出した時点でトッピング（やさい、にんにく等）を確認してくれるのも安心感があります。この日は平日の２０時頃に訪問しましたが、お客さんはほとんどが30代くらいのサラリーマン男性でした。座席は半分ほど埋まっていました。そんなに人気店ではないのかな？とか思っていると、ラーメンが提供されました。いただいてみると……スープも麺も豚も、ずば抜けて特徴があるわけではありませんが、普通以上にどれも美味しい。インパクトのある味ではありませんが、これでいい、これでいいんだよ！と思わせる味わい。卓上には玉ねぎも置いてあり、入れ放題です。いいじゃない！二郎っぽいラーメンを食べたいときに、こちらほどアベイラビリティが高いお店はないんじゃないでしょうか。入りやすいし、リーズナブルで、しかもとても美味しい。お店は神田駅前にもあるようです。二郎に行くとなると時間的にも気持ち的にもそこそこ準備が必要ですが、そういったハードルがありませんので、これはハマってしまうかもしれない。そう思わされたラーメン体験でした。これを書いている今も、今すぐ食べたいぞ！",
            "8月の出社の際にお邪魔しました。本当は別のお店に行くつもりだったのですが、予定のお店が臨休 (-_-;)なんでも「イベント出店のため」だとか・・・臨休情報が無かったので、店の前まで行ってガッカリということです。で、近隣で軽く情報を持っていたこちらに急遽変更して向かった訳になります。かなり腹が減っていたので、デカ盛り、且つ、Ｇ系の中から選んだのですが、神保町周辺でＧ系は何店かあるものの、こちらの接客が一番良さそうな口コミを目にしていたこともチョイスの要因でしょうか。店の前まで行って、ちょっと様子見してたのですが・・・２時近くというのにそこそのお客さんが入っていました。食券購入のために野口さん握りしめ、いざ入店 (^o^)ラーメン大盛り（\\990）＋煮玉子（\\100）の食券を購入し、涼しそうな一番奥の席に着席。先にコールのようで「ニンニク如何しますか」・・・ちょっと日本語ぽくないアクセントです。もう一人目配せされているスタッフがいるので、そちらが店主で、この方が口コミにあった外国人スタッフ（恐らく大陸の方）でしょうか。ヤサイマシ、ニンニク少なめでお願いしました。暑い中歩いてきたので、お冷やを飲みつつ出来上がりを待ちます。大盛りの麺量は茹で前５７０ｇとの表示・・・茹で後は８００ｇくらいでしょうか。まあまあですね。店によっては特盛りでも茹で後５００ｇなんてぇのもあるので、ちゃんと茹で前で明示してあるのは丁寧です。それに、茹でる前にしっかり麺をスケールで計っているのも好感が持てます。７～８分くらいで着丼。「ヤサイが足りませんでしたら、あとで増やせます」とのご案内。言葉の端々に丁寧さを感じます。が、オプションの煮玉子が載っていません。「すいませぇ～ん、煮玉子が無いですぅ」に、すぐに作業の手を止めて「すみません」と別皿で提供されました (*^_^*)卓上に好物のタマネギみじん切りがあったので、ちょっと多めにいただきました。サービスは嬉しいですよね。ヤサイがかなりの盛りだったので、横にずらして天地返しの真似して麺を引きずり出します。茹で加減はほどよいのですが、タレが下のほうに沈んで溜っているようで、場所によって麺の味にかなり強弱があります。すこしずつ混ぜながら食べ進めれば、問題ない程度かな。さすがにヤサイマシしただけあって、モヤシ主体のヤサイは食べても食べてもあまり減りません。とはいえ、麺を上に載せているので味が染みてくると、これはこれで美味 (^^)（二郎ではないので「ブタ」とは云わず）チャーシューは厚みがあるものの、そんなに硬くないので、これもマルです。煮玉子は残念ならが、色がついているだけの茹で卵って感じでした。Ｇ系ラーメンとしては合格点としたいところですが、いかんせんスープが弱い。ちょっとコクが足りないですね (-.-)ここがしっかりできていれば、かなり好評価できるのですが・・・モヤシの水分で薄まったせいもあるのでしょうが、麺やチャーシューに負けちゃっています。ヤサイが思ったより多かったのか、いつもよりちょっと時間を掛けて固形物を食べ終えて終了。席に余裕があったので、お冷やをお代りしてちとノンビリしました。すでに箸を置いているのですが、「ヤサイは足りましたでしょうか？」とのスタッフさん。とりあえず満腹感は感じていたので、「十分ですよ」と (^_^;)満腹感を感じたものの、見たことの無いラーメン屋さんの前で足が止まってしまう・・・満足感が足りなかったのかな？スープさえしっかりしたら、再訪を検討してもいいかもしれません。なんせ、撮った画像を全部消してしまったようなので (´д｀)",
            "神田にも店舗のある二郎系のラーメン店。カウンター席のみの薄暗い店内ながら、接客は悪くなくて、一見でも入りやすいと感じた。店内奥にある券売機で食券を買って注文。通常のラーメン(790円)を注文。最初にトッピングを聞かれるのも親切に感じた。今回はアブラニンニクで注文。提供されたラーメンは個人的にはちょうど良いボリューム。チャーシューも大きすぎなくて、食べやすくて嬉しい。麺はデフォルトでも結構固めに感じた。しっかりと噛む時の食感が心地よい。スープも美味しく、優しい味とまではいかなくても、食べやすい味だと感じた。全体的に二郎系にしては極端なところのない、無難な味だが、物足りなさはなかった。ボリュームも多すぎず少なすぎず。もちろん、二郎系以外の一般的なラーメン屋のラーメンよりは多めだ。リーズナブルで使い勝手の良い、良店でした。【点数】　★★★★★★　6/10【名店認定！！！】",
            "JR御茶ノ水駅御茶ノ水橋口から明大通りを駿河台下に坂を下り､路地を少し入ったところにあります(徒歩5分)。二郎系ラーメンを想像させる黄色い看板が目印です。店内は厨房を囲うようにL字型のカウンター席があります。食券自販機は店を入った右奥にあります。食券を渡すときに､麺のかたさ､野菜､ニンニク､背脂､醤油の好みを伝えるシステムになっています。・ラーメン (2022.2.21)かため､野菜､ニンニク､背脂と好みを伝えました。ほどよく盛られたラーメンになっています。野菜が足りなければ言ってくださいとのこと。。。スープは脂がたっぷりのジャンクな味わい､その分豚の旨味が濃厚です。麺は平打ちストレートタイプの太麺､かためを希望したことのあり､かなりの食べ応え､ワシワシと食べ進めていく感じです。具材の野菜はもやしが主でキャベツが少し､しゃきしゃき感のある茹で加減です。チャーシューは国産肉を使ったもの豚の味がシッカリしています。無料トッピングで壺に入った刻みタマネギがあります。脂が多いスープにさっぱり感を与える味変アイテムです。店の名前にたがわない「盛」ぶりにおなかいっぱいです。ごちそうさま。◆履歴◆2022.2.23　写真7枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12728460927.html",
            "タイトル「さっぱり食べられる二郎インスパイア系」　都内散策の途中、お昼として利用しました。　金曜日のお昼過ぎ、12時35分来店で店内は7割くらいの入りで、都心の二郎系としては驚きの「ランチタイム空席あり！」しかもカウンター3席以上連なって空いていてラッキーでした。お店はカウンター席のみで席数が比較的多いので、ランチタイムでも並ぶ事は無さそうです。それと、このお店はちょっと奥まったところにあって、知る人ぞ知る的隠れ家感が微妙に出ています。。。 　1ヶ月ほど前にラーメン 盛太郎(神田店)さんにてノーマルを食べているので、今回は味玉子を付けて、注文も変えてみました。　注文は？　ラーメン並690円(麺柔らかめニンニク多めアブラ)　味玉子100円 　実は、野菜コールもしていたのですが、スルーされたのか野菜は普通盛でした。ただ、提供時に後からでも野菜やアブラを足せますと言われたので、足りないなら後で足して貰えばいいかな？とそのまま食べ始める事にしました。　評価は10点満点です。　スープ：7点　非乳化の醤油強めタイプのスープでした。甘みが強く、醤油のキレも適度にありました。ただ二郎ならではの　”出汁感”　は薄く、二郎系としては弱め・・・正直微妙でした。前回と同じ方向性のはずなのに、前回よりも味わいの印象としては落ちました。ただし、背脂は大きめの塊がチャッチャと入っていてイイ感じでした。　麺：6点　他のお客さんは麺硬め注文をしている人が多い中、敢えて柔らかめ！した結果、麺の食感が落ちました(涙)。プリボソな味になっていて、これならば逆に　”麺硬め”　にした方が良かったかもしれません。麺量は並で285グラムだそうですが、気持ちとしてはそんなにあったかな？と思いました。もうちょっと少なく感じました。　具：8点　モヤシ、キャベツ、チャーシュー2枚(小さめだったからか3片入っていました)など。また卓上にある刻みタマネギは入れ放題で来ます。モヤシはシャキッとした固茹でタイプでした。野菜の盛は少なめで、100gくらいかと思われます。チャーシューは厚みが1センチ、縦4センチ横5センチくらいのサイズ感でした。赤身はパサ気味、脂身はトロで、全体的にはパサトロジューシーで味染み、重みのあるタイプでした。チャーシューとしては、二郎系っぽさがあり食べ応えがありました。　味玉子100円：9点　トロッと半熟で、味は多少味染みしていましたが、しょっぱさは無くてマイルドでした。味玉子としてはかなり上物です。これが100円で食べられるのは今となっては貴重！！　総合評価：7点　前回の神田店さんと同じ味だったとは思いますが、その間に別の「本格派二郎系店舗」を挟んでいるからか、改めて食べたら二郎系としてはかなり微妙だったなと思ってしまいました(涙)。残念ながら盛太郎さん、二郎系としては評価ダウンです。ただこのラーメン　”ラーメン大”　さんに似ていて、出汁感が薄くてあっさりしていて、これならサクッと食べられて、その意味では体調を選ばない気軽さがあって良いかなとは思いました。値段も安くて店員さんも雰囲気良かったので、ラーメン店としては良かったです。麺は柔らかくしない方が正解でした。次回はキムチトッピングをしてみるか、つけ麺んを頼んでみるか、してみたいと思います。盛太郎さん、まだまだ卒業はしません！　(2021.11.5)",
            "この日は朝からジローな気分。夕刻、御茶ノ水から明大通りを下っていきました。明治大学リバティタワーを過ぎたあたりで、左手、明大通り沿いに眞久中の黄色い看板が、右斜め方向に富士見坂を切りこんでいったところには盛太郎の看板が見えてきます。両方スルーして靖国通りまでいけばラーメン豚山が、靖国通りを越えた裏通りには、ラーメン二郎 神田神保町店が控えてます。今回は、ラーメン 盛太郎にお世話になることにしました。神田駅西口近く、多町大通りにあるラーメン 盛太郎の2号店です。券売機で食券を購入します。　ラーメン（チャーシュー２枚）　690円　　麺量：285g　　　　　　　　　　　　中盛り　790円　　麺量：430g　　　　　　　　　　　　大盛り　890円　　麺量：530g　チャーシュー4枚は+150円、チャーシュー8枚は+290円ラーメン(690円)をポチっとな。二郎系で、茹でる前の麺量285g、チャーシュー2枚ならもうそれだけで十分です。。店内は、L字カウンター11+3席あります。長い方(11席ある方)のカウンター中央やや左よりに陣取ります。といいますのも、短い方(3席)のカウンターにカワイイ女子がいたので少し距離を置いた方がいいかな？と。(^^ゞたまたまだったのか、お兄さんのワンオペでした。コールは「麺カタメ、ニンニク増し、背脂増し、野菜マシマシ！」いつもは野菜マシだけなんだけど、この日はジローな気分だったのでニンニクと脂もコールしちゃいました。追加コールで、「マスター、あちらのお嬢さんに豚一枚！」（アチオジョ）っていうのはやめておきました。。ラーメンは、6～7分で登場しました。イイ感じに盛られてます。「野菜は後から追加できます。」とのこと。おぉ～、ゴイスー！野菜の上に、ドチャッとかかった背脂がイイっすね。なるほど、脂が野菜にからんで、野菜が美味しく食べられます。少し野菜を減らしてから、下の麺をひっぱり出して天地返し。二郎系にしては大人しめの平打ち気味のしなやかな麺は、食べてみるとしっかりと小麦が主張してきて旨いっす。バランスの良い甘みのあるスープに、たっぷりのニンニクが溶け始めてこれまた旨い。消臭マスクがあるから、思いっきりニンニクも堪能しちゃいましょう！チャーシューは、柔らかくもしっかりとした肉の噛み応えがあります。青森県産の豚の腕肉を使っているそうです。後半戦、卓上の玉ねぎや一味を投入して味変を楽しみます。いつも、ニンニク少な目で脂コール無しでしたが、やっぱ、二郎系は全マシが旨い♪"
        ]
    },
    {
        "store_id": 82,
        "name": "波風タテヲ",
        "latitude": "35.708742658408646",
        "longitude": "139.7094324953684",
        "review": [
            "肉盛まぜそば(300g)850円。新宿と高田馬場の間の西早稲田辺り明治通り沿いにあるこちら。味噌タンメンという名の二郎インスパイアのような盛りのいいラーメン店ですが今はまぜそばのみ。並200g、中300g、大400gは同料金、もやし、脂、ニンニクの量が選べます。300gともやし増しを。とろとろチャーシューのバラチャー2枚と、衣のついた唐揚げチャーシューの揚げチャー4枚の2種類の肉盛。どちらの肉も立体的なので枚と数えていいべきか迷いますが。前回食べた時は作り置き感があってイマイチでしたが、今回揚げたての揚げチャーはめちゃくちゃ美味しかったです。とはいえ肉の量と麺の量とコッテリ具合にギリギリの完食です。小食の方はご注意下さい。ちなみに山椒のシビレが強めですが、味に混ざってるため減らしたりは出来ないようです。",
            "コロナ禍で仕事はずっとリモート・・・ので、久しぶり（約1年ぶり）の都内での食事。健康診断で朝飯抜きだったので、なるべく大盛で安い店を事前調査して、こちらに伺うことに。雨のせいか金曜日の12:15到着で先客１名。もっと混んでいるのかと思ったけど、すんなり入れてホッ (^^♪一応券売機でメニューを確認し、つけめんのチケット830円を購入。いつもなら玉子にも手が伸びるんだけど、味付玉子でなく「ゆで玉子」だったので回避。カウンターに座ってチケットを出して・・・「麺の量とニンニク、もやしはどうします？」との確認に「麺は特大、もやしはなるべく多く入るだけ、で麺は熱盛にしてください」と (~_~)「ニンニクも多めですか？」と聞かれたので、「あぁ、ニンニクは少なめでお願いします」・・・こちらは山椒が入っているとのことでしたので、ニンニク多めでは味がよく判らなくなりそうなので少なめにしました。小さなテーブル席の下にコンセントがあったので、「すみません、あちらのテーブル席のコンセントでスマホを充電したいのですが・・・」と聞いたところ、「えぇ、かまいませんよ」との快い回答。席を移動しました。途中、デリバリーの引き取りが入ったりして、約10分ほどで着丼。早速フォトって、まずはスープをお味見。ドロっとしてます。ドロっと感はベジポタスープ以上。とはいえ味噌が前面に出すぎてなく、いい感じです。続いて麺を一本口に・・・ちょっとパスタ風のぱっつんぱっつんした食感の太麺ですね。個人的にはイマイチかな。スープに浸すというよりは、ちょっと押し込んでから口へ運ぶ。スープが味濃いめですので、麺との相性はいい感じ。もやしは別に炒めてから入れているせいか、かなり熱々で、麺といっしょに食べると口の中であばれるくんになります (^Д^)♪ガツガツ食べ進めるころには大学のサークルと思しき団体が入店し満席に。着店したタイミングが良かったようです。6～7分で500gの麺を腹の中に納めて、スープ割をお願いしました。茹で後なので、500gといっても軽い感じ・・・やっぱ茹で前500gくらいないとさみしい (+o+)別の器で供されたスープを半分入れてお味見。うぅーんまだ濃いかな。さらに少しずつ加えて・・・結局全部入れて完飲 ('◇')ゞもやしやニンニクを聞かれるので、ラーメン二郎と類似しているようなコメントを見かけますが、もやしを炒めたり、味噌や山椒をいい感じで使っていたりと、この店独特のスープです。タイトルのとおり、二郎とは全く「似て非なる」店ですよ。店を出ると10人ほどの行列、ほんと着店した時間が良かったんだわ !(^^)!",
            "明治通りの副都心線西早稲田駅の近くにあるラーメン店。平日のランチタイムに2回目の訪問。常に席が埋まっていて、少し待ちが発生したりな状態。ランチタイム限定サービスメニューの「まぜそば 600円」が気になったので、券売機で食券購入する。暑い日だったのでタンメンにしなくて正解だった。タンメンだとニンニクの量などを聞かれるが、まぜそばは何も聞かれなかった。カウンター席に腰掛けて製造過程を見ながら、待つこと10分くらい。マヨネーズをお好み焼きのようにピャーーッとかけてから提供あり。モヤシ、玉子、チャーシューまではタンメンと同じ。マヨネーズと紅しょうがが違うところ。どんぶりにてんこ盛りなので、ちと混ぜにくいがそこに溜まるスープを絡めてから食べる。辛さは、ピリッと山椒の風味がして少し痺れが残る。ニンニクもしっかり入っている。太縮れ麺にスープと具材がいい具合に絡んで美味しい。サービスメニューなお値段でガッツリ食べられて満足。カロリーはすごいんだろうなきっと。次はつけ麺か、醤油タンメンを食べに来よう。",
            "'21/02/2012時30分頃に訪れました。10席全てが客で埋まり、店の前で5〜6分待ちました。券売機で購入した食券は、味噌バラチャー 並(麺量 200g) 790円。揚げチャーシューも選べ、食べログではこちらが好評のようでしたが、油で重たいと思って普通のチャーシューを選択。でも、ニンニクともやしは無料のマシでお願いをしました(笑)。ぼんやりと提供を待ちます……店の近くにある戸山高校かな⁉︎ 高校生4人組が、美味しそうにまぜそばを食べていました。提供です。おっ、もやしの山をチャーシューが覆っています。また、スープが丼の縁ぎりぎりまできています(スープをこぼしてもよいように、平皿に載せて提供)。ビジュアル受けしますね。スープを一口。わっ、濃厚！ ちょっと痺れる感じがあり、ニンニク⁉︎ 生姜⁉︎ とにかく太い味で、とても美味しいです。厚さはハム程度ながら、面積はなかなかのチャーシューをパクッ。もやしの山が見えたところで、エ〜イ！ 天地返しで、太麺をすすります。ゴワゴワした食感で、これがまた太い味にあいます。後半、マシにした刻みニンニクに戸惑います。正直、辛いです(マシにしなくてもよいかも⁉︎)。でも、刻み玉葱がアクセントになって、最後まで飽きることなく食べられました。ふ〜、お腹いっぱい(嬉)。ご馳走様〜",
            "あぁ毎日こうも寒いと体暖まる濃厚味噌ラーメンが食べたいぞっ！ってことでこちらっ！[波風タテオ]さんに決定で〜っすっ！12時10分前、ギリ並ばずに入店タテオさんと言えば濃厚味噌タンメン　¥790（バラチャーを選択、ニンニク、もやしは普通で）ゆでたまご　¥80玉ねぎ　¥50※並:麺200g 自分はやっぱり小150gで十分だ笑笑着丼まで10分弱かなもう見た目のインパクトが凄いっ！スープなんてもう下皿にかなり溢れてますしスープ一口…いやぁドカンと濃厚味噌とニンニクが来ますっ！ちょめめ〜玉ねぎが凄くいいアクセントスープ下皿に溢しながら、スープを味わうトッピングのバラチャーはかなりのトロけ具合でこれもやみつきになっちゃう麺は個人的にチョイマイナスポイント二郎系のゴワゴワ麺なんだけど、中細ちぢれ麺の方がより美味しい気がしましたさっきも書いたけど、玉ねぎとのハーモニーが最高ですっ！絶対追加トッピングをお勧めします！！麺屋花田さんとまた違う、美味しい濃厚味噌ラーメンを堪能出来ました！",
            "こちらの『波風タテヲ』さんは濃厚味噌タンメンのお店との事だが『モヤシ増し』や『ニンニク増し』等が出来るという事なので二郎系のカテゴリーに入るのだろうか？　麺量も同じ料金で並盛り200gか大盛り250gを選べる。大盛りは食べ切る自信がないので並盛りのモヤシ増しニンニク増しで注文。チャーシューに関しても『揚げチャー』『バラチャー』を選択出来るのだが、珍しい『揚げチャー』というのを食べてみたくて訪問したので揚げチャーを選択。それに『肉増しクーポン』も持ってたのでバラチャーを１枚追加してもらった。配膳された丼ぶり満杯の溢れんばかりに張られたスープにそこそこ山盛りのモヤシとニンニク。やっぱこれは二郎系だろうと思う。タンメンと聞くとあっさりしたスープのイメージがあるが、このスープは想像以上に超濃厚で芳醇な味噌の風味もして美味い。モヤシは炒めた後にスープで煮込むので先日『富士丸』さんで頂いたクタ野菜にも近い感じ。麺はやや平打ちの太麺で、つるつるした食感。自家製麺ではないとは思うが、あまり見ないタイプの独特の麺。目当てだった『揚げチャー』は味付けした厚切りのバラ肉に薄く衣をまぶして揚げたものなのだが、これが本当に美味かった。揚げチャー増しにしても良かったかな。でも恐らくは確実に健康には良くないとは思われるので自重は必要か‥。バラチャーの方もそれなりに美味かったが、このお店ではやっぱり揚げチャーがお薦め。",
            "濃厚味噌特大900円に肉増し。揚げチャーで野菜まし、ニンニク増しにしました。ニンニクは味というより触感がすごくパンチがあります。ここは刻み玉ねぎも入っていますが、それ増しを有料で。。。なんてのもありかなと思います。",
            "ラーメン激戦区の西早稲田。以前より「濃厚ダダ洩れ！肉盛り味噌タンメン」という大きな店頭看板が気になっていたのですが、ようやくこちらのお店に来ることができました。麺大盛り、もやし増し、ニンニク増しが全て無料（麺の特大盛りだけは加算あり）は、なかなか魅力的です。お昼時だったので注文から着丼まで若干待ちました。どんぶりにスープが並々と入っていて、もやし、ニンニク、チャーシューで山になってます。ただ、麺・もやし・にんにく全て大盛りにしたものの、どんぶりの大きさは普通・もやしの山もそこそなので、驚異的な盛りとは言えなさそうです。着丼後写真撮っていたらスープがどんどん下の皿にこぼれていくので、あわててスープをすすります。辛いけどクリーミーな味噌スープです。豚骨味噌ということでしょうか。ニンニクが合います。モヤシは良い感じで炒められています。やっぱり炒めたもやしは味噌ラーメンに合いますね。そして、バラチャーシューはかなり柔らかいです。ニンニクは刻みニンニクなので水っぽくなくてスープの食感を良くしています。大満足です。ただし、麺が太くて重たいです。私にとっては、つけ麺の麺の如し。加水率低めというのでしょうか？、スープは絡むのですが、のどごしが悪くかみ切るのに力が必要で食べ進めるのが大変です。この麺は味噌ラーメンには合わないのではないかしら。。。野菜とスープが超美味しいのに、この麺はとても残念。もしも、西山製麺の黄色いちぢれ麺がこのラーメンに入っていたらどれだけ美味しかったでしょう？　そのときは3.8点付けちゃうかも。自分は普通の味噌ラーメンが大好きであることが改めて良くわかりました。本当に残念です。そうは言っても、もともとがっつり系のお店なのだから、文句を言ってはいけないところかもしれませんね。次回来るときは麺を並にしておこうと思います。ごちそうさまでした～！★★★☆☆　また行っても良いかな。",
            "東京メトロ副都心線西早稲田駅の上、明治通り沿いにあるいかにも二郎系のラーメン屋さんです。このテナントは入れ替わりが激しくて、以前は違うラーメン屋さんでした。https://tabelog.com/rvwr/00012490/rvwdtl/B189990733/店頭メニューで確認した「濃厚味噌タンメン＠790円」を店内の食券自動販売機でポチっとして、カウンター越しにスタッフに渡して、野菜マシにニンニクマシをコールします。更にチャーシューは、バラチャーシューを選択しました。厨房のスタッフは、日本人と外国人のペアで日本語に少し不安がある感じですね。案の定、出来上がりの品のサーブをきちんと間違えてくれたので、想定通りでした。で、受け取った時点で、受け皿がスープ並々でなんじゃこりゃ状態でしたが、上に目をやると玉ねぎの天頂トッピングの白さが目立ちます。チャーシューも2枚で全体の3分の1以上を覆っている感じです。さらにニンニクマシはさすがにニンニクマシです。しびれる量です。スープは濃厚で何もかもがべとべとする感じです。油に圧倒される感じですかね。それでもさほど無理なく完食です。さすがに最後は油に飽きてきました。学生街のラーメンを食べれたら、まだまだ健康と思うことにします。",
            "場所は明治通り沿いの西早稲田駅近く見た目は二郎インスパイア系っぽいですが、濃厚タンメンのお店推しは濃厚味噌タンメンと醤油とんこつ開店当初あった麻婆タンメンはなくなった模様更にチャーシューの種類が豚トロを油で揚げた揚げチャーかトロトロなバラチャーが選べます濃厚味噌タンメンバラチャー790円の食券購入店員さんはカウンターをアルコールスプレーと布巾で吹いたり、手袋の上からアルコールスプレーで手を揉んだり衛生面の徹底が安心感有りますね注文時にモヤシとニンニクの増量ができる様で、ニンニクのみ増量をお願いしましたモヤシの増量はしませんでしたが、デフォでもなかなかの山盛りスープもひたひたに注がれていて、丼下には皿が敷かれて提供されます濃厚タンメンなだけあり、モヤシはしっかり炒められています濃厚なまったりパイタンスープに濃厚味噌が絶妙濃厚な中に山椒がピリリと爽やかチャーシューもスープに沈めておいたところトロトロになり旨い麺は太麺で濃厚味噌スープに合うこれぞ濃厚味噌ラーメンのお手本の様な味噌ラーメンですね以前、同じ場所に味噌ラーメンのえぞ菊本店が有りましたが、全く比べものにならない旨さです私は味噌ラーメン大好きですが、東京で食べれる指折りの旨さの味噌ラーメンだと思います"
        ]
    }
]