[
    {
        "store_id": 65,
        "name": "とんちん亭",
        "latitude": "35.70535133870007",
        "longitude": "139.76444558462944",
        "review": [
            "会社付近ランチシリーズ第１９０段。 今日は、会社の上の人に誘っていただき、油そばを食べにとんとん亭さんへランチに。 お店は、御茶ノ水より北へ、本郷三丁目からは南東側のちょうど中間地点にあり、外観はレンガ系の外壁に店名の看板が出ていて、店内はL字のカウンターでした。 訪問したのは、12時ちょい過ぎでお客さんはちょうど入れ違いで1名帰られて、帰る頃には満席になっていました。店員さんは男性の店主1名でやっていました。 本日注文したのは、油そば(中盛)。 待つこと5分ぐらいで料理は到着。 油そばのみだったので、量だけ中盛をセレクトして、トッピングは足さないでいただきました。 具は、チャーシュー、メンマ、ノリ、ナルト、ネギで、味はそれ程濃くはなく、卓上に色々調味料や足しタレもそばと一緒に付いてきました。自分はお酢と辣油を入れて味変させました。麺はモチモチしていて美味しかったです。 夜は、飲みもイケるみたいで、ランチタイムでも席の予約可能みたいでした。",
            "本郷方面で食事後に時間あってぶらついていたときに見つけました。日を変えて突入です。店内カウンター席のみですが厨房との仕切りに席間の仕切りとCOVID-19対策にはかなり気を遣われているようです。店主さんワンオペのようで手元の冷茶用のコップを出していただいた折に油そばの小盛（180g）650円にメンマトッピング（通常150円のところひとつめトッピング割引で100円）を発注です。なんとなく調理場をみておりましたら，先客の注文品，麺が茹で上がって丼に移してそのまま混ぜ込んでます。これを求めていたんですよね。他店ではよく混ぜて食べてくださいと言われますが，そういうなら混ぜて出してほしいと。ということを思っていたらワタクシのがきました。さすがメンマ増しという量です。メンマの他のトッピングは焼豚，ねぎ，なると，のりです。また，供される際に味足りないとき用にとたれあ渡されました。早速いただいてみると，熱いもっちり麺に適度な濃さのたれが良く絡んでいてこの感じは好きです。渡されたたれを足すとかカウンター上の調味料を加えて味変という手もありますが，そのままで十分美味しいと思います。また厚切りの焼豚が柔らかく，この食感も麺の途中にあってなかなか良かったと思います。ブログ記事から投稿しましたhttps://datte2.hatenablog.com/entry/2021/06/18/043000",
            "油そばはあまり食べないジャンル。ただ、今回はこちらのお店が気になり足を運んでみることにしました。何が気になったかというのは特にないんですが、何となく気になった感じ。吉と出るか凶と出るか、先ずは行ってみることにしたのでした。場所的には本郷三丁目、湯島、末広町のちょうど中間。徒歩で向かい訪問時間は13時半頃。既に店内はランチタイムも落ち着いている状況。自分一人の状態でしたが、お店自体7名しか入れないのでちょうどよかったです。店内には店主が一人。厨房で調理している姿が見えました。メニューは外看板と、店内の壁にもあります。こちらで1人ということもあり、麺量に関して聞いてみました。今回は少しお腹が空いていたので、増盛がいいかなと思っていたので…そうすると、メニュー表には無いですが増盛の上に特盛（麺量380g）があるとのこと。そんな情報を聞いたからには、注文は油そば特盛（850円）に致しました。この日はスープが付く日だったようで、先に野菜スープが提供されてきました。それを飲んで待つこと約5、6分程度。麺2玉分の特盛が目の前に到着。丼も大きいので、けっこうボリューミーなビジュアルです！先ずは油そばをそのままいただいてみることに。程よい醤油ダレの風味と油分。麺は若干柔らかめではあるものの、しっかりタレとも絡んで熱々。最初の一口はガツンというよりも、その逆の優しめといった印象。麺量も多いので、最後まで飽きずにいただけることをここで確信した自分。途中の味変はほとんどせずに食べ進めます。トッピングは海苔、ネギ、ナルト、メンマ、チャーシュー。程よくかき混ぜながら食べ進めますが、麺は減っていかないですね！さすがに特盛かなりのボリュームです。中盤からは卓上のお酢をかけていただきます。このお酢で酸味よりも甘みが追加されます。それに加えさっぱりとした風味に変化。終盤の油感を和らげてきてくれるのでおすすめです。今回注文した特盛でしただ、思いの外サクッと完食してしまいました。お腹が空いていたのもありますが、スープのあるラーメンとは違い油そばは量を食べれます。あまり食べることの少ない油そばですが、ここの油そばスッキリしていて好きでした。他の方のレビューを見ると、武蔵境のなんちゃらという店の味がとありますね。今回はそんなことを知らなくても美味しくいただけました！またタイミングがあれば訪問したいと思います。それではご馳走様でした。",
            "本郷三丁目と湯島の高台との中間あたりは、意外に良い店が集中している。此方は武蔵境にある油そばの元祖「珍々亭」出身とのこと。もっとも、私は「珍々亭」に行ったことはないけど（笑）。この界隈もあと数件を残すだけなので、本日訪問。店内は薄暗くラーメン店にしては違和感を覚える。居酒屋に近い感じ。油そばの中盛りを注文。トッピングで玉子も。店主は比較的若く感じる。場所柄、常連客が多そうな感じ。5分ほどで着丼。味が薄ければ使って欲しいとタレも出してくれた。さて、混ぜ混ぜしましょう。油そばは混ぜるしかない！玉子の黄身が混じり合ってしまったが、止むを得ない。まずは一口。ふむ、思ったよりあっさりな味わい。油はそんなに多くないようだ。麺はそんなにモチモチ感はない。何とも上品な油そばだ。叉焼も旨い。玉子が混じったせいで、玉子の味がタレより勝ってしまった。ここでタレを追加。なるほど、こうなるか。でもやはり味はまろやかだな。もうちょいパンチが欲しくなる。見ると卓上にいろいろあるじゃないか。まずは、ニンニク。おろしたニンニクを垂らす。おおっ、かなり良い。むっ、チリパウダーもあるじゃないか。これもかけよう。おおっ、ますます良いじゃないか。むむっ・・こいつは・・・なんとカレーパウダーじゃないか！こいつはたくさんかけよう。おおっ、カレー油そばの完成だ(^-^)こいつは旨い。ついでに紅ショウガも入れちゃえ！おおっ、これも素晴らしい。もともと癖の少ないまろやかな油そばなので、味変して楽しめるのが良いと思う。勿論、デフォルトでも旨い。",
            "油そばの元祖珍々亭をルーツとするらしい当店。8か月ぶりにお邪魔しました。オザワ洋菓子店の隣でひっそりとした存在に感じる。今回は油そば 大盛・半熟玉子です。そばは茹で具合がちょうど良く触感がイイ。スープがない分、麺の出来の良し悪しがウマさに直結するのだと思います。タレを軽く絡めて食べても良いし、卓上の様々な薬味を使って味変えも良い。このお店のチャーシューはかなりウマい。美味しいのだが、油そばの豪快さは感じず、上品な油そばと思ってしまう。次は半熟玉子ではなく、ネギ増しにしてみようかな。その方が合いそうな気がします。",
            "18歳の頃に細々と行った油そば食べ歩き。当時は今ほどお店が無く、武蔵野〜西東京に集中していたように思いますり元祖とされるお店は言わずとしれた珍々亭。かなり潔い味わいの(極めてシンプルな)油そばでした。こちらのお店は珍々亭出身らしく、何と10年以上も営業されているそうです。当サイトのスコアは3.04となっておりますが、ランチタイムのお店は賑わっており、女性が多い点に驚きました。やはり、「油そばのカロリーはラーメンの3分の2」と言われている為でしょうか(笑)メニューは壁に掛けられておりますが、夜の居酒屋営業メニューが張り巡らされている為、分かりづらいです。【油そば中】が650円、【大盛】が700円との事なので、【大盛】を。チャーシューはデフォルトが30gで、【S】150円が60g、【W】300円が90gとの事なので、【W】を。【油そば大盛、チャーシューW】麺は滑らかな口当たりで加水率が非常に高い。ぷにゅぷにゅした食感で、モチモチ感はありません。加水率が高くても、混ぜた時にベチャッとならない点は、こちらの麺の特長だと思います。味付けは醤油がキリッと利いており、油分は少なめ。かなりシンプルなタレなので、珍々亭を彷彿させます。チャーシューは肉肉しく豚の雄々しい風味がありますが、味付けは優しく、肉質は非常に柔らかいです。増量しても麺との一体感があります(勿論、混ぜる時は脇に退けますが)。メンマは甘く、柔らかく炊いております。全体的に「柔」なり「まろやかさ」を感じさせる油そばでした。バランスが良いので、大盛でも飽きずに楽しめます。評価の高い東京麺珍亭本舗よりも優しい味わいです。個人的には宝華の【宝ソバ】がベストですが、元祖の味を継承するこちらは隠れた良店だと思います。",
            "昨日の、ランチは近場で。同僚から教えてもらった\"油そば専門店\"のとんちん亭というお店にいってみました。ナツメッグ☆は、油そばって案外好きなんです(o~-')b本郷は、ちょっとわかりにくいところにあります。けっこう洒落た風情の店構え、店内は逆Ｌ字のカウンターのみ。十席あるかないかです。夜は居酒屋メニューもあるとか。寡黙でまだ若い店主さん、一人で切り盛りしています。所作はテキパキきびきびしてます。すっと麦茶が供されます。頼んだのは、油そばの大盛りに半熟玉子とチャーシューのトッピング。すぐ目の前で調理しているのが見えます。実際の調理のプロセスが目の前で見えるのは、食べるほうにとっては楽しみですし、作るほうにも適度の緊張感を強いるのではないでしょうか。出来上がった油そば、「よくかきまぜてお召し上がりください」と声がかかります。ナツメッグ☆は、少しづつかきまぜるのが好きですけど。味はオーソドックスなものですが、大盛りはかなりの量でした。それから麺もチャーシューも、とってもあったかいんです。普通油そばというと、どちらかというと冷めた感じがあるんですが、あったかいのでモソモソしません。なかなかイケます。チャーシューも五枚か六枚。だいぶ分厚く切ってあってボリュームは充分。半熟の玉子は、マァ普通。大盛りが７５０円、半熟玉子が１００円、チャーシューが２００円はこの満腹感、満足感で充分お釣りがきます(*^m^*)",
            "火曜日の11時30分頃、早いお昼に訪店。先客1名。人気がないお店なのかな、という印象。油そばの中、700円と半熟卵のトッピング。トッピングの半熟卵は100円ですが、50円引きとのこと。オーダー後4分くらいで着丼です。好みの麺、硬さ太さが丁度いいです。あまり熱心に混ぜなくても、簡単に混ぜられました。お店がお酒を出すお店ということもあるのか、照明が暗いですね。料理はおいしかったです。ご馳走さまでした。",
            "先日本郷方面にランチを食べに行って見つけたお店。おいしそうなお店の雰囲気が醸し出されていたので日を改めてやってきました。まさに醸し出されるといった店内はなかなか好みが分かれそうです。まぁ。私はこういうお店大好きですが。タレとよく混ぜてむっちりとした麺のうまさと小麦の変性を楽しむ。具のメンマや叉焼が味と食感のバラエティを広げて実に楽しく食べられる麺でした。ごちそうさまでしたー！",
            "平日の12時過ぎに訪問。カウンターしかないお店で、入店ほどなく満席になり、5分ほどで提供されました。お腹が空いていたので、中盛りをオーダーしたものの、麺のコシがなく、湯切りが微妙な感じで、タレは甘みがなく、好みでなかったので残してしまいました…ぶぶかの様な味を想像していたので、それがいけなかったのかも…ひき肉をトッピングしたりすれば良かったのかも。周りの方は完食していました。"
        ]
    },
    {
        "store_id": 66,
        "name": "らぁめん 福や",
        "latitude": "35.72391772690918",
        "longitude": "139.71086195574182",
        "review": [
            "お昼。池袋に来てます。ラストはやっぱりここかな。コスパ最強で、美味しい隠れ名店（あくまで個人的）。もう何回も来ています。こちらは女性二人で切り盛りしています。ラストはお腹いっぱい食べよう!!ラーメン600円、チャーハン600円。普段ならラーメンにライスついておかず一品来ますが、あえてチャーハン食べていなかったので食券渡すと、御飯ﾓﾉと一緒だからと、100円バック。安い。チャーハン〜出てきた。シンプルに美味い。で、ラーメン。これが家系に近いという方もいますが、東京豚骨と、家系を足して2で割った感じ。動物系の風味と化調の感じも良い。どこかで食べたラーメンの味がするんだけど。どこだったか。何故かハマる。美味いんだよなこのスープ。塩ラーメンは、野菜炒めが乗っかる。これも美味い。チャーシュー麺800円もおすすめ。肉厚です。おかずの卵焼き、たくわんもついている。ここのスープは完飲します。チャーハンも美味しく頂きました。お腹いっぱい。まぁこちら駅からの距離があるからなかなかこないんでしょうけど。それでいい。おばちゃん二人今年もありがとうございます。ただここ喫煙可です。ランチはまぁ吸う人少ないかも。来年もどっかのタイミングで伺います。ご馳走さまです!!",
            "目白と池袋の中間の住宅街にあるラーメン屋さん。道路に出ている立て看板は、かなり年期が入ってますが、店内は改装したのかキレイです。年配の女性2人が厨房にいます。店内はカウンター席のみですが、座席数は多めです。券売機でラーメンを注文しました。ランチはご飯が付くそうです。ラーメンを待っていると、まずはポテトサラダが登場してビックリ！キュウリがしんなりしてポテサラと一体化。程よい味付けで、まさにほっこりくる味です。しばらくして、ラーメンが登場。定番のラーメンがくると勝手に思ってましたが、濃厚そうな見た目のスープ。飲んでみると醤油味ですが、鍋で調理したようなタンメンのスープのような感じ。街中華のラーメンと家庭のラーメンの中間のような味です。具材としては、珍しいキャベツを途中でシャキシャキさせると、野菜たっぷりラーメンを食べていよう。チャーシューは分厚いのに、ジューシーで柔らかくて美味しいです。店員の方の接客も親切で、ほっと一息できました。ラーメン屋というと味ばかり気にしてしまいますが、こういうお店もいいですね。",
            "=R1.8=  5ヶ月ぶりの再訪は8月の最終月曜日、13時半過ぎ。券売機でチャーシュー麺を購入しているとサービスライスが、無くなったので麺大盛りサービスにするよと厨房からの声。有り難く大盛りとなりました。分厚いチャーシュー4切れのボリューム健在。醤油味のスープは飲み干せる美味しさ。元気なお母さん2人が造るラーメンを是非。",
            "チャーシューメンをいただいた。麺少し透きとおり気味の沈んだ黄色、やや平たい中太縮れ麺。断面は長方形で、かん水を少し感じる、小麦感はあまりない。茹で加減は僅かに柔らか目。ツルツル・シコシコした麺で、嚙み切れ際に小さくプツッという麺。スープ濁った薄い醤油色のスープで、浮アブラは見えないが、ごく細かなアブラがスープに懸濁している。最初の香りは、仄かな生姜、節、豚骨と醤油など色々な香りがする。ひと口含むとやはり色々な風味が広がる、豚骨と野菜由来であろうか甘味のあるスープベースに醤油の折れた風味がバランスよく一体化している。やさしいが一本芯の通ったスープである。塩気はちょうどよい。具材チャーシュー、ほうれん草、キャベツ、海苔と薬味に小口切りの長ネギ。5ミリ厚程の肩煮チャーシューで、肉の味があり香りも良くおいしい。硬くもなく柔らかすぎずちょうどよい肉の食感、塩気もピタリ。ほうれん草は、何処ぞのバラバラな冷凍ものではなく、シャキッと茹でたもの。キャベツは剥がした葉がラーメンにそのまま載っている。最初、ん！、と思ったが、スープに沈めてやや時間を置き、少しシナっとなったものを頬張るとこれがなかなか悪くない。感想ラーメンを待っていると、ハイ！、と小皿が届く。お通し？、どうやらサービスのようなので有り難くいただく。小皿には、拍子木に切った大根の炒め煮。甘じょっぱく、炒め油と胡麻が香ばしい、おかあさんの味がする。何故小皿が？、そのような野暮なことは言うまい。やさしい気持ちが伝わりました。ごちそうさまでした。2019/08/20夕食",
            "⭐️ 久しぶりの醤油とんこつラーメンはこのお店と決めていました。女性店主の作る丁寧なラーメンは美味しくて定期的に食べたくなる。今日もいつもの普通のラーメン（６００円）。キャベツとほうれん草が罪悪感を無くしてくれる。^ ^濃厚なスープは本当に美味しい！途中でニンニクと豆板醤で味変して更に美味しく頂けます。毎回同じ食べ方をするのがルーティーンとなっていてそのまま最後までいただきます。いつも安定な味で幸せな気分になるラーメン。また近いうちに訪問します！",
            "辛しネギつけ麺（半ライス）戴きました。麺は平打中細ウェーブのエッジに丸みを帯びたサッポロ製麺製で、表面ツルっとした麺肌が色白な啜り易い喉ごしも楽しめる麺です（麺量：茹で前２４０ｇ位で腹８分目といったところで、ランチタイムには半ライスとオマケもサービスで腹９分目迄膨らみます）。つけ汁は酸味と辛味と粘度が無いオイリー感微アリな豚骨醤油味で、カエシよりも豚骨が主張するも臭みは無く豚の甘味が感じられる優しいつけ汁に仕上がっています。具はメンマは無く、豆板醬で和えられた白髪葱と肉味噌と胡瓜とワカメが麺の上にドッシリと鎮座し、薬味長葱がつけ汁に散らされています。麺をつけ汁に浸して戴いてみると、シャバ系つけ汁が平打麺の表面にサラッと絡みツルツルっと喉ごしが楽しめました。辛しネギは麺に和え戴いてみると、頭皮から額から汗が吹き出し辛辛で戴き、和えた麺をつけ汁に浸しても辛辛はひたすら続きました。スープ割はブーメラン方式に臭みの無い豚骨スープが注がれ、陶器製の白い蓮華で温かさを取り戻したスープ割を辛辛戴きました。半ライスには辛しネギを胡瓜とワカメと共に乗せ戴き、割スープでおじや風にして戴きましたが、こちらも辛辛で汗が滴れ落ちてきました。お店はおばちゃん２人で営んでいて、半ライスにオマケの煮物（里芋・人参）まで付けてくれてサービス満点でした。オマケはこちら⇨ http://blog.livedoor.jp/d52001037/archives/9228972.html",
            "池袋東口から目白方面。きさくなおばさま方でやっているラーメン屋。店内はカウンターと机が1つ。10人も入れば満員か。入り口に券売機があるので買って手渡す。この日はチャーシューが食べたい気分で、◆チャーシューメン　800円見た目、キャベツが特徴的。他は青菜、海苔がのっている。まずはスープを一口。・・見た目に反して、あっさりした、味はやや酸味があり、なんと言うか、家系から脂っこさをそぎ落としたような不思議な味。人によっては、「まずい」のひと言で片付けられてしまう可能性もある味。けど、これはこれで個性的で、なかなかクセになる味だ。麺は中太麺。ほどほどにスープと絡み、固さも食べ応えがある。チャーシューは、ホロっと崩れ、これまたなかなか美味しい。また、サービスで小鉢がつく。この日は家庭的な味のメンチの煮込んだもの。美味しい。ランチ時無料のご飯と合わせ、お腹が膨れる。なかなか不思議な味で、賛否両論出そうなお店だけど、自分はたまーに、この味が食べたくなる。誰にでもお勧めできるわけではないけれど。",
            "最終訪問：8月の平日に1人でランチ利用。池袋駅東口を出て明治通りを目白方面へ。ジュンク堂前の五差路を越えて、5分程歩いてキッチン南海の手前の路地を右に入ってしばらく進んだところにある「福や」。「究極ラーメン」「究極とんこつ」と書かれた置き看板が目印ですが、お店は道路挟んで反対側にあります。職場の近くにあるもんで、なんだかんだで結構使っているお店。「究極」だなんて自分で随分とハードルを上げたものですが(笑)、お店がだいぶ目立たない場所にあるので、これくらい露骨にやらないと気付いてもらえないんでしょうねー^^;で、最初に言っておきますが、「究極ラーメン」なんて書いてありますが、ラーメンの鬼みたいな店主がいる訳でもなく、超こだわりのスープ・麺がある訳でもなく、優しいおばちゃん達とたまにお姉さんがほんわかとやっている超地元密着型の、いわゆる町のラーメン屋です。なので、ラーメンを食べて全然「究極」じゃねぇーじゃんか！なんて怒らないでください。そういうお店なんです(笑)。写真を見る限り、前回は4月頃にチャーシューメンを食べてますね…。どうやら、日常すぎてレビューをアップするのを忘れていたようです(笑)。で、今回も気づいたらチャーシューメン800円の食券をポチリしてました。我ながら進化のない奴だなぁ(笑)店内はL字型のカウンターと奥にテーブル席が1卓。カウンター席に腰をおろします。この日はおばちゃん達の２オペ。このおばちゃん達が優しくて感じが良いです。なんか一生懸命ラーメン作ってる感じもぐっときます。5分ほどでチャーシューメン登場。ここでサービスのライスを付けるか聞いてくれますので、ありがたくお願いします。そして日替わりの小鉢。この小鉢がいつも手作り感があって好きです。この日はよく味の浸みた厚揚げの煮物。さて、ラーメン。茶色い豚骨醤油スープに、中太の縮れ麺、トッピングはチャーシュー・青菜・海苔、そしてなぜかの生キャベツ。キャベツは置いておき一見すると、家系にも見えなくもないですが、中身は全くもって非なるものです。スープは一言でいうと「あっさり」。見た目は白濁していますが、味的には限りなく清湯豚骨に近いです。濃度もさらっとしていて一瞬コクが足らない様にも思えますが、飲み進めるにつれちょうど良くなってきます。なんとも不思議なスープ、イメージ的には清湯スープと白湯スープを別に取って、あとからミックスした様な感じです。そこまで手間を掛けているとは思えませんが…(笑)。麺は中太の縮れ麺。いわゆる普通の中華麺ですが、あっさりスープとの相性は悪くないです。チャーシューは厚切りのバラチャーシューがごろごろ。若干、既製品っぽい感じもしますが、ほろほろと柔らかくてなかなか旨いです。このチャーシューをライスに載せて食べるのがお気に入り。生キャベツはいまだに存在意義がよく分かりませんが、邪魔をするほどではないので、まぁ良しとしています。総じて、日々使いの町のラーメン屋としては満足できるクオリティだと思います。「究極」という言葉にあまり期待し過ぎず、行ってみて欲しいと思います(笑)。他のお客さんは味噌ラーメンを頼む人が多い様です。注文が入ると野菜を炒めるラードの良い香りがしてきて、次は味噌ラーメンにしようと思うのですが、未だに未食です^^; 次こそは味噌ラーメンということで…ごちそうさまでした。",
            "大変気に入ったお店で、すぐに再訪しそうだから先にレビュー。(笑)何の根拠もなく、この辺りの主立ったラーメン屋は、ほぼ「制覇」したと思い込んでいたので、當店は全くのノーチェックでした。(^-^;しかもレビュー数は3件、写真も少ない。もしかして難しいお店?でもレビューを拝見する限り、思いっきりショーワっぽくて心温まりそうなお店みたい。確かに場所はへんぴだからなぁ。よし！ここに行こう！そう決めて地図を見ながらもう一度みうたんぱぱ様のレビューを熟読すると・・・・・なになに？びっくりガード下から抜ける道があるって?ホント?(^-^;ずいぶんと長いこと、この辺りに出没しておりますがそんな道知らないよ。でも1年半くらい前に、山手通りとびっくりガードをつなぐ新しい道が出来たので、どう見てもその道を使った方が早い。と言うことで珍しく地図も持たずに出発。あ、もちろん事前に営業確認しました。で、自宅から立教通りをてくてく歩いて、そのまま新道に抜けて、メトロポリタンの駐車場を右折して道に沿って歩くと・・・あ、西武線の高架をくぐれる。ホントだ。このまま行けば明治通り。だとこの辺かな？？？と思ったらば置き看板と提灯発見！写真を撮っていざお店に入ろうとしたら・・・・お店の入り口がない！(^-^;慌てました。結構本気に慌てた。(苦笑)で、本気にわからずなにげに後ろ振り返ったらば・・・・・お店は向かい側でした。(笑)道路の反対側に看板と提灯があるんだもん。(笑)でも安心して入店・・・・・したとたんに視界が真っ白で何も見えなくなりました。(笑)思いっきり眼鏡が曇った。ドリフのギャグみたいに曇った。(笑)で、慌てて眼鏡を外して拭きだしたら、カウンターの中のおばちゃまが優しく「ごめんね、曇っちゃった?」と声をかけてくださいました。で、大きな換気扇を回し始めてくれました。で、本当に自然に「これつけると少し寒いから停めてたの、ごめんなさいね。」ものすごく自然なんです。とても感じが良い。で、やっと眼鏡を拭いて改めて券売機にむかってお金を取り出そうとしたらば、おばちゃまが「何食べますか?」と聞いてきました。ビールとラーメンと決めていたので「ラーメンですがビールももらいます」と応えました。するともう一人のおばちゃんに「ビール抜いて差し上げて」うーーーん、稚拙な文しか書けなくて恥ずかしいのですが、一連の流れが本当に自然で温かい雰囲気で流れています。凄く素敵。で、食券買ってカウンターの隅っこに座って、「ビールを先にお願いします。ラーメンはこちらから声かけさせてもらって良いですか?」と聞いたらにっこり笑って「どうぞどうぞ」で、おつまみですと言って味付きメンマがでて来ました。自宅からここまで相当な高速ペースで歩いたのでビールが旨かった。(笑)で、ラーメンをお願いします。数分後でて来たラーメンは正に皆様の画像の通り。キャベツがでかい。(笑)で、スープ。うーーーん、優しい味だ。この味懐かしさもあって好きだなぁ。とんこつなんですが、全然主張していないというか、昔からのやり方で作っていますという典型。本当に優しい味。でもってキャベツのしたには、別な青菜と大きい叉焼。このチャーシューが美味しい。麺はごく普通の中華麺だと思うけど、少し灌水が少ないタイプでもろに好みでした。ランチタイムサービスなのかな?「ご飯はどうします?」と聞かれたのでそれはお断りしました。で、食べている間に常連さんと思われる方が、ばらばら入店されてくるわけですが。皆さん一様に、食券買う前に「塩ラーメン」とか、「野菜ラーメン」とかをカウンターに告げてから食券買っていました。なるほど。これが通のやり方だ！(笑)次回行ったら絶対に真似しよう。(笑)ここは運動量的にも往復でちょうど良い距離だし、「普通に」美味しいのでリピート確定です。みうたんぱぱの仰る通り「いろんなラーメンにつかれた」人の憩いのお店だと思います。",
            "池袋東口からだと、明治通りを目白方向に下って、肉のハナマサの前を過ぎた先のファミリーマートの手前を右に曲がって、50ｍくらい行った右側。　なぜかこのあたりに中華屋さんが3軒、寿司屋さん、などが固まっています。　実はこの道、西口と繋がっておりまして、びっくりガードの「底」のところからメトロポリタン駐車場に向かう道が、西武池袋線の下を通って、ここに繋がっているのでした。初めて知りましたっ!!　　てなわけで、ネット上にほとんど情報が無く、2009年8月2日時点では、なんとあの「ラーメンデータベース」にさえ掲載されていないという、幻のお店。　何も期待しないで好奇心だけで行ってみました。　　お店の外の看板には、「究極ラーメン」の文字が。……自分で「究極」って言っちゃうのはなぁ……。などと思いながら、こざっぱりした「らぁめん福や」と書かれたのれんをくぐってみると、おやまぁ、店内もとってもきれい。入ってすぐ右側の券売機でビールとチャーシューメンのチケットを買って、カウンターに座りました。　お店の奥の6人掛けテーブル席では、宴会中。カウンターの奥では、常連さんお二人が宴会中。反対側では、読書しながらビールを飲んでる人が。　……ご近所さんの飲み屋状態です……。誰もラーメンを食べてません……。　券売機を見る限り、お料理は餃子、野菜炒め、ねぎメンマ、くらい。ただ、謎なのは「100円券」から「500円券」までの名前のない100円刻みの券。コレなのか?!　だって、カウンターの常連さんの前には、明らかに焼き魚を食べた後が……。　　僕のところには、瓶ビールとおつまみに枝豆10個くらいが。　しばらくメールチェックをしながらビールを飲んでいたら、今度は小皿に麻婆豆腐が。「どうぞ。ラーメン作るときは言ってくださいね」とママさん。「あ、もう、お願いします」と言うと、にっこり笑ってうなずきました。　　このママさんが人気者らしく、みんなから話しかけられて大変そう。　そうこうしていたら、カウンターの常連さんのお仲間が2人。カウンターに詰めて座ります。　次に、カップルが。カウンターに詰めて座ります。味噌ラーメンと冷し中華を注文。　次に、男性二人組が。詰めて座り、ラーメンを2つ注文。　これで満席っ!!　　すげーーーっ。夜22時半、16席が埋まっちゃいました。　　猛然とお客をさばきながら、麺も茹でるママさん。　「スチャッスチャッ!!」と勢いよく麺を湯切りして、僕のチャーシューメンが出てきました。　　……およよよよ？　大きく手でちぎられたきゃべつがどーん。　大きな海苔が2枚、どーん。　その海苔に隠れて、赤身が綺麗な分厚いチャーシューとほうれん草が。　　まず全体をひっくり返して具をスープの中に沈ませてからスープをすすってみますと、おぉーーー、「究極のとんこつ」という言葉から想像していたのとは正反対の、あっさりスープ。醤油もきつくなく、上品で、でもどんどん飲みたくなる感じ。　麺は、中くらいの太さのちりちり縮れ麺。これは珍しい。　それでは、気になっていたチャーシューをいただいてみますと……うほほほほほほ!!やわらかうまぁぁぁいっ!!　脂身に包まれた、まぁるくて分厚いチャーシューは、これだけラーメンを食べてきて、初の食感。　　ギトギトしてなきゃラーメンじゃない、って思ってる方には不向きですが、いろんなラーメンを食べ過ぎちゃってる人にはオアシスのようなラーメンだと思います。ご近所の方は是非っ!!"
        ]
    },
    {
        "store_id": 67,
        "name": "らぁ麺 貝屋の台所 by 虎ノ門 虎武",
        "latitude": "35.6543281907816",
        "longitude": "139.75656497525105",
        "review": [
            "浜松町駅徒歩すぐにある居酒屋兼ラーメン店。平日ランチに訪問。訪問時の食べログ点数は3.21 (2023年2月)貝出汁のラーメンがウリのお店で、虎ノ門近くの虎武というお店がプロデュースのよう。店内の食券機で味玉貝出汁醤油らぁ麺(950円)と貝油の和え玉3/4玉(200円)を購入。麺は細麺と平打ち麺から選べるようで平打ちにしました。後から来たお客さんがお店の方にオススメを聞いてましたが、細麺がおすすめとのこと。ただ、和え玉は細麺のみのようなので、両方試すなら平打ちにするのもありかと思います。-----【味玉貝出汁醤油らぁ麺(950円)】注文から5分ほどで提供。では頂きます。あさりなどの貝出汁と鶏ガラ出汁を合わせた醤油スープは、甘さを強めに感じる構成。その後に貝の風味が追いかけてきます。塩気の尖りがなくまろやかな味わいですが、個人的にはもう少し甘さを抑えてキレが出てる方が好みかな。チョイスした平打ち麺はデフォルトで固め茹で加減。スープからすると主張強めなので、確かに細麺の方が相性は良さそう。トッピングは、豚・鶏のチャーシュー2種、味玉、あさりの身4個、青菜、赤玉ねぎみじん切り、白髪ねぎ。チャーシューは低温調理っぽいのですが、しっとり感は薄め。【貝油の和え玉3/4玉(200円)】細麺をタレで和えてみじん切りチャーシューなどがトッピングされた替え玉。そのまま食べてもスープにつけても、ということですが、和えそば的にそのまま食べるのが美味しい。200円と考えると、これは結構お得で、お腹に余裕があるなら試すと良いと思います。----人気店の要素を取り入れているけど、全体的に惜しい完成度という感じ。期待しすぎなければ十分かと思います。ご馳走さまでした。",
            "昨年の夏頃にオープンした・・・此方のお店中々タイミングが合わず・・・ようやく行ってみる事に（笑）お店は・・・浜松町駅南口から直ぐお店に着くと・・・店頭には居酒屋と書かれた赤提灯傍らには・・・らーめんのメニュー看板も置かれてる少し不安に成りながら・・・恐る恐るドアを開けて店内へ男性スタッフから・・・明るく元気に出迎えを受けらーめんが食べられるか！？確認すると・・・OKとの事店内は・・・厨房前のカウンター席と背の高いカウンターテーブルに・・・奥にも席が有るみたい！？券売機は無く・・・オーダー制のようで入口近くのカウンター席に座り・・・メニューを眺めるこの日は寒かった事も有って・・・辛味噌らぁ麺をお願いすると細麺と太麺が選べると案内を受け・・・少し悩んで居ると味噌なら・・・太麺がお勧めとアドバイスされ太麺でお願いする・・・先客はサラリーマン風の男性が数人程呑みで入ってる感じで・・・厨房からドリンクや料理が運ばれてるそんな中10分程待って・・・目の前にらーめんが運ばれる藍色のデザインどんぶりに・・・赤茶色のスープ低温調理の豚肩ロースに鶏胸肉のダブルチャーシュー白髪ねぎに紫玉ねぎ・・・ほうれん草にアサリ塩分チェックすると・・・1.3とやや高めの数値ココ数日・・・比較的数値が低かったので1.3の数字を見て味噌だけに何だか・・・ドキドキして来た～（自爆）ってスープを啜ると・・・あれ～！？どうした～味噌の味は・・・かなり薄味で味噌風味に近い味わいその代わりに・・・貝の出汁が美味しく感じらる豆板醤の辛さも・・・それ程強く無く食べ易いデスね！麺は平打ちの太麺・・・もっちり食感の多加水麺低温調理のダブルチャーシュー・・・鶏胸肉はしっとり柔らか下味に柚子を使てるようで・・・仄かに柚子の香り豚肩ロースは・・・柔らかな食感で肉の旨味も感じられるあさりや薬味の紫たまねぎ・・・味にアクセントを加える演出優しい味わいの・・・辛味噌でしたが貝の出汁が効いたスープが美味しくて・・・塩分濃度が気に成ったけど思わず・・・スープを完まくしてしまった～（爆笑）今日の一杯の・・・らーめんに成りました～",
            "鶏豚野 浜松町駅前店さんと同じ店です。居酒屋 鶏豚野さん のメニューの一部として 貝出汁らぁ麺 があるのか、いわゆる二毛作なのか、ダブルネームなのか、初訪の私には区別がつきませんが、私が訪問した土曜日の午後９時頃は店内ガラガラ。先客１人、後客１人ともにらぁ麺のお客さまで、居酒屋として使っている人は誰もいませんでした。もっとも、ウイークデーなら周辺のオフィスにお勤めの方も多いでしょうから、また様子が違うのだとは思いますが。さて、話を らぁ麺 に戻しますが、私が選んだのは 特製 貝出汁辛味噌らぁ麺。辛さが選べるということで、激辛にも魅力を感じつつも、無難な 辛め をチョイス。麺は店員さんお勧めの 中太平打ち麺 にしました。貝の出汁をハッキリと感じるスープでしたが、味噌と辛味はコクが薄めのスッキリ味。まぁ、味噌や辛味で旨味やコクを出すと貝出汁が感じにくくなってしまうからでしょうかね。店名や値段から期待したほどの感動はなく、まぁ、普通かなという印象でした。ごちそうさま。",
            "最近出来てあまり賑わってないので倦厭し続けてたお店でした。初訪問時でもお客様は皆無でした。食券機はどれにすべきか迷う。参考になるポップとかオススメとかもない。万が一貝が臭かったらと思うと不安で塩、醤油は避け５０円高い味噌に賭けてみた。券を出すと細麺と平打ち麺の選択を問われた。不意なので細麺と答えて席に着くと水はセルフサービスを告げられた。いきなりのアウェー感と威圧感を感じた。席にはこだわりを謳った記事がメニュー等の束にあるのを発見。チョイスは大きな間違いなのか塩と醤油について、麺はそちらには細麺、味噌には平打ちがオススメと明記‥アチャチャ‥ラーメンが来た。細麺なのでスープより麺を一口‥‥柔らかい‥スープはギリギリ臭くわないがいい匂いでもない。正直に一意見として好みではないお店なので具と麺だけ平らげ即退散。チャーシューとか鶏チャーシューかは比較的美味しかった。ラーメン屋ので威勢いい感じとは無縁の雰囲気も残念感があり完敗なランチとなった‥‥‥",
            "2022年会社ランチ一発目は「らぁ麺 貝屋の台所 by 虎ノ門 虎武」さん。うーん…長い！長すぎる‼︎ しかも本店は「貝出汁 らぁ麺 虎武」なんだから浜松町支店とかで良くないか？まぁそんなことを考えつつ入店。店内は普通に綺麗。少しオプションがガチャガチャした券売機にて食券を購入しようとすると…左上の店推しポジにはノーマルではなく味玉付が配置されている…危うく押すところだった。正直こういう戦略はよろしくないと思うんだけどなぁ。ということで…少し下のほうにあるノーマルの「醤油」をポチる。麺は細麺or平麵から細麺を選択。間もなく着丼…ビジュアルは良い感じですね。スープは浅利出汁が良い感じ…臭みはないけど少し塩分強めかなぁ。次に麺…何か練りこまれていて旨味あり。次に叉焼…デフォで豚と鶏がダブルが入っており両方低温系で今時な食感。カウンターには出汁/麺/叉焼全てに拘りがあるとのPOPがある。なんだろう…全体的にまとまっているし悪くはないんだけど何かが足らない気がする。備考：本日時点で3.08　スコア＜実力だけど良くも悪くも店舗展開しているのがわかる一杯でした。",
            "2021年9月中旬　【限定】あさり昆布水仕立て 貝出汁 醤油つけ麺 880円近場で昼食をすまそうと調べると此方がヒット。７月オープンの貝出汁らぁ麺 虎武姉妹店で未だ未レポ。初レポ狙いで早速訪ねてみた。店は浜松町駅のすぐ近くのビルの1階。居酒屋の居抜きなような造りで、やや窮屈な配置のテーブル22席とカウンター8席。コロナ対策の透明アクリル板が設置されている。券売機を眺めるとメニューは貝出汁の醤油、塩、味噌、辛味噌の4種。限定でつけ麺があったのでそれにした。接客のおばさんに券を渡すと消毒と検温を促され着席。厨房はカウンターの奥で良く見えないが男性1人で切盛り。程なくして丼が配膳される。麺は全粒粉入り細麺。ヒンヤリと冷え茹で加減も程よくシコシコ。小麦の風味も感じ美味しい。量は多めに感じたので250ｇくらいか。麺がつかるあさり昆布水はガゴメ昆布とあさりの出汁を合わせたもの。軽いトロミであさりの風味も確りと感じられる。つけ汁は醤油が立って鶏メインな感じの旨み十分。麺をつけ汁に全部つけてズバッとすすると麺に絡んだあさり昆布水とつけ汁が良いバランスで融合してこれは旨い。具は麺側に鶏チャーシュー、豚チャーシュー、昆布細切り、つけ汁側にほうれん草、紫玉ねぎ、白髪ねぎ、別皿ですだち。鶏チャーはしっとりとして普通。豚チャーは冷えてるのでもう一歩。つけ汁に入れて温めて食べる。ほうれん草、紫玉ねぎ、白髪ねぎは薬味として良い働き。すだちは絞ると爽やかな味変になる。スープ割は冷たい昆布水で割るスタイル。昆布水の量が多く入れ過ぎて少し薄くなってしまった。このところ涼しくなってきたので出来れば温かい割スープをもらえると嬉しい。満腹で完食。本店と遜色無い一杯を味わえ満足、ご馳走様でした。この系列は最近急激に店舗を増やしているようだが、このレベルならどこもそれなりに需要はあるだろう。",
            "気がつけば、ラーメン3日目…笑貝出汁ラーメンって食べたことなかったなーと入店。辛味噌ラーメンを辛めの細麺で注文。5分ほどでテーブルにラーメン到着！まずはスープ。ん？貝出汁の味…しない？疲れてるのかなー。。辛さは強めただけあって、効いてます。食べ続けても変わらず、ここでお店おすすめの味変。刻み生姜を足してみると、お！貝出汁の味してきたー！そこに黒七味を更に追加。あ！美味しくなった！私が思うに、塩味か醤油味の方がこの出汁には合うのかなーと思いつつ完食！辛味噌は平打ち麺のほうが合うそうです。オーダーミスりましたー。。。次回は塩味にしよーっと。ごちそうさまでしたー",
            "貝出汁醤油らぁ麺850円をいただきました。トッピングで味玉も追加しました。具材に赤玉ネギが入っていて、苦手なので、外していただきました。あっさり貝出汁がとても美味しかったです。麺は細麺と平打ち麺と選べました、細麺にしました。何か練りこまれているいる感じでした。あさりが美味しかったです。とりチャーシューは豚の方がよいなと思いました。",
            "特製貝出汁塩らぁ麺 ¥1050浜松町エリアでは珍しい貝出汁のお店。麺は細麺か平麺を選ぶことができます！塩らぁ麺はかなりさっぱりしていて、あまりラーメンを食べない人でも食べやすい感じチャーシューは柔らかめで、アサリが入っているのが嬉しいぜひ、行ってみてください‍♀️",
            "醤油、塩、味噌の３種があり、麺は細麺と平打ちの2種。醤油には細麺が合うとのことです。醤油の細麺にいただきます。麺は全粒粉。スープは貝出汁と鶏清湯のダブル。ただ貝出汁の強さはあまり感じませんでした。ちょっとオイリー。浅蜊の剥き身。鶏チャーシューと豚チャーシュー。葱も2種、玉葱は鶏清湯に合うのかな。ちょっと疑問。可もなく不可もなく、普通な感じでした。"
        ]
    },
    {
        "store_id": 68,
        "name": "一蘭 池袋店",
        "latitude": "35.73251113866683",
        "longitude": "139.71419518493903",
        "review": [
            "それなりに人気があるお店ではありましたが、個人的にあまり期待しておらず（決して豚骨ラーメンが苦手とかいうわけでもなく）、伺えていませんでしたが、1度ちゃんと頂いてみよう、と急に思い立ち伺いました。正直あまりコスパは良くないと思いますが、独自に発展させた「博多とんこつラーメン」を頂くのならアリかと。好きな方からすると、王道の「博多とんこつラーメン」では無くなっているのかも知れませんが、これはコレでアリだと思います。ただ、感動は無かったので頻繁なリピートはしないと思います。-----以下、5点満点の評価です。麺：3.0点。豚骨ラーメンにおなじみの、低加水極細ストレート麺。　　当然ながら？茹で加減は好みで指定できますし悪くありません。　　ただ、麦の香りを感じられるなど、「一つ上行く」何かまでは　　感じられませんでした。スープ：3.3点。普通の豚骨ラーメンスープだと思いました。　　当然、豚骨の臭いがありますがキツくありませんし、豚骨ならではの風味、　　といった範囲だと思います。あっさり／こってりの加減や　　ニンニクの量もカスタマイズできるのが良いですね。具材：3.3点。チャーシュー、刻みねぎ、唐辛子ペースト？　オーソドックスな博多とんこつラーメンスタイルだと思います。　唐辛子ペースト？は独自のものだそうですが、特筆すべき点は感じられませんでした。",
            "「一蘭」という食べ物・・・。僕の中では、天下一品のこってりラーメンがそうであるように、この一蘭のラーメンも、単に博多ラーメンの一種を超えているのである。何故ならば、単純明快に「ラーメン食べたい」と思う時に、候補に挙がらないからである。各々、天一食べたい、一蘭食べたい、と超個別的なストレートな欲求だからである。この池袋の一蘭で、初めて行列に並んだ。いや、行列が無いと思って近づいたのだが、店内で２組３名が待っていた。そのぐらいなら・・・。でも、おかげで気づいたコトがある。今まで、「一蘭では、どれだけ通っても常連になれない」と書いてきたが、いつも行列時に訪問していたら、店員さんが券売機前まで出てきているので、あながち常連になれないわけではないなぁと思った。この店員さんなら、「いつもありがとうございます」の可能性がある。待っている間にオーダー用紙が渡された。オーダー用紙の裏技も今までいろいろ書いてきたが、基本的にいつも利用しているのは、青ネギと白ネギのハーフ＆ハーフである。麺には青ネギ、スープやチャーシューには白ネギが合うと思っている。ちなみに、今回店員さんがいたので、「味の濃さ」について、「基本」と「こい味」の中間に丸を付けるのはアリか？と、お聞きしたら、やはりソレはダメだと言うコトである。以前、と言ってもかなり昔だが、六本木店ではできたと記憶している。「ラーメン」(980円)＋「替玉」(210円)　――　写真の通り。いつもラーメンの価格が高くなったなぁと思うが、替玉は、特にそう思う。そう、替玉210円は、もう正直、替玉価格ではない。なして？・・・である。替え玉って、こげん勇気をふりしぼってたのむモノじゃなかろう！なんねコレ！たかかろう！(笑)でも、流れで替え玉は欲しくなる。味は、一蘭の味である。もう、ソレ以上でもソレ以下でもない。満足。ごちそうさまでした。（文責：京夏終空、2023.2.24）（429件/3.24）",
            "外並びが無かったら、いつか入ろうと思っていたこちらの店舗。いつ見ても、だいたい10人以上行列してるんですよね。池袋で献血した後、木曜18時ちょうどに訪問。運良く外並びがちょうど無くなるタイミングでした。店内で、さらに6〜7人並んでいましたが、まあこれくらいなら待とうかな、という気になります。一蘭のラーメンは、美味しいんですけど、ずいぶん値段が高くなりましたよね。昔(20年くらい前)はそんな印象無かったんですけど。価格が高くて混んでるって、私にとってはほとんど行く理由が無いんですけど、こちらの店舗は、存在だけ知っていて少し気になっていたのと、そもそも一蘭が久しぶりすぎて懐かしいということがあり、訪問してきました。そういえば一蘭って、ふるさと納税でも食べられますよね。皆さんご存知でしょうか。ただ一蘭は、ラーメンそのものだけではなく、店舗も込みでエンターテイメントとして「一蘭」なので、店舗訪問には唯一無二の魅力があります。独特の電光表示による空き席案内や、各席の「味集中システム」は、店舗でしか味わえません。建物に入ると、スマホアプリ用のスタンプが目に入ります。かさばらないスタンプカードっていいですね。早速一蘭アプリをインストールしてスタンプを押してみました。10ポイント加算。この一蘭アプリ、アカウントを作るといきなり30ポイント付与 (つまり、半替玉がサービス) になるので、興味のある方は作っておいてもいいと思います。その後、列はなかなか進まず、食券購入は18:11頃。その後、席に着いたのは18:16でした。つまり、建物に入ってから着席まで、16分待ちました。私は「Ichiran 3選」(1330円) を選択。ラーメン、替玉、半熟塩ゆでたまごの3点がセットになったものです。ちなみに、計算してみると分かりますが、セットだからと言って割引されているわけではありません。バラで買っても同じ値段です。着席してから料理が出てくるまで3分。ここは早いですね。私は「赤い秘伝のタレ」5倍にしました。辛いのが好きなので。味の濃さは「普通」にしたのですが、ここは「こい味」にしておくべきだったかも。久しぶりすぎて勘が鈍ってました。スープを全て飲むと、どんぶり底に書かれた言葉「この一滴が最高の喜びです」が顔をのぞかせます。これも昔と変わらないですね。誰目線の言葉なのか、未だに私には分かりませんが。店の外に出たのは18:30ちょうど。既に外並びの列は伸び、10名ほど並んでいました。まさに、一瞬開いた扉に入った感じでしたね。ミヒャエル・エンデの『はてしない物語』(書籍版) を彷彿とさせますね。別にさせないか。ご馳走様でした！",
            "池袋の東口側にある一蘭。コロナ前は店前を通ると外国人の大行列が出来ていた記憶があるが、今はそこまでの状況ではない。営業時間も一時短くなっていたが今は終電までしっかりと営業しているので使いやすい。池袋といっても営業時間を戻していない店は多い。ただ、値段は強気の価格設定。普通の豚骨ラーメンで1000円前後の価格設定はある意味で異様だ。個人ブースに座ってシートにカスタマイズを記入して注文するスタイル。これはかつては斬新な仕組みだったが、今となってはやや面倒臭い。タッチパネルでできないものか。赤味噌は入れないことにしてみた。それによって豚骨スープの純粋な味を楽しんでみたが、想像以上に豚の脂が強くて濃厚だった。改めて一蘭のレベルの高さを再確認できた。赤味噌はナシをデフォルトにしてほしい。スープレシピは厳秘とのことだが愚直な豚骨ラーメンであり、それをマーケティングで一躍有名になった店だろう。ある意味でニューノーマルを先取っていた企業とも言えるかもしれない。",
            "水曜日の9時過ぎに到着。並ばず入れました。朝一での血液検査のため、朝食を抜いていたので、お腹ペコペコ。いわもとQさんか一蘭さんかで迷いましたが、近かった一蘭さんに決定。券売機でラーメン980円税込也を選択。味集中システムと称されたブース席にて、トッピングを指定。五分ほどで着丼。甘味と、秘伝タレの辛味がマッチしてなかなかの美味しさ。とは言うものの、普通の博多とんこつと同じような具材で980円は高いという印象が拭えません。一蘭さんが一世を風靡していた頃は、味集中システムの斬新さや、臭みがなくスッキリした味わいの豚骨スープの新鮮さが、高めの価格に対する納得感を生んでいましたが、激烈な競争により日々進化するラーメン店のなかで、今は正直価格と内容が釣り合っていない印象。とはいえ、店舗数の多さと営業時間の長さと言う使い勝手の良さは確かにあります。ランチで行くことはないと思いますが、今日のようにイレギュラーなタイミングでラーメンが食べたくなった時には再訪しそうです。",
            "祝日に友人と訪問。彼が無性にとんこつラーメンが食べたくなり近くを調べたら当店があったので前知識無しです。とんこつラーメンといえば私の中では風龍でありなんといってもトッピングの自在さと替え玉2杯まで無料は苦学生の味方でした。話を戻しましょう。当店は入店すると右側に食券があるのでまずはそちらから購入。その後は半個室のような仕切りの中へ。なんか、、、寂しいな。やはり前知識がないと悩みますね。しかし後続がいたので無難にラーメンと替え玉を購入しました。なんぞ不思議なシートがあるので自分の好みに丸をするとか。味の濃さ、にんにく、辛さなどなど7種類ぐらいあった気がします。注文後1.2分でイン。やはりとんこつラーメンは早いなぁ。ここ最近トンカツとか時間のかかるものばかり食べていたので驚愕の早さに感じました。まずはスープから。え、普通に美味くね？コッテリとしたトンコツの風味に一味唐辛子などの辛さが合わさりコクを感じつつも何とも奥深さも感じる味わい。麺はやはり細麺でありきっかり15秒茹でられているそう。（卓上の説明分に色々書いてありました）前歯でプツプツと切れる麺は喉越しがありつつも麦の風味を感じさせます。お会計は約1100円程度。自分好みのラーメンを食べ、替え玉をしたと考えれば悪くない着地点です。しかし先述の様に半個室の様になっているので友人と訪れても、やや喋りにくいです。1人でガッツリラーメン食べたい時などにどうぞ。",
            "入ろうとして行くといつも大行列の一蘭。今日はコロナ期間中の上に雨も降り、18:30にはほとんど客がいません。こういう時こそ一蘭のような自習室タイプが良さそうです。自販機でラーメンをポチッと。980円なんですね。結構高いなと思いつつ食券を持って席へ。店内の雰囲気はなんか中国風というか、和風ではない感じがします。空いてる席はパネルになっていてランプが光ってます。これは分かりやすい。席に座ると味好みをアンケート用紙に記入します。私は初一蘭なので全部普通に。店員さんの対応がからくり人形のようにしっかりと決まった動きをします。で程なく着丼。見た目博多豚骨ラーメンそのまま、赤い粉は辛い証拠。混ぜませすればきっと緩和するはずと混ぜます。麺は細麺ストレート、うん？よくある博多ラーメン。豚骨スープ、これもいたって普通。チャーシューは薄いですね。これもよくあるチャーシューですが柔らかくてこれは美味しいほう。キクラゲとかはないのですね、これは博多ラーメンへの私の先入観でした。全体的に味普通、お店の雰囲気中華風、外国人さんには人気がありそうだと思った次第です。",
            "白いスープのとんこつは何年ぶり…久しぶりの一蘭です。一席ずつ木枠で区切られて、養鶏場みたい。みんなでぽろぽろ卵を産んでるような感じ。約20年前に博多で初めて一蘭のお店に入った時はラーメンをきちんと味わってほしいという姿勢に感動した!!…と言いましょうか、衝撃を受けましたねぇ。臭みを抑えたとんこつ、とんこつ＝臭くて嫌、という私を、ここなら大丈夫と、この店へ引っ張ってくれた先輩に感謝したのであります。麺の硬さとか、ネギは青か白かとか、チャーシューはいるとかいらないとかとか好みを記入するシートもその頃から変わらず。その後、一蘭が東京進出すると当時、さいたま・大宮に住んでいたので、会社帰りのオヤジ飲みの後、池袋でわざわざ途中下車してここで締めラーメンを食べたこともありましたけど…数年ぶり、もしかすると十年ぶりくらいに訪れてみると臭みのないとんこつは変に甘ったるく感じる…いつのまにか値上がりして…ラーメン１杯980円は高過ぎだなぁ。昼はインバウンドの人たちがずらりと列を作る店、夜もインバウンドらしき人の方が多い感じ。日本人は自分が異物のような感覚…久～しぶりのご訪問、かつて、いいねっと思ったお店が自分の好みとは違う方向に進化していることを確認した夜でした…",
            "一蘭が外国人の方に評価されていると聞き俄然興味が湧いたので、明日からのダイエット開始に備えて(笑)、駆け込みセーフで今日実食をすることにした。まずJR池袋駅東口に面した明治通りを一本路地を入り、ラブホや飲み屋が多い裏通りにある池袋店を目指す。店の前に数名の行列を見てこれなら数分かと思ったが、店内に入ったら店内にもほぼ同数くらいの順番待ちがいる。自動食券販売機で食券を購入し、突っ立っている店員さんから麺の固さなど自分の好みを記入するシートとボールペンを渡された。これは席についたら厨房スタッフが受け取る。ちなみにお客さんのほとんどは外国の方で中国からの人がほとんどのようだった。空席状況を示すランプを配列したボードがあり、「満席」の赤ランプが消えて、「空席あり」の青ランプが点灯。こ、これってラブホにあるヤツじゃないの？(笑)細長い2列のカウンター席に向かうと客と客の間は仕切り板でプライバシー保護及び隣の人のラーメン汁が飛んだ際に防護されるようになっている。え？これカップルでも仕切られるってことじゃん。厨房側との間は簾が降りていて必要な時だけ店員が内側から開けるので、プライバシーは保護完璧❗️ちなみに店員の雑談や言い合っている冗談は全部「筒抜け」だったけどね。(笑)オープンキッチンではないだけに逆に店員同士は自由な会話を楽しんで仕事をしているようだ。ラーメン自体は基本的なもの(810円)を注文し、オプションはつけず。味は標準的な出来映え。左右隣りのお客さんが2人とも若い女性だったのだけど、気配から察するにどうも「替え玉(190円)」を注文したようだった。「え？それが当然なのかな」と俄然自分も頼む気になる。ラーメン屋で替え玉を頼むなんて人生初めてか2回目くらいじゃないかな？すっかり一蘭ペースにハマってしまった。店内お帰りの順路最後にはお土産コーナーもあるし、トイレのペーパーホルダーも多種多様だし外国人仕様としては完璧かと。",
            "なんだかんだ、たまに行きたくなるんですよね。今回は、平日の23時過ぎに伺いました。さすがに空いてるかなーと思って伺ったのに、案の定、外国からの方が多くいて、8割ぐらい席は埋まってました！一蘭は、コスパ良くないなーと思いつつ、美味しくて行っちゃうんですよねぇ。やっぱり、美味しいってずるい。いつも味の濃さ：濃いめこってり度：こってりにんにく：1欠片ねぎ：青ネギチャーシュー：あり秘伝のタレ：基本麺の硬さ：かためで食べます。一蘭のいい所は、にんにくをしっかり入れられるところ。とんこつラーメンに、にんにくってとてもあっちゃう。帰りの電車の中、臭いって思われそうだなーって思いながら毎回1欠片入れちゃいます。麺の硬さは、とりあえずかため。でもその日によって、かためにしても少し柔らかかったりかたかったりするから、1杯目はかため。で、その日の茹で加減を見て、替え玉の硬さを変えるのが私流。美味しかったな。ご馳走様でした。"
        ]
    },
    {
        "store_id": 69,
        "name": "一蘭 新宿中央東口店",
        "latitude": "35.69058553868981",
        "longitude": "139.70280508452353",
        "review": [
            "この日は博多ラーメンの美味しい食べ方という記事を見かけたので、久しぶりに一蘭。自分は博多ラーメン系は常に硬めで頼んでいたけれど、ちゃんと茹でることで産まれるプリプリ感が出るというのをその記事で知った。茹でる、と、伸びる、は別物らしい。ちゃんと茹でてあると伸びにくくなるんだとか。バリカタは30秒で伸びてしまうらしく、30秒以内に食べないと、本来の食感は楽しめないので、硬め、バリカタは替え玉で行くのがヨサゲとの事。というわけで最初は普通で注文。なるほど？今まで硬めしか知らなかったけれど、確かにプリプリ感があるかもしれない。そして食べ終わる前に替え玉をバリカタで注文。到着したら急いで丼に投入し、素早くすする。ほぅ？芯が残った感じがするかも。普通のプリプリ感とは違うバリカタのプツっとした歯応え。伸びてないバリカタとはこんなに歯応えが違うものなのか。ずっと硬めでしか食べてなかったからか、こんなに食感が違うのも面白い。今更ながら、新しい食べ方に目覚めた感じw別に一蘭に限った話じゃ無いけれど、博多ラーメンを食べる時の楽しみが増えた。ご馳走さまでした。",
            "天然とんこつラーメン（創業以来）オスカランの酸味替玉×2朝食はお久し振りな 一蘭 新宿中央東口店本当は朝ご飯のつもりだったけれど、COVID-19の影響で営業時間が10:00～翌6:00になっていたので結果的にブランチになりました新宿中央東口店はキャッシュレス決済にも対応しているのが良いですねしっかしジワジワの物価高騰に始まり、昨今の原材料価格の高騰や物流費の上昇があるとはいえ高くなったなぁ、、、呑み明けの朝帰りによくいただいていた頃はラーメン790円、替玉160円、オスカランの酸味50円とかだったもの新宿中央東口店は元からお値段が少し高い設定のお店とはいえ、ちょっと驚いた、食べるけどお腹が空いていたので替玉も2つ付けちゃうオープン直後につき席もガラガラ好きなところに着席久々につき、オーダー用紙を全ておすすめにするか一瞬悩みましたが味の濃さ こい味こってり度 超こってりにんにく 1片分ねぎ ミックス赤い秘伝のたれ 10倍かたさ 超かたにてオーダー濃くこってりさせて辛さも10倍にするとパンチのある味わいになって好きなのですよね程なく店員さんから声が掛かり目の前の簾が上がってのらーめんの提供テキパキした動き、素敵まずは赤い秘伝のたれを避けてスープそのものを味わいます安定のお味が沁みるなぁ油膜がしっかり張ってますがくどくなく、臭みない円やかでコクのあるとんこつスープが後を引くオールで呑んだ後によく食べた想い出の味、美味し〜い超かたでオーダーした細麺は、いい感じの粉っぽさもちっとしつつもポソパツ感もありスープとの相性抜群直前まで空気に触れさせなかったり、茹でた後の湯切りは3回と決まっていたりなど徹底した品質管理が故の安定したお味なのでしょうねトッピングはチャーシュー、青葱、白葱、赤い秘伝のたれチャーシューは端っこが丁寧に処理された薄切りのロースが2枚しっかり熱が入りつつもしっとり食感で、お肉の旨味が感じられるオーダー用紙で青葱、白葱の両方に丸をつけると総量は変わりませんがミックスでの提供にとんこつスープには何故こうも葱が合うのか赤い秘伝のたれは唐辛子をベースに30数種類の材料を調合し熟成させたもの秘伝のたれ10倍は食べ進めていくとスープが真っ赤になりますが、程良い塩梅のピリ辛に（最大20倍まで可能、10倍を超えると有料で一律120円）麺を半分ほど食べ進めたところで1回目の替玉をオーダー注文時に出汁多めにするか悩みましたが、既にパンチのある味わいになっているので今回はデフォで丁度麺がなくなる頃に提供され、そのまま軽く混ぜて麺をひと啜りタレで適度に味がついており、そのままでも小麦感があって旨しここでオスカランの酸味を投下オスカランの酸味ってなんぞ？って話ですが、黒酢をベースとしたものだそうしっかし、久し振りだったのでテンション上がってポチりましたが、蓮華一掬で130円ってね実際入れると気持ち酸味と旨味が増してスッキリいただけるので、好きなんです八王子ラーメンに卓上のお酢をしっかり入れる方、皿うどんにお酢をかけるのが好きな方にオススメ替玉も投下してズバズバっと食べ進め、また残り半分くらいになったらもう一度替玉をオーダー最後まで美味しくピリ辛でいただけましたたまに「豚骨ラーメンとは！」「博多ラーメンじゃない！」と鼻息荒い方もいらっしゃいますが勝手にやっておくれ私は「一蘭」っていう安定のお味が大好きですらーめんなら大抵何でも美味しくいただける貧乏舌につき、ある意味幸せ次回食べる際は、まずは辛さ2倍でオーダーし替玉の際に10倍まで上げてもらおうかなぁ美味しゅうございましたまた伺います、ご馳走様でした",
            "日時:土曜、21時頃予約:なし待ち:なし人数:1人座席:カウンター頻度:7年ぶり4回目食メニュー◎天然とんこつラーメン ¥980(内税)この日4店舗目の百名店を渋谷で堪能しお酒も料理も満足したのですが、唯一〆で出されたラーメンだけ少し違和感を持ったため、ほんとに〆るため新宿で途中下車し、久しぶりの東口の一蘭さんへ。とんこつラーメンの食券を購入し、元祖フィジカルディスタンス席へ着席。ほんと一蘭さんほどコロナに順応しやすかったお店もないでしょう。まぁ若干の圧迫感はあるのですが。。シンプルに戴きたかったので久しぶりの具無しセルフかけラーメン。4分程で到着です。具ありで食べるよりスープをねっとり濃く感じ取ることができます。失礼ながらこんなに美味しかったっけ。。〆なので麺は程よく柔らかいのがちょうどいい。結局完飲完食しご馳走様でした。もうずっとかけでいいかもな。。",
            "私にしては珍しくソロ活動ぢゃない！仕事終わり。かなーり遅くなってしまった日。同僚達と一緒に帰る事になって……「ラーメン行きましょうか？」と。超久しぶりに、グループで食事する事になりました。いやーかれこそ何年ってレベルです。こう書くと寂しい人でアレですね。皆さん、私が食べログやってる事知ってるので。って言うか私から宣伝してるので。宣伝してウザがられてるので。お店探索を任されましたが……私、まったくラーメンは知らんので。全然的確にアテンド出来ませんでした。申し訳ない。これで、まーた私の立位置が下がりましたね。仕事でも使えないし、得意分野でもコレだし。乾いた笑いが込み上げるぜ(深刻に考えすぎ)。そんな訳で。ブラブラ歩いて見つけた「一蘭」さんに入る事に。超有名チェーンですが、私は何気に初訪問です。入口のディスプレイでまずは食券購入。中に入ると……おぉ、一人用の仕切りがズラッと。グループでワイワイやるって、席は無くしてる模様。食券も「ここに置いて」的なスペースがあり。センサーでもあるんでしょうか。感知されて目の前がオープン。接触ほぼ無しでラーメンが登場してきました。ほえーここまでコロナ対策が徹底されてるとは。驚きですわ。以下食べたもの◼️ラーメン＋替玉＋半熟塩ゆでたまごとんこつベースのスープに細麺。味の濃淡・麺の固さを事前申告でカスタマイズ出来るシステム。私は味の濃さは「こいめ」・「こってり」で、辛さは普通。麺の固さは「固め」に致しました。チャーシュー無しにも出来るようですが、誰か頼むのか？非常にシンプルな造り。濃いめですがそんなにとんこつ臭は感じない。写真撮影後に頂くのである程度柔らかくなるかな、と思いましたが中々に固め。替玉も固めになります。替玉の固さを再度選べたら良いのになぁ。都合麺は2玉ですが、細麺だとやっぱ満足感が……。ちょー久しぶりにラーメンを食べました。これを機会にラーメンジャンルも……少しは充実させますかね。ごちそうさまでした！",
            "一蘭は福岡の本店から２５年は通ってますが、全く飽きない味です✨✨東京ではどこに行っても並ぶ行列店にまでなっていますもんねーﾟ+.(･∀･).+ﾟ.混み過ぎると上の部屋を開けてくださったりします♪月に２回は行きます◡̈⃝子供も大好きな一蘭は、何と携帯アプリで画面を見せると無料になります‼︎✨私は知らなくて主人がいつも出してくれて✨最初は無類だなんて驚きでした‼︎✨子供椅子まであるんですよー✨本当に行き渡った素敵なサービスですよね✨子供は半玉くらいなんで結局替え玉ぺろりですよーwスープまで飲み干してしまう美味しさです♪器の底にメッセージが書かれてますそこまで凝ってるのが素晴らしいです‼︎《味集中カウンター‼︎✨》周りを気にすることなく自分のペースでラーメンをいただくことができるので、純粋に味だけに集中できる、一蘭発祥のシステムです。なお一蘭の席は全て、出来上がってから15秒（28.8m）以内にラーメンを提供できる距離らしいです◡̈⃝カウンターの間を開けれる店舗もあるので♪カップルや友人、家族連れの方にも寂しくないシステムですよね✨一蘭のスタイルは女性1人でも気軽に入れますね♪水も各自が自由に飲めるように蛇口が付いてますし、定員さんのお気遣いも、ディズニーランド並みの徹底されてる感じが素晴らしいですね✨カウンター上には、麺の硬さやこってり度などを細かく注文できる「オーダー用紙」。こちらも一蘭発祥、声を出さなくてもこだわりの注文ができるため女性や外国の方に人気のシステム◡̈⃝あっ、ねぎを両方に丸すると、青ネギ、白ネギ両方入りますよU￣ｰ￣U ﾆﾔﾘ✨中洲の一蘭は一階はテーブル席もあって一蘭の立派なビルがありますよー✨酔っ払った朝によく行ってたころが懐かしー(o´罒`o)ﾆﾋ全国どこに行っても一蘭を食べれるのは嬉しいですね♪これからも大好きなお店です",
            "2021年7月　一蘭は多分あちこちにある。チェーン店だ。しかし当方は初訪問である。店の前を通りかかると必ず行列があって、そういうときに限って並ぶ時間がない。縁がないと思っていたが、この日は平日の正午過ぎ。緊急事態宣言中で同時に五輪開催中という矛盾した状況で、新宿の人出も少ないから、行列がなかったので、すかさず入店した。　券売機で定番と思われる天然とんこつラーメン980円を押して、多分これが決定なのかなという「次へ」を押すと、トッピングのメニューが現れる。よく見ていないが、替え玉とかご飯とかの追加メニューが選べるようだ。更に次へを押すと会計ができる。　店内では特に案内はなく、勝手にカウンターに座って食券を出せばOK。麺の固さなどを紙に記入してボタンを押せば受付完了だ。　提供時間は3分。流石に細麺のとんかつラーメンらしく、提供時間は早い。スープはかなり美味しい。麺は固めを選んだのでそれなりの固さ。食感はまあまあだ。しかし量が少ない。替え玉も同じ量だろう。それで210円だ。注文するとトータルが1,190円になる。このラーメンに1,190円払う勝ちがあるかは微妙である。健康のことを考えて替え玉はやめることにした。　スープは美味しいのだが、麺がとても少なくて替え玉ありきのところが不満。価格も高い。コスパはよくないと思う。一蘭は一度きりでいいかな。",
            "今日はとってもよく歩きお腹が空いて、突然「一蘭」を食べたくなった。青山墓地下からバスにのり、新宿の街にでて駆け込んだ。かつて物議を醸したお店です。ラーメンを食べることに集中して欲しいからと、席と席の間に衝立を置き注文を受けるのも商品を提供するの最小限の小窓のような隙間から。水もお箸もナプキンも手元に用意されていて、麺の硬さや調味料など普通の店ならお店の人が聞くべきことをお客様が記入した紙を手渡す仕組み。券売機で注文をしてお金を払うから基本、お店の人と一言も言葉をかわさず食事が終わる。そんなの飲食店じゃないだろう…、って業界の人は言ったけど気づけばファストフード的なお店はみんなこちらの方に向かっていった。コロナ以降、衝立をおく店がほとんどで、今来てみるとなんら抵抗がなくなっているということにびっくりします。これをICHIRAN MODELとか威張って言っているけれど、もともとはお客様同士が喋らなければ食べたらすぐに帰るだろうし、この仕組なら従業員を教育することも難しくない。お店の都合で出来上がった仕組みがなんだか未来型の飲食店のモデルのようになってしまったのがなやましい。ラーメンにきくらげと海苔を追加して味変用のお酢をもらった。麺は硬めで辛味調味料をトッピング。ぽってりとした豚骨スープにザクザク歯切れる極細の麺。ひさしぶりに食べるとほどよくおいしくて、なによりいつも同じというのにホッとする。とは言えこれが飲食店の未来なんだと思うとなんだか悲しくなっちゃう。ボクはやっぱりサービスが好き。",
            "土曜日に仕事(?)関連で２週間ぶりの新宿へ。用事を終えて帰宅前にお昼ごはん。ここ最近また感染者が増えただの言われているので、　・口頭で注文しなくてもよい券売機形式　・お客間に仕切り・ついたてがある　・店員さんとの間にカーテンのような仕切りを設け、接触を防ぐの３つを満たすお店を選びました。それがこのお店です。（前からそうだったでしょうが）。こちらのお店のレビューは、通常の店舗と異なるキャナルシティのお店以来４年ぶり。通常のお店としては池袋店以来７年ぶり。かなり久々の来店です。地下への階段を降りると、入口開けたところに券売機。横浜のミニソフで見て以来のタッチパネル・カード決済可能な券売機になっていました。こちらで天然豚骨ラーメン（税込\\980）と替玉（税込\\210）の食券をカードで購入しました。券売機付きでも高級店ですね（皮肉）。お店に入って空いていた１名席に座ります。肘タッチしそうな狭さですが、「味集中」の名のもと仕切りが付いているので、その辺の心配は不要です。夏場には有り難い個別のお冷ディスペンサーの傍らで、仕切りの下から店員さんに食券を渡します。合わせてオーダー用紙もお渡しします。麺固め、辛い秘伝のタレを通常より多めにした以外は、久々につきスタンダードにしました。蒸し暑い気候のためお冷を何杯飲んだでしょうか。久々の黒い丼と替玉用のプレートが到着。マスク越しというのも理由かもしれませんが、臭み薄めの豚骨スープです。最初にタレを混ぜずにスープだけ。ニンニクと油がしっかり感じられる、パンチありながらマイルドなスープです。そして麺。細麺にはしっかり塩気が練り込まれています。想像していたより麺は柔めです。そして辛味ダレを混ぜると、スープ全体に辛さが行き渡ります。少し多めで注文しましたが、元のマイルドなスープの味わいを楽しむなら、大人しく少なく注文しても良かったかもしれません（ちょっと反省）。脂身少なめでも柔らかなチャーシュー１枚と、１杯目の麺をほぼ完食した後、替玉を所定の位置に置いて注文。もう少し固めが欲しかったので、「超かた でお願いします。」という要望を「サイレントカード」なる名刺サイズの紙に書いて合わせて提出しました。もう１枚のチャーシューをペロンと平らげたところで替玉がご登場。ラーメンダレに和えた替玉は注文通り固め。小麦の香りも出てくる茹で加減でした。後で調べてみたら、九州系の豚骨ラーメンは半年ぶり。気づいたらスープも飲んでしまいました(゜o゜;「この一滴が最高の喜びです」この飲みっぷり?が店員さんの喜びになることを祈念して結びの言葉?として、お店を後にしました。久々の一蘭。値段には驚きましたが、お店の環境は１周回って最先端になったとも言える雰囲気でした。クセを求める方には物足りないかもしれませんが、マイルドなスープは美味しかったです。ごちそうさまでした。",
            "朝御飯をどうしようか新宿をさまよっていたら、一蘭発見。随分とご無沙汰な一蘭。雑居ビルの地下一階へ入って見ると、なんか薄暗く、営業してる雰囲気ではない。なのに外国の方にエレベーターで6階に行ってくださいと言われて乗ったもんだから、もしかしてエレベーターを降りると危ない店が、、、なんて一瞬考えたが、ちゃんと一蘭だった（笑）とんこつラーメンが980円。替玉210円。それだけで1190円。追加チャーシューで1440円。また高くなった。歯止めが効かないこの値段の上げ方はターゲットが日本人ではなく、海外の方だからかもしれない。まあ、高くて嫌なら行かなきゃいいだけなので、とりあえず久しぶりの一蘭。スープを一口。臭くないとんこつで東京でも行列が出来た代表格だが、個人的には安定したこの味のバランス感がいい。赤いタレとスープの相性も良いし、一番評価したいのは箸の持ち上げが良く、食べやすい事。これだけ食べやすいとんこつラーメンが24時間営業なんて良い事づくめだが、1500円なら個人的にはじゃんがらのとんこつラーメンに軍配が上がってしまう。でも久しぶりに行けてよかった。朝蘭。",
            "今日の昼はラーメン娘のリクエストで、こちらの店を初訪問。実はこの歳で人生初の「一蘭」です（汗）13時15分頃に到着すると、休日の新宿とあって結構な人数の先客が寒空の下で並んでいます（汗）待つ事20分ほどで店内に案内され、先ずは食券を購入してから更に待機スペースで空席を待ちます。因みに私は「ICHIRAN5選」、ラーメン娘は「ラーメン」に「半熟塩ゆでたまご」、「のり」、「半ライス」の食券を購入しました。待機スペースで待っている間に、麺の硬さや味、具材等の希望を書き込む用紙を渡されたので、今回は全て「普通」を選択しました。待機スペースで待つ事10分ほどで漸く席に案内され、食券と先ほど書き込んだ用紙を店員さんに渡して更に待つ事10分ほどで、待望のラーメンが到着です。白濁した豚骨スープにストレート細麺、その上にはチャーシュー、ネギと共に赤いタレが浮いていて、別皿にはチャーシュー、キクラゲ、海苔、茹で玉子が盛られています。先ずはスープを飲んでみると、宣伝に謳われた通り豚骨の臭みは一切なく、豚骨の旨味がほど良く存在しつつも、想像する以上にアッサリとした味わいです。また、赤いタレを少し舐めてみると、唐辛子の辛味と共に形容し難い強い甘味を感じますが、今までに経験した事の無い味で、味の正体は正直全く分かりせん（汗）ただ、このタレが豚骨スープに合うかと言われると、私個人的には正直別に無くても構わないという程度の印象です。次に麺を食べてみると、加水率がやや低めの細麺が僅かに硬めに茹でられていますが、麺が熟成されている為か、加水率が低い割にはほど良いコシを感じます。そして、細麺であるが故に低加水麺であってもスープを適度に持ち上げる為、麺とスープの相性には特に問題はありません。次にチャーシューを食べてみると、小振りで脂身の少ない豚肩ロースが薄手に切られていますが、豚肉の旨味や歯応えに著しく欠けていて、正直かなり物足りない味わいです。全て食べ終えた感想ですが、チェーン店の割には美味しいラーメンでしたが、この価格に到底見合う味ではありませんでした。この店舗に限らず、「一蘭」自体が一回経験出来ればもう充分と言うのが私の率直な感想です。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 70,
        "name": "油そば専門店 ぶらぶら 新宿店",
        "latitude": "35.68972003868849",
        "longitude": "139.6969169845189",
        "review": [
            "カツオ香る醤油ダレとモチモチ中太麺の絡み相性抜群。クラッシュオニオンを投入すれば、シャキシャキ食感と薬味の辛さが効いて、よりgood",
            "西新宿にある油そば専門店です。お店はヨドバシカメラや飲食店が密集する商業エリアにあります。ビルの地下１階にあるものの、入口には赤色の大きな看板を掲げているので目立ちますね。店内は、カウンター席が数席で、大半はテーブル席という、ラーメンや油そばのお店としては珍しいレイアウトです。急な階段を下りるとすぐにタッチパネル式の券売機があるのでここで食券を買うとデータが厨房に流れます。そのため、お客さんは食券を持ったまま席につけばOKです。メニューは、基本の油そばで７４０円です。並（１５０ｇ）、大（２２５ｇ）、特（３００ｇ）が同価格になっています。また、油そばとしては珍しく、塩、辛塩、辛醤油などの味のバリエーションがありますね。いただいたのは、■全部盛油そば・特盛（１，１５０円）特盛は３００ｇとのこと。全部盛なので豪華な印象です。よく混ぜて食べると、醤油が効いたタレでまずまずの美味しさです。麺の量が多くてタレが足りなくても卓上にあって好みで足せるところがいいでしょう。ただ、箸は割り箸が無く、プラ製で滑り止めが無い箸なので食べにくいですね。具は、ラーメンなら相性がいいのですが、粒コーンは混ぜた後は箸でつまみにくく、麺にも絡まないので微妙ですね。また、なるとも「入っている」という印象です。ネギや海苔などは混ざりがよくていいですね。麺の味わいと醤油ダレで単調な味わいになりがちですが、卓上には玉ねぎのみじん切りに加えて、ニンニクもあるので、これらが活躍します。説明書きには「少量で」とありますが、たっぷり入れたほうが美味しいでしょう。特にニンニクは、単なるみじん切りでなく、油に漬けているので、油ごと掬い上げて丼に入れると香りが広がりますね。また、魚粉もあるのでこれを加えれば、醤油がメインの味わいから、複雑な味わいに変化します。豊富な卓上調味料で味を変えながら食べれば、３００ｇは軽く食べられますね。油そばですが、スープ割があります。濃いめの醬油ベースのタレなのでダシで割ると美味しいのも納得です。魚粉や玉ねぎの活躍の機会がこのスープ割でもありますね。スープ割のポットは各テーブルに用意されているので仕上げに飲むといいでしょう。接客はお冷も紙エプロンもセルフサービスですが、ラーメン店で特別にサービスがいいことは少ないので、このぐらいが標準かと思います。卓上調味料の豊富さにより自分好みにできるのが美味しさの秘訣の油そばですね。玉ねぎ、ニンニク、魚粉、これらが好きな人には美味しい油そばだと思います。",
            "久しぶりに訪問となったこちらの油そば専門店。入口に大きく掲げられている通り特盛無料のお店です。お店は地下に広がっています。カウンター席が厨房から壁側までL字にひろがり、その中央はテーブル席になっています。自分はお一人様だったので壁側のカウンター席に座り丼の到着を待ちます。券売機は階段を降りてすぐにあります。こちらで温玉油そば大盛り（840円）を購入。流石に特盛はいけないと思い大盛りにしてみました。待つこと数分でトッピングの玉ねぎと一緒に提供されてきました。混ぜる前の丼はきれいに盛り付けられています。チャーシュー、メンマ、ナルト、ネギに、追加した温泉玉子とシンプル。丼底のタレとよく混ぜていただきます。食べ進め方は壁にはられている食べ方通りに進めてみました。比較的にんにくの風味が強めです。自分的にはお酢を入れるのがやはり好きなテイストになりました。シンプルな印象の油そばですが、こんな感じもたまにはいい気がします。お腹もしっかり満たされてお店を後にしたのでした。それではご馳走様でした。",
            "新宿駅西口のヨドバシの裏手の方、三田製麺所の近くにある油そばのぶらぶら。平日の夜21時前に初訪問。一階はABCマートでその横の狭い間口の階段を地下一階に降りる。先に食券を購入するシステム。油そばを軸に塩や辛味、トッピングでバリエーションがある。初めてだったし、スタンダードな油そばにする。麺の量は並/大/特まで同料金なので大盛にする。・油そば(大盛 225g) 690円お支払いにはPayPayとSuicaが使える。店内はカウンター席が2箇所に分かれて10席ほど、テーブル席が4卓ある。お客さんは半分ちょっとの入りだった。お冷やおしぼり、紙エプロンはセルフ。卓上には一味、お酢、そばのタレ、魚粉など味変アイテムがある。待つこと10分ほどで湯切りのあと提供あり。刻み玉ねぎとおろしニンニクの冷蔵系は一緒に持ってきてくれる。太めの縮れ麺でタレとよく絡めてから食す。普通に食べてみて旨い。そこから味変開始、一味は控えめにしてみたがパンチあっていい。お酢、刻み玉ねぎ、魚粉とちょっとずつ入れていき飽きは来ず。ボリュームは普通だったので、胃袋が許せば特盛も行けそうな感じだった。久しぶりに油そば食べたけど中毒性があるというかクセになるから、また来よう。",
            "油そばが食べたくなり、新宿へ。いくつか油そばのお店があるが、油そば専門店 ぶらぶら へ。ぶらぶらは東京や神奈川、名古屋で１１店舗あります。こちらは新宿駅西口にヨドバシカメラの裏にあります。地下に降りて食券機で購入します。油そばは@６９０（全て税込）～全部盛り＠1,100。麺量は、並盛150g・大盛225g・特盛300g全て同額で、超特盛450g＋200円です。●温玉油そば＠840をぽちっと購入しました。大盛でお願いしました。油そばってスープが無いのに高いね。だから、麺量は特盛まで同額な訳だ。店内は壁際のカウンター席とテーブル席。先客３名。接客は女性、調理は男性。３分でご対麺です。具はチャーシュー１枚、メンマ、ナルト、ネギそしてトッピングの温玉。底に醤油ダレがあるので混ぜます。卓上に玉ねぎみじん切り・みじんにんにくがあるので、投入します。玉ねぎは入れ放題。麺は平べったく、やや太め。醤油ダレはやや甘め。茹でたての麺から湯気が立ち込めます。柔らかめでワシワシ感は無し。酢もちょいと入れていただきます。黄身も崩して麺と絡めると良い感じ。玉ねぎみじん切りがナイス。チャーシューはバラチャーシューですがフツー。メンマは色が濃く、柔らかめの食感。味は極めてフツーだった。〆のスープがポットに入っており、入れてみました。油そばよりも出汁が効いていました。赤坂店（閉店）でいただきましたが、味変の幅は少ない。入口のカレー油そばの看板が気になりました。",
            "【朝食シリーズ】こちらの朝メニゥ～は公式ＨＰか写真を見て下さい（提供時間：7時 ～ ）Myフォロワーさんからの情報で知ったこちらのお店。コロナ禍で営業時間をシフトするお店も増えて来ていて、営業時間の短縮分を何とか努力と工夫でカバーしようとするお店の方の姿勢には頭が下がります。早速入店し券売機でお目当てのボタンを探すも見つからない(>_<\")しょうが無いので全部１個１個確認していったら有ったわ！！これは分らないよね（写真5枚目）気持ちを切り替えて店員さんに食券を渡し、「麺大盛りにしますか？」の問いには「いいえ普通盛りで（キッパリ）ヽ(｀△´)/」以前なら大盛り無料なら確実に大盛りを頼んでいたのだが、今は何の迷いも後悔も無く「普通盛りをチョイス出来る」ようになりました！そして、この選択が後で意外な結果をもたらす事になるのだが．．．。・油そば（普通盛り） 500円油そばと一緒に「ニンンク（すり下ろし）」と「刻み玉ネギ」も一緒に持って来てくれました（写真2枚目）しかも、卓上には味変アイテムも豊富だし、自分好みにカストマイズ出来るのは嬉しいね。そして、食べて見るとこれが意外に美味しい♪過大な期待を抱いていなかったとわ言え、ちゃんと美味しいです。ボリュームもお値段からオヤツ程度と思っていたら、結構麺量が有りお腹も満足。しかも、最後に「〆の鶏スープ」も出してくれました(≧∇≦)b私が油そばを好んで食べない一番の理由が「熱々のスープを飲めない事」なのである！！この問題を見事に解決してくれたこちらのお店には拍手を送りたい。ってか、他のお店も是非見習って欲しいです。あと、この「〆の鶏スープ」なんですが、本当に熱っ々で飲みたいのに全然飲めない位の熱っ々度。その点においてもすんばらしいです。ご馳走様でした、又、来ます。後日談、この後大満足の得意満面でお店を後にしたんだが、後からお腹の中で麺が膨れて来てめっさ苦しくなったとです(^_^;オーダーの時に大盛りをチョイスしなくて本当にヨカタ（苦笑）",
            "【場所】新宿駅の西口、ヨドバシカメラの裏くらいにあります。地下1階にお店はあります。【店舗、店内】階段を下りて、店内に入りますとすぐ右手に券売機がありますので、先に食券を購入します。入口から見ると右手に厨房があり、その前がカウンター席、左手はテーブル席があります。【料理】店頭で辛味油そば　\\690とポップがあったので、それをお願いしました。麺は普通、大盛り、特盛までは同一料金だったと思います。そのため、大盛りでお願いしました。程なくして、登場しまして、マゼマゼして食べていきます。辛味油そばという名前の割には、全然辛くないなぁと思っておりました。ただ、初めてのお店なので、辛さとかはお店によって全然異なりますもんね。こんなもんかと思いつつ、食べていくと、店員さんが小走りに寄ってきます。店員氏「すいません、間違えて普通の油そばを出しちゃいました」ぱんだ「えっ！！もう食べちゃってるよ」店員氏「今、新しいの作っていますので、少々お待ちください」ぱんだ「、、、」辛味油そばを注文した割には、辛くなかった原因が分かってよかったことはよかったのですが、普通の油そば　大盛りをほぼ食べ終わったころに、辛味油そばの大盛りが届くという。さて、辛味油そばの大盛りもマゼマゼして、食べていきます。おおっ、こちらはちゃんと辛い。でもね、普通の油そばの方が美味しいなぁ。卓上セットには、味変アイテムがたくさんあり、味を変えるのにもってこいですね。また、スープも置いてあったのですが、このスープはどのタイミングで使うのでしょう？麺があるうちにラーメン風？それとも、完食した後の余韻？？【飲み物】お水はテーブル席に置いています。【サービス】男性スタッフ2名体制でした。オーダーの間違いがありましたが、その後正しいのを出してくれましたし、おそらく外国人スタッフだと思いますが、接客は一生懸命で良いと思いました。ただ、おっさんには、油そばの大盛り2杯は多すぎましたね、、、。この投稿が皆様のお店選びの参考になれば幸いです。",
            "2020.3.28(土)この日は都心でお仕事。昼で終わったので新宿で飯食って帰りますか。「油そばぶらぶら新宿店」さんにお邪魔しました。お店は地下にありました。12:22入店。メニューは沢山ありましたが私は普通に「チャーシュー油そば（940円）」をチョイス。麺の量を選べましたので普通大盛り←これにしました。特盛12:28油そば到着。あれ？これで大盛り？一瞬店員さんに聞こうかと思いました。普通盛りにしたらもっと少なかったのですね(ﾟoﾟ;;具材はメンマねぎなるとチャーシューチャーシューはペラペラです(ToT)比較して申し訳ないのですが「ぶぶか」さんと比べたら雲泥の差です。あちらは同じ金額くらい出せばど迫力チャーシュー油そばが出て来ます。麺は中細くらいかな。しっかり混ぜて頂きます。うん、美味い。味はかなり良いです。しかし麺の量とチャーシューでかなりショックを受けてますので、あまり味わう事なく、ちゃっちゃっと食べて店を去りました。次は特盛ですね。でも同じ新宿に「ぶぶか」さんあるからな〜(^◇^;)う〜ん頑張って下さい。〆MUSIC。今回は「ぶらぶら」さんでした。「ぶらぶら」→「hanging out」…「hanging」…HEATHEN！！Heathen - Death By Hanginghttps://youtu.be/iabiPtZH3KsHEATHENと言えばやはりこの曲ですね。ご馳走様でした♪",
            "新宿西口を特に目的無くぶらぶらとそして何もしてなくてもお腹は空くどこに行こうかと周りを見るとカレーの文字を発見！油そばとカレーの組み合わせメニューだ「油そば専門店ぶらぶら　新宿店」さんですお店の場所は食べログからご確認下さい 東京・神奈川に10店舗を展開する油そばの専門店以前秋葉原の店舗前を通りかかった時にチェックはしていたんだよね丁度新宿にもお店があったので今日のお昼はこちらで決定！・・・しかし問題は【エアコン故障中につき、お客様にご迷惑おかけしております。店主】この季節にエアコン故障はつらいなぁ気合で食べる事にしよう 階段を下り先に食券を購入推しとしては「焼きチーズカレー油そば」の様子、食べた事のある知り合いはチーズの主張が強かったみたいなのでチーズ無しにしようエアコン対策に置いてある冷風機の真ん前が空いていたので暑さで死ぬ事は回避出来た模様(笑) 「特製カレー油そば」790円油そばなので当然スープはありません意外と夏には向いている料理かも知れませんね ところで「油そば」と「まぜそば」って何が違うんだろう？そう思って調べたら油そばは麺の味を楽しむ為に最小限の具がのっているのに対して、まぜそばはトッピングの量が多く混ぜるのが大変なので最初から麺とタレを混ぜてあるそうなるほど、勉強になった と言う事で具はシンプルにチャーシュー・ナルト・メンマ・ネギ油タレは器のそこに溜まっているので全体をよ～く混ぜ混ぜ麺にシッカリと油タレを絡めていただきましょう！ 中太の麺はムシャムシャと食べ応えがあって確かに麺を楽しむ料理って感じですねほのかに香るカレーの香り・・・もう少しカレーカレーしていても良いのではないかなぁただ油そばとしてのバランスはバッチリです 食べ進め途中で味変！まずはニンニクを少々・・・ワイルドな味だねぇ続いて特製一味唐辛子をパッパと・・・ちょっと入れすぎたそんでもってお酢！少しずつ味の変化を楽しみますそして麺が残りちょっとになったら卓上に用意された【〆の鶏スープ】を投入！器に残る油ダレ1滴残さず一気にズルズルっと〆ます同一料金で【並・大・特】と選べたので【大】にしたんですが【特】でもペロリと食べちゃえそうでした ご馳走様でした",
            "・辛味油そば(大)(790円) を頂きました。・なんと、同じ値段で「並・大・特」を選択できるサービス。これは嬉しいタイプのやつですね。・油そばそのものも、太麺、汁なしなのにしっかり辛さがのっかってきてくれて旨い。そこにメンマの甘みが入ってくると直良しです。店内には薬味を利用した色んな食べ方が記載されたものがありましたが、今回はスタンダードに食すのと、にんにくをちょっと入れて食すパターンのみにしました。にんにく、本当にちょっと入れるだけで、かなり風味が増して、さらなる旨さを演出してくれます。そして、テーブルに備え付けてある「〆の鶏スープ」。これをラスト器に入れて飲みました(ちなみに、スープは少な目で入れました)。「うま！！」でした。最初は「つけ麺でもあるまいし、汁も残っていない油そばに味なんてつかんだろうし、ほぼ鶏スープの味だろう」と思っていたのですが、きちんと辛味の味が残っているのです。これには驚きです。それでいて鶏スープのあっさりさがあるので、非常に飲みやすい。嬉しい意外性でした。新宿でサクッと食事をしようと思っても利用しやすい「ぶらぶら」さん。また新宿でサクッと食事が必要な際には利用させていただきたいと思います。ご馳走様でした。"
        ]
    },
    {
        "store_id": 71,
        "name": "油そば鈴の木",
        "latitude": "35.73218463866439",
        "longitude": "139.70593798494153",
        "review": [
            "「美味しくなかったら全額返金します」そのコトバに、強い覚悟のようなモノを感じたので、地元のよしみで、ようやく訪問。地元では、「あぁ、またこの場所か」という目で、どうしても見てしまう。ムリはないのである。この店の場所は、僕が食べログを始めた2013年４月から、たった９年で、「さっぽろ 香純」「亜待斗」「火武偉」「百勝」「ちゃーはん屋」「ハンバーグ ぶっふ&居酒屋 ぶっふ」「カフェ バー レンタルスペース」の一様態だったか「ドリンクマーケット」、「スパイスらぁめん 釈迦 」「久松」「大丸ラーメン」と10店舗が消え、この店で11店舗目になる。平均で１年間もっていない。何とも、目まぐるしい。さらに、ソレ以前も「壺らぁめん」が比較的長く営業していたように思うが、結構変わっている。大丸ラーメンの看板時代から、この店ができるまでも見てきた。「謎の仕掛け人」という看板も、どこか冷めた目で見てしまっていた。で、できたこの店であるが、個人的にラーメンは食べるが、つけ麺・油そばなどは、滅多に食べない。でも、そういう人にもぜひというようなメッセージは読んでいた。少しでも油そばを受け入れる気分があったときに、訪問してみた。もちろん、冒頭の覚悟も受け止めて・・・。ところが、入店して、いきなり席決めのスタイルに、気分が下がる。失礼ながら、ガラガラの状態で、何故に席が決められるのか？で、そういう方式はお店の決め事なので、不満だが従うのがスジだと思っているのであるが、その方式が徹底されないコトに、大きな不満があるのである。自分だけ席が決められ、あとから来た人には「空いているところへどうぞ」などとやられると、軽い不満を通り越して不信感すら芽生える。「辛まぜそば」(890円)＋「白ネギ増し」(100円)　ーー　写真の通り。３，４席離れて座っている人の同じ注文品と比べてしまう。コレ、白ネギ増しでなく、青ネギの一部を白ネギ変更ではないか？と思う感じに、青ネギが少なくなっている。と、感じてしまうのも前述の伏線があるからだ。割り箸だって、「下からガッツリまぜるための箸」などと書かれていると、食べるための箸が別に出てくるのか？と思ったりする。でも、気持ちを冷静に、なるべく取り戻す。辛味はとりあえず混ぜずに、下の方からパスタの要領でクルクルと巻いて食べる。あぁ、美味しいかも知れない。そう、思った。淡い感じで、僕の好みにも合っている。ギトギト油でガッツリという感覚では無い。油そばというよりも、ぶっかけ中華そばの汁少なめような雰囲気。辛味やフライドガーリックをまぜると、一気に表面の強さは出るが、大元の質感は淡い。薄味系の人には受けるかも知れない。逆に、ジャンクっぽい濃い味に慣らされていると、物足りない感じがするのではなかろうかと思った。テーブルアイテムのお酢は普通だったが、ラー油がダメだった。酸化している雰囲気。僕は、油が古くなると、ちょっと拒否反応を示す。でも、元味に対しては「3.5」レベルを感じた。いろいろマイナス面もあり、評価とした。ごちそうさまでした。（文責：京夏終空、2022.6.11）（27件/3.15）",
            "2022年5月某日の18時過ぎに訪ねた。池袋駅から徒歩3,4分ほどの場所にある「油そば 鈴の木」。思ったよりも広い店内は5割程度客で埋まっていた。食券機で「辛まぜそば」¥890を選択。カウンター席に1人で座る。店員さんが調理に追われていて、接客出来ないので中々食券を出せない。このあたりのオペレーションは如何なものかと思ってしまった。しばらく経ってから食券を提示。そこから7,8分ほど待って料理が提供される。器の底にはかなりお湯が残っている。これは湯切りが足らないのではなく敢えてそうしていると思われる。チーズ、マヨネーズ、ネギ、玉ネギ、ガーリックチップと辛味ダレが乗った油そば。しっかり混ぜて味わう。食べてみると、他に無い油そばの味が楽しめる。辛さはそれほど強くなく、程好くジャンクでチーズのインパクトが面白い。程好い太さの麺は非常に食べやすい硬さ。辛さはそれほど感じないが、良い酸味がある。卓上のラー油と酢を回しかけて、コクと酸味を加えて味わうと美味しさが増す。刻みニンニクもたっぷり入れてみたが、この油そばには合っている。多過ぎるくらい入れても美味しく味わえる。ニンニクの風味が実に心地好い。豆板醤、マヨネーズなども入れて味のカスタマイズが楽しめるのは嬉しい。やはりマヨネーズはセルフでたっぷり入れたい。麺を食べ終わった後に、具材とタレがスープ上になって残る。水分多めなので最後まで余すことなく味わえる。独特な油そばが味わえる「鈴の木」であった。醤油、塩、味噌、バジルといった油そばも味わえるので、次回来ることがあれば別バージョンで楽しみたい。",
            "今年2月に埼玉の加茂宮から移転してきた新店に訪問。平日14時頃で先客2名ほど。表の看板にSNS投稿サービスの追い飯ありとあったのでストーリー投稿してから入店。券売機で絶賛人気とあった辛まぜそばを購入しました。食券を渡して投稿画面を見せるとサービスの追い飯用ですとお茶碗を渡してくれました。追い飯はセルフでお替り自由のようです。ご飯がパサパサになるのが嫌だったのでとりあえずご飯は後回しにして卓上の説明書きを見て待ちます。先輩後輩で始め、独学でタレと麺を完成させたそうです。待つこと10分弱で到着。底からしっかり混ぜて食べるよう案内してくれます。具材は青ネギ/刻み玉ねぎ/フライドガーリック/チーズ/マヨネーズに辛味ペースト。麺は中太麺とありますが恐らく切刃15番手位の太麺。案内通りにしっかり混ぜてひと口。モチモチした多加水タイプの麺で確かに美味しい。辛味も各種具材によってマイルドになっています。卓上の黒胡椒を加えると味が引き締まって良い。麺を食べた後に残ったタレで追い飯を食べて完食。接客も気持ち良く味も美味しかったのですが、量もややもの足りずチャーシューも無いのでやや割高に感じました。卓上に粉チーズ/マヨ/ラー油/辛ダレがあり具材の半分近くが代用出来てしまうんですよね。埼玉の時はチャーシューやメンマが入っていたようですし土地代や昨今の材料費高騰の影響と思いますが、油そば専門店が数多くある池袋だと他の選択肢を選んでしまいそうです。ともあれ開店したばかりなので今後を楽しみにしています。ご馳走さまでした。This ramen restaurant was relocated to Ikebukuro from Saitama Prefecture.It specializes in a soupless ramen called \"abura-soba\", a mixture of noodles, soy sauce, and oil.The noodles are delicious, but I thought the price was high compared to the ingredients.#油そば鈴の木 #鈴の木 #Suzunoki#辛まぜそば 追い飯#池袋ラーメン #池袋_ラーメン#池袋グルメ #東京ラーメン#油そば #まぜそば #油そばSUZUNOKI",
            "池袋に新しく出来た油そばのお店「鈴の木」さんへ行きました。埼玉では有名なお店だったのようです。　平日の夜行くと、お店は空いていました。先に券売機で食券を購入します。メニューは油そばのみ、トッピングなどがあります。背脂醤油に麺大盛り、チーズをトッピングしました。　店内はポップミュージックが流れた比較的明るいお店です。今はカウンター席のみですが、そのうちテーブル席も作るのでしょうか、広いスペースがあります。　着席して８分ほどで油そばが運ばれてきました。汁がたっぷり入ったラーメンのような油そばです。とけるチーズがたっぷりとかけられています。麺をしっかりと混ぜていただきます。　醤油ダレがとても効いた濃厚な味わいの油そばです。中太の麺に醤油ダレやチーズが絡み、かなり濃厚な味わいです。具材は無いので、麺を味わう油そばです。背脂の感じはあまり無いですね。　卓上のトッピングを利用します。マヨネーズやラー油、粉チーズ、刻みニンニクなど種類が豊富で、いろんな味の変化を楽しめます。特にニンニクを入れると、味わいがより濃厚になります。　麺を沢山食べたい時にピッタリの油そば屋さんです。",
            "所用で池袋に行った際・・・今年２月にオープンした此方のお店に行ってみる事に・・・お店は池袋駅西口から３分程通りに・・・黒地に黄色の文字看板が目に入る入口のドアから店内を覗くと・・・先客は無く自動ドアを開けて店内へ・・・奥に長いカウンター席でキャパは有りそう券売機でメニューを眺めて居ると・・・男性スタッフからお勧めは・・・辛まぜそばと案内され素直に・・・辛まぜそばをセレクト（笑）入口近くの・・・L型のカウンター席を案内され席に着く・・・壁やカウンターにお店紹介が有ってそれを読む限り・・・埼玉で４年８か月の営業を経て現在のお店をオープンしたようで・・・お店独自の油そばを追求しタレと麺には・・・かなり自身が有るようデスね～お店は・・・先程の男性のワンオペ！？手際よく調理が進み・・・５分程待って目の間に登場真っ黒などんぶりに・・・チーズとフライドガーリック刻み玉ねぎと分葱・・・マヨネーズと辛味ダレ先ずは・・・麺と具材を良～く混ぜ合わせてスープは無いけど・・・塩分チェックしてみると0.7の数値麺を一啜りしてみると・・・確かに今まで食べた油そばとは一味違う！？って感じで・・・ガーリック風味にマヨネーズチーズのマイルドな味わいに・・・程よい辛さの醤油味麺は多加水の太麺・・・全粒粉で小麦の味わいもしっかり有ってもっちりとした歯応えで・・・オーション麺のようはゴワゴワ感は無い麺量的には・・・１４０ｇ有るかな～！？って感じで出来れば残ったタレで・・・追い飯が楽しめたら！？って思った！今日の一杯の・・・油そばに成りました～",
            "2022年埼玉から池袋に進出したまぜそば専門店です。店内はすごく綺麗で、お店の方はすごく明るくてこっちも元気になれる雰囲気☻まぜそばは、店主が美味しいまぜそばを追求しできた一品。その中で特におすすめの【辛まぜそば】を頂きました。中には、万能ネギ、玉ねぎ、マヨネーズ、チーズ、フライドガーリックに辛いタレがたっぷり！なんともジャンクな見た目ですが、混ぜて食べると玉ねぎのシャキシャキ感、ガーリックのカリカリ、チーズとマヨネーズのまろやかさに、結構辛めのタレが合わさってクセになるかんじです。席にはたくさんの調味料があって、自分好みに出来ます。私は、辛さが足りなくてさらに辛くしたかったので辛ダレをプラス！辛いのが好きな方はおすすめです。美味しいタレはぜひ追い飯で味わってほしいです追い飯には粉チーズとブラックペッパートッピングがおすすめ！女性より男性が好きそうなまぜそばだなと感じました。",
            "油そば鈴の木さんここのオススメはなんと言っても辛まぜそば(890円)見た目の彩りも鮮やか！他にも醤油、塩、辛味噌、バジルとても悩んだけどこちらにしました！辛いのは得意な方では無いんだけど、注目は卓上調味料。普段なら有料トッピングになってそうなチーズと、マヨネーズで結構まろやかに出来るので全然いけるワ☺️名前の通り下からがっつり混ぜる為の箸があるのでそいつでまずはガツガツ混ぜまして！ブラックペッパー、酢、ラー油、マヨ、チーズ、辛い奴そしてでかでかと置いてあるニンニク味変しながら楽しんでいきますニンニクついつい入れちゃいました✨誘惑が凄すぎた...〆はご飯100円で！これはマストですよ⭕️白いご飯を残り汁にいれて混ぜて食べるの美味しすぎ！チーズもちょい多めに入れるとリゾットみたいに！場所が場所だし狭い感じかと思いきや店内オシャレやし清潔やし広々してて良かったです",
            "★instagram ★YOUTUBE ★Twitter ★blogらーめん激戦区の池袋に先月オープンした油そば鈴の木に行って来ました！駅出口からも近くアクセスしやすいですね。広々として綺麗な店内！絶賛人気中の「辛まぜそば」頂きました。私の大好きなマヨとチーズがダブルで乗っていて幸せ…味は私的にはしっかり辛いです◎辛いのが得意な方はそんな事ないのかも？？食べて後からじわじわ辛さが追ってくる感じでこれが段々クセになってくるんですよね！オニオンチップやタマネギのシャキシャキ感がまた良いアクセントになっています。嬉しいのはトッピングが無料で好きなだけ味変出来る所。私は…お酢と粉チーズとマヨをかけてまろやかクリーミーにして食べました。より自分好みになって美味しかったです◎オススメは…追い飯！！残ったタレに専用出汁をかけて頂くのですがこれが想像以上にすごーく美味しくかなりハマりましたwお腹いっぱいでも是非頑張って食べてみて欲しい1杯です。ご馳走さまでしたー！！",
            "2022年2月10日にオープンしたばかりの油そば鈴の木さんに行ってきました。池袋駅から歩いて3分で駅からのアクセスしやすいのも良いですね。池袋ってラーメン激戦区なイメージがありますが、お店はお客さんが沢山いらして賑わってましたね。店内も明るくて清潔だから女性のおひとり様でも利用しやすいと思います。こちらは入り口の券売機で食券を購入してから店内に入るシステムになっています。◆ 辛まぜそば ¥890 ◆ 追い飯 ¥100券売機で一瞬どれにしようか迷ったのですが、やはり一番上にある定番かつ人気であろう辛まぜそばが良いかなと思い、こちらをオーダーしました。待つこと数分で登場したまぜそばは今まで見たことのない映えるそばでビックリ。どんぶりの中がカラフルなんですよね。真ん中に辛ダレがあって、周りにネギ、チーズ、ニンニク、マヨネーズ、玉ねぎが入っているんです。スタッフの方が良く混ぜてから食べてくださいねと言われたのでよくかき混ぜてからいただきました。辛ダレは結構辛いですね。あとニンニクチップが入っているのでスパイシーさもあります。この具材で麺を初めて食べたので最初のうちは味が認識できなかったのですが慣れて来るとこのジャンキーな感じがクセになってどんどん食べてしまいます。麺は極太麺になるんですかね。具材とタレが麺に良く絡むので味も染み渡っているんですよね。そうそう、卓上には調味料が置いてあるので自分で調味料を追加して味変ができるのも面白いなと思いました。追い飯も注文したのですがが、これは自分で炊飯ジャーからご飯をよそってくるんですよ。そのご飯を丼の中に入れてタレと混ぜて特製ご飯を作ったものをいただきます。まぜそばよりもマイルドなテイストになってまたこれも良かったですね。",
            "令和４年３月９日（水）・都内２９２１件目アゼリア通り（要町通り）の二又交番を少し越えた右側に新しく出来た「油そば」の店です。食べログさんの情報によると今年の２月始めに埼玉県さいたま市の宮原から移転してきたそうです。拙宅と宮原はそんなに離れていないけれど余り耳にした事が無い店名ですね・・・或いは別ブランドかな？この店がある池袋西口界隈は油そばの店が多くて麺珍亭や油組総本店 池袋組、一龍庵、武蔵野アブラ、春日亭・・・少し思いついただけで６店舗も浮かびますが敢えて参入をしたのでどんな物かと入ってみることにしました。店内は若者の元気な声かけが多少わざとらしいですが暗いよりは良いですなぁ・・カウンターは仕切りは無いですが広く席間をとっているので居心地は良いですね♪券売機で食券を買いますが、油そばは種類が、背油醤油、塩、バジル、辛味噌、辛まぜそばと５種用意されてました。何となく背油醤油の並（￥７８０）を選択して、トッピングの、フライドガーリックチップ、玉葱増量（各々￥１００）の鈕をポチりました。水をセルフで汲んで暫く待ちます・・・卓上の調味料はクラッシュ大蒜、辛味の強い辣油、普通の辣油、酢、チーズマヨネーズと豊富ですが他の方が「にんにくがっつり」！何てのオーダーをしていたので、デフォルトでもにんにくは効いているようね。さて、出来上がった背油醤油は見た目は背油が有る感じには見えないです。麺はウェーブのかかった太麺で「モチモチ」していて香りも良くて美味しい麺だと思うな・・・少し味が濃いように感じますが、油そばだけでは無いですが高得点や人気のラーメン店は味が濃い傾向があるような・・・でも他の具材は追加したガーリックチップと増量した玉葱と基本的に入っている青葱だけです。少し寂しいよ・・￥７８０なら普通はチャーシューの切れ端とメンマ位は入るはずなので少し見た目がみすぼらしいですね・・・クラッシュガーリック入れ放題は良いのですが入れるのも程度があるし麺は旨いのだから具材を見直して欲しいです。前記したように、ライバルとなる油そばの店は玉葱も大蒜も無料で、チャーシューもメンマも入っている東京油組も価格は同じ位です。麺は確かに良質で旨いですが、やはり肉類が無いのは勝負として価格が同じ位ならきびしい勝負になってしまうような気がします。"
        ]
    },
    {
        "store_id": 72,
        "name": "博多豚骨らぁ麺 一絆 御徒町本店",
        "latitude": "35.7082035387016",
        "longitude": "139.77494738465091",
        "review": [
            "御徒町のラーメン店「博多豚骨ラーメン一絆 御徒町本店」。TV企画「ガチンコラーメン道」出身の方がプロデュースするお店です。「ガチンコ」でラーメンと言えば元「Soupmen」創業者で現在「むかん（中野）」「無冠（五反田）」を手掛ける小松崎店主。ラーメン道ではなく「ガチンコファイトクラブ」に出演していた元ボクサーです。その「ガチンコ」縁で今年2月にコラボし、「一絆」にて「むかん」牡蠣塩ラーメンを提供。相当好評だったようで、3月16日（木）からは「むかん」プロデュース「背脂海苔煮干し」の提供が始まっています。場所は御徒町駅北口から徒歩1，2分の高架下。大行列店「鴨to葱」手前です。3月12日（日）まではお昼に「むかん」小松崎店主もお店に（「背脂海苔煮干し」はしばらく続きます）。聞くと「Soupmen」でも出したことのある「背脂煮干し」がベースになっているそうです。「背脂海苔煮干し」1000円「映え」も意識したとのことで、丼には超山盛りのばら海苔。ありそうで無かった個性的なビジュアルです。片口、サバ、ウルメ、アジと4種の煮干しを使用したスープはややビターで、塩気強めのパンチが効いた煮干し。背脂もたっぷり入っていて「燕三条背脂煮干し」リスペクトです。麺は菅野製麺の平打ち極太麺。しっかり5分茹でられてモチモチで、デフォで240gと大盛サイズで食べ応えあります。具は海苔の下に薄切りレアチャーシュー、極太メンマ、刻み玉ねぎ。チャーシューは海苔に負けてしまっていますが、ゴリっとしたメンマにシャキシャキ玉ねぎがかなり良いです。たっぷりばら海苔と煮干しの相性も良く、背脂はヘビーではなくスッキリ良質。山盛りばら海苔のビジュアルだけでなく、たっぷりの麺がスルスル無くなるパンチある「背脂煮干し」でした。",
            "2023年１月にオープンしたこちらのお店。場所は御徒町駅から徒歩ですぐの場所でにぎやかな通り沿いにあるのですぐにわかります。GWに入ったばかりの日曜日。アメ横は外国人の方が多く大賑わい。に事情生活も戻ってきたのではと実感する瞬間でした。さてお店には開店15分前に到着。ちょうど行列はできていませんでしたが並び始めたところわたしの後ろにちらほら待ち人が並び始めました。事前調査では、博多もつ焼き野菜盛りラーメンがメインとのことでしたが、口コミの写真でみた背脂乗り煮干ラーメンもあるようなのでかなり迷います。しかし豚骨と煮干の2種類のスープを仕込むのは大変ではないでしょうかね？さてさて。11時ちょうどにオープンするので券売機で博多もつ焼き野菜盛りらぁ麺(1000円)をポチっとして、休みの日なのでビールもいっちゃいます。店内はオープンしたばかりということもあり清潔感があり落ち着いた雰囲気。しかし、博多豚骨を売りにしているという割には豚骨臭は皆無ですね？食券を購入して席につくとオーダー用紙の記載があるので麺の硬さやニンニク、辛味の量を記入するらしい。全て普通にして注文をします。さてしばらくするとラーメン到着。野菜がのっているラーメンと思いきや、上皿を取り外すと、ラーメンが現れます。別皿というのはありがたい。野菜はそれだけで味がついているので野菜とチャーシューをつまみながらビールをグイっと流し込み、早速ラーメンをいただきます。豚骨スープはサラリと仕上げられていて旨味がしっかり出ていますが臭みのない飲みやすいあっさり豚骨。わたし的にはもっと豚骨臭のする方が好みなのですが、これはこれでいい感じ。博多豚骨だとカエシが弱目ということがありますが、コチラは強めでハッキリしてます。低加水の極細麺はかためで、ザクリとした歯触りを感じられます。のこった野菜を麺にどぼんと投入して最後までズルズルと完食、ごちそうさまでした。",
            "博多豚骨らぁ麺 一絆 御徒町本店03-6284-4711東京都台東区上野6-4-18 ・御徒町駅から徒歩2分のこちら‍♀️オープン前には10名以上の行列ができている人気店です✨博多豚骨ラーメンのお店ですが、最近流行りのクリア豚骨らぁ麺や背脂海苔煮干しらぁ麺が食べられます♪この日は残念ながらクリア豚骨らぁ麺は前日に出過ぎてしまい売り切れでした店内はスッキリ綺麗で女性でも安心して入りやすいです✨席はカウンター席で比較的ゆったりした席間隔です♪・◼︎博多もつ野菜らぁ麺注文前にオーダーシートで好みの味わい、茹で加減、野菜の量を選べます笑基本は200gでマシマシは400gまで増量できるみたいです♪茹でた野菜に豚骨スープを使った餡かけをかけ、低温調理したレアな豚の肩ロースチャーシューともつ煮込みが添えられている新しい楽しみ方の豚骨らぁ麺です✨スープはまろやかで臭みのない豚骨スープに極細麺、今回はネギと辛味ダレは抜いていただきシンプルにそのままの美味しさを楽しませていただきました☆別盛りの野菜は別々に食べても、スープに加えて味を変えながら楽しめます◼︎背脂海苔煮干しらぁ麺「むかん」さんが監修したそうです✨山盛りのバラ海苔の中にメンマと薄切りチャーシューが隠れています麺は中太麺と背脂煮干しスープにバラ海苔が良く絡み複雑な味わいを楽しめますまろやかな豚骨に比べて、塩味が少し強めのパワフルな一杯です♪・今度はクリア豚骨らぁ麺を食べてみたいなぁって思いました✨・#博多豚骨らぁ麺一絆御徒町本店 #東京ラーメン #博多豚骨ラーメン #御徒町グルメ #御徒町ラーメン #上野グルメ #上野ラーメン #上野ランチ #御徒町ランチ #ラーメン #背脂海苔煮干しらぁ麺 #むかん #コク #コクあり #コクの伝道師 #kokulaliste #グルメ #gourmet  #kokustagram #koku #kokuari #kokuevangelist #foodporn #foodie #lunch #yummy #delicious #일본 #음식 #먹스타그램",
            "御徒町でランチ。インスタグラムで有名な某ラーメン店をちらりと覗いてみたけれど、すごい行列のためそちらは断念。でも気持ちがなんだか、透き通ったスープのラーメンを食べたい！になってしまったのですぐ近くにあったここへ。入ったら自分で満席。あぶないあぶない。透き通ったスープなのに豚骨！？と少々半信半疑ながら人気のお品らしいのでそれにすることにした。たまご、追加。入口で食券を買い、席に着いたらオーダーシートを書く。脂の量やにんにく、辛さ、野菜の量などを書く。呪文のように唱えなければならないアレより、書く方が落ち着く。辛さも選べるのがいい。とりあえず10辛。ラーメンだけに提供は早い。上に野菜たちが別皿。すくうと、本当に透き通ったスープ。口に入れると、確かに豚骨。麺は細麺。途中から、別皿の野菜たちを投入。全体的に良い。もっと辛くすればよかった。卓上に調整出来る調味料がなんらかあれば尚良し。",
            "21時過ぎに仕事を終え向かったのは御徒町サクッとご飯を食べましょうっと駅から徒歩1分 気になっていた#博多豚骨らぁ麺一絆 御徒町本店@hakatatonkotsuramen1ban お目当ての♢限定博多豚骨クリアらぁ麺は、残念ながらの完売(･･;)でした。♢博多もつ鍋風餡かけ野菜盛り　豚骨らぁ麺 を注文 1,000円その際、味の濃さや背脂の量など7項目のチェックシートを記入自分好みにカスタマイズできるというものでした。いざ、着丼よくよく見てみると下は麺とスープの入ったラーメン鉢上部分はお皿でもやしや餡かけ^ ^まるで生ハムのようなチャーシューが乗せてありました。どうやら麺の上にかけて頂くstyleある意味自分のペースで食べられるラーメンもやしととろみのある餡かけも予想通りの相性の良さ細麺で具材を味わいながら^ ^美味しゅうございました。♢背脂海苔煮干し 1,000円麺もスープも覆われるくらい真っ黒な海苔がいっぱいにふりかけてありました。中には薄切りレアチャーシューメンマ、刻み玉葱入り。麺は、少し太め。見たからになかなかインパクトあり#百聞は一見にしかず",
            "御徒町駅の高架下で、ここって肉のタケルのあった所だろうか？ラーメン屋さんができてます。平日の昼めし時、行列なしだったので入ってみました。初めてのお店なので、このお店のイチオシであろう券売機の最上段左端のこのメニューを押しました。博多豚骨ラーメン1,000円(税込)男性二人で切盛りされてます。ゆで加減やスープの濃さや、トッピングの量など好みを用紙に書いてある内容にしたがってボールペンで○を記入し、店員に渡します｡こう言うの律儀だけど、めんどくさいよね。そしてやって来たラーメンは、おぅ～めっちゃ大盛～これでも野菜は300gで最大量ではありません。丼の上に重ねられる別皿にのってるのでまずは具皿をよけて、素ラーメンをいただきます。スープは豚骨醤油で、全く臭みがありません。本場の博多ラーメンのスープは泡立ってるんですが、こちらのはそれが無い。今時の若者好みの、クセ無し豚骨ですね。麺は確かに博多風極細麺で、ゆで加減をデフォルトの硬めが、ちょうどいい塩梅です。似たラーメン屋を思い浮かべると博多の｢らーめん二男坊｣の無臭タイプって感じ。そこへ二郎的トッピングと、これナニ？モツなの？(;´･ω･)ｳｰﾝ･･･コレだけのトッピングを入れるとやっぱスープは、濃いめにするべきでした。ニンニクも多めにしないと、全く効きません。極細麺に具だくさんって、麺の存在が消える(´・ω:;.:...｢むかん｣とのコラボラーメンもあったけどあれ食べるんだったら｢むかん｣で食べるべきだと思います。この店で食べるんなら、お店の本流である博多豚骨ですが、肝心なメニューをもう少し頑張って欲しい気がします。ご馳走様でしたm(_ _)m",
            "▼アクセス御徒町駅　徒歩2分▼シーンランチ▼金額1,000円▼注文博多もつ焼き野菜盛りらぁ麺　1,000円カジュアルな門構えをしたラーメン店が合ったので新店かなと思いながら入店。御徒町にある二郎系のようにも様変わりする博多豚骨らぁ麺でした。ヤサイと呼ばれるもやしをベースに盛られたヤサイはまさに二郎系そのものでそこには低温調理されたロゼ色の大判チャーシューも添えられており、ワクワクする見た目でした。これらは皿に盛られており持ち上げるとその下からご対麺という具合に博多豚骨のラーメンが出てくる形です。濃厚で臭みのないスープはシンプルで美味しかったです。麺の硬さから先ほどのヤサイ量、辛さ、脂の量といった点をオーダー時に紙に書いてオーダーできるのも家系のような二郎系のような演出で注文時から楽しめました。─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "博多豚骨らぁ麺 一絆 御徒町本店＠御徒町背脂海苔煮干しらぁ麺【¥1000】■訪問日  2023年3月17日 金曜日 16:50■最寄駅  JR山手線  御徒町駅■営業時間  11:00〜23:00■定休日今回は、2023.1.13にオープンし、「むかん」さん監修の限定があるという事で、御徒町にある一絆さんへ「一絆」と書いて「いちばん」と読むようです✨御徒町のアメ横側の改札口を出たら右の線路を挟んでアメ横と反対側の高架下を進みます！進むというより横断歩道を渡った所にある宝くじ売場の先にあります。鴨to葱さんまで行ったら行き過ぎ笑笑徒歩で30秒くらいと駅近です今回は夕方の訪問で17時過ぎくらいに行きましたが並びはなし✌️というより店内にお客様は０でした店内入ると左に券売機。奥にカウンター席があります。BGMは懐かしの90年代のJ POPでマッキーやMISIAが流れてました♬豚骨らぁ麺のお店のようですが今回のお目当ては、むかん監修の限定あいにく小松崎さんの姿はありませんでした残念、、、でも店主さんはすごい腰も低く丁寧な接客で気持ち良かったですワイシャツにスープが跳ねるのを気遣ってくれて紙エプロンを出してくれましたデフォルトの博多豚骨らぁ麺もどんな感じなのか気になりますね肝心の限定は、、、色々な人が行かれていて画像では見て知っていましたが、岩海苔が山盛りです！もう一度言います山盛り！！です笑笑でも食べるにつれスープに浸るとこの量もそれ程気にはなりませんたっぷりの背脂としょっぱい煮干しスープの中にはワシワシの凪を思わせる太麺が個人的にはこの麺で醤油らぁ麺が食べたいですひとつ、レンゲが使いづらいのは気になりました笑笑※  あくまでも個人の感想です#博多豚骨らぁ麺一絆#背脂海苔煮干しらぁ麺#むかん監修#無冠#むかん#御徒町グルメ#御徒町#上野グルメ#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "日曜日の昼に訪問。開店15分前頃店前到着、先客は数名。退店時も列が長くできていました。【ポイント】牡蠣ラーメンで有名な「むかん」とのコラボラーメンである、限定の背脂海苔煮干そばは、塩味が強く、煮干風味や麺の良さがかき消されてしまっていた印象。「むかん」のラーメンとは少し毛色が違っていたようでした。【お店について】当店の通常メニューは豚骨ラーメンですが、この日含め、数日間限定(〜3/12)で、牡蠣ラーメンで有名な「むかん」の店主が背脂海苔煮干そばを提供されていました。他にも以前、コラボラーメンがあったようです。詳細はTwitterを。駅からは近いです。【店内の様子】カウンター10席程度です。オープンしたばかりのお店ということで綺麗です。席間隔は普通目。【食事の内容】1,000円の期間限定「背脂海苔煮干そば」をいただきました。ほぼ、むかん店主のワンオペのようで、15分程度で着丼でした。【食事の感想】スープは熱く、かなり塩味強めです。背脂もたっぷりですがくどくなく、見た目よりは食べやすかったです。もう少し脂の旨味があると良かったかも。煮干の風味もありましたが、塩味にかき消されていた感じでもったいなかった。海苔もたっぷりですが、さっぱりするというよりは、塩辛いスープを吸って、口直しという感じではなかったです。玉ねぎがあると良かったかも。麺は中太の手もみ縮れ麺です。もちっとして、かつ麺量も240g？ということで食べ応えかなりありました。香りも甘味も良いですが、やはりスープの塩味にかき消されている感じがしました。トッピングは大量の海苔の他、チャーシュー、メンマです。チャーシューは旨味があり美味しかったです。塩分大好きな私にとっても全体的にしょっぱい一杯で、もう少し塩味控えめであればバランスよかったというのが個人的な感想です。行ったことないですが、むかんのラーメンは塩味は強くないようで、毛色は結構異なるようです。",
            "さあ、今日はWBC日韓戦　侍JAPAN応援（熱烈TV応援）の前に　一昨日　昨日　今朝のUEFAチャンピオンズリーグ・ヨーロッパリーグの激戦の疲れを癒すのではなく、エネルギーの補給に・・今年一月にOPENしたばかりの一絆さんへ・・最近のニューオープンのお店は、OPEN前から○○屋さんの出身の期待の新人・・みたいなお店が多い中でこちらの一絆（いちばん）さんへ・・椎屋トオル店主は建築業界２０年から一念発起して、博多の恩義のある人に美味いと言ってもらうために、ガチンコラーメン道準優勝の平井氏に弟子入りし博多ラーメンで地元大阪で20年にOPENするも　流行り病で・・閉店恩義のある方に声をかけてもらい、再起をかけて全てを捨てて東京に・・・そんな苦労人そんな椎屋トオル店主は　店前でお客さんの案内など・・職人は中に二人いるんで・・インバウンドのお客さんなんかも多いので・・って　飛び回るそんな　店主を応援しているのが、日本一突然の臨時休業が多いと自負するラーメン店主K氏神出鬼没なK氏は　3月初めに　突然牡蠣塩ラーメンを一絆さんでやったかと思いきや　今度は煮干しと玉葱　岩海苔のタワーのような限定を・・それってあの　錦糸町の潤の・・燕三条らーめんかランチタイムはK氏も　やるらしい・・コラボ・・応援に行くしかあるまい＾＾今日は暑い・・混んでると困るので13：00過ぎに言ったら3人ぐらい待ってる　季節の限定・・らしい・・K氏は帰った・・らしい・・昨日寝てなくて・・らしい　・・サッカーか・・中野坂上再開に向けてまた何か仕込んでいるのか・・仕込んでから帰ってるから食べましょうね椎屋店長に　いろいろ聞いて・・博多ラーメンはこんどね＾＾・・背脂増し増し￥100で・・充分に背脂入ってますよとは言ってくれたが・・平太周・下頭橋・・最近土佐っ子らーめん系譜にハマっているので　そこそこの背脂チャッチャ系ではおどろかないぜよ＾＾おおー　　バラ岩海苔のタワー魅せますね＾＾岩海苔がスープに負けないで建っている・・これは、玉葱が支えてるけどそれ以上に岩海苔の量が・・K氏の真骨頂ですね・・その玉ねぎをチャーシューの台に載せている・・そして背脂の海煮干しは克服気味の最近だが・・どうだ・・え～と一般的な燕三条系よりも優しめで　何の甘みか、そして旨みがしっかり（片口煮干し・うるめ鰯・平子・鯖節だそうです）２４０ｇらしい手もみ麵は・・すんなり・・Ｋ氏のめんにしては太いが　5分ぐらいかかるよ～背脂の海は　背脂の沼に　　これは・・でも飲めてしまう・・完飲してもうた何を作らせても・・・今度土佐っ子らーめんインスパイア系作って＾＾　煮干に玉ねぎはいいね明日　明後日の土曜日曜もＫ氏はやるらしい博多ラーメン食べてる人覗いてたら　普通のラーメンの上に野菜とチャーシューの山になった別皿　どうやって食べるかは・・あなた次第＾＾　まずはらーめんからだそうで　店長頑張って場所代高いからね＾＾ヌートバー　ハッスル！！ペッパーミル　ぬ～　　近藤HR　吉田　岡本も・・おおたにさ～んも・・村神様力抜いて＾＾　　爆勝だな　　小松崎マジックに乗せられて＾＾"
        ]
    },
    {
        "store_id": 73,
        "name": "極 BANKARA TOKYO",
        "latitude": "35.69058839685943",
        "longitude": "139.7041523808478",
        "review": [
            "本日、7月4日に新宿三丁目に「手打ち式とろみ中華そば」「手打ち式とろみつけ麺」「麻辣汁なし担々麺」の3種類のラーメンと「炙りサーロイン」を堪能できるラーメン屋さんがオープン。場所は ………東京メトロ丸ノ内線、副都心線、都営新宿線の新宿三丁目駅からすぐ。JR新宿駅東南口から徒歩3分。JR新宿駅東口から徒歩5分。　営業時間は ……… 11時〜23時(22時30分ラスト)の通し営業。私は、14時くらいに一人でお伺い。2名くらい並んでいる感じ。外には、販売促進をしている方が何にか⁉️こちらは、おそらく …… 「東京豚骨拉麺ばんから 」さんの新業態だと思います。かなり力を入れている感じ。待つこと …… 3分くらいで入店。入り口からすぐの右側の2名テーブル席に案内されました。席はテーブル席のみの30席くらい。テーブルに紙のメニューといいますか …… 回転寿司と一緒の紙に書いて注文で ……… 会計が入り口の近くに券売機があり、そちらで …… 自分で会計する感じ。お水は、席に店員さんが持ってくる感じ。メニューは ……… 手打ち式とろみ中華そば(1,000円)手打ち式とろみ肉玉そば(1,450円)手打ち式とろみつけ麺(1,200円)手打ち式とろみ肉玉つけ麺(1,650円)麻辣汁なし担々麺(1,100円)ラーメンは、こんな感じで5種類。トッピングもある。あと、イチオシに炙りサーロインの極たまごかけごはん(1,450円)がある❗その他のご飯もので ……… 極明太子ごはん(650円)、麻薬たまごごはん(500円)サイドメニューに麻辣茹で餃子(580円)、炙り焼きすきサーロイン(1,250円)などがある。サーロインも食べたいが ……… この日は、3軒行くので ……… 手打ち式とろみつけ麺(1,200円)を書いて …… 店員さんに提出(^.^)次から次へ来店。待つこと ………… 10分。手打ち式とろみつけ麺　登場(^^)v見た目 …… 食べログの写真と全然違う❗実物の方が旨そう❗味は濃そうなつけ汁ですが(^.^)麺は手打ち麺なので旨そう。色が違う麺❗何種類かあるのか味は ……… まぁ美味しい❗見た目より味が濃く私的にはありませんでした。スープの内容があまり書いてないので …… 玉葱や茗荷?がたっぷりつけ汁にトッピングされているからそんなに濃厚じゃないつけ汁になっていると思います。どろどろではありますが …… 麺が手打ちで美味しい❗食感も素晴らしい❗細麺のうどんに近い食感でつけ汁と合います。スープ割が欲しい❗最後までスープは飲みました(^^)vご馳走様です。次回は、担々麺を食べます。",
            "初訪問です。新宿三丁目駅から徒歩で2分ほどの場所にあるこちら。日曜日の14時ごろでしたが、8割くらいの入り具合でした。店員さんはカタコトの外国人もいたりして、なんだかチェーン店っぽい感じ。卓上にもフランチャイズ募集の案内がたくさんありました。店内はカウンター席とテーブル席が並んでいます。入口の食券機で食券を買って中へ。本日頼んだのは、角煮ばんから　1080円7〜8分で運ばれてきました。背脂がたっぷりの褐色のスープ、大きめの角煮がのり、バラチャーシューがのり、ネギ、海苔、太めのメンマがのってました。麺は中太のちぢれた麺です。ムチっとした感じの食感でなかなかに美味しい。スープは醤油豚骨で、なぜか甘みがあります。砂糖が入っているのか？これはメンマにも感じました。この甘さは自分は好みではなかった。メンマは太めでコリコリの食感。角煮はやわらかく、長くてボリュームがあります。これが2本くらいありました。バラチャーシューも入ってて肉がたっぷり。替玉もあったけど、このボリュームなので必要ありませんでした。見た目豚骨ラーメンのお店かなと思ったのですが、ばんからは味も麺もそうではなかったです。他のレビューを見た感じ、メニューが変わったみたいですね。麻辣汁なし坦々麺というのがあって気になるので、次はそれかな。ごちそうさまでした。",
            "数ヶ月前のオープン時に一度訪れたきり、久しぶりの来店となります。店内の作りが一変し以前よりラーメン屋っぽくなりました。入り口右手の券売機でPayPayで辛ネギを注文。以前のとろみラーメンと比べ、シンプルで良いスープに私は感じました。シャキシャキの白髪ネギが辛みを纏い、とっても刺激的で気に入りました(^^)色んな味にチャレンジする、ばんがらさんを今後も応援したいと思います。また利用させていただきます。ご馳走様でした",
            "先日オープンした高級ばんからでしたが、営業しつつ内装の仕切りなどを外す工事を進めて、リニューアルオープンしました(´･Д･)」高級コンセプトが受け入れられなかったのか、普通のラーメンも導入。そして3日間限りのリニューアル記念、ワンコインで頂いてきました！・ばんから（500円）背脂たっぷりの甘いスープ。トッピングは叉焼、メンマ、海苔、ネギ、以上。前回食べた手打ち式とろみ中華そばよりは◯ただ内容的に500〜600円かなぁ。個人的に800円以上は出せないと思いました。お店の入り口ドアが開けっぱなしで店内はすこぶる寒く、あったかいラーメンがとても染みました。ごちそーさまでした。",
            "(22/9/12 12:30頃来店)今日は珍しく奥さんと昼食を取ることに。最初は安くてうまいたつ屋に行こうとしたが、並んでいるし雰囲気的にさすがに女性は入りづらいものがあるらしく止めることに。まあ分からないでもない。ふらふらと新宿三丁目付近を歩いていると見慣れない店が。ラーメンの写真があるが焼肉店のようにも見える。よく見てみるとbankara、池袋にあるばんからか！見るからに高級志向な感じ。ラーメンと霜降り肉の炙り丼みたいなセットがランチの一押しらしいが2,000円超するので断念。奥さんはセットではなく霜降り肉の炙り丼単品に。自分は極ばんからの味玉付き1,070円に。10分くらいして着丼。1,000円超するのだが見た目がちょっと…。あんまりそそられる感じはない。味はすき焼きを思わせるような甘い味付け、ばんからと言えば背脂だがこの極ばんからもガッツリ背脂が浮いていて、背脂と甘めのスープが合っていておいしい。量もそれなりにあって満腹に。霜降り肉の炙り丼もおいしかった模様。ちょっと値段的にはあまり行かないかなぁと言う感じだが、奥さんは満足したようでまた来るかも。売り切れだったけど汁なし坦々麺が気になった。",
            "最近できたラーメン屋さん。中へ入るとラーメン屋さんではないようなゴージャス感でした。清潔感もあって、女性でも入りやすい雰囲気のラーメン屋さんですね。またカップルでの利用もアリかな？って思うような感じです。席もゆったり座れる24席です。カウンターもテーブル席もあって、居心地は抜群。雰囲気も抜群です。スタッフも女性ばかりで、本当に今までのラーメン屋さんでは考えられないようなお店の雰囲気でついつい長居するって感じですね！！今回はラーメン屋さんの卵かけご飯？炙りサーロイン？えっ？って思うようなサーロインの卵かけご飯を注文。目の前で本当に炙ってくれて、炙り終わったサーロインを、そのままタレと卵に絡ませて、ドカンとオンザライスです。そして山わさびと、ニンニク入りの薬味をさらに上に乗せて、ご飯を口へ運びます。美味しいに決まっている。これはめちゃくちゃ美味い！最高です！！！満足度半端ないのと、価格も手を出しやすい価格設定で、これは絶品の一言。そして続いては、手打ち式の中華そばへと。スープは魚粉の効いた中華そば！とろみがあって、とにかく今までに食べたことがない麺。喉ごしがツルッとしてて、モチモチの麺。さらに小麦の香りが鼻から抜ける。麺とスープが抜群に絡み合っており、麺もスープも最高に美味しい。そしてトッピングで乗っている、チャーシューというか、メニューを見るとローストポークと書かれている。このローストポークが半端なく美味しい。これは本当に究極の中華そば？ではないでしょうか？次回はつけ麺にチャレンジしたいですね！！ここのお店はリピート決定です！！近いうちにまた訪れます！",
            "新宿中央東口商店街に2022年8月ニューオープンのラーメン屋さんです。ちょっとアルファベットを使って小じゃれた感のあるお店です。店内も小じゃれた感じでお一人さまはカウンター席に案内されます。コロナ禍のおかげでカウンター席でも空間に余裕がある造りでかつ高級そうなカウンターでゆたりとできます。メニューは、ラーメン・つけ麺・まぜそばの三冠王形式でで、メニューとオーダーシートが一体になっています。今回は、麻辣汁無し担々麺＠1100円にしましょう。ランチタイムですが、生ビール＠300円をオーダーします。これは実質半額でいただける感じです。で、着丼…映えますねぇ～これは若者に人気あるかもです。きゅうり、玉ねぎ、ささみ、ひき肉、グリーンピースなどこんなにきれいに盛り付けたものをぐちゃぐちゃにかき混ぜて見た目を悪くして食べると、これがまた旨いという反則的な食べ物です。当然麻辣ですので、辛味増しでいただきますが、そんなに苦になる辛さではないです。普通にいただけます、むせません、大丈夫です。最後の追い飯はなかったのですが、まあ総じて満足の一杯でしたね。次は、ラーメンでも良いかと思います。",
            "・手打ち式とろみ肉玉つけ麺　¥1,650税込JR山手線新宿駅東口から徒歩3分程度のところにあるラーメン？屋さんです。「ばんからラーメン」の新コンセプトのお店といったところでしょうか。ラグジュアリーな内装と女性スタッフオンリーのお店なのだとか。おまけにラーメンだけでなくご飯物もオススメがあるそうです。と言うことで、平日のランチタイムに伺いました。まだ認知度が低いのと価格の問題からか、そんなに混んでませんでした。女性店員さんの接客が素晴らしく良い、と言うわけではありませんが、とりあえず色々説明してくれます。お店のオススメはとろみ肉玉つけ麺か、炙りサーロインの玉子かけご飯なのだとか。「ばんから」にきて麺類を食べずにごはんだけするという決断が、どうしても自分には違和感があり、結局とろみ肉玉つけ麺をいただくことにしました。炙りサーロイン気になるけど。この選び方、ちょっと後悔。本当のところは若い女の子に薦められて断りきれない、みたいな料理の選び方になってしまったから。ともあれ、オーダーから程なくして、割スープの保温ポットまで同時に運ばれてつけ麺がやってきました。早速頂きます。【手打ち式とろみ肉玉つけ麺】つるしこの太麺は、麺肌艶やかで箸で掴みづらいです。しかも長めで結構啜るの苦労する麺でした。つけ汁が独特で、なんと表現して良いか捉えきれませんでした。醤油系和風ながら結構濃くて動物色強いです。それでいて魚粉も大量に入っている。ただし、ありきたりな魚介豚骨ではありません。ドロドロしていないのだけれど、インパクト強い。ただ旨味はそうでもないところが少し不思議。この味、この香り、他店で感じたことがないです。ただ、スープ割りしてみても結局私にはおいしさを理解することが出来ませんでした。トッピングの方は好きかも。肉玉は、なめらかにスライスされた肉にかなり塩辛いタレが染み込んでいました。ライスと一緒に食べると何杯でもいけそう。更に上に卵が乗っているのですが、卵黄だけにしてあります。これが甘くコクがあり破壊力抜群。麺とつけ汁では苦戦し、後半トッピングで盛り返した、そんな食事になりました。なかなか新鮮な体験しました。御馳走様でした。",
            "バンカラの新業態との事で期待大。学生の頃に池袋でとろみばんからを食べて衝撃受けた。そのバンカラのラグジュアリー店舗。お店の前で定員さんが呼び込みをしている。店の中はラーメン屋とは思えない綺麗さ。極とろみばんからラーメン1000円を注文。オープン記念の味玉、ランチサービスの烏龍茶。サラダが付いて来た。片栗粉でトロミを付けたスープは、魚介の味が最初は強く伝わる。盛られたネギと青紫蘇と茗荷谷がかなり強い為、程なくしてスープは茗荷谷に持って行かれる。これだけ味が変わる薬味を大量に入れるなら、別添えの方が良いのでは？と思った。無料とは言え冷え冷えの味玉も如何なモノか、、折角の熱々とろみばんからなのに。。一番残念なのは麺の茹で加減。太麺でこれだけコシの無い麺も珍しい。クニャッとした麺は、クタクタに煮たおうどんの様。事前に教えて貰えればバリカタでお願いしたのに、、店内の雰囲気とスタッフの対応は良いのだけど、、もう少しラーメンの事を考えると良いかも知れない。",
            "7月4日にオープンされた『極みばんから』さんを初訪問。TVで取材を受けていたのをたまたま見ていて、気になってお邪魔しました。入口入ってすぐ右側に自動精算機が設置されていますが、店員さんより、オーダーは席でとの説明を受け、カウンター席に案内されました。店内は、Ｌを180度ひっくり返したように細長く、間接照明で薄暗く雰囲気を醸し出しています。カウンター席にオーダーシートが置かれており、ペンでチェックして渡すシステムです。店員さんに色々オススメをレクチャー頂きますが、あれこれトッピングすると余裕で2000円を超えそうに感じたので、一番上の、「手打ち式とろみ中華そば　1000円」を注文しました。料理が到着する寸前で、隣で食べていた方が、ライスを追加されたので、締めご飯なのかなーと想像してました。料理到着です。見た目茶褐色で如何にも濃ゆそう。スープから頂きます。う～ん、濃ゆい！スープ飲んだ瞬間に、パッと脳裏に浮かんだのは、大阪のかすうどんと、北九州の肉肉うどんが合わさり、極めつけにとろみが加わっている光景でした。余りに濃ゆいので、麺を啜ることに。う～ん、非常にやわく茹でられていて、とろみに押しつぶされています。ここでふと、気付きました。　そう、白いご飯か欲しくなるのです。いえ、ご飯無しにはちょっと濃ゆすぎます。表面にネギとミョウガが乗っているのが、唯一サッパリ感を出して良いなと思いましたが、今回ライスは頼まず、スープ半分以上残して食を終えました。とても個性的なラーメンだと思いました。御馳走様でした。"
        ]
    },
    {
        "store_id": 74,
        "name": "町田商店 宮益坂店",
        "latitude": "35.66023083870997",
        "longitude": "139.70551648421502",
        "review": [
            "2022年4月　券売機に「超オススメ！」となっている「MAXラーメン」970円を購入。お冷が置かれた席に案内されて、お好みを聞かれる。麺の硬さとスープの濃さと油の量である。なかなか親切だなと思う。初見の店だから、全部普通でお願いした。ランチのサービスでご飯がつくとのことで、それもお願いした。　掛け声が面白い。ラーメンを作る人が中心になって、みんなで声を出すのだ。劇団の練習風景みたいである。その他にも「○番さんの○○が入ります」みたいな声出しがあって、自分の注文がいま茹でられているのだなとわかったりする。臨場感と安心感がある。　提供時間は4分。スープの濃い薄いは調整できますのでと説明される。チャーシューと煮玉子と鶉の玉子、それに全形の1/4の海苔が6枚乗っている。全形で1枚半の量だ。それに青菜。待っている間にカスターセットの中で目をつけた玉ねぎの粗みじん切りと胡麻を入れて、スープをひと口。かなり濃い。麺は中太の少し縮れている感じの麺で、濃いスープが合う。玉ねぎは入れて正解。　海苔を半分に折ってスープに少しだけつけて、それでご飯を巻いて食べる。これが美味しい。厚めのチャーシューはよく煮込まれていて豚の香りもよく、ホロホロと口の中で崩れていく柔らかさだ。煮玉子は絶妙の茹で加減で、トロッとした黄身にも味がついている。青菜が濃いスープの箸休めになって、ひと息つける。　海苔ご飯とラーメンを交互に食べていくと、なんだかとても楽しい。半分くらい食べたら、豆板醤を入れて辛味をプラス。辛さでパンチのあるスープになる。再びご飯とラーメンに挑む。水を飲んでいる暇などない。気づいたらスープを全部飲み干して、ご飯もなくなっている。いやあ、楽しかった。最後に一気に飲み干す水がとても美味しい。ご馳走様でした。",
            "渋谷で遊んだついで、なんかあったかいもの食べていこうかな、と。場所は渋谷駅から徒歩５分、宮益坂を登ったところにいました。 検索すると、近くの「宮益坂上」交差点わきにラーメン屋さん発見！！「横浜家系ラーメン町田商店宮益坂店」さんです！！ 店内は、入ってすぐに券売機。その奥にカウンター、テーブル席が並んでいます。 食券を買い、やったら元気な店員さんに促されてカウンターへ。席上には、味変戦隊アレンジャーのための武器も集結！！  さて、今回の注文は ◆◇◆ラーメン◆◇◆（税込７４０円）◆◇◆のり◆◇◆（税込１００円） 初めてのお店なので、好みはぜんぶ「ふつう」でヨロシク！！ 見た感じ、ずいぶんとズッシリとしたビジュアルに圧倒されます。まずはスープから。 醤油ガツンよりも、最初に柔らかな豚骨を感じるスープ。ジンワリと美味しく、油のアンバイも良いのでついつい飲めてしまいます。 麺は、いかにも家系のモチモチなスープです。量もしっかりあり、茹で加減「ふつう」なだけあってコシもちょうど良い。 スープとの相性もよく、スルスルいけちゃう美味しい麺ですねぇ。 具材はのりが８枚。これはしっかりとスープに浸し、麺を巻いていただきたいところ。 ほうれん草はふつうにクタクタ、食べ慣れた味です。チャーシューはクチコミでも評価が高いチャーシュー。 脂身と赤身のバランスが良く、しっかりと煮込まれています。それでありつつも、肉の食感をしっかり残した食べ応えのあるタイプ。 あとはウズラが１個です。 ◆◇◆後記◆◇◆ 町田商店は、今や全国に展開するチェーン店。しかし、さすがは人気店だけありますねぇ。 セントラルキッチンと思えない、しっかりとしたコクのあるスープ。そのスープによくマッチした麺はなかなかのもの。 営業時間も長く、使い勝手が良いのと、生タマネギのみじん切りが無料というのも嬉しい。 若買ったらば、絶対にライスを追加したんだろうなあ。よる年並には勝てないと思いつつ、ついつい食べてしまう家系。 町田商店さんも、間違いなく美味しい家系の一軒だと思います。    再訪希望値：★★★是非とも行きたい ┳┳┳┳┳┳フォローお願いします！！┳┳┳┳┳┳Follow@buzzwriterjp　┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻ 【みうけんさんおススメの本もどうぞ】※食べログでは表示されません ★☆食べログもごひいきに願います☆★",
            "今日は昼は蕎麦、夜はラーメンか醤油　普通、薄め、油少なめ、ほうれん草ゴールド会員なのでトッピングが一つ無料。毎度ほうれん草をプラス。今日は3倍デー。しかも無料クーポンがあったから尚更お得。普通に美味しくいただきました。",
            "久しぶりの町田商店さん。今日は渋谷にある宮益坂店に来てみました。渋谷駅のB3出口から徒歩で5分程度の便利な場所にあります。11:40頃に到着し、待ちはなし。ただ、食べ終わる頃には少し混み始めていました。今日は、・ラーメン（醤油）（¥720）　硬め薄め多め・海苔（ゴールド会員の無料トッピング）・ライス（無料）ゴールド会員は、同伴者も含めてトッピングが１つ無料になるので、なかなかお得です。完まく（スープまで全て飲み干すこと）を10回やるとゴールド会員になります。町田商店さんはセントラルキッチンで、CPS（クリームポタージュスープ）などと批判されているのをよく見ますが、個人的には、これはこれで美味しいし、安定していて良いと思います。今日は（他の家系を含めて）「薄め」をお願いしました。町田商店さんのスープは少し濃いなと以前から感じていたので、薄めにしてみて正解でした。味が薄い分、鶏油の香も強めに感じました。カウンターに「ライスの楽しみ方」というのがありました。たしかに美味しそうだと思いますが、「海苔の上のごはんを乗せて、ニンニクとコショウをかけて食べるという私のスタイルも美味しいと思います（自己満足）。美味しく頂きました。ありがとうございました。",
            "梅雨入りもまだなのに夏のような暑さしかも前夜のウイスキー宅飲みで二日酔いそんな日は、あえてのカレーかラーメンいったい、どんな選択だ？で、最近開業したばかりの町田商店さん渋谷ではハンズの隣にもあるが宮益坂の上にも出店普通のラーメン740円他のレビュアーさんも指摘しているがここのお店、接客が明るくて丁寧、元気東南アジア系の女性店員さん、一生懸命さが非常に伝わってくる麺は硬、スープの濃さと油は普通でお願いする小ライスがサービスとのことなので、それもお願い綺麗好きな人には紙エプロンも用意してくれますやや太めのストレート麺注文通りの硬序盤、中盤、終盤とその硬さを維持する硬派スープは濃さ普通の方が自分にはあうのかも家系なのに結構あっさりめな感じスープの量はやや少なめなのでお伴のライスに分け与えていると自然に無くなってしまうスープを完飲、このお店では完まくというらしいがポイントをつけてくれるみたい10ポイントでラーメン1杯無料だってさっきの女性店員さんがカード持ってきてくれた卓上にはにんにくや豆板醤、生姜、玉ねぎと味変アイテムマスクは飛沫と臭いもガードしてくれるかもしれないが残留アルコールとあわせて副反応が心配だし午後も一応仕事なので控えてしまった小心者",
            "新型コロナウィルスによる３回目の非常事態宣言が東京に発出されますので、その前に感染対策がしっかりとされている未訪問店へ行こうと、今回は渋谷区の宮益坂に新しくできた「町田商店 宮益坂店」へ、仕事の帰りに初訪問してきました！令和3年4月22日(水)  17時45分頃、初訪問入店しますと奥に広い店内に先客はゼロでして、入って右側にある券売機でデフォルトラーメン税込み７４０円をポチリ、カウンター席出入り席側へ着座の、町田商店アプリ内にある永久パスポートを提示しながら２０代前半と思われる女性店員に、麺柔目７分茹で指定とウズラ増しを注文の、約１０分で着丼です！ズズズしますと、セントラルなウズラ系クリーミーなテイストが口の中で広がりますが、ラードと思われる油もかなり感じまして、オイリーなスープとなっておりますね。醤油で味変をしたかったのですが、町田商店の卓上にある醬油瓶は、醤油とお酢がブレンドされた餃子のタレ仕様でしたので、味変は出来ませんでした！麺バリ柔茹で時間指定7分茹では、私の求める柔らかさに仕上がっております。１８時まで無料お代わり自由ライスは、小ライス用の器に半分程度の量でしたので直ぐになくなりお代わり時に多めでお願いしますと女性店員に行ったところ、ナント、家系ラーメン店でよく使われているライス用の器に、大盛ライスで提供されましたわｗこのクリーミースープで大盛ライスでは、私でも確実に食べられないという量でしたが、私の家系ラーメン巡りでは、全てにおいて完全なる完食を条件にしておりますので、胃袋をブーストして全て”完まく”しました！！これが後に、大変なことになるんですがね、ココでは割愛です！！商店系は、新型コロナウィルス感染対策が完璧に実施されておりますので、安心して食事ができますね。店を出るとき、女性店員が出入り口まで丁寧な見送りを受けまして、満足度が上がります。以上「町田商店 宮益坂店」でした！",
            "カテゴリ:【東京】ラーメン☆渋谷ランチ渋谷にあまり詳しくない方のために、渋谷のうどん勢力図に関して説明させていただきます。渋谷のうどん店は、完全なる2強。東の澤乃井、西のやしま。そう呼ばれておりました（俺から）そして、今年はじめにコロナの影響かどうかはわかりませんが東の横綱、澤乃井が惜しまれつつ30年の歴史に幕を閉じました。その由緒あるテナントに入ってきたのがコチラ町田商店宮益坂店先日足を運んだ時には、鍵が開かないようで大きなトラブルの真っ最中。この事件は「澤乃井の呪い」と呼ばれております。（俺から）ラーメン　740円　＋　麺増し　100円　＋　うずら5個　100円　＋　のり5枚　100円ライス無料町田商店も渋谷に2件目です。こちらの最大の名物は「元気」若い店員さんが全員笑顔で元気がいっぱいでやる気に満ち溢れています。毎日アホみないな顔して出社しても楽しいこともなく、来客にイヤがらせしようとニンニクをたっぷり入れるようなオッサン。こころが洗われるような思いです。どれだけトッピングしてもこの「元気」にはかなわない。早く帰って欲しい来客があるときは是非またここに来たいと思います。",
            "渋谷駅から、宮益坂を上がりきった辺りにあります。食券を購入し、店員さんに渡す時に麺の硬さ味濃さ油の量を自分好みで伝えます。私はいつも普通^ ^宮益坂店はご飯無料なので、少しだけ注文これをたっぷりスープに浸したのりで巻くと美味しいんです。5分ほどでラーメン到着！備え付けの刻み玉ねぎを山盛り入れます。安定の美味しさ。最後に残ったご飯をスープに投入し、雑炊風にして食しました！ご馳走様でした♪",
            "全然期待しないでフラッと1人で入ったけど、なんと中々美味しくてビックリ久々に家系ラーメン食べたけど、ここは美味しいと思ういつも混んでるのは立地の影響かと思いきや普通に味が良いんだな店舗数も多い訳も分かったこれなら流行るまた行きたいと思う",
            "平日の11時過ぎ、まだ余裕のある店内。初めてだと伝えると、親切な店員さんはお勧めや食券の買い方など教えてくれました。初めてなので、超ノーマルなラーメンと餃子を注文しました。短めの太麺は、濃い味のスープが絡み食べやすく、レンゲでミニラーメンを作りながら食べ進みます。みじん切りの生たまねぎ、ニンニク、辛いの(名前失念)を入れて味変も楽しみました。途中でもライス無料サービスがあるとお声掛け頂きましたが、この日は遠慮しました。ランチタイムなら、女性でもライス付きで食べられそうな感じはしました。餃子は冷凍なのかな？旨味があまり感じられず、また頼みたいなと思わなかったので、評価に影響してしまいました。次回は餃子なしのライス付きで注文してみようと思います。"
        ]
    }
]