[
    {
        "store_id": 94,
        "name": "Nii",
        "latitude": "35.72968490738995",
        "longitude": "139.7278847209159",
        "review": [
            "のどぐろとフグのスペシャルラーメン  1,400円　JR 大塚駅 南口より 徒歩4分、13時20分着 店内へ、左手にある券売機で食券を買って スタッフさんに渡し、指定された 正面のカウンター席に着席でした。店内は ほぼ満席、後客も多数で 並びも少しありました。　注文したのは レギュラーの、のどぐろとフグのラーメンをスペシャルで、Niiは ラーメン、つけ麺とも 無料で麺量が選べ、今回は並でお願いしました。　着丼までは 12.3分ぐらいだったと思います。　構成は 丹波黒どりのモモの焼豚1枚、熟成肉の煮豚2枚、丹波黒鶏の餡のワンタン1個、マキシマム濃い卵の半身の味玉2個、極太メンマ3本、高級海苔2枚、青菜と薬味の柚子が少しと九条葱。　スープは 鮮魚の のどぐろとマフグに蜆の下支えで羅臼昆布に冬子などの乾物。塩ダレは厳選のブレンド塩で 香味油はのどぐろ油。　麺は 村上朝日製の特注、切り刃20番の 中細ストレート、中加水でツルシコの食感の茹で加減で 北海道産の小麦を主に ブレンドしているとの事です。　先ずはスープをいただくと、吐出感のない優しい味わい、塩ダレの塩梅も良く、 出汁が全面に出た 秀逸なスープ、アニレスで無化調ですが 厚みもあって旨味も抜群。　次に麺を啜ると 滑らかで喉越しの良い麺、とても好みでした。今回は 切り刃20番ってことでしたが、天候や湿度によって22番でお願いする日もあるそうです。　丹波黒鶏のモモの焼豚を食べると 甘味があって 、吊るし焼きなのか オーブンで焼いてるのかわかりませんでしたが 麹で下味をつけてから 焼いてるように思いました。とても美味しいです。　熟成肉の煮豚は 厚みがあって 旨味もあり 食感も良く脂の甘みが 印象的でした。　鶏餡の肉ワンタンは 餡の詰まった座布団ワンタンで 好きな喉越しを楽しむタイプでは無いですが 良く作り込まれている感じでした。　材木メンマも食感良く、 スープが絡んだ麺を海苔で巻いて食べると とても美味しく、青菜も多めで 良い箸休め、中国醤油につけられた 味玉も とても美味でした。　総じて 思っていた以上に 好みなスープ、 フグの淡い味わいに のどぐろの旨味、癖が無くとても秀逸な 作り込みでした。　次回は 丹波黒鶏の醤油と 思っていましたが のどぐろとフグのつけ麺も 気になるところ、次回の訪店が楽しみです。　ご馳走様でした。",
            "大塚のラーメン屋。高級イタリアンみたいな雰囲気で外観だけを見てラーメン屋だと思う人はいないだろう。注文は券売機制。丹波黒鶏の煮玉子ラーメン(1050円)とスパイスカレー(300円)を注文した。麺は大盛り無料だったので大盛りを注文。提供されたラーメンはヴィジュアルも美しい品だ。ラーメンスープ自体は薄味で、一口食べてのインパクトは薄めだ。トッピングの1つ1つに味が付いており特に煮玉子は絶品。こんな事を言っては失礼だが、麺は無くてもトッピングの入ったスープとして成立してしまいそうな品だ。スパイスカレーも食べやすくて美味しい味。なんだかワインとかと合わせてゆっくり食べたくなってしまうようなメニューだった。スープも完飲してごちそうさま。麺の大盛り + カレーだったのでかなり腹が膨れた。ラーメンとしての評価は正直そこまで高くはないが、総合的に見て面白い店だと感じた。味も見た目もラーメンっぽくない不思議な店だった。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "大塚のNiiで、のどぐろとフグのスペシャルらぁ麺を麺大盛で。この店、前から行こう行こうと思いつつ、なかなか大塚に行かないのとタイミングが合わずに行けてなかったのだが、ようやく初訪。仕事帰りだったので夜の部始まってすぐだったのではすぐに座れた。塩ののどぐろとフグのラーメンかつけ麺どっちにしようか悩んだが、やはりラーメンの方にした。オープンキッチンだから作業を見ながら待っていたけど、手際が良いわ。しばらくしてラーメンが提供される。スープ、相当美味いんですが。フグの感じはわかったんだけど、のどぐろはわからんかった。あまり食べた事ないんで。だからと言ってフグは食べ慣れているのかよ？って言われたら否だかな。何の旨みかわからなかったのがのどぐろなんだろうな。スープも美味かったけど、個人的に良かったのが麺。この麺、めちゃ美味いんだけど…大盛にして正解。ちなみに麺の大盛はサービス。豚と鶏の2種のチャーシュー、デカいワンタン、メンマ、九条ねぎ、煮玉子、海苔とトッピングされているが、鶏のチャーシューと煮玉子は素晴らしい。特に煮玉子のヴィジュアルがたまらん。ちょっとお値段ははるけど、それだけの価値はあると思う。次は醤油の丹波黒鶏のラーメンを食べに来ようっと。",
            "・日曜日11時16分、店内ほぼ満席（行列なし）・のどぐろとフグのスペシャルつけ麺 塩（1500円）本日は大塚駅の南口から徒歩4分程度の場所にあるこちらのお店を訪問しました。開店は11時のようですが、少し遅れた11時16分に入店。店内はほぼ満席でしたが2席ほど空いていたのですんなり座れそう。まずは券売機をチェック。丹波黒鳥スペシャルらぁ麺・つけ麺、のどぐろとフグのスペシャルらぁ麺・つけ麺が一番左側に位置していて大き目のボタンなのでこれがおすすめなのでしょうか。事前調査済みなので迷わず「のどぐろとフグのスペシャルつけ麺 塩（1500円）」を購入したが、つけ麺で1500円というのはちょっとビビった。店内はバルのようなお洒落なお店。女性でも気軽に食事できる雰囲気のようなので、女性一人やカップルが目に入りました。厨房を囲んでいるので調理している様子がよく見えるのは楽しいですね。店員さんに食券を渡すと「大盛りはいかが？レモンはのせますか？」と聞いてくださるので大盛り、そしてレモンは苦手なので遠慮しておきます。そして待つこと数分で着丼。麺、つけ汁、塩がついてきます。まずは麺かな？ということで麺線をきれいに整えた麺を引き上げズルズル。中細ストレート麺が、昆布水のようなだし汁に浸っていますね。だし汁はドロドロ感はほとんどありません。つけ汁につけずに塩をかけて食べてみましたが優しい出汁の味わいでなかなか美味しい。麺量は並200gと大盛300gのようですが、300gでも少な目なので大盛りを選択して正解。つけ汁はのどぐろとマフグ、羅臼昆布に冬子などの乾物で取った出汁のものとのことですがとにかく塩味がきつすぎる。そのままでは味わえないのでだし汁をたっぷりからませて麺を半分くらいつけ汁につけて味わいます。それでも塩辛い。せっかくののどぐろ、ふぐの味わいが感じられず残念。具材はスープの中にワンタン、麺の上にチャーシュー、メンマ、青菜、煮卵、海苔といった感じ。つけ汁の中のワンタンは生姜の風味が効いていて肉の旨味がしっかり感じられます。これはうまい。ワンタンメンにしたほうがよかったかも。チャーシューはよく焼かれたもので香ばしいですが脂身が少ないのでややパサつき気味。マキシマム味玉は見た目通り味がよく染みた熟玉。黄身がトロトロで味がとにかく濃い。メンマは2本あり、材木タイプで濃いめの味付け、そしてコリコリした食感が楽しい感じです。ほとんど食べきったところで店員さんが「スープ割りいかが？」と聞いてくださりましたがお腹いっぱいになったことと体が塩分摂り過ぎの拒否反応を起こしていたのでやめておきました。完食してごちそうさま。",
            "本日のラヲタ活動は、地下鉄丸ノ内線新大塚駅のニーさんへ～兄さんではありませんｗｗ当初肉団子は、この近くにありますミシュラン一つ星ラーメン店鳴◯を目指していましたが、正月明けの初日ということもあり、開店30分前でなんと、80人は並んでまして…(;￣ー￣A　次に候補にしていたこちらニーさんに初訪です～うーむ、メチャクチャお洒落な佇まい…イタリアンのお店みたい( *´艸｀)オープンと同時入店で、先客二名、後客ぞろぞろ～木製変則L字カウンターのおしゃれな店内で、オーナーさんも、イタリアンシェフの格好です(o^－^o)　メニューは、丹波黒鶏の生姜醤油ラーメンと、フグとのどぐろを使用した塩系、つけ麺の三択で、悩んだ挙げ句、生姜醤油をチョイス～お店は、ご夫婦とアシスタントさん三人体制でした　奥様の腰の低い接客が、とても印象的でしたね(o^－^o)着丼までは25分ほどかかりまして、かなり待ちましたが、いざご対麺！まず見た目！何と言う美しいラーメン！丼の中央に丹羽黒鳥が鎮座、メンマ、ほうれん草、ドデカ雲呑があります(o^－^o)　このラーメン、しょっぱいどころか、全体的に甘めの味付けで、とても濃いほどではないですが、生姜醤油の良い香りがします～麺は低加水の四角麺ながら、若干柔らかめなのが残念ですかね～雲呑は、中の餡がメチャクチャ大きく、とてもジューシーで、また、煮卵も、見た目を裏切らない美味しさですね～主役とも言える丹羽黒鳥は、皮付きでこれも甘めの味付け　噛めば味が出てくる良質なものでした　やはりミシュランの有名店付近に構えているだけの自信があふれるラーメンでした～ごちそうさまでした(o^－^o)",
            "2022年の12/31に今年の総括として美味しい一杯が食べたい！よく行く好きなお店で営業されているところはないかなと探していたところ、Niiさんの限定麺を発見しました。つけ麺ではなく、ラーメンですが、これは期待できる！開店35分前到着で先頭にて並びます。早く来すぎたかな？と思ったのも束の間、スルスルと列が伸び、開店時間には20人ほど並ばれていました。この日は限定麺のみの提供ということで、豪華なトッピングが盛られた特製トッピングの一杯（¥1,800）をいただきました。この限定麺をいただく一番最初のお客さんということで、何だか緊張してしまいます笑煮干しの上品で洗練された旨味の広がる一杯。身体にスーッと染み渡る優しいお味です。旨味の総量がとんでもなく、ずっと飲んでいたいと思わせてくれるスープです。中太ストレート麺もしっかりスープを持ち上げてくれますね！最高だ。照り焼きの鶏チャーシューや九条ネギ、半熟味玉、極太メンマ、肉ワンタン、豚チャーシュー、ラフランス等の各トッピングも逸品揃い。ラフランスのトッピングがすごい笑2022年の締めくくりにふさわしい一杯でした。",
            "Nii（南大塚）初訪問！#限定に弱い 牡蠣のアヒージョソースと鰤の燻製スープSOBAノーマル、味玉トッピングつけ麺 たけもと（雪が谷大塚）の二号店がNiiなんだ。Niiの文字をよく見ると数字の2を横に倒したのが頭文字になってる。iiの意味はなんやろか休日14:30到着、待ち無し入店限定メニューをおすすめ頂きならば限定に！#限定に弱い▼食券--------------------限定メニュー1,200円牡蠣のアヒージョソースと鰤の燻製スープSOBAノーマル味玉150円ギネスビール600円にするまずビール到着ギネスビールのアテは海苔の佃煮オシャレな店内で、ギネスビール！シャレオツ、昼呑み最高！14:37着丼ご対麺スープは鰤の燻製の鰤節？が残り、香ばしくてこれはこれで美味しい濃いめのスープでした。牡蠣アヒージョは少しずつ溶かして、牡蠣を楽しむ。スープ完飲です。スープの返しは醤油かな？、鰤の燻製が香ばしいから、あと濃い茶色だから、濃い醤油だと思う。もしかして味噌？なわけないか。麺は極太ボコボコ麺、スープが濃いから、この太麺のボコボコが合うわけか。完食です。チャーシューも2枚、柔らかほろほろノーマルで十分完飲完食するご馳走様でした。次回はデフォをと思うが、限定があるとついつい、、限定に弱い14:50退店所要時間:20分#ラーメン #ラーメン日記 #ラー活 #ラ活 #麺活 #nii #大塚グルメ #大塚ラーメン #限定に弱い #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "21時頃入店、先客数名。外観も内装もカフェのよう。店員さんもお揃いのボーダーのユニフォームでオシャレ。本当にラーメンだけで帰れるのが不安になるが、券売機見て安心、ちゃんとラーメン屋だった。限定もあったがまずは基本で。大盛か普通か聞かれたので反射的に大盛を選択。スペシャル醤油ラーメン(1,200)7〜8分で着丼。スペシャルだけあってトッピングがすごい。豚と鶏、ワンタンに味玉、メンマと小松菜と九条ネギに海苔、盛りだくさん。スープはカエシの余韻が残るいかにも無化調の感じだけど、表面を覆う鶏油のコクが強めで結構強めのスープ。少し太めでパッツン麺は美味しいけど、大盛りにするとなかなか食べ応えあるのでお腹の具合の調整が必要。完食すると結構ズッシリきます。豚はしっかり歯応えのロースで味付け良い。鶏は照焼っぽい甘辛のローストかな、ラーメンにも合ってて旨し。極太メンマは多少繊維感あるものの歯応え、味ともに好きなタイプ。大ぶりなワンタンは生姜が効いたジューシーな鶏の餡でこれもいい感じ。味玉はマキシマムこいたまご使っているようでとろーり濃厚、味もよく浸透してます。丸ごとこだわりの一杯で良く言えば優等生、反対にインパクトは弱め。逆に試してない限定はインパクト強めのメニューだったので、次回は限定食べます。また来ます、ごちそうさまでした",
            "休日夜に訪問です。20時過ぎに到着すると店内は落ち着いています。券売機で『醤油ラーメン（900円）』を購入しました。カウンターに着席し食券を渡します。卓上にあるラーメンのこだわりを読みます。醤油ラーメン：上質な脂肪分と深いコクを持った京都の地鶏丹波黒どりを贅沢に使い。和食やイタリアン経験のある店主が素材の良さを最大限に引き出したスープです。特注麺：店主自ら村上朝日製麺所と試行錯誤を重ねて辿り着いたこだわりの麺。北海道の主に使用し。質を重視し季節と時期により、国内外ブレンド比率を変えています。ラーメンの命とも言える麺。この先も進化させ続けまず。さて待つこと10分少々で到着です。いただきます。まずはスープからです。無化調なので醤油がひっぱりますが、たまりのような舌に残る感じがあります。ベースの鶏がしっかりとしているのでどっしりとした印象です。こだわりの麺はやや低加水でスープとよく抱えてくれます。小麦の香りもいいですね。ここで卓上にある特製の『シトロンとレッドペッパーとスパイス』を使ってみます。これを入れるとスープが激変します。爽やかな香りとスパイス感がそれまでどっしりした印象であった味わいにアクセントを加えてくれます。普通のレッドペッパーではないところがとてもセンスを感じます。とても独特な醤油感と独特なスパイスにこだわりを感じました。ごちそうさまでした。",
            "平日12:10ごろの訪問。席は空いてるけど券売機に行列が出来てます。開店祝いの花もあるし、開店したばかりなのかな。すごく清潔感のある店内。カウンター席のみ12席オープンキッチンと奥にも厨房あり女性客だらけ8割女性12:15には満席に。フロア担当の女性の接客はなかなか圧を感じるし、キッチン内も少しピリピリした雰囲気を感じる。ホスピタリティはイマイチ。◆ 特製のどぐろと宇和島産真鯛ラーメン　¥1,150大盛無料魚介出汁とパツパツの麺で、煮干しラーメンのような第一印象のラーメン。麺はきっちり長方形のストレート。中細で、パツパツ＆にちゃにちゃ食感。ザラザラで固めの茹で加減。スープすごく美味しい。魚の旨味がすごい醤油と甘味と塩味。具は、チャーシュー、煮玉子、めんま、青梗菜、あさつき、ネギチャーシューは2種3枚。うま！！低温調理の食感に、いぶしてあるのかな、美味しい！もう一つは味付けして炙ってる美味しい！煮玉子の黄身はゼリー状。香ばしくて、美味しいメンマは薄いカットのがたっぷり。シャキシャキでピリ辛メンマの味がスープに染み出していって、少しずつ辛くなる。時間が経って、少し伸びたくらいの麺が私には美味しかった。つけ麺の麺や、チャーシュー・玉子などの具を箸を使わずに手袋をした手で盛り付けてるけど、その手袋でキッチン内のいろんなところも触ってる。手袋してれば清潔という訳ではないので、少し気になってしまった。"
        ]
    },
    {
        "store_id": 95,
        "name": "はるちゃんラーメン",
        "latitude": "35.666213138723364",
        "longitude": "139.7595375842376",
        "review": [
            "平日朝10:00開店直後に道中迷いながら訪問、即入店券売機はシンプルで塩ラーメンのみ、あとは増量したい具材をプラスする感じ左上の「中華そば890円」をポチってカウンターへカウンターは５席ほどで狭い店内、女性店主によるワンオペです10分ほどで着丼した１杯はシンプルでとても澄んだスープでやや油分が浮いているひと口いただくと豚の清湯スープと塩のシンプルな味わいながら最後にフワリと煮干しの香りが感じられてめっちゃ美味い(⌒▽⌒)しょっぱすぎず、豚のダシがビシッと効いていて、脂もきつくなくていいバランス太め平打ちの麺は柔らかいがつるりと太くしっかりしていて、スープをよく持ち上げてとてもおいしいデフォの中華そばは小ぶりながら厚めのチャーシューも５枚入っており、とろっとろで柔らかく味がシッカリと染みていてシアワセ(´～｀)ﾓｸﾞﾓｸﾞ細めの材木メンマはコリコリ食感でけっこうな本数これ系のラーメンにこの食感のメンマ合うよね〜（笑）可愛らしく丸いお麩が２つで自分には青でしたが、隣の女性にはピンクこの辺は女性店主ならではの繊細な気配りなのかカウンター対面ならてはの接客も相まって素敵なサービスだと思いました総じて具材のボリューム、クオリティーが高くデフォの890円の１杯でもしっかりとした内容で、寂しさを全く感じさせないのが嬉しい限り(≧▽≦)豚清湯と塩ダレのキリッとしたスープながらフワリと煮干しが香る薄っぺらくない逸杯！オススメ！",
            "朝の商談が終わって少し早めのランチです。こちらのお店ですが10時から営業しており、お昼ごはんになると混み合ってしまうので会社に戻る前に並んでいただきました。私の前に6名で、先にチケットを購入して並びます。店内を覗くとカウンター席が6席、一回りしますが割と早い回転のような印象でした。中華そば、生卵カウンター席についてチケットを渡して到着を待ちます。たまたまなのか特製を注文している人が多かったです。私は焼豚でお腹いっぱいになると午後から眠くなるので腹八分目を目安にしてます笑笑丼にスープが並々とあり生卵をトッピングして準備完了です。スープは優しくあっさりした印象です。麺は中太ストレートでモチモチ感があり、スルッと喉越しがいいですね！焼豚は食べやすくカットされ私の好みです♡半分ほど食べ進めてから生卵を割ってスープに馴染ませます。優しさ倍増になったような感じです♪お隣りの方が卓上の刻みニンニクを入れてましたので私も倣って入れました。これはこれで味変されてなんだかパワーがでます笑でもまだ仕事中なのでひと匙にしましたが。スープも飲み干して完食です！次回は券売機にあった背脂をトッピングしてみたいなぁ〜〜(*´꒳`*)とっても美味しかったです。ごちそうさまでした(๑･̑◡･̑๑)♡",
            "2023-98杯目(4月18杯目)◎中華そば・はるたま増し＠はるちゃんラーメン〒東京都港区新橋2-20-15 新橋駅前ビル1号館 1F     最寄り駅：新橋駅 〜徒歩2分定休日：水日 営業情報告知　Twitter----------------------------------------------------TP3.67(261件)東京都422港区20----------------------------------------------------2023/4 土曜昼 初訪問 2021/8にオープンし早くもミシュランビブグルマン掲載の女性店主ワンオペお店凪ご出身？な噂あるも正確な情報は不明新橋駅地下通路直結ビルの1階屋内に発見1010到着食券購入し並び6人目店舗はこじんまりした、厨房を囲むL字カウンター6席のみたんたんと2杯ずつ作られるなんというか、お仕事の安定感が凄い  発券リスト◎中華そば¥890・はるたま¥200＜合計¥1090＞はるたま〓味玉スープ並々と入り、下の皿に溢れたまり系アツアツ維持のためとか無色透明に近いスープは、チャーシューを煮出した際の豚肉出汁を土台にほんのり煮干し香らせた感じの癒し系新宿・だるま製麺所の麺は約1.5x4.5mm断面のかん水少なげな平打ちストレート麺これまた癒し系癒し系スープと癒し系麺の奏でるは、うどんないし沖縄そばに通ずる塩梅具材は、チャーシュー、お麩、海苔、霰切りのネギ、増したはるたまチャーシューは豚の腕＆バラ、どちらもトロケるような仕上がりでこれまた癒やされるホッコリ感マックスの逸杯✨",
            "ミシュランガイド東京2023でビブグルマンに選ばれた。新橋駅前ビル1号館にある昼のみ営業のラーメン店。女性店主の野口さんの他に男性スタッフがいて、2人でラーメンを提供していた。カウンター6席しかないため、10人ほどの待ち行列が出来ていて、先に食券を購入して並んだ。特製中華そば（1,400円）を頼んだ。チャーシューを仕込む時に出る出汁と煮干しの出汁に、辛めの塩ダレとラードを利かせ、だるま製麺所で製造しているオリジナルの平打ち中太麺を合わせたラーメン。豚のウデとバラを醤油で煮たチャーシューは、かなりトロトロで、切り置きせず、提供する直前で切ってのせていた。スープが並々と注がれていて、メンマ、ネギ、海苔、玉千代麩がトッピングされていた。かなりしょっぱい味で、甘味はほぼなかった。夜の〆に向いている感じのラーメンだなぁって思った。口コミが気に入ったら、アカウントフォローとお店の保存をお願いします。",
            "新橋駅前ビルの１階にある『はるちゃんラーメン』を訪問。昼間だけの営業らしいです。✔︎中華そば大盛り（990円）10分で着席し、そこから５分で着丼。ノーマル中華そばでも、結構華やかな見た目です。♦︎スープを一口。熱々の塩スープです。ほんのりと煮干しが香るスッキリ仕立て。塩っぱいと感じる少し手前で、このあたりの塩梅が人気の理由でしょうか。麺はモチモチの平打ちタイプ。スープが麺の邪魔をしないというか、麺が主役のラーメンだと思いました。そんな麺の魅力を引き出す繊細なスープですから、味変はくれぐれも慎重に。どうしても味変を我慢できない愚かなワタシは、ニンニクとコショーの両方にトライしましたが、特にニンニクはかなり味変してしまいました。((((；ﾟДﾟ)))))))  ﾅﾝﾄﾅｸ  ﾜｶﾘｿｳﾀﾞｹﾄﾞ...最後にもう一度、とにかくスープが熱いので猫舌の方はご注意を。それと、本格的に暑くなる前の訪問が吉だと思います。",
            "新橋の「はるちゃんラーメン」さんに初訪問。他のお店に行く時にいつも並んでいるので気になってました。ちなみに、こちらのお店はまたまたロータリー側の「新橋駅前ビル」にあります。このビルは本当に「良いお店率が高いビル」ですね。ちょっと早めの午前11時に地下一階のお店を訪問。が、既にお店は満席で外に3人待ちでした。午前10時からやってるのですね。店頭の券売機にて食券を先に買ってから列に並びます。基本かつ人気メニューの「中華そば」890円を選択。「特製中華そば」もありますが、1,400円でしたので。他にも「はるたま〜こだわりの半熟玉子〜」200円や「有難豚の背脂」150円、「有明海産の初摘み青混ぜ海苔」250円、「辛くする。」100円などなど、気になるトッピングがありました。10分ほどで座れ、更に数分待って「中華そば」の到着です。まずはスープを一口。「美味しい！」。これは誰が食べてもそう言うに違いないスープだと思います。そして、麺。隣で食べている人をチラ見した時に分かってましたが、このスープから想像する麺としては太い。もっとベーシックな「中華そば」の麺をイメージしていましたが、太さ的には稲庭うどん的と言うべきか。しかもモチモチです。このスープともちもち稲庭うどん風麺だけで、がっつりハマりましたが、他の具材も主役に決して負けてません。噛み締めるたびに味が出てくるチャーシュー、歯応えの良いメンマも添えてあると言うよりも量もしっかり準主役級、更には多めのネギも存在感あり。どれも存在感がありながらも全体としてとても良いまとまりがあります。初訪問でファンになりました。まだまだ試してみたいメニューや味変アイテムがありましたので、確実に再訪させていただきます。そして、コレを読んでくれた皆さんに自信を持ってオススメします。ごちそうさまでした！",
            "▼総括ビブグルマンに掲載されたラーメン店。いまはタイミング次第では並び時間も短いので、混み合う前にぜひ。▼こちらのお店を選んだ背景土曜日のランチに▼ロケーション新橋駅徒歩3分くらい▼食べたもの中華そば大盛り(990円)はるたま(200円)▼来店日時土曜日の11時30分すぎくらい。店内は満席で順番待ちになりました。▼サービスについて【注文方法】・食券制のお店です。入り口付近にある券売機で食券を買います。小さなお店なので事前に千円札を用意して来ることをおすすめします。・店員さんが座席を案内してくれますので、座席についたら食券を渡して注文します。【座席】・カウンター席：6席※グループで訪問しても座席が空いた順に案内されます。隣合って座れれるかどうかは座席が空くタイミング次第になります。【卓上の調味料】・胡椒・にんにく・お酢【店内の清掃状況】・開店からまもないこともあり設備は真新しく、また清掃が行き届いていてとても清潔です。【店員さん】・お伺いした当日は2人の店員さんでお店を回されていました。テキパキと動かれていました。▼味の感想【スープ】・ゲンコツやバラ肉などの豚肉系に煮干しを加えた清湯系スープです。塩味はやや強めなので、薄味が好みの方はオーダー時に味薄めとお願いした方が良いかもしれません。・ほかの「ちゃん系ラーメン」同様にアツアツに加熱したスープがなみなみと注がれているのが特徴です。丼も温められているので、最後まで熱いラーメンが楽しめるのは素晴らしいです。・味変には卓上のお酢かニンニクを。どちらもごく少量でスープの表情が変わります。【麺】・やや縮れのある平打ち麺を使用しています。スープをよく持ち上げてくれるので、麺とスープの絡みを思う存分楽しめます。・麺単体としては小麦の香りが強めで、噛み締めるとモチモチした弾力のある食感でとにかく美味しい。ここまで美味しい麺はかなり珍しいと思います。【具】・具はチャーシュー、めんま、ネギ、海苔にトッピングのはるたま(味玉)の5種類。・チャーシューはバラ肉の煮豚ながら、切り方や部位に差をつけることでさまざまな表情を見せてくれます。ちゃん系ラーメンらしく塩味がだいぶ強いので、増量する際はご注意を。",
            "凪グループのちゃん系でミシュランビブグルマン獲得ですが凪グループのちゃん系がミシュランビブグルマン獲得とは意外な印象ですねｗお店は新橋駅前ビルの飲食街の1Fの中にあります。食券は先に買います。ミシュラン効果で常に行列が出来ている感じです。券売機から特製中華そばを購入しました。お店はカウンター、厨房共に狭くて中々、窮屈な間取りです。席に着き食券を渡して暫くして着丼です。まずはスープですが豚骨清湯と淡麗煮干しのスープで一見あっさりですが煮干し油の添加が多めでややオイリーな感じです。出汁の構成はシンプルですね。味としてはやや塩分強めでバランスはまずまずですが正直これでミシュランビブグルマン店かと言われればやや疑問ではあります。どちらかと言うと庶民的なジャンキー感もあるのでどう言った基準なのか？と思います。トッピングは崩れ豚バラチャーシュー、味玉、メンマ、手毬麩×2、海苔×5です。麺は自家製麺で平打ちの太麺です。",
            "乗換で品川駅にせっかくなのでラー活を凪グループからの所謂「ちゃん系」のこちらへ駅チカで済ませたかったしでも探したわ(-_-;)ビルの中だったのねビル内でも探したこんな場所にって感じエスカレーターの死角行列出来てたからわかったようなもの平日１４時近く外待ち５人目へえーと、先に食券買って並びます基本、中華そば一本あとは特製とか大盛り、トッピング中華そば　８９０円を食券買って行列へ煮干しの香りがいいですね回転はあんまり良くない？１５分程経って入店激セマですね・・・マジでＬ字カウンター６席１人分減らせばいいような気がしますがミシュラン選出でしたよね食べにくさとかは選考に入らないのですかね個人的に、入りずらいというか、座りにくいのは抵抗ある食べてるのが丸見えなので、自分がどの席になるのか非常に気になる^_^;左奥には行きたくないですね入りずらいし、出にくいそこだったら、後客に、お先にどうぞって言いたい位(笑)運良く手前右端水はセルフ紙コップです飲み終わった紙コップも自分で退店時捨てます後で分かりましたが、女性店主さんなんですね男性スタッフ一名とで切り盛りワンロット２杯の模様味玉は片方を固定した糸で切ってましたタレはレードルで丼には先にネギ投入スープをザルで濾して注ぎます並々と注がれたスープが印象的豚清湯スープは塩だったんですねしょっぱいのでグビグビとはいけないでも美味しいスープです塩分抑えると「田中そば店」みたいな？麺は自家製麺平たいタイプ柔らかいタッチですが、コシはあります乱切りチックはチャーシューはホロホロ歯に挟まるけど^_^;メンマはコリコリ色を見ても「田中そば店」チック卓上調味料で味変をニンニクはしょっぱさに拍車酢はさっぱりするけど、個人的にいらないかも結構ガツンとくるラーメンですねこの立地で８９０円ならお得？個人的に「ちえちゃんラーメン」の方が好みこの狭さがクセになるのかも？？？",
            "この日は有給休暇。久々に新橋で飲み歩いてみようかなと思い、まずは腹ごしらえ。いわゆる「ちゃん系」でもちょっと違う？と噂のコチラヘ☆14時を回ったあたりの訪問でしたが、外待ち6くらい。席が少ない(6席)こともありますが、やはり人気なんですね〜(^◇^;)背脂やばら海苔みたいなちょっと気になるトッピングもありますが、基本の中華そば(890円)にすることに。なお、いわゆるちゃん系のお店は中華そばともり中華の二本立てですがコチラは中華そばのみの販売みたいです。さて、中華そば。豚出汁がわりとしっかり出たスープは他にありそうで中々ないちゃん系らしいスープだなと。卓上調味料はあまりなく(酢と胡椒、調味料じゃないけど玉ねぎのみじん切り)、他のお店はもう少し何かあったような？胡椒はまあ合いますわな(^^)平打ち気味でうどんのような麺もやや柔らかめの茹で具合がスープとの馴染みも良く美味しい♪麺量は並でも結構あるので大盛りは考えての注文を。チャーシューはデフォルトでも結構入っているのがまた嬉しい。味の入りは結構しっかりめ。ご飯が食べたいな（笑）総じてちゃん系らしい、懐かしさがありつつも古臭くない一杯。ただ、ここの評価がやけに高い理由は正直よく分からず。他のちゃん系に比べしょっぱさが抑えめで食べやすい印象だけど、そのしょっぱさが中毒性のようなものがあるようにも思うし・・・背脂や海苔、辛味などのトッピングをつける方がコチラの真価を発揮するのかもしれません。"
        ]
    },
    {
        "store_id": 96,
        "name": "麺屋 我論",
        "latitude": "35.69433217177581",
        "longitude": "139.704649667178",
        "review": [
            "ゴールデン街の奥まった場所にあるラーメン屋兼バー。ゴールデン街の中を歩いていくしか道はなく、昭和ノスタルジーの雰囲気を味わいながらたどり着く。裏側に抜けるとすぐに吉本興業本社がある。入店すると先客2人。奥まったところに券売機。ニララーメンの写真が大きく貼られていたが、煮干しラーメンを選択。着丼までの提供スピードは早い。ここのラーメンは炭酸水で炊いているとのこと。炭酸は熱で抜けると思うが、途中過程で出汁をうまく引き出すことができるということで、巷では話題になっている。そうしたネタをいち早く取り入れたのがこの店。店主も若い。その真価やいかに、と思って一口食べたら、確かに出汁はしっかりと出ている。これは美味しい。旨味が濃縮されている。炭酸パワーすごい。麺も重量感のある細麺え独特な感じ。ネギは辛くなく、背脂は硬さが残るもの。一つ一つのピースがしっかりと差別化されていて、それぞれがいいように作用している。いかにも新進気鋭のラーメンバーという感じ。今後の発展に期待したい。炭酸ラーメンは2022年にブームになる予感がする。",
            "本日もかっとばしてまいりましょう。コメントジャンジャンどうぞ。励みになります。東京都新宿区歌舞伎町1丁目。住所は素晴らしい名前ですが、ゴールデン街の奥にあります。むしろ電車でいくなら新宿駅よりも東新宿でラ〇ホテル街を突っ切って歩いていったほうが近い場所にあります。営業時間は概ね11時30分から22時30分。歌舞伎町だと若干閉店は早めでしょうか。車だと区役所通りが目印ですね。テルマー湯のすぐ裏なので目印としてはわかりやすいかもしれません。入口入って右奥に券売機があり、カウンーが10席ほどぐるりと囲っています。基本的に奥のカウンターは使えず、手前のL字型に座る形になります。2階が雰囲気の良いバーになってますが、時間帯の制限があるそうです。化学調味料を一切使わないを売りにする店。最近意識が高い御店が多くていいですね。複数人のため特製塩と特製醤油をぽっちします。ともにジャスト1000円。男性の2オペ。場所柄外国の方も多く、当日外国の方が来てましたが、かなり店員さんが大変そうにしてました。もう少し英語でもメニューの説明が出来ると良いですね。大盛がない店です。大盛の代わりにカレー400円を出していて、それがお茶碗1杯のもので人気だそうです。8分ほどで着麺。特製醤油派真ん中に赤トウガラシが乗っており、アクセントになっております。角切りチャーシューも麺はパツ系の低加水ストレート細麺。煮干し系と動物系がほどよく混ざった絶妙の味。具は角切りチャーシュー、メンマ、ネギ、海苔。特製塩は、チャーシュー、メンマ、糸唐辛子、ネギ、海苔、たまごのラインナップ。チャーシューがボリュームがあるものでした。非常に雰囲気のある店で、昔はバーだったとのこと。3年目だそうですが、素晴らしい存在感と味。ラーメン屋ではなかったら、ビールやウィスキーで長居したい雰囲気のある御店でした。また御邪魔させていただきます。有難うございました。",
            "麺屋 我論（歌舞伎町）再訪！煮干しラーメン平日14:07到着待ち無し入店▼食券--------------------煮干し1,000円にする※今日も担々麺無し、残念！14:12着丼小ぶりのどんぶり、盛り付けの見た目も本当美味そう。煮干しラーメンは初極細麺と煮干しと背脂のスープがよく合う旨い完飲完食です。まだ、そんなに知られてないようなので、今のうちに、行っとこう。次は担々麺やってるの確認したら行こうご馳走様でした。14:21退店所要時間:14分#らーめん #拉麺 #ramen #noodle #ラーメン #ラーメン日記 #ラー活 #麺活 #麺屋我論 #歌舞伎町グルメ #歌舞伎町ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #ニボラー #煮干しラーメン #担々麺が食べたい",
            "東京都新宿区歌舞伎町1-1-5 Diner5GALLONS 1F新宿ゴールデン街の中にあります。何度も行くゴールデン街ですが、偶然前を通りがかって、初めてこのお店の存在を知りました。説明によると元々1階と2階がバーだったそうですが、1階をラーメン屋さんにしたそうです。土曜日の19時40分にお伺いしました。すでに４～5人の外国人客がラーメンを食べていました。後から来たお客さんも皆外人でした。一番奥にある券売機で、煮干し1000円の食券を購入し、お店の人に渡しました。券売機はめちゃくちゃ狭いところにあります。8分程で煮干しラーメンが提供されました。麺はストレートの細麺でぱっつんタイプですがとてもスープに絡んで美味しかったです。スープは煮干しが程よく効いていてあっさりしています。別皿で提供された柚子胡椒でいただきました。ねぎと角切りチャーシューがたくさん入っています。美味しかったです。ごちそうさまでした。",
            "BAR５ガロン・グループが経営するゴールデン街のラーメン専門店は、モダンで、ハイレベルなラーメンを取り揃える、思いの外、本格派で侮れない！以前から気になっていたお店で、週末のランチタイム。口開け時間での訪問。５ガロン＝約20リットル、ぐびぐび酒をのむ感じのBARが出しているラーメン専門店で、店名は「我論」。カウンターのみの店内は、ジュークボックスに、骸骨模型と、ラーメン店ではない、BARの雰囲気。にもかかわらず、メニューを見ると……特製醤油は生姜ベース、にらラーメン、タンタンメンなど、本格的なラーメン専門店・顔負けの品揃えです。◆特製塩ラーメン　1,100円澄み切った塩スープには、豚脂が少々、しっかり巻かれた豚バラ肉の叉焼に、塩漬けメンマ、白髪ねぎ、カイワレと糸状の唐辛子がアクセント。そして、メーカーズマークで漬け込まれた半熟卵。風味豊かで、ほんのり味付けされた、玉子がとってもイイ感じ！芯のある、きりっとした細い麺も、滑らかなのど越しで、スルスル食べすすみます。そして、味変用の柚子を投入。柑橘入りで、香り高く、これで更にウマウマ。次回は、生姜醤油にしてみようと思います。",
            "お昼ごはん■ニラメン¥1,200（税込）新宿ゴールデン街にあるラーメン店『麺屋 我論（がろん）』。お店に入るゲートには、骸骨のオブジェがお出迎え。店内は、ゴールデン街の雰囲気を踏襲するかのように、バーのような内装とコの字のカウンター席。もともとバーを居抜きで使用してるようだ。週末の14:30頃に訪問。先客はゼロ。淡麗系のラーメン推しの店だが、お目当ては「ニラメン」。その名の通り、ニラのラーメンだ。券売機でニラメンを購入し、待つ。スープをつくり、麺を茹で、丼へ入れる。そして、大量のニラを降下。チャーシューを載せ、最後に胡麻油？をひと振り。5〜6分ほどで丼が到着。香ばしい香りにニラ独特の香り。ニラは食べても食べても減らない。ニラに溺れるラーメン。麺を押し上げる。低加水の細麺がニラによく絡む。動物系と香味野菜の清湯スープに、ニラのひとクセ、そして鷹の爪のピリ辛さがマッチした一杯。角切りにされたチャーシューは鶏肉。ちょっと臭いが気になる。少し表面を炙るだけでも、香ばしさが増して、いいのではと感じた。途中、卵黄を崩すが、大量のニラに埋もれていく笑。さすがにニラは食べきれず。なんだかスタミナが付いた気がした昼食であった。",
            "背脂煮干しらーめん in麺屋 我論続いては32年振りにゴールデン街の花園三番街通りやまねき通りやってきました(ⓛωⓛ)当時の店はほとんど残ってないけど懐かしいですね(ⓛωⓛ)1階部分の狭い隙間に２階がつながってるのそのまんま～♬︎(ⓛωⓛ)麺屋我論さんへ(ⓛωⓛ)え？本日4杯目ですがどーしたんですか？(笑)扉を開けて奥の方に自販機があります(ⓛωⓛ)背脂煮干しらーめん(ⓛωⓛ)ﾎﾟﾁｯ単なる勘ですが今まで見た事ないラーメンと出逢いそうです(ⓛωⓛ)暑いので1枚脱いで…店内の雰囲気はそうだな〜アメリカでデトロイトにあるバーのような？テレビでしか見たことないけど笑骸骨に興味深そうですね(ⓛωⓛ)スープを背脂の塊から流れる脂が熱々となっており甘味もありますね(ⓛωⓛ)そこの下を潜ってスーッとすくい上げると煮干し～♡(ⓛωⓛ)動物系も少しあるような煮干しの苦味が不思議な感覚にあり苦味あるけど丸くっていうのこれも炭酸水によるチューニングかな(ⓛωⓛ)美味しい♡(ⓛωⓛ)おや？1個の唐辛子なにか違う雰囲気(ⓛωⓛ)この匂いは酢ですね(ⓛωⓛ)中に染み込んだ酢がちぎると酢が流れるという味変もナイスです♬︎(ⓛωⓛ)麺はパッツンの細麺にありスープと闘いながら少しずつ馴染んでいくというしっかりと構えた小麦感にあり美味しい♡(ⓛωⓛ)あ〜美味しかった♡(ⓛωⓛ)無化調でここまで出来るのすごいですね♬︎(ⓛωⓛ)ごちそうさまでしたー♬︎(ⓛωⓛ)思い出を蘇らせて裏通りからでもう一度大つけ麺博を見てこよう(ⓛωⓛ)あ、またギル様いらした…笑",
            "週末の19時台に一人で訪問しました。飲み会の前に時間があって、お腹が減りすぎてしまって、、、このラーメン屋さん気になるんだよな～～と思い吸い込まれました。(笑)券売機で購入。塩にしました。トッピングに好物の煮卵を。開店直後の時間帯で他にお客さんはいらっしゃらなくて、店内は落ち着いてました！数分で着丼。スープを一口飲んでみて、油っぽいなという第一印象。コクのようなものを見つけられませんでした。麺を食べてみて…普通の中太麺です。コシが欲しい私にとっては物足りず。こだわりの小麦を使用されているとのことでした。初めて麺リフ写真を撮ってみたものの、我ながら下手すぎｗスタッフの方が、チャーシュー乗せ忘れてしまったそうで後から提供してくれました。薄くてうまみも無ければ柔らかいわけでもなく……そしてそして、トッピングの煮卵。これがとても美味しかった！！！！！メーカーズマークで漬けてあって、コクがすごい！黄身まで旨味が凝縮されてます。お酒の臭み的なものは全くありません。めちゃうま〜♡煮卵のためだけに行っても良いと思う。でも本体があまり好みではないので、再訪は無いかな。お支払いは現金のみです。訪問時評価 3.64",
            "新宿方面への立ち寄りがあったため、以前からBMしていたこちらのラーメン店「麺屋 我論」へ初訪問しました！この日は平日金曜日で21時半頃の訪問でしたが、特に待たされることもなく、スムーズに入店出来ました。メニューですが、元々お目当てだったニラ麺の存在をすっかりと失念しており、今回は特製醤油を注文しました。・特製醤油　　　　　　　　　　　　　　　¥1,100(税込)肝心のお味の方ですが、特製醤油はすっきりとした淡麗系スープに生姜と玉ねぎ、そしてたっぷりの背脂が入っていて、やや細めのストレート麺との相性が良くて、めちゃくちゃ美味しかったです！追加トッピングとして柚子胡椒ベースの青唐(無料)が付いてくるので、途中から投入すると少しピリ辛な感じで、味変も楽しめました！具のチャーシューはとろっとろに煮込まれており、箸ですくうとホロッホロに崩れる感じで、背脂スープと絡めながら食べると美味しかったです。味玉は火の通し具合がちょうど良く、味も染みていてこちらも美味しかったです！総括としては、生姜と玉ねぎ、背脂などといった組み合わせで全体的にバランスがとても良くて、なかなか大満足な内容の一杯でした！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "訪問2022年7月21日場所新宿駅から歩いて6分予約なし待ちなし人数2人金額1200円／人注文ニラメン（数量限定）メモ新宿にあるラーメン屋。新宿駅東口から徒歩6分。新宿三丁目駅からも同じくらい。新宿ゴールデン街のDiner5GALLONSの1階にお店はある。もともと1階も2階もバーとして営業していたが2020年6月20日に1階をラーメン屋としてリニューアルオープン。2階はそのままバーとなっている。同じ新宿ゴールデン街に姉妹店としてバーのBar 5GALLON、ハンバーガー屋のDiner 5GALLONS、パスタ食堂のGALLONIがある。無化調スープに国産小麦100%の麺を使用。定休日は日曜日で祝日は営業。営業時間について11時30分から15時までと18時30分から22時30分まで。席はカウンター12席のみでテーブル席や個室はなし。食券制。カード不可、電子マネー不可。子ども可。テイクアウトあり。"
        ]
    },
    {
        "store_id": 97,
        "name": "東京駅 斑鳩",
        "latitude": "35.680263671909586",
        "longitude": "139.76799477633486",
        "review": [
            "東京駅グルメレポです(笑) 東京駅B1八重洲中央口改札を出て右へ進むとラーメンストリートがあり、「斑鳩 東京」さんにお邪魔させて頂きました！遅ればせながらラーメンストリートデビュー戦です！(笑)函館あじさいとソラノイロさんは並びが多く結構待ちそうな感じでしたので、比較的並びが少なかった斑鳩さんをチョイスしました！ 午後12時30分頃の訪問では、4名程の並びに接続して10分も待たずに入店となりました！先に食券を購入してから並ぶシステムのようでした！店内はカウンター14～16席位、4名掛けテーブル2席といった感じでした！東京駅という事でキャリーバッグ等荷物も置きやすい感じで良かったです！ 今回は初訪問という事で一番人気のこちらをオーダーしてみました！ 『魚介とんこつ 濃厚東京らー麺￥1,150』 並んでいる時にスタッフさんが食券を回収して注文を確認してくださっていたので、入店からは5分も待たないうちに登場となりました！ おぉ～めちゃめちゃ濃厚そうな魚介とんこつスープが旨そうですね！！大判チャーシューが2枚入って、煮玉子、メンマ、ナルト、ネギと豪華なトッピングにテンションも上がっちゃいますね！！先ずはスープをひと口、魚(う)おぉ～！！(笑)ガツンと魚介を感じて、後から豚骨の味わいというような感じでめちゃめちゃ旨いですね！！麺は少し太めでモッチリとした食感もあって濃厚なスープがめちゃくちゃよく絡んで旨いですね！！卓上には味変として“利尻昆布酢”と“ゆず入り七味”もあって楽しめますね！！せっかくの濃厚なスープのバランスを崩したくなかったので、レンゲですくったスープに数滴垂らして試してみました！！スッキリとした味わいを楽しめて良い感じの味変ですね！！今回はオーダーしませんでしたが、この濃厚なスープはライスとの相性もバッチリそうですね！！ あっという間に美味しく完食です！！食べ終えた13時頃には外待ちの並びはなく、直ぐに座れる状況でした！！機会があったら、“ハマる人、続出”表記の『超濃厚』も食べてみたいですね！！大変美味しゅうございました。ごちそうさまでした。",
            "東京駅近隣で昼時を迎えた火曜日ですが、この場所で食事に困ることはまずありません。改札内外を問わず東京駅には数多の飲食店があり、いつも「何処に入ろうか」と目移りしてしまうのですから。この日はラーメンストリートにあるこちらのお店へ。入店待ちの列が恒例となっている人気店です。■『濃厚東京駅らー麺』-1,150円-お店の定番メニュー、食券機には「人気 No1」との案内もありました。魚介ととんこつによるダブルスープはトロリとした粘度があり、とんこつの嫌な臭みは皆無。まずは一口啜ってみると、その名の通り「濃厚」且つ個性的な味わいが旨みと共に口中に広がります。このスープがモッチリした食感を持つストレートの細麺によく絡み、どこかつけめんを食べているような錯覚を抱かせましたが、スープと麺を一緒に頂くことによって豊かな美味しさが終始楽しめました。難点としてスープのみの味わいと塩気が私にはやや強過ぎたことが挙げられますが、美味しさを底上げするチャーシューや穂先メンマ、海苔などのトッピングがそれを補って余りある存在となり、総じて及第点。他のメニューへの期待すら抱かせ、是非また伺いたいと思える食後になりましたね。次回もよろしくお願いします。美味しいラーメン、ごちそうさまでした。",
            "六厘舎でつけ麺を食べて満足しましたが、もう少し食べたい・・・。新幹線の時間まで余裕もあるし、折角なのでもう一杯ということで、人気店をはしご。他にも人気店はありましたが、こちらのうにまぜそばが気になったので。・うにまぜそば（1000円）店内は１組だけ。朝の10時半頃ってこんなもんですよね。六厘舎が異常なんだと思います。食券を渡して５分程で到着。麺、うにソース、チャーシュー、メンマ、あられ、水菜以外茶色です。もう少し彩が欲しいですね。麺と具をよく混ぜてからいただきます。和風出汁を感じるうにソースと硬めに茹でられた、ほんのり芯の残る麺と合わさって悪くないです。ラーメンというより和風パスタを食べている感覚です。ただ、甘じょっぱいチャーシューを食べてここがラーメン屋さんだということを思い出させてくれます。これは好みの問題だと思いますが、これだったら私はパスタ屋さんへ行くかなと思いました。また東京駅でこれを食べたいとは思わないです。次は定番のらー麺を食べようと思います。",
            "東京駅ラーメンストリートにある人気のラーメン屋さんラーメンストリートはその名の通り、複数のラーメン店が一角に集まっていて、ラーメン好きにはたまらないエリアこの日は新幹線の時間まで40分しかなかったのでマインド的にラーメン一択になっていて、東京駅でラーメン食べたいと思ったらまずラーメンストリートに行けば間違いない「東京駅　斑鳩」は初めての訪問だったけど11時20分頃で2人待ちだったけど回転が早くすぐに入れたまず食券を購入してから列に並びます。おれ好みの濃厚な魚粉系ラーメンがあるそんな中、オーダーは「超濃厚東京駅らー麺」いきなり超濃厚にしちゃいました店内はカウンター席が16席、4名テーブルが2席あるけど、こちらはピーク時はもちろん相席に。卓上には味変の胡椒や利尻昆布酢なるものがあってこれは気になる絶対味変させようと思いながら待つ！着席してから10分ほどで提供されてスピードも良き激戦区エリアにあるお店だから手際がよくてスムーズ✨✨濃厚なラーメンだけに男性客ばかりと思ったらカウンターの向こう側6名全部女性万人ウケするラーメンだと思う気になったら是非行ってね______________________________________【オーダーメニュー】(訪問時の税込価格)◆超濃厚東京駅らー麺(¥1,200)ラーメンは見るからに超濃厚脂の膜で湯気が出ないほど笑スープは良い意味でめっちゃ濁ってる笑具材はチャーシュー、メンマ、海苔、卵、長ネギ、ナルト特にメンマの大きさにビックリした！卵は半熟具合が最高だし、チャーシューはスープが濃厚な分、味は控えめだけど、めっちゃ柔らかい麺は中細麺で、少しウェーブがかかっています。スープが麺に絡まり、レンゲが要らないくらい味変の利尻昆布酢は3プッシュくらいしっかり入れたけどめっちゃサッパリするから濃いと感じたら良いと思うおれは無しでも全然平気だった______________________________________【オススメポイント】超濃厚ラーメン具材が豊富味変の利尻昆布酢提供スピードが早い______________________________________【店舗情報】店名：東京駅　斑鳩住所：東京都千代田区丸の内1-9-1 東京駅一番街 B1F最寄駅：東京駅徒歩1分営業時間：10:00～22:30(L.O.22:00)定休日：なし予約：不可駐車場：なし",
            "この日は出張で東京へ。何年振りだろう…コロナじゃなくても元々出張なんてほとんどないので、とても感慨深いです。先日はプライベートで来ましたが。まさか、こんなにすぐに東京に来れるなんて嬉しいね～。とりあえず東京駅でランチでも。久しぶりに六厘舎でも行こうと思ったけど、40分待ちは無理だわw近くの斑鳩に行ってみました。こちらは10分待ちくらいでした。私の大学時代に、九段斑鳩がすごく流行った気がします。それこそ六厘舎も2時間待ちとか、そんなカンジでした。両方とも行動範囲でしたが、当時はラーメンなら二郎ばかりだった気がする。勿体ないことをした(^^;)予想通り10分ほどで入店、着席後もだいたい10分くらいで着丼です。スープは少し粘度のある動物系スープです。魚介も感じるけど、豚骨がスープのベースですね。たしかに濃厚感はあるんですけど…ちょっとぼやけたカンジかな。タレのせいかな？もう少し芯の通った味がいいです。麺は中細ストレート、ツルッと感の麺です。具はチャーシュー、メンマ、味玉、なると、海苔です。メンマは結構好きなカンジですが、チャーシューとかはもう少し味がしっかりしているといいかな。う～ん、正直期待外れでした。東京駅内だから値段が高いのは仕方ないけど、コスパも今ひとつ。定休日の関係で本店に行くことは難しいけど、いつかきっと…",
            "【最寄駅】東京駅徒歩2分ラーメンストリート【予算】〜1500【概要】東京駅直結で年中無休で営業するラーメン屋。激戦区のラーメンストリートの一角に君臨しています。本店は市ヶ谷にあり、とんこつラーメンですが、魚介の風味を取り入れた一風変わった味わいです。ラーメンストリートは、22:30がラストオーダーなので、仕事で帰りが遅い時など嬉しいです。1000円弱で基本となるメニューを食べることができます。【メニュー】・濃厚東京ラーメン(1200円)【メモ】今回は、脳みそフル回転させてヘトヘトの仕事終わりに訪問。久しぶりにラーメンストリート一周をすることに、、、。そして、初めて訪問するのがこちらのお店。今後の基本となる大切な1杯！ベースとなるのは、豚骨ラーメンです。そこに魚介の風味や分厚いチャーシューがゴロゴロ入っておいて、贅沢でした。しかし、1200円と少し贅沢かなと感じてしまう価格でした。僕は、味としては好みです。今後のラーメンストリート巡り乞うご期待です！！ご馳走様でした。※投稿時3.65",
            "東京駅で遅めの夕食。まぜそばが食べたい気分だったので検索すると、「うにまぜそば」なるものがヒットしたので訪問。さすがに平日の20時過ぎともなると空いてますね。食券購入後すぐに入店できました。うに東京駅まぜそば (1270円)うにまぜそばに味玉、チャーシューなどの追加トッピングがされたメニューです。丼の外側が油でヌルヌルしていて嫌ですね。空腹が激しく、写真を撮る前に少し混ぜてしまいました。もう少し綺麗に盛り付けられてましたよ。しっかり混ぜて、一口。うーん何とも言い難い。不味くは無いんですが、生臭さが目立ちますね。あとは食感の変化に乏しいです。ネギなり玉ねぎなり入れて欲しい。半分くらい食べ進めた所で飽きがきたので、卓上の昆布酢を投入。これはさっぱりして良いですね、ただ昆布の風味はそこまで感じられない。イロモノまぜそばだとこんなもんでしょう。お腹いっぱいになったので及第点です。隣の人が食べていた魚介豚骨ラーメンは美味しそうでした。次があれば普通のラーメンにしよう。",
            "日本橋で打合せ。ランチタイムを外したので、東京駅の地下でサッと食べようと思い、こちら「東京駅　斑鳩」さんへお伺いです。ラーメンストリートはその名の通り、複数のラーメン店が一角に集まっていて、ラーメン好きには嬉しい場所です。どこにしようと悩みつつ、まだお伺いした事がなかったこちら「東京駅　斑鳩」さんへ。5名ほど待たれていますが、回転も早そうで、食券を先に購入してから列に並びます。オーダーは「濃厚東京駅ラーメン」。お店の席数もそこそこあり、列に並んでいる最中に食券を渡すので、列はどんどん進んで、10分ほどで着席できました。着席してからも10分ほどでサーブされます。さすがに過密エリアにあるお店だからか、手際がよく、流れがスムーズです。具材はチャーシュー3枚、メンマ、海苔、卵、長ネギが入っています。盛り付けがきれいです。スープを頂きます。豚骨と魚介の相まったとろみのあるまさに「濃厚」なスープ。かなり粘度があって、好みが分かれる印象。味はどちらに偏る事もなく、両方の良いところをしっかり出ています。麺は中細麺で、少しウェーブがかかっています。スープが麺に絡まり、しっかりスープも持ってくるといった感じです。チャーシューは適度に味があって、ほろっとした物、おいしいです。いつも思うのですが、駅ナカやショッピングモールでの提供はスペースや器具にも限りがあって「大変なのでは？」と思います。その様な中、ある程度のスピードをもって、一定のクオリティの物を提供するのは大変な事だと思います。せっかく1ヶ所に色々なお店がありますので、グルッと回ってみたいと思います。",
            "「東京駅 斑鳩」さん東京駅のB1にある「ラーメンストリート」にある人気店ですね！仕事を終えて羽田空港に向かう前並びもなかったので寄ってみました（　＾ω＾）・・・先に券売機で食券を買ってから店内へカウンター席はめちゃくちゃ狭くてぎゅうぎゅう(;´･ω･)（ 東京はこれが普通か・・・？）狭すぎてかなり窮屈ですが出来上がりまでじっと待ちましょう～「◇◆濃厚東京駅らー麺@1,150円◆◇」ノーマルのらーめんにチャーシュー1枚、味玉、穂先メンマ、海苔が追加されてます。5分少々で着丼。スープは魚介と豚骨のいわゆるWスープ・・・。とろっとして粘度が高く濃厚ですがくどさはなくなかなかうまいですね〜♪麺は中細のちょい縮れでツルッと食感でスープとのバランスもばっちり！チャーシューはトロトロ。穂先メンマも柔らかくて完成度は高いですねヽ(´▽｀)/濃厚だけど重たすぎないおいしいラーメンでした！！さすが、2000年代前半のラーメンブームを牽引したお店なのも納得ですね！！場所が場所なだけに値段は張りますが一度は食べても損はないと思います（　＾ω＾）・・・おいしくご馳走様でした～！",
            "うに東京駅まぜそば 1270円さて本年ラスト麺はまたもラースト。年末年始は休業してる店が多いしやってたとしても「年末年始特別メニュー」とか言ういらん事してる店もある中、ここラーストはどんな時でも平常運転。実にｽﾊﾞﾗｼｲ♪さてやって来たのは年の瀬の11時。既にどのお店も長蛇の列となっております。六厘舎なんかは数えるのもダルくなるくらい…でもラーストの店舗って大体どこも回転が早めなので、一般的なお店の行列に比べたら待たない印象がありますね。今回のお目当は九段下に本店がある「斑鳩」さんになります。まずは食券購入ですが…先達のレビューを読むと「それなりに美味しいけどやはり本店ほどは…」って感じに。んー、ノーマルのラーメン頼んだら同じ感想に落ち着きそうだなぁ…って事でちょっと変わり種の「うにまぜそば」をいってみる事にしました。なおメニュー名に「東京駅」が付くのはいわゆる特製となっております。11人待ちに接続する形で待ち。やはり回転は良く、10分と経たずに店内へ案内されました。なお待ってる間にチケットを回収され、半券を渡されてます。そして着席から4分ほどでサクっと配膳♪ではイタダキマス！《麺》中細でウェーブした形状です。デフォで程よく硬めでプリプリっとした食感が実に良い♪もちもち感もあり、小麦の風味も良いですね。まぜそばで麺がアレだともう全体的にアレですがコレはヨシ！《タレ》ウニソースは中々濃厚！でもクドさや重さはないバランス派です。なおウニの風味はホンモノとは違う「エセウニ味」ですが割と美味いです。まあこの価格でホンモノは使えませんわな。《トッピング》バラロールはほろほろに柔らかく、味の方も手堅く美味。味玉は半玉カットさてれてるのは嬉しいけど、半熟加減や甘みは今時の平均と比べたらやや下かな～？穂先メンマはシャクシャクが良いですね。あと、少量ながらあられのポリポリした香ばしさも良かったです。《昆布酢》何となく合いそうな気がしたので途中でﾄﾋﾟﾄﾋﾟ……あ、いいね！酸っぱくなる感じはほとんどなく、逆にマイルドで良い感じのサッパリ感が出ます。もっと入れちゃえﾄﾋﾟﾄﾋﾟﾄﾋﾟﾄﾋﾟﾄﾋﾟﾄﾋﾟ…うんうん、合う合う♪結構かけても味が壊れるなんて事はないですね！エセウニソースに昆布酢、すごく合う♪ごちそうさまです。ある意味で期待通りのエセウニ感、そこに予想外の相性の良さの昆布酢！あえて王道ハズして後悔する事も多々ありますが、今回のチョイスは成功でした♪価格はまあラーストならこんなもんだと思います。"
        ]
    },
    {
        "store_id": 98,
        "name": "鶏の穴",
        "latitude": "35.732592238666925",
        "longitude": "139.71472348493947",
        "review": [
            "上司と池袋で一緒に打ち合わせがあり、12時ごろに終わったので、僕から「ごはん行きませんか？」と尋ね、快くOKいただいたので、近くでご飯屋さんを探すと近辺にめちゃめちゃ美味しそうなラーメン屋を見つけたので『鶏の穴』さんに向かうことに。並んでないことを祈り恐る恐る向かうとなんと並び0。最高。駆け足で駆け込み、食券機へ。こちらのお店は現金のみの食券スタイル。中に入ると、厨房を囲うように席が配置されてお席は10数席ほど。座るとなかなか水が出てこない。上司が「すいません〜お水くださ〜い。」と言っても無反応。しばらくして怒った感じの亭主が現れて、半分も入っていないお水を置いていきました。「きっと忙しいからなんだよ」「なんか昨日嫌な事あったんだよ」そんなことを上司と言いながら待っていましたが、当然普通のお店ならアウト。てかここも普通のお店ですね。ここが本当に残念ポイントでした。なんやかんや10分ほどで着丼。ラーメンにしてはちょっと遅いですね。まずは一口。美味いんかい。濃厚すぎてびっくりしました。豚骨なのか？と言わんばかりのドロドロ具合で鶏の旨みが全面に出たラーメンでした。麺は中太麺で、僕が1番好きなタイプの麺で完璧でした。ラーメン屋あるあるなのかはわかりませんが、ホスピタリティだけ残念無念また来年て感じでした。美味しかった！",
            "今日は池袋駅から５分ほどの所にある「鶏の穴」さんへ行きました。こちらは白湯ラーメンのお店です。店内はカウンターのみで、１５〜１６席となります。入り口の券売機でオススメの「白鶏らーめん味玉入り」と「麦めし」を買い、カウンターに座ります。具材は鶏チャーシュー、メンマ、挽肉、ネギになります。スープを一口いただきます。濃厚でドロっとしていますが、臭みは全くありません。どことなく懐かしい味、そう天下一品に似ています。とても美味しいです。メンマは極太で味がしっかりしています。麺は太めのストレート、歯応えも良くスープによく合います。煮卵は半熟でトロトロ、濃厚スープといただくと良い感じです。焼印が可愛いですね。麦飯は濃厚スープと一緒にいただきます。スープとの相性も抜群で最後まで美味しくいただけました。こちらでは、これまでに訪れた全国の名店を紹介しています。良かったらご覧になってくださいませ。http://posoposo.jugem.jp/",
            "基本のクリーミーな鶏スープ（塩）でいただくもよし、リピーターであれば月替わりの限定メニューも魅力的なものが多くリピートローテーション入りのお気に入り店です。",
            "今回もお一人様ランチで来ました。今月の限定麺！バジル風　中華そバジルバジル好きだからこれは頼むしかない！大盛りでトッピング味玉つけました。たまご不足なのにたまごがあるって素晴らしい！！中華そバジルは鶏白湯とバジルのハーモニーを楽しめるラーメンです。麺はいつもより細麺で美味しくいただけます。スープは美味しいですよ。シナチクどうかなと思うけど鶏肉もバジルにあう感じでグッド！バケットとついてくるのでお好みのタイミングでスープに浸して食べる！うん！美味いご馳走さまでした。リピートするかというと悩ましいけどたまの変化球だから楽しいよね。来月は何かなーまた来ます。",
            "20時半過ぎの池袋。人気店と名高いこちらも、そろそろ空く頃では・・・、いや、あるいはすでにスープが切れたか・・・、と、モゴモゴ独り言ちながらお邪魔してみると、店前には6人程度の行列が・・・。とりあえずありつけそうな状況にホッと一息です。想像したより待って約20分後、食券機で食券を購入して店内でもう１回待って着席しました。店内はカウンターのみ10席程度。コロナ禍で座席を間引いた上で仕切りを立て、営業なさってるので、これだけ待ち時間もかかっちゃうんですね。お店もお客も大変です。頂いたのは、“白鷄らーめん”に味玉トッピングです。スープはスムースでクリーミーな、濃厚鶏白湯。いろんなものが溶け込んでいるような、複雑さが感じられつつ、でもぼんやりした感じはなく、鶏白湯としてはっきりした味わいであると思います。特徴的なのは挽肉が入っている点。麺を食べ終わってれんげでスープを掬うと、コロコロそぼろが口中に転がり込んできて、モグモグがまだ続きます。麺が終わった後のスープを咀嚼しながら楽しむというのも、一風変わった味わい方で面白いです。尚、見逃しちゃいけないのが、味玉に刻印されたお店のロゴマーク。遊び心、ありますね。鶏シャーシューも分厚く、旨味がたっぷり内包されており、しっとり柔らかい食感で食べやすくスープとの相性の良さは言うまでもありません。席間の仕切りも突破われ、席の間引きも不必要になり、100パーセントの提供ができるようになれば、より多くのお客がこの美味しさにありつけるようになるのに。１日も早く、そんな日が来てくれることを、祈ってます。",
            "お昼を挟んで池袋で映画を見て、映画館の向かいの大通りを挟んだ場所にあるこのお店。13時10分過ぎに到着。土曜日も重なり人気店とあって外国人のお客さんも来店。すでに外に10名と店内に5名ほどが待機状態。20分ほどしてやっと店内に入るも店内で食べ終わるお客さんが出るのをひたすらに待つのみ。最初の入り口に券売機があり食券を購入後店内に入り待つことに。白鷄らーめん大盛を注文。並んでから40分ほどしてようやく着席することが出来ました。店内はコの字を長くしたようなカウンター席。カップルも多く無理やり詰めて座るような仕切り方はせずに2人分でも座れるようにお客さんを順番に配置していました。着席してからは順番に出来上がるたびに着丼。小さくて深めの白い丼に、白っぽいクリーミーなスープと奇麗な盛り付けがラーメンを引き立てます。いつものようにレンゲでスープをすすると、一瞬塩味を感じましたがスーッと消えていくように甘みとクリーミーで独特の味わいが口に広がりました。麺は中細麺で茹で上がりは、モチモチっとした食感とコシと少し硬めの茹で上がりで食べやすい仕上がりに。量は大盛で225ｇ。スープは鶏を丸ごと使用した鳥にこだわった白湯スープでとろみがありあっさりとしたポタージュのような味わい。塩味が少なく、鳥のエキスが詰まったような濃厚さ。クセがないので最後まで飲み干せる逸品。盛り付けは鶏そぼろ、鳥チャーシュー、ゴマ油が香るメンマ。どれもこだわっている感じがしました。カップルを含め女性客が目立つ女性にも人気のお店のようです。今日はスタッフがいないため17時閉店の張り紙が。飲食店ならどこでも抱えるスタッフの問題。いくら美味しくても店主一人ではなかなかやっていけないという悩みが。好き嫌いはあると思いますが、最近流行のあっさりとした口当たりのスープにとは一線引いた秀逸なラーメンだと思います。接客も忙しいながらも丁寧にこなしていました。決してお客さんを急かさない空気感がとても居心地が良いです。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "随分とお無沙汰していましたが、池袋の鶏の穴さんへ行きました。鶏白湯が美味しいラーメン店です。　日曜の夜８時過ぎに行くと、店内はほぼ満席でした。先に食券を購入します。白鶏らーめん玉子のせを購入しました。　店内はカウンター席のみ、卓上の調味料も胡椒のみとシンプルです。　着席して５分ほどでらーめんが運ばれてきました。鶏白湯スープに、鶏チャーシューとそぼろ、味玉が乗った王道の鶏白湯らーめんです。　スープは、クリーミーで鶏油と鶏ガラの旨味が効いた濃厚なスープです。スープと麺が良く絡んで、とても美味しいです。　麺は中太のストレートで、卵麺のような甘みがあります。鶏白湯スープとの相性が良いです。　チャーシューは、もも肉を使った旨味を味わえるチャーシューです。少し固めの黄身のゆで卵と胡麻油を絡めた太めのメンマは、味や食感が特徴的です。　鶏の旨味を味わえる濃厚な白湯らーめんでした。今度は辛味を加えた赤鶏を食べてみたいです。",
            "＊きっかけ有休ってことで、また旨そうな店に食べに行こうと池袋へ、今回は特に決めず、ぐるぐる回ってみると、割と閉店している店が多く、ふと思い出したのがここです。混んでそうですが、さっそく行ってみました。＊アクセス池袋駅の東口に出て、明治通りをビックカメラがある方向に進み、交差点2つか3つ位の所で左へ行くと、ありました。＊到着1550位に着きましたが、待ちは無くすんなり入れます。＊店内へ店は大きくないですが、中に入ると奥行きがあって、思ったより席数あります。まずは入口で食券の購入っと！つけ麺もあり、迷いどころですが、温かいラーメンな気分なんで、1番人気の白鶏ラーメン、プラス煮卵をポチります！すぐにカウンター席に案内されて、10分弱位で着丼でーす。＊実食煮卵、ひき肉、鶏チャーシュー、青ネギ、メンマと入って、旨そうな見た目です。まずはスープから一口ゴクリ！少し塩味が強めで、とろみがあり、コーンポタージュのような味わいです。ひき肉や鶏チャーシューは、少し香草っぽい風味もあり，さっぱりした味わい、麺は細麺でスルスル入ります。スープの塩味が少し気になりましたが、さっぱりスルスルと食べれるんで、小腹が空いた時、ちょうど良さそうなラーメンでした。",
            "2021年4月18日（日）本日はラー娘のリクエストでこちらの店を初訪問。女性に人気の高い鶏白湯の店との事です。13時11分に到着すると、店の前では7名の先客が入店待ちの状況です。待ち客の顔触れを見てみると、確かに若干女性客が多めである印象です。今回は2人共「白鶏らーめん（玉子のせ）」の食券を購入し、店外並びに店内で待つ事合わせて22分ほどで席に案内されました。そして、店員さんに食券を渡して席に着くと、待つ事僅か4分ほどで待望のラーメンが到着です。白濁したスープには刻んだ白ネギが浮いていて、殆どストレートな中細麺の上にはチャーシュー、味玉、メンマ、挽肉、刻んだ青ネギが乗っています。先ずはスープを飲んでみると、塩ダレで与えたと思しき穏やかな塩味と共に、円やかでいて濃密な出汁の味わいが口の中に広がります。出汁は鶏が主体と思われますが、コラーゲン特有の臭味は一切感じられず、尚且つトウモロコシや根菜類による仄かな甘味を感じます。一方、スープの粘度は比較的緩めに収まっていて、巷に有りがちなドロドロの鶏白湯に比べて極めて優しい味わいに仕上がっています。次に麺を食べてみると、多加水寄りの中細麺が若干硬めに茹でられていて、靱やかなコシと小麦粉の風味をバランス良く兼ね備えています。ただ、硬めに茹でた多加水麺では若干スープの絡みに欠けていて、尚且つスープが穏やかである為に味わいが些か舌に伝わり難い印象です。次にチャーシューを食べてみると、ローストで仕上げた皮付きの鶏腿肉が厚めにスライスされています。肉質は醤油ダレで仄かに味付けされていて、噛み締めると鶏肉の素朴な味わいと共に滲み出た肉汁のコクや旨味が舌に素直に伝わります。食べ終えた感想ですが、スープ自体はとても美味しかったものの、味わいが穏やか過ぎて麺との相性に若干欠ける印象が否めません。一方、飲み干しても罪悪感の湧き難い優しいスープの味わいが女性人気の秘訣である様な気がします。尚、女性である筈のラー娘は、帰りの道中「麺からスープの味が伝わり難い！」と言う中年男性と同じ目線の感想を説いていました（笑）改めて訪れる機会があれば、次回は「つけ麺」を是非試してみたいと思います。ご馳走さまでした。",
            "鶏の穴の4月限定メニューが美味しそうだったので訪問。#紀州南高梅 を使用したつけ麺とのこと。松の実、竹の子、梅干しで「松竹梅」だそうです。鶏のまったりしたポタージュスープに梅の酸味がアクセントを加えていてスッキリ食べられます。竹の子の食感もメンマの代わりとしてバッチリ。松の実は名前の為に入れてる感が否めませんがそれはご愛嬌で。それにしてもこちらのお店は鶏チャーシューが本当に美味しい。とても美味しいつけ麺でした。The thick chicken slop dipping sauce with the sourness of the pickled plums is very tasty.#鶏の穴 #ToriNoAna#松竹梅 #梅味のつけ麺 中盛り #SyouChikuBai#池袋 #池袋_ラーメン #ikebukuro #ikebukuro_ramen#鳥白湯 #つけ麺 #期間限定"
        ]
    },
    {
        "store_id": 99,
        "name": "東京アンダーグラウンドラーメン 頑者",
        "latitude": "35.73030053866681",
        "longitude": "139.70979098491978",
        "review": [
            "今日はクラシックのコンサートを聞きに池袋にきています。その前に腹ごしらえ、池袋「東京アンダーグラウンドラーメン頑者」で、坦々あえめん、930円。辣油スープと太麺が絡んで、爽やかに辛くて美味い！ああ、美味しかった！こちらの「坦々あえめん」は2年ぶりです。さて着丼、辣油で如何にも辛そうですが、実は麺の下にもっと辣油とスープが隠れている。まずは麺と辣油、挽肉をしっかり混ぜ混ぜして食べる準備。麺は平打ち太麺、硬めの茹で具合。辣油スープとしっかり混ざったところで、麺が重くて割り箸が折れそうになりながら、ズルっと啜る。辣油スープと太麺が絡んで美味い！この食感、爽やかな辛味はこちらならではですね！挽肉もたっぷりあって美味しい！麺の量をS、Mで選べますが、私のような爺さんはSで十分にお腹いっぱいになりました。食べ進むうちに、混ざりきらなかった辣油スープが濃くなって、どんどん辛くなる！食べ終わると汗ばんでいました。ごちそうさまでした。",
            "【2023年3月初旬訪問　アーカイブ掲載】この店と言えば２０年以上前、第一次つけ麺ブームが起きた頃、川越駅前に颯爽と現れて一世を風靡するした店。私も無理矢理仕事を作って川越まで行き長蛇の列に並んだ記憶が有ります。そんな懐かしい店が池袋に出来たと聞き以前訪問してみたのですが場所が解らず別の店に行きました。しかし先日、偶然見つけたトンカツ屋さんでランチを済ませ出たところ、この店を発見。アンダーグラウンドとは地下の店って事だとやっと理解しました。その日はメンチカツを食べたばかりだった為約２週間後の夕方に再訪問。１７時過ぎですが行列こそ無いモノの店内は満席状態。券売機で、つけ麺を購入してカウンター席の中央付近に着席。暫し待機します。カウンター席は、お一人が鎮座しテーブル席には学校帰りの女子高生や小さなお子さんを連れた親子も食べていらっしゃいます。程無く、つけ麺が到着。かっては太麺を茹でる時間がかなり掛かって２０分近く待たされましたがオペレーションが向上したのか１０分弱。取り敢えず麺を一口。太麺で有りがちなゴツゴツした感じは無くてコシは有るモノの滑らかな口当たりです。次は付け汁に浸して一口。おお、この濃厚さは以前のままです。魚介豚骨スープは何だか非常に懐かしい感じで、最近食べて無かったので新鮮ですね！中盛りにしたので食べ着られるかとチョット心配したのですが、アッサリ完食。スープ割で締めました！老舗の店は味が古い感じを受ける事も有るのですが、この店は味の劣化は皆無。大変、美味しく頂きました！",
            "(23/3/10 11:25頃来店)王道のつけ麺が食べたくなり池袋へ。池袋はたくさんのラーメン、つけ麺にありつけるが、駅チカで確実なのはここ。930円で値上げはしていないのね、ありがたい。迷わず濃厚に。つけ麺は濃厚に限る、という持論なのでライトと迷うことはないが、辛つけめんはそのうち試したい。あと混ぜそばすごくおいしそうなんだよな。5分ちょっとで着丼。いつも通りのツルツル幅広麺。そして王道の魚介豚骨。濃厚なのにまろやかでカドがなく、まさに完成系。魚介豚骨でこのスープ以上には完成度上げられないんじゃないかと思わせる味。でもラーメンやつけ麺てそれでも新しい何かが生まれるんですよね。本当に競争の激しい、厳しい世界。自分には無理だわ。卓上アイテムの粗挽き胡椒はよく合うのでおすすめ。一口一口感謝しながら完食。スープはほとんどなかったのでスープ割りせずそのまま飲み干してしまった。スープ割しても良かったな。次回こそ辛つけめんかまぜそばを。",
            "ストレスがたまると、なぜか粘度高めのドロドロ系の魚介豚骨つけ麺が無性に食べたくなる私。笑本当は、KITTEの中の松戸富田麺絆のつけ麺が食べたい気分だったんですが、KITTEまで行く元気はなく、百日紅の濃厚魚介つけ麺もいいなぁと思いながら、あ、そうだ、池袋の駅ナカに頑者があったじゃんー！と思い出し、こちらのお店へ。久しぶりに訪店しましたが、いつもながら結構混んでいて、満席で入れず、食券を買ってから入口でしばし待つことに。ちなみに、オーダーは特製つけ麺を。そして、いつも一人で行くとカウンター席でしたが、今日は初めてテーブル席でおじさまと相席に。そうか、このお店はテーブル席は相席ありのお店だったのねとこの日初めて気がつきました。笑まあ、でもつけ麺はさくっと食べるので、相席も私的にはそこまで気になりませんでしたが。尚、つけ麺は、麺の量をSとMと選べてお値段は一緒なので、いつもMは食べれないかもとSにしちゃうんですが、この日はガシガシ麺を食べたい気分だったので、Mをオーダーしました。ツヤツヤの美しい麺は、Mだとやっぱり結構な量ですね。魚介豚骨を体が欲していたせいか、途中まではスルスルおいしく食べれました。ただ、つけ汁がMだと段々足りなくなってきちゃうので、後半は味が薄くなっちゃうのが難点でした。でも、やっぱりドロドロ系の魚介豚骨はストレスがたまっている時に食べるとおいしかったです。川越の本店にも久しぶりに行きたいな。",
            "この日は池袋で飲んでみるかとお昼過ぎから動き出し。例によって先に少しお腹へ入れておこうと言うことで向かったのはコチラ☆何年前か覚えてないくらいの時に訪れて以来の訪問で、その時と同じつけ麺ライト(Mサイズ)を注文。コチラは川越の有名店である頑者系列なので濃厚を食べるべきなんだろうけど、濃厚豚骨魚介は他でも食べれるしなぁ・・・と思ってしまう(^◇^;)ちなみにコチラは麺の量がSとMが同料金で、つけ麺はLとXLもあります。店員さんに「S、Mどちらですか？」と聞かれるのが何だかやだなと思う私はなんかやましいでしょうか（笑）さて、つけ麺ライト。何と言っても目を引くのは艶やかな麺(^^)平打ちでやや太め、風味もしっかりの旨い麺☆これはMサイズと言わずもっと食べたいやつだなぁ。対するつけ汁はライトと謳ってはいるけどあっさりと言うことではなくしっかり旨味は乗ってくるやつですよ。それでも麺の力強さを考えれば若干押され気味ではあるけれども・・・個人的にはつけ汁の甘味がちょっと強く、そちらも気になるところ。卓上の黒胡椒や唐辛子を加えるとややバランスが取れるものの、ここまで甘味を出さなくても良いのになぁと感じました(^◇^;)大まかなイメージは以前の訪問時とさほど変わらず。これだけ麺が強いだけに、やはり濃厚を食べるべきなのかも。あるいは坦々あえそばみたいのがあったのでそちらも良いのかも。",
            "東京アンダーグラウンドラーメン 頑者　池袋駅内　地下　東武ホープセンターB1階月曜日　ランチ利用　14時半頃着待ちなし　店内8割ラーメン（魚介とんこつ）880円埼玉に向かう途中の乗り換え駅で、久しぶりに頑者に行こうと立ち寄り。川越で兄弟でやっていた、元祖ガンジャを思い出します。製麺やさんの兄弟が、始めたラーメン屋なんですよね。お兄さんはガンジャを踏襲し川越でつけ麺頑者に、弟さんはラーメンひかりを川越でやっていましたが、まだそうなのかな？つけ麺が有名ですが、あえて魚介とんこつのラーメンを。池袋の立地で、880円と1000円以内でラーメンを食べれるのはありがたい。10分程度で到着。具材は、めんま、大きめのチャーシュー1枚、ネギ、海苔、ナルト、魚粉。スープはめっちゃ濃厚で、魚介の旨味がきいてます。美味しい！チャーシューも大ぶりでいい感じ。ツルツルのストレート麺も美味しいです。また来たいお店です。ご馳走様でした。",
            "平日木曜日、13時半、多くのフォロワーさんが行ってるお店。点数もやけに高いな。ランチタイムはずしてるから並ばなければ…OK。カウンター席が数席空いてる。券売機左上、写真も1番最初にある、特製つけ麺（濃厚）1.100円をポチり。着席。ありゃ、こりゃ狭いな。隣の人がキニナル。しゃーないか。5分くらいで、来ました！つけ汁はかなりのドロんドロん。麺はツルピカにテカっている。とりあえず麺をつけ汁につけると、思った以上に麺に絡む。そいじゃ、ひと啜り、ズルズルっと。おー、味的にはまぁ食った事ある感の味。魚介豚骨系、魚粉も一気に絡んで、イイ感じ。麺が独特で、なんだろうあまり食べた事ないな。平べっためのこの感じ。何か、乾麺みたいな雰囲気。何かこんなパスタあったかも？みたいな。何かちょっと違うな。噛みごたえとかがイマイチ。太さが無い分、モチっと感が薄いのかな。でもね、具がとても美味しい。チャーシューがデカい！けど、繊維に沿って裂けるので、食べやすい。もう、ちゃんと肉食ってます！って感じ。シナチクも、歯ざわりが良く味もいい。ドロんドロんの汁にさらに味玉が加わり、麺がほんとカラむ。ウマいねえ。いつもは、つけ汁はちょいちょい飲んだりするんだけど、このつけ汁は汁っ気が少ないので飲めないし、麺とのバランスからも、ジャストな量だから、最後にスープを入れて…とかもナシ。最後の麺とつけ汁がちょうど無くなったな。そうね、なかなかウマかったな。残念なのは、麺がちょっと私の好みじゃなかった。ちょっと惜しかったな。でも、これは好みだろうね。ごちそうさまでした！",
            "13時頃初訪問です。4人待ちで5分程度で中へ。待つ前に食券を購入して待ちます。今日はなんとなく、特製つけめん1100円のM300gで勝負。ちなみに麺はSで200g、お代はかわりません。待つこと5分程で着丼です。濃厚は入子もかかっていてどろどろのつけ汁です。しっかりした味付けで、魚介感がいい。いつもは入子が気になるのですが、こちらでは丁度よく、逆に入子がいい具合に効いています。チャーシューは、でかくて凄い量です。しっかりとした歯ごたえで、ロースでしょうか。脂身も結構あるけど、嫌な感じではありません。味付け玉子は一つ、こちらもいい味を出しています。麺は、さすがつけ麺屋さん、名店に良くあるしっかりした歯ごたえ、という感じではなく、程良い歯ごたえ。ツルツルしていて、食べると甘みが出てきます。スープとの絡みも、ドロドロスープのおかげで良く絡み、目の甘みと魚介系のしっかりした味がうまくマッチして美味しいです。連れがライトをオーダし一口もらうと、こちらは味が普通のラーメンのようにすっきり。これはこれで美味しいのですが、スープがさっぱりしているためか麺との絡みがあまりよろしくありませんでした。こちらは、つけ麺ではなく、普通の汁麺だと美味しいかも。やや高めですが、また行きたいですね。",
            "魚粉×濃厚つけ麺という最高な組み合わせを産み出したとされる感謝してもしきれないお店であるこちら！-------------【店舗概要】『頑者』とは埼玉の川越に本店をもち、つけ麺に魚粉を加えた濃厚魚介つけ麺のパイオニア的な存在のお店。埼玉には結構店舗がありますが東京の店舗はここの池袋とお台場と成増にしかないみたい。つけ麺の産み出したのは大勝軒。つけ麺を大普及させたのは六厘舎やとみ田のイメージですが頑者はその六厘舎やとみ田よりも早く濃厚つけ麺を出してたみたい！--------------【食事】辛つけ麺を注文。できる限り辛くしてください！と注文しました！笑麺の量は200 or 300gで選べます。讃岐うどんのようなコシのあるもっちりとした極太のストレート麺。動物系スープと魚介系スープを合わせたWスープ。そして隠し味ではなくもはやメインと思わせるぐらいたっぷりの魚粉。今となっては当たり前になったこの濃厚魚介つけ麺の組み合わせ！！魚粉がいい感じに麺に絡んで濃厚さをさらに演出するんよなぁ。。。定期的に食べたくなる中毒性マックス！辛さマックスにしてもらいましたが、北極食べれる私だとそこまで辛くなかったです！笑濃厚なのが苦手な人はライトverもあるので安心！",
            "ども〜社務猫です。大好きな店です。高評価ですが濃すぎて飽きがちなので、実は半年に1回くらいがおすすめです。今回は1年半ぶり。学生の時よく行っていたお店でラーメンにおいてはホームような存在です。相変わらず分かりにくい場所にあるので、初訪問の際は経験者にエスコートしてもらいましょう。遭難します。ライトつけ麺やらラーメンやら和え麺やらありますが、この店で食うならこれ一択よ。【特製辛つけめん】¥1250麺量はS200gかM300gを選べます。もちろんMを選択。久々に辛いのにしてみた。この平打ちの麺がね、本当に美しいんですわ。人によって盛り方がグチャってる時があるのですがこの絹のような盛り付けが好きですね。スープはthe濃厚魚介豚骨、またおまな味の完成系というか極地というか。評価は正直別れると思いますが自分はこれが好きでたまらねえんですわ。辛つけ麺は、そんな濃厚スープに辛油がかかっているのですがこれがエビの風味があってまた美味い。結構辛いですね。夜ケツに来ました。麺はパスタのような平打ちのﾄｩﾙﾄｩﾙ麺。コシとかはあんまりないのですがなーんかクセになるんですよね。美味い。トッピングは炙り焼豚と味玉が追加。スープに沈んでますが。この炙り焼豚がまた美味いんだな。米食いたい。スープがかなり濃厚なので大体食べ終わる頃にはまぜそば状態です。安定のうまさでした！ごちそうさま！"
        ]
    },
    {
        "store_id": 100,
        "name": "麺屋 武一",
        "latitude": "35.666206619793435",
        "longitude": "139.75526620287607",
        "review": [
            "▪️店名 【麺屋 武一】▪️評価食べログ3.72（2022年10月時点）ラーメンデータベース84.65（2022年10月時点）新橋の高評価店巡り！こちらはラーメン店を10年、焼鳥屋を7年続けてきたメンバーが鶏にこだわって作ったお店で、鶏出汁のラーメンのメニューが充実している事で有名です。平日15時10分頃訪問。待ちはなくすぐに入ることができました！✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 比内地鶏の白湯そば  @ 900✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈白と茶色を基調とした店内は20席と広め清潔感ありました。　ラーメンは4分ほどで着丼。淡い黄金色に輝くスープにチャーシュー、ネギ、白髪ネギ、三つ葉、めんま、フライドオニオンなどがトッピング。スープを一口…おいしい！アタック優しめですが熱々で鶏ガラの甘味を伴う旨味が強く　思わず笑みが生まれます。　麺は中細麺ややウェーブ。つるっとしていてやや弾力があります。啜るとスープの脂が麺に纏い小麦の風味とスープの旨味を双方バランス良く感じます。大山鶏のチャーシューはプリッとした食感でしっとりタイプ。ピュアな鶏胸肉の味わい。ネギ類の清涼感三つ葉のアクセントは共にこちらのラーメンと好相性。身体温まる優しい味わいにほっこり。鶏の旨味って途中で飽きるケースが多いのですが、こちらの濃密なスープは最後までおいしく飲み干せました。他にも気になるメニュー盛り沢山且つ職場から近い為、再訪は確実です。全メニュー制覇したいと思います！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区新橋3-6-13 IKENO-3 1F▪️最寄り駅  新橋駅烏森口から徒歩約5分▪️営業時間  [平日]11:30～15:45（L.O.15:30）17:00～23:00（L.O.22:45）[土・祝]11:30～16:00（L.O.15:45）▪️定休日    日曜日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "2023年4月4日（火）一昨日は午後からオフィスに出社する前にこちらの店を初訪問。こちらは鶏白湯を武器に店舗を世界中に展開する人気グループの本店です。12時09分に到着すると、店の前では5名の先客が入店待ちの状況です。先ずは「濃厚鶏骨醤油そば」の食券を購入し、外で待つ事11分ほどで店内に案内されました。そして、着席すると共に食券を渡すと、待つ事4分ほどでラーメンが到着です。乳化されたスープは粘度を強めに帯びていて、中細麺の上にはチャーシュー、穂先メンマ、ツクネ、海苔、刻みネギ、三ツ葉が乗っています。先ずはスープを飲んでみると、若干強めに効いた醤油の風味や塩味と共に、コラーゲン質を豊富に含んだ出汁の味わいが口の中に広がります。出汁は大半が鶏と思われますが、粘度や舌触りから判断する限りでは鶏ガラだけでなく丸鶏やモミジも少なからず使われていると思われます。また、濃厚な割には油分の酸化臭が見事に抑えられてはいるものの、私が苦手である鶏特有のゼラチン臭が存分に残されている様に感じます。次に麺を食べてみると、低加水寄りの中細麺が硬めに茹でられていて、噛み締めるとパツリとした歯触りと共に鮮明な小麦の風味を感じます。ただ、中細麺には粘稠なスープが過剰気味に絡み付く事から、スープの濃厚な旨味に遮られて小麦の甘味が些か舌に伝わり難い様に感じます。次にチャーシューを食べてみると、低温調理で仕上げられた鶏胸肉が薄めにスライスされています。肉質はパサ付く事なくシットリと仕上げられていて、尚且つ味付けが軽めに留められている事から素材の淡白な旨味が舌に素直に伝わります。最後にツクネを食べてみると、挽肉餡は玉ネギらしき独特な甘味を帯びていて、鶏肉の旨味と共に鶏脂のコクや甘味が舌に存分に伝わります。食べ終えた感想ですが、濃厚でありながらも旨味が鶏一辺倒である事から、私個人的には味わいが極めて単調である印象が否めませんでした。あと、醤油ダレが強めに効いているにも関わらず、鶏特有のゼラチン臭が前に出過ぎていた点も私の好みからは些か乖離している印象でした。ただ、このタイプの鶏白湯も根強い支持を得ているからこそ、開業から僅か10年足らずで世界中に支店を持つ一大グループに成長した訳です。私は恐らく再訪する事はないでしょうが、ゼラチン質が豊富な鶏白湯を好む方は是非お試し頂けると幸いです。ご馳走さまでした。",
            "平日月曜日、12時半。目的のお店の近くに車を停めると、気になる店構えが。あれ？何かこの店 いい感じだね。丁度並んでいた人が店内に入った。そのまま続いて入れるなら…おっ、入れるね、ならばこっちに行っちゃおう。店頭にあった濃厚鶏そばの提灯と、そこにあったメニュー看板に惹かれたんだけど、どれにしようかな。濃厚の…・鶏骨醤油そば（880円）・鶏白湯そば　（880円）・辛味噌鶏そば（980円）鶏白湯と悩んだけど、最初にある、醤油でいこか。そんで、ミニねぎ塩丼（150円）をポチり。さあ、5分ちょいで…、来ました！見た目から華やか。おー、確かに濃厚そうだぞ。早速プースーから…ウマい！濃厚さで少しトロミのあるスープ。おっしゃる通り、濃厚ですね。でも全然しつこくない。これ、みんな好きなタイプよね。その中で、タマネギの、歯触りとサッパリ感がイイ！量的にもちょうどイイよ。ついでみたいな書き方になるけど、九条ネギの彩り、穂先メンマ、贅沢感あるね。さて、麺はどうかな？中細ストレートで、そんなに主張しないタイプだけど、ちゃんと美味しい。メインはスープだから、このくらいがイイ。そして、この存在感ある、鶏チャーシュー2枚とつくね。見るからに美味しそうだぞ。全然ケチってないタイプ。早速、ハムり。この上品なシットリ感。美味しい！つくねは…これまた美味。鶏チャ2枚につくねって、贅沢だなぁ。当然、スープと合うし、麺とも合う。もっと言うと、ミニねぎ塩丼ともバッチリ。（でもちょっと小さいかな 笑）こりゃ、本当ウマいね。アレコレ食いたくなったぞ。再訪確定だな。次は悩んだ、鶏白湯そばにしよう。この通りはコインパーキングもあるし、元々行くつもりだった寿司屋だけじゃなく、皆さんがオススメするラーメン屋さんも多いな。よっしゃ、このエリアを当面攻めようかしら。ごちそうさまでした。",
            "本日はランチが遅くなり、手っ取り早く食べられるラーメンに決定。新橋駅近くにいたのでチェックしていたこちらの武一さんへお邪魔しました。場所は新橋駅から徒歩5分くらい。和食の名店のすぐ隣です。青山でラーメン屋さんを10年、赤坂で焼き鳥屋を7年続けていた方々が、「鶏」の可能性を追求したいという思いから鶏そば屋としてこちらにオープンしたそうです。すでに13:50ごろだったので空いてました。店前で食券を購入してから席に着きます。カウンターとテーブルが少し。店員は男性が2名と女性アルバイト？が1名。メニューは鶏骨醤油、鶏白湯、白湯(あっさり)、つけそばの4種類に限定がありました。今回は基本の鶏骨醤油をチョイス。▶︎注文商品・濃厚鶏骨醤油そば 880円トッピングは鶏チャーシュー2枚、メンマ、ネギ、タマネギ、つくね、海苔。デフォとしてはなかなか豪華です。いただいてみると、、おぉ？？これは、、天○一品です！笑まさにあの慣れ親しんだ味ですね。あちらのスープより旨味が綺麗で、醤油の存在感があるような感じでしょうか。粘度は少しこちらの方がスッキリしてます。でも、ほとんど天○に近いです。まったり濃厚な鶏な感じがまさにそのもの。口の中が濃くて食後もかなり残ります。麺は中太モチモチでよく絡みます。けっこう無難な麺かなと思いました。チャーシューはしっとり柔らかいタイプ。つくねはふわふわで香りも良く美味しい。メンマは柔らかく味付けがスッキリ。こちらの方が繊細な感じはありますが、あまりにも知ってる味だったので驚きました 笑けど、トッピングは流石にレベルが違いましたね。卓上の魚粉や黒七味は味変にいいアクセントで、こってり飽きがちなスープに相性バッチリでした。コスパ的にはトッピングも豪華ですし悪くはない。私は天○が好きなので味も好みな分類ですが、わざわざまたコチラに来るかは微妙かな〜天○より絶対こっちというほどのインパクトは正直なかったです。ごちそう様でした！",
            "寒くなってくると来たくなるこちらのお店です。ランチ時間に待ちが５人ほどいました。並ぶのは私的に珍しいです。濃厚鶏白湯に味玉トッピングにしました。味玉だけにするなら特製にしたほうがお得なんじゃないかと後から後悔をしました。(´･_･`)ここのスープで鍋が食べたいといつも思います。麺の小麦臭もいい感じなんですよね。寒い日には是非食べて頂きたいと思います。",
            ".【2022-140】●麺屋 武一●東京都港区新橋3-6-13 IKENO-3 1F●濃厚鶏骨醤油そば：850円●決済手段：現金●駐車場　：無し●訪問時の状況　訪　　問：水曜日　訪問時間：18:30〜18:45　飲食形態：イートイン　混雑状況：3〜4割●個人的感想【スープ】　とろり濃厚鶏白湯醤【　麺　】　もち強弾力中太麺【具　材】　鶏チャーシュー、海苔、ネギ、ツクネ【感　想】　JR新橋駅から徒歩5分。　少し路地に入った雑居ビル1階にあります。　お店には、男性よりは女性が多く、　立地、お店の面構えからすると、　少し意外な構成。　トロミ感のある、　濃厚な鶏白湯スープは、　かえしの醤油が、　甘味、トロミのバランスを引き締め、　大変良い塩梅。　弾力強めの中太麺も、　大変食べ応えあり、大好きな系統。　美味しく頂きました。#ラーメン#らーめん#拉麺#麺屋武一 #ラーメン部 #豚骨ラーメン#とんこつラーメン #福岡ラーメン#東京ラーメン #ラーメン好きな人と繋がりたい #麺スタグラム #麺活#ラーメン大好き #ラーメンインスタグラマー #ラーメン巡り #ラーメンパトロール #ラーメンインスタグラム#グルメ#ランチ #福岡グルメ#東京グルメ #醤油ラーメン #塩ラーメン #味噌ラーメン #鶏白湯 #ramen #ramennoodles #noodles #lineplace #gourmet",
            "濃厚な鶏白湯スープが美味しい！鶏チャーシュもシットリ美味しい！ランチタイムに訪問。場所はＪＲ新橋駅を下車して５分くらいの所にお店はあります。お店に着くと待ちは１名でラッキーと思ったが、そのあと１５分待った。ランチタイムで１５分の待ちはきつい…注文したのは、濃厚鳥骨醤油そば　1,030円提供は、座ったと同時に提供…見きり発車で作ったか…ちなみに次の人も座ると同時に提供。【ビジュアル】美味しそうな白湯スープ。自慢のつくねと鶏チャーシューも入ってて鶏オールスターだ。【スープ】まずは一口…旨い！濃厚な白湯スープが旨い！塩分は少々高めだが美味しいスープ。【麺】中ストレート麺。スープを口までよく運ぶ。【つくね】３個入っている。食感は肉を食べる感じより、練り物の食感。フニャフニャした食感もよく美味しい。【チャーシュー】鶏チャーシュが２枚。シットリの中にレアのような食感がいい。とても美味しいチャーシュー。【味玉】普通。食べ終えた感想は、濃厚鶏白湯スープが美味しかった。個人的には鶏チャーシューのシットリ感とクニョクニョしたレアチャーシューの食感が気に入りました。次回はチャーシュー増量だな。美味しく楽しめた！",
            "2022年7月平日、この日は新橋でのラーメン活動になっとります。その2軒目。。も、日曜が定休日のお店を回っとりまっせ。てことで、久しぶりに「麺屋いし川」さんにお伺いするも、残念ながらこの日はお休み……。しかし、そこは日曜定休のお店が多い新橋。あっさりとリカバリー出来るだけのお店が揃ってるんですな。「麺屋　武一」創業は2012年。とことん鶏にこだわった濃厚鶏白湯の専門店になりまする。何でも、焼鳥職人とラーメン職人がコラボして完成した鶏白湯になるのだとか。その結果、今や国内のみならず海外にまで店舗を拡大してるというから大したモンだなと。まさに、コレぞラーメンDREAMになりますな。味玉濃厚鶏白湯そば　930円具材は鶏チャーシュー、味玉、鶏団子、穂先メンマ、水菜、ネギ、糸唐辛子のラインナップ。ネギは斜めにカットされていて、水菜と共にほどよく塩味を逃してくれまっせ。そしてスープは、その名の通り濃厚な鶏白湯。そこに、少し縮れた細麺を合わせていただくスタイルです。肝心の味はというと、先ずは分厚い鶏の旨味を味わえるなと。トロミがありポタージュ的ではありますけど、とにかく凝縮した鶏の旨味を味わえますぜ。なんで、もちろん口当たりもベッタリ&コッテリ。ただしクドさは皆無なため、食べ終わりまで一気にいただけるんですな。総じて、濃厚ながらも飽きのこない味わいなので、濃厚民族意外の方にも喜ばれることうけあい。。。コラーゲンもたっぷりだし、この1杯を食べ続けると………もしかしたら、お肌もツヤッツヤになちゃったりして。　　　　　　　　　　　　　　ごちそうさまでした！",
            "火曜、同僚と遅めのランチで5年ぶりくらいの訪問。14時24分に到着し、店入口の券売機で・濃厚鶏骨醤油そば 830円・麺大盛り 100円の食券を購入し店内へ。カウンターとテーブル合わせ、20席ほど。食券を店員さんに渡しカウンター席に14時24分着席。この時間なので先客は1名のみですね。14時28分着丼。鶏ムネチャーシュー2枚、つくね、穂先メンマ、ネギ、水菜、海苔2枚、刻み玉葱が載っています。スープは濃厚でしっかり鶏白湯。醤油の塩味も丁度良く美味しい。中細麺も茹で加減良く、スープをしっかり持ち上げます。こちらも美味しいと思います。鶏ムネチャーシューもジューシーで良い感じ。つくねも美味しいと思います。メンマ、海苔、ネギ、水菜も悪くないです。刻み玉葱とスープの相性も良く大盛でしたがアッという間にスープまで完食。今年58杯目、ご馳走様でした！退店した14時39分、店内客1名でした。",
            "鶏の可能性を追求し最大限に活かしたラーメンがあると夢の中で浜辺美波さんが教えてくれたので訪問平日の昼どき先客7割食券制コロナ対策：・マスク着用・アルコール手指消毒・アクリルパーテーション・入口開放アメニティ：・ティッシュ・紙エプロン・楊枝・ヘアゴム・荷物カゴ卓上調味料：・原了郭の黒七味・ヒゲタ本膳こいくちしょうゆ・フルーツ酢・魚粉・ごま個性際立ちますなーBGM：Gavin Jamesなどの洋楽従業員は皆お若く丁寧な接客●濃厚鶏白湯そば(白)　830円うまいスープはまったりでわかりやすく鶏の旨みが濃いちょい塩気強め麺はスープとよく絡む中ストレート2枚入った鶏レアチャーシューは謎のサクサク感で良い食感メンマと肉団子がなぜかマッチしてないスープのまったりが相まってお口を拭くとティッシュが唇にくっついてくるそういう濃厚加減鶏がふんだんに盛り込まれた一杯をグビプハーまた来よう"
        ]
    },
    {
        "store_id": 101,
        "name": "東京煮干し らーめん玉 東京駅店",
        "latitude": "35.680221729913626",
        "longitude": "139.76787812128745",
        "review": [
            "東京都千代田区丸の内1-9-1 東京駅一番街 B1F 東京ラーメンストリートにあります。有名なつけ麺屋さんの真向かいです。お昼に約束があり、木曜日に有給休暇を取得し、朝から東京に行ったのですが、まだ８時台東京駅のラーメンストリートで朝ラーでもしようとやって来ました。特にこの店という事はなかったので、食べログ評価3.6台のこのお店にしました。店の外にある券売機で、味玉濃厚とろりそば1000円と生ビール480円の食券を購入し、入店すると、元気よく女性店員さんが迎えてくれて、対面カウンターに案内してくれたのでそこに座り、8時47分に食券をわたしました。この時点で先客は男性５名、女性１名、私の直前に入店したカップル1組私がいる間に後から男性4名、お父さんと小さい女の子、女性2人組が来ました。店員さんは厨房に男性、ホールは元気のいい外国の女性１名店内には東儀秀樹ぽいBGMが流れていました。店内の造りは和をコンセプトにしているよです。8時50分にキリン一番搾り生ビールが提供されました。特にあてのような物はないようです。朝ビールは最高です。8時54分に味玉濃厚とろりそばが提供されました。麺は細麺でパッツンとした食感です。スープはどろっとしていて、とろみがあるので熱々でいただけます。魚粉が効いているので、苦手な方は中華そばの方をおすすめします。チャーシューはとろっとしていて、申し訳程度の海苔とメンマ、刻みねぎが具です。味玉は黄身がとろっとしていて美味しかったです。朝からいただくには少しこってりの一杯でした。ごちそうさまでした。",
            "大学のOB会が東京駅であり、それなら、早く行って食べログ高評価ラーメンを食べようと検索3.66の高評価かなりの方の感想を拝見し、どれも美味しそうこれは自分の好みにかなり合っているだろうと考えて「東京煮干しラーメン玉　東京駅店」に行ってきました■注文内容〇味玉濃厚とろりそば　　税込み1,030円　　■感想★ゴールデンウィーク初日　ラーメンストリートは8店すべてが30名以上の行列。最初に食券を購入し列の最後尾に、、、・ニュースでもやっていますが、完全に外国のお客様復活ですね。こちらのお店も、かなり並ばれていました。・30分ほどの待ち時間後に入店　待った甲斐がありました。・煮干し出汁が効いて、濃厚スープ、食べログで読んだようにかなりうまいです。・油もちょうどよい感じで麺と絡みます。・麺は中太の固め、非常に歯ごたえが良いです。・麺を食べるとスープが減るくらいよく絡みます。素晴らしいです。・オリジナルのニンニクと、刻みニンニク、胡椒もブレンド？されていて実に絶妙です。・味玉も中から黄身がとろーり　とても美味しいです。・私の好きなラーメンにドンピシャ・ストライク食べ進むうちにライスも欲しくなりましたが並んでいるので我慢しスープまで完飲してしまいました。★私にとっては究極のラーメンのひとつだと感じました。・煮干し濃厚系が好きな方には、絶対おすすめします。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊■店内の様子・昼の時間を外していきましたが、関係なく混雑但し、回転率は超速く、ほとんどの方が食べ終わるとすぐ退店しています。■場所・アクセス・JR東京駅八重洲南口改札を出て左側の階段を降りると、らーめんストリートが出てきます。・さすがに有名店ばかりのラーメンストリートどの写真を拝見しても美味しそうで・次の機会は、ほかのお店も訪問したいと思います。",
            "東京駅の八重洲地下街にある『玉＠東京駅店』を訪問しました。18時で空席少し。向いの六厘舎の行列に並ぶ気が起きず、対面の空席ありだったこちらに入りました。玉は川崎で食べた以来かな。そういえば川崎の地下にも玉があり、でも味噌の玉で食べてみたら正直イマイチだった事を思い出しました。券売機を一通り拝見。メニューは『濃厚とろり』と『中華そば』。濃厚なとろりと、クリアな醤油・・・迷う。普段なら迷わず濃厚な方だけど、クリアな濃口醤油のチャーシューメンの券売機写真がうまそうすぎる！こちらの店舗は初訪問なので券売機上段のとろりにしてみますか。●濃厚とろりそば￥930待ちの間にいろいろチェック。卓上にはシルバーの缶に入ったコショー。これブラックとホワイトのブレンドなんですね。あとはニンニク、刻みニンニク、豆板醤、一味、酢。すぐに登場!!!丼は小さめ。さっそくスープから。こってり濃厚なスープに煮干しのザラザラ感、液体油もそれなりに入っています。そしてうまい。塩分が高めで、これはライスが食べたくなりますね。ライス追加注文しよかとも思いましたが面倒なのでやめておきました。麺は中太、加水率若干低めで硬めな仕上がり。この麺がなんだか自分のツボにハマる旨さ。いいね。スープの持ち上げが凄く絡みまくり。スープを飲まなくてもスープが減っていくほど絡む。実にいい。チャーシューはバラ肉。こってりスープにさらにこの脂はパンチが効いていますね。強靭な胃の自分でもちょっと来ますので、油＆脂が苦手な人はクリアな方を選択する方がいいかと思います。このチャーシューはクリアな方の濃口醤油で食べたらさらに良さが増しそうな予感がします。チャーシュー丼もかなり良さそうですね。思わず汁完してしまいました。全体的には、旨かったです。★3.8次回はクリアなスープのチャーシューメンかラーメンライスにしよう。もともといい値段なので、ノーマルより全部入りにした方がお得なのかもしれません。ごちそうさまでした。2023.04",
            "東京駅直結東京らーめんストリート内「東京煮干し らーめん玉 東京駅店」今回は食券購入で。頼んだ内容（☆は特に好きだったメニュー）・濃厚とろりそば¥930煮干し系の濃厚なタイプを求めているなら、とろりそばを選びましょう。中華そばは醤油系の感じのものです。卓上にはニンニクなどがあり、とにかく濃厚コテコテに味わえる。多くのお店が閉店間際の遅い時間でも列をなす中、こちらは入れるということで飲み会帰りの寄り道。カウンター席もありつつも厨房は見えないスタイルで、分からないけどフロアはほとんど海外の方がやられていてグローバルな感じ。インバウンド対応か。券売機にも写真があるんですが、チャーシューとかはそれよりは小さめで、、笑東京ラーメンストリートが23:00とか遅い時間までやってるとはしりませんでした。今後の参考に。------お役立ちMemo------※訪問日時点☆お店との出会い通りがかり①席はカウンターとテーブル---------------------------",
            "有楽町で昼から飲む！と決めて朝から有楽町へ向かっていたのですが、東京駅にそういえばラーメンストリートがあるなぁ、と思い出したので急遽途中下車し突撃してきました。東京駅八重洲口にある東京ラーメンストリートに久々に行ったところ、いろんな変化があって驚いてしまいました。六厘舎は相変わらずの長蛇の列、ひるがおは行ったことがある、いつの間にかトナリがなくなってるなぁ… と思いながらウロウロしていたらちょっと気になるラーメン店発見。「とろり」というワードが気になったのですぐ券売機で「濃厚とろりそば」を注文しました。出てきたラーメンのスープはとにかく濃厚。煮干し系の深い味わいとコク、ちょっとだけ苦味を感じるけどそれも旨味でした。チャーシューはとろける美味しさ、3枚乗ってたのは嬉しかったなぁ。で、個人的に一番好みだったのは麺ですね。もちもちの細麺が濃厚なスープととにかくよく合う。細いのに存在感を感じる麺って良いですよね。美味しかったのでまた来たいと思いました。次は別のメニューを食べたいですね。ほかにも、テーブルの上に置いてあったオリジナル豆板醤を使ってみたいとか、まだまだ楽しみが残っているので近いうちに再訪します！",
            "久しぶりにラーメンストリートに行こうとしたら、最近はラーメン横丁の方ばっかり行っていて、さてどこだっけ？ってなってしまった。案外、案内板とかないんだな。ともかく久しぶりにきたラーメンストリートも少し様変わりしていた。休日の遅めの時間ではあったけど、そこそこの行列はあったけど、回転は早い。普通の醤油ラーメンを券売機でポチったけど、煮干しラーメンを食べるつもりだったので、濃厚ラーメンにするべきだった。他のお客さんもそっちの選択が多そうだった。醤油ラーメンは澄んだオーソドックスなスープだけど、しっかりと煮干しの味はした。目の前に調味料が並んでいて、にんにくと特製にんにくがあった。この緑色のゲル状になったにんにくをちょいと乗せたらとんでもなく美味しくなった。にんにく入れると美味しいってのは、ホープ軒とかでも感じるんだけど、普通のにんにくも試してみたけど、比較にならないほど、特製にんにくってのが美味しい。なんじゃこりゃ～ってくらいに旨くなった。濃厚煮干しを選んだら、煮干しとにんにくが喧嘩しちゃうような気もするんで、普通の醤油ラーメンにこの特製にんにくって選択は大正解だったように思う。",
            "【最寄駅】東京駅徒歩1分【予算】1000〜1500【概要】東京駅を代表する鶏と煮干しの絶妙なバランスを誇るとろりラーメン。鶏の旨味がつまった濃厚スープに数種類の煮干しを合わせて作る不動の一杯、としてラーメンストリートに君臨するラーメン屋。特製にんにくを使用しており、疲れた体が欲するパンチのあるラーメンです。テーブル席がメインで、カウンター席は少ないです。2人席がベースです。 【メニュー】・玉ラーメン【メモ】今回も仕事終わりに4店舗目の訪問。卵黄の存在により、よりとろり感を増しているラーメン、スープのイメージです。イメージしやすいのは、天下一品にとろっと感がにており、しかし、煮干しの後味サラッと感、卵黄のなめらかさのあるとろり感で重たくありません。まぜそばがより美味しそうな感覚です。次回、再チャレンジしたいと思います。ラーメンも十分美味しかったです。しかし、nozuwayランキングに変更はありません。ご馳走様でした。※投稿時3.65",
            "平日の仕事ランチで東京駅のラーメンストリートにある「らーめん玉」さんに伺いました。11時30分頃に到着しましたが、ラーメンストリートに人が溢れかえっておりました。（玉さんは5名ほどの待ちで、到着から5分程度で入店できました）注文はオススメという「特製濃厚とろりそば」にさせていただきました。注文から7,8分程度で着丼しましたが、真ん中に黄身、その周りに大きめのチャーシューと大量のメンマがあり、ビジュアルもよく煮干しの香りも相まって食欲がそそられます♪まずはスープをいただきましたが、お味は煮干しをマイルドなスープでいただいている感じで非常に美味です！濃厚とろりという表現があっているスープですが、しつこくない飲みやすいスープです。麺は中細のストレート麺で、断面がほぼ丸に近い形です。濃厚かつ煮干し感が強いスープに負けず劣らずの存在感で、喉越しも抜群です。トッピングはどれも美味ですが、1番の驚きはメンマの量です。たまたまかもしれませんが、かつ、個人的な所感かもしれませんが食べても食べてもメンマが出てくる感じでした笑【店名】東京煮干し らーめん玉 東京駅店【住所】東京都千代田区丸の内1-9-1 東京駅一番街 B1F 東京ラーメンストリート【営業】8時30分～23時（ラストオーダー22時30分）【定休】無休（元日を除く）",
            "悪天候による欠航便のお知らせが届いたのは、羽田空港に向かう途中の神田駅、仕方がないので新幹線に変更する為降りた東京駅で時間調整のランチ東京駅構内はどこもかしこも大混雑、一旦改札を抜けて東京駅地下街へ、ランチタイムには少々早い為開いていた東京ラーメンストリートのこちらのお店に入店、お出汁の効いた中華そばの普通と濃厚を券売機にて購入してシェア・味玉中華そば・味玉濃厚とろりそば・かつお節玉子ごはん8分ほどで着丼。魚介系と動物系のお出汁が香り、しっかりとした味わい、見た目濃い目ながら喉のかわき少なく、まろやかな塩味に旨味たっぷりで、ごくごく飲めるスープで美味しい。トッピングは、とろとろチャーシュー2枚、海苔、葱、めんま、味玉、中華そばの味玉が忘れられていて後追い後乗せ、とろとろの半熟で白身にしっかり味しみしみです。昔ながらの中華醤油とニボニボざらざらとした魚介は好みの問題、個人的にはどちらも大好き！お楽しみは卓上の調味料で味変、流石に昼からニンニクはナシ、豆板醤と胡椒は相性良くて美味しい、中華そばにはお酢も合う。今ではもう死語であろう『ねこまんま』にTKGのコラボ、美味くない訳がなく、さらにとろとろチャーシューで巻いて堪能！美味しかった。食べ終わる頃には店内満席の大盛況、表には行列も発生、長居せずサクッと退店します。ごちそうさまでした。",
            "今年に入って、定期的な東京出張が入り、東京での投稿が増えます〜まず、東京着いて、会議は東京駅近辺、豚骨でないラーメン食べましょう！時間もないことだし、駅ナカのラーメンストリートです。というか舐めてました、お昼時を少し外したつもりが、人気店は大行列。平日ですよ、すごいね〜。会議の時間もあるので余裕を持ってと、程々並んで、それでもすぐ行けそうな、こちら中華そば玉さんに決めました。いかにもうまそうな面構えじゃないですか！頼んだのはまずは普通の味玉中華そば980円なり。ま、地価が高いのもあるんでしょうけど、うまくコンパクトに作ってあるとはいえ、やっぱり狭いね〜。隣の人と重ならないよううまく作ってあるけど、なんかブロイラーのごとく並べられてる気がしてしまいました。で、ラーメンはというと、見た目ほど濃ゆくなくあっさりしてますが、出汁がすごくきいてるねぇ〜ほんと美味しい〜って思っちゃった。みなさん黙々と食べてて、前に座ってるOLさんは、黙々と啜って、スープ飲んで、すくっと立ち上がり戻っていく様は企業戦士だね（笑）身体あったまったし。この後会議無ければもっとボリュームあるの食べても良かったなぁ。ご馳走様でした"
        ]
    },
    {
        "store_id": 102,
        "name": "長浜屋台 やまちゃん 銀座店",
        "latitude": "35.67042139890304",
        "longitude": "139.7684293600656",
        "review": [
            "地下鉄東銀座駅A7出口より徒歩1分の所、昭和通りから松屋通りに入ってすぐの所にあります。お店前にﾊﾟｰｷﾝｸﾞﾒｰﾀｰ有り、周辺のｺｲﾝﾊﾟｰｷﾝｸﾞは、300円/10分です。店内左側に券売機、長浜ラーメン(750)を購入しました。店内はカウンター10席、テーブルが2卓です。食券を渡し、麺の硬さは普通でお願いしました。ランチタイムはライスか替え玉が無料との事で替え玉にしました。3分程で配膳。しっかり炊かれた豚骨はコクがあり癖が全然ありません。濃厚なのにあっさりしています。麺は細麺ですが、コシもありスープとの相性も良かったです。トッピングはネギとチャーシューのみでシンプル。チャーシューは薄切り、薄味で豚骨には良く合ってます。替え玉はヤワでお願いし、モチっとして小麦の甘みも味わえ、私はヤワの方が好みでした。銀座に来た際はまた伺いたいと思います。",
            "つい最近行ったばかりですがまたまた行っちゃいました。新橋の長浜ラーメンの某店のラーメンがぬるくてスープ少なくて愕然としたのも束の間。博多長浜屋台やまちゃん銀座店に原点回帰。入口の食券機で前回食べて美味しかった博多盛り(麺バリカタ)、キクラゲ追加トッピング、替え玉(バリカタ)、ワンタンを選択。スープ熱々でたっぷり。これはクセになる美味しさ。個人的にはもっとドロドロ濃厚でも良いかも。ラーメンはスープ熱々でたっぷりが基本ですね。やまちゃんのとんこつラーメンは本当に美味しいです。完全にはまりました。しばらく通っちゃいそうです。次回は明太子ご飯もいっちゃおうかしら。",
            "かれこれ20年以上たまにお邪魔しているこちらのお店東銀座の深夜帯ってほんとにほんとに真っ暗で人気がないエリア、そこで日曜以外は朝方4:00迄営業している有り難いお店(TдT)久々の訪問となりましたが真っ暗な深夜にポツンとひときわド派手な店構えにいつもホッとする「開いててよかった(≧▽≦)」的なやつw下手したら深夜帯でも待ちが出ることもしばしばな知る人ぞ知る人気店券売機で長浜ラーメン750円をポチり席に着くとすぐさま店員さんが硬さをたずねてくるいつもの注文「ハリガネ」でお願いします水をひと口飲んでるとハイお待ち！早っっΣ(ﾟДﾟ)博多ラーメンの細麺でハリガネなんでアッという間に着丼スープはいつも変わらすクリーミィでありながら豚骨のパンチがバッチリ効いていて旨い(⌒▽⌒)博多ラーメンのチェーン店「博○○神」などとは全く違う濃厚な奥深いクリーミィなスープ、炊いてる骨の分量やら手間ひまが圧倒的に違うんだろうけど、コレが大好きなんです(´Д⊂麺はいわゆる博多ラーメンの細麺ストレート、上述の通りバッキバキのハリガネで頂き、それをわりとゆっくり食べ進めて麺の硬さの変化を楽しむのが好み(´～｀)ﾓｸﾞﾓｸﾞ具材は薄めのチャーシューが２枚、多めの刻みネギ、以上、とTheシンプルな麺面ですがこれでOK刻みネギのアクセントがめっちゃこの麺、スープと良く合い最高！なんで替玉ガンガンいく方には「ネギぼっこし」もオススメ途中、卓上の辛子高菜を極少量（これ大事）投入して味変こちら辛子高菜も旨い！ですが、かなーり辛いので極極少量でもスープ激変するのでご注意を！最後まで食べ進め完食完飲(´～｀)ﾓｸﾞﾓｸﾞ以前本場博多で博多ラーメン食べ倒した事がありますがシャバ系のお店が多く、どのお店も似たりよったりな中で東京の博多系のラーメンではこちらの濃厚まったりな豚骨スープがたまらなく好きですねそして何より銀座で土曜日も朝方4:00までやってるとか、まさに神(TдT)オススメ！",
            "歌舞伎座の裏側あたりにある長浜ラーメンのお店。福岡に本店があり、銀座にも進出し20年以上続いている。ランチ時などは行列ができるほどで、銀座のラーメンの人気店の1つでもある。店内はカウンターのみでラーメンを食べにくるだけのお店。券売機で食券を購入し着丼を待ちます。券売機は交通系の電子マネーも使えます。今回は以下をオーダー・博多ネギぼっこしラーメン 950円・炙りチャーシュー丼　380円ラーメンは麺の硬さがお好みで選べます（バリカタなど）今回はバリカタに。着丼するとネギのインパクトがすごい。ネギ好きにはたまらないフォルム。スープと一緒に食べると豚骨の油っぽさを中和する感じでどんどん食べられてしまう。個人的にはネギはマストアイテム。豚骨スープは白濁までいかず、少しだけ透明感もある感じで口に含むと豚骨の濃厚な味わいが広がるがそこまでくどい感じはなくてむしろ飲みやすさもある。上品という表現を使っても良さそう。丁寧にスープが作られてるんだなと感じました。麺も自家製のようで小麦の味わいを感じながら腰も適度にありスープに合っていて美味。全体のバランスも良くて、とても美味しい豚骨ラーメンでした。炙りチャーシュご飯はチャーシューが香ばしいですが、肉の旨みは普通でしたので好みは分かれそう。ここはやはり豚骨ラーメンを食べる店なのだと個人的には思いました。ここは美味しかったのでまた訪問したいと思います。",
            "東銀座、歌舞伎座の裏手あたりにあります。自分が上京してから20年くらい。その頃からからお世話になってます。★入店時間◎土曜日17時半頃意外と席が埋まってました。。たまたまテーブル席が空き、すぐ座れました。ラッキー。★今回オーダーしたもの◎長浜ラーメン　750円お店に入ると券売機でチケット買います。昔よりも券売機がバージョンアップしてて、写真付き、多言語対応、電子決済（PayPay含む）対応してました。進化がすごい。。券売機とパーティション以外は店内の雰囲気はずっと変わらず。落ち着く〜。チケットを店員さんに渡す時に麺の固さを伝えます。店内は長浜屋台っぼい、赤テーブルと丸椅子。テーブルには、ごま、紅しょうが、辛子高菜が標準装備。テンションあがってきます(^^)長浜ラーメンは、コクがありすぎずすっきり過ぎずなちょうどよい豚骨スープ。麺はスープによく合う細麺です。チャーシューは細く切ってあり箸で切れるほどの柔らか系。もうちょっとお腹空いてたら替え玉してたかも。ちなみに、替玉は180円。17時半の時間でも頻繁にお客さんが入ってきます。ただ、回転がいいので、そんなに待つことはないと思います。歌舞伎座が近いせいなのか、外国人客が意外に多く半分くらいは外国人客でした。また銀座にきた時は食べに来たいと思います。おごちそうさまでした〜",
            "東銀座徒歩５分。行列ができるうどん屋さんの並びに佇む11時から夜中まで通しでやっている気取らない赤のれんの美味しい豚骨ラーメンを出すお店があります。以前からチェックしておりましたが伺うタイミングがなくこの日は少し遅い昼飯で伺うことに。店内は時間帯もあってか落ち着いておりました。ランチの時間帯は並びが出るほど人気だそうです。東京23区の博多豚骨を全部食べ尽くしたい願望がある僕はこのお店も興味深々。まず入り口の扉思いです。最初どう入るかわからないくらい。笑店内は入ってすぐ食券式です。購入致しました。ネギ好きなのでネギラーメン。3分で提供。まずはスープから優しめの豚骨。店内はあまり匂いはしませんが個人的にはかなり好きです。麺極細麺より一回り太い細麺。これはこれで美味しい。この麺ならやわの選択肢もありです。スープとしっかりからんで美味しくいただきました。替え玉180円は銀座価格でしたがランチタイムはサービスみたいです。おいしかったので近くを寄った際はまたきまーす。",
            "銀座でラーメン店を続けていくのって大変だろうなあ・・・・といつも思いつつ、感謝をしております。そんなラーメン屋さんのひとつ「長浜屋台　やまちゃん　銀座店」さん(*´▽｀*)サクッとお昼を済ませたい時に、豚骨ラーメンって最強ですよね(｀･ω･´)とにかく注文してから提供されるのが早い！そして銀座だと、もっとキラキラしたお食事に皆さん意識を持っていかれるので意外に入りやすい。週末の銀座でお昼を迎えるにあたり、すぐ食べられるという項目をクリアして頂けるお店は本当に有難いです(*´▽｀*)赤い暖簾に染め抜かれた「屋台」の文字。扉を開けて、入店すると、テーブル席から厨房へ「すみませーん、替え玉おねがいしまーす」「かたさどうしますかー－？」と元気な応酬があって、うん、屋台っぽいエネルギーがあっていいねえ(*´▽｀*)タッチパネルのケンバイキーでラーメンときくらげトッピングを選び食券を取り上げたところで、店員さんが「奥のお席どーぞー、食券だけもらっちゃいますねー」と非常にスムーズにご案内くださいます。「ランチタイムは替え玉かライスサービスになってます」え・・・あ・・・・両方大丈夫です(´・ω・｀)お席について、卓上の辛子高菜や紅ショウガ、壁に貼られた博多弁講座を見ていたらあっという間にラーメン到着！あ、ネギたっぷりで美味しそう♪麺はカタメでお願いしたので、ゆっくり食べても大丈夫ですね(*´▽｀*)まずはスープを一口！うん！くどさもなく、サラリとしたスッキリのなかに旨味がギュッと詰まったタイプでうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)！！！麺はまっすぐ細麺、芯がうっすら感じられるくらいの硬さで、食べ終わる頃にちょうど良くなってくる感じかな？THE　豚骨ラーメンって感じながらも、サラリと洗練された感じが良いですね♪きくらげのコリコリと、ネギのシャキシャキの食感がアクセントになって楽しい！途中辛子高菜と紅ショウガを投入すると、この見事な味変がたまらなくマッチしてうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)！！！！！紅ショウガより、辛子高菜との相性の方が良いような気がします。後はもう、ただ只管に麺とスープを胃袋に運ぶことに一心不乱にタイム(｀･ω･´)フツウのラーメンだと、具材の味わいとか、スープと麺の相性とか色々考え事しながら食べることが多いですが、豚骨ラーメンは食べる時、頭の中は「無」なことが多い気がする。考えてても、考えてなくても、美味しいものは美味しいんだから良しとしましょう(｀･ω･´)今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "銀座では数少ないとんこつラーメン店。赤いのれんが目印で活気がある。ランチタイムでは行列になって並んでいるので見てみると長浜ラーメンのやまちゃんではないか！ラーメンファンも注目するし、一風堂が近いものの東銀座で目立ったとんこつラーメンはないので嬉しい。さっそく訪問して列に並ぶ。5分ほどで中に入り食券購入。チャーシュー麺にキャベツ、きくらげトッピングで1250円。ランチタイムはライスか替え玉トッピングサービスは◎。辛さ強めの高菜に紅しょうがを加えて味をコントロール。麺固めでお願いしただけあってのびまでの時間が稼げるがわしわし食べるのがラーメンの醍醐味。スープをすすり、薬味をまぜてまたすすり、麺をリフトする。ふうふう言いながら麺をスープを野菜トッピングで一躍ヘルシー系万能ランチに変わった丼を平らげると口から湯気が出るほど温まっている。店内は活気があり、明るいが無駄話をしている客はいなくさっと食べたらさっと帰るスタイル。",
            "最近はよく銀座に買い物にきて、帰りに食事をしてます。1人だし、そんなに高いものはキツイのでもっぱらラーメンですが東銀座駅周辺で美味しそうな店はないかと探していたら見つけました！長浜ラーメンです。店に入ると良い匂いがしてますね。長浜ラーメンと味玉を購入、900円です。食券を渡して「ハリガネ」で注文。ここで店員さんから「ライスと替玉どちらにしますか？」とまさかの質問。どちらかがサービスでつくようです。迷うことなく替玉を選択。カウンターにちゃんと紅生姜と高菜もありますね。替玉用のタレも置いてあります。ラーメンはすぐに出てきました。チャーシューは２枚のってました。まずはスープから。美味い！麺の硬さもちょうど良い！すぐに食べ終え、替玉を注文。店員さんが湯切りの平ザルから直接どんぶりに麺を入れてくれます。２杯目は高菜を入れます。辛すぎずちょうど良いです長浜系のラーメンで久しぶりに当たりを引き当てた気がしました。また来たいですね",
            "本日は宮崎でのお仕事の後は東京へ戻ります。羽田空港から下町へ戻る途中、東銀座で途中下車。遅いランチをいただきましょう。通しで営業いただいている「長浜屋台 やまちゃん」のテーブル席へ。生ビールをいただきます。サッポロの黒ラベルですね。昔は缶ビールだったように思いますが、生ビールになっておりました。美味しいです。生ビールから１分でマイターン。レギュラーのラーメンが到着です。麺はばりかたでお願いしました。臭みのないさっぱり豚骨スープ。豚骨ラーメンへの期待値はさまざまですからね。こちらは屋台で一杯やったあとの〆のラーメンのイメージですね。チャーシューでビールを片付けた後は、替え玉をお願いしましょう。味変アイテムの高菜を投入して辛めでいただいます。替え玉もして、しっかりと遅いランチをいただくことができました。そろそろ帰りましょう。どうもごちそうさまでした。「長浜屋台 やまちゃん 銀座店」東京都中央区銀座3-11-1011:00～翌4:00日曜日休み"
        ]
    },
    {
        "store_id": 103,
        "name": "道玄坂 マンモス",
        "latitude": "35.65770773870868",
        "longitude": "139.69651198419584",
        "review": [
            "渋谷でイベント帰りに立ち寄り。渋谷駅から徒歩7〜8分ほど、道玄坂上にある行列の絶えない人気つけ麺店。近隣の高評価ラーメン店が概ね20時頃迄に閉まるなか、22時まで営業してくれているというありがたいお店。土曜日の21時過ぎに到着すると、店前には7名の行列。先に食券を買うスタイルらしく、店内の券売機で濃厚つけ麺の食券を購入し列に接続。と、外国人の店員さんが追いかけてきてメニューを確認。店員さん「つけ麺はハイガメンとモッチリメンから選べマス！ハイガメンがネギデス！٩(ˊ࿀ˋ⋆)و」私「胚芽の麺？ネギですか？( ᐛ )」店員さん「ハイガメンがネギデス！٩(ˊ࿀ˋ⋆)و」私「じ、じゃあハイガメンで((((；ﾟДﾟ))))」明らかに噛み合っていないが多分胚芽麺がおすすめなのだろう。店内は背中合わせのカウンター席のみの12〜3席。回転は速く15分ほどで入店着席、ものの数分で着丼。ツヤツヤとした太麺は練り込まれた胚芽があちらこちらでこんにちは。まずは麺だけをいただく。「香りの強い国産小麦使用」とお店が推すほど香りを強く感じなかったが、弾力はしっかりとあり食べ応えがある麺。魚介を強く感じる濃厚つけ汁とよく絡む。つけ汁の具はメンマ、チャーシュー、刻んだ水菜。塩味も程良く好感が持てたが、チャーシューがかなり筋ばっていて好みのタイプでなかったのは残念( ˊ̱˂˃ˋ̱ )食べ終わった後に気づいた。ハイガメンがネギデス＝胚芽麺が人気です日本語って難しいよね。ご馳走様でした。",
            "朝晩冷え込む昨今ですが、日中は意外と暖かい。という事で暖かいラーメンでなくてもいいか…とやって来たのは久し振りにつけ麺のお店。さすが人気店、先客4人ほど並んでいましたが5分ほどで席にご案内。今回の注文は、あじたま辛つけ麺大盛りの、2辛！麺は胚芽麺をチョイス！先に券売機でチケットを購入しているので、席に着くとさほど待たずに麺の登場、ご対麺！相変わらず　ぶっとく力強い麺！辛味の効いたスープに漬けて頂きます。んー凄い弾力、これは食べごたえあるなー2辛のスープもインパクトがあるので、この力強い麺にも対抗できます。最後まで飽きずに食べられるつけ麺ですね。最後のスープ割りも、辛目のスープなので身体が暖まり充分の満腹感！冬のつけ麺も悪くないかも？でも次はあつ盛りかな？（笑）ご馳走様でした。",
            "■アクセスJR線・渋谷駅より徒歩7分　■訪問回数初めて　■用途一人でディナー　■概要道玄坂を登ったところにあるつけ麺専門店。ベジポタつけ麺の元祖とも言われる「えん寺」の姉妹店として、2011年にオープンしたお店です。濃厚な魚介豚骨つけ麺は多くのファンに支持され、連日行列が出来る人気店となっております。　■メニューメニューは濃厚つけ麺、濃厚辛つけ麺、濃厚中華そばの3種類がベース。それぞれ味玉やチャーシューをトッピングで付けることが可能です。こだわりの麺は、もっちり中太麺と胚芽麺の2種類から選ぶことが出来ます。この日は濃厚つけ麺の麺大盛り（900円）の胚芽麺を頂きました。　■感想道玄坂の大通り沿いの好立地に位置し、いつもお客さんで賑わっている人気店のこちら。夜遅い時間に通りかかったところ、たまたま空いていたので初訪問しました。　　お店オリジナルの胚芽麺は茹でるのに時間がかかるようで、オーダーからおよそ10分ほどしてつけ麺が到着。香り高い胚芽麺は適度に歯応えがあり、見た目以上に食べ応えを感じます。　スープは魚介も豚骨の旨味がバランスよく合わさっており、存在感のある麺にも負けない濃厚な味わい。脂が乗ったトロトロのチャーシューも美味しく、スープとの相性も抜群です。　　余ったつけ汁は卓上のスープ割りと合わせ、最後までスープを美味しく頂きます。色々なお店が提供している魚介豚骨つけ麺ですが、その中でもこちらはレベルの高い一杯が楽しめるお店でした。ご馳走様でした。　■訪問時の点数3.65",
            "渋谷の道玄坂にある、つけ麺「道玄坂 マンモス」さんへ♪いつ行っても歩道に数名並んでいる人気店です。（2022/12現在★3.64）結構上まで登りますが、道玄坂の大通り沿いにあるので分かりやすいです。たまたま待ち時間0だったので入店。【頼んだもの】濃厚　味玉入　辛つけ麺　1000円（極太胚芽麺）とろみのある濃厚スープ、物凄く美味しかったです。『濃厚×辛い×味玉』は私の好きが詰まっていて、もう最高でした♪辛さを聞かれたのですが、初回なので標準的な辛さにしてもらいました。標準でも美味しい範囲でそれなりに辛さを感じたので、午後に仕事とか友人との予定とかあるのであれば、標準にしておくのが無難かな。麺は選べて、私はコシの強い胚芽麺を選択。この太麺も美味しかったです。かなり好みの味でして・・残りのスープを最初割スープ入れずに飲んだくらいには好みでした（笑）紙エプロンもいただけますよ！辛さレベルもう1あげたのを食べてみたくてもうすぐに再訪したくなっています(*´ω｀*)♪",
            "渋谷で濃厚つけ麺と行ったら！ここしかないでしょ！あのつけ麺の名店の姉妹店なので美味しいこと間違いなし！のこちら！--------------【店舗概要】吉祥寺、池袋、中野、高円寺に店舗を持つ濃厚ベジポタつけ麺の名店『えん寺』の姉妹店になります。えん寺は濃厚魚介つけ麺大好き人間の私がしっかりかなりお世話になったお店です。笑ベジポタとは豚骨魚介スープに野菜の甘みをプラスしたスープのこと。渋谷で濃厚つけ麺は少ない印象なのでかなりありがたい！！(他はつじ田とぬかじぐらいしか思い付かない…？他に知ってる人いたら教えてほしい。。)しかし、渋谷の道玄坂ど真ん中にあるのに20時までしか空いてないのは少しつらめ。。。席はカウンターのみ。紙エプロンは言わないともらえないので注意。--------------------【食事】辛いもの好きの私は『濃厚味玉入り辛つけ麺』を注文。麺は２種類から選べます。通常の麺もありますが今回は9割の人が選ぶという“極太胚芽麺(ごくぶとはいがめん)”でオーダー。この麺の特徴は小麦の風味がよく、コシも強く栄養かが高いところ。小麦の風味は強いですが、スープが濃厚なので負けることはなく、しっかりバランスはめちゃよき！スープは言わずもがな濃厚！！野菜の甘さもあるので食べやすい！女性一人でこられてる方もいましたねっ柚子の香りもよき！辛さは3段階あるなかでいっちゃん辛いやつを注文。蒙古たんめんの北極をギり食べれるぐらいの私ですが余裕でした！えん寺は真ん中の辛さでもかなりの辛さだった記憶がありますがマンモスは難易度優しめなのかな？渋谷でつけめんたべたくなったら是非こちらに！",
            "いつも並んでいるラーメン屋さん外で並んでたので、前の方にシステム聞いたら、、、先に販売機で、ラーメンを買って、半券をお店の方に渡してから並ぶ、、、だそうみんな慣れている感じなので、みんなリピーターなんでしょうね濃厚肉入りつけめん　1000円と濃厚味玉、肉入り中華そば　1050円をオーダーつけ麺は普通ので、麺は極太胚芽麺をチョイスもうほんとコシが強くて、あっという間にお腹いっぱいに！つけ麺はお魚ととんこつミックスの濃厚な味なスープ途中で、味変はお酢を入れて、ちょっとさっぱりにもしまた行くなら、七味をプラスしても良さそう♪お肉も大きくて、満足食べきれないほど、ボリューミー濃厚味玉、肉入り中華そばはつけめんよりはちょっとあっさり麺もちょっと細くて、ちょっと食べやすい感じネギいっぱいは嬉しいポイント最後はスープが飲めるように割スープをプラス美味しいけど、お腹いっぱい過ぎてw飲み干せませんでしたw量からすると、男性におススメしたいんですが、渋谷だからか、女の子1人でも入ってました！後書き:数時間経った今でもまだお腹がいっぱい♪ ラーメンはカロリー高くてすぐお腹空くのに、、、なんかまだお腹が満足！　なので、もうちょっと点数を高くしますwダイエットにラーメンは良くないかもですが、胚芽麺なので、栄養あるし、、この感じだと、女性は夜、軽めなディナーでもいけそうです！なんか満たされ感が半端ないw",
            "2022/6/11の昼食です。本文　過去に渋谷で設備管理の仕事をしていて、センター街の誰でも知っている建物の設備管理をしていたのですが、灯台下暗しで案外センター街を離れてしまうと　訪れることが無いので、それもと思い紹介します。ラーメン党なら誰でもが知っている行列店、タイトル通り太麺系それも小麦胚芽が売りらしい　御託並べたってしょうがないので　一言で言うと美味しいです。女性に例えるならば　女性てふくよかでしょ　譬えは悪いですけれど　わたくしは　どちらかと言うと　そうめんが大好きで　ラーメンも細麺が好きだったのですが　女性だって　近所の　口うるさいおばさんを「そうめん婆」何て陰口叩いて口の悪さを発揮していましたが　細いだけが麺ではない　太麺の魅力に気づけてなばかりに　このお店の胚芽の麺を堪能しました。スープも濃厚、チャーシューも絶品、次にはセンター街の太麺の雄を御紹介しますが　食べログの紹介見ると　神泉とかいて有りますが　道玄坂を昇りつめればありますのでそのほうが解りやすいと思います。超お勧めですねえ",
            "随分前から気になってた店だけど、機会がありようやく訪問。土曜の19:30ごろだけど、空席ありすぐ入れた。ただ、その後は外に数名待ちが出ていたので人気は相変わらずある様子。濃厚つけ麺220gが800円、大盛り330gが+50円、メンマ追加+50円で計900円をチョイス。通常のモチモチ麺と茶色がかった胚芽麺から選べ、せっかくなので胚芽麺をチョイス。着丼するとその麺のボリュームにびっくり。特盛のような見え方だけど、食べ進んでみると底に水切りの柵があり底上げのようになっていたので、実際の量は確かに通常の大盛りくらいで普通に完食できた。胚芽麺はクセが強い訳でもなく、小麦の味を味わえて好みだったし、実際ほぼ全員が胚芽麺をチョイスしていたので人気ですね。スープはかなり濃厚などろどろと粘度が高いタイプで、時間をかけて作ってるんだろうなという印象。とても美味しかったです。メンマが炙られてるのが珍しいですね。特にスープが濃厚なので、タマネギはもう少し多めだったら良かったな。後半に唐辛子と酢を投入して味変し、最後に割スープを入れて完飲。満足な一杯でした。注: 酢とか醤油の入れ物のフタが独特で、開け方が分かりにくい！隣の人はもがいたあげくに醤油をぶちまけていたのでご注意を。",
            "関東在住時に行きました。この日はつけ麺な気分という事で、渋谷にあるつけ麺屋さんに、行く事にしました。普段は混んでますけど今日はどうかなと覗いてみると待ちは無し、すんなりと入れましたよ。やはりコロナの影響なんですかね。つけ麺の食券を購入してカウンター席に座ります。しばらくするとつけ麺が到着、太麺の麺が美味しそうですね。まずは麺からしっかり締めてある麺はコシがあって美味しいですな。麺自体の味も濃いです。つけダレは豚骨の動物系と節などの魚介系がミックスした味で粘性が高くドロッとした感じ、麺に纏わりついて来ます。トッピングはチャーシューとメンマ、海苔でチャーシューは味付け濃いめ、メンマは焼いてるのか香ばしい、浮かんでる柚子が食べてる間に下に沈んで変味になってますね。これはこれでありですね。麺の量がそれなりに多いので腹が一杯になります。若い人が多いのはそのせいかなと思ったりもしますが、また空いてる時にでも入りたいと思います。ご馳走さまでした。",
            "渋谷駅を出て道玄坂を歩く。この通りは店こそは変わっているが、若い頃とあまり変わらぬ雰囲気で何となく落ち着く。道玄坂郵便局の少し手前にこの店がある。一杯やったと小腹が空いてラーメンでも食べようと思っていてこの店を見つけた。店構え、のぼりを見て美味しそうだと思って店に入った。券売機で食券を買う。シンプルな濃厚つけ麺にしょうと思ったが、辛つけ麺がある。辛いつけ麺も久しぶりなので、これにしよう。通路を厨房側と壁側にカウンターが挟んでいる。厨房側のカウンターに座って食券を出す。辛つけ麺は辛さが選べるので、この店では最大の３倍に。そして麺でも選べる。胚芽麺かもっちり麺。どちらも極太で濃厚つけ麺には合いそうだが、ここは代表麺となっている胚芽麺にしよう。既に飲んできているので、酒を飲まずゆっくり待つ。１０分弱でつけ麺が出てきた。汁はオレンジで少し赤身がかっている。これは辛みだろうか。そして麺は小麦粉の色がするやや茶色っぽい麺で、思った通り太麺だ。早速麺を汁に付けて食べてみよう。麺はもちもちでコシがある。小麦の味がして中々美味しい。汁はフルーティーというか野菜の味が濃厚にするスープ。そして結構辛い。これは食感の良い太麺に良く合うスープだ。スープにつけて麺を食べるが、結構ボリュームがある。太麺だとやっぱりお腹が一杯になるな。そして辛さも意外と効いてきた。半分くらい食べると汗が少し出てきた。スープには刻みネギとチャーシュー。チャーシューと言ってもに蒸し鶏のような感じだ。満腹に近くなりながらも美味しいので完食した。後で調べると、えん寺の姉妹店らしい。次回は辛くしないで、ノーマルなつけ麺も楽しいで見たい。辛くて美味しいつけ麺ディナーに満足！"
        ]
    },
    {
        "store_id": 104,
        "name": "麺屋 藤しろ",
        "latitude": "35.63411773872952",
        "longitude": "139.71490768394463",
        "review": [
            "平日 16:20頃 伺いました。またまたレモン生姜が無性に恋しくなり。店内は数名のお客さん、定員さん3名で営業。入り口で食券を購入。鶏白湯特製ラーメン(1030円)トッピングねぎ(100円)極上海苔(150円)チャーシュー丼(300円)店内着席、5分で着丼。今日も麺うま〜コシあり歯切れよし◎しなやかな低温調理のチャーシュー、もちもちでほんとにいつも美味しい。スープはまろやか濃厚で安定のお味。ねぎは増して正解、海苔も増したから贅沢気分！チャーシュー丼は今日も100点！ポットの割りスープはつけ麺用だけど昆布出汁が結構効いてて美味しいからラーメンだけど最後は割っちゃう。けど、今日は出汁が薄かった(^_^;)レモン生姜はいつでも最高。ごちそうさまでした！",
            "GW2日目の晩ごはんの後の〆ラーメンは、目黒駅近くの麺屋藤しろさん！どうしても〆ラーメンを食べたくなり、1軒目の流れから銀座をそのままぷらぷらしてみましたが、日曜日のためやってないか、もしくはやってても凄い並んでるということで帰り方向の途中駅、目黒駅なら何かありそう、、、ってことで途中下車して発券したのが今回の藤しろさん濃厚鶏白湯ってことで楽しみに伺ったのですが、、、ちょっと好みとは違ったかな美味しいとは思うけど。毎度ラーメンって難しいなぁ美味しいとは思うけど、それほど好みではないってことがありがちまぁ、自分の好みに合うラーメンを見つけるだけですねオーダー⭐︎濃厚鶏白湯つけ麺化学調味料をいっさい使わないことをウリにしている鶏白湯ラーメンとつけ麺のお店です最近増えてますね。ラーメンに限らず、好みに合うお店を探すのは面白いけど大変それも時と共に自分が変わったのか、店が変わったのかそれとも流行が変わったのか、好みが合わなくなることもありますしね#ばんごはん #晩ごはん #晩ご飯 #晩御飯 #よるごはん #夜ごはん #夜ご飯 #ラーメン #拉麺 #らーめん #ラーメン屋 #鶏白湯 #つけ麺 #라면 #ramen #ramennoodles #ramenlover #ラーメン倶楽部 #ラーメンスタグラム #東京ラーメンマニア #ラーメンマニア #麺すたぐらむ #麺スタグラム #〆 #目黒グルメ #東京グルメ #ラーメン好きな人と繋がりたい #つけ麺好きな人と繋がりたい #ラーメン部 #ラーメンパトロール",
            "月曜、斜め前のイタリアンTRUNKでの会食を終え、1人で〆ラーメン！22時04分到着。外にある券売機で・鶏白湯ラーメン 800円の食券を買い店内へ。L字カウンター12席ほどに先客8人。男性の2人オペ。カウンターに食券を置き着席。22時08分、着丼です！熱々スープはサラッとした鶏白湯。あまり鶏白湯という感じは無い。焦がし玉ねぎが効いています。細ストレート麺は硬めの茹で加減が良い。まずまずのお味ですね。チャーシューは豚。鶏白湯には鶏胸肉やロースというイメージでしたが、豚肩ロースですかね。ただ、適度な脂身の肉もまずまずで”ムチュ～ッ”って感じでいただきます。コリコリメンマもまずまずです。海苔とネギは良い感じでナルトもまずまず。スープまで飲み干し完食。飲んだ後には、丁度良い量、塩味ですね。今年126杯目、ご馳走様でした。退店した22時14分、店内客7人でした。",
            "この日は目黒で昼1番で重めのプレゼン。駅近くでサクッと美味しいランチを食べられるお店を探したところ、麺屋藤しろさんが良さそうだったので行ってみることにしました。お店は雑居ビルの1階奥。目黒のこのあたりのビルには、こういう立地のお店が多く、GoogleMapで探してもビルの反対側に行ってしまったりしてなかなか迷います。外に設置してある食券機で鶏白湯味玉ラーメン900円をチョイス。お昼時店内に入るとサラリーマンOLで一杯です。中央の席が一つ空いていたので、そこに滑り込み食券を渡します。しばらく待って出てきました！大きめのチャーシューはしっかりと食べごたえあり。2枚入ってる海苔はあまり統一感はありませんでしたが、ご飯を頼んでこのスープに浸した海苔を巻いて食べたら、美味しいんだろうな〜と思えますので、ご飯を頼むのも吉かと。麺は小麦の味をしっかりと感じる美味しい麺で、噛めば噛むほどいい香りが口いっぱいに広がります。鶏白湯スープは濃厚なのに飲みやすく、卓上に置いてあったレモン生姜なる薬味をラーメンにふりかけますと、更に飲みやすくさっぱりとして、とても美味しいです。このレモン生姜恐るべし。ごちそうさまでした。またきます！",
            "鶏白湯ラーメンのお店。権之助坂を下って直ぐの処にある雑居ビルの1Fにお店を構えている。13時頃に訪問。店頭には順番待ちの椅子が用意されていたが、並ばずに入ることが出来た。--鶏白湯特製ラーメン--九州ラーメンの様な細麺を使用しているせいか、出てくるまでわずか2分と驚くほど早い。これなら混雑時でも待ち時間は短いものと思われる。具材はチャーシュー、メンマ、煮玉子、なると、のり、九条ネギという構成。表面には焦がしネギの姿も。鶏白湯と言ってもドロっとしたタイプではなくサラリとしている。とは言え鶏の旨味はしっかり。大山地鶏のガラと丸鶏に加え仔牛の骨やローストしたスジ肉を使用しているのだそうだ。全体的にまろやかな味わいだが、少しパンチに欠けると言えなくもない。細いストレート麺は小気味いい食感でスープとのバランスは良好。旨味も感じられる。やや量が少ないため、大盛くらいが丁度良さそうだ。周りを見ると替玉を注文する人が多いのも頷ける。すっきりとしない後味が個人的にはかなりマイナス。だだし、無化調を謳っているので額面通りに受け止めれば、焦がしネギによるものだろうか。",
            "秀逸な 一杯を 楽しめる隠れた名店と 言っても 過言では ないと 思います。久しぶりにラーメンで 大当たりを 引きました。目黒駅から 徒歩 2分。目黒 ふじしろ日曜日 19:45 初訪問すんなり入店。カウンターのみ 全 11席先客 3名様     後客 2名様鶏白湯ラーメン 800円          大 盛          120円トッピング低温二段仕込み チャーシュー                               200円特製あえ玉          200円                計         1320円口コミを 参考にした時よりもラーメンは 50円大盛は 20円 値上げしたようです。そのまま 食べても 凄く美味しい 一杯は味変の レモン生姜 を 入れても 凄く 美味しい。臭み無く クドくも無く バランスの とれた 美味しい 仕上がりは脱帽物で 非の打ち所は ありません。特製あえ玉 も そのまま食べても スープに イン しても 凄く 美味しい。＜ 特製あえ玉 ＞角切り チャーシュー 2個 とネギと 海苔を 添えての 特製あえ玉 200円は お得感も 満載。品位さえも 感じる バランスの ととのった美味しい ラーメンは 最後まで 飽きること無く思いの外 たくさん 食べたれた 事にもかなり 満足しました。スープも 全て 飲み干して\"\" もう少し 食べてもいいかなぁ \"\" と 思える程に  美味しい 繋がりで秀逸な 一杯を 楽しめる隠れた名店と 言っても 過言では ないと 思います。海苔に 隠れた メンマ も 和食の 竹の子を 思わせる シャキシャキ感と 上品な 風味でとにかく 全て 完璧な 一杯でした。2022, 9月 現在食べログ評価  3,65",
            "サンフェリスタ目黒というビルの1階にあるラーメン屋さん。ここら辺って似た飲食ビルが多くて大体行きたいお店に一発でたどり着けない。13時を少し過ぎたくらいの時間に行きましたが数席空きがありました。券売機は店舗入口外に置いてありました。鶏白湯ラーメン800円をポチリ。店内に入るとつけ麺を食べている方が多くて、一瞬つけ麺の方が人気なのかな？と食べる前からちょっとだけ後悔。でも鶏白湯ラーメンで結果オーライでした。カウンターのみ、荷物置きでカウンター後ろに棚があります。助かる。とても好きなラーメンでした。鶏の味を強く感じるけど結構スルスルと食べられちゃうあっさり感がある。味変でカウンター上にレモン生姜が置いてあるのですが、これを投入するとこれまた爽やかな味になります。レモンと生姜って結構味変わっちゃいそうだなとビビりながら少しずつ入れたのですが、レモンも生姜もそこまで味の主張が強くなく、スープの味の良さを損なわないように調整されているのではないかと感じました。2度美味しいラーメンという感じ。にんにくも合うスープかと思います。どうしても我慢できず、打ち合わせ前なのに少しにんにくも投入しちゃいました。つけ麺も食べてみたいのでまた行きたいと思います。",
            "目黒にある前からずっと気になっていたラーメン屋さんの麺屋藤しろで、鶏白湯の特製ラーメン（９８０円）をいただきました。目黒は用があって月一で伺っているのですが、その際に食べるランチが毎度の楽しみになっています。しっかり濃厚な鶏白湯のスープと低音調理のチャーシュー。玉子になると。そしてスープとしっかり合う麺がとても好みな感じ。特製にしてもお値段は1000円以下と昨今のラーメンにしてはリーズナブル。とても満足度の高いランチとなりました。■アカヌマカズヤ ブログhttps://www.bn-ceo.com/■アカヌマカズヤ Instagramhttps://www.instagram.com/kazuya_aka/■アカヌマカズヤ Twitterhttps://twitter.com/kazuya_aka ■グルメブロガー アカヌマカズヤの食レポTVhttps://www.youtube.com/c/foodrepotv ■サウナブログhttps://sauna-totonou.com/",
            "海水浴後、まっすぐ帰宅予定がどーーしてもラーメンモードに潮水に浸かってたせいなのか隣のパラソルが食べてた「海の家ラーメン」が深層心理で羨ましかったせいか…(笑)ってな訳で前から行きたかったこちらへ～♪鶏白湯系のラーメンが好きな私にお友達が勧めてくれてたお店なの。まずお店の前で食券を購入。今回は「濃厚鶏白湯ラーメン(¥750)」味玉付きで(¥850)ってのもあるんだケド、「味玉」にあまり愛情が無い私は無しでOK(･ω･)b5分程でやってきました♪鶏白湯の割にはスープは濃いめ。鶏以外にも仔牛や魚介も入ってるからかしら？私には少し塩味が強いかな？って感じました。ひょっとしたら「つけ麺」向きなのかも。むしろ麺が美味しかった♡鶏白湯に合うストレート麺なんだケド、細すぎず、太すぎず、麺の味を感じるしスープとの相性がとっても良かった！一緒に食べて本領発揮する感じ？後半に卓上調味料で味変してみたケド「生姜レモン」が好きでした♡なんか、「こうゆうメニューあるある(^^♪」って感じ夏っぽいし、口の中がさっぱりしていいフィニッシュを迎えられましたｗあれ？なんだかんだでまたスープを完食・・・(ﾟДﾟ;)やっちまいましたが、最後の一口までちゃんと美味しくいただきました！ごちそうさまでした！また行きたいです！",
            "麺屋 藤しろ5/19 11:45食べログ 3.66白金、目黒、恵比寿地区はラーメン激戦区。九州熊本生まれの私は、豚骨と醤油、味噌をラーメンの三大柱として脳にインプットしてあります。京都で食べた総本店が美味しかった天下一品のような鶏ガラスープは好きですが、辛口の蒙古タンメンや煮干しラーメンは苦手です。九十九ラーメンのようなチーズラーメンなら好きなのが人それぞれの好みの違いですね。大雑把に私のような素人の認識では、二郎系ラーメンは東京。味噌ラーメンは北海道。喜多方ラーメンは福島。家系ラーメンは横浜。豚骨ラーメンは博多。塩豚骨にんにくマー油ラーメンは熊本。背脂豚骨ラーメンは鹿児島。こんなところでしょうか。目黒と三軒茶屋に、大山地鶏と仔羊から出汁を摂ったスープで、蛋白であっさりした味わいのコクがある店があると教えてもらい、ランチで伺いました。食べログの点数も良く、伺ってみましたが、長蛇の列。ドンキで買い物して時間を潰していざ店内へ。店内カウンターは、ザ・ラーメン屋。元気の良いスタッフです。瓶ビールで喉を潤します。生姜レモンを最後に仔羊スープに入れる食べ方は斬新で、成る程、一滴もスープを残さずに一杯、食べることができました。美味しいですね。久しぶりにラーメンを食べましたが、人気の程が理解出来ました。店主は2012年に目黒にオープンしたと云う。フレンチ出身とあって私は好きな味でした。目黒では権之助坂と並ぶディープな飲食街のメグロードを代表する旨いラーメンでした。ご馳走様でした。有難う御座いました。"
        ]
    },
    {
        "store_id": 105,
        "name": "ふぐだし潮 八代目けいすけ 東急プラザ店",
        "latitude": "35.67213673872047",
        "longitude": "139.76228558429548",
        "review": [
            "ふくだし潮らーめん美味玉付　1550円さっぱりしたものが食べたいけど、ラーメンの気分なのでふぐだしという名目に惹かれて伺いました土曜日18:15東急プラザB2Fという立地で夜ご飯時は混んでるかと思いきや、先客は2.3組程度で待ちなしでしたHPに料金記載がなく食べログの価格を参考にしましたがセットなしの潮ラーメン味玉付で1550円です値上がりしたんですかね？金額をみて一瞬躊躇しましたが、まぁこれも銀座価格ということで5分もしないうちに着丼器にふぐの柄があり可愛らしいです今は材料不足の関係で付け合わせのすだちはレモンになっているようです優しいスープでさっぱりしてますふぐを強く感じるわけじゃないですが魚介のだしで珍しい味です具材の刻んだ野菜がなんだか寂しいですがふぐは思っていたよりは身が厚くて存在感がありました細麺も風味があって優しい出汁に合っています薬味は柚子七味が好みでしたラーメンと言われるとパンチがなく物足りないですが、なんだかんだ汁まで飲んでしまいました女性は好きそうな味ですがふぐを使っているとはいえラーメンという括りにいる限り銀座以外でこの金額は払いませんねごちそうさまでした",
            "とらふぐ醤油らーめん美味玉たまり漬け付き1550円。平日20:20頃訪問。店内入ってすぐ右側に券売機があるが、店員さんに直接注文するとPayPay等を使うことができる。らーめんは、塩か醤油の2種類で、それぞれお茶漬けとのセットやトッピングの内容で3種類ずつある。とらふぐ醤油らーめん美味玉たまり漬け付きを注文。店内は、カウンター7席、2人掛けテーブル2卓、4人掛けテーブル3卓でこぢんまりとしている。先客は3人と2組。7分ほどで提供。大葉の上にフグの刺身が2切れ載っていて、花形のお麩と柚皮がトッピングされていて、穂先メンマ、白菜、ニラ、ネギ、味玉が入っている。スダチとワサビが別皿で添えられている。最初、フグの刺身は魚臭さが気になったけど、スープに浸して半生にすると臭みが消えた。フグはクニュクニュとした程よい食感で淡白な味。スープは、醤油ベースでマイルドな魚介出汁が効いた豊かな味わいで、麺は極細のストレート。穂先メンマは柔らかいけど、醤油辛さがある。白菜のシャキシャキした食感がアクセントになっていい。途中でワサビやスダチを混ぜるとサッパリとした味の変化が楽しめる。",
            "銀座西５丁目の東急プラザ地下２階にあります。「とらふぐ潮らーめん」と「とらふぐ醤油らーめん」が基本で「極み」や「美味玉付き」や「ふぐ茶漬け付き」などを選びます。本日は「とらふぐ潮らーめん」を券売機で購入。なんと一番シンプルなラーメンなのに1400円!!以前から高いとは思ってましたがこの2～3か月でさらに300円もアップしています・・・それでも日曜日１５時でもほぼ満席という人気ぶりです。７～８分で到着です、まずはスープから淡麗塩スープはふぐ出汁の香りがふわっと香ります。下関から取り寄せているという、とらふぐ・まふぐ・白サバふぐの3種類をブレンドした出汁に追いかつお・追いふぐをして風味つけているそうで、たんぱくな味のイメージのふぐですが、魚介の旨みがしっかり凝縮されています。ふぐの身が２切れ入っており身もふっくらしっかりとして食べ応えがあります。麺は博多とんこつラーメン風なストレート細麺、旨味満載なスープとの相性抜群です。軽い食感なのであっという間に麺を食べ終わり〆は人気の鯛茶漬けではなく替え玉150円にしました。ここからは、別皿のわさびとすだちや卓上にある黄金一味・ゆず七見などで味変をしていただきました。とにかくスープが旨い！値段はかなり高いラーメンですが他に無い種類のラーメンなのでおススメです！",
            "［3.5基準］訪問時3.65点。銀座駅近くの東急プラザの下の階層にあるお店。お昼すぎにやってきた。先客は2組ぐらいで年配の方多め。店内はカウンター、2人掛け、4人掛けは見えた。小さめに音楽流れる。注文したのはふぐだし潮らーめん美味玉付き1350円。（税込）食券機タイプ。良かった感想は接客は丁寧。お手拭きに何か記載されてて驚いた。らーめんの麺は極細で全粒粉かな。かみごたえあり少し硬め。スープはとてもあっさり塩タイプでフグか分からんが魚介の独特の香りがした。トッピングは味玉、メンマ、大葉、ネギ、ニラ、キャベツ、花形のお麩、ゆず、フグ？かな。他に付属でワサビなどもついていた。味玉はトロッと濃厚で少し燻したような香りがした。フグ？は柔らかく少し弾力があった。メンマはとても大きめ。全体的に型にハマってない良さはあった。思ったマイナス点は値段は少し高めな印象。スープはフグか分からないが独特の匂いがしてそれが嫌に感じた。身の方でも不思議な匂いがしたので癖があるのだろう。メンマは大きめで少し食べづらく、塩気がとても強めに感じた。型にハマってないのは良いのだが、ごちゃごちゃしてる印象で、またあっさりに寄りすぎている印象だった。ごちそうさまでした。",
            "出光美術館で1時間半程じっくり鑑賞。この際は「惹かれあう美と創造」と銘打ち副題は陶磁の東西交流とあった。陶磁器を観るのは好きである。あまり派手なものよりシンプルなものが好きだが、挙げれば宋時代の青磁、李朝の白磁、古伊万里、黄瀬戸、備前焼、唐津焼等切りがない。要するに自分の好みであれば何でも良いのだが・・・　無論、自分で骨董収集には手を出さない。１０程ぐい飲みは持っているが、真贋を見極める眼力に自信がある訳でもない。手を出して大火傷をするのが恐ろしいからである。せめて美術館にある名品は観ておきたいという気持ちになるので割と頻繁に出向いて鑑賞する程度だが。美術館賞をすると体力も気力も非常に失う。一つ処で時間を掛けて一つ一つ鑑賞するからだろうが・・・・その後、日比谷で珍しく服を求めると、どうやら天気が怪しくなってきたが妙に小腹が空いた。美術館賞をしたことと、昼がサンドイッチのみだったからである。夕食を今食べても構わないだろうとのことで、未だ5時頃だったが、有楽町のこの東急プラザの地下にある此処でらーめんを食べた。とても小さな店である。ふぐだしとある。河豚出汁ということで非常に珍しい。この店を運営する会社は他にも色々な形態のらーめん店を経営している。個人の店ではない。券売機の一番上の左側にある「ふぐだし潮らーめん」というものを食べたが、本当にスープにふぐのエキスが芳醇でこれは風変りだが、結構、精妙な加減で物珍しさもあってかなり楽しめた。唯一無二とは言わないが、こうしたらーめんは稀有であろう。ギトギトもしてないしかと言ってあっさりと淡白に過ぎることもない。完成された組み合わせという気もした。反面、店内はかなり素気ない感じで、給仕の外国人の女性の態度もまあお粗末である。でも、まあ、らーめんそのものは中々であった。",
            "銀座東急プラザの地下二階。地下鉄の乗り換えから雨に濡れず、そのまま直結でリーチできる高級フードコート街の一番奥に位置する名店けいすけの八代目。ふぐ出汁が売りのらーめんです。入ってすぐ右手に券売機があるのでそこで券売機を買うのですが、さすが銀座！飛び込んでくるのは1,830円の豪華メニューのビジュアルパンチ！ちょっと店に踏み入れてしまった手前、後には引けず、、、ん？よーく見ると一番下のノーマルは1,200円から。冷静な判断を鈍らせる絶妙な位置に券売機がありますわw塩 ふぐだし潮らーめん 美味玉付き(1,350円)麺は全粒粉が練り込まれた細ストレート麺。トッピングには味染み染みの穂先メンマに、刻み白菜と青ネギ。チャーシューではなくふぐの身が二枚。早速、スープを頂くともう上質なテッチリ、、、フグ出汁豊かな複雑な海鮮出汁です。加えて言うと、味玉は今まで食べてきた中でもトップクラスの濃厚味玉。トロリと滴る粘着質の黄身が口内にまろやかな甘さが広がります。それぞれ、すごく美味しいんですけど、、、「これラーメンでなくない？」そう思うと、ふぐの身は出汁で軽く煮込まれることによって出汁を吸い味が豊かになるので、この半身状態ではなく、薄切り、もしくはサイドメニューで提供されているお茶漬けでの食べ方がベストなのかな。スープ、麺、ふぐ、トッピング、どれも旨いのに一体感がないと思ってしまったのは私だけでしょうか？ふぐ鍋宴会に遅れて参加した時には〆の時、みんなが選んだ〆は意外にもラーメン！？あれ？みんなの優しさでフグの身を少し残しておいてくれたのね！、、、では、一緒に、、、そうしてありついた〆のラーメン。、、、そんな感じでした。使っている食材を考えたら、高めの価格設定も納得のものの、でも普段使いはちょいと無理。高得点は高いお金を出した自分を否定しないためのささやかな見栄wこれから半年月曜日は毎週銀座に通うからなーって、メニューを見直してみて結局気になったのは、香りトリュフ鯛潮そば(980円)。。。来週はこれ食べてみよう。ごちそうさまでした！追伸：おしぼりのささやかなメッセージを書いた人とフロア接客の人、、、絶対別っ！",
            "銀座で頂く高級なふぐラー仕事で有楽町に泊まってて、死ぬほど二日酔いで目覚めラーメン食べたーいってなったのて食べログリサーチ先輩が美味しいって言ってた店やんと思って土曜日の開店と同時に行きました店内に客はわたしだけ、昼時は並んだりするのかな？11:30くらいまでいたけど人はまばらでした食券制です、入って右手の機械で購入まずやここで一旦かたまる銀座だし高いやつかなーと思ってはいたけどさたか！！笑おすすめNo.1のふぐだし潮ラーメン極みが1750円まずは定番を頂くべきかなと思いふぐだし潮ラーメン味玉つき1270円にしてみました席に着くとお水もってきてくれる東急プラザのB2階にあるので店内はそりゃもう綺麗でした、内装もいまどきオープン直後だったから？かと思うんですが、着丼まで結構時間かかった印象14〜5分待った卵の配置とかが若干残念な感じで、見た目すごーいきれー！！ってかんじではないまずは透き通ったスープから実食二日酔いに染み渡る海鮮出汁、フグの風味しっかり、昆布出汁も効いてるのかな、旨味かんじる。単調じゃなくてしょっぱくもない潮スープ、よきトッピングのふぐの昆布締めと紫蘇の下にはまさかの細切りきゃべつ？白菜？へー珍しいと思ったけど、紫蘇の上で半生を保つふぐちゃんをスープでしゃぶしゃぶして柔らかいキャベツ巻いて柚子乗せて食べるの旨いふぐそのものが旨い紫蘇も合う穂先メンマはいってるー♡ラーメンのトッピングで1番好き卵は色ほどの濃さはなく、黄身がドロっと形をたもってて好みの感じ潮スープとの相性はイマイチだった麺、全粒粉入りの細いストレート麺スープやきゃべつ、ねぎとよく絡み構成として良かったです滑らかで普通に美味しいお麩はとりあえずいらんかな、秋っぽさ演出用？ボリュームは普通にお腹いっぱいになった旦那は大盛りじゃないと物足りなさそう普通に美味しい！！新しさもあるし、素材もそこそこ良いし、バランスも悪くないんだけど感動はしないかな、という感じです高いなという印象を食べて払拭してくれるようなクオリティの高さは感じなかったたまたま近くにきて塩ラーメンの気分だったらまた行くかも",
            "銀座に観光してお昼ごはんを食べることに。食べログをみると高得点の当店に地図を見ながら来ました。場所は、数寄屋橋交差点に面する東急プラザ銀座の中。建物の外観はガラス張りでかなりおしゃれな建物でした。地下2階に降りるとフロアーの丁度角に当たる場所にありました。中は一杯で、エスカレータの下で順番待たされました。５分くらいして中には入れました。入るとすぐに券売機がありました。今回注文したのは　ふぐだし潮らーめん(税込1120円)食券を手にとってテーブルに座ります。席は、四人テーブル３卓、ニ人テーブル２卓、カウンター７席とあまり広くない店内。銀座ですからねー。少し変わってると思ったのは、お冷はステンレスのコップだったこと。そのためか、お冷はとても冷たかったです。５分くらいして運ばれてきました。まずはスープを一口。いや、これはうまい！ふぐの出汁が出ているすまし汁みたい。深いコクもあり、それでいてさっぱりした口溶け。一口でファンになりました。麺は麺。ストレートの中細麺。スープにあいます。具について。ふぐ(二切れ)、はくさい、しそ、穂先メンマ、麩。ふぐを口に入れた瞬間、目が飛び出るくらい美味しかったです。総評して。はじめ1000円を超える金額に少し躊躇しましたが、それだけの価値のあるらーめんだと思いました。ごちそうさまでした。",
            "前回、夏季限定のふぐの冷やし麺(1200円)を食べておいしかったので、早速再訪しました。オーダーはこの日ももちろん、ふぐの冷やし麺を。運ばれてきたふぐの冷やし麺は、前回同様、ガラス皿にのっていて涼しげで、彩りも鮮やかで見た目も綺麗です。前回も思いましたが、まるで高級イタリアンのカッペリーニのような感じです。麺は、それこそカッペリーニのような細麺で、しっかりと冷やしてあるので麺がしまっていてコシもあり、具材の絡みもよく、今回もとってもおいしかったです。ただ、前回も書きましたが、麺の量は結構少なめなので、私は今回もちょうどよかったですが、男性は飲んだあとの〆とかならいいけどご飯として食べるには、ちょっと量的には足りないかもしれません。尚、具材は、河豚、トリュフ、いくら、利尻昆布、ネギ、しば漬けのようなものが入っていて、お出汁の効いている麺の合えダレとの相性もよくて、途中で、添えられてるスダチを絞って味変すると、更にさっぱりして、よりおいしかったです。河豚やイクラも入っていて、味もこのクオリティで1200円は、とってもお得だと思います。夏の暑い日には、こういうさっぱりした冷たい麺がやっぱりいいですね。限定期間が終わる前に、たぶんこのふぐの冷やし麺をまた食べに来ちゃうな。笑おいしかったです！ごちそうさまでした。",
            "東京グルメ探訪！中央区、銀座編 東京拉麺屋探訪！/ 3072022,初夏、冷やしラーメン巡り、第23弾！名物、ふぐだし潮ラーメン夏季限定メニュー、ふぐの冷やし！人気名店「ふぐだし潮 八代目けいすけ」初訪問！  夏日曇天猛暑日、こんな日はちょっと足伸ばしてこんな日は、やっぱり冷やし拉麺食べに行くかと前々からチェックの宿題店へ向かう、銀座ランチ！丸の内線銀座駅から、地下道直結で東急プラザへ地下２階飲食店モールの１番奥の角に店を構える白木を基調にしたシンプル和モダン明るい店内装2005年「黒味噌ラーメン 初代けいすけ」創業し2006年「二代目 海老そば けいすけ」をオープン2010年「肉そば けいすけ」のけいすけグループ！フレンチ、和食を経験した、竹田敬介が経営する2016年、ふぐ出汁塩ラーメン八代目をオープン！住吉の「肉そば けいすけ」は一度食べに行ったが限定、冷やしラーメンがあると知り食べに向かう名物、ふぐだし潮ラーメン夏季限定メニュー、ふぐの冷やし！人気名店「ふぐだし潮 八代目けいすけ」初訪問！  12時頃着！店内は満席！先客２名、待ち１０分程！夏季限定メニュー、ふぐの冷やし@ ¥1200- 発注！河豚と利尻昆布出汁、ふぐ、イクラ、トリュフ入！先ず、喉が渇き卓上の水で、渇きを癒し暫し待つ！待つ事15分、冷やしラーメンは少々時間が掛かる！涼しげなガラスの皿に、イクラがたっぷり乗った！カリカリ梅、浅葱、河豚入り、河豚出汁に浸った！ふぐの冷やし、卓上に！トリュフの香りが拡がり！口へ運べば、細め中華麺に河豚出汁染みて抜群旨！中から河豚の白身が出てきて、もちもち食感良し！浅葱シャキッとイクラぷちゅっと塩味増し絶妙旨！河豚出汁とイクラとトリュフの香り味絡み抜群旨！満遍なく中華麺に河豚出汁浸り味良し抜群絶妙旨！利尻昆布出汁と河豚出汁合わさり秀逸な味の逸品！癖になる夏の希少アイテム！再食決定！美味絶品！"
        ]
    },
    {
        "store_id": 106,
        "name": "麺の坊 砦",
        "latitude": "35.657174238707405",
        "longitude": "139.69139658419405",
        "review": [
            "こんばんは。美容鍼灸師kozueです。先日、神泉にあるラーメン屋さん、麺の坊 砦に行ってきました。こちらのお店は、博多一風堂で13年も修行をされ、横浜ラーメン博物館に出店をされた際には初代店長を務めたという方が経営しているラーメン屋さんです。ドリンクメニューと一品料理、ラーメンの種類も豊富です。店内はカウンター席とテーブル席がありました。今回、注文したのは一口餃子と和だしつけ麺　1日限定50食の海老ワンタンのせレギュラー200g 、砦らあめんの海苔と味玉入りで麺の硬さがふつうを注文しました。麺は自家製麺ということで、茹で加減だけでなく太さも選べるのが珍しいですね。今回は細い方を選びました。まず、一口餃子は焦げ目がちょっと強いですが、中の具はギッシリと詰まっており、味付けが優しい感じでそのまま食べても美味しいです。テーブルに色々調味料があるので、お酢だけで食べたり、餃子のタレをつけたりして頂きました。和だしつけ麺は、水菜、チャーシュー、海苔、そしてエビワンタンと具材もたくさんあって盛り付けが綺麗ですとてもボリューミーです。またつけ汁の味と麺が少し平たい形のところが、とても私の好きな感じでした。普段つけ麺はあまり食べないのですが、和風味に惹かれて頼んでみたら、凄く美味しかったです。食材一つ一つにメリハリがあり、色々とこだわっているのを感じました。砦らあめんの方は、豚骨スープの臭みが全くなくアッサリとした味わいなのにしっかりと豚の旨味を感じます。麺は、程よい柔らかさで私たちはちょっど良かったです。具材は、ネギがたっぷりにチャーシュー、味玉、海苔、キクラゲに、もやしです。チャーシューは味付けがしっかりしていますが、スープが優しい味なので、これくらい濃い味でも良いと思いました。味玉は半熟加減がちょうど良いです。キクラゲ、もやし、ネギも食感がよくスープと麺によく合います。卓上に、にんにく、辛子高菜、紅生姜などがあり味変出来るのも嬉しいです。私は、あまりつけ麺を食べたことがありませんが、その中では一番美味しかったかもしれません。また是非伺いたいと思います。ごちそうさまでした。",
            "麺の坊　砦もうかれこれ20年以上通ってる神泉のお気に入りらーめん店！久しぶりの休日にゆっくりお昼食べたくて訪問。まずはアサヒスーパードライの瓶ビールで乾杯！そしてチャー皿を注文。相変わらずチャーシュートロトロ特製タレともやしを絡めて食す！ビールとの相性バツグン！(チャー皿だけで瓶ビール1本飲んじゃった)笑餃子を頼んで瓶ビールの追加。うん旨い。大将のおすすめは酢コショウだけど個人的には餃子タレとラー油が好き！まだ飲みたいけど昼なのでガマン。ここでらーめんを注文。砦らーめん！九条ねぎトッピング。麺はいつもの太麺ちょいカタで！相変わらず旨い！スープも濃厚でしっかりと豚骨を感じられる。そして何より麺が美味しい！小麦粉の香りしっかりした歯応えツルッとしたのどごし！非の打ち所なし！大将の真心込めて作った自家製麺は最高！さすがに食べ過ぎなので替え玉はガマン代わりにスープは飲み干しました。ホントに美味かった！ごちそうさまでした♪また来まーす♪♪",
            "年明けて値上げしてました。砦らぁめんが825円から880円に、ちっちゃいごはんが165円から180円に。もともとコスパが悪いお店なので残念です。自宅から徒歩30秒というとても便利な立地なので価格はどうにかしてほしいです。ここはラーメンより自家製の辛子高菜目当てで食べに行きます。ごはんに載せて食べると無限に食べれます。ラーメンを食べずにごはんだけ注文したいくらいです。ラーメン自体は普通に美味しいけど辛子高菜の感動を超えられません。ラーメン抜きで餃子とごはんの定食とか作ってくれたら嬉しいです。",
            "渋谷の外れにある豚骨ラーメンの人気店へゆく。仕事で渋谷に上陸、プライベートで訪れる機会がめっきりと無くなった街なのでこういうチャンスに宿題店を潰しておきたい。というわけで長年の宿題だった豚骨ラーメンの有名店にやってきた。平日18:05到着で店内客入り1割、待ちなく入店。私が退店する時には客入り5割くらいになってました。こちらは一風堂出身のお店で、最盛期の一風堂の中心人物だった方のお店とのこと。創業20年以上なのかな？一昔前は行列店だったようですが、最近はメディア露出もなく落ち着いてるみたいです。本日の注文砦らあめん¥825半餃子¥308麺は細麺、バリカタでお願いしました。餃子は少し時間がかかるとのことで餃子を出してからラーメンを出すか、先にラーメンを出すかを聞かれます。ラーメン屋らしからぬ(失礼なやつ)細かい気遣いです。酒を頼んでないので出来た順番でお願いします。3分くらいでまずラーメンの登場。さっそくいただきます。少しトロミを感じるクリーミーなスープ。しっかりと豚骨の旨味が出ているがパンチは抑えめで、まろやかでスッキリとした豚骨スープ。端的に言うと上品な博多豚骨といった印象でしょうか。神泉という若い女性も多い街に合わせてるんでしょうかね。ガツンとした豚骨が食べたい人からすると期待ハズレという感想が出てくることもあるかもしれませんが、上品な濃厚豚骨という絶妙なラインを攻めた一杯だと思います。麺は極細麺。バリカタにしたので当然硬め。博多豚骨お馴染みの低加水のネチッとした食感の細麺ストレートです。一般的な博多豚骨より更に少しだけ細めに感じました。チャーシューは少しだけ厚みを感じるしっとりホロっとして旨味のあるチャーシュー。これは博多豚骨らしからぬオシャレさのようなものを感じます。餃子は一口餃子。皮は薄めで焼き目パリッとしたタイプ。肉多めでジューシーな餃子ですがサッパリ感もあります。なんか変わった具材入れてるのかな？妙なフレッシュ感がありました。美味しかったですし、きっと素人にはわからない技術の詰まったラーメンなんでしょうが、博多豚骨は素直にもっとガッツリでいいのでは？というのが個人的な感想です。ごちそうさまでした",
            "9年ぐらい前に自分自身が随分と店に対して失礼なレビューを書いていたので、舌の肥えた今、しっかりと評価するために再訪問。店内は清潔で高級感があり、ラーメン屋には珍しく広めだ。前回は食べ損ねた「のりと半熟玉子」のラーメン(990円)を注文した。提供されたラーメンはスープの香りが食欲をそそる。食べてみると、豚骨の臭みや濃厚さを保ちながらも、後味はサッパリで食べやすい。マイルド系の豚骨スープはラーメン好きとしては物足りなさを感じることも多々あったのだが、この店はマニアも納得する味付けだと感じた。麺は太麺と細麺を選べるが、太麺と言っても家系ラーメンみたいな太い麺が出てくるわけではなく、どちらもそれなりに細めだ。替え玉(150円)は細麺で頼んでみたが、どちらも甲乙付け難い美味しさだった。また店の売りである海苔と半熟玉子は、それ単体で味わい深く、多少高く付いてもトッピングした方が良いと感じた。「豚骨ラーメンにしては高い」という印象は前回と変わらないのだが、これだけ美味しければ高くても良いと思ってしまった。スープも完飲。以前のレビューでは随分と失礼な事を書いてしまった。反省しつつ、また行こう。",
            "━━━━━━━━━━━━━​━━━━━　「一風堂創業者の一番弟子」が営む砦さん。渋谷駅から徒歩12分。2001年オープン。　ご主人は一風堂で13年半修行され、新横浜ラーメン博物館店では初代店長に。　「さぷら伊豆！渋谷の平日・伊豆の休日」さんという愛読ブログでもお馴染みのお店。　　━━━━━━━━━━━━━​━━━━━◆　料　理　◆━━━━━━━━━━━━━​━━━━━【おつまみ海老ワンタン】税込330円プルリツルリとした海老ワンタン。くわいのシャクリとした食感が面白い。　………………………………………………………　【半餃子5個入】税込308円ひと口サイズ。小粋な味わいで箸が進む。卓上の多彩な調味料を使うのも楽しい。　………………………………………………………　【のりと半熟玉子：細/カタ麺】税込990円（京都九条青ネギ＋税込143円）スープは比較的マイルドなとんこつ。自家製麺や具材も良質。トッピングも盛大で歓喜。　………………………………………………………　【砦のおむすび：明太マヨネーズ付】　税込308円「さぷら伊豆」さんで見て頼みたかった品。空気を含んだ極上の握り加減に愛を感じる。　　━━━━━━━━━━━━━​━━━━━◆　雰　囲　気　＆　接　客　◆━━━━━━━━━━━━━​━━━━━　カウンター席は1人客でも2席分確保されありがたい。接客はすばらしいの一言。　　━━━━━━━━━━━━━​━━━━━◆　ま　と　め　◆━━━━━━━━━━━━━​━━━━━　普段ラーメン屋にほどんど行きませんが、こちらのお店には感動しました……！　料理も接客もお客さん用の設備もすべてが丁寧で、真摯で、温かな気持ちがこもっていて……　例えばトイレには抗菌綿棒やあぶらとり紙、ミント楊枝。お子様用に台まで。卓上調味料も見たことがないほど多彩。　店舗の近所には製麺工房もありました。やれることはすべてやる、という姿勢。。。　真心がこもった名店だと思います！！　というわけで『真心に満ち溢れたすばらしい』、そんなお店です。",
            "平日19:30に久しぶりの訪問。お客さんはまばらで、２名でテーブル席に案内された。一風堂系の豚骨博多ラーメン。毎度注文は、のりと半熟卵の砦ラーメン、細麺ばりかた。半熟卵が絶妙なのだ。海苔と細麺の相性も抜群だし。以前より換気が良くなって過ごしやすくなった印象。提供まで5分弱のスピード感。豚骨だがぎとぎとしすぎず食べやすく、かつ、しっかりと豚骨の味がするスープ。いくらでも飲める。チャーシューはたっぷり、厚めだが柔らかくて美味しい。そしてねぎたっぷりなのが全体をさっぱりとさせる。良い。テーブルには、胡椒、紅生姜、ラーメンだし、高菜、にんにくなど味変材料が豊富。高菜は思ったよりピリ辛だった。楽しく最後まで飽きずに美味しくいただける。量は多すぎないので安心して食べ切れる。海苔がスープに溶けてあおさ海苔の味噌汁のようになったので、スープはほとんど飲んでしまった。実はドラマや映画のロケ地に使われたり、芸能人が来たりするようなお店。レジ前にはなにわ男子の道枝くんの写真やアクスタ、韓国アイドルのCDなど、グッズがずらり。ファンの方が持ってきて宣伝に置いていくんだそう。そんなヲタ活もあるんだなぁ。肝心なラーメンの写真を忘れてしまった。うっかり。",
            "2022年7月平日、この日は渋谷でのラーメン活動になっとります。あんまり訪れる事のナイ渋谷。同じ区内の神泉も同様で、この界隈も訪れることのないエリアになるんですよね。なモンで、本当は2軒目の「うさぎ」さんで帰る予定だったんですけど、せっかなんでもう1軒行っちゃおうかなと。。。「麺の坊　砦」創業は2001年。今や世界規模にチェーン展開する「一風堂」出身のご主人が営むお店になりまする。何でも「一風堂」時代は、創業者の河原氏の右腕と称されていた方になるのだとか。それほど仕事が出来るお方のお店にも関わらず、お店の方は多店舗展開せずコチラのみになるんですよね。（一時、新横浜ラーメン博物館での出店は有）しかも、今だにお店に立ち続けてるとのことで、久しぶりにその味に触れてみようかなと。因みに、偉そうに久しぶりとか言っとりますが、砦さんは昔、ラー博で食べたことがあるだけ…なんで、実はお店自体にお伺いするのは今回が初めてになるのはココだけの話。砦らぁめん　825円具材はチャーシュー、モヤシ、キクラゲ、青ネギのラインナップ。スープはトロミのある豚骨スープ。そこに細ストレート麺を合わせていただくスタイルです。肝心の味の方は、クサミもなくちょ〜マイルドな口当たり。油分も少なく、意外とあっさりした口当たりで非常に食べやすい仕様になっとります。個人的にはもうちょい豚骨臭が香っている方がタイプなんですけど、コレはコレでライトな感じがまた良かったですよ。総じて、クセこそはないですが誰からも受け入れられる全方位対応型な1杯になりますな。また、コチラのお店はツマミ系も充実しているので2軒目使いにも良さそうだし…もし仮に神泉で飲む機会があったならば、そういった利用をするのも良さそうですな。　　　　　　　　　　　　　　ごちそうさまでした！",
            "［麺の坊砦］@東京渋谷渋谷駅・神泉駅から徒歩。■砦らぁめん　¥750(半熟煮玉子　¥130)■砦のおむすび明太マヨネーズ付き　¥280店主は豚骨ラーメンで有名な博多一風堂出身で一風堂創業者の一番弟子・秘蔵っ子と言われるほどキャリアを積まれている方のお店です。自家製の麺は1ミリ細麺と2ミリの太麺から選択可能で、麺の硬さは粉おとし・ハリガネ・ばりかた・カタめん・ふつう・やわめん・ばりやわから選ぶことができます！トッピングは豚肩チャーシュー・もやし・木耳・ネギが乗っています。スープは程よいとろみを感じる豚の旨味がよく抽出されたものですっきりしていてあっさりめです♪ここのお店に行ったら是非頼んで欲しいのが、明太マヨネーズ付きのおにぎりです！富山県産のこしひかりを使用して作られたおにぎりは甘みが強くふっくらしていて和風の出汁と合わせた明太マヨネーズと相性抜群♪気になった人は是非行ってみてください！最後まで読んでいただきありがとうございました♪よろしければ各SNSの［かんかんグルメ］フォローよろしくお願いします！　　　　　　↓［Instagram→@kankangourmet］［Twitter→@kankangourmet］［TikTok→@kankangourmet］ご馳走様でした^ ^",
            "にくもやし追加。"
        ]
    },
    {
        "store_id": 107,
        "name": "ラーメン二郎 新宿歌舞伎町店",
        "latitude": "35.696129987469035",
        "longitude": "139.7019264772306",
        "review": [
            "ここ最近は非乳化に踏み切り醤油と脂の黄金率を達成している立地味わいともに最高のレベルに到達",
            "こちらは、食券を置いてから麺の硬さが聞かられますトッピングコールは麺が出る直前です麺の硬さは普通にしました今回は、ニンニク、野菜、アブラ、辛め‼️ 全部って事ですねこれが正解‼️前回少し物足りなさがあったけど、今回は全く感じられませんでした(#´ᗜ`#)チャーシューも美味しく、野菜はシャキシャキスープはちゃんと動物系の旨味が出てます❗️大満足な日でしたꉂꉂ(¯ᗜ¯艸)",
            "ずいぶんと久しぶり食べログの記録では、4年ぶり？そんなに空いたかな？でも、コロナ以降は初めてかもしれない到着時、並びは10人歌舞伎町はコロナ前の賑やかさを感じるけどどうしても必死となって取り戻そうとする若者の焦燥感がヒシヒシと伝わってくるようなまあ、そんな歌舞伎町の春の1日僕も少し血迷ったか大ラーメンを注文やさいにんにくからめスープを1口ちょっと出汁が弱め野菜は固め豚はホロホロ美味しい麺は極太いつからこの麺になったんだろか刀削麺を思い出す不揃いで太い麺これは美味しいけっこうな太麺なのでスープが負けているスープだけ飲むにはしょっぱいくらいにタレを入れるちょうど良くなる歌舞伎町の新境地この極太麺は面白い今度はつけ麺を食べたい",
            "しょんべん横丁から流れ着いてまさかの歌舞伎町二郎デビュー達成。AM11:30オープンで深夜AM2:30までの営業時間という深夜向けスタイルながらお昼時でも大行列が形成されています。こちらは７人ワンロット方式なので全員食べ終わると一気に行列が７人進みます。店員さんは２人いて若い男性店員さんが客捌き担当。店内の券売機でラーメン　850円税込を選択したら若い店員さんに指示されて食券を掲げて提示しなければならない掟。このタイミングで麺削減の希望があれば大きな声でコールをしなければならないので「麺半分」を主張したら無事に通じて食券の端っこを折り曲げられました。因みに麺固めを希望すると食券は半分位折り曲げられます。ラーメンの麺量は推定300gで麺少なめは200～250g位、麺半分は150g～180g位に削減されます。麺半分で普通のラーメン屋さんの並盛りサイズ位。調理担当で26と書かれた黒T店員さんが丼にグルソーをどばっと入れてカエシと麺とスープを注いだらコールタイム開始。７人分のラーメンが順番に提供される中、ニンニクアブラをお願いしたらラーメンが無事提供完了。斜め前のお兄さんはコールの声が小さく聞こえないと男性店員さんに指導されていました。で、ヤサイはバカ盛りではなくてキャベツともやしのバランスがちょうどいい感じでロット毎にヤサイを茹でているので手間がかかっている印象。ブタは２枚ですが今回は小さめで部位もほろほろの場所ではなく少し硬いところがあってかなり味が結構染みていました。麺は短めで平たいうどんの様なフォルム。茹で加減はデフォだと結構やっこいです。スープは表面の油は控えめで舌に感じる塩分はアブラが溶けているのでマイルドな仕上がり。卓上の一味唐辛子をどばどば投入しつつカエシもちょびっとヤサイに追加をして無事に完食。ごちそうさまでした。7人中４番目に食べ終わってさっと退出。店内は料理以外撮影禁止でマスク無しで会話するのも禁止とストリクトリーです。",
            "土曜日13時30頃の到着12人待ちに接続つけ麺を食いたい気分だったので、大つけ麺(1050円)と新トッピングのきつね(100円)を購入あらかじめ食券を確認されて、量の確認を受ける。このタイミングで少な目や麺半分を伝えておくシステム。回転は悪くない方なので、25分ほどで席に座り、すぐにコールを聞かれ、ヤサイニンニクコールですぐに着丼大つけ麺だと茹で後600gぐらいあるのかな。ヤサイも増したので、お腹がパンパンになった。ランニングの意味ないな笑豚は大当たりでトロトロで大きなものがスープに沈んでいた。これだけの量だと流石に後半はスープが薄まってしまった。好みで卓上のカエシを使えばいいのかな。また、トッピングのきつねは甘めの味付け。ラーメンなら良いのかもしれないけど、つけ麺だとスープを吸った時にちょっと味が濃いかなぁ。ごちそうさまでした。帰る時も15人ほど並んでいた。休日は行列が途切れないようだ。",
            "小麺半分ニンニクヤサイ(850)。コロナ禍のときも、一蘭方式の仕切りを導入して、都庁のおひざ元で三密を作らないように営業し、二郎の旗を掲げ続けた歌舞伎町二郎へ。混んでいたら諦めて帰ろうと思いましたが、私の行った時間帯は空いていましたので、店に入る前に手指をアルコール消毒してから突撃です。仕切りの導入だけでなく、扉を完全開放していて換気は十分です。早い時間なので酔客がいなくて、みんなおしゃべりせず黙々とラーメンを食べてます。たっぷりのヤサイをスープに浸して食べて大満足です。※1月2二郎健康法続けてます。残課題の仙台、ひたちなか守谷から移転した柏、営業再開した立川も行きたいです。1月は仙川と歌舞伎町12月は仙川と三田11月は仙川と池袋10月は仙川と三田9月は仙川と一橋学園8月は仙川と三田7月は仙川と三田6月は仙川と上野毛5月は仙川と池袋4月は仙川と三田3月は仙川と池袋2月は仙川と池袋#早朝歌舞伎町二郎倶楽部　#路麺ファースト　#二郎が朝食",
            "令和５年最初の二郎はこちら歌舞伎町店でした。フーズ系（てか、最近はフーズ系って云わないのかな）は、二郎でも過去経験からイマイチって印象が強かったので、なんとなく回避してたんですが、新宿周辺の３店（歌舞伎町、小滝橋通り、環七新代田）の中でネットの評判が一番悪くない・・・「良かった」と云いたいところですが、どうしても昔のマイナスイメージが脳内にすり込まれてて・・・こちらに２０数年ぶりに行ってみたのでした。平日の昼時１２時半ちょっと前に店着。店内待ち行列がいっぱいのようだったので、とりあえずチケットを購入し、店頭に置かれた除菌スプレーを手に付けてしばし待機。回転がいいようで１０分と待たずに店内待ち行列へ移動し、助手さんの「チケット見せてください！」に対応。３分ほどで着席できました。昼時の二郎では、これまでで最速かもしれません。冷水とレンゲを持って着席 (^_^)bコロナ対策でアクリル板の仕切りがありますが、椅子が固定されているため、さながら「イチラン」の様相。カドの席でテーブルにはちょっと余裕があったのですが、いかんせん椅子が動かないので、気持ち半ケツで隣との間隔を取りました。１４席なので、ロット７杯で提供している模様。着席すると丁度出来上がりの時間だったのか、「大盛の方、ニンニク入れますか」の確認。「ヤサイ、ニンニク少なめ」をコールし着丼。横からの姿はさながらカブキ富士。しっかりとしたモヤシ山が形成されています。まずはレンゲでスープをお味見・・・やや弱めかな。ソフトな二郎という感じです。麺を引き出して天地返しを試みますが、モヤシの重さでうまくひっくり返ってくれません。見た目よりしっかり盛られているようです。少しずつ麺を食べ進めて、天地返し完了！やや柔めの麺ですが、さほど気にならず、逆にスープを少し吸った塩味になっており、これはいい感じです。柔めの二郎が続いていたので、かえってしっかりした麺に感じます (^_^)vモヤシはシャキ感しっかり残る茹で加減で、いつもより強めの咀嚼は満腹感アップになり、クタな店より儂好みかもしれません。ブタは見た目硬めですが、そんなに硬くなく、軽く噛んでほぐれる食感です。が、１枚はモヤシの下に隠れてて、ちょっと小さかったのは残念。見えていたブタと比べると、半分以下のサイズって・・・公表ブタ２枚ですが１．４枚感 (-.-)どちらも質的には及第点なのに、これは残念です。まあ、これもフーズ系だからの商いかもしれません。秀逸だったのは味玉子・・・二郎で味玉を提供してる店自体珍しいのですが、このクオリティにはビックリ (@_@)味は控えめのようですがちゃんとしてて、黄身が流れないけど硬くなっていないやわらかゼラチン質。たまたまだったかもしれませんが、100点満点なら95点を差し上げたい！ので、料理・味は４．０としました　(~o~)（これまでの二郎の中で一番のデキ・・・フーズ系を見下していたこと、お詫びいたします）総括すると・・・ちゃんと二郎でした。てか、某店に比べると格段にランクが高い二郎です↑願わくば、助手さんのちょっと小さくて早口の案内が、ハッキリ、且つ、早くなければいいかな、と (^_^;)（おそらく一見さんが多い店なので、もうちょっと丁寧だと、よりイメージアップになるのかと）因みに、儂の直前に供された方（推定３０歳）も「大」でしたが、儂より早く食べ始めたのに、儂が退店した時点で、まだ麺が残っていたようでした (~o~)（ロット乱しにはならなそうでしたが）ごちそうさまでした！",
            "木曜23:37訪問。飲みすぎで、体がラーメンを欲していたため、やってきました。こちらのお店は、この日(1月5日)が新年最初の営業日だったようです。食べログを見ると、前回訪問は2020年3月。そんなに久しぶりだったか…。外並びは無し。食券を買う人の列が2名ほど。私はラーメンと味玉子の食券を購入。店内並びは6名。それほど待たずに着席できました。料理提供直前にトッピングを訊かれるので、「野菜マシマシ」をコール。料理との対面は、店に着いてから18分後 (23:55) でした。まずはスープをゴクゴクゴクゴクっと飲みます。酔っているのでね。これが旨いんだなー。こちらの麺、久しぶりに食べましたが、美味しいですね！ 最高です。新宿には2つの二郎 (「歌舞伎町店」と「新宿小滝橋(おたきばし)通り店」) がありますが、私は断然「歌舞伎町店」派です。「新宿小滝橋(おたきばし)通り店」は、麺がスパゲッティのようにトゥルンとしてて、私はちょっと苦手なんですよね。私は縮れ太麺が好きです。一味唐辛子やコショウをビシバシ投入しながらもりもり食べ進めます。いやー、幸せです。野菜は、ややクタっとなったモヤシとキャベツ。クタっている分、密度が高く、見た目よりも量は多いです。こちらの二郎は、麺量は多すぎず、味はギトギトしすぎず、全体にさらっと食べられますね。このくらいが私にはちょうどいいかな。こちらの店舗は、万人受けする、こなれた二郎だと思います。ごちそうさまでした！ おいしかったです。",
            "2022.12.30（金）　12：00頃　移転後初訪橋本の宿を後にし歌舞伎町の駐車場へ通し営業で年末もずっとやってるイメージでハードル低めな為、移転後行ってなかった12時ちょい過ぎ20人ぐらい、え、マジかよ！しかも近くのコンビニはトイレもないんで耐え抜くしかないそして、驚く程回転が悪いビールにつまみで並んでる人もいるし1時間近く並び券売機え？ブタＷない歌舞伎町は麺量少なかったはずなんで大ブタ入りで店内待ち2番目番号が書いててここだけ異様に待ちスペースが広い2人で回してつけ麺もやってる様でそら回転悪いわ助手さんがテキパキ仕切ってるたまに指導されながら移転したはずだが居抜きなのかな？固定された椅子がだいぶ古く見えるが横との仕切りはあり麺量確認時縦に折り曲げカタメ指定食券見せるカタメなので先頭でニンニクましまし、アブラましまししかし、ここまでまさかの1時間15分も要した到着。まずアブラヤサイパクパク味なし麺引きずり出してヤサイと絡めてあれ？味薄！卓上ボトルを投入オレンジ色！？あ、胡麻油だもう一つのボトル投入それでも薄い麺はひらべっためのウェーブブニプニカタメになってるスープは旨いがカラメが少ない豚はちょいパサぎみでえ～これは微妙大なんで丼でかいからスープ半分程飲んで終了並び時見てたがまとまった人数ずつ回転させてるので飲んでたら居残りになるしま、移転先初訪ということで今回の修行は二郎めじろ台https://tabelog.com/rvwr/000598408/rvwdtl/B458828068/→二郎一橋学園https://tabelog.com/rvwr/000598408/rvwdtl/B458828538/→二郎ひばりヶ丘https://tabelog.com/rvwr/000598408/rvwdtl/B116740175/→二郎西台https://tabelog.com/rvwr/000598408/rvwdtl/B122948289/→二郎三田本店https://tabelog.com/rvwr/000598408/rvwdtl/B116740156/→二郎横浜関内https://tabelog.com/rvwr/000598408/rvwdtl/B116740196/→二郎新宿歌舞伎町",
            "初二郎。10数年前に職場近くにあったインスパイア系千里眼には何度か行ったが当時はインスパイアとは知らずに通っていた。今日はTwitterで話題のマスクが通ったようで新宿三丁目の成吉思汗を堪能後に来てみた。待ち並びが12番目。威勢の良いスタッフさんが手際よく捌くのでストレスなく席まで誘導。席に座る前に麺の量を店内待ちの際に聞かれるが少なめってなんてコールするのか分からなかったので何も答えず普通に。トッピングコールが必要なのは知っているが、要らない際は何て言うかも分からず前の人の真似して「やさい、ニンニク、アブラ」。その前にいた酔拳の使い手御年配サラリーマンが「全マシマシ」コール。とてつもない量のラーメンを見たのでワシのコールは大丈夫なんかと不安になったが不安的中。〆で食べる量じゃないのがきた笑。写真で見ると実物の凶暴さが伝わりにくいのが残念だが、再度言いたい〆に食べる量じゃない。。まずは麺を掻き出して麺から食す。溶き卵に麺つけ食べるが、なんと出汁いり。。生卵じゃないので食が進まない。。のでそのまま食べることに。麺を掻き出した為にニンニクが混ざり合い食べやすくなった。何とか完食。だが、明日のことを考えたらニンニクはいらなかった。ニンニク無しで良いかも。ご馳走さまでした♫"
        ]
    },
    {
        "store_id": 108,
        "name": "麺屋 翔 みなと",
        "latitude": "35.69295053868594",
        "longitude": "139.69536518455266",
        "review": [
            "久しぶりに西新宿に行ったので6/1にメニューをリニューアルされた此方。昨年末にもされたと思いますが意欲的で素敵です。14時前で空席あり。通し営業が有り難い。食券機を見ると全てが1000円overだったので若干気後れしつつも基本の塩ラーメンに。カウンターの仕切りに今回のリニューアルについてのこだわりが貼ってありました。麺は3種の国産小麦をブレンドして羅臼昆布塩を加えてたもの、スープは真鯛のカブトと中骨でカブトの比率を高めにして鯛煮干しの香味油を加えているそうです。待つこと10分ほどで着丼。チャーシューが2種類になり穂先メンマが通常のタイプに変更、薬味は青ネギに戻ったようです。岩のりが外されていました。鯛煮干し香油で以前よりも鯛の香りを強く感じられます。麺の変化は特段気付けず。低温調理の肩ロースはアッサリしながら旨味があって美味しい。煮豚はこのスープには強過ぎに感じました。貝出汁や岩のりで磯の風味が複雑だった以前と比べると自分は以前の方が好みかも。今回のものも大変美味しいのですが。食材にもこだわられていてやむを得ないと思いますが、基本メニューが1000円というのは貧乏人には辛いとこでした。I visited a ramen shop that had a renewed menu in June.The soup has a strong aroma of sea bream.I like the ramen before the renewal better.#麺屋翔みなと #MenyaSyoMinato#真鯛塩らーめん #SioRamen#西新宿 #新宿 #西新宿_ラーメン #新宿_ラーメン #nishishinjuku #shinjuku_ramen#塩ラーメン #魚介出汁ラーメン #鯛出汁ラーメン #菅野製麺 #ラーメン",
            "訪問時食べログ評価：3.67いつものラーメン同好会にて。暑くなったので塩日和かなってことで。新宿駅から地下道で行ったが、なかなか遠い。。平日13時頃で待ちは無く、スムーズに入店。【スープ】鯛の風味は多少感じるものの、魚介がちょっと入った鶏白湯って感じ。主張は全体的に控えめでぼんやりした味。途中で胡椒を入れたが、それでもやや物足りず。【麺】細麺ストレート。茹で加減はやや柔らかめ。絡まってて食べにくかった。【チャーシュー】燻製の豚ロース2枚、豚バラ1枚、鶏のレアチャーシュー1枚。豚バラはゴムみたいな触感で噛み切りづらい。【味玉】やや半熟で、味付け控えめ。【その他】つみれはブラックペッパー強め。長い穂先メンマ1本は味付け控えめ。ネギ。【紙エプロン】有り。うーむ、全体的に印象が薄い。ぼんやりしてて、もうちょいメリハリが欲しいと感じました。同行者の頼んだ「塩」や「醤油」も一口貰ったが、どれもピンと来ず。。この内容で1,700円（3月に値上げした様子）だと再訪はまず無いと思う。",
            "『麺屋　翔　みなと』さんに伺わせていただきました。本店の《鶏》の旨味。みそ処の《味噌》の旨味。3号店みなとの《鯛》の旨味。本店は《鶏》の旨味が絶品の塩。みそ処の《味噌》パンチの効いた濃厚味噌。どちらも美味かった、、今回は《鯛》の旨味に挑戦です。オープンは2018年10月。当時3号店としてみなとが生まれました。2021年にはリニューアルもしております。場所は新宿野村ビルB2。各線の新宿駅から地下道を通り都庁方面へ。N5番口利用だと雨も濡れません。徒歩10分かからないくらい。本店より近く、アクセス抜群です。B2レストランフロア。中華料理　朝霞　刀削麺陳麻婆豆腐ハシヤなどなど、、人気店ひしめくフロアにコチラのお店があります。大体B2の真ん中くらい。時間はお昼13時過ぎ。待ち客無し。先客は4組ほど。まずは券売機で購入です。今回はやはり《鯛》オススメ、真鯛特製塩らーめんを購入し注文。広めのカウンター席に座り、待つ事10分かからないくらい。テーブルに到着です。先ずスープを一口。《鯛》の旨味が全面に出て口に広がる。まろやか。優しい感じです。上品な澄んだスープを堪能です。麺は中細ストレート。やややわらな目かな。トッピングにチャーシュー、メンマ、つみれ、ネギ、煮卵。チャーシューは流石のクオリティ。丁寧な仕上がり。柔らかく美味。他のトッピングも王道な印象。繊細なスープの仕上がりに合います。うん、旨い。翔のクオリティはやはり高い。3店舗目の翔を堪能致しました。《鶏》や《味噌》とは違う《鯛》の旨味を存分に味わえました。ご馳走様です。",
            "野村ビルの地下１階にあるラーメン店です。新宿界隈にいくつかのお店を構える有名なお店で、本店は、鶏ダシのお店、こちらは鯛ダシのお店、一番新しいお店は味噌ラーメンのお店となっています。ビルの公共エリアとは暖簾で仕切ってあるのみで、店内の様子がよく見えます。厨房を中心に横一列にカウンターで１９席ありますね。お店に向かって右側に券売機があるのでここで食券を買います。メニューは真鯛ダシのラーメン、つけ麺で、塩と醤油があります。あとは具によるバリエーションです。安いメニューの真鯛塩ら―めんでも１，０００円するのでなかなかのお値段です。いただいたのは、■真鯛特製塩らーめん（１，４５０円）お店のイチオシメニューです。チャーシュー４枚、メンマ、青ネギ、味玉、肉団子が具です。本店の鶏ダシと同様に繊細なれど完成度の高いものですね。スープは、澄んでいて、ひと口飲めば魚介の旨みが口に広がりますが、それが鯛だとわかる単純なものではありません。深い味わいで、白身魚をベースにしている割には濃厚な味わいですね。それでいて臭みが無いです。魚介をメインに臭みの無い美味しいスープを作るのは大変なことでしょう。アラをよく洗って血を取り除き、焼いてからダシを取るという基本的な作り方かと思いますが、手を抜くと臭くなるので、これをマニュアル化し、従業員にやらせるというのは大変なことです。白身魚の旨みが出ていますが、塩もいいもを使っているようで後味にミネラルを感じますね。このスープに合わせる麺は、細麺ストレートです。茄で上がり後も噛み応えがあるいい麺です。相性はよく、完成度の高さを感じます。具がしっかりしているのも翔の特徴です。具は基本的には、本店と同じ仕様なのかと思います。チャーシューは、鶏はしっとりとした仕上がりで、何かいい香りがします。低温調理の豚肩ロースはローストビーフと間違うような美味しさがあります。いい火加減に仕上がっているので、スープの熱で火が通る前に食べるといいでしょう。煮豚も旨みがあって負けず劣らずいい味しています。特製には燻製にした豚肩ロースも入るのですが、こちらはそこまで燻製の香りは強くなく、塩らーめんを邪魔しないようにできていますね。焼豚ぐらいの香ばしさです。肉団子がこの中では一番凡庸な印象ですが、胡椒が入っているようで少しだけ辛いのが特徴ですね。味玉は見事なもので、醤油の風味がしっかりしていますね。塩ラーメンの中にこの味わいの味玉があるといいアクセントになっています。黄身はもちろん、流動性のある半熟になっていますね。１杯が余裕で食べられてしまいます。麺は替玉できるようになっていますが、スープが美味しいので飲んでしまって、替玉を受け入れる余裕はありません。価格も安くはないので、「もっと食べたい」と思うぐらいでやめておくのが一番満足度の高いところで終われるのでいいのかもしれません。接客は、外国人店員さん２名体制で調理と接客を行っていました。日本語にちょっとたどたどしさはありましたが、問題ありません。こういうハイレベルなお店で働いて技術を身につけて、母国に帰って日本のラーメン文化を広めてくれたら嬉しいですね。本店の味に似ている部分もありますが、翔のスタイルを魚介由来の味わいで楽しめるのは、味比べできておもしろいでしょう。鶏、真鯛、味噌を３店舗を巡って、違いを楽しむといいと思います。",
            "海外などに行ってまして最近更新できてませんでしたが、久しぶりに本社へ出社＆お客様のところに訪問で外出しました(*^-^*)そのまま新宿でランチして帰社しようかなと思いましたが、思いのほか時間がなかったので野村ビルの地下に翔さんの鯛白湯のお店があったはずと思って突撃！12:45くらいに着くと2名だけでびっくり！他のお店はウェイティングが出ているくらいにぎわってましたがなんででしょうね？と思いつつ、券売機でメニューを選ぼうとすると結構いい値段するのにまたもびっくり！なるほど...これが理由なのかなと思いました(;'∀')なかなか来る機会も少ないので奮発して特製の鯛白湯ラーメン1,650円を選択して、空いている席に座り食券を提出。2～3分ほどでご提供いただきました！かなり早い！鶏チャーシュー、低温調理のチャーシュー、豚バラのチャーシューがインパクトありあり！スープも濃厚そうでいい匂いがします！そのスープからいただくと..むむむ、オープン当初にいただいたときはすごく美味しかった記憶がありましたが、ちょっと生臭さが目立つような気がしました。その後も途中までは結構気になっちゃいましたね。。麺は結構固ゆでいただいてました！ボリュームも150ｇなのかな？結構多くて、替え玉もあるようでしたが全然お腹いっぱいになる量はあるかなと思います！パツパツ系でいいですね！スープが少し粘度もあるのでストレート麺ですがかなり絡みますし相性も良いと思います！鶏チャーシューは結構下味がしっかりついていて、スープが濃厚で甘みもある分、塩気のある味付けはかなり合っていました！低温調理と豚バラのチャーシューはスープとのバランスでシンプルな薄味で肉の味をしっかり感じられてさすがだな～という印象です！穂先メンマは出汁の味が濃厚スープとの対比でバランスよかったですし、煮卵もトロっとしていて醤油味が染みていて、塩気のあるトッピングが親和性高いな～と感じさせてくれました！鶏つくねはかなりブラックペッパーが効いているので、これをタイミングよくいただくとスープの生臭さが緩和されてかなり締まるな～と思います！というかペッパー振ればよかったのかな？無事完食！価格帯は立地もありなかなか強気とは思いました！風味の部分は改善の余地ありそうかな～と素人ながら感じましたので、またの機会に期待したいかなと思います(#^^#)",
            "所用で月に何度か西新宿に行きます日曜日お昼に野村ビル地下を通過したら「翔」の看板を発見、仲良しレビュアーさんのおすすめだったので早速入ってみました翔本店へは過去3-4回行ってますが、その頃はレビューしてなかったので今回レビューデビューです少しの行列ですぐ入れましたそれにしてもめちゃめちゃ写真写りが悪い券売機w例によって店員さんに「特製」の中身を聞いだところ「チャーシューの種類が増え、味玉と肉団子がつく」ということで↓▪️真鯛特製塩ラーメン ¥1.450【感想】ちょっと前ならこれで1.450円は高いと思う…もう慣れましたけど^ ^実にソツのないバランス型のラーメンです故にインパクトにはかけます安心の菅野製麺・やや中太麺若干塩を感じすぎるけど、その塩の力でぐいぐい飲めてしまうスープ［豚レア・バラ・鶏］の３種のチャーシューが実に良い仕事をしてます、これはマジ美味しいです味玉、肉団子は「普通に美味しい」です味変グッズはありません。そもそも濃いめの塩なのでいらないです。薄めたいくらいかも^ ^ キレイ系の味に体が慣れてきたので適度に町中華や支那そば系を挟むことで僕もバランスを取ろうと決めましたw※食べ終わってからレビュアーさんのおすすめはここじゃなくて味噌の方の「翔」だと気づきました…あはは^^;今年行ったラーメンのマイベスト（10月現在）①青梅・Ramen FeeLの醤油と塩②巣鴨・麺創庵　砂田のお得セット（わんたんめん）③柴崎・手打麺祭　かめ囲の手打特製中華蕎麦　醤油",
            "近くで用事があり、週末のお昼に、以前にマイレビュアーさんのレビューで知って行きたいと思っていた、こちらのお店で、真鯛特製塩らーめん1,450円也をいただきました。お店に入ったのは11時過ぎです。先客は１、２人でした。このエリアはオフィス街ってことですかね。休みの日はそんなに人はいないようです。食券を買って、外国人の店員さんに渡します。何か声を発していましたが、片言の日本語であまりよく聞き取れませんでした。もしかしたら、自分の耳がやや遠いせいかもしれませんが。数分で注文の品が登場しました。スープは、おお、鯛の出汁が効いてますね～。中細ストレート麺は、やや低加水な感じに思いました。特に茹で加減は聞かれませんでしたが、デフォルトで、固からず、柔らかからず、丁度いい塩梅です。特製なのでトッピングは凝ってます。３種類４枚のチャーシュー、穂先メンマ、鶏のつみれ、味玉、ネギなど。チャーシューは、レアな感じの鶏むね肉×１枚、豚ロースかな？が２枚、豚バラ肉が１枚。いろんな味が味わえていいですね～。いやー、おいしかったです～。しかし、マイレビュアーさんのレビューから３年と９ヵ月の月日が経っているとは言え、1,050円⇒1,450円は結構な値上げですね～。このご時世なので仕方がないのかもしれませんが、そこまで物価は上がってないと思うんですけどね…。何にせよ、ごちそうさまでした〜。",
            "徳島風濃厚ラーメン（生卵セット） 1200円（2022年9月2～5日 各日10杯限定）麺屋翔3店舗内では限定麺の提供機会が少ないみなと。久々の限定麺ですし、提供杯数も少ないため、開店時間に伺いました。フライングオープンしていたようで、前客3名の内1名はすでに食べ始めていました。4番目の来店となりましたが、店頭券売機でお目当ての限定麺の食券を無地に購入出来、入口付近の席へ座りました。4分程度で着丼したのは、徳島風ラーメンです。これまで数回、徳島ラーメンを食べたことがあり、好きなジャンルでもあるので、期待大です。別皿提供の生卵を丼中央に盛り付けてから、スープを一口。想像していた徳島ラーメンとは別物のように感じましたが、とても美味しい濃厚な魚系スープです。麺は低加水麺で、スープには良く合っています。もやし・バラ肉が沢山盛り付けられており、葱・メンマが加わり、食べ応えも十分です。途中、生卵をレンゲの上で崩し、麺やバラ肉を絡めて食べてみると、マイルドな感じになり、より徳島ラーメンに近づきます。徳島「風」濃厚ラーメンは、とても美味しい一杯に仕上がっていました。",
            "お店は西新宿のビル街にあります。少しトリッキーな場所ですが新宿野村ビルの地下2階にお店はあります。麺屋翔グループの真鯛に特化したお店です。開店直後に訪問で先頭でした。券売機から真鯛特製塩らーめんを購入しました。暫くして着丼です。スープは透き通っていていかにもあっさりとした感じです。一口飲んで見ると真鯛は宇和島産との事ですが煮干し状態ではなく真鯛の鮮魚のアラですね。臭みはありません。すっきりとしたスープです。出汁は真鯛オンリーではなく貝のコハク酸がやや強めに主張して来ます。塩ダレならイタヤ貝の貝柱で生なら出汁の具材にホンビノス貝ですが濃度から考えて出汁の具材に使用してるっぽいですがいかがでしょうか？後は鶏ガラ少々で塩ダレに昆布、煮干し、干し椎茸等辺りでしょうか。油は真鯛油。トッピングは豚ムネ肉燻製レアチャーシュー×2、鶏ムネ肉レアチャーシュー、豚バラチャーシュー、肉団子、味玉、穂先メンマです。麺は管野製麺所の切刃18のやや中太麺です。",
            "［3.5基準］訪問時3.66点。新宿駅から徒歩5分ぐらいの野村ビルにあるお店。お昼にやってきた。先客は6割ぐらいで老若男女問わず。店内はカウンターのみに見えた。音楽流れる。注文したのは真鯛味玉塩ラーメン1150円。（税込）食券機タイプ。良かった感想は接客は元気め。ラーメンの麺は細麺ストレートで少し柔らかめに感じた。スープは鯛の匂いが前面に出てくる印象。ただ臭みというものもなくスッキリして飲みやすかった。麺が柔らかいこともありよくスープを持ち上げてくれる。トッピングはネギ、チャーシュー2種、味玉、メンマかな。チャーシューは赤っぽいやつと白っぽいやつがあったが、赤い方はしっかりかみごたえがあるタイプ。白い方は柔らかく塩胡椒が効いている感じだった。味玉は味はしっかり入っていた印象。メンマは穂先かな？柔らかく味の濃さもちょうどよく感じた。思ったマイナス点はチャーシューは赤っぽい方が少し硬すぎに感じた。味玉は味はしっかり入るがトロッと感が弱く思う。全体的に料金が少し高すぎな印象を受けた。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 109,
        "name": "らぁめん 生姜は文化。",
        "latitude": "35.73102033867652",
        "longitude": "139.74171088490468",
        "review": [
            "巣鴨にある生姜ラーメン専門店。大通り沿いにある気になるお店です。こいけのいえけいの後にまだ食べられそうなので高得点のこちらにも寄っちゃいました(*'▽')◼️お店は、仕切りがしっかりある広めなカウンター。JPOP流れてるけど、少し重めね雰囲気です。◼️お店の方は、黙々とラーメン作ってます。今風なお兄さんが2人。ニコニコはきはき感はないね(^^;)◼️混雑度、平日の13時前。ちらほら。◼️客層、若いカップル、おじさんグループ、1人男性。◼️メニュー、醤油、塩、つけ麺、混ぜそばがあります。あと山椒生姜らーめん、背脂生姜ラーメンなどあります。ご飯ものも少しあります。◼️ドリンクメニュー、ハートランドビールありましたよ。◼️金額は、醤油生姜らーめん880円ネギ塩ポーク丼350円計1,230円◼️提供時間、10分弱。ネギ塩ポーク丼→らーめんの順番で来ました。↓感想↓●醤油生姜らーめん生姜が強い！和風な醤油スープだけど、ここまで生姜強いのは初めてかも、、、それでいて辛さがないというか何というか。。。生姜のいい部分だけしっかり出してるみたいな、、、これ、うまっ(*´з`)麺は平くて薄め、少し縮れてる。モチモチしててスープとの相性も最高です。美味しい麺です。そして極めつけは真ん中にある鶏チャーシュー。分厚くてジューシーですんごい美味しい！しかもこの生姜のラーメンにすごく合います。他にはほうれん草、ねぎ、なると、のり、穂先メンマ。オンリーワンな美味しさですねこれ。すごくバランス良いし、さっぱり食べられるのも◎。生姜ラーメンの認識が少し変わりました。。これははまりそうだわ。。●ネギ塩ポーク丼柔らかいレアなチャーシュー。厚めでしっとりもちもち。そこにネギ塩味で御飯との相性かなり良いです。てか、これもすんげ―美味しい。これだけ食べに来たいレベルの美味しさです。以上☆いや～美味しかった。。ラーメンもポーク丼も最高でした。。個人的にだいぶ気に入りました(*´з`)生姜のラーメンが得意じゃない方もここの食べたら印象変わると思います。オススメ～♪投稿時食べログ点数 3.66投稿時口コミ数 254件投稿時保存数 14,326件",
            "巣鴨で喰い散らかし！【訪問：2023.3.23】本日は巣鴨で夜ラーメンです。巣鴨駅そばを走る国道17号線。その通り沿いにあるお店。店内の券売機で食券を購入。味玉醬油生姜らーめん（￥980）をいただくことに。少し待たされ登場です。スープは、生姜醬油。ほんのり甘みが広がり、まろやかで芳醇な味わい。じわりと生姜の風味が追ってくる。醬油と生姜のバランスがいい。麺は中太のちぢれ麺。もっちりとほどよい弾力感のある歯応え。スープもしっかりと絡んできて美味い。チャーシューは豚でなく鶏。皮付きでじっくりと味付けされたもの。肉の旨みがしっかりと味わえて美味しい。メンマは穂先メンマ。シャリっと歯切れのいい柔らかな食感。味付けもしっかりとしてなかなか。味玉はやや固め寄りの半熟。ねっとりとしてじわりと味もよくうまい。スープ、麺、具と三者のバランスのいいまとまり。味わい、風味もとてもいい。これまでに喰らった生姜のラーメンとしては、個人的には一番かも。　汁：醤油生姜　麺：中太麺　具：チャーシュー、メンマ、味玉、ナルト、青菜、海苔、ネギ",
            "縮れ麺が気になっていて、土曜日に2人で行ってきました。１４：３５分　入店　外までは並んでおらず、店内で３席ほどの待ち席で待っていた方が丁度食券を購入していたところでした。店内はカウンター席のみで、入口すぐの食券機で食券購入後に、店員の方にご案内いただく席に座ります。購入したのは・醤油生姜らーめん　８８０円・背油生姜らーめん（塩）９８０円背油のほうは、食券渡す際に醤油か塩かを聞かれますので伝えます。・後ろの壁にハンガーあり・荷物入れあり・紙エプロンあり・お水はセルフで、食券機のスグ横にグラスあります。　カウンターの上にポットもあるので、２杯目以降は席を立つ必要はない感じです。食券を店員さんに渡して５分程１４：４１分に着丼醤油生姜らーめん見た目：中央に大き目にカットされた鶏チャーシューと、縮れ麺が具の間からチラっとみえて美味しそうです。具：ネギ、長い一本メンマ、ほうれん草、のり、１cmほどの厚みの鶏チャーシュー２枚・鶏チャーシューも柔らかく美味しい！・個人的に、メンマの味付けも好み！麺：平たい形状で縮れがしっかりとした麺、すばすばとススルと食感がいい感じで美味しいです。スープ：醤油のしっかりした風味と、生の生姜のキレがあるスープ背油生姜らーめん（塩）見た目：醤油生姜らーめんとほぼ同様、全体に背油がプラスです。具：醤油生姜らーめんと同様　メンマのスープとの相性は塩の方が好みでした。麺：醤油生姜らーめんと同様で美味しいです。スープ：マイルドな塩に背油の風味がプラスされたスープに生姜がメリハリをだしていていいバランスです。縮れ麺と鶏チャーシューが美味しく、ズバズバいきたくなるらーめんでした。美味しかったです。ご馳走様でした。",
            "マイレビさん情報によると、こちらのお店ではBGMにベビーメタルが流れ、お客さんはヘッドバンギングしながらラーメンをすすっているとの事です。私はちょっと前に、同じくベビーメタルがBGMだという、ラーメン二郎 新新代田店に行きました。しかし店主はすでにベビメタには飽きていたようで、ポスターまではがされている始末。。。「そんな裏切りに負けるわけにはいかない」と私は思い、こちらのお店に訪問DEATH!巣鴨駅から徒歩5分程度でしょうか、中山道に面した店舗の場所は分かりやすかったです。私はヘッドバンギングをしながらエアギターで入店したのですが、「!!」そのままひざから崩れ落ちそうになりました。なんと、BGMはベビメタと違う曲であり、その他ベビメタの痕跡は何一つありません。。。■醤油生姜らーめん、その他氷結無糖レモンなどを注文普段ラーメン屋ではアルコールは頼みませんが、もう飲まずにはやってられません(泣)。飲んでいると着丼。それではとすすってみれば、想像以上の生姜感。同時に鶏もアブラも節の出汁もそれなりにあって、それでバランスよく仕上げる一杯のようです。意外にいけますが、この生姜の強さは人を選ぶのは間違いないDEATH!",
            "巣鴨駅から徒歩6.7分、街道沿いにあるお店。大きめの白い看板があるので遠目からでもわかります。時は平日、仕事前に一杯食べようかと思い11時のオープンを狙って訪問しました。11時10分着で店内は6名…外には列の並び方を示す札もありますので、お昼時には混雑することがわかります。　店内入ってすぐの券売機で食券を購入。…直感的に買いにくい券売機なので、これは事前に決めてからお店に入った方がいいですね。1番左上の看板メニュー「醤油生姜ラーメン880円」にしました。L字のカウンターに10人くらいは入れそうです。入り口側に着席。水はセルフです。店内は少し暗めですが、店員さん３名は元気に接客されてます。客層は若い方のみですね。ちょっと塩分多めのラーメンなのかな？と予想しました。５分ほどで着丼。ぱっと見は定番の醤油ラーメンです。麺は…おお！　ピロピロの平打ち麺です！ほん田やにし尾さんで平打ち麺のファンになってる自分には嬉しい♪加水は無し。平打ち麺は水分吸いそうなんですが…製麺時に計算されてますねー。スープですが、かなり生姜を感じます。器を受け取った時に感じる香りはそうでも無かったんですが、口に入れると強いです。少し塩分多めですね。中盤からお腹いっぱいになってきました。チャーシューは鳥の照り焼きのような印象。これは家も近いものができそうな優しい作りです。メンマは若竹の長めのメンマ。後半スープの底に生姜のすりおろしがたくさんありました。これだけ入っていれば確かに感じるはずですねー。ノーリサーチで来ているので驚きがたくさんありました！巣鴨は個性的で美味しいラー屋さんがたくさんあります。味噌も気になったんですがまた次回に！",
            "訪問時食べログ評価：3.66会社の後輩から勧められて気になっていたお店。巣鴨はラーメン屋が多いですねー！目移りしながら初訪問。【スープ】生姜がキリッと効いた美味しい醤油スープ。もっと寒くなってきたら、より美味しく感じそう。【麺】手揉みの太い縮れ麺。旨し！結構ボリュームあるように感じました。【チャーシュー】皮をパリッと焼いた鶏が丸1枚。鶏ステーキって感じで美味しいです。【味玉】やや甘めの味付けで少し半熟タイプ。スープに生姜の辛みがあるので、あえて甘め？【その他】長い穂先メンマが1本で味付けは控えめ。ほうれん草、海苔、ナルト、ネギ。【紙エプロン】有り。なかなか美味しかったです！男性2人はあまり愛想は無かったですが、仕切ってた女性は感じが良かったですね。鶏は美味しかったですが途中で飽きてきたので、チャーシュー麺じゃなくても良かったかも。皮パリは良いですが、身はもうちょいジューシーな方が好みだなぁと思いました。次は冬に行ってみたいですね！",
            "最近ラーメン食べてないなぁ～もう３日も…あっまだ３日でしたｗｗｗ肉団子です　今日は山手線巣鴨駅から徒歩5分ほどの生姜醤油のお店、生姜は文化さんへ～クローズ直前の訪問で、先客一名、後客老夫婦～クロブチメガネのオーナーさんかなぁ　あとお弟子さんはせがれさんかなぁ　とても似てらっしゃいます　店名のとーり、生姜を売りにするラーメンを提供する生姜は文化さん！チョイスは、特製扱いで、全部乗せてある生姜醤油の鶏チャーシュー麺ををチョイスしました　1300円～今この値段当たり前になりました～この値段て、とても美味しいとまた来ます！ってなりますし、ちょっとでも美味しくないともう来ません！っていう価格ですよねｗｗ待ちなし入店なので、すぐ着丼でご対麺しましたが、ぬぉぉぉぉ！なんという過激なビジュアルですか！メチャクチャ美味しそうですよ～生姜醤油ならではの、このスープの色！所々に浮いてる生姜が最高！スープを一口、うん、生姜醤油ラーメンのお店としては、優しい感じで、もう少しコクが欲しいですが、生姜の香りと辛みが、その弱さをうまくアシストしています　生姜が物凄く強く、口の中がかなり生姜になりますねｗｗこれとっても絶妙で、ちょっと間違えば、辛い辛い！ってなるギリギリだと思いますね～また鎮座するロースト鶏チャーシューは、とても柔らかくて、肉肉しいチャーシュー　女の子だったらこれでお腹いっぱいになりますよ～生姜スープにつけて食べると、美味しいですね～柔らかいです　また固くなっている脂身もなし　生姜ラーメンお約束のほうれん草もしっかりと、煮卵も甘めの味付け～麺は、なんと大好物の極太ピロ麺、これがまた合います　生姜醤油のお店でピロ麺、なかなかないですね　柔らかめですが、充分納得出来るクオリティでした　生姜醤油ラーメンて、中毒性がありますが次回は塩で再訪しまーす　ごちそうさまでした！",
            "マジで毎日暑すぎる。ここまで暑いとラーメンなんか食ってられん。ということで、色んなラーメン屋さんのTwitterをチェック。平日12時前、先客数名、待ちなし。壁に掛かってるホワイトボードを確認すると「生姜冷やし中華そば」あった。これこれ。発券機に冷やしのボタンが無いので店員さんに聞くと、背脂生姜つけめんの食券を買ってくれとのこと。【注文した品】生姜冷やし中華そば　1,000円久々の生姜は文化さん。生姜らーめんはうまかった。それにしても提供に時間がかかる。つけめんの2倍くらいかかってる。忘れられてんのか？と思ったほど。やってきた冷やし中華そば。あれ？つゆが見えない。どういうこと？とりあえず底から混ぜてみると醤油で染まった麺が。これ辛くないのか？と思いながら一口。しょっぱ！！！いやいや、冷やし中華じゃなくて醤油まぜそばだろ、これ。うまみも生姜も感じず、ただただ醤油味。食い方間違ってるのかと思ったが特に何も無さそう。お冷おかわりしまくって何とか食べきった。らーめんうまいのに冷やしは何でこうなった？隣の人がつけめん食べてて凄くうまそうだった。。。ご馳走様でした。",
            "ずっと気になっていたお店に行ってきました店名から生姜の効いたラーメンなんだろうとは想像ができますがどんな味か気になってましたこの日はとても暑かったのでラーメンではなくつけ麺にしました限定の納豆とろろつけ麺（実は梅のつけ麺が良かったのですが券売機でどこにも見当たらなくて断念しました笑）最初の一口目は麺だけをつけスープに入れて食べました！口の中で生姜を感じれるか考えながら食べたのもあってしっかり生姜を感じれました次にとろろと麺をつけスープに入れて食べるとまろやかになりこれは相性がいいと思いました次に海苔と一緒につけスープへ入れて食べましたが香りが良くなりこれも相性がいいなと思いましたその後に海苔とワサビも入れて食べましたがどちらもいい仕事してます鳥焼豚も柔らかく美味しい生姜は最初の方は感じましたが納豆ととろろで消えてしまいましたがこれからの暑い日にいいとおもいます次回は違うものを選びたいと思いますごちそうさまでした",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」『生姜は文化』、これは巣鴨にあるラーメン店の名前でございます。とても大きなテーマを屋号にしておりますが、生姜が文化ということに異論はない。生姜については古事記にも記載があるそうで、２世紀ごろには生産が始まっていたそうです。漢方においても重宝されたり、民間療法でも風邪にいいなんて言われます。料理においても薬味だったり、寿司のガリだったり、我々の食に欠かせないものになっております。生姜は文化、これに間違いはない。そして、ラーメンにも生姜の文化がある。例えば、神田には塩生姜らー麺専門の「MANNISH」というラーメン店がある。実は、ここ巣鴨の「生姜は文化」とは系列店の関係。なるほど、ここのオーナーさんこそが生姜を文化的なものにまで押し上げたいのかも。系列では塩だけだったが、ここでは醤油、塩、醤油つけめん、塩つけめんなど、生姜のバリエーションを多く用意している。注文は「鶏チャーシュー醤油生姜らーめん」、1200円也。生姜推しのタイトル通り、生姜の味と香りが爆裂する。まろやかな醤油スープがいきなり刺激的で、だけど優しいスープになっております。これ絶対風邪治るわ。笑　鶏油もたっぷりで、満足感の高いパンチ力のあるスープに仕上がっております。麺との相性も抜群。平打ちの縮れ麺はスープとの絡みはよく、同時に強烈な生姜感は麺のコーティング力が強い。もはや生姜で下味つけたんじゃないかってくらい。鶏チャーシューにも注目。もはやステーキといっていいシルエットで、醤油ダレと生姜はここにも襲いかかります。豚の生姜焼きなど、肉と生姜の相性も疑う余地はない。こんなに美味しいラーメンなら”生姜を文化に”、これは大袈裟なテーマではないかもしれない。ご馳走様でした。"
        ]
    },
    {
        "store_id": 110,
        "name": "とろ肉つけ麺 魚とん",
        "latitude": "35.69393513870763",
        "longitude": "139.76544628451347",
        "review": [
            "本日の4食目は、「うぉぉ、とんだ大食いじゃないか！」と食費の心配！ということで、こちら「とろ肉つけ麺 魚とん」さんに訪問です。実に５年近く振りの訪問。何度か訪問を試みたけど、臨時休業だったりコロナ禍だったりでなかなかありつけませんでした。お店に着くと、おおっ、ちゃんと開いてます！カウンター席端に着席です。券売機で以下をポチッとです。とろ肉つけ麺並　1150円つけ麺並　　　　  950円☆とろ肉つけ麺並とろ肉とついているメニューは肉が２枚。ついていないメニューは肉が１枚です。大盛無料でしたが、連食なんで自重。やはり麺のインパクト大です！これはもう見た目はきしめんです。食感はパスタに近いツルモチ感♪幅広だけど、喉越しは良くてスープも良く絡みます！めっちゃ美味しいですね！スープは魚とんの名の通りに魚介の出汁と豚の旨味が効いています。魚介が強めであっさりしていながら味はしっかりしています！甘みのある美味しいつけスープです。麺上にあるとろろ昆布を入れると、塩味がいい感じで加わって味変出来ます！つけスープの中にもコロチャーシューが入っています。とろ肉も甘みが際立って美味しい♪来月もし来れたら、カレーつけ麺を食べたいですね！ご馳走さまでした☆",
            "仕事帰り・・・何処かでらーめん！？って思いながら小川町界隈を歩い居ると・・・以前にも来た事が有る此方のお店・・・随分前の事で調べたら7年前（笑）久しぶりに食べてみよう～って・・・店頭の券売機で豚骨らーめんをセレクトして・・・店内へＬ型のカウンター席は・・・アクリル板で仕切りされ先客はカップルが1組・・・空いてるカウンター席に着くと厨房の奥から女性スタッフが出て来て・・・食券を渡す麵の大盛りが無料！？って事で・・・大盛りでお願いするセルフのお冷を汲んで待ってると・・・アレ～もう一人女性が同じヘアスタイルで・・・何となく顔も似てる！？以前に来た時は・・・女性スタッフのワンオペだったけど今は親子で・・・切り盛りしてる！？先客のつけ麺の提供待って・・・カウンター越しから登場！真っ黒などんぶりに・・・白髪ねぎに味玉と海苔薬味の葱と・・・解し身のチャーシュー塩分チェックすると・・・1.0とやや低めの数値スープを啜ると・・・塩！？醤油！？って感じの薄味スープの濃厚な感じは無く・・・あっさりした味わい麵は全粒粉の中太のストレート・・・開花楼の麵のようデスがすこしボソボソした歯応え・・・味玉に申し訳ない程度のほぐしチャーシュー卓上調味料に・・・おろしニンニクが有れば入れたいけど無いので最後まで味変する事無く・・・食べ終わる（笑々）後客もつけ麺を注文・・・やはり此方のお店はつけ麺を食べた方が良いカモ！？って思った（自爆）今日の一杯の・・・らーめんに成りました～",
            "◼️前情報 食べログ点数： 3.66（2023/01）ジャンル：つけ麺・ラーメン◼️総評甘さが強めの甘辛味の肉がウリ！麺も肉も美味しかったよ！平麺と中太麺から選べるの良いね！どっちの麺も美味しかった！大盛無料！◼️たべたもの ・とろ肉つけ麺 平打（1150円）・シングル 中太（950円）◆とろ肉つけ麺 平打（1150円）並盛『とろ肉』って付いてるメニューは、大判の豚肉が2枚！『シングル』は1枚！⚫︎麺横幅広いけど厚さもそこそこあって適度な弾力が美味しい〜！上に乗ってるモシャモシャしたのはトロロ昆布！⚫︎つけ汁つけ汁の中にもちょっとだけブロック状と解された形状の肉が入ってた！魚介系の味。でもサカナアアアアア！って感じじゃなくて万人にウケるよ！甘めの味が強い甘辛味で好き！辛いパウダーがパラリ。卓上にも置いてあったから、お好みで足せるよ〜！あー、あと魚粉も乗ってた。⚫︎とろ肉とろける質感じゃないけど脂身多い薄切り豚肉！1枚が大判で薄切りのやつ！甘めの味が強い甘辛味で好き！◆シングル 中太（950円）並盛シングルは、とろ肉1枚ね。⚫︎麺もっちもち、というよりは噛みごたえある麺！美味しかったよ！私もともと平麺より丸い麺が好きだから、こっちの方が若干好き。平麺も良かったけどね！◆麺量大盛無料だけど並盛りにした。並でも少ねーなー！とはならないくらいの量。大盛の人の見たけど、そこそこ量あったな。◼️店内全席カウンター、結構狭めちょっと雑多な、、、◼️混み具合まあまあ混んでたけど並んではなかったな◼️接客 普通女の人が綺麗な外人さんだった！◼️女ひとり難易度男性率かなり高いけど私は行ける。つーか食いたいなら食おうぜ。",
            "何度か店の前は通った事があるこちら、いつも結構混んでいるので、ちょっと入るのをためらってましたが、ちょっと覗いてみると空席があったので、入ってみようかと。外の券売機で、とろ肉つけ麺（1,150円）を購入し店内へ。時間は14時過ぎ、カウンターだけの店内はほぼ満席。2席空きがあったので、そこに滑り込みます。カウンターの食券を置き、大盛でお願いします。お冷はセルフで、カウンター上のピッチャーから。氷が完全に溶けて切っていてぬるくなった水を我慢して飲みながら、提供を待ちます。店内には数枚のサイン色紙、そんなのを眺めつつ待ちますが、なかなか時間がかかってます。提供待ちの客が多かった事もありますが、最終的に着丼まで16分。ランチタイムにこの待ち時間は致命的ですね。待ちに待って提供されたつけ麺とつけ汁。レンゲが無いのでそのままスープを飲む事はせず、とりあえずメインのとろ肉を食べてみます。色々な写真から想像してたのとちょっと見た目も違うなと思いながら1枚口へ。とろ肉って程とろっとはしておらず、そして味が濃い。汁につける必要が全く無いくらいしょっぱい。そこも含めて想像と違うなって。次に麺を。浅草開花楼の平打ち麺はかなり弾力があってモチモチです。そして、つけ汁につけて食べ進めます。平打ち麺の汁がいい具合に乗って美味しくいただけます。途中から汁が覚め始めますが、中にあるもやしが熱々で、もやしと一緒に麺を食べるとぬるさを感じず食べ進められます。大盛の麺ですが、それ程大盛って訳でもなく、軽く食べきれちゃいます。完食したらスープ割をお願いします。ネギ入れますかって聞かれお願いします。レンゲが無かったので、レンゲくださいとお願いし、飲み始めます。飲み始めると、いい塩梅なんでスイスイ飲めちゃいます。さすがに全部飲み切ると塩分過多かなと思い途中でストップ。ぬるいお冷で締めてランチ終了です。こちらのお店、紙ナプキンやティッシュといったものがありません。当然おしぼりもありません。勢いよくつけ麺食べたんで、マスクをつける前に口の周りとかを拭きたい所ですが、それが出来ないんですよね。そこがちょっとね。こちらで食事される方は、ポケットティッシュなんかをあらかじめ用意しておく事をお勧めします。",
            "先日のフジテレビ系列「ザ・ノンフィクション」で放送されていた、どんな逆境にも立ち向かうフィリピン出身の女性店主。フィリピンでミスコングランプリファイナリストの美貌と知性の店主は日本に渡って成功を夢見たものの、騙されパブで働かされた経験が。客との間に子供を身ごもり、帰国して出産するも、男性とは連絡つかず。傷心して故国で過ごすのではなく、一念発起して日本に再渡航。チャンスに変えて、ラーメン屋として独立。味覚も日本人とは全く違うであろうに、神田のサラリーマンたちを唸らせる人気店へと成長。経営を軌道に乗せて母国の家族のため、がむしゃらに働き母親のために家を建てたり、送金したり。コロナ禍が襲っても、原材料高騰に遭っても投資を惜しまず果敢にチャレンジする姿に感銘を受けました。そんでもってミーハーな自分も応援に行ってみました。時刻は開店後11時過ぎ。既に7人の行列。つけ麵はゆで時間も含め長いので、客が一回転するまでに30分弱、といったところ。店内は9席程度。そういやとろ肉つけ麺なのになぜ「魚とん」なのか？？そこは不明。客も慣れたもので、食べた食器はカウンターに上げて、カウンターの布巾でキレイに汚れを掃除。次の客がすぐ座れるようにスタンバイしています。神田カレーグランプリに参加してカレーつけ麺もやっているようですがまずは定番のつけ麵を。とろ肉つけ麵950円。トロ肉つけ麺は値上げしたものの、開化楼と更に質の高い麺を開発したようです。お店のパートナーの男性と、二号店出店候補の、元イタリアンの女性が連携よく狭い厨房で動いています。待つこと10分弱。魚介系のつけ汁にはコロコロチャーシューが入っています。更に中太麵を覆うようにトロ肉チャーシューがあり、とろろ昆布がひとつまみ鎮座。つけ汁と麺の食感は六厘舎系です。麺を覆うとろ肉がこの店の目玉。美味しいし、インパクト大。外で並んでいる客の圧がそれなりにあるので、食べ終わったら早々に退店です。これは並ぶ価値ありますね。何はともあれ、見知らぬ異国の地で、コロナ禍の苦境を乗り越えて頑張る店主を応援したいですね。",
            "スープがなくなり次第閉店というハードルの高いつけ麺のお店です。ここ数年カレースタンプラリーに連続して出ているというので、行ける機会を狙っての訪問です。場所は小川町付近、カレーの店やラーメン屋、丼ものの店がひしめき合うエリアにあり、カウンター席のみの小さなお店です。店頭の券売機で トロ肉カレーつけ麺 平打ち麺 1150円 と 味玉 100円 をポチり、コーナー席をとりました。平打ち麺のラーメンは作るのに時間がかかるのはお約束です。でも湯切りまで一杯一杯丁寧に作っているのが見えて楽しみ(^ ^) 待つこと10分弱、「熱いのでお気をつけください」という言葉と共にカウンター越しに運ばれました。ザルの上にこんもりと麺が盛ってあり、その上に大判のトロ肉チャーシューが全体を覆うようにして乗っていて、印象に残るビジュアルです。平打ち麺は極太、あまり加水していないタイプなので食感はゴワモチ系かな? カレーは濃厚なスープを使っているので粘度があります。和風カレーのようでもあり、太麺がカレーをよくまとってバランスの良いつけ麺だと思います。トロ肉もホロホロと崩れて柔らかく、煮込みの味もまろやか、でもカレーにも負けない存在感がすごいですね‼︎ これはかなり好みのチャーシューなので、次は普通のトロ肉つけ麺にもトライしたいな(^ ^)カレーライスもありますが、早めに終わってしまうようなので確実なのは昼時に行くのが良いかもしれません。広くはないフロアですが、店内の照明が流行りのLEDでないので落ちついた雰囲気です。若い女将さん2名のしなやかなオペレーションも心地よく、近くにあれば通いたいお店です。",
            "神田カレーグランプリスタンプラリーの常連店。食べログ点数も高く人気の店舗だ。おいらの会社の立地からして昼でも夜でも出遅れることが多くてすでに売り切れなどで食べそこねることが多い。今日は比較的早く仕事にケリが付いたので小走りで新御茶ノ水の出口を駆け上がるとまだ明かりがついている！やったぞ、今日こそ間に合った。この手の太い麺、平打ち麺が好物なのでとろ肉カレーつけ麺を平打ち麺で発注。むっちりとした密度の高い重めの麺に目がないのだ。そこに薄いスライスの柔らかく仕上げられた肉が被せられている。そもそもは魚介出汁のつけ麺がメインだろうがそのベースが秀でているのでカレーの上乗せがあってもブレない出汁をカレーが引き立てるという好采配。スパイスが立つと言うよりは出汁と合わさった落ち着いたカレー風味とどこかアジア的な香りのするお肉が塩梅よくマリアージュ。トータルとして一風印象に残るカレー味になっている。つけ麺は総じて大味を楽しむところがあるもののその大味を退屈させない完成度の高い一食に仕上げてきている。次回は大盛、むしろガッツリ行きたいがお年頃なので実に悩ましいお店である。おいしかったです！ごちそうさまでした！",
            "ラーメン遠征で御茶ノ水へ。随分前にチェックしていたが食べログを見てたら思い出し途中下車。靖国通りを越えたら目の前に現れた。13時ちょっと前。8席程の席が半分埋まっている。外の券売機でとろ肉カレーつけ麺並￥990を。大盛も同料金で迷ったが。平打ち麺と中太麺で中太麺を選択。かなり待って到着。平皿に麺の上に7、8枚のとろ肉と彩りに何か乗っていてつけ汁もあわせて見た目シンプル。とろ肉をつけ汁につけて食べてみると。まさにとろとろ、わずかに感じられる肉の繊維がほぐし肉のような食感。弾力のある太さもつけ麺にはいい感じの中太麺でつけ汁につけて食べると汁の持ち上げがいいのかズルズルと啜る音が静かな店内に響く。つけ汁はカレー風味は麺の甘さが勝って甘口に感じられたが口のまわりが次第にヒリヒリする。つけ汁だけ飲むと辛口と言ってもいいかも。麺を食べ終えるとほぼつけ汁がなくなる。粘度の高いつけ汁はどれくらい煮込まれたのかじゃがいもの欠片が少し残っていた。",
            "とろ肉つけ麺 (平打麺)(大盛)正直、圧倒的な美味しさでめちゃくちゃ腰抜けた。コンセプトがハッキリしてるお陰でめちゃくちゃ強い。一つの強みで、鉢全体までもが超ユニークな一杯になってる。何を言うよりもまずやっぱりとろ肉の美味しさが尋常じゃない。こんなチャーシュー人生で食べたことないというぐらいに唯一無二。名前の通り、どこを食べてもトロトロにとろけて行く。これはほんとに肉なのか！？と一瞬戸惑うほど。そして絶妙に甘辛く仕上げた下味もたまらんのよね。このとろ肉だけで無限に食が進むというほどの圧巻のクオリティ。そしてそこに合わせる平打麺は、まるでシルクのようなツルツルした舌触り。とにかく滑らかで爽やかに食べれてしまう。とろ肉の滑らかさとベストマッチしててもうやっぱりたまらん。そこに合わさるつけ汁は魚介ベースで少し甘みのある感じ。サラリとした粘度低めのスープも、この平打麺ととろ肉の良さを引き出すには最高すぎた。もはや毎日でも食べたいと思えるような至極の一杯。ぜひカレーつけ麺も食べてみたい。まさに唯一無二の名店でした。",
            "1230くらいにランチで訪問しました。お店は大通り沿いなのでわかりやすいです。まず外の食券機でトロ肉つけ麺を購入（990円）お店はL字型のカウンター7.8席です。店内に入ると3人くらいいます。満席になる！という感じのお店の雰囲気ではないです。店員さんの感じは普通な感じ。店員さんに食券渡す際に、以下を聞かれます。・太麺・平打ち麺私は太麺。あとから聞いたら、、平打ちがおススメとのこと。失敗した。。料理到着まで、7、8分。まずは見た目のお肉にビックリします。もりもりもりもり〜！！まさに写真映えしそうです(^ ^)スープはかつ魚介豚骨です。風味や酸味を感じることはあまりないです。魚介も弱めです。んー、スープの底に魚の骨が、残ってるのは気になります。。麺は特に考えず中太にしたためか、、コシもなくブヨブヨな感じ。。久々に残念な感じがしました。。。このお店は麺は平打ちが正解なんですね。スープにお肉を絡ませながら食べると、これは合います！お肉も柔らかくてしっとりしてておいしいー( ＾∀＾)このスープは、トロ肉を食べるためのスープということを感じさせられます。ご馳走様でした。"
        ]
    },
    {
        "store_id": 111,
        "name": "光麟堂",
        "latitude": "35.66255337969686",
        "longitude": "139.75413618714785",
        "review": [
            "今日はGWの休暇で平日の日中から動けたので普段行けないお店に行くチャンス！って感じで、先ずは本鵠沼のオープン以来気になっていたお店に足を運んでから新橋まで一気に戻って来て、2軒目も平日のみ営業で足が運べないでいた『光麟堂(こうりんどう)』に行って来ました！『光麟堂』は創業2014年の新橋〜御成門エリアにある評判の人気店！個人的にも以前より評判の良さなど目にして気になっていたお店ですが、土日祝定休という自分にとって限りなく高い訪問ハードルで棚上げして来てしまいましたが、今日はGWでしたが暦状は平日だったんでチャンスかなと思い楽しみにして行って来ました！御成門駅A4出口を出てそのまま(日比谷通りを新橋方面に)進んで行って、4本目の道を右に曲がって行った左手。お店は他のテナントも入ったビルの1F部分で間口が狭くこじんまりとした感じです。店内も奥に伸びてますがやや狭めな造りで、席はカウンター席のみです。注文は入口左手の券売機で、訪問前からかなり迷っていましたが味玉らーめん(醤油)(950円)の食券を購入しました。注文して待つ事数分で先ずは別盛の薬味がやって来て、それからもう少しすると味玉らーめんもやって来ました。赤ライン太めのナルトが印象的なルックスですが、軽くレア感あるチャーシューなどのトッピングや鶏油が浮いた感じの醤油スープなどやはり質が高そうで美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！イイ感じに熱々なスープは、心地良い旨味を放つ鶏油の存在を感じながら煮干しなどの魚介系が香って来ますが軽いビター感など風味豊かで昆布に動物系のコクとしっかりした感じで奥行きありますし、かえしの醤油感も香り良く軽くキレた感じで香ばしさも感じますが全体的に上手くバランス取れていて美味しいです！菅野製麺のほぼストレートな中細麺は、やや低加水で軽くマットな麺肌でスープの持ち上げも良くズルズルズルっと入って来ますし、歯応えが心地良い感じで美味しいです！全粒粉入りのようで小麦の風味もしっかりと主張して来ますし、清湯醤油スープと相まった味わいやマッチ具合も良く思わずズルズルとどんどん行ってしまいました！チャーシューは豚と鶏の2種類で、豚は肩ロースで軽くレア感ある仕上がりでやや薄めなカットですがしっとり柔らかく染み込んだ味と肉の旨味が相まって美味しかったです！鶏はムネ肉でやはりレア感ある感じでしっとりと柔らかく此方もまた肉の旨味を良く引き立てていて美味しかったです！味玉は黄身がトロリとした半熟具合で、此方も黄身の旨味が良く引き立てられていました！穂先メンマはシャクコリとした食感に、結構しっかりめに染み込んだ味が魅力的で気に入りました！青菜は軽い渋味と茎の軽めなシャキ感が良いアクセントになっていました！途中辺りで先ずは別盛薬味の九条ネギを投入していただく、後入れなので風味をよりしっかりと感じる事が出来て軽いシャキ感と共に後乗せの良さを実感出来ました！そして、スープなどの完成度高く味変の必要性は感じてませんでしたが、柚子ペーストと柚子胡椒とアンチョビも順々に試してみると、柚子ペーストは柚子の香り良く心地良くハマっていましたし、柚子胡椒とアンチョビの方もピリッと辛味が効いていてかなり影響も強めでしたがクセになる感じで何れも楽しめる感じでした！最後にあまり残っていないスープを今一度よく味わっていただいてみると、鶏を中心にした動物系のコクに煮干しや節の乾物魚介、昆布などって感じの醤油スープは構成など既視感ある味わいにも受け取れますがベースのスープのバランスの取り方やかえしの醤油感の効かせ方など素晴らしく、レベルの高さが感じられる美味しいスープだな〜！と思ってたらアッという間に全部飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足出来ました。全体的な価格帯を見渡してみるとCPもまずまずイイ感じだと思います。評判の感じなどから確かな一杯なんだろうなとは思っていましたが、想定通りに既視感ある感じの方向性で突き抜ける個性などは感じられなかったものの想像以上にレベル高い感じで纏まっていて良い意味で期待を裏切ってくれる一杯で大変満足の行く訪問になりました！こうなって来ると立地は微妙ながら新橋エリアで普段使いも可能なのに、平日のランチのみという営業時間が惜しまれる感じで、なかなかタイミング作るのは難しそうですが和風出汁醤油そばや塩らーめんも是非いただいてみたいと思います！",
            "今日は朝から営業頑張って訪問してました。10時40分位までは。。。麺の看板が見えてくる。ラーメン屋さん。気になり、メニューを見ると淡麗系だなって。今日は淡麗系な気分ではないんでと思ったら、オープン10時50分。。。あと5分。どうしよう。たいてい、１１時スタートか、１１時半スタートでしょう。ズルいよ。何か入口に椅子があるし…。まだ誰もいないので座ってしまう。まもなくオープン。とりあえず。醤油ラーメンのセットに卵、鶏チャーシュートッピング。さてどんな感じなんだろうな。着ました。綺麗な淡麗。ミニチャーシュー丼。まずはスープ。先に魚介系の風味がきますが、コーチン、比内の鶏風味はあまり感じられない。個人的には鶏の風味が強いのが好きですね。ただ、魚介の風味が好きな方は良いかも。麺は細麺ストレート。チャーシューは、鶏が上品な感じ。豚肉は生ハムみたいな感じかな。いわゆる低温調理系。チャーシュー丼も悪くないです。先日も淡麗系食べたんだけど、鶏の風味を味わいたいなら塩ラーメンかもと感じます。上品で美味しいです。ただ、私は鶏肉のガラの風味を楽しみたい。次回来たら塩頼んでみます。つくづく誘惑に弱い男だなって。もう治らないwご馳走さまです!",
            "平日、13:40頃伺いました。先客4名、スタッフさん2名で営業。入口で食券を購入。ランチセットが売り切れない(笑)ランチセット特製和風出汁醤油そば(1300円)初めての和風出汁、細麺でお願いしました。カウンターに着席して7分くらいで着丼。すごい、雑味のないスッキリかつ鰹節の香りがたった和風出汁。パツッとした全粒粉入り細麺とよく合う◎しっとり低温調理のチャーシュー豚の肩ロース大判2枚と、鶏ムネ2枚。毎回感動する美味しさ。今日も絶品。いつも別皿に九条ねぎ、柚子ペースト、アンチョビ柚子胡椒ペーストのトッピングが付いたけど和風だしは違うのかな？ランチセットの丼(鶏ムネチャーシュー丼)もボリュームがあって、お米も美味しくお得。スープは完飲！全然飲み飽きない！ごちそうさまでした！",
            "少し前になりますが、平日のサラリーマンランチで光麟堂さんに伺いました。最寄り駅は御成門。新橋からでも10分ほどの距離のところにあります。11：30オープンで11：50頃に到着幸いにも待たずに入店ができました。店内に待ち席はないので満席の場合は外で待つことになります。店内はカウンター席7席ほどの小さなお店です。清潔感というか細かい気遣いを感じられるお店でした。まずはホールの物腰の柔らかい丁寧なおばさまに食券を買うように言われ、その後席に着きます。メニューは醤油ラーメン、塩ラーメン900円、他に限定メニューがあります。その他にトッピングで味玉100円、鶏チャーシュー150円があり、「特製」にすると200円増しです。また日替わり（？）のランチセットがありミニ丼がプラス200円でつけられます。この日はミニチャーシュー丼でした。私はランチセット（醤油ラーメン）1,100円と味玉100円を注文。注文後10分弱で着丼です。スープは鶏ガラをベースとしてコクのあるスープで、麺は全粒粉のパツパツ細麺です。具は鳥チャーシューに、なると、ほうれん草、穂先メンマです。バランスよくまとまっていて美味しいです。スープが少ないのが少し残念なところでした。 オフィス街のラーメン屋さんは総じて高い設定なのでここも例外ではありませんが、理想は小丼付きで1,000円以内が良いですね。でも良いお店です。ごちそうさまでした！#御成門　#虎ノ門　#ラーメン　#つけ麺　#光麟堂#醤油らーめん　#ランチセット　#丁寧な接客#食べログ　#ろん2941　#おいしいもの好き　#お酒が好き #飲み歩き好き このお店の評価:「7」評価基準1 最悪のお店2〜3不可。もう行きたくない。4いまいちだった5普通6なかなか良かった。7〜8 お勧め店9超お勧め店。10自分史上最高クラス。",
            "オフィスを出たときには頭の中をかつ丼だのカツカレーだのの画像が躍っていたが、灼熱の赤レンガ通りを歩くうちに冷やかけうどんと淡麗ラーメンがその座を奪った。うどんならこんぴらさんだけど、たどり着くまでに身体が溶けてなくなりそうだな。ならばと少々近くてかねてより目をつけていた「光麟堂」に向かう。開店直前の午前11時27分に着くと外待ち客はなかったが、直後にサラリーマンとOLの二人組が私の背後に立った。待ち客3人のまま11時半ちょうどに女性店員が出てきて開店となり、入店してすぐ左手の券売機の前に立つ。スープの選択肢は醤油と塩、動物系オフの和風醤油と塩、冷やしの醤油と塩だ。特製醤油らーめん1,100円の食券を買い、女性店員に渡す。店内はカウンターのみ全7席で一番奥の席に導かれる。店は調理を一手に行う店主らしき男性とホール係の女性の二人で切り盛りされている。店主はヨシベーに在籍したあとラーメン学校を出て開業したのだそう。ヨシベーって懐かしいな。使われる食材の説明書きがカウンター上に表示されている。ラーメンスープは丸鶏、合鴨、ゲンコツで、乾物系は入らないようだ。食券を渡して2分後に薬味（九条ねぎ、柚子ペースト、アンチョビと柚子胡椒）が別皿で出され、その1分後にラーメンが出来上がってくる。丼は純白の切立丼だ。具はナルト、味玉、小松菜おひたし、鶏チャーシュー2枚、豚チャーシュー2枚、穂先メンマ2本という内容。透明度の高い琥珀色の清湯スープをひと口飲んでみる。ん？鶏水だな、これ。合鴨やゲンコツも使われているとのことだが、まったく鶏水に感じる。鶏油は厚みがありながら旨味を膨らませるような印象はなく、鶏出汁も本当に丸鶏なのかと思うほどに厚み、ふくよかさを感じさせない。乾物系も醤油ダレに加わっているのかもしれないが全然感じない。麺は全粒粉が練り込まれた角刃ストレート細麺、低加水でパツパツとした食感だ。28番かな、と思うくらい細く、そうめんを食べているような感覚になる。豚チャーシューは大判で薄くカットされた低温調理肩ロース肉、鶏チャーシューはやはり低温調理のムネ肉で、いずれも仕上げに炙られているよう。強い特徴は感じないものの両方ともまずまず美味かった。穂先メンマや味玉もいい感じ。ナルトはともかく小松菜はあまり必然性を感じなかった。終盤、3つの薬味を一気に投入すると味にやや立体感が出る。九条ねぎまであとのせさせるということは、デフォルトのスープの味の透明感にこだわりがあるということなのだろう。食べ終わって席を立ったのが11時41分、完全に満席で外待ち客が3人いた。それだけ人気があるというのは理解が出来る。マトリックス型チャートがあったら極端な端にプロットされそうなラーメン。魂が欲するよりは滋味深く安心感を覚えるラーメン。三十年くらいしたらもう一度食べてみたいラーメン。明日はもし暑くてもごりごりのセメント系ラーメンでも食べようかな。",
            "今回は新橋・大門・御成門エリアで人気のラーメン店へ場所は上記3駅の中間くらい平日13:30頃店内は丁度満席少し待って店内へ●醤油らーめん(850円)国産丸鶏、国産合鴨、国産豚ゲンコツを使用した鶏メインのスープに鶏油を浮かべてあり鶏の芳醇な旨みがじんわりと感じられます麺は菅野製麺所特注麺とのこと国産石臼引き粉、北海道産全粒粉春よ恋をブレンドした細麺は小麦の香りをしっかりと堪能できてパツンとしっかりめの歯応え流行りのよく茹でのしなやかさとは異なりますがこれはこれでアリかもトッピングは薄めですが大判の豚肩ロースチャーシュー、鶏チャーシュー、穂先メンマ、ナルト、小松菜薬味は別皿にて九条ねぎ、柚子ペースト、アンチョビ柚子胡椒ペースト元のスープも美味しいから味変する前に結構飲んじゃってスープが全然足りませぬ〜笑美味しく完食です間違いない味を丁寧に作られていて人気にも納得のお店でした！",
            "年始の休日最後ののランチはこちらで。ラーメン専門店「光臨堂」さんです。最寄り駅の御成門駅からは徒歩4分。新橋駅からでも徒歩10分ほど。赤レンガ通りで環二通りを渡って200ｍほどの交差点を左折すると赤、白、青の旗がたなびくのが見えます。赤、白、青の旗はそれぞれ「醤油らーめん」「しおらーめん」「和風出汁そば」と書かれています。2014年9月オープンと既に7年を超える業歴。以前から気になっていてBMしていました。今回は年末年始で疲れた胃に優しいものをと、優しいラーメンを求めてやってきました。到着は12時5分。店内は満席で男女二人の客とおひとり様男性客の3人が外待ちしていました。迷わずドッキング。まだ、この界隈は静かですが、隣の蕎麦屋にも人が流れていきます。結局外待ち10分で入店できました。店内は横に狭く、奥へカウンター席が7席並びます。その一番奥の席を案内され、食券を購入したあと、カニ歩きのようにして奥に進みました。今回購入したのは醤油らーめんの特製。値段は1,000円と良心的です。厨房には男性がひとり。もうひとり接待を担当するのは奥様なのかなと思ってしまう女性。割烹着が雰囲気出ています。着席から3分ほどして味変のための薬味が別皿で提供されました。用意されたのは青ネギ、柚子、アンチョビと柚子胡椒のペーストの３種。このあと6分後に着丼となりました。シンプルな白い円錐形の丼に清湯の醤油スープが映えます。期待通りに優しそうなスープ。ゆるくウェーブがある細麺がスープの下に見えます。麺の上にはおそらく豚肩ロースと鶏胸肉のレアチャーシューがそれぞれ2枚。その上にナルトが一枚載り、脇にはつけダレの色薄めの味玉が丸で一個。それら具材を囲むように穂先メンマが配置され、右手前にはアクセントのように緑の青菜の短いカット。ここに味変用の黄色の柚子を添えればまた華やかなラーメンになるのでしょうが、あくまで最初は柚子など効かせずに食べてほしいということです。実際食べてみると鶏と魚介をベースにした旨味に過不足ないスープと三河屋製麺所製の全粒粉入りの細麺が相性抜群。淡麗旨口で食べやすく、具材の盛り付けも美しく、胃袋にも目にも優しいラーメンでした。途中からまずは青ネギ。次に柚子。最後にアンチョビと柚子胡椒のペーストと三段階で味変を試しましたが、デフォの味が一番でした。次回はまたこれらを組み合わせて自分の好みの味を見つけたいなと思います。狙ったとおり、優しい味で満足満足でした。",
            "どうも、さぴおです。■土日祝休みの魚介先行清湯せっかく平日の昼間に新橋にいるので土日祝休み。現在昼のみ営業のこちらへと。チャンスは逃さない。逃すはずがない。その姿こそ情熱と呼ぶ！！新橋駅をやや南下して、御成門駅に近いこちら。お店はカウンターのみでやや狭めかな。店内BGMはラジオ。そこまで洒落のめした雰囲気ではありませんが先客2人はいずれも女性。厨房にはご店主とホール係は奥様かな。食券を眺めると『醤油らーめん』を筆頭とし『塩らーめん』『和風出汁醤油そば』『和風出汁塩そば』和風の方はアニマルレスになるようです。和風だから｢らーめん｣という表記から｢そば｣になってますね。筆頭メニューの『醤油らーめん』をチョイス。先出しで薬味が提供されました。青ネギ、柚子ペースト、柚子胡椒(ニンニク、アンチョビ入り)提供は順調です。⚫️実食見た目は今どきのネオ中華そばたる一杯ですね。老舗なイメージがあるので、どこか魚介強めの半濁チックなイメージがありました。まずは麺を引き上げます。ピッと揃う優等生な麺ですね。全粒粉入りの細麺ストレート。加水やや低め。少しだけ固茹でに仕上げて角麺のソリッドさを味わえますね。清湯スープに合わせるにはいい麺に思います。こういう麺は変な抵抗感や麺肌のザラみで抵抗感を覚えることが個人的には多いのですがこちらの麺はたおやかな喉越しを楽しめました。スープは鶏油は程よい効かせ感覚。鶏ベースを主体として節系の魚介のかなり強めに感じますね。ウルメ節や鯵煮干しを使っているそうです。他にも乾物も使っているでしょう。醤油ダレで塩気の輪郭を形使ってますし鶏のコクと魚介の風合いで纏め上げてるなかなかレベル高い一杯ですね。トッピングはチャーシュー2種。鶏肉のもも肉も、豚の肩ロースもいずれも低温調理。ナルトと小松菜があると、川越の深緑を連想してしまう。味変にネギ、柚子ペースト、柚子胡椒(アンチョビ、ニンニク入り)柚子胡椒を入れると塩気も合って引き締まりますね。サクッと完食。ごちそうさまでした。",
            "2021年11月18日（木）本日は昼休みにオフィスを抜け出してこちらの店を初訪問。12時13分に到着すると、店の前では6名の先客が入店待ちの状況です。待つ事17分ほどで店内に案内され、先ずは「醤油らーめん」の食券を購入しました。そして、食券を渡してから席に着くと、待つ事3分ほどで待望のラーメンが到着です。透明なスープには鶏油が適度に浮いていて、全粒粉入り細麺の上にはチャーシュー、穂先メンマ、小松菜、ナルトが乗っています。また、別皿には薬味として刻みネギと共に、少量の刻み柚子や柚子胡椒が添えられています。先ずはスープを飲んでみると、穏やかな醤油の風味や塩味と共に、出汁の重層的な味わいが口の中に広がります。出汁は鶏や豚に昆布や乾物魚介類との事ですが、鶏が主軸を担いつつも乾物魚介の風味や昆布の甘味が下地を支えている印象です。尚、乾物魚介の一部に鯵煮干しやうるめ節を使っている為か、重厚な旨味の中に微かながら煮干しに似たビターな風味を感じます。一方、スープからは醤油の風味と共に独特な香ばしさを感じる為、醤油ダレには生揚げ醤油も間違いなく使われている様な気がします。次に麺を食べてみると、低加水寄りの細麺が若干柔らかめに茹でられていて、滑らかな喉越しと小麦の風味を見事に兼ね備えています。そして、麺にはスープと共に鶏油が存分に絡み込み、啜り上げるとそれらが舌に運び込まれる事で味わいに一段とコクが増す印象です。全粒粉を使っている理由は、胚芽の香ばしい風味を与えると言うよりも、寧ろ麺の表面を粗す事で鶏油の絡みを強める為と思われます。次にチャーシューを食べてみると、軽く赤味を帯びた豚肩ロースと低温調理で仕上げた鶏胸肉が何れも若干薄めにスライスされています。豚肩ロースは肉薄である割には適度な歯応えを保っていて、噛み締めると微かに下味を帯びた赤身や脂身の旨味が舌に存分に伝わります。尚、食感的には煮豚に近いものの、旨味の密度は焼豚や低温調理に近い事から、製法については確かな判別に至る事が出来ませんでした。一方、鶏胸肉は芯がレアを保っていて、噛み締めると仄かな塩味や胡椒の風味と共に鶏胸肉の淡白な旨味が舌に至って素直に伝わります。食べ終えた感想ですが、麺に鶏油を絡ませる事で豊かなコクを与えていて、私には極めて巧みに計算された味わいである様に感じました。尚、麺とスープの相性が抜群である事から、今回は刻みネギ以外の薬味を敢えて使う事なく完食に至りました。ただ、極めて素晴らしい味わいではあるものの、私個人的には強い感動に至るほどのインパクトには僅かながら欠けていた様に感じます。改めて訪れる機会があれば、次回は「塩らーめん」を是非試してみたいと思います。ご馳走さまでした。",
            "新橋五丁目の新橋SSビルの１階にあります塩ラーメン系のお店。塩ラーメンに決めて、塩釜公園から通りに至りますと、立看に「夏季限定」冷やしらーめん900円の文字があり、プランB。塩ラーメンとの二択と思いながら、店内食券販売機の前に立ちますと、「鶏メインのスープ」の醤油と塩、「和風出汁のみ魚介スープ」の冷やし塩と冷やし醤油がベースで、トッピングやらランチセットなどで24のボタンがあり、瞳が困惑。「冷やし塩」900円のボタンを発見し、押下。釣り銭ボタンが分からず、食券を回収に来たお母さんに教わり、食券を渡し、間仕切りカウンター席を指定されますが、１席おきのソーシャル・ディスタンシングで、好感度１。黙食ポスターを発見し、好感度２。二人組が食券販売機に立ちますと、会話不可、並びにはならないと警告し、好感度３と期待と好感度が急上昇しました５分で間仕切りの下からＯＴＣの冷やしらーめんは、クリアなスープ、レモン、オクラ、舞茸、ナルト、チャーシュー等見るからに美味しそうです。薬味セットは付かずに残念ですが、マンマ頂きますと、和風出汁のみのスープは上品です。ラーメンと同じらしい三河屋製麺の細い麺ですが、冷たくて素敵。三元豚のチャーシューも鶏胸チャーシューも楽しめ、スープを完飲致しますと、大盛＋100円もありと感じました。滞在時間12分で退出致しますと店外に行列があり、行列客にも、黙待ち要請の張り紙が徹底されており、好感度４MAXになりました。"
        ]
    },
    {
        "store_id": 112,
        "name": "麺屋翔 みそ処",
        "latitude": "35.695384338684605",
        "longitude": "139.69599248457675",
        "review": [
            "TRY新人賞みそ部門第3位熟淡白みそらーめん 900円生卵 100円半ライス 100円⠀今日は同僚と免活！⠀1年近く前に二人で麺屋翔みそ処さんに行ったのですが、久しぶりにまた行きましょうとなり、向かいます⠀平日11:40くらい到着で外待ちなし。⠀味噌ラーメンとライス食べる気満々できたのですが、券売機をみると昨年は味噌ラーメンしかなかったのに赤味噌と白味噌に分かれとる！！⠀うげ、、そんなんあるなんて想定してなかったから赤味噌か白味噌か、めちゃ悩む⠀が、券売機の前で悩むわけにはいかないので直感で白味噌に挑戦⠀同僚は赤味噌をチョイス。⠀ライスは最初から持ってきてもらうのではなく、こちらのタイミングで後から持ってきてもらうように店員さんにお願い。⠀ラーメン全部食べてから米と味噌スープだけで食べたかったので、ホカホカの状態で行きたいからね。⠀5分くらいして着丼！⠀スープをすすると優しい白味噌の甘みを感じるも、しっかり動物系のコクやパンチを感じるスープ！⠀麺はもっちり系で、たっぷり乗った炒め野菜と麺とスープを頬張ると、食感、味共に最高✨✨✨⠀生姜がたっぷり入っているので身体がポカポカになります⠀麺を食べ尽くしたらご飯ターイム⠀生卵割って、チャーシュー乗せて、セルフチャーシューTKG丼を作ります。⠀ああ、、美しい。。‍⠀肉をパクり。⠀ご飯頬張って。⠀味噌スープを流し込む。。⠀嗚呼。。⠀超大満足で完食ー！⠀ごちそう様でした！⠀接客もとても丁寧でありがとうございます⠀今度は赤味噌たべるぞー！⠀12:00に退店。ちょうど満席でした。",
            "みそ処の炸醤麺（玉子スープ割り付） 1200円（2023年4月20〜26日 各日昼夜10杯限定）実は初日の夜の部にトライしたのですが、限定麺の提供が中止となり、再チャレンジです。10:40に現着してPPを確保。すると、スタッフEさんが厨房裏で何やら試食している様子です。入口付近に着くと、更に開店前のカウンター席で食べている方も････。店主の大橋さんが、早くも次回限定の試食中でした。ガラス扉越しにご挨拶して、並び始めました。しばらくして、みなとへ向かう大橋店主と少し立ち話して、開店を待ちます。時間通りに開店して、カウンター1番奥の席へ着席。5分弱で着丼。なかなかジャージャー麺を食べる機会がありませんが、暖かくなってきたこの季節にはピッタリの一品です。ほのかに甘さを感じる餡は麺に絡みまくり、刻んだ鶏肉など沢山入って食べ応えがあります。餡の他には細切りきゅうり・葱などで、濃い味の餡をさっぱりさせてくれます。遠目に錦糸卵に見えたのは、黄色い中太ストレート麺です。麺を食べ終えると、いよいよスープ割りです。最初に「餡が残ると思うので、餡は残したままで、割りスープを入れます」と説明いただいていたので、しっかりと餡を残したままの状態で、丼を渡しました。割りスープは本格中華風溶き卵スープです。溶き卵スープと残った餡を混ぜ合わせて飲んだのですが、とても美味しかったです。このスープ割りに替え玉を入れて、温かいラーメンとして食べたかったくらいのお味です。次回の限定も楽しみですが、今回もとても美味しかったです。My Birthdayに相応しい一杯です。",
            "・熟香カレーラーメン（900円）・半ライス（100円）訪問時3.667ヶ月振り2回目の訪問。前回は味噌ラーメンを頂きました。トップページを参照すると、物価上昇だからこそ値下げを行っているとのことで、確かに前回訪問時より全体的に100円くらい安くなっています。平日19:08訪問。先客4組6名、後客4組5名。19:26着丼。前回基本の味噌ラーメンで好みなのは分かっていましたが、カレー風味でなおのこと食べやすいです。野菜は炒められ、これにカレースープが絡むとライスをかき込みたくなります。この野菜炒めにもけっこうチャーシューが入っていて肉肉しい。普段は麺を全て食べてからライス派ですがライス先行。麺は黄色い卵麺のタイプ。メンマと白ネギが麺に合います。トータル1,000円、食べ応えもあり大満足でした。野菜炒めが美味しかったので熟香カレータンメンも良さそうです。スープ完飲（やめられず敗北）でごちそうさまでした。",
            "ある日の平日の雨の日。以前『麺屋 翔』さんへ行った時に、系列があるのを知り、場所もかなり近かったのでやっとこさ行くことが出来ました。今回は味噌ラーメンということで、バチバチに味濃いのを食べたいなあと思いながら向かいました。入店しようとするとめちゃめちゃ雨の日でもパンパン。会社員の皆さんでお席が埋まっておりました。待つことはなく席に座れたのですが、店長一人で切り盛りしているお店っぽくて着丼まで20分ほどかかった記憶があります。注文は食券券売機スタイル。僕が注文したのは「こってりの特製熟成赤みそらーめん」1,400円まあまあ厳つい金額するなと思いましたがそんなの関係ない。うまいんだからそれくらいしていいでしょ！目の前にライン登録できるQRコードがあり、それを読み込むと半玉、もしくは味玉が無料になるって書いてたので、味玉を選択。いざ着丼。ど真ん中にチャーシューが君臨しており、その上にはおろし生姜がちらされています。野菜炒めもシンプルな味付けかつオイリーに仕上がっており、めちゃめちゃ濃い味噌の味が暴力的で最高の味わいでした。硬さはやや硬めでめちゃめちゃ好みの硬さ。濃厚なスープに負けない美味しい麺です。かなり量も多く、大満足のらーめんでした。",
            "西新宿の人気店「麺屋 翔 西新宿本店」の姉妹店。2022年1月にオープンした味噌ラーメンの専門店です。シンプルな外観ですが、出入り口はガラス張りなのですぐにラーメン屋さんだと分かります。　　入口を入ってすぐ右側にある食券機でメニューを選びます。メニューはラーメン、タンメン。それぞれ4種類の中から選ぶことが出来ます。(こってり赤みそ、あっさり白みそ、辛みそ、カレー)今日は野菜をたっぷり食べたい気分だったので熟淡白みそタンメンを注文！￥900LINEでお店のアカウントに友達登録するとその場で味玉か半替え玉が無料でもらえます。盛り付けの仕上げに、生の生姜をすりおろして出来上がりです。まずはスープから。・・・イメージとかなり違う。えっ酸っぱい！？生姜をすりおろした汁？と思いしたの方から混ぜていただきましたが、う～ん。あっさりというのは何か酸味のあるものを足しているからなのか？でもほとんど味噌の風味がしない。炒めた野菜も所々焦げていて、お世話にも香ばしとは思えなかった。麺と味玉はまずまず。みそを楽しみたいならこってり系の熟成赤みそラーメンの方が良かったのかな、、、。",
            "日曜、14時過ぎに伺いました。先客2名、ワンオペ営業。入口で食券購入。熟成赤みそらーめん(1400円)野菜増し(150円)半ライス(100円)厨房では大きな炎と共に良い香り♪7分少々で着丼。なかなかのボリューム！野菜はラードの香りが香ばしく強火で炒めてあるからシャキシャキ！味付けもしっかりしてて白飯に合う！大判のチャーシュー3枚、チャーシューというか低温調理でローストポークだね！これは何枚でも食べられる！んまー！スープは濃厚で味噌感がしっかりあって良き◎仕上げに生姜をすりおろしていたけど生姜のフレッシュ感が相性抜群。中細縮れ麺は黄色くコシがあり、スープとよく絡んで最高。メンマだけ ぐにゅぐにゅしていて食感が好きじゃなかったけどそれ以外は超好みの味噌ラーメン！白飯も美味しく良い炊き加減、半ライスだと少し足りないくらいでした(笑)お笑い劇場「ナルゲキ」の際にはまた絶対来よう。ごちそうさまでした！",
            "今日は西新宿でランチ。前から気にはなっていたけど、さして気が向かなかったのでBMすらしておらず・・しかし、今日は目の前を通りかかったときに空席があるようだったので、軽い気持ちでおじゃましました。当然予習ゼロなので・・  左上の法則に従い、特製熟成赤味噌タンメン  1,400円をポチっ。なんか高いよな・・果たしてその価値があるのか！？案内された席に着席し、セルフのお冷を飲みながら着丼を待ちます。しかしまぁ～とにかく店主が元気。個人的には好きな雰囲気になっています。ラーメン屋さんで重苦しい雰囲気はちょっとね(笑)着席から5分と待たずに着丼。ドーンと中央にチャーシューが鎮座。その上にはおろし生姜がちらされています。まずはスープを一啜り・・うん。美味い。ラードたっぷりの表面。炒め野菜に使った油と相俟ってなかなかオイリーです。濃厚な味噌の風味と旨味。そしてコクが口の中いっぱいに広がります。動物系の味わい。そして野菜の甘味等々、いろいろあって複雑ながら美味くまとまっています。お次は麺をいただきます。麺は色合いからして、味噌定番の卵麺かな。縮れ中細麺です。硬さはやや硬めで好みの硬さ。濃厚なスープに負けない美味しい麺です。バランスも良いのでとても美味しくいただけます。唯一残念なのは、麺が良くほぐれておらず、丼の中で絡まってしまっていて、とても食べづらかったことですね。チャーシューは3枚。わりと厚みのあるスライス。軟らかくてシンプルにお肉の味が楽しめました。玉子は黄身がナイスなゼリー状。とても美味しかったけど、単品だとこれに200円。高いな。見た目ほどのボリュームはなかったみたい。あっという間に完食しちゃいました。スープも後を引きますが、完飲するほどでもなかったかな。そもそも濃厚味噌なので、過剰接種は健康に悪そう(笑)ふと外を見ると、いつの間にか列びが出来ていたので早々に失礼しました。ごちそうさまでした。かなり美味しくいただけたのは間違いない。けど、この値段か・・  再訪は微妙なところですね。",
            "『麺屋　翔　みそ処』さんに伺わせていただきました。麺屋翔3ブランド目のお店となります。本店の《鶏》の旨味。みなとの《鯛》の旨味。そして、みそ処の《味噌》の旨味。本店の塩ラーメンは正に《鶏》の旨味抜群の逸品でした。今回は、《味噌》の旨味に挑戦です！オープンは2022年元旦。場所は本店近く。JR新宿駅の西口を出て小滝橋通りへ。左手を直進。セブンを目印に斜め左手の道へ。そのまま進むと右手にアジア料理屋さん。少し先の道を左折し直進。右手に本店があります。そのまま進むとコチラの店舗があります。通りにガラス張り。店内一望できます。カウンター席のみの店内ですが、比較的余裕ある作りの為、窮屈さは感じません。平日13時過ぎに来店待ち無し。店内5組ほどいました。券売機で、おすすめの「特製熟成赤みそらーめん」を購入。こってりの表記あり。カウンターに座り、待つ事10分くらいテーブルに到着致しました。先ずスープを一口。ガツンと《味噌》がきます。そして生姜。熱い。旨い。濃厚でガツンときます。麺は中太ちぢれ麺。黄色い。たまご麺といった感じでしょうか。固め歯応え良し。スープとの相性もバッチリ。トッピングに煮卵、チャーシュー、ネギ、もやしなど。チャーシューは質良し味良し煮卵も美味し。《味噌》がガツンとくるらーめん。やっぱり翔は美味かった。麺屋翔が手がける《味噌》パンチの強く熱々なみそスープ圧倒的な存在感。クオリティ高い一杯をいただけました。ご馳走様です。",
            "お客様との定例で西新宿エリアでお打合せを終えてランチしてから帰社予定！先日お伺いした翔さんの味噌専門店があったのでそちらに訪問してみました(*^▽^*)通りにガラス張りでスタイリッシュな店内でシンプルな店構えですね。先客は4名ほどでカウンターにまばらに座ってました。券売機で食券を購入して空いている席どこでも良いらしいので適当に着座します！メニューは赤と白の2種類がベースっぽいのかな？どれを選んだらいいのかイマイチ分からずとりあえずこってりと書かれていた左上の「特製熟成赤みそらーめん」をチョイスしてみました！待つこと5分ほどでご提供いただきました！思ったよりめちゃめちゃ早かったです！▼特製熟成みそらーめん生姜がたっぷりで札幌の味噌ラーメンって感じですね！早速スープからいただくと、甘辛い味わいは味噌ならではですね！ただ油分が少なめかな？ラードの油膜くらいあっても全然コッテリ感に足りない気持ちはありました！麺は中太のちぢれ麺で黄色いいわゆる卵麺で風情ありますねー！硬さもちょうど良く、噛み応えもありましたし、スープとのバランスもとても良かったと思います（＾ν＾）トッピングのチャーシューは部位別で、ロース2枚とバラが1枚だったかな？ロースはしっとりしてて肉の旨味がしっかりある良いお肉使ってますって感じでした！バラは脂が結構強くて好みに合ってました！スープの油分が足りない分はここでバランス取れそうとも感じました！煮卵は醤油味が染みてて普通に美味しかったです！野菜も結構クタクタな感じでボリュームもありました！ミンチも若干あるので野菜タイプのラーメンでも少しはお肉にありつけるのかな(o^^o)そんなこんなであっという間に完食！全体的にまとまっている印象で、優等生なラーメンを排出する翔さんっぽいなーという感じでした！生姜がパンチ効いてるので寒かったこの日は暖まりましたし、野菜も取れて健康的な感じもあって良かったです！また近くに寄らせていただく時には伺おうかなと思います！",
            "新宿西口から徒歩5.6分。タイ料理ソイナナのすぐ近くです、こちらは\"麺屋翔 みそ処\"。ラーメンは全く知識がありませんがこちらの翔グループ？は新宿に3店舗あるのだそう。鶏出汁、鯛出汁、そして当店の味噌、と言った感じでしょうか。19時頃訪問したのですがお客は2組、どんどん増えてはいきましたが並ぶことは無さげです。熟成赤味噌ラーメン、灼辛タンメンを選択。店主ひとりのワンオペですが手際がよくあっという間に着丼。熟成赤味噌はすみれ調にしたいのだろうなと解釈。三ん寅のように表面に脂がたっぷり乗っかっています。単刀直入に言うともう少し甘みと旨味が欲しい。奥行きがあるようで手前で止まってしまっている感がします。まあ、すみれ系のラーメンを何杯か食べてしまっているからかもしれません。灼辛タンメンは全然だめ。辛さはただの一味で増し増しにしているだけでそこには旨みもなにもなくとても平坦。まだCoCo壱の辛さ増しのがオリジナルスパイスでの企業努力として伝わります。全然中途半端。全中半。新宿で美味しい味噌はないかなあ。ご馳走様でした。"
        ]
    },
    {
        "store_id": 113,
        "name": "背脂煮干中華そば 和市",
        "latitude": "35.66550337460981",
        "longitude": "139.75600645155498",
        "review": [
            "●ラーメン放浪記　Vol.1822023/4/XX (Lunch)新橋は、ラーメン激戦区の一つだと思いますが、背脂煮干し系のラーメンを提供しているお店は少ないと思います。こちらのお店は、コロナ禍の2021年にオープンされた時にBMしておりました。本日やっと訪問が叶いました。開店時間5分前に到着し、3番目で入店出来ました。事前に調べていた下記チケットを券売機で購入。■【特製】背脂煮干中華そば（醤油）@1,200円※背脂の量は”ふつう”を選択チケットを渡してから、５分強で着丼しました。特製は、岩海苔、刻み玉ねぎ、メンマ、チャーシュー、煮玉子と豪華なトッピングで、ビジュアル的にも美味しそう。早速頂いてみると、スープは魚介系で煮干しの風味が力強く、そこに背脂のコクと甘みが加わって、独特の美味しさです。普段は清湯系のラーメンを好んで食べるので、こちらのようなパンチの効いたラーメンには思い入れがないのですが、とても美味しく、クセになる味わいのスープでした。スープが熱々なのもグッドポイントです。麺は、中太縮れのツルツルした麺で、食感はしっかりモチモチ感があり、背脂スープの持ち上げも良好でした。トッピングも全て素晴らしく質が高く、磯感のある岩海苔や刻み玉葱も良いアクセントになっていましたし、大判で薄切りチャーシューにはしっかり旨味があって、とても美味しかったです。特製か肉増しにすることをお勧めします。店内はカウンター席のみですが、席間もゆったりで、清潔感があり、整理整頓されている感じです。また、挨拶もしっかりされていました。“背脂”の響き的に男性が吸い寄せられるんでしょうけど、二郎系ほどのコッテリ感は無いので、是非女性にも試して頂きたい背脂煮干中華そばです。背脂が上質だからなのか、意外とさっぱりした印象でしたよ。次回は、塩を試してみたいですが、その時も特製か肉増しにすると思います。（笑）ご馳走様でした。",
            "訪問時食べログ評価：3.64久しぶりに背脂系を食べたい気分になり、いつものラーメン同好会にて訪問。平日の13:30過ぎで並びは無くスムーズに入店。入ってみて気付いたのですが「月と竈」の居抜きだったのね。【スープ】甘味があるというコメントが多かったのですが、それは感じず、むしろ酸味を感じました。背脂を多めにすると甘味が強くなるのかなぁ。煮干しベースで比較的飲みやすいスープ。やや物足りない感じもしましたが、岩海苔と一緒に飲むと締まって良い感じでした。【麺】平打ちの太麺。背脂との絡みには良いと思います。【チャーシュー】薄切りの豚肩ロースが4枚。味付けは普通で、少しパサパサしているように感じました。【味玉】ちょうど良い味付けでやや半熟気味。美味しかったです！【その他】メンマは可もなく不可もなし。刻み玉葱。岩海苔が良いアクセントになっていたので、追加で頼めば良かった。【紙エプロン】有り。決して悪くは無いのですが、全体的に「ゆるい」印象が残りました。岩海苔増しにするとちょうど良いのかもしれません。チャーシューが好みではなかったのもあるかなぁ。。",
            "【総評】いわゆる燕三条ラーメンです。刻みタマネギと岩海苔が甘めの煮干しスープによく合います。岩海苔の香りがとっても良いですね。大きめの粒になっている背脂もコクが増して旨い。コシがあってモチモチの平打ち太麺もちょうど良くて、高レベルなラーメンでした！寒い時食べたらあったまりそう〜。【基本情報】訪問日時:2023/03/11（土）13:07到着時の並び:0人（店内3人）食券の買い方:入店時に買いました。注文品/金額:【醤油】背脂煮干し中華そば（脂少なめ） ¥850【スープ】しっかり煮干しが軸になって旨いスープでした。カエシは少し甘めですが、煮干しの旨みと調和して良かったと思います。背脂は少なめにしたので、しつこさは感じません。燕三条ラーメンなので、寒い時期に食べると体が温まるんだろうなぁと思いました。【麺】三河屋製麺の平打ち太麺でした。煮干しベースには珍しいタイプの麺ですが、ツルッとして美味しかったです。不揃い感や、少し硬めに茹でられているのか、少しゴワッとした印象もありました。これはこれで、食べている時には良いアクセントになり、美味しいです！【具材】岩海苔がすごく良い香りでした。煮干しがメインなのでタマネギみじん切りも最高の相性。めちゃうまです。大判の薄切りチャーシューは2枚乗っていました。こちらも美味しい。【サービス】紙エプロンは声をかけたらもらえました。壁掛けハンガーや荷物をかけるフックがカウンター下にあります。ティッシュもカウンター下です。混ぜそばなどがあるため、お酢やカエシ、胡椒や唐辛子も配備。ワンオペでしたが、提供スピードは気になりませんでした。【雰囲気】新橋の飲屋街にありました。カウンター数席だけのお店ですが、思ったほど狭さは感じなかったです。店内はラジオが流れていました。どうしても陽の光が入りにくいため、薄暗く感じてしまうかもです。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "軽め夜ご飯でこちら背脂煮干し(醤油)８５０円頂きました♪18:30頃の来店。昼間のランチ時とは違いゆったりと食事できました。新橋の桜田公園付近の入り組んだ一通沿いのお店。立ち食い寿司あきらさんのある角から入る道。店舗は長屋風の間口小さめ奥に長いカウンター形式です。席の壁面にハンガーがセットされて狭いながらも空間を確保して圧迫感を軽減。10分ほどで着丼です。大き目チャーシューが景色として良きです。玉葱のみじん切りがまた良きアクセント。煮干し粉のセメント色は一切なくスープ澄んでます。背脂が入り魚介スープに丸味を帯び飲みやすいスープ。場所は離れますが喜多方食堂でのこってり系ラーメンあっさり系の二刀流の醤油味に近いものを感じました。トッピングが玉ねぎとバラ(岩)海苔なのがスープの旨味に貢献していると感じました。これは大きな違いです♪スープと一緒にいただく玉葱と海苔がスープの風味をしっかりと立たせてます。こちらの麺がとても食べやすいもっちりとした麺でスープと良く絡んで美味しい。改めてスープと麺の相性良きが全体のポテンシャルを大きく上げるポイントと再認識しました。卓上には色々味変できる調味料があったのですがこのスープはオリジナルの味を尊重して食べるが正解なように思います。いつのまにか　完飲してました(^^)。お隣にほぼ同じ間口で　泪橋さんがオープンした見たいでほんと新橋はラーメン屋さんの凌ぎ合いが大変だなあ〜と思いました♪ごちそうさまでした。",
            "・土曜日11時20分、店内2名・背脂煮干中華そば（850円）新橋駅から徒歩3分程度、燕三条系ラーメンが頂けるとのことだったので2021年3月にオープンした燕三条系中華そばの和市さんを訪問です。こちらのお店、なんとなく来たことあるな？と思って調べてみたところ、2020年10月に訪問したことがある月と鼈だったようで居抜きで入ったみたいですね。11時20分に到着すると店内は2名ほどの入り。入口で背脂煮干中華そば（850円）題の食券買ってカウンター席に座らせていただきます。ほどなくるとラーメン到着。まずはスープをいただいてみると、適度な塩気で、背脂の粒感をしっかりと感じられ、プルッとした歯触りを感じます。醤油ダレと背脂のコクが合わさった味わいはなかなかよいですね。麺は三河屋製の平打ち太麺。モチモチとした弾力感を楽しめる麺で喉ごしもいいのでスルスルと食べれてしまいます。トッピングは、チャーシュー、味玉、バラ海苔、刻み玉ねぎ。チャーシューは、豚肩ロースが3枚ものっていますが、薄めスライスですがワイドでしっかりした食感。脂はあまりないですが肉の旨味を感じられるので3枚もあるのは嬉しい限り。刻み玉ねぎとバラ海苔は燕三条系ラーメンの特徴であり背脂と煮干のスープによく合いますね。完食してごちそうさま。[場所と最寄り駅]東京都港区新橋 3-14-6新橋駅",
            "新橋でラーメンを食べたいと思いまして、いくつか良いお店の候補が会ったのですが、最近はまりつつある煮干し系のラーメンを見つけたのでこちらに伺いました。11時ジャストにつくと、ちょうど開店する時だったので、お客さんはいません。貸切状態でした。スタンダードな背脂煮干醤油ラーメンをチョイス。初めて行く店は、1番推しているメニューを頼むのが吉ですね。麺は極太なので、注文してから7〜8分は茹でている感じがします。着丼まで10分は見ておいた方が良いでしょう。1口啜ってみると、煮干しの旨味がすごく強いスープです。それに背脂の甘みが重なって、とても良いバランスのとれた味となっています。ニンニクとの相性が非常に良いラーメンなので、差し支えない方は、ぜひとも、ニンニクを入れることをお勧めします。チャーシュー麺などでもいいかもしれませんが、普通のラーメンでも大判のチャーシューが2枚載っていてすごくバランスの良い一杯だなと思いました。このチャーシューはほろほろで最高にスープとあいます。夢中で食べ進めてしまい、スープまで完飲してしまいました。これはぜひともリピートしたいラーメンです。次回は塩味を食べてみようかな。ありがとうございました。",
            "甘味のある背脂が入った中華そばが旨い！チャーシューもやわらかく、レベルの高い中華そば。ランチタイムに訪問。場所は、ＪＲ山手線新橋駅を下車して５分くらいの所にお店はあります。お店に着くと待ちは５名。入ったばかりか１０分くらい待った。注文したのは、【特製】背脂煮干中華そば　醤油　1,200円５分くらいで提供。【ビジュアル】特製なので丼一杯に具材が盛り付けられている。特にチャーシューがうまそうだ。【スープ】まずは一口…旨い！濃厚な煮干に背脂タップリで甘味も感じる。タマネギが入っているのでサッパリの味変もあり最後まで楽しめるスープ。【麺】煮干によくある麺。スープにマッチして美味しい。【チャーシュー】大判でやわらかく美味しい。薄いので小分けして食べることもできる。【味玉】普通。食べ終えた感想は、背脂が旨いラーメンだった。煮干と背脂のコンビも良かったが、全体的にレベルの高い中華そばだった。もっと評価が高くてもいいのに…美味しく楽しめた！",
            "10年以上前、燕の杭州飯店のラーメンに出会い、感銘を受けました。御茶ノ水にある「なおじ」というお店が、燕ラーメンを再現したと聞いて行ってみたのですが、似て非なるものでした。和市さんも燕系と聞き、杭州飯店をイメージしつつ、訪問した次第です。平日12:00、店内には空きがあり、すぐに入れました。その後、行列こそないものの、お客さんは常に入っていました。850円の背脂煮干し中華そばを注文。待つ事しばし、、、いただきます。まずスープから。たしかに燕の面影はありますね。ただ、杭州飯店の方がもっとワイルドで、甘味を感じます。そもそも背脂の量がかなり少ないです。後から来たお客さんが「背脂多めで」と注文されていましたが、それで丁度、燕風になるのではないでしょうか。甘味が足りないと感じたのは、この背脂の量の少なさと、スープに酒、もしくは味醂が少し足りないからかもしれません。こちらのラーメンは少し塩味が尖っていると感じました。太いストレート緬は、燕に近いイメージ。薄切りチャーシューは食べやすくて気に入りました。全般的によくまとまったラーメンだと思いますが、もう少しワイルドに攻めてもらえたら、さらに輝きを増すと思います。",
            "[日時]2022年10月18日 18時29分[来店時の食べログ値]3.65[待ち時間]なし[接客]◎ [再来店]○ [支払方法]現金 [回転]○食べてから気付いたのだけど背脂の量が通常は｢並｣で作ってるみたいで食券を渡す際に｢多め｣｢少なめ｣を伝えれば無料でできるみたい。〇△[背脂煮干中華そば][麺]中太平打ち縮れ麺[盛付]豚ﾁｬ(2枚)、刻み玉ねぎ、岩のり、背脂[ｽｰﾌﾟ]背脂醤油[提供時間]6分スープは清湯で透き通っておりめちゃ煮干感あるし味も濃すぎなくて好み麺はつるんとした舌触りで噛めばモチっとしててスープとの相性も良いﾁｬｰｼｭｰは薄切りではあるがしっかり目で臭みもなく美味しい背脂は粗めであっさり刻み玉ねぎが良いアクセント岩のりも風味良かった美味しかったあと生姜があれば言うことなし✼••┈┈┈┈┈┈┈┈┈••✼背脂煮干中華そば 850円",
            "夜に訪問。場所は新橋の居酒屋街にあって元々「煮干麺 新橋 月と鼈」というつけ麺の有名店があった場所にあります。食べログ書く前、「月と竈」は良く通ったなぁ昔に行ってたお店が無くなると、なんか切ないよねぇー。。。食べたのは、味玉背脂中華そば 950円ライス 150円まずスープ。ベースはベーシックな醤油ラーメンだけどかなり煮干しの旨味が主張してくる。そして背脂がしっかりとコクを出してる。で、特徴的だと思ったのが麺。中太のちぢれ麺でスープにめちゃくちゃ絡んでくる！！この一体感は凄い！！味玉もトロトロだし、チャーシューも旨い！！全体的に味わいは昔懐かし系なんだけどちゃんとパンチ力があってそこに現代的アレンジがされてる感じ例えるなら森岡毅氏率いる「株式会社 刀」がプロデュースして昔懐かしな昭和を現代的なアレンジをして蘇らせた西武園ゆうえんちみたいなラーメンかな。ってか、西武遊園地だけど、ほんとただのボロボロな感じの遊園地なのにレトロな商店街の通りとアトラクションの「ゴジラ ザ ライド」、そして、、、、プロジェクションマッピングに謎解きと、ちょっと中身をテコ入れしただけなのに、大人の自分でも古臭ーい遊園地を半日以上楽しめたwwwほんと森岡さんの手のひらの中で踊ってしまったwまぁそんな感じで、そういうハイブリッドな昭和感が好きな人に刺さるラーメン屋さんだと思う。"
        ]
    }
]