[
    {
        "store_id": 82,
        "name": "つじ田  銀座店",
        "latitude": "35.671432238722545",
        "longitude": "139.76738048428479",
        "review": [
            "【最寄駅】銀座駅、徒歩3分 【来店時間】 日曜日、12時頃 【用途】 ランチ 【定休日】 不定休 【予約】なし 【待ち時間(店外)】 5分 【利用人数】 1名 【予算】 1,000-2,000円  【注文内容】 濃厚特製つけ麺 1,290円 【こんな人にオススメ】銀座駅周辺でラーメン屋さんを探しているつけ麺を食べたい気分である 【概要】濃厚豚骨魚介つけ麺のパイオニア「つじ田」 2005年神田御茶ノ水でオープンして以来、味へ圧倒的なこだわりで東京のつけ麺文化を牽引。 飯田橋や八重洲などビジネス街を中心に展開しており、現在は都内以外に大阪、神奈川、埼玉、福岡へ店舗展開。 2011年にはアメリカ・ロサンゼルスへ進出し国内外で「つじ田」ブランドを築きあげている！ちなみに、今回オムライスで有名な銀座「YOU」を訪問したところ、まさかの大行列wやまなく携帯片手に下を向きながら有楽町側に歩いていたところ、Openということで賑わっている当店に出会す！自称つけ麺インスタグラマーとしては行くしかないと即決で来店に至っているw 【レポ】 ☆濃厚特製つけ麺 1,290円渋谷店の濃厚特製つけ麺 1,170円なので、銀座店の方が120円ほど高い。日本の不動産市場が価格に現れている！wってゆう余談はさておき、今回も迷うことなく一番人気の王道”濃厚特製つけ麺”を注文！麺：圧倒的なツルモチ感。見た目からして極まっている。茹で＆シメ加減がバッチリ。スープ：粘度高めの魚介スープ、ツルモチ麺と絡み合いは芸術という言葉そのもの。そして、以下つけ麺を最後まで美味しく召し上がっていただけるように生まれた「つけ麺流儀」はつじ田の代名詞。しっかり遵守して食事をさせていただきました。黒七味もあるので飽きずにフィニッシュ。【つけ麺流儀】一、まずは、すだちも黒七味もかけずそのまま食すべし。一、三分の一を食べ終えたところで麺にすだちを絞り、よく混ぜてから食すべし。一、そして残りの三分の一は、麺に黒七味をふり掛けて食すべし。一、最後にスープ割りがございますのでスープの器を上げて頂き、スタッフにお申し付けください。ご馳走様でした！",
            "リラクサロンの帰り雨が降っていて…折畳があるもののさすの面倒だなぁとビルつたいに騙し騙し歩いていると何やら魅力的な看板がっ！（雨なので写真諦める）徒歩10秒の矢印に美しいつけ麺の写真がっ！どこよそれ？とお名前を拝見したら『つじ田』さんでした。早速、店前に行くと3名ほど並んでいました。土曜日の11:45券売機で戸惑っているだけのようでしたので迷わず、並んでみました。初の店舗は券売機の左上と決めておりまして特製つけ麺1,290円にしました。すんなり入れてタイミング良かったと思いましたが…一口頂いて…むむむ…残念…麺、香りがない。鼻詰まってないけど、コロナ後遺症？茹で加減、硬めでも喉越しが微妙滑りも取れてないので、どんどんくっ付いてしまう…食べにくい。つけ汁、ヌルい。熱いのでお気をつけください。と言われましたが一口目からヌルい。泣つけ麺が苦手だったのはヌルくてしょっぱいから。を思い出しました。入店のタイミングが悪かったのでしょうね。6杯分を一度仕上げておられてどんどんヌルくなっていたのでしょうね。そんなに混ぜなくても…と思うくらい箸で撹拌されてました。この時点で温度が下がってますね。スダチ投入爽やかさが加わったものの看板の写真は、スダチ半分の絵面でしたが4分の1カット。足りない。泣原了の黒七味も試しました。これは、少し美味しくなりました。ただ、しょっぱい味を増幅しているようにも思えました。なんだかんだと思いながら結局完食。スープ割りお願いしましたが…ちょっぴりしか入れてくれないので熱々にもならないし、しょっぱいままでした。濃いようなら薄めますよとおっしゃっていただきましたけど…おかわりいただく余裕はございませんでした。ご馳走さまでした。",
            "久しぶりの銀座ランチです。せっかく銀座に行ったのにつけ麺？と思われるかもしれませんが、銀座は全国の個性的な店や名店が集まるラーメン激戦区でもあります。そこに評判のつけ麺屋さんが出店したと聞けば行かずにいられません。　週末の正午少し前に行ったら運良くわずかに空いていました。玄関脇の券売機で濃厚味玉つけ麺（税込み1180円）を選んでカウンターへ。　待つこと7分ほど。お待たせしましたの声とともに、見るからに濃厚なつけ汁と麺が出てきました。麺も結構な量で、すだちが一切れ載っています。「途中まで食べたらすだちを絞ってください」と教えてくれます。　麺は加水多めの太麺。つるつるの食感です。量も多い。３分の１ほど食べたらすだちをしぼり、よくかき混ぜます。さらに３分の１食べたら、今度はつけ汁に黒胡椒をふりかけます。こうして３段階の味変を楽しみます。　つけ汁は濃厚でとろみがあり、一口目に底の方で柑橘系のさっぱりした風味が鼻に抜けました。これ、なんだろう。とても美味しい。さらに麺にまぶしたすだちでよりさっぱり。黒胡椒の風味も合う。最後は割スープを入れてもらい、最後まで飲みはしました。　これ、いいなぁ。うまいなぁ。また食べたい。",
            "つじ田が銀座にも出来ました。銀座3丁目、松屋の裏通りぐらいです。つじ田はいろんなところにあるのでもはやラーメンのレビューは他の人のを参考にしてください。10月オープンの頃はかなりの列でしたが日曜日の3時では5分ほどの待ちでした。大きな看板の下の空間は綺麗でゆったりとしておりカウンターのみですが居心地よいです。威勢のいい掛け声が響き渡っています。本日は濃厚特製つけ麺1290円特盛（500g）はプラス250円です。5分ほどで到着、特盛は圧巻の量ですね。そして三河屋製麺の麺は中太麺でコシがしっかり、ツルツル喉越しも良いです。熱々のスープに刻み込まれたチャーシューこのチャーシュー、いろんな部位が入って美味しいです。味玉も絶妙、推奨通り1/3食べて柚子を麺に絞ると思いっきり爽やかになりながらもより濃厚にそして残り1/3から卓上の黒七味を麺にかけると思いっきり味変で特盛ながらあっという間に完食です！銀座にまた新たなラーメン名店誕生です！",
            "銀座で買いモノをした後・・・オープン情報で知った此方のお店へ秋葉原店以来・・・久々って感じ（笑）お店は有楽町駅から松屋通りを進み・・・銀座三原通りの次の路地を入って直ぐ大きな金看板が目立つ外観・・・オープンな店内を覗くと席は空いてるので店頭の券売機で・・・らーめんをセレクトして店内へホールの女性スタッフが元気に出迎え・・・空いてるカウンター席を案内席に着くと・・・お冷が出されて厨房の男性にオーダーを入れる店内は・・・L型のゆったりした木製カウンター席のみ先客は・・・外国の女性２人を含み６人程厨房には神田のお店で見た気がする・・・男性が１人！？席数が有る割にワンオペのようで・・・無駄の無い動きと調理をしながら・・・お客さんへ声を掛け気配りも出来てその完璧に近い所作に・・・感動しきり以前に秋葉原で感じた！？やる気の無さはココには無く（笑々）やはり・・・銀座への出店で気合が入ったんでしょうか～！？２クール待って・・・カウンター越しから登場白地に藍色の名入れどんぶりに・・・濃厚な感じの茶色いスープ低温熟成の豚肩ロースに煮込みメンマ・・・薬味の葱と海苔塩分チェックすると・・・0.9とかなり低めの数値レンゲでスープを啜ると・・・粘度の有る濃厚な豚骨魚介の醤油味熱々のスープから香る・・・魚介と薬味の葱の風味が良いデスね～麺は三河屋製麺の全粒粉中太ストレート・・・大き目のてぽで茹でた事も有り表面のぬめりは無く・・・すっきりとした喉越しと食感の良さで小麦の味わいも良くて・・・美味しい麺ですね～低温熟成の豚肩ロースチャーシューは・・・しっとり柔らかな肉質味付けも濃く無くて・・・豚肉の旨味も感じられるモノお店独特の煮付けたメンマ・・・煮干しの風味の味付けで良いデスね～香りの良い焼き海苔は・・・比較的上質な感じ食べてる間に後客が続き・・・お店は賑わい始めるけど厨房の男性は・・・慌てる事無く淡々と調理を進める中ホールのアジア系女性スタッフが・・・慣れてないのを責める事無く優しく諭す仕草は・・・お店の雰囲気を壊す事が無く良いデスね～会社の経営母体が代わり・・・昔のつじ田が消えかけた！？って思ったら（爆笑）此方のお店を見る限り・・・以前の活気の有るつじ田に戻った感じがした今日の一杯の・・・美味しいらーめんに成りました～",
            "アキバのつじ田さんでつけ麺頂き、よくある新鮮味の無い「濃厚ｗスープ」のつけ麺だと思い、麺自体は小麦が香る美味しい麺だと思わされるも飽き飽きしているこの手のつけ汁に「またこれか」感銀座に新店舗が出来た事を知るも特に気にしていなかったのですが、前を通りかかった事もあり銀座に出店する心意気を買って未食の「らーめん」を食べてみることにシュミレーションはテキパキと小気味よく手慣れたスタッフによる仕事だと感じましたほどなく着丼の濃厚らーめん980円を頂くことにスープは豚骨魚介で麺はツルッと喉越しの良い中太ストレートとてもバランス良く美味い！！、、、ってか、ちょっと待って、、、これそのまんま中野の名店「◯葉」じゃん(・・;)今から20年以上前に一世風靡したあの「青◯」のラーメンまるパ◯りして相変わらずのパサパサしたチャーシューという塩梅に苦笑いしか出ませんでしたここのお店はつけ麺もらーめんも発展性のないレジェンドの劣化コピー感がとても残念",
            "メニュー◾濃厚味玉つけ麺(1180円)_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/濃厚味玉つけ麺麺⏩️もちもちとした太麺。普段太麺をあまり食べないので新鮮スープ⏩️濃厚な魚介スープ。麺をつけた時にしっかり絡む濃度が高いスープ✨️味玉⏩️黄身が程よい半熟でスープに合います「つじ田 つけめん流儀」に添って食べてみました✨️①最初はそのまま麺とスープのみで食べる。②1/3食べた所ですだちを絞って混ぜて食べる。③残り1/3で黒胡椒を掛けて食べる。特に、すだちの相性が抜群でした。濃度のあるスープととても合っていて、濃い中でもあっさり食べれます。☆。・゜。・。・☆。・゜。・。・゜・つけ麺を初めて食べました。元々、太麺があまり好きではなかったのでつけ麺はずっと敬遠していましたが、つじ田銀座新店舗を見て思いきって行きました。ラーメンとは違って、麺がボリューミー✴️すだち、黒胡椒と味変が出きるのも⭕️つじ田のつけ麺は見た目綺麗ですごく上品でした",
            "多店舗展開されてますが、ついに銀座進出で話題の【つじ田】へ。銀座が主戦場のインフルエンサーとしては、そりゃ行かないわけには、となり早速お伺い。 場所は食べログの地図でみると少しわかりづらいのですが、「釜めし大統領」の隣のビルの１Ｆ。間違えて逆側に行ってしまっても、釜めし大統領のビルを通り抜けると反対側に出られます。 週末はオープン記念でグッズプレゼントがあったので大行列。今日10/17からは通常営業、とはいえ早めに出発。 11：30着、先客10名。お店の外の券売機でチケットを買ってから並びます。10分ほど外で待ってから入店。 お店は当然とても綺麗。コロナ対策で一人ずつボードで仕切られているので女性ひとりでも入りやすい！（女性率10％ぐらいでした） つじ田さんは八重洲店に続き二回目。今回は濃厚特製つけ麺1290円を。 もちもちの綺麗な太麺。茹で加減は完璧。その麺に絡む濃厚なスープは魚介ベース。魚介ゆえ、くどすぎず食べやすい。 途中、麺にすだちを絞って味変。さっぱり♪最後は黒七味をたっぷり。この七味、辛くて香りが上品できりっとして最後まで美味しく食べられました。 麺を食べ終えたら器をカウンターにのせてスープを注いでいただきスープ割に。 ところで何が特製かというと、下にたっぷりのチャーシューと味玉が入っていることかと。 カウンター下には紙エプロンが設置されていて、女性でも安心して食べられます。ＢＧＭは三味線ロック！？これ聞きながら食べると余計美味しく感じる不思議~！ 帰りに「大盛ｏｒ味玉」無料券いただきました♪",
            "銀座三丁目に新たにオープンされた「つじ田銀座店」さん。場所は東銀座駅A2出口並びに銀座駅A12出口より徒歩3分ほど。銀座三越や松屋銀座のちょうど裏手あたりに、立派な看板を掲げます。10/15オープンということで、店頭にはスタンド花が並び、食券購入者にはドリンク配布や食後にくじ引き抽選をされたりと、総力を上げて開店を盛り上げておられました。お昼の12時過ぎで並び10名、食券を購入してから12分ほど待って店内へ。店内は明るい木目調で統一された和モダンな空間、活気に満ち溢れ、その雰囲気に合わせるように三味線調のBGMで盛り立てます。真新しいカウンターはL字に16席。そのすべてがアクリルパーテーションで仕切られて、個人スペースを強く感じられるつくり。ちょうど目線の高さにオープンキッチンが広がり、手際の良い作業工程が楽しみを膨らませます。頂いたものはつじ田さんの看板商品のこちら。●濃厚特製つけ麺　1,290円お席に着いてから5分ほどで着丼。いかにも濃厚そうなつけ汁に味玉が浮かび、立ち上がる魚介の風味。綺麗に盛られた麺に酢橘と海苔が2枚添えられます。スープはしっかり濃厚で豚骨と魚介の力強い旨味とコク深く、魚介の香りが抜けていき、ややえんみで主張する後味。麺はツルツルとした口当たりで、噛めばもちもち。そんな麺はスープをしっかり含んで口に運ばせ、噛み締めて膨らむ旨味。チャーシューはスープに負けない味が噛むほどに広がり、さらにスープ色に染めていく楽しみもあります。酢橘で酸味と香りを纏わせても綺麗な味変となり、黒七味がやわらかな辛味を添えて、印象付ける喉越しに。つけ麺らしくしっかりと味を伝えてくれる王道の一杯でした。近隣の系列店では日本橋八重洲店、味噌の章 東京駅店、新橋店とやや離れているため、有楽町や銀座からアクセス良好な立地です。お買い物ついでや仕事の合間の一杯に新店の雰囲気でぜひどうぞ。□つじ田銀座店所在地：東京都中央区銀座3-8-12　　　　銀座ヤマトビル1F電話番号：03-5579-5696営業時間：平日：11:00-22:00　　　　　土日祝：11:00～21:00定休日：不定休滞在時間：20分お会計：1,290円税込入店時間：オープン2日目12時過ぎ、待ち10名",
            "会社で残業してて、みんなで食事に行くことになり、前から会社の斜め前にできたラーメン屋さんが気になっていたのでそこに行こうということになりました。オープン当時は行列ができていましたが、この日はすいていました。大きなつじ田の金看板が目立ちます。ガラス張りでなかもよく見えます。女性スタッフが元気に出迎えてくれて空いてるカウンター席に案内してくれました。店内はカウンター席のみつけ麺はスープがさめるので夏場はいいのですが寒い冬は熱々のラーメンが食べたいのでつけ麺ではなく味玉濃厚ラーメンを注文しました。濃厚豚骨魚介スープは、味わいは濃厚ですが、濃厚な旨さや、野菜の甘さ、そして魚介のスッキリさも加わりおいしいスープです。同僚はつけ麺をたのみましたが、やはり後半になるとスープがさめてきたといっていました。味は評判通りのおいしさですが、値段が少し高い気がしました。"
        ]
    },
    {
        "store_id": 83,
        "name": "中華そば 天内",
        "latitude": "35.7200050386971",
        "longitude": "139.7843690847635",
        "review": [
            "入谷駅から帰ろうとしたとき、この「天内」を見掛け、寄っちゃいました。券売機で食券を買い、案内されたカウンター席に着席。やわらか牛タンのラーメンを注文しました。このメニューは細麺だそうです。900円だったと思います。店員さんは２人が切り盛りしており、接客は良かった。店内は上品な和風で、高級感を感じました。それぞれの席にアクリル板と消毒スプレーが有り、コロナ対策がバッチリでした。ちょっと待ったら出ました。「京都ラーメン」だそうで、半濁のスープで、コクとあっさり感を感じました。細麺は小麦の良い香りの麺。旨みの効いたスープで、おいしかった。トロトロの半熟玉子１個分が入っており、良い味が付いていました。ほうれん草、メンマ多め、九条ネギが載っていました。そして、牛タンがゴロッと数個入っていました。軟らかく、まったりとした良い味でした。東京メトロ日比谷線の入谷駅入り口のすぐ近くの便利な立地です。いろいろと良いお店で、麺も具もおいしかった。コスパが良いと思いました。千円以上でもよいクオリティーだと思いました。このメニューは採算採れているのかな。",
            "11月のとある日曜日この日は入谷にマッサマンカレーを食べに行ったせっかくなのでラーメンも食べていこうかと探してみる地下鉄入谷駅へ下りる階段の近くにこちらを発見期間限定 貝出汁海老ワンタン麺だって　美味しそう　入ってみよう　先に券売機で食券を購入　1000円麺は細麺と太麺から選べるので太麺で麺の硬さを訊かれたので硬めで紙エプロンを使うかを訊かれたり、なかなか丁寧な応対貝出汁海老ワンタン麺はすぐに出来上がり「いただきます」はまぐりとかあさりとか書かないで貝出汁と書いているのでホンビノスと予想貝からの塩分も加わりかなりしょっぱめ　しっかり貝の味がして美味しい麺は硬めでもちっといい感じ　美味しい　辛味噌っぽい何かが上に乗っていて、食べ進めるとそれがスープに溶けていくそれが味の邪魔になり、後半は貝の味が分からなくなっていく　海老ワンタンは5個　目視での確認は困難な大きさの海老食べてもほぼ皮なので海老感はほぼゼロこれを海老ワンタンと言っていいのだろうか？　貝の味を感じなくなったスープだが美味しいことは美味しいスープを飲む手が止まらなくなった　血圧が高めなので危険だ　半分くらい飲んでやめておいた　なんだかんだで完成度の高い美味しいラーメンごちそうさまでした",
            "2022.8.3の16時訪問。朝から何も食べず、暑いので外にも出ないで仕事をしていたが、さすがに腹が減った。昨日から休みで居た愛息子1号と、近くで腹ごしらえしようということで、便利な通し営業をしているお馴染みの『天内』さんに伺いました。外メニューには、夏限定『冷やし中華』があるではありませんか！自分は〘冷やし中華¥850〙を、愛息子1号は〘元祖京都ラーメン¥750〙をチョイス。テーブル席に座り、〘冷やし中華〙は無料の『麺大盛り』で、味は醤油ダレか胡麻ダレが選べるので『胡麻ダレ』にしてもらう。〘元祖京都ラーメン〙は、5分程で出来上がり。写真を撮って、愛息子が食べ始める。食べてるところを撮ろうとしたら、珍しく麺リフトしてくれたのでパチリ。そうこうしてると〘冷やし中華〙が出来上がり。シンプルな見た目だが、味はなかなか美味い。いつも、醤油ダレにマヨネーズを入れて食べるのが学生時代からの食べ方で、通称『冷中マヨ』だが、こちらの胡麻ダレはそれに近い味がする。『冷中マヨ』に胡麻の風味を足した感じで美味い。こんな暑い日には、これは良い。夜が控えているので、軽く1杯で退店。ごちそうさまでした。",
            "実は先程、横浜の居酒屋さんを紹介させていただきまして、その帰り道。自宅近くのラーメン屋「天内」さんで締めのラーメンを頂いております。以前もレビューしたお店で、その時は「つけ麺」を食べましたが、今日はオーソドックスな「醤油ラーメン」。少し背脂が利いているタイプ。呑んだあとにはこれですね。やっぱ好きやねんー、やっぱ好きやねんー、きつく抱いてよ今夜はー「やっぱ好きやねん」（やしきたかじん）",
            "今年５月にオープンした『中華そば 天内（あまない）』　日比谷線の入谷駅徒歩０分の好立地京都ラーメンを提供していると噂で聞いたので気になっていたお店京都のラーメンは「第一旭」 「新福菜館」 「銀閣寺ますたに」 「魁力屋」 「天下一品」など個性的なお店が多いですしたがってこれが京都ラーメンだ！という定義は無いように思いますメニューは京都ラーメン・あご出汁ラーメン・魚介醤油・味噌ラーメンなどなどラーメン以外にもカレーライスやおつまみ＆ドリンク酒類も多種多様新店とは思えぬメニューのラインナップなので個人経営店では無いのでしょうね九条ねぎは最近やたらと目にする「京都知七」からの仕入れのようです店内は明るく清潔でおしぼりのサービスもあるので女性客ならずとも有難い元祖京都ラーメン ７５０円さらさらと背脂が浮いたスープのうえにチャーシュー・メンマと九条ネギの丼顔スープは鶏ガラベースの清湯スープで背脂の甘味とのバランスも良いです個人的な印象としてはスパイシーなエッセンスを抜いた「魁力屋」のイメージスッキリした中にもカエシがビシッと効いていて最後まで飽きさせないスープです背脂京都ラーメンの入門編のような位置付けなのかなぁ？麺は低加水の細麺で茹で時間も１分ちょい食感的には博多麺に近いような麺ですがこれはこれで良いねバラチャーシューは脂身がとても柔らかいが豚のクセがやや残っていたのが気になる場所柄もあってメニューが豊富な方が営業ベースでは良いのでしょう次回は一杯やりながら食べてみましょうかね～♪ご馳走様でした<(_ _)>",
            "入谷駅至近のラーメン屋さん。まだ新しいお店のようです。券売機で食券を購入。いろいろなメニューがありますが、券売機の目立つところにパネルが配置されている元祖京都らーめん750円を注文。カレーライスもあり、気にはなりましたがまずはラーメン。こちらラーメン屋にしてはやたら丁寧な接客が光る。お店も綺麗で、カウンター一人分の幅なども広いのでのんびり食事をすることが出来る。布おしぼりが出てきて驚いた。ラーメンで布おしぼりは中々出ない印象。池袋の明太子つけめんのお店くらいしか思いつかない。京都ラーメンは席について数分で来た。普通のラーメンなのに紙エプロンを持ってきてもらえました。ラーメンの受け皿も温めてあり、ラーメンが冷めないような心づかいを感じる。味わいは天下一品のあっさりに近いような印象の醤油らーめん。そういえば天一も京都発祥。九条ネギが京都感を醸し出す。まろやかでほのかに甘味がある味わい。同じく京都らーめんますたにの背油を少し抜いた感じとも言えそうですが、その背油のせいかますたにと比べるとパンチがない。麺は加水低めの細麺。元祖京都ラーメンでいうと、少し物足りないかな。機会があれば違うラーメンかカレーを試してみたいです。",
            "入谷に新しくできた、元祖京都らーめんのお店。元祖京都ラーメン、味玉乗せ、850円。背脂の浮くスープはまろやかで、青ネギが良いコンビでレンゲが進む。「ニンニクまし」でがっつりにんにくが最高。細麺がスープによく絡む。味卵は、しっかり濃いめに味がついている。がっつりこってり系ラーメンを食べたい欲を満たしてくれる一杯。「ニンニクまし」は、チケットを店員さんへ渡した時に聞かれた。毎回聞いてくれるのかな。さっそく２回目、期間限定の海老まぜそば、900円。とってもおいしかったです。海老ラーメン好きにはたまらん。紫タマネギにオニオンフレーク、蒸しチャーシューと卵。レモンを絞って海老アブラと絡める。麺は冷や盛にしたので、暑い日においしいさっぱり油そば。近所に海老系ラーメンってなかったので、これは重宝しそう。期間限定はいつまでなんだろう、、、寒くなるまでやっててほしい。内装はおしゃれさより大衆感あり、テーブル席もあって沢山お客さんが入れるような造り。テーブルになんでも置いてあって、台拭きまで置いてあるのが気になるけど、さくっとラーメンいただいて出るだけなのでまぁ別にいいかな。",
            "ウオーキング中、入谷のお蕎麦屋さんだった場所にラーメン店がオープンした花環を見かけました。メニューを拝見した感じ「京都ラーメン」みたいです。最近、京都ラーメンをよく目にします。近々で訪問したところでは日本橋のますたにさん。背脂系が京都ラーメンなのですね。日を改めて娘とランチに訪問しました。・元祖京都らーめん 　750円・特製元祖京都らーめん 全部のせ　1,150円券売機で購入して案内されました。元お蕎麦屋さんのこちらのお店は店内がとても広いです。テーブル席もたくさんあるように見えました。また従業員さんは4～5人はいた感じで、ちょっと多めに感じました(笑)まだオープンしたてということもあり、オペレーションはいまいちだとは思いましたが、紙エプロンが提供されたり麺の太さが選べたりサービスは良かったです。太麺を選択した娘からは「京都ラーメンには細麺の方がマッチするね！」との感想。たまごはとても美味しかったです。麺量もよくこってりの脂でもなかったので食べやすかったです。ごちそうさまでした。",
            "入谷交差点の日本蕎麦の寿々喜さん。本物の江戸前の蕎麦を食わせてくれる名店だったのだが、親父さん亡くなられたそうで、お店を閉めてしまいました。その跡地に新しくオープンしたのが、中華そば天内さん。5月7日オープンということで楽しみにしていたのですが、道でうどんの名店「いらっしゃい」の大将とすれ違ったときに「もう行ったかい？」と聞かれ、ああそうか、行かなきゃ！と、やって参りました。店頭のA看板には様々なうんちくと、メニュー一覧が。いろんなラーメンがあるなぁ。中に入り店員さんに聞いてみると、元祖京都ラーメンがオススメということで、味玉子乗せでお願いしました。京都ラーメンと云えば鶏スープ。何故日本最古の即席ラーメンが豚骨でも和風出汁でもなく、チキンラーメンなのか？というと日清製粉の本拠地が京都ラーメンの文化圏だったという訳です。閑話休題。天内さんのらーめん、スープは新福菜館のような京都ブラックでもなく、天下一品のような濃厚どろどろでもありません。なんともまろやかで優しい鶏スープ。麺は、一目見た瞬間に、硬めで旨そう。で、想像通り、歯ごたえ、のど越し、風味もOK！チャーシューはほろほろにほどける手間隙かけたものでした。でも、僕はもう少し歯ごたえあるのが好き。ま、これは好みですから、評価としては二重丸です。大満足でスープもかんまく。他にも違うスープのらーめん有るようですから、少し通ってみようと思います。ごちそうさまでした。",
            "味玉魚介醤油ラーメン 900円23時までやってるのありがたい。あとおしぼり地味に嬉しいよね。ビジュ見てすぐ、やっちまった感。このタイプのやつは好みじゃないパターンが多い。恐る恐るスープ飲んだら意外とあっさり！鰹節の香りがすごい！醤油ラーメンの麺は太麺なのでよく絡むが、これだんだんと味濃くなってキツくなるやつ…。チャーシューは柔らかくて‍♀️味玉が甘いタイプだから味濃くてキツくなった時に食べるとデザート感覚で‍♀️あと忘れてた。ここ量が多いんだった…。"
        ]
    },
    {
        "store_id": 84,
        "name": "呑み処 談",
        "latitude": "35.62671793873758",
        "longitude": "139.7255384838623",
        "review": [
            "今日もやって参りました！本日のランチメニューは冷やし中華でいこうと思います！平日月曜日の11時35分。店内はまだお客さんいません。冷やし中華は〆飯が出来ないので、ご飯無しで卵付き、大盛りで注文。850円也。5分弱で到着。王道冷やし中華の具材、きゅうり、錦糸卵、ハムに加えてキャベツ、もやし、チャーシューと具沢山！麺は少し硬めの仕上げ。スープは醤油味。途中からしを加えて味変して完食！ご馳走様でした！個人的ランキング1.トマトつけ麺2.勝浦坦々つけ麺3.カルボナーラつけ麺4.冷やし中華(夏季限定)5.あおさつけ麺6.辛味噌つけ麺【100点満点中】麺　　　　　　　　　　90点スープ　　　　　　　　80点具　　　　　　　　　　80点麺とスープのバランス　85点コスパ　　　　　　　　90点内装　　　　　　　　　80点接客　　　　　　　　　85点総合　　　　　　　　　84.3点評価基準0〜60点 不味い！悪い！61〜70点 もう少し71〜80点 まぁ良し81〜85点 結構良い86〜90点 かなり良い91〜95点 メチャクチャ良い96〜99点 素晴らしい100点　文句の付け所がない！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "５月中旬、近所でランチ。お店は五反田駅から徒歩３分です。本当は、別のお店に行こうとしたら、なんと閉店（ ;  ; ）　かなり動揺してウロウロしていたら、こちらのお店の前で、大女将と思しき女性と目がバッチリあい「今なら入れるわよ」の言葉で思わずフラッと・・・。案内されたカウンターに座って、さっそくメニューをチェック。カウンターの中は、女将一人、暖簾の奥には大将がいるようです。夜は居酒屋さんですが、ランチメニューはつけ麺で、土鍋で煮込まれた熱いスープに冷たい中華麺をいただきます。アツアツが大好きなので、これは期待大。＜超ボリュームランチ＞カルボナーラつけ麺　¥900-半ライス、玉子サービス麺は小200g 並340g 大450gが選べて、どれも同価格。さらに、半ライス、ゆで玉子までついてきます。大食漢には嬉しいサービスですね。注文は、麺は小サイズ、半ライスは小盛りに(^｡^)　麺の茹で上がりのタイミングにあわせて、目の前で女将がスープをさっと仕上げて、５分弱で到着です。グツグツと沸騰しているスープに、冷たくしめられた中細の少しちぢれた麺をつけて。まず、一口食べてみると、これまたスープがかなり濃厚。強めの塩味にさらにコッテリした甘味も感じられるので、思ったよりもカロリーだけでなく、ジャンキー度もなかなかこれは、好きな方は、かなりハマるかもしれません。途中からさらに追いチーズして、最後は、生卵とご飯を入れて雑炊風にして・・・という食べ方がオススメらしいのですが、味つけがとても濃厚なので、ご飯は、卵かけご飯にして、スープをおかずに。最後にスープを残して、ちょうどよかったです。満腹です❣️ごちそうさまでした(^｡^)",
            "２０２０・５・１１②久しぶりの外飲みで楽しくなったのち～まだ少しだけ時間ある。。。超サクッと。「飲み処　談」へ４名☆五反田駅徒歩３分くらいの有楽街を歩いて裏路地、壱番街にあるお店。常連さん多しの、座れますが立ち飲み感覚な居酒屋さん。五反田ＮＯ．１餃子！？？気になる。。。それより、食べなかった土鍋つけ麺が気になったーー！カウンターにテーブル。ドリンクメニュ～リーズナブル！生ビール（３００円）☆フードメニュ～　卓上調味料。わんたん（４００円）☆つるりんとあっさりポン酢で＾＾♪ともちゃんぎょーざ（５００円）☆これか！飲み屋の多い五反田でＮＯ．１をうたう餃子！うん、美味しい餃子。お連れ様の！お茶ハイ（３００円）☆午後ティーハイ（３００円）☆激辛麻婆豆腐（７００円）☆絹豆腐にオレンジあん。激辛ではないけどほど辛麻婆～。ソーソー。青汁割り（４００円）☆カニクリームコロッケ（４００円）☆大きなコロッケ＾＾カニは・・・・・見当たるような見当たらないような見当たらない(笑)タコ唐（５００円）☆さくぷりっとタコから♪ご馳走さま(o^_^o)今度はラーメンかつけ麺食べたい！！！",
            "2018/12/19 12:15五反田の飲み屋のひしめく一帯に怪しく佇むつけ麺の看板。一年振りにこちら「呑み処談」さんに訪問です。カウンター席に座り、以下を注文です。坦々風つけ麺　　850円麺大盛り無料＆ライスも無料で付けれますとのことなのでお願いします。10分位で着丼です。石鍋に入ったスープはグツグツと煮立ってます。あつあつ感が食欲をかき立てます！麺は中太麺で少しウェーブがかかっています。スープが濃厚なので麺に絡みまくりです。コシがあって喉ごしもいいです。スープはごまの風味がよく効いた坦々麺スープです。辛さはピリ辛程度でコクがあってとても美味しいです。麺を完食後、普通はスープ割ですが、ライスにぶっかけます！濃厚なコクが堪らない！大盛り＆ライスでがっつりでお腹パンパンです。コスパも良いですね！ご馳走さまでした☆",
            "2018,2本日は餃子を食べ歩く夜。田町から歩いて高輪を通過して五反田へ向かう。そんな中にふらっと入った小道に五反田No.1の餃子という看板を発見。うーん、どうなんだろう。でもこの機会だから入ってみる。店内はこじんまりした店内。カウンターメインですが、 気心知れた仲間たちで飲んでるワイワイ雰囲気。新参者の私たちはすごすご入る。メニューを見るとお酒のつまみがたくさん。どれもこれもついつい頼みたくなっちゃう一品。でも餃子は大本命だから注文。餃子もシソなどもあるけど普通のに。ビールで乾杯して餃子を待つ。お酒も300円なのでリーズナブル。そして餃子が登場。１個がやや大きめ。皮は薄くて餡は具だくさん。お野菜が粗めにざくざく入ってる。なので、大きめだけど重くない。お酒に合うようにか、しっかり目に味がついている。なのでお酢だけでさっぱり食べます。うん、ビールによく合う。常連のお客さんが入れ替わりで常に満席。私たちは今回は餃子だけが目当てだったので餃子に満足したところで退散。今度はふらっと飲みにきます。",
            "土鍋つけ麺談＠五反田（品川区東五反田）、呑み処　談の昼営業（二毛作）としてつけ麺を販売されています。　全くノーマークでしたので、いつ頃からやっていたのかを調べてみましたがよく分からず、2010年には週二日で販売されていて、2016年4月には毎日やっていたみたいです。　しかしして地元では有名なようで、外待ち5人の盛況ぶりです。　席を案内する前にオーダを受け付けるようですので、店先のメニューを見てあれこれと検討します。　メニューはトマト850円、担々風850円、辛味噌700円、味噌800円、鬼嫁900円、スパイシーカレー900円。　麺量は小180g、並240g、大360gは同額。半ライス、味玉がサービスとなります。　半ライスか味玉の二者択一が一般的ですが、こちらでは両方選べるので、味玉は全員、半ライスは男性客が多く付けていました。　程なくして店内に案内されると、まあ狭い、奥からお客さんが出てくると入っていけなほど。　Ｌ字カウンター7席、2人掛けテーブルが2卓、厨房では麺茹でとつけ汁調理を男性店員さんが、盛り付けと配膳を女性店員さんが、ホールと店外を女性店員さんが対応されています。　卓上にはタバスコ、一味唐からし、辣油、醤油、酢、ブラックペッパー。　うーん、メニューに餃子は見当たらなかったけど、過去には販売していたことがあるのだろうか。　しかしして、この狭さでは回転重視のランチ営業を目指すべきだと思いますが、調理にも食事にも時間が掛かる土鍋で煮立てるつけ麺なのだろうか。　少し待ってトマトつけ麺850円。　トマトの酸味、チーズの甘味がハッキリと伝わってくるほどのさっぱりした味わいのガラスープのつけ汁、粉チーズが掛かっています。　メニューも豊富ですし、これは通ってしまう美味しさですな。　　大黒屋の縮れ中細麺は、つけ汁に浸けて食べるとスープの熱さに負けないおいしさ。何と食べやすい麺でしょうか。　つけ汁にはチャーシューやメンマの代わりに、キノコ（シメジ）がたっぷりと沈められています。　麺を食べ終わったらスープ割りでも良いし、半ライスで雑炊でも良いし、、、さらに食事の時間が掛かるのですが。　スープにライスを導入して即席雑炊、木製の柄杓は口当たりが冷たくないので、熱々の雑炊を美味しく頂けます。　スルッと食べてご馳走様でした。",
            "こちらの\"談\"さん夜は居酒屋がメインなのですね？実は火曜日の夜チェックしての訪問でした。よく見てなかった私が悪いのですが、濃厚海老味噌は火曜日限定なのでした。。そんな訳でやむなく\"坦々風つけ麺\"￥８５０をチョイスランチタイムはライスと味玉サービスが有り嬉しい気分店内はL型カウンターとテーブル席の１０席程度でかなりの狭さです。オペレーションはホール係が１名と奥厨房１名、カウンター中に１名の３名での切り盛り、厨房の男女二名は意思疎通がそれ程上手くいってない様な感じ・・・？忙しくて何となく投げやり気味な印象を受けました。が、肝心のつけ麺や如何に？・・・オペレーションの連携悪さの割には９分程度で着丼お昼の時間帯の中では先ず先ずでは？つけダレは土鍋にてグツグツ熱々の状態で提供されます。麺の方はツルツルの縮れ中細麺でコシがあり旨い。刻み海苔、支那竹、サービスの味玉そして面白いのがワカメのトッピングです。普通なら茹でもやしかなってところがワカメなんです～イケないのはつけダレ土鍋でグツグツ熱々良いのでしょうが、旨味が飛んでしまった？キャベツやブツ切りゴロチャーシューの存在も微妙ですが野菜の煮込んだ旨味がもう少し欲しいところ・・・濃厚さは十分です。紙エプロンのサービスなどは良かったです。一番気になったのは食べている最中に厨房の険悪なやり取りが気になって味が何処かに行っちゃった感じです。",
            "JR五反田駅よりロータリーの横断歩道を渡った先に飲食店が立ち並ぶ一帯があり、今日はそこに佐野ラーメンを食べに向かったのですが、お店を目の前にして、ある看板が目に留まりました。゛イタリアン風トマトつけ麺゛炎天下で汗が身体中からジワジワにじみ出ている昼時にこの看板は心を揺さぶるのに十分なほど魅力的に目に写り、つい方向転換…(笑)看板からお店は５mほど先の細い路地にありました。サラリーマンが３名ほど並んでいますが、お店には看板や暖簾が出ていませんね～、最後尾に並んで待つ間何というラーメン屋か調べたら、えっ！、呑み屋？店名は゛呑み処  談゛、選択を誤ったか？とお店を立ち去ろうとしたその時、女性の店員さんが外に出て来られ、メニュー表を手渡されオーダーを確認されたので、゛イタリアン風トマトつけ麺゛でとついオーダーしてしまいました…汗すると、麺量を聞かれたので、並（２４０g）でと答えると、味玉と半ライスを付けられますが…につい、お願いします！と食う気満々の自分がそこにいました…滝汗、(^_^;)＼('_')優柔不断！数分も待たずに店内に案内されると、店内はＬ字型のカウンター席と、テーブル席も若干ありますが、薄暗くどう見ても呑み屋の雰囲気…(苦笑)久々期待度は無くハードルはかなり下げた状態でしたが、カウンター上にはつけ汁用の石鍋が並び何か本格的なつけ麺が食べれるかもしれないという期待が少し湧いてきました。待つ間、他のメニューも確認してみると、坦々風つけ麺、味噌つけ麺などレパートリー結構ありますね。曜日限定で゛濃厚海老味噌つけ麺゛のなるメニューもあるし、えっ？、鬼嫁つけ麺！？、何じゃこりゃ～と目を凝らすと、辛みレベルで、家出＜別居＜離婚とありますね～、笑えない人もいらっしゃるのでは？(苦笑)５分ほどすると、厨房からグツグツと煮たっているつけ汁が運ばれ、麺と半ライスも一緒に配膳されました。つけ汁にはチーズが載り、濃厚なトマトソースであることは匂いと外観から一目瞭然！麺は中太のややウエーブ掛かった麺ですが、艶やかで２４０gというだけあってボリュームもまずまずですが、味玉、半ライス付で￥８５０というのはお得感あると思います。早速スープから試飲したいところですが、熱すぎて猫舌の私には無理！(笑)、と言うことで、麺をつけ汁にどっぷり付けて頂くと、熱ぅ！(>_<)スープの熱が麺に伝わり、ラーメンのように麺までもが熱々に～、冷盛りなのにこんなに一瞬で麺まで熱くなるとは凄すぎる！ふーふーしながら仕切り直して頂くと、自家製トマトソースというだけあってめっちゃ濃厚！酸味も強いけどブイヨンですかね～、洋風出汁の旨味も十分感じられ、このつけ汁いけまよ！そこにとろけるチーズも合わさってチーズの風味がふわっと口に広がり旨味も増してきました。また、トマトホールトマトだと思いますがどんだけ入ってんねん？と言うぐらいトマトだくで超濃厚感、飲むと言うより潰したトマトを食べているような重厚感！(笑)、あまりのボリューム感に圧倒され、珍しくつけ汁は飲みきれませんでした。(;^_^A麺はコシが強く、気のせいかパスタのような噛み応えとツルツルっとした喉ごしの良さ、これはデュラムセモリナ粉が使われているのかな～というほど中華麺とパスタのいいとこ取りしたような麺で、この濃厚で熱々のスープにへたるような麺ではありません。暑くてへたってるのはσ(^_^)具は、つけ汁の中に小ぶりの角柱型豚バラ肉と、野菜は人参、白菜など、他にはシメジと思われる茸もたんまり入っています。味玉はパカッと割ると黄身はトロミのある半熟でなかなか美味しい一品でした。麺と具を食べ終えると、〆の半ライスは残ったつけ汁をお共に頂きましたが、美味しい上にお腹も満たせました。ご馳走さま！総評すると、これはつけ麺と言うべきかイタリアンと言うべきか悩ましいですが、メニュー名通り正しく゛イタリアン風トマトつけ麺゛ですね～また、コスパがいいですね～、同じ値段で麺大盛も選択できますが、並でも十分お腹は満たせますガッツリ食べれてこのお値段は、五反田駅周辺としてはお得感あり。゛呑み処  ゛であり、つけ麺の゛食べ処゛としても本格的なお店だと思います。《味の評価》・つけ汁○・麺○・チャーシュー△・その他具全般○《全体の評価》・外観○・ボリューム◎以上",
            "2015.08　再訪坦々面のつけ麺をいただきました。店員さんがてんぱっていたのと、狭い店内で喫煙されている方がいてちょっと驚きました。前とぜんぜん雰囲気が違う。坦々麺自体は漬け汁もぐつぐついっていてそれなりにおいしいのですが、前回の感動ほどではなかった。また、オーダーも間違えていてご飯がついてきてしまったり。混んでいたとはいえ、終盤と見計らった客の後ろにずっと立って、追い出しかけようとするのもやめてほしい。そんなことしなくたってすぐ出るって！そんなわけで点数を調整しました。2015.07前からずーっと気にはなっていたのだが、まあ、正直そんなに期待はしていなかった。あじのランチに行って以来、再び新店開拓熱に火がつき、そうだ、ここに行ってみようとやってきました。今日は濃厚海老味噌つけ麺のみの販売、という。明日は油そばだけだそうだ。そのほかの日には味噌ラーメンがメインで昼間は商売されているようです。夜は居酒屋。麺の量は小、並、大が価格増減なしに選べて、サービスでライスと味玉をつけることができる。味玉のみをお願いした。3人分ほどをまとめて作る感じでちゃきちゃき厨房の中で麺とつけ汁を作り上げていく。10分くらいで出てきたのが写真のこちら。ちょっと細めの縮れ麺をスープに浸して頂くと…うまい！海老の味噌の濃厚な風味が口の中にぶわぁーっとふくらみ、麺を運ぶ箸が止まらない。つけ汁はぐつぐつ熱が通った状態で供されるので、頻繁に麺を汁につけてもそんな簡単にぬるくはならない。スープの中の豚ばら肉、麺の上のわかめのトッピングと言う若干不思議な組み合わせはあれど、汁の濃厚な風味はこう書いていてもまだ口中に残っています。また食べたいです。しかしこんな繁華街の中の細小路にこんなお店があるとは思いませんでした。ごちそうさまでした！",
            "五反田壱番街の小さなお店「談」ランチタイムのラーメンの立て看板はよく見かけるのですが、仕事の都合でランチタイムには行くことができません。土曜日の夜に五反田界隈をブラブラしていたら、店のドアが開いていたので入ってみました。カウンタにすわり、ビールを注文。なんと300円。お値打ちです。つまみをどうしようかなとホワイトボードを見ていたら「ばくだん」の文字。気になったので頼んでみました。納豆、刻みネギ、とろろ、生玉子等々を混ぜあわせて海苔に巻いて食べるものでした。簡単な料理でしたが意外と美味しかったです。カウンタには、若い人たちが数名。店のスタッフと歓談してます。なんとビルの2Fにあるスナックのひとたちも来ていて、次に来ませんか？　と誘われました。軍資金不足のため辞退しましたが、ディープな五反田をのぞくことができたかも？会計したら、ビールとばくだんで800円でした。店内はカウンタ席ですが、立飲み感覚で気楽に飲めるお店だなと思いました。ちょっと時間つぶすのにいいお店「談」でした。"
        ]
    },
    {
        "store_id": 85,
        "name": "らあめん花月嵐 新宿二丁目店",
        "latitude": "35.69016873869145",
        "longitude": "139.7070995845163",
        "review": [
            "数々の名店とコラボしてきたラーメンチェーン店「らあめん花月嵐」。2020年「しょうゆらぁ麺」、2021年「しおらぁ麺」に続き、2022年も「らぁ麺 飯田商店」とのコラボ第3弾が始まります。今回の商品は「シン・ゲンコツらあめん」で、「花月嵐」創業30周年を記念しての一杯。「しょうゆ」「しお」が「飯田商店」レギュラーメニューの再現であったのに対し、今回は完全なる新作です。全国販売は12月7日（水）ですが、以下の店舗で11月24日（木）から先行販売中。・荻窪西口店（東京都）・永福町店（東京都）・多摩堤通り店（東京都）・多摩センター店（東京都）・中野坂上店（東京都）・新宿二丁目店（東京都）・アリオ北砂店（東京都）・洋光台駅前店（神奈川県）・中山駅前店（神奈川県）・南行徳駅店（千葉県）・川越バイパス店（埼玉県）今回は新宿二丁目店に伺ってきました。「シン・ゲンコツらあめん」メニューは以下のとおり。「シン・ゲンコツらあめん」1170円「シン・ゲンコツらあめん＋佐賀海苔4枚」1320円「シン・ゲンコツチャーシューメン」1390円「シン・ゲンコツチャーシューメン＋佐賀海苔4枚」1540円席で待っている間に「シン・ゲンコツらあめん」説明書きの配布。無化調と言うだけでなくタレも脂も使用せず、豚をじっくり煮込んだ旨味で構成されたスープとのことです。「シン・ゲンコツらあめん＋佐賀海苔4枚」1320円丼には濁りあるスープにチャーシュー3枚、青ネギで、提供と共に立ち上がる豚の香り。佐賀海苔は別皿で用意されています。スープは思ったよりもサラッとしていて、ほぼ清湯な感じ。粘度も無く上品で飲みやすく、それでいて濃密な豚のエキスがしっかり染み渡ります。博多や久留米の北九州「豚骨ラーメン」とは全然違うタイプ。タレが無くとも塩味はちゃんと効いて余韻もあり、ちゃんとラーメンのスープになっています。麺はフワっとした食感のストレート中太麺。「シン・ゲンコツらあめん」用に作られた麺と思われ、モチモチとして粘りも感じます。チャーシューは薄切りのバラロール。柔らかくムチムチとしていて、ちゃんと美味しいです。また、チャーシューの上には生の黒コショウを漬けた様なもの。ピリッとしたアクセントが良い感じです。佐賀海苔はそのままではなく、スープに浸すと味も香りも格段にアップ。スープにすぐ熔ける極上品で、スープに浸した後ライスに載せても美味しそうです。なお、「飯田商店」飯田将太店主は佐賀「いちげん」が大好きで、先日はコラボ通販を行うほど。佐賀海苔はその影響もあってかお店でも使用し、お土産販売もするほどです。なので「シン・ゲンコツらあめん」は「いちげん」に近いのではないか、と食べる前に予想。しかし、東京ラーメンショーで食べた「いちげん」と似ている訳ではなく、完全にオリジナルの豚骨ラーメンに思えます。誇大表現ではなく、食べたお客さんだけでなく業界自体が驚きそうな一杯。価格なども妥協せず天才とチェーン店が本気で突き詰めたのは見事で、全国販売が楽しみです。（おまけ）ちなみに全国の「らあめん花月嵐」では、限定「ザ・カレーラーメン嵐」を提供中。実は「飯田商店のラー油」が隠し味に使われていて、それもちょっと気になります。",
            "新作群馬の名店だるま大使が始まりました。早速食べに訪店してみる。だるま大使は980円！なかなかの価格設定ですね。超濃厚豚骨スープに極細ストレート麺がよく馴染んでいます。メンマもしっかりつけ込まれた太めの物を使われており、食感だけでなく濃い味が口の中に広がります。味玉も濃い味付けでバランスが取れています。いやぁ東京で群馬の魅力をしっかり感じられました。花月嵐さん、ありがとうございます。焼豚麺も食べてみたいなぁ…と今になって思います。今日は夕方の早い時間から会食なので、替え玉も我慢して終了しました。また近々訪店したいと思います。",
            "繁殖しすぎた家系ラーメンではなく、本流の『横浜家系ラーメン』が食べたくなりましたが天気はあいにくの悪天候､､､ヘタすれば、雨でも走ればそれほど濡れずに行ける「家系ラーメン」店と言えば、職場から徒歩1-2分圏内の『花月嵐』さん。横浜家系ラーメン 藤崎家をいただきました。どうやら花月嵐さんがオリジナルに手を加えたとのことですが、なかなか上手い家系ラーメンをいただきました。何かちょっぴり物足りないのは中毒性のある何か､､､オリジナルの豚骨スープと割スープのバランスでしょうか？豚骨の旨味が控えめなのかもしれません。それでも合格点の横浜ラーメンでした。ごちそうさまです。",
            "らあめん花月嵐 (東京/新宿三丁目)東京都新宿区新宿2-6-5 《シン・ゲンコツらあめん ¥1,170》@kagetsuarashi_official #らあめん花月嵐 醤油豚骨ラーメンの先駆けとして日本全国に250店舗以上を展開する「らあめん花月嵐」の新宿二丁目店。注文は\"シン・ゲンコツらあめん\"ご招待頂きご馳走になりました。様々な名店とのコラボをしている「らあめん花月嵐」の創業30周年の記念の一杯として「飯田商店」プロデュースした一杯です。スープは無化調、タレ不使用の豚エキスが染みた若干とろみのあるもの。程よい塩味でタレ不使用を感じさせません。麺はしなやかでふわっとした中太ストレート麺。国産小麦を使用した粘り気のある麺で美味しいです。トッピングは豚バラ3枚、ネギ、ブラックペーパーホール。チェーン店にしては少し値段が張る一杯ですが、他では食べられない画期的なものでした。ご馳走さま極めました。#らあめん花月嵐新宿二丁目店 #シンゲンコツらあめん #ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#新宿ラーメン#新宿グルメ#りゅーめん東京#りゅーめん新宿区#りゅーめん新宿三丁目#りゅーめん新宿御苑前 投稿者 @ryumen827",
            "新宿二丁目にある、『ラーメン花月嵐』さんを再訪しました。飯田商店の店主が監修する、「シン・ゲンコツラーメン」(12月7日提供開始)を先行で頂きました。シン・ゲンコツラーメン追加佐賀海苔合計1320円です5分程で料理到着です。まぁ！なんて綺麗なビジュアルなんでしょう！ラーメンというより、洋食の雰囲気を醸し出しています。さて、スープから頂きます。一瞬、口の中でフワっと豚骨の風味を感じます。続いて塩味が広がります。なんて上品なスープでしょう！でも、なんか物足りない感じがします。醤油感が全然ないのです。(後で調べてみましたが、タレを一切使わない、画期的なスープだそうです)これはこれで美味しいスープてすが、脳裏には、福岡・中洲にある、『月や』さんの豚そば＝クリア豚骨　が浮かんできました。続いて麺は、ツルツルとした喉越しの良い麺で美味しいです。気のせいか、茶碗蒸しのタマゴの風味が感じられました。このスープにこの麺あり、といった感じです。最後に海苔です。これがまた美味しいです。海苔だけ食べてみると、磯の風味が豊かで思わず目を瞑ってしまいます。値段は高く感じますが、完成度の高いラーメンだと思いました。(チャーシューも絶品でした)御馳走様でした。",
            "新宿二丁目交差点近くに今年３月オープンした花月嵐は場所柄なのか１１時から朝６時まで営業してるんです今はそんな夜中から明け方の時間に行くことはないけどここの並びは色んなラーメンチェーン店が密集してるよね店内のタッチパネルは相変わらず賑やかで種類が多いよなぁ１０月５日からスタートの山形・琴平荘の中華そばも先行販売しているようでしたよ 嵐げんこつらあめん５ＧＭＡＸは創業３０周年特別企画第２弾だそうメニュー名からわかるようにスープもチャーシューに麺もとにかく色々ＭＡＸなんですチャーシューは豚バラと炭焼燻しと大判の３種類・ネギもたっぷり味玉にナルト・ほうれん草に海苔など家系の要素も スープをまずひと口レギュラーメニュー「嵐げんこつらあめんの醤油・味噌」「中華そば竹下食堂」「豚そば銀次郎」「横浜家系ラーメン藤崎家」を合体それぞれのタレを絶妙なバランスで合わせているそうで・背脂に玉葱の食感もサクサクと・節系をまず感じて後からピリ辛も感じる味わい 麺は特製太麺モチモチっとした弾力ある太麺はボリュームたっぷり１.５玉なんだそう 背脂醤油＋味噌＋家系＋魚だし＋中華そばなどの要素を合体させた５ＧＭＡＸでしたぁ  ごちそうさま",
            "東京都新宿三丁目駅から徒歩4分のらあめん花月嵐 新宿二丁目店にて彩夏にアプリのクーポンでスライスゆでタマゴをトッピングして820円。花月嵐は名店コラボシリーズでがっかりすることが多いのですが、イタめしとこの冷やし中華は大好きです。14時過ぎに到着で先客5名、後客2名、店内の券売機をポチッとして着席、店員さんにチケットを渡しアプリのクーポン画面を差出しました。ちなみにこの店舗は今年3月にオープンして、店長さんはなんとネパール人ですね。10分程で彩夏とゆでタマゴが到着、花月嵐のトッピングゆでタマゴは2個分なので私的にはそれだけでも来る価値アリです。具材はチャーシュー、なると、きゅうり、錦糸卵、紅生姜に胡麻ダレが掛かっています。スライスゆでタマゴを乗っけてかき混ぜます。麺の量はかなり多いです。麺は通常のラーメンのモノとは違いかなり細く歯応えがあり、焼肉屋の冷麺ぽい麺で冷しならこれがベターです。但し新店のせいか冷水での〆が甘くキンキンでなかった点だけは残念でした。胡麻だれは苦手なのですが、味自体も殆ど焼肉屋の冷麺なので美味しくいただけます。完食して腹パン、ご馳走様でした！",
            "前の前のオフィス。その隣の隣くらい、かつては細長い薬局だった場所にド派手な花月嵐がオープンしていました。花月嵐は都内あちこちで見かけますが、かつては新宿西口にありましたが閉店しました。新宿では久々の復活となりました。最近の花月嵐といえば、超有名店とのコラボラーメンが有名です。コンビニのカップ麺のようにコラボラーメンを展開しまくっています。それ以外にもコラボなのかオリジナルなのか分からないようなメニューが多数並んでいます。券売機がとにかくカラフル。何もよく分かっていない外国人観光客寄せにはなりそう。花月嵐は8年ぶりなので、人気No1というげんこつにしてみます。どんな味か忘れてしまった。アプリを入れるとトッピングが無料になるということで、その場で入れてみました。玉子を追加してもらいました。店内は14時45分で半分くらい埋まっています。人気あるではないか。店員さんは4人体制に見えました。アルバイト中心かなという感じ。ボックス席なんかもあってラーメン屋さんらしからぬ感じ。メニューが多いためか、卓上には10種類くらいの調味料が置いてあります。ラーメン屋さんとしては異例なほどの数。■嵐げんこつらあめん大盛り（940円）人気No1というげんこつらあめん。15分くらい待っての到着です。まだオペレーションに慣れてないのかもしれない。馬鹿だから大盛りにしたら、なかなかの大きさの器で登場。アメリカ人でも大満足のボリュームではなかろうか。ロールチャーシュー2枚、メンマ、葱、海苔、それと味噌ダレのような何か。チャーシューはあまり美味しくはないかな。このあたりは想定の範囲内でした。もともと半玉が付いていましたが、アプリ効果でさらに1つ分の味玉が付きました。せっかく付けましたが味玉もあまり美味しいという感じではないです。タンパク質摂取要員。スープは清々しいくらいケミカルです。科学です。ガツーンとケミカル。カップラーメンみたい。そしてものすごく濃い味。これに調味料加える人いるだろうか。熱々なのはよいですが、ここ数年で食べた料理の中で一番味が濃いと思われます。ものすごいしょっぱさである。これが人気No1なのか。あまりにスープの味が濃すぎるので、麺はホバリング技術を使ってなるべくスープを落としながら食べます。これを毎日食べたらどうかなる人が多いのではなかろうか。大盛りにした成果もあって量がすごい。しかしスープを吸ってもらっては困るので大急ぎで食べました。量は体感で茹で前180gくらいに思えました。苦戦しながら食べたからだろうか。実際は150gくらいなのであろうか。長尾中華そばや、御苑の名店不如帰のコラボもありました。人気No1がここまでケミカルな感じの中、超大人気名店コラボは果たしていったいどんな味なのだろうか。少なくとも名店の店主はOK出しているだろうに。知っている味のコラボラーメンを今度食べてみようかという気持ちにはなりました。不如帰が分かりやすいですが、期間限定らしいので「また行こう」と思う頃には終わっている気もします。===【オーダー】嵐げんこつらあめん大盛り　940円過去の花月の記事はこちらになります。・2009年5月11日　ラーメン＠西新宿店【閉店】・2011年4月16日　塩げんこつラーメン＠外苑前店・2014年4月12日　BLACK＠外苑前店",
            "二丁目で飲み暴れた帰りに寄りました。 朝4:30に入店しました。 こんな朝でも営業してて助かります。頂いたもの家系スープは優しい味で、飲んだあとの荒れた胃にもスっと入ってきました。 玉ねぎとかにんにくとか いわゆるクサ〜いのが全然ないです。  麺は細め。 チャーシューが2枚入ってるのですが、鶏チャーシューでした。香ばしくてとても美味しかったです。 スープ優しめ、油少なめ、鶏チャーシュー、、めっちゃヘルシーやん！w   ゴリゴリとは真逆の家系ラーメンですね。 女性でも食べやすい。とにかく荒れた胃には優しくてたすかります。(＾ω＾)私はゴリゴリな家系が好きなので ちょっとパンチがというか深みがというか、少しもの足りないなあ、、という主観です。 ゴリゴリにクサイのを感じたかったのですが、卓上調味料ににんにくとか玉ねぎが無かったのでそのまま頂きました。ちなみに連れはつけ麺を食べてて、少し頂いたのですが、この家系よりも麺が細くて スープもサラサラあっさり。 う〜ん、ヘルシーめですね。 余談ですが、卓上のお水ポットのラベルに「旨い水」。  飲酒後にいちばん飲みたいお水！！！！！！！ お水美味しかった〜いやこれ本当に。 何が美味しいのかは説明できないのですが、とにかく本当に「旨い水」でした。（笑）ゴリゴリでワシワシしたラーメンが好きな人には ミスマッチかも知れません。 でも比較的スープも麺も優しめ軽めなので、仕事前や人に会う前でもこれなら食べてOKですね！w  朝まで飲んだあとに入れるのが助かります。ご馳走様でした。",
            "らあめん花月嵐新宿二丁目店  花月嵐さんはあちこちになるのでちょくちょく行っていたのですがここのところ、有名店とのコラボの期間限定ラーメンをやっている。お昼休みの間に新宿2丁目まで遠征できることが分かったので行ってきた。 今回は　札幌の有名味噌ラーメン　けやきさんとのコラボコーンバターなしでそれでもどっさりの野菜、もやし濁りのある黄土色の味噌スープすごくいい感じデフォルトでもバターが少し入っています。味噌ラーメン独特の軽い縮れの黄色がかった中細麺。ふっくらとした味噌の旨味たっぷりの野菜もおいしくてあたたまります。いつも嵐さんでは　げんこつらあめんばかり食べていたのですがこの限定コラボ企画いいですね。3月末から御苑の名店　金色不如帰さんとのコラボとのことでしたが新宿2丁目店ではまだ　前期の　飯田商店さんとのコラボをやっていた。また行きます。チェーン店でここまで満足できるとは。かなりつかえるお店。"
        ]
    },
    {
        "store_id": 86,
        "name": "南ばん亭",
        "latitude": "35.709788119419386",
        "longitude": "139.69451896357856",
        "review": [
            "東京都落合駅から徒歩7分の南ばん亭にて焼肉定食980円。中野坂上にあった南ばん亭がこちらの地に2年前に移転オープンしました。場所は小滝橋通りと早稲田通りの交差点そば、前は珍珍珍（サンチン）という店があった所です。1番近い駅は落合ですが、東中野駅、高田馬場駅、大久保駅、下落合駅からも徒歩圏内と立地が良いのか悪いのか微妙な場所ですね。12時半到着で客の入りは半分くらい、GW中で開いてないと思った人が多かったかも？南ばん麺と並びウリの焼肉定食を店内の券売機でポチッとして着席しました。10分足らずで料理が到着、焼肉は少しの玉ねぎとパプリカ以外は豚のバラ肉、肉も大量ですがキャベツ、レタスも大量です。味はほんのり甘味を感じるライスがススムヤツ、キャベツにはマヨネーズがドレッシング代わり、どんなドレッシングよりキャベツにはマヨネーズが美味いと感じちゃいます。ライスも美味しく結構多かったですが無理なく完食できました。半年前の訪問時より80円高くなっていましたが大満足、ご馳走様でした！",
            "焼肉定食がうまい店！平日の夜ですがちょうど満席でした。でも回転が速くさっと入れました焼肉定食と追加でから揚げを注文肉がケチケチせず、たくさん入っててほんと嬉しいなー味付けも完璧で、ご飯が吸い込まれますから揚げもベタだけど、カリッとジューシーでうんま！他のメニューも気になるので、また行きます！ごちそうさまでしたん------- 南ばん亭東京都新宿区高田馬場4-40-8------- TikTokメインにやってます！よかったらフォローしてくださいネ！本当にうまい店ぎゅうちゃんグルメ■TikTokhttps://www.tiktok.com/@umaimise■Instagramhttps://www.instagram.com/umaimise_gyuchan/■YouTubehttps://www.youtube.com/@umaimise_gyuchan■Twitterhttps://twitter.com/umaimisegyuchan#高田馬場グルメ #新宿グルメ  #新大久保グルメ  #落合グルメ 　#焼肉定食  #南ばん亭 　#高田馬場ランチ　#東京グルメ  #food #foodstagram #instafood #グルメ好きな人と繋がりたい",
            "早稲田通りの小滝橋辺にできた新店。かつて杉並のはずれにこんな名の店があったよな？出してるものもよく似てた。南ばん麺：真っ赤な見た目に対して辛さはそんなでも…。ただ、子供には無理なレベルだろう。しかし独特の旨味がたっぷり込められた独特のスープ！ちゅるりとした中細麺がうまい。麺を食べ終え底をさらうと、ゴロゴロ乱切りのニンニクの山！おもてにポーチドエッグが乗るのも含めて記憶にある南ばん亭のスタイルだ。半チャーハンはよく焼きつけられ味も濃く付き辛いもの相手にもアピールある味わい。ただ、南ばん麺とのセットメニューは設定なく、券売機で別々に買い求める手間が必要。ラーメン✕チャーハンのセットはあるが、とくだん割引されてるわけでもなく、たんに買う手間の問題。文字通り看板メニューのはずだが、メニュー相はごく普通の町中華の、目立ったバリエーションひとつ、といったふうにも見える。この日一席おきのディスタンスを保った上での満員の客で、辛いもの食べてたのは私一人。コロナ禍における制限も緩んできて、昼からあまりニンニクの効いたものは…という判断だろうかw",
            "中野坂上にあったお店が店主の急逝により閉店。その後、息子さんがその後を継いで小滝橋の珍珍珍というラーメン店跡地に2021年6月1日にオープンしたお店です。定期的に伺っているんだけど、すっかり定着してランチ時には行列も。で、正午を過ぎるとするっと入れないことも多くなりました。この日は天気が不安定だったことも手伝って11時半過ぎに伺うとお客さんもまばら。日替わりがタンメンに餃子４個が付くセットいうこともあってお邪魔しましたよ。カウンターのみのお店。はしっこに一カ所だけ向かい合って座れるテーブルのように利用できる席があるけれど、そこがどうしてもいい場合には待つ可能性が高いです。とはいえ、お料理にボリュームがあって男性のお客さんが多いせいか、回転は速く。だから「待ってもそんなに待たない」と踏んで待つ方が多いんでしょうかね。単純に周辺にお店が少ないのももちろんあるんだろうけど。——とそんなことを考えながら待っていると来ましたよ。なお、こちらはトレーを使わず、セットものも出来た順にバラバラに提供されます。今回は先にタンメンが、程なくして餃子がやって来たのでした。タンメンは野菜がたっぷり。食材の種類が多くて栄養のバランスがよくて嬉しいです。麺はやや太めのストレート。食感が良く、ボリューム満点の具材とも相性が丸。一方、餃子はサイズ小さめで形成もやや雑め…皮はやわく、たねは少な目でお野菜中心。このあたりだと、個人的には東中野駅前の「大盛軒」のものが好きなので、比べると正直やや物足りない印象があるんだよね。食べロ〇では余り評価が高くないけれど、足を運んだら恐らく多くの人が「過小評価」と感じるんじゃないかと思います。私は好きですよ。ごちそうさまでした。",
            "小滝橋の近くに割と最近できた南ばん亭にランチに行ってみた。ラーメン＆定食の店で、私が進んでいく部類の店ではないのだけど、PayPay25％還元にひかれて。でも、行ったらPayPay使えなかったよ！！使えないどころか現金のみ。じゃあなんでPayPayのappに出てくるの？これは誰に苦情を言えばいいのだ？メニュー。食べログでは焼肉定食が評判いいのだけど、南ばん麺が看板メニューぽかったのでそれにした。750円。カウンター席はパーティションあるけど、めちゃ狭い。しかも近隣のサラリーマンで結構混んでいた。この辺りあまり飲食店ないしね。辛さが選べ、もちろん一番辛いメチャ辛で頼んだ。見た目もメチャ辛そう。でも実際はたいして辛くなかった。うーん、ちょっと拍子抜け。具は卵と玉ねぎと大きく刻んだニンニクがたっぷりと。ニンニクがホクホクで、最初ジャガイモかと思った。ニンニク好きの私にはたまらない。麺は普通の黄色いちぢれ麺。そんなに辛くもないし、味にあまり深みもなく、正直食べ飽きた。やっぱり焼肉定食にすればよかった。というか、PayPay使えないならあえてここじゃなくてもよかった。",
            "小滝橋通りと早稲田通りがちょうどぶつかる手前に綺麗目な定食屋がある。何でも中野坂上で20数年営業し、今年の6月に引っ越してきたばかりとの事。いつも会社から歩いて帰ってくる時に気になっていたのだが、外から見てもわかるくらい料理がボリューミー(で、かつかなり美味そう)。健康の為に歩いてるのにここで食べては元も子もないと何とか我慢してたけど、今日は無理だった。そろそろ東中野が目の前という、一番疲れてて、腹が減ってる地点なのだ。許してくんなまし。券売機で焼肉定食をポチッとな。ライスは半分にして悪あがき。豪快な鍋振りの音のあと、着丼。いやはや、実物のビジュアルが素晴らしい。キャベツはたっぷり山のように盛られ、紫キャベツ、ミニトマトで彩りにも手抜きなし。肉量は200gはありそうだ。ホカホカごはんの上にバウンディングして、ぺろり。焼肉のタレも甘すぎたり、くどすぎる事なく丁度いい。途中で擦り下ろしにんにく、唐辛子フレークを投下。付属の鶏ガラ醤油スープはここのラーメンが美味しいことを約束するクオリティ。見た目こそリニューアルしたが、間違いなく昔ながらの町中華の血脈を感じた。尚、看板メニューは宮崎の辛麺的なビジュアルの南蛮麺なるもので、それは次回の楽しみに。って、我慢がどころか再訪を約束してしまった。#町中華 #焼肉定食 #高田馬場グルメ",
            "高田馬場駅から早稲田通りを小滝橋方面へ歩いて15分ほどの交差点手前にできた定食屋さん。落合駅からの方が近い。中野坂上から移転してきたそう。平日のランチタイムに初訪問。店内は横にズラッとカウンター席が10席ちょっと並ぶ。店内で少し待ったものの回転はよくすぐに案内された。お客さんは全員男性だった。券売機で先に食券を購入する。南ばん麺などの麺類か、焼肉定食を筆頭にした定食類があり、迷ったが今回は焼肉定食にする。・焼肉定食 900円真新しい店内は明るく清潔感がある。厨房の中は見えないが、音と煙で食欲を掻き立てる。だいたい10分ぜずに提供あり。定食は多めのライスと中華スープ、お新香が付く。メインの焼肉はワンプレートにお肉半分、サラダ半分が同居していて見た目でなかなかのボリューム。食べてみると柔らかめのポークに濃くも薄くもないちょうどいい味付けで、マヨネーズで時たま味を変えながら食べると飽きが来ず、ごはんもメチャすすむ。今回食べなかった南ばん麺など麺類やカレー、チャーハン、さらにセットもあるので、腹を空かせてまた来よう。",
            "南ばん亭中野坂上で長く営業していたお店が、小滝橋にリニューアルオープンされました。前は｢ラーメン｣というお店があった場所です。住所は高田馬場、早稲田通りをずーっと西に進んだところに、白地に赤の派手な外観のお店です。平日昼12時過ぎに訪問しました。カウンターメインの店内に先客は8割ほど。お店は若手の街中華という感じです。メニューは醤油豚骨ラーメン600円〜。名物南ばん麺750円、タンメン750円など。定食もあり、各種900円。日替り800円や、ラーメンセット900円などもありました。南ばん麺750円3種類の辛さから中辛、半チャーハン300円をお願いしました。大きな平ための器に糸唐辛子がボール状に盛られた真っ赤なスープの南ばん麺。たっぷりの韓国唐辛子、ひき肉、卵、ニンニク片で構成され、ベースは塩スープなんだそうです。どっちが先に世に出たかは分かりませんが、京浜地区のニュータンタンメンが似ています。ミニチャーハンはベテラン街中華のフルサイズ。中年としては、ミニならミニで出して欲しい笑南ばん麺は中辛。むせるほどではなく、少し辛い。かなりアッサリとしているなという印象。中太のちぢれ麺が東京ラーメンですねぇ。永年親しまれていたメニューですから、派手な中にも落ち着いた風格も感じられました。チャーハンは薄味のしっとり型。飽きのこないチャーシュー風味のチャーハンで、結局ペロリと食べてしまいました。マスク必須だと、ニンニクも休み前でなくても怖くなくなりましたね。",
            "☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★今日は久しぶりにこちらのお店に再訪です今回はボリュームが良い事から、単品のチャーハンをチョイスチャーハンの量は想定を超える大盛りでした^^;朝食はキャベツの千切りだけでしたので何とか食べれましたが普通に朝食を食べていたら食べきれないです。でも、味付けが懐かしい中華屋さんのチャーハンの味で美味しいです☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★☆★",
            "仕事帰りに行きました。中野から移転してから初めてきました。とにかく美味しい！何を食べても満足です。店員さんもとても感じ良く、お店もとても綺麗で気持ち良く食事を頂けます。コスパは本当に最強だと思います！家の近所にあればうれしいなと思います！"
        ]
    },
    {
        "store_id": 87,
        "name": "紅吉坊",
        "latitude": "35.72741103868861",
        "longitude": "139.77244768484667",
        "review": [
            "日暮里駅に程近い商店街に店を構え、オープン直後から人気ぶりがうかがえた中華「紅吉坊（べによしぼう）」の訪問チャンスがやってきた。前回来たときはあいにく休業中だったけど、今日は営業してるようだ。よかった。店頭の券売機の前でメニューを眺めてると、客が1人、食券を先に買って入店した。メニューを見て思い出した。そういえば、ここは麻婆豆腐と坦々麺が売りの店だった。あいにく、おととい家で麻婆豆腐を食べたばっかだから、選択肢は自ずと坦々麺に絞られる。いろいろ迷いながら「汁なし坦々麺」（880円）を選択。辛さと痺れはそれぞれ1〜6まで6段階あるとのこと。初回だから標準の3にしとくか。入店するとテーブル1卓に2人組と、先に入った1人客がカウンター席にいて、どこに座ろうかと席を見渡す。そこへ「テーブル席どうぞー」と店員さんに声をかけてもらい、気持ちよくテーブル席へ。水とおしぼりが出されたタイミングで食券を渡す。心の声が出たのか、「辛さと痺れは4で」と思わず口走ってしまった。無料の半ライスは「とりあえずなしで」といったん保留にする。5分も経たないうちに配膳。思ったよりも小ぶりの皿で出てきた。これは半ライスが要りそうだ。挽肉、麺、パクチー、小松菜、ナッツを混ぜ合わせ、たれに絡めてから口に運ぶ。お、これはうまい。ごまの香りがいい。辛さと痺れはそれほど強くなく、まろやかな味わい。太めの縮れた麺も歯ごたえがあっていい感じ。これはあっという間に食べ切りそう。ゆっくり時間をかけて卓上の花椒（青と赤の2種類）や特製辣油を足しつつ食べ進める。壁には辣油や花椒への熱い想いが綴られ、四川魂を感じる。おいしいけど、このまま食べてると汁が残らなそうなんで、早めに半ライスをもらうことにする。汁の量に合わせて「少なめ」と指定。「これで足りますか？」と出された丼には、小盛りより多いくらいのご飯が盛られてる。さっそく皿の底に溜まった汁にご飯を合わせ、調味料とともに味わう。おいしいけど、やっぱり麺のほうが合うかな。あと、辣油はもっと辛くしてほしいかも。香ばしさは文句ないんだけど。とはいえ、辛さはそれなりにあるから、鼻にくる。カウンターに置かれた箱ティッシュを使わせてもらう。ゆっくり食べたぶん、ほどよい満腹感で完食。後から入ってきた客は3組ほど。カウンター5席にテーブル4卓という小ぢんまりとした店内が12時台でも埋まらないのは意外だった。人気があると思ってたけど、そこまでじゃないのか、それとも今日はたまたま空いてるのか。この店は刀削麺も出してるし、中華の中でも四川に特化してるのが魅力。辛さと痺れを欲したらここに来ればいい。次回は「陳麻婆豆腐」を食べよう。あと、余談だけど、帰りに「馬賊」の前を通ったら、なんと2階が「京の華」の「別亭」になってた。思いっきり競合のはずの2店舗が上下に連なるとは。「馬賊」に並ぶ客を取り込む作戦だろうか。それにしても中華多いな、日暮里。[2022.5.11訪問]",
            "【2021年133杯目】久々に辛くて痺れの効いた陳麻婆豆腐が食べたくなり、約2か月半ぶりに日暮里の「紅吉坊」へ行ってきた。今年2回目。前回の備忘録：http://interactive-salesmen.blog.jp/archives/85522099.html今回は、汁なし坦坦麺と小麻婆丼セット焼き餃子の食券を購入。店内に入り着席し食券を渡す際に、麻婆豆腐の「辛・痺」のレベルを聞かれたので、いずれも6段階中の4にした。焼き餃子はにんにくの有無を聞かれたので「あり」でお願いした。まだ新しいお店なので店内は綺麗で清潔感がある。5分程でセットが最初に到着。汁なし坦坦麺は、中太の麺にタレを絡めて頂く。甘めのタレは濃厚で麺に良く絡む。辛と痺は無かったので、卓上のラー油や山椒を大量投入して刺激ある味に変化。ナッツが良いアクセント。具は、煮卵と青菜とパクチー。そして小麻婆丼は、自分好みの中国味噌が効いた濃厚な味付け。セットを食べている途中に、焼き餃子が到着。餃子は大きめサイズで、野菜がザク切りで入っておりジューシーだった。麺とご飯のW炭水化物で満腹になった。満足して退店。接客も好感。コスパを考えると前回食べた、麻婆麺＋半ライスサービスの方が良かったので、次回はまたその組み合わせにして麺大盛りで食べてみたい……(゜д゜)ウマー!!!!",
            "日暮里駅南口より徒歩数分。四川料理のお店。お店はまだ新しいです。メニューには四川系メインに中華料理並びます。ワンタンメンや餃子などもありました。陳麻婆丼と汁あり小担担麺セット980円パクチー150円を店外の食券機で注文。辛さ痺れを選べるので5で注文。このお店の最強の辛さは6。最初に来たときは6で注文したのですが、実は5を食べた人のみが注文出来るらしい。。。＾＾；提供は早めで五分程。汁あり担担麺は胡麻香る担担麺。麺は一般的な縮れた中太麺。辛さ調整が汁あり小担担麺には行われていないのか、とてもマイルドな味わいです。卓上に山椒が置いてあってかけ放題でしたのでとても喜びました。陳麻婆丼は独特な味わいがあって、これはとても美味しいと思う。ベースの肉みそが美味しいのでしょう。麻婆豆腐に詳しいわけではないのですが、あまり他にない熟成された味わいを感じます。辛さは5ですが耐性のある人ならそこまで辛くは感じないでしょう。それは6でも同様で、唐辛子の量は増えますが実際の辛さにあまり差がないです。6を食べた時にお店の人は「うちはこれ以上辛くできないよ」とおっしゃっていました。反面痺れは5からかなり来ます。花椒は少し苦みが出るので味としては5の方が美味しいかもしれない。他の品も色々試していきたい。手軽に利用できる四川系のお店でした。",
            "紅吉坊麻婆麺 730円ｎ希ちゃんより新店情報ゲット！日暮里の…ここは…あ、ふじ田さんが入ってたトコか。諸行無常やねー。同じラーメン系ですが居抜きという訳ではなく、内部はすっかり作り変えられてますね。カウンター席だけだったはずですがテーブル席メインの構成になってます。平日の11時半くらいに訪問した所ノーゲス＆後客もゼロ。…これは少々寂しい…12時台になったらもう少し賑わうのかな～。さてまずは店頭の券売機で食券購入。お目当ては麻婆麺なので迷わずポチー。でもこちら、かなりメニュー豊富で何も知らずに来たら迷うんじゃないかな～、と思います。そして…そのメニュー豊富っぷりがちょっとハードルを下げてくるというか…「専門店ほどじゃないっしょ～」って高を括っちゃう部分はありますねどうしても。食券購入後お店に入り、店員さんに食券を渡して辛さ５、痺れ３でお願いしました。無料なのでライスも。しかもこのライス、お替り自由ですって。大食いさんには嬉しいサービスですね～。麻婆麺＆ライスはお盆に乗せられて同時に配膳。では実食！まずは麻婆豆腐から慎重にぱくり…豆腐は木綿ですね。餡はあんまりドロっとしてなくて最初からスープと混ざってシャバシャバ。そして辛さ5は結構なモノ！感覚的には中本の北極に近いレベルかと思いました。対して痺れ3はちょうどいい感じ♪程良く山椒の香り、風味が楽しめます。具材の方はニンニクの芽は入ってなくてネギ。少なめ。挽肉も入ってますがこちらもちょっぴり量は少なめ。全体的にちょっとチープな印象を受けますが、それでも香りよく中々美味い♪ラー油がいいのかな～、原価はなるべく抑えつつもちゃんとお店で食べるクオリティだと思います。そして麺。やや太めなちぢれ麺で、デフォで硬めでゴツっと丈夫なコシがあります。小麦の風味もよく香り…この麺中々美味い♪カラシビな麻婆豆腐にも負けない存在感です。うん、この麺いいわ。ライスはデフォで硬めな炊き加減です。麺を片付けた後にレンゲでもってご飯をすくって麻婆豆腐と共に食べる…まさに二度美味しいってヤツですね。ごちそうさまです。価格を抑えつつもちゃんと外食なクオリティな麻婆麺でした♪でも…もうちょっとだけクオリティアップして担々麺、麻婆豆腐に特化した方が受けるんじゃないかなぁ…ここら辺ってその手の店無いし。",
            "職場が日暮里になって周辺を開拓中に発見。狭い店舗ながらも店内は綺麗だし本番の店主の接客も良し！☆麻婆豆腐＆ミニ坦々麺どっちも食べたい人には持ってこいのセット。だけど、何故か坦々麺普通サイズで麻婆丼ミニってセットはないのよねぇ( 'ω')?辛さと痺れも自分好みに選べるのが嬉しい♪坦々麺の辛さ3痺れ2(たしか麻婆豆腐も辛さ選べたはず)麺は中太でモチモチツルツル♡スープも程よく辛くあと引く美味さ♪麻婆豆腐は豆腐の水気はしっかりしてるっぽく餡のトロミもちゃんと、山椒が結構効いててシビカラで美味い！そこから気に入ってかなりの回数(写真以上)通って気付いたら顔覚えてくれててこれまた嬉しい♡☆汁なし坦々麺これはあまり好みじゃなかった。何か甘みが強すぎかなぁ。☆冷やし坦々麺これ、かなり好き♡麺が細麺でレタスたっぷりでサラダ麺みたいで暑い夏に持ってこい！結構山椒が効いてます！☆豆苗坦々麺普通の坦々麺に豆苗たっぷり！うん。普通の坦々麺でいいかなw☆餃子皮がちょい厚めタイプ。ニンニクが効いてるから注意！毎回、他のラーメンも食べようと思っててもほぼ坦々麺選んじゃうwちなみに麺類頼むと半ライス無料なのも高ポイント！中休みがあり。",
            "2021年3月のとある休日の12時過ぎに訪ねた。日暮里駅を出て徒歩2分ほどの場所にある四川担々麵と陳麻婆豆腐の店「紅吉坊」。店外の食券機で「汁あり豆苗担々麺」¥880を選択。それほど広くない店内には先客4名ほど。テーブル席に座り食券を提示。お替り自由の半ライスが無料で付けられるとのことでお願いした。辛さ、痺れが選べるので共にレベル4でお願いした。マックスはレベル6とのこと。5分ほど待って提供される。豆苗とたっぷりの肉味噌、茹で玉子が乗った担々麵。程好い辛さを感じるスープとやや細めの麺のバランスはそこまでしっくりこない。スープにコクが足りないような気はするものの、食べやすい担々麵ではある。豆苗の爽やかさは活きている。肉味噌と共に堪能。卓上の赤山椒、青山椒、辣油を使って味と辛さをカスタマイズして食べてみる。それほど刺激を増すことは出来ない。硬めに炊かれた半ライスと共に担々麵を楽しむ。ボリューム的には程好い印象。880円という値段設定は悪くないと感じた。中国の方が経営している店だが、味は日本人に寄せている。麻婆豆腐も提供しているので、次回は試してみたい。",
            "■紅吉坊日暮里の線路沿いにオープンした四川担々麺と陳麻婆豆腐の専門店紅吉坊に行ってきました。オープン三日目の夜です。店頭で食券をちょこっと悩みつつ購入したら入店。だって坦々麺と麻婆豆腐以外のメニューもあったんですもの。店内はカウンターとテーブルが少しずつ。10人も入ったら厳しいかも。でも500円のオープニングキャンペーンは終わっていたので席は割と余裕がありました。■陳麻婆豆腐ご飯と四川担々麺(小)麻婆豆腐と坦々麺、両方食べたかったのでセットで。サイズを逆にしたセットもあります。小さいサイズの坦々麺。食べる前によくかき混ぜてからとアドバイスされます。スープが重いと思ったら、胡麻がすごい。確かにきちんと混ぜないと表面のラー油と分離しちゃいますね。麺は太めの縮れ麺。辛さと痺れはデフォルトのまま、増量しなかったので辛さ控えめ、痺れは感じませんでした。両方とも3が基本の5段階まで調整可能。それ以上は5段階目を制覇してからとのこと。麻婆豆腐もデフォルトは辛さ控えめ。美味しく食べられる辛さですねーご飯は固めで量はかなり多いです。麻婆豆腐向き。次は辛さを4にしようと決めたのでした。",
            "日暮里の南口近くの紅吉坊さん外の食券機で注文陳麻婆豆腐と小担担麺のセット@1080円を頼みました。中はきれいです。辛さと痺れを選べるので3にしました。※初めての方は2がオススメとのこといやいや好きな味です香りが本格的で旨いですオペレーションが悪いのは許してください笑ご馳走様でした～♪",
            "初訪問です。日暮里での用事の前に、こちらのお店を見つけました。汁無し坦々麺をいただきたかったのですが、今回は雲呑麺と麻婆豆腐のセットをいただきました。辛さ調節できるのは嬉しいです。不思議な味わいの麺スープでした。ごちそうさまでした。",
            "汁なし担担麺 880円13時に入って先客ゼロ。辛さ痺れと半ライスいるか聞かれる。今回は辛さ痺れ共に4。美味しい。肉味噌が甘くていい感じ。最初からパクチーたっぷり目なの嬉しいなあ。いつも1人滝修行並に汗かく私でも4でじんわり汗ばむ程度だった。この辛さなら最大の6でも全然食べられそう。味たまは写真の通りカチカチ。半ライス頼んだけど半とは？てくらい多かったw残りの肉味噌と混ぜても全然余る量。"
        ]
    },
    {
        "store_id": 88,
        "name": "ラーメン 尹善栄の店",
        "latitude": "35.732802138684185",
        "longitude": "139.76930848490335",
        "review": [
            "西日暮里に2022年12月オープンした「尹 善栄（ユン ソンヨン）の店 わがまま」。札幌すすきの「中華食 いそつー」の姉妹店だそうです。場所は西日暮里から徒歩4分ほどの静かな路地。暖簾は無くラーメン店には見えませんが、「らーめん」と幟が立っています。メニューは主に以下のとおり。「塩ラーメン」850円「味噌ラーメン」900円「辛味噌ラーメン」1000円「いそつー」は一品料理もある中華店ですが、こちらはラーメン専門店です。店内はテーブル2卓にカウンター4席でBGMはテレビ。家族経営っぽい感じでアットホームな雰囲気です。「塩ラーメン」850円「いそつー」でも1番人気という看板メニュー。済んだスープにチャーシュー、メンマ、青菜お浸し、お麩など具だくさんです。透き通ったスープはじんわりと優しい味わい。スッキリとして甘みもあり、薄いのではなく深く深く染み渡ります。麺は札幌らしい黄色いちぢれ麺。硬めプリプリで意外と優しいスープにも合ってます。赤身中心のチャーシューはモモでしょうか。パサらずムチムチで下味も染み、大きくて食べ応えもある美味しいチャーシューです。クニクニのメンマは少し甘め。スープを吸ったお麩がトロントロンで美味しいです。優しく澄んだ塩スープにお麩なので、同じ北海道の「函館塩ラーメン」アレンジなのでしょうか。様々なラーメン店が都内にオープンしていますが、個性的で美味しいです。オープンから一か月余りですが、既に地元の常連さんが付いている様子。女将さんの丁寧な接客含め、良いお店だと思います。",
            "【2023年4月12日初訪問】東京メトロ西日暮里駅「南口」から「尾久橋通り」を日暮里方面へ。京成本線を越えて最初の角を左へと入って行くと、やがて左手にあるお店。ラーメン屋さんには見えないかも。この日は早い時間に退社して病院へ。その後、晩御飯目的でこちらのお店に寄らせて貰いました。到着したのは平日の夕方６時から５分前。先客はゼロでしたが、私の滞在中にカップル１組と常連らしき男性のお一人様の入店がありました。ラーメンメニューは３つのみ。醤油が無いのは珍しいかも。その中でも、看板メニューと勧めて貰った「塩ラーメン」を注文する事にしました。因みに先述の常連さんは「味噌ラーメン」を頼んでいました。５分程の待ち時間での到着です！クリアなスープのラーメン！どことなく「あじさい」さん的な…と思ってスープを一口含むと、やはり！私は塩ラーメンが嫌な訳ではないのですが、美味しいと心底思えるお店って非常に限られていて…こちらはその狭い枠に入ってくれました！思った通りの味で、鶏がベース。それなりの厚みを感じたので、後は豚かな⁈魚介系乾物かな…⁈と、気になり店員さんに聞いたところ、鶏と豚以外は使用していないと。その割にはスープがクリーンだったので、そこを突っ込んでみると、時間を掛けてじっくりと抽出しているからだそうで！麺も北海道寄り。何処となく「西山製麺」さんを彷彿させる様な、少しだけ黄色味掛かった、固茹で仕上げのストレート中太麺。味噌の方がしっくり来る仕上げも、美味しさで◎！箸で持ち上げると崩れてしまうチャーシューも私好みの味。しっかりと火が通った薄切りタイプも、脂身の甘さがたまらなく美味しい。メンマは小さめの少し甘さのあるタイプ。そして麩が載っているところが何とも北海道ラーメンっぽい！最後にスープだけ残ったのですが…いや、残したのですが。塩気もそんなには強くない、私好みの味…という事で、禁断の「ライス」の追加注文！メニューには「あきたこまち」を使用している旨の記載がありましたが、それよりも私が強調したかったのは、その炊き上げ加減！少し硬めの仕上がりが私にはドンピシャで！２,３口食べた後には、スープの中へと投下！こうしてこそ、この絶妙な炊き上がり加減の素晴らしさが分かるというモノで！一緒に出された甘い大根の漬物との組み合わせもとても良くて…大満足となる完飲完食です‼︎店員さんの対応も非常に良いし、随分と気分の上がる訪問となりました。ちょっと目立たないところにあるも、頑張って欲しいなと。また今度は「味噌ラーメン」を食べに来ます。ご馳走様でした。",
            "西日暮里のラーメン 尹善栄の店で塩ラーメンとシュウマイを。松ちゃんの近くで、松ちゃんより立地も良く、幟も出ているためラーメン屋だと分かる。都内以外はあんまり詳しくはないのでアレではあるが、札幌のすすきのにあるお店の姉妹店との事。塩ラーメンが推しみたいなので塩ラーメンをオーダー。トイレ行ってきてから改めてメニューを見ていたら裏側にシュウマイ始めました。ってあったので追加でシュウマイをオーダー。先に塩ラーメンが配膳された。スープがまろやかで尖りがなくちょうど良い塩みですごくいい。クリアで程よい油分で旨みもある。麺は加水率高めのぷりっぷりな程よいちぢれ麺で、札幌らしい麺ではスープとのバランスも良いね。具材は肩ロースチャーシュー、メンマ、ほうれん草、ネギ、のり、お麩。で、肩ロースのチャーシュー、ウマ〜。メンマの食感もいい感じ。それよりもお麩がスープをしっかり吸ってこれが美味い。シュウマイは、辛子を付けてそのまま食べたけど、そのまま食べても十分美味い。2個じゃ足んないって。正直もっと食べたかったが自重。ホスピタリティも良くて、すごく満足出来たな。しばらく近くでの仕事がありそうだから、また来ると思う。その時は違うメニューを試そうっと。",
            "辛味噌ラーメン 1,000円　舎人ライナー西日暮里駅 南口より 徒歩3分 13時56分着 店内へ、 奥から 2番目の 4人掛けの テーブル席に相席でした。 店内は ほぼ満席、後客は2名。　店主さんと 調理サブの 女性スタッフさんに ホールの女性スタッフさんの 3人体制で 2ロット。　メニューは 塩ラーメン、味噌ラーメン、辛味噌ラーメンの3種、塩ラーメンが 看板メニューのようですが札幌の中華屋の姉妹店って事なんで 味噌ラーメンが 気になったんで 辛味噌ラーメンを頼んでみました。　口頭での注文、後会計、着丼までは 10分ぐらいでした。　構成は 多めの 斜め切りの葱に 短冊の味付けメンマ、大きめの切り落としチャーシューが 結構入っていて、シャキ感のある 茹でもやしと 海苔が1枚。　スープは 豚をベースに 鶏ガラや乾物など、味噌ダレは 14種のブレンドだそうで、調味料等合わせると 20種を超えるとか、コチュジャンを主に 天日干しの唐辛子で 辛さを 加えていて、辛味噌は 此方のオリジナルだそうです。　札幌スタイルですので、 味噌はラードで焼いているとの事でした。　香味油はラード。　麺は 北海道の工場からの 直送で 北海道ではよく見る クチナシやビタミンなどで 色付けされた 黄色い麺。　西山や森住では ないのですかと お聞きしたところ、うちの麺は もっと質が良いとのことで、 中加水の中細ちぢれ 切り刃18番辺りだと思います。　先ずはスープからいただきましたが 辛さがありながらも コクと旨味と 甘みがあって とても美味なスープ、熱々です。　麺をいただくと ツルシコの食感で 茹で加減もちょうど良く、スープを纏って とても美味。　シャキッとした 茹でもやしに 多めの葱も とても合っていて、中々のお味、 メンマも癖なく良い箸休めでした。     一つだけ残念だったのが 切り落としのチャーシュー、大きめのものが 8個ぐらい入ってましたが 豚臭がキツく 気になりました。　これは 改善の余地ありかと。　総評ですが 他には類をみないブレンド味噌の種類、スープはとても美味しく、辛さの中にも旨味ありで 寒さの残る今の季節には ピッタリの一杯でした。　飲み水や調理に使う水には ミネラルの原液を使っていて 無化調だそうです。　味玉や チャーシューや 辛葱なんかのトッピングや ご飯物のサイドメニューなど 増えてくると 良いと思います。　看板メニューは 塩ラーメンって事ですので 次回は 食べてみたいですね。　ご馳走様でした。",
            "以前からオープンしてたのは知っていたのですが、何となく美味しいラーメンでは無いんだろうな〜？と、勝手に思い込んでいました……‍たまたま、目的のお店２件にタイミングが悪く入れなかったのでコチラへ。う〜ん……やはり、店構えが……美味しいアンテナに反応しません……今日は、ハズレ覚悟で入店です。店内は結構広く、何かの居抜きかな？一人でも窮屈ではなく壁に付けたテーブルを使えるので広々とゆっくり食べられますね。私が行った時には9割方の入り状況で、すでに人気店なのですね！味噌も気になりましたが、お店の売りらしい塩ラーメンを口答で注文です。メニューにライスはありましたが、大盛りや、ランチセットでミニチャーシュー丼などが有れば嬉しいですね！5分くらいで着丼です。普段、私は塩をチョイスしないのですが最近、塩の当たりが多かったので、お試しです。まずスープを………　お試しどころか最高でした……!!!濃くも無く、薄くも無く……本当に染み入る旨味…私も料理をしますが、作れません……丁寧に仕上げた身体にすんなり入ってくるスープです!!!一口飲むたびに旨いな〜〜！と、うなずいてしまいます。具材のほうれん草、海苔、細切りメンマ、加水率高めの中細縮れ麺。ソレらもまあ、良いのですが、スープが、とにかく美味しいです!!!本当に凄い特徴が有るわけでは無いのですが、ラーメンのスープと言うより高級中華の何かしらの料理のスープ？う〜ん……表現出来ないけど……全部飲んでも罪悪感が一切無い感じかな？いやいや…良い店見つけました！あと、チャーシューが大きめて厚みはないものの、とても柔らかいのに肉の味が残っているのも最高でした！ここ数年のレアチャーシュー流行り………本気で止めて欲しい……単品は美味しいけど、ラーメンには合う合わないがあるのでね……自己満足でしか…ないかな……話しが逸れましたが、本当に美味しい塩ラーメンでした！ただ、美味しく人気のあるラーメン店さんもランチタイムのセットやら、サービスを頑張っているので、店主さんには考えて欲しいですねー！是非お願いします因みにお会計時に当店のカードありますかー？いや、無いです……(ポイントカードかな？)お店の紹介カードでした………いや、それは、駄目でしょう……",
            "塩ラーメン 850円さてたまにはご近所麺、って事でこちら「ラーメン  尹善栄（ユンソンヨン）の店」さんです。札幌はすすきの超有名店「いそつー」の姉妹店、という事らしいですが…いそつー？？聞いたことないな…えーと…あ、ここか？正確には「中華食いそつー」というお店みたいですね。PM18時～AM5時営業という完全夜型営業の中華食堂。「いそちゃん」というお店の支店だから「いそつー」という店名のようです。でも本店は閉店しちゃってるみたいですね。・オーナーの尹善栄氏はこのお店を運営する「尹コーポレーション」の代表・尹コーポレーションは「プラスケア社」オリジナル無添加商品の正規販売代理店・そしてこのラーメンはプラスケア社が監修「いそつー」のラーメンを「プラスケア社」が監修して「尹善栄氏のお店」で提供という流れらしいです。（以上、麺好いブログ様より）まあ一般消費者としては背景はどうでもよろしいっすな。お店に着いたのは平日の開店直後。ｴｷﾁｶとは言えちょっと分かりにくい所にあるので空いてる…かと思ったら先客7人となかなか盛況！でも空席はあり、一番手前の席に案内してもらいました。なお座席は奥に4人掛けテーブル席×2、手前に長テーブルを壁際に向けたカウンター席4席、という構成です。こちらは口頭で注文し、食後に入り口寄りのレジで精算というスタイル。迷わず看板メニューの「塩ラーメン」を注文。それからしばらく待つのですが…女性店員さんが「お寒いでしょうから」と言ってストーブを付けてくれたり、「まだ空いてるのでお荷物はこちらへ」と椅子を出してくれたりとご丁寧な対応をしてくださいました。他の方のレビューでも書かれてますがこの接客姿勢はいいですねぇ♪そしてラーメンは4分ほどでサクっと配膳。ではイタダキマスー！《スープ》見た目通りのクリアテイスト。でも味はしっかり決まってて物足りなさはありません。シンプルなんだけど後引く美味さのある塩スープですね♪《麺》加水率高めの細ちぢれ麺です。デフォで程良く硬めでしっかりしたコシがありますね。そして咀嚼するとモチモチ感も♪風味にクセもなく塩スープとの相性も良好です。《トッピング》お肉は全体的にやわらか～く仕上がってます。タレの味がちょっと変わっててこれが美味い♪ほうれん草も風味が生きてて良い感じでしたね。メンマは全部包丁が入れてあったりします。中々細かい。お麩も良いですね～、終盤にたっぷりスープを吸った状態のヤツをじゅわっと♪ごちそうさまです。スッキリしつつも後引く美味さのある塩ラーメンでした♪上でも書いてますが接客姿勢も上々でしたね。フツーに食べても美味しいけど飲みの〆でも良さそうだなぁ～でも〆利用するにはちょっと営業終了が早いかな。",
            "西日暮里で喰い散らかし！【訪問：2023.2.2】本日は西日暮里で夜ラーメンです。JR、東京メトロ、京成、舎人ライナー。四線に囲まれているような立地。正覚寺のほど近くにある昨年12月にオープンしたお店。札幌の超有名店の姉妹店とのこと。昨年末より気になっていたので、ここらで突撃してみた。塩ラーメンが看板とのこと。ということで、塩ラーメン（￥850）をいただくことに。ちょっと待たされて登場です。スープは透明、澄んだ塩。表面を油が覆っていて熱々、火傷注意！じわっと滋味深い塩の味わい、塩が主張しすぎず飲みやすくて美味しい。麺は中太のちぢれ麺。もっちりと弾力のある食感がとてもいい。風味もよく、スープもしっかり絡んでくる。チャーシューは適度な肉厚。脂がなく、肉感のある感じ。さっくりと歯切れのいい食感、じんわりと肉の旨みが効いてなかなか。メンマは細み。筋張ってなくほどよい食感と味付け。スープひたひたのお麩。これまた熱々、一気にいくと口の中が熱い。気を付けないと。結構食べ応えもあってなかなか。塩の塩梅もよく、看板メニューと言うだけのことはある。まあ、他のは食べてないけど…　汁：塩　麺：中太麺　具：チャーシュー、メンマ、麩、青菜、海苔、ネギ",
            "木曜日かねてから気になる新規店さん札幌 すすきの『いそつー』さんの姉妹店『ラーメン ユンソンヨンの店』｢塩｣と｢味噌｣の二本立てで出店です今日のオーダーは 看板メニューの｢塩ラーメン（¥850）｣‼️｢焼売×2ヶ（¥300）｣付けていただきました！ご馳走様でした",
            "■尹善栄の店昨年12月、西日暮里にオープンしたラーメン尹善栄の店で夜ごはん。札幌すすきので人気のいそつー監修の塩ラーメンを食べられるお店です。駅からはちょっと離れた場所ですが、お客さんは次々に入ってきます。注文は塩ラーメンにあきたこまちのごはん、そして新メニューの特製シュウマイです。■塩ラーメン透き通ったスープに中太麺。見た目通りあっさり系の味です。お酒を飲んだ後の胃に沁みる感じなんでしょうねー。チャーシューはがっしりとした歯応えです。■特製シュウマイシュウマイは2個350円。かなり大粒のシュウマイです。柔らかな食感で肉汁たっぷり。食べ応えありますね。定番の餃子より先にシュウマイを追加したということはきっと何かこだわりがあるんでしょう。",
            "久々美味しい塩ラーメンを見つけました。北海道の行列店の姉妹店らしく、あっさりとした中にもコクがあって上品な塩ラーメンでした。追加のトッピング等ないのが寂しいところ…シュウマイも大きくて美味しくいただけますご馳走様でした"
        ]
    },
    {
        "store_id": 89,
        "name": "味八",
        "latitude": "35.69450400136643",
        "longitude": "139.69912650685333",
        "review": [
            "新宿でひとりサク飯に訪問したのは\"味八\"。新宿西口出てすぐにあります。もう、食べログの評価だのなんだの一切気にせず心思うがままに入り気づいたら食券を買っていたというオチ。なのでメニューの撮り忘れです。確か、札幌味噌味たま入り900円くらいだったような？店内は男子学生やサラリーマン、カップルなど多様な世代と層で賑わっています。1930、ほぼ満席です。これを見れば分かるように(写真はないけれど)世間の人達は、実は食べログにさほど感化されていなかったりするのである。席について5分かその辺で着丼しました。わたし、こういう麺が意外に好き。懐かしさあり水分量割と多め、ついでにしっかりスープに絡んでいて何も言うことなしです。まあ、ラーメン通の人から言わせると理論で持って打破されそうですが。スープはマジでクリームシチュー。超濃厚で濃厚が先走り、あさひ町内会や三ん虎のような香味野菜の香りはなく最終地点は食べ疲れで終わります。味変も手を替え品を替えで試してみましたがどれもしっくり来ず。チャーシューメンマはさほど悪くはないのですがワカメが惜しい。醤油ラーメンならまだしも味噌にワカメってどうなの？と思います。そりゃあ味噌汁には鉄板ですがこのような濃厚味噌クリームのようなスープにはミスマッチも激しいところでしょう。ということで疲れてしまいちょっと残してしまいました。ご馳走様でした。",
            "新宿西口にあるこちらのお店、味噌ラーメンが売りということで今回こちらに突撃してみました。店内へ入り、券売機にて食券を購入。この日はかなり寒かったので、札幌味噌ラーメンの味玉入りにしてみました。　さすが北海道ラーメンを売りにしているだけあって、札幌味噌ラーメン以外にも旭川醤油や函館塩もあります。　待つこと約１０分、味噌ラーメンが出来上がりました。味噌の独特な香りが漂ってとても美味しそう、早速頂いてみることに。スープはやや濃い目の味噌味。シンプルな味付けだが、若干しょっぱめのところが気になります。　麺はモチモチとした太麺タイプ。こちらは若干硬めになっているのが気になります。良かったのが味玉とチャーシュー。口入れた瞬間のとろりとした食感、味噌とのバランスもあって美味しかった。柔らかく煮込んだチャーシューも、味がしっかりとしていて味噌とのバランスを考慮なのか、やや薄味なところが良かった。　ボリュームも丁度良くて８６０円は十分頷ける価格。やはり寒い時にはピッタリの一品ですね～。店内も清潔感があって、利用する側からすると入りやすくて安心して頂けるお店かと思います。　また味噌味が恋しくなったら、もう一度行ってみようかと･･････････。ごちそうさまでした！",
            "昼もラーメンだったにも関わらず夜もまたラーメンをいただきました緊急事態宣言は解除されたものの、まだまだ夜21時以降の営業は控えているお店も多い中、新宿にて21時半過ぎても空いてるラーメン屋さんを発見！久しぶりの味噌ラーメンです。店内は、カウンターとテーブル席もあり以外と広かったです。北海道らーめんのお店ということで、札幌味噌ラーメン、旭川醤油ラーメン、函館塩ラーメンとバリエーションも豊富です。今回は、ガッツリ食べたかったので定番の札幌味噌ラーメン 味玉入りをいただきました。券売機には、旨みのつまった玉子入り味噌とサブタイトルがついてました、笑背脂や豚骨の主張はそれほど強くはなくマイルドな白味噌仕立てという感じかな。これは、個人的な好みなんでしょうけど、このところ細麺のばかりでしたが、やはり太麺の方が好き。欲を言えば、もう少し麺にモチモチ感や腰があったら◎でした。でも、誰もが思う期待通りの味噌ラーメンで美味しかったですよ。ただ混んでいたせいか注文して30分近く待たされたのはやや減点かな。ラーメン屋さんでこんなに待たされたのは久々です、笑厨房男性二人、ホールを女性一人で回されていたので大変そうでした。でも手際良くこなされていたので、そこは好印象です※ あくまでも個人の感想です。",
            "暑い日が続く今年の夏は、つけ麺を口にする機会が多かった。すでに猛暑の今日も、つけ麺でスルっと楽しもう。職場近くでは大抵のラーメン店は利用しているので、出来ればまだ使ったことのない店を利用したい。大ガード近くに、北海道味噌ラーメンを売りにする、見るからに企業系のラーメン店があるのを思い出した。小滝橋通りを大ガードに向かい、途中、北新宿百人町交差点の信号に捕まった。立ち止まると、急に汗が噴き出してきて早速首に巻きつけたタオルの出番となった。交差点を渡ると、一気に歩行者が増える。新宿西口界わいのビジネスマン、OLがこぞってランチに繰り出すからだ。大ガードの手前に、“北海道らーめん”と書かれた看板があるので見逃すことはない。企業系らしい大箱の店内を覗くと、昼時にも関わらず客入りは必ずしも良いとは言えない。店内に入り、すぐの券売機で“味噌つけ麺”のボタンを探した。“麺大盛”のボタンを、合わせて押した。ホールスタッフの若い男性が近寄って食券を預かると、空いているテーブル席を促してくれた。その際、同様に北海道味噌ラーメンを提供する、味源の系列店かを聞いてみた。味源とは、特には関連はないようだった。辛味噌のオロチョンラーメンがあるので、てっきり“味源”をブランドとしてもつ、GMフーズ系（親元はすき家、なか卯を展開する“ゼンショー”）と思っていたが違った。10分と待たず、料理はテーブルへと提供された。つけ汁はサラっとしていて、丼にはたっぷりのもやしが入っている。一方の麺丼には、ペラペラのチャーシュー１枚、メンマ、刻み海苔が、たっぷりの大盛の麺に乗っていた。麺はおよそ北海道味噌ラーメンならイメージする、黄色い、中太縮れ麺だ。麺をつけ汁に潜らせ、一気に啜（すす）った。サラっとしたつけ汁だが、問題なく縮れ麺に絡んでいる。麺はシコシコとしたコシがあり、もっちりとした食感が良い。一方つけ汁は、味がまったりして、凡庸（ぼんよう）なのが否（いな）めない。口にすると、味に引き締まった感じがないのだ。仕方ないので、卓上の酢を回し、一味、胡椒を振ってみると、少しは味が引き締まった。後で調べてみると、ムジャキフーズが一連で展開するブランドのひとつだった。今日、一番の収穫は、若いホールスタッフの爽やかな接客だった。これが飲食店では、なかなか出来ない。",
            "もう何回か再訪してますが、いつも注文するのは、でっかいどうらーめんの味噌。麺、具、スープが2倍で、写真じゃ分かりづらいですが器もバカでかい(´･Д･)」ここ1年くらい新宿に来てなかったので久しぶりです！そんじゃあ行ってみよー！ﾟ ✧˖ ٩( ‘ω’ )و ✧ ˖ﾟ ・でっかいどう味噌（1150円）相変わらずの大迫力(ÒωÓ,, )スープは味濃いめですが、嫌いな人がいなそうなシンプル味。麺はモチモチ太麺。なんとなく給食を思い出してしまいます(ФωФ)デフォの味噌ラーメンを食べた記憶が無いのでなんとも言えませんが、確実に麺は2倍あるでしょう。食べ進めてくと後半、味玉とチャーシューが手強いですwコスパが良いので注文しちゃいますが、もう若くないのでそろそろ普通の量にしようかと迷ってます。。。ごちそーさまでした。",
            "2020年、ラーメン154杯目(^^)本日は新宿にて、北海道らーめんの「味八」さんを初訪問してみた。券売機を見ると、札幌の味噌、函館の塩、旭川の醤油、そしてオロチョンとある(^^)こんなにあると迷ってしまうのだが、悩んだ末に「札幌味噌らーめん(760円)」をポチッとし、カウンター席に腰掛ける。新宿の一等地で760円とは、随分頑張ってるねぇ(^^)通し営業の様だが、15時過ぎの広い店内に先客は4名。ちょい呑みメニューなんかあり、夜は居酒屋使いとしても行けそうだね(^^)鍋で野菜を炒め、出し汁を入れて、最後に味噌を入れる感じで、10分程で着丼〜♪どんな味だか楽しみだわぃ(^^)まずはスープを一口頂いてみる。白味噌の優しい甘みを期待したのだが、かなりしょっぱ目だ！白味噌の甘さより、しょっぱさが勝っている感じだわぃ(･_･;まさか分量を間違えた？いや、そんな事はないわなぁ(^^;濃い味好きの私がしょっぱいと言うのだから、間違いなくしょっぱい。麺はもっちりしていて、こちらはまずまず。野菜も良く煮込まれており、丁度良い柔らかさだよ(^^)でも、チャーシューやメンマは至極普通かな。半分を過ぎた辺りから、やっと白味噌特有の甘みが出て来て美味しいと感じ始めたが、当然ながらしょっぱさは余り変わらない。相模原や町田にある「おやじ」のような味を期待していたのだが、チト違ったようだ。不味くはないんだが、このしょっぱさが消えれば、そこそこ美味しいんでないかい(^^;ごちそうさま。",
            "味噌ラーメンが食べたくなり新宿、小滝橋通りの「味八」さんへ。店名に「味」が付いているし、割と大き目のキャパは資本系ですね。入店すると食券機で購入します。「札幌味噌らーめん」や「旭川醤油らーめん」、「函館塩らーめん」「味噌オロ」「味噌つけ麺」「野菜ラーメン」、餃子・各種トッピング、ミニ丼など。まずは◎札幌味噌味玉入り＠860（税込）を購入しました。厨房前のカウンター12席、そしてテーブル席22席とわりと広めです。先客は5組で、店員スタッフは3名。オープンは2012年11月で、激戦区でなんとなく生き残っています。カウンターに着座。中華鍋を使って調理します。7分待ってご対麺です。黒い丼で登場。チャーシュー、もやし、わかめ、メンマ、トッピングの味玉、ねぎ。なんかわかめが載っていると大体が、駄目なんですよ。今までの経験。スープは中華鍋から調理する札幌味噌らーめんの方式ですが、はっきり言うと、札幌味噌らーめん的ならーめんです。味噌の味わいも感じられず、豚骨の出汁、野菜の甘さなどもない何となく、ぼんやりとしたまろやかなスープ。もやしはしゃっきりと炒められています。挽き肉は見当たりません。麺は黄色がかっています。縮れはほとんどなく、パキパキ感は少ない。ツルっとしてモチモチした麺です。私はこの麺はサッポロ味噌らーめんには合わないような。チャーシューは可もなく不可もなく。メンマはクタクタした食感。味玉は黄身が半熟に仕上がっていました。何となく札幌味噌らーめん的ならーめんでした。味八はムジャキフーズでした。同じムジャキフーズでも味源熊祭 おくむらの方が好きだな。",
            "どうしても味噌ラーメンが食べたい時があるが、今日がまさにその気分であった。新宿の西口近辺をうろついた際に北海道ラーメンという看板に見覚えが有ったので、こちらの味八さんに決定。早速店に入り券売機の前でメニューを物色。今回は豪快味噌ラーメンに決定。早速カウンターに座り、食券の提示をした。目の前で鉄鍋を振るいながら作られる味噌ラーメンは何とも美味そうでる。暫くして、ラーメンがやって来た。チャーシューや味玉、コーンにもやしにノリなど、トッピングはメニュー通り豪快だった。出汁、脂、味噌が程よく入り交じったスープも、味噌ラーメンを食べているという実感を与えてくれる。ここよりも、美味い味噌ラーメンはいくらでもあるだろうが、この必要十分な味噌ラーメンというのも悪くない。味付けも良い塩梅で濃厚であり、程良い味噌チャーシュー麺だ。がっつり食べたい気分の時にはおすすめのお店のひとつでは有ると思う。",
            "●2020年5月29日(金)●西武新宿駅近くの味噌ラーメン屋。この辺りはチェーン店のラーメン屋が入れ替わり立ち代わり入っており、長年新宿を根城をしている私でも把握が難しい。券売機制で、店内は外観から想像されるより奥行きがあって広く感じた。カウンター席の他にもテーブル席が多数あったので、家族連れなどのライト層の取り込みも狙っているのだろう。注文したのは北海道バター味噌ラーメン。トッピングが豪勢とは言え、ラーメン1杯で1020円と中々高めのお値段だ。提供されたラーメンはボリューム十分、美味しそうだ。中太麺をすすると、良い意味で何の変哲もない味噌ラーメン。必要十分な定番の味である。コーンのシャキシャキとした食感も美味しく、バターを溶かすとスープと混ざり合い、コクが増して美味しくなる。少し値段は高めだが、このバターは必須レベルで必要なトッピングだと思った。七味を入れると少し味が締まって良い。ラーメンを食べ終わった後もスープが美味しかったので、レンゲで何杯か啜った。もっと飲みたかったのだが、店内が熱くて食欲がなくなってきて断念。しかし広々した環境で、提供も早く快適ではあった。値段がネックだが、バター味噌にしなければもう少し安く食べられるので、悩むところだ。【総評】　★★★★★★　6/10",
            "【IKKO'S FILMS】YouTubeチャンネルhttps://www.youtube.com/user/IkkoShinagawaInstagramhttps://www.instagram.com/ikkos_films/品川イッコー公式ブログhttp://www.ikkoshinagawa.com/ 本日は新宿西口の小滝橋通りにある「北海道らーめん 味八」へ。ここは確か「味源」があった場所だけど調べてみても関連性は掴めなかった。なんか似てる気がするんだけど。こちらは店名の通り北海道ラーメンの店で札幌味噌、旭川醤油、函館塩とまさにいいとこどり。初回ということでまずは札幌味噌にでもする。・札幌味噌らーめん 730円具材はチャーシュー、モヤシ、ネギ、わかめ、メンマ。スープは動物系がそこそこ効いてはいるがガッツリといった感じではなくむしろアッサリぎみ。白味噌の風味よく、インパクトはないもののそっと染み込んでいくタイプ。麺は中太縮れ麺。モチモチ感がいい。いま流行りのスパイス系やゴリゴリの豚骨系で若者受けを狙ったものではなくマイルドで純朴な味噌といった感じ。人によっては物足りなさを感じるだろう。だけど安定してます。酒の〆にはこれ位がいいかも。味に大きな特徴があるわけではないけど実直な一杯。冬の寒い時に食べたらまた印象も変わるかな？ごちそうさまでした！"
        ]
    },
    {
        "store_id": 90,
        "name": "九州らーめん学金",
        "latitude": "35.682598936424114",
        "longitude": "139.70202181452922",
        "review": [
            "代々木駅前にあるラーメン店です。お店は代々木駅前交番の裏手にあります。白くて大きな看板が目印です。店内は、厨房を中心にカウンター席が１０席程度と２人用のテーブル席が２卓です。入口付近に券売機が１台あります。豚骨ラーメン（博多ラーメン）がメインのお店で、標準的なラーメンで７５０円とまずまずの価格設定ですが、替玉が１回無料になっています。玉子の価格上昇がニュースになっていますが、味玉１個１００円と良心的な価格を維持していますね。なお、味ですがベースは豚骨メインで、塩と醤油が選べるようになっています。他にも味噌らーめん（１，０００円）や重ね出汁らーめん（１，０００円）など、味わいが豊富です。いただいたのは、■學金ら―めん・塩（９８０円）具が多く、お得な豚骨ラーメンです。具は、チャーシュー、角煮、味玉、メンマ、きくらげ、海苔、ネギと種類豊富です。ラーメン自体は、基本どおりの博多豚骨ラーメンという感じで、豚骨スープに細麺ストレートです。脂が少なく、軽めのいい味していて、臭みが無いスープですね。塩気が強すぎず、バランスがいい仕上がりです。最後に飲み干すと丼に細かい沈殿物がありました。豚骨の成分でしょう。本物の証です。麺の硬さは「ぶつう」でお願いしましたが、それでもちょっと硬めの噛み応えのあるものでこちらも美味しいでしょう。量は、ちょっと少なめなので替玉してちょうどいいというところです。替玉の硬さはおすすめの「バリ」にしてみました。確かに噛み応えが増して、いい食感です。噛み応えを楽しむもので味わうなら「ふつう」のほうがいいでしょう。卓上には、辛子高菜、紅生姜、ゴマ、ニンニク、胡椒などがあり種類豊富ですね。ニンニクは粒が用意してあって、ニンニククラシッシャーで潰します。豚骨とニンニクは相性抜群なので、入ると美味しさが増します。チャーシューは、醤油が強めの味付けでなかなか美味しいです。角煮は、脂身が厚く、チャーシューとは違う旨みがありますね。味玉は、丁寧に半分にカットされていました。小さめですが中心部は半熟でよくできています。メンマは、既製品のようですが甘さがあって他の具とは異なる味付けがいいですね。きくらげは、細切りのもので、食感がいいですね。ネギは、普通ですが量がたっぷりで良心的です。特別な美味しさではありませんし、味わいの方向性は正統派なので珍しさはありません。博多豚骨ラーメンとして美味しいでしょう。どこにも弱点の無い、安定感のある豚骨ラーメン店だと思います。",
            "JR代々木駅西口を出てすぐ､代々木駅交差点の角地にあります。店名を書いた大きな白い電飾看板が分かり易い目印です。店内はカウンター席がメインで､一部テーブル席もあります。メニューは各種らーめんとトッピング､御飯もの､餃子､ドリンクなどがあります。らーめんは麺のかたさを 粉落とし､ハリガネ､バリバリ､バリ､普通､やわめ で指定します。・らーめん (2023.3.15)豚骨スープにありがちな独特の臭さはあまり感じられません。スープは豚骨の味わいが濃厚な味わいです。麺は極細ストレートタイプ､スープとの絡みがとても良い。バリにすることで､ほどよい噛み応えと食べ応えがあります。具材はチャーシュー､きくらげ､メンマ､ネギ､海苔です。チャーシューは肩ロース部位を使い､刺しが多い分スープとの相性が良い。・替玉 (2023.3.15)替玉は1回目が無料です。改めて麺のかたさをリクエストします。しっかりめに湯切りしてあるのでスープが薄まる感じはそれほどは無かったです。・卓上調味料 (2023.3.15)辛子高菜､紅生姜､ニンニク､ゴマ､コショウ､醤油､辣油､酢が有ります。辛子高菜は美味しいですが､辛いので入れ過ぎに注意が必要です。紅生姜は淡いピンク色のもの､スープにさっぱり感を与えます。ニンニクは生の粒状のもの､常にフレッシュで香りがとても強いです。替玉サービスがあり､食べ応えと満足感に溢れる一杯です。ごちそうさま。◆履歴◆2023.3.23　写真10枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12794967225.html",
            "2:30頃に訪問☺︎平日の真夜中、空いてます。代々木でこの時間空いてるのはありがたい！♥ 学金らーめん(塩￼)醤油と塩どちらが人気か聞いたら塩と言われました。麺はふつうにしましたがわりと硬め。おすすめは「バリ(かため)」らしい。3分とたたずに出できたと思います。スープたっぷりで麺が見えない・・・写真映えはしないですね。飲み帰りだったのでシラフと感覚が違いますが酔っ払いでも十分味が濃いなと思うくらい。麺はかなり細くてかたさがあり。好きな人は好きなんだろうな〜細いと食べ応えが無さそうに感じてしまうけど実際麺の量がたっぷり入っているからそんな心配は吹っ飛びますᐠ( ᐢ ᵕ ᐢ )ᐟしかも、替え玉一回無料らしいので全く問題ないですねᐠ( ᐢ ᵕ ᐢ )ᐟキクラゲ、味玉、ネギ、海苔、メンマ、チャーシュー、角煮などたっぷり具材は入っています。キクラゲの入ったラーメン初めて食べた気がします。寡黙そうな店員さんが少し怖かったけど味はふつうに美味しかったです。",
            "今回は柚子塩ラーメン(930円)をかためで注文。塩ラーメンかと思ったら塩とんこつ。柚子の味が重さを軽減。スープ自体も「博多天神」などの豚骨チェーン店に比べるとかなりサッパリめ。味玉やメンマはデフォルトで入っており、トッピング含めて美味しい。無料の替玉をバリバリ(かためのかため)で頂いて、噛み応え十分。辛子高菜を投入してピリリと味を締めてごちそうさま。スープも完飲したが腹八分目で丁度良いぐらい。気軽に食べられる良質なラーメンだった。",
            "代々木で遅い昼食とあいなる。目の前の当店へ。久しぶりの「現地で食べたことのないとんこつラーメン評論家」もーど！らーめん：キクラゲがちょっと入ってて嬉しい丼面。スープの色合いや丼渕のグラデーションから、本格的なタイプと予想します。ではではいただきます！オオ、比較的ライトながらシンプルな豚骨の旨みを感じるスープ、これが硬めの超細麺によくついてうまい。個人的にはもうちょい絡みつくような旨さがあったらな、と思う所ですが、九州北部一帯のどこかにはこんな味の店がありそうで、まだ経験したことないとはいえ本場感がひしひしと伝わる。替玉！とコインを探そうとしたら、一個目は無料なんだとか。こういう設定の店では一個目迄が値段に含まれてると考えるが、それでも￥680とは立派。お金払ってもう一個替玉したら、ちょっとしたサービスがついてきた。スープ完飲！丼底には大量の骨粉が溜まってる。これも小細工ナシの旨さの証拠かと。こんな一等地でお安く提供してるのに良く続くものだ。自社物件なんだろうか。基本的に具増しのバリエーションしかないが、ものによって醤油だれが選べるようなので、いくつか食べに来て応援したい。あとで券売機画像を見て気づいたが、朝ラー8:00～もやってるとのことで、ま私はロケーション的に難しいが覚えておいて損はなかろう。",
            "代々木の駅前交差点の交番裏にもうかなり昔からある10席ほどのラーメン屋さん。30年以上前は吉野家で、学生街にある吉野家が潰れるんだ！、、、とびっくりした覚えがあります。店の前をよく通りますが行列ができるわけでもなく、途絶えるわけでもなく。その昔食べた記憶もありつつ久々に入店しました。重ね出汁らーめん(950円)豚骨と和風出汁が良くブレンドされていて、一口目から美味しいと納得。九州特有の面の硬さを選べますが硬め(バリ)でも結構固めと感じました。常連さんはさらにその上のバリバリとか頼んでますね。替え玉は一回分無料というお得感。関東に根ざして洗練？されたのかとんこつ臭さも床のヌルッと感もなく、オーソドックスな豚骨ベースの割には臭みがなく、アレンジメニューとして柚子やマー油などスッキリ食べさせるバラエティ感があってほどよい人気なのもよく分かります。その代わり看板の九州感はあまりしないです。というか、美味しい九州ラーメンのカテゴリーの中で、博多と熊本と久留米を足して5で割った感じでしょうかw九州男児には物足りないかも。。。飲み明け脂を欲するからだに翌日にあと引かせないための胃に馴染むラーメン屋さんですね。ごちそうさまでした！",
            "代々木駅前の交差点、交番裏に有ります。代々木にようがあり、パパっと済ませたかったので入りました。店頭のメニュー看板では「学金らーめん」が一押しらしいのでそれにすることに。中に入るとすぐに券売機。とりあえず、券売機で１番左上にあった　学金らーめん(税込900円)を注文。と、よくみると、学金らーめんの下には「塩」と「醤油」とボタンが分かれれていました。まあ私は、醤油豚骨と塩豚骨なら、醤油豚骨を選ぶタイプなので、「塩」が左にあったのが気にはなりましたが(※)、「醤油」を選択。(※券売機の鉄則、券売機左上ボタンがその店の一押し)ちなみに、通常のラーメンは680円。食券を渡すと、麺の硬さを聞かれます。とりあえず「かため」と注文しました。あとから知ったのですが、ここは　こなおとし、ハリガネ、バリバリ、バリ、ふつう、やわめというかたさの呼び方があるらしいです。中は、カウンター8席とテーブル席２卓のわりと狭い店内。座って待つこと5分も立たずに運ばれてきました。早速スープ。第１の感想は、豚骨にしてはしょっぱい(醤油がらい)。こってりもしていますが、豚骨のこってりとはちょっと違う感じがします。豚骨臭は感じません。魚粉も入ってるような気配を感じましたが、しょっぱさが勝ってあまり魚粉を味わえませんでした。具ですが、チャーシュー、味玉(半玉２つ)、木耳、のり、メンマ、刻みネギ。九州らーめんではなかなかみない組み合わせ。麺は、極細ストレート。こちらは九州らーめんの特徴を捉えていました。ちなみに、替え玉いっぱい無料。もちろん替え玉しました。総評して、九州らーめんと書いてありましたが、私がこれまで食べたことない九州らーめんでした。もしかすると、「塩」は九州らーめんぽかったのかも。次はそちらに挑戦します。ごちそうさまでした。",
            "代々木。。。最近飲む機会が増えてお酒の量もおつまみも節制しているのに〜帰る直前に友人からの良からぬお誘い〜”〆にラーメン行こうぜ〜”いやいやいやいやいや断りたいが〜足が向かう。。。結果入店。。それでも最後の抵抗全部乗せに魅力を感じつつ〜シンプルメニューのラーメン（650円）を選択九州ラーメンの良いところは〜スグに提供されるはい！着丼うーん良い香り。。。ここで生ニンニクを入れたいところだがぁ〜我慢！！友人は1つをニンニク潰しでグシャリ。。。あぁ〜入れたな？？それじゃ潰した後の残りを少し（BB弾1個分くらい投入）それでも香りが良くなるもので〜美味しい。。ひとつまみの紅生姜にひとつまみの高菜を乗せていただく〜この白濁とした濃厚スープに細ストレートの白い麺硬さは普通！！トロトロのチャーシューにネギ。。。麺とスープのバランス飲んだ後にはやはり最高のメニューそこに〜見ちゃいけない張り紙〜”替え玉　1玉無料サービス”あぁ〜〜やはり魅力「すみません　バリカタで1つ〜」頼んでしまいました。。。言うまでもなく一瞬で提供バリカタですもん〜早いです。。スープに入れて、混ぜるバリカタは麺の味わいが全面に出るので〜スープと食すあぁ〜やはり美味しい。大満足のまま完食！！やはり食べてしまうと〜気持ちもお腹も満たされるごちそうさまでした",
            "■ 事前情報6年ほど前に、1度来店している。オーソドックスな豚骨ラーメンだった印象。この場所は、代々木駅前でも超一等地で、テナント代はかなり高そうなので、失礼ながら「何年もつかな？」と当時思った記憶がある。■ 雰囲気・サービス店内はカウンター数席に、2人がけテーブル2卓。新しいお店ではないが、掃除が行き届いているのか、店内は意外ときれい。注文：重ね出汁らーめん ￥950※替え玉1玉無料のサービスあり。基本のスープは豚骨だが、前回食べているので、今回は「重ね出汁らーめん」にしてみた。重ね出汁というわかりにくい名称だが、わかりやすく言えば「豚骨魚介」。残念だったのは、セットメニューがなかったこと。それと「重ね出汁らーめん」は全部のせしかなかったこと。基本のらーめん（680円）の重ね出汁バージョンに、ミニ丼とかのセットがあれば一番良かったんだけど..。■ 味さっぱりした豚骨スープに魚粉をブレンドしたスープ。豚骨スープ単体よりもコクは強く感じられる。ただし、さっぱりしている点は同じ。この点は良くも悪くもだが、飲んだあとに食べるなら、これぐらいさっぱりしている方が合いそう。反面、ランチなどでガッツリ食べたいときは、ものたりなさを感じるかも。自分は少し感じた。具ではチャーシュがトロッとした食感で美味しかった。他の具は普通かな..。■ コスパ替え玉1玉無料のサービスもあるが、スープはもう少し濃厚でないと、替え玉したいとは思わない。替え玉よりも、残ったスープに白飯をぶち込んで、カウンターの辛子高菜を入れた食べた方が良さそう。ちょっと物足りない感じだったので、しろ飯を注文して、試せばよかった。■ 総合夜の時間帯にお客が入っている印象なので、夜ご飯や飲み帰りのラーメンとして相性が良いのかも。このさっぱりした味なら、女性でも食べやすくて合いそうな気がする.。",
            "今日は、ラーメンのお店『九州らーめん学金』さんにお邪魔いたしましたのでご紹介したいと思います。食べ歩きが趣味になりつつある今日この頃。今回は昼のいい時間になったのでご飯を食べようと思い、代々木周辺のお店をチェックした時にふと目についた、九州らーめん学金さんを訪れてみました。仕事もプライベートでもうまく行っているなと実感してテンションが上がり気味だった日。同僚にも紹介してあげたいお店を見つけたいなあと考えながら、少しメニューを眺め、今回は、学金らーめんをいただきました。しばらく待っていると、、注文した料理「学金らーめん」が到着しました。見た目もそうですが、こうして目の前に料理を置かれると、美味そうな香りを満喫することができ、自然と口から唾液が分泌されてきてしまいます。我慢する事もないので早速食べていきます。口の中に一口運び、素材の味と食感を楽しみつつ、空腹もどんどん満たされていきます。食べるのに集中していたら、あっという間に完食してしまいました。満足のいく味を堪能で来て、気分もよく退店いたしました。体力を使う仕事なので、ごはんを抜かないように普段から気をつけて生活しようと心がけていますが、今回いただいた学金らーめんは、とてもおいしい昼のごはんで満足しました。機会があれば、また是非昼のごはんをいただきに再訪してみたいと考えてます。ごちそうさまでした！"
        ]
    },
    {
        "store_id": 91,
        "name": "游亀亭",
        "latitude": "35.67989177564672",
        "longitude": "139.76847586461443",
        "review": [
            "【ジャンル】ラーメン（醤油、塩、味噌）【所在地】東京都中央区八重洲2-1 八重洲地下街1番通り最寄り駅：東京駅 八重洲口 東京駅の地下は何処から歩くのが1番近いのか分からなくなります。^^  外堀近1番通りと南口通りの交差した所にお店があります。帰省のお土産を大丸へ買いに来た帰り、もう、ラーメンストリートで並びたくなかった為、駐車場近くのこちらのお店を選択！日曜日の11:30頃、お店はまだ空いてます。入店すると優しそうな店主？がまだ空いてるからテーブルどうぞと、2つしかないテーブル（ひとつは使用中）へ誘導してくれます。ではではと2名で着席、食事してる途中で満席になってきましたが少し甘えちゃいましょう。【注文】味噌ラーメン＋味付玉子スープ：味噌の香り、味わい共に至って普通です。マイルドでクリーミーなスープです。飽きのこないスープですよ。麺：中細ちぢれ麺  昔からあるラーメンらしいちぢれ麺です。スープが絡みいきよいよく啜るとスープが飛び散ります。^^普通のラーメン一杯、これでいいんです！大変美味しく頂きました。ご馳走様でした。",
            "最近さすがに厭きて足の遠のいていた熟女系居酒屋に二日連続してしまったことは、バカだから昨日コドナと二人で久々にやって来て、バーボンをボトル一本空けてしまって2本目、それが未だかなり残っていたよなぁ、という想い出に縋りついてしまっただけのこと。BGMの山口百恵「さよならの向こう側」、狩人「あずさ2号」を歌いあげながら、ああ、おれ昨日もこの歌、他のお客さんいるにも拘わらずかなりの声量で(笑)歌ってしまったわ、という反省と、そしてまた初っ端から最後の歌である「さよならの向こう側」を歌うという違和感と(笑)、もうごっちゃになりながらグラスを舐める「若い子です」昨日斥候に出たコドナがいち早くそのことに気付き、私に連絡してきた。そう、私たちは“ほうれん草”を決して欠かさないのだ。お店に突っ込んでいくと、大陸系のようだがfreshな女の子たちがホールに2人揃っており、今まで“熟女”を基調にしていたお店の雰囲気は一変 !都会に疲れた男たちに故郷の母の温もりを提供しようという屋号を冠した、そのマザコン・コンセプトそのものが間違っていたのか、それともそれを実現する吉永小百合、八千草薫、松原智恵子のパートタイマーの獲得が永久に不可能だった為かは知らないが、兎も角お店が目指した熟女居酒屋という、その理想郷であるが故に実現不可能であったコンセプトを泣く泣く捨て去った瞬間(笑)、いつ来ても閑散としていたフロアに、今夜、堰を切ったように次々とお客が流れ込んで来るではないか !尚も続くお客さんたちを、もう何組も何組もごめんなさいし続けるお店。そして興味深いことは、店内を見渡して女性客のパーセンテージが非常に高いということ。それらを鑑みたとき、戦場では敵よりもとんちんかんな味方が一番恐い、そしてまた女の敵は女、という格言があるが、今までいらっしゃった、やる気はあるがそれを発揮する方向をどうも間違え(笑)、且つ松原智恵子さんとはまったく異なる(こら～っ !)ルックスを持つおばちゃんの存在が、もしやお店の足枷になっていたのではなかろうか ……そう考えたときもうどうにも居たたまれなく、ただボヘミアンを熱唱することしか出来なかったぼく ……「もうラーメン食って帰ろう ……」歌い疲れ果て、そして今夜のプロムクイーンがコドナの隣に着く、実に日本的な顔立ちのcharmingな女の子に決まったならば、ぼくたちは酔い越しのラーメンを摂取するという、人類に課せられた永遠のSDGsを達成させるべく、Tokyo駅チカに、Uボートのように無音で潜行していくのだった<R5.3.3>「游亀亭」「味噌ラーメン ……　味噌ラーメン ……」うわ言のようにコドナがつぶやき始め、ぼくはすぐそこに迫りつつある彼の死を予感し、ダスティン・ホフマンを看取るジョン・ボイトのように、すぐそこに見えた食券自動販売機の前で立ち止まる。と、コドナはぼくに、好きなボタンを押してくれ、という。衰弱に依りもう幻覚が見え始めたのかと思いきや、さっきの居酒屋でお会計の二千円まるまるぼくが出したまんまだったので、今度は自分が出すということだったよう。昨今巷には“せんべろ”という言葉があり、それは千円札一枚でべろべろに酔えるほどに安価な一杯飲み屋飲み !　ということらしいが、それはもしかしてなんだけど、ただ酒が弱いだけの人々ではなかろうか。その意味で、ぼくたちは今、べろべろとは言わないまでも一人千円で良い調子で酔っ払っているのは確か。ながらそれを支えてくれたものは、昨晩入れたバーボンまるまるのおかげに他ならないわけだが ……“味噌コーンラーメン” @950也。いつもどおりに叉焼をコドナのどんぶりに移すという霊的儀式を滞りなく済ませ、見た目なんでもない味噌ラーメンを啜っていく。余所よりも野菜炒めの量が少ないところは、炭水化物の効果的摂取を妨げないという意味で評価できるが、それを好意的に解釈する為には、ラーメンの本質的おいしさを満たしていることが前提として必要だろうと思う。それに対して、傍らのコドナは無言。それもそのはずで、彼が死ぬほどに渇望していた味噌ラーメン、その原風景とは“サッポロ一番みそラーメン”のことなので、イマイチしっくり来ていないということを、私は既にお見通しなのだ「日本酒ないんですか ?」物足りなさを酒で解決しようとしたか、コドナがなにやら食券を追加購入して来てお店の女の子に差し出したと思ったら、憐れ“なんとかハイ”的なものしかなく(笑)。みるみると絶望していく彼を救済するべく、ぼくも空のコップをもらってそのウーロンハイとやらを飲んでみたところ !あはは ……―― これ分かったわ !　こ～ゆ～色の付いた水みたいなのふだんから飲んでる人たちが、ちょっとコップにアルコールランプ用アルコール余計に足されて出されちゃうと、せんべろいっちょあがり !　ってなるんだよ ♪なんて、パンチングメタルスプウンが引き上げてくるトンモロコシの粒々を噛みしめながら独りニヤけてみる「おちぎにちげてもいいどすか ?　おちげしてもいいどすか ?」早急な味噌ラーメンの摂取に依ってなんとか一命をとりとめたコドナが急に元気づき、わずかな隙間時間を利用してホワイトボードのテキストに則った日本語音読の練習をはじめてる。それを見てぼくも、一日ひとつだけでも何かを身に付けるという自らに課した課題を遂行するべく(それを達成したならば、年間365個の知識が身に付くので)身の回りにテーマを探し始めたんだけれど、何もみつからない ……なのでせめてもと、その昔鶴光という高僧が唱えたという「ええか ?　ええのんか ?」という経文を読経しつつ、広大な東京駅構内を練り歩きながら帰途についた",
            "前日にラーメンストリートで一番空いているお店に入って外したので、本日は時間をずらしてラーメンストリートを再訪するも年末はやっぱり混んでいて、今日はラーメン止めて地上のすき家にしようかと思ったところで、こちらの旭川ラーメン屋さんを発見。丁度、私が入って満席。味噌ラーメンと餃子のセットに麺大盛で千円ちょっと。5分強で着丼。下調べなしで入ったお店で、あんまし期待していなかったのですが、スープを啜ると、軽めのニンニクと魚貝系の出汁が何ともいえない旨味を出していて美味しいです。麺は普通ですね、、、あと、もう一つ意外だったのが、セットの餃子。この餃子とライスだけでも再訪したいかも、と思うお味でした。味噌ラーメンは出張時に札幌や関西で食べ漁ったものの、結局、どみそが一番、という結論に至っていた私ですが、どみそに並ぶのが面倒な時は、こちらの味噌ラーメンもアリかなと思いました。あと、大食いの私からすると、こちらの+100円での麺大盛は麺が２玉近くある感じで、ちゃんと食べ応えがありました。ラーメンストリートから徒歩30秒ですから、時間がない方はこちらのお店、おススメです。",
            "9:20からなにもご飯を食べておらず作業やらレンタカーでバタバタした夕方。15時頃に訪問。東京駅はたくさんお店がありどこに行けばいいか迷います。　・生ビール　¥320 ・味玉　¥100・チャーシュー　¥220PayPay支払いをお願いすると、まさかの券売機の前でお姉さんが目視で確認笑なかなか斬新でびっくりしました。チャーシューや味玉は、本来ラーメンにトッピングするものだと、思うのですがお姉さんに聞いてみたら、ビールと一緒に頼めるとのことでしたので、頼んでみました。程なくすると、ビールが到着。それから、お皿に乗ったチャーシューと味玉が。チャーシューがボリューム満点Σ（・□・；）めっちゃびっくりしました。厚めのチャーシューが4枚に、ネギやモヤシがついてきます。これで220円は安い！ついついボリューミーなので、ビールおかわりしてしまいました笑またお邪魔しようと思います。ご馳走さまでした╰(*´︶`*)╯♡",
            "この日は東京駅で買い物ついでにかなり早めのランチにすることにしました。ラーメンストリートで並ぶのが嫌だったので、以前伺ったことがあるこちらのお店に伺いました。早い時間だったので最初のお客さんっぽい雰囲気で、ひとりでしたがカウンターではなくテーブルに案内されました。荷物があったので、こういう配慮嬉しいです。入店前に食券機で正油ラーメン（730円税込）の食券を購入しました。5、6分で着丼です。北海道のラーメンらしく表面にラードの膜ができていて冷めにくくなっています。鶏ガラと魚介系のWスープでしょうか。醤油の優しい味で、結構好みです。麺は中細縮れ麺でスープに絡みやすいタイプです。具材は旭川ラーメンらしく、チャーシュー、メンマ、ネギのみというシンプルさ。メンマは程よい味付けメンマでこれも好みです。チャーシューは柔らかいけれど、このラーメンにはもう少し硬めのチャーシューの方が合う気がしました。ご馳走さまでした。",
            "八重洲地下街にある老舗の旭川ラーメン店。八重洲南口に近い場所にあります。昔は、「旭川ラーメン 番外地南口店」という店名だったと記憶するが知らぬ間に店名が変わっていた。同じ八重洲地下街の八重洲北側に近い場所にある旭川ラーメン番外地 八重洲北口店は健在。識者によると北口店は兄さん、南口は弟さんがやっていたそうな。「南口店」は、2009年に店名を「游亀亭」にしたそうな。また赤羽にも旭川ラーメン 番外地のれん分けした店があります。昔は下北沢、渋谷にもあったが、閉店しています。さて、こちらには初訪問。メニューも北口店と変わりません。こちらにはメンマラーメンがあります。通路にある食券機で購入します。味は味噌・醤油・塩があり、チャーシューメン・野菜・コーン・ワカメ・メンマなどのバリエーションあり。そして各種トッピング、餃子、半チャーハン、ご飯類、アルコール。冷やし中華のボタンがあり、買えそうだが、通年なのかな。旭川ラーメンなので、正油ラーメンにします。●正油野菜ラーメン＠950（税込）をぽちっと購入しました。カウンター席とテーブル席があるが狭い店舗。場所が良いのか、混んでいました。カウンター席へ。調理１名、接客１名。４分待ってご対麺です。濃い目の醤油スープには油が層になっています。具はチャーシュー、メンマ、わかめ、野菜（キャベツ、白菜、玉ネギ、ニンジン、もやし、ニラ、キクラゲ）。炒め野菜かと思ったが、煮てあるみたい。ラーメンで野菜が摂れるのは良いが。スープは、ノスタルジックなラーメンの味ですね。動物の出汁に煮干が加わったようだが、コクはそれほどない。野菜も味がないので、スープが弱いと、野菜が活きてこないね。こちらの方が番外地よりも油っけが多いかな。キャベツの芯はえらく硬かったわ。麺は中細麺で縮れた麺でシコシコしており、スープが絡みます。チャーシューは柔らかいが、やや豚臭さが残る。今となったら、ただ懐かしいラーメンですね。旭川って感じではなかったな。",
            "2022年10月のとある土曜日の10時過ぎに訪ねた。東京駅の改札を出て徒歩３分ほど。八重洲地下街にあるラーメン店「游亀亭」。店外の食券機で「味噌野菜ラーメン」¥970を選択する。それほど広くない店内には先客１名のみ。カウンター席に１人で座り食券を提示する。7,8分ほど待って料理が提供される。たっぷりの茹で野菜、チャーシュー、メンマ、ワカメに刻みネギが味噌ラーメンの上に乗っており、見た目にはボリュームがある。野菜はキャベツ、白菜、玉ネギ、ニンジン、もやし、ニラ、キクラゲ、大根とバリエーションに富んでいる。大根はこのラーメンには合わせないと思うが、面白い具材ではある。スープを味わってみるとコクの無さが気になる。茹で野菜は特に味付けをしているわけでは無いので、パンチに欠ける味噌スープとの相性は良くない。麺は程好い太さで食感が良い。麺は良いので、スープのコクの無さがどうにも惜しい。大きなチャーシューを食べてみる。柔らかさはあるが、あまり美味しくはない。豚肉の質が良くない上に味付けがイマイチ。卓上の胡麻、一味唐辛子を振りかけて味にパンチを出して野菜たっぷりの味噌ラーメンを味わう。メンマ、キクラゲと言った食感のアクセントは良い。麺と具材を食べると程好い満足感はあった。スープはそれほど味わうことなく終了。東京駅にほど近く、それほど混まないこともあって利用しやすい「游亀亭」。混まない理由は理解できるラーメンだが、ボリュームには満足出来た。",
            "本日のサービス味噌ラーメン（700円）と、セット餃子（210円）を、ポチッとな。PayPay払いは、店員さんを呼ばなければならないようだ。入店は20年振りかな。ラーメンストリートの期間限定店に行ったのだけど、13:30の到着で45分待ちだったため、当時の記憶で味噌ラーメンの￼スープが旨いと印象が残っていたこの店に入店した。そして運命的に、味噌ラーメンが本日のサービスで260円も安くなっていて、セット餃子をつけても、いつもの味噌ラーメンより50円安かった。到着。味噌ラーメンのスープは、ザ昔ながらの味噌スープ的な味と香りがするもので、この店独特の出汁も感じる。スープ自体は、サラッとした仕上がりである。麺は、記憶ではもちプルなよく口にする中華麺だったけど、もち感のない太さ普通のプチっと食感縮れ麺であった。サラッとしたスープの絡みは悪くなく、これはこれで良いかなぁ〜が、感想である。餃子は、キャベツ、ネギ、ひき肉などが具材で、ニンニクがガッツリ効いている。そして、キャベツの食感がサクサクして良い感じであった。ただ、個人差があるかもしれないけど、納豆に近い香りが微かにあり、少し不思議でもあった。完食。スープの味は、やはり好みである。この近くに来て、味噌ラーメンがサービスだったなら、また入店しようと思い、店を後にするのであった。ごちそうさまでした。",
            "2021年11月自宅でのんびりし過ぎて… 東京駅でのお仕事にギリギリに到着！ここで、ランチを食べなければ…  15:00過ぎまで我慢する事になるなぁ… (^◇^;)と言うことで、改札口を出た目の前の　こちらのお店に飛び込んで…  味噌ラーメンを頂きました。先ずは、スープをそのままゴクゴク…う〜〜ん…？？？　味噌のお味はするのだが…？？何か、スープとの一体感が感じられなくて…おぉ… …  急がなければ…味噌の塩っぱさは感じますが…？勝手な表現ですが…   ラーメンが入った味噌汁と言った印象です。唐辛子をパラパラ…たっぷりの野菜は、正に具沢山！麺は、食いしん坊おやじ としては、あともう少し”しんなり”と…でした。などと思いながら…  急いで食べ終わって、会議にGO！お仕事が終わって、帰りの車内でこちらのお店のレビューをチェックすると、6年前にお邪魔していました。6年前より、今回の方が評価が高くなりました。(^^)",
            "昭和臭する地下街や建物が大好きだ。ただ、古い建物には、見てはいけないものがさっとよぎる時があり、その時だけはゾゾゾとするが。さて、八重洲地下、交通会館、ワタシの大好きな場所、建物。八重洲地下街も、お店が変わるとこはめまぐるしく変わる。コロナの影響もあってかこの一年はかなり閉店が多かった気がする。しかし、ずっとずっと営業を続けるお店もあり、こちらもその１つ。って、おまい、関西人やんけー、１０年前に関東にきたのにって感じなんだけど(°∀°)でも、ワタクシ東京八重洲地下にはかなり詳しい。だって、チョー歩いてるからっ！！冷やし担々麺狂いだけど、たまに冷やし中華もいいなあと思ったりして。仕事帰りに、旦那がこの日は予定ありだったから心置きなくソロ活動！(ただ単に食べるだけ)こちらの冷やし中華の口コミが上々だったのでお初ピットイン。カウンター席間仕切りあり、テーブル席間仕切りあり。テーブル席に通していただきありがたやー！！ワタクシ以外は皆様温かいラーメン食べてらした。ワタシ、猫舌だし、あちいの苦手なのよねん。冷やしメニューがある季節は特に、冷やし系以外は興味ナッシング。さて、冷やし中華８５０万円は、温かいラーメンより提供に時間がかかりますが、ランチタイムでもなく週末フライデーとなれば余裕で待ちますわよっ！冷やし担々麺ばかり追い求める日々だけど、久しぶりに食べた冷やし中華は。。。めっちゃ美味しかった＼(^-^)／麺がまず好み！細くてツヤツヤ、キンキンに冷水で冷やされ腰がある。お酢はきつすぎずまろやかながらも、でもさっぱり。旨いな‼️旨いぞ‼️さすが八重洲地下街で生き残るだけあるわっ！！いやー、美味しかった。冷やし担々麺ばかり追い求めていたけど、冷やし中華も色々食べたくなった。同じ並びに(離れてるが)旭川ラーメン番外地という、同じように老舗っぽいラーメン屋がある。そちらも冷やし中華９００万あり。 どうなんだろう？と口コミ見るも冷やし中華の口コミ見当たらず。。ただ、温かいラーメンのマイレビ様の口コミ見たらばあんまりだったので、チャレンジはちょっと躊躇する。。何はともあれ、遊亀亭(なんか、ドラゴンボールを彷彿させる店名。。と思うのはワタクシだけ？)の冷やし中華は美味しかった。また行こう‼️お店の人に「美味しかったです！ごちそうさまでした！」と伝えて退散。この後、甘味摂取して自宅へー。この日の歩数１８０２７歩。摂取したと思われる１日総カロリーは。。考えたくない(°∀°)"
        ]
    },
    {
        "store_id": 92,
        "name": "春日亭  秋葉原店",
        "latitude": "35.6999011387054",
        "longitude": "139.7703310845703",
        "review": [
            "この日は某半額ショップへ行きたくて、秋葉原へ。買い物を済ませ、秋葉原ジャンク通りを南下。色々な飲食店があり、ランチタイムを過ぎていても人気店は外に列を成しています。だいぶ南下したところで当店発見。「そういえば、溶岩坦々麺って、まだメニューにあるのかな？」と思い、外に幟があるか確認しましたが、見当たりません。メニュー看板に載っているか見てみましたが、メニューにもありません。でも幸い並びはないし、溶岩坦々麺がなければ、他の油そばでもいいやと思い、入店することに。入ってすぐ右手にタッチパネル式の券売機がありました。画面にあるメニューを見てみると、まだ溶岩担々麺がありました～(*ﾟ∀ﾟ*)すぐに溶岩担々麺をポチ。ボリュームと辛さが選べたので、ボリュームは大盛、辛さはMAXの10辛でポチ。空いてるカウンター席が2席しかなかったので居心地があまり悪くないほうをチョイス。券を渡すと、まずはスープが出てきました。生姜がほんのりと効いたスープ、美味しいです。溶岩担々麺が出てくるのを待っていたら、どんどん後客が入ってきて、14時ちかいというのに満席どころか、外並びになりました。どうやら、私がすんなり入れたのはたまたまのようです(^_^;溶岩坦々麺、ご対面。お久しぶりの溶岩担々麺♪挽肉、メンマ、青梗菜、葱が入っていて真っ赤な辣油のソースがかかっています。よ～く混ぜ混ぜ。ソースが麺に絡まって、麺を持ちあげてみると中太の縮れ麺で重みがあります。久しぶりに食べてみると、中太の縮れ麺はモチモチして弾力があり美味しいです。辣油のソースは相変わらず、そこまでの辛さではないものの寒いこんな日に食べると、体がポカポカと温まります。途中、卓上にあるおろしにんにくを4匙程投入。にんにくのいい香りが漂いました。食べ終えて、追い飯コール。溶岩坦々麺には、無料で追い飯が付きます。ミニサイズのお茶碗で追い飯が提供されました。白いご飯を真っ赤に染めて食べてみると辣油とご飯って合いますね～♪美味しく完食しました。幟は出ていなかったものの、まだ溶岩担々麺があってよかった☆食べ終えて外に出ようとすると、まだ並んでました。やっぱり秋葉原って、時間外しても並ぶんですね～。ごちそうさまでした。",
            "仕事帰り・・・買いモノで秋葉原に行った際お店の存在は知って居ましたが・・・油そばって事でスルーしてた此方のお店・・・店頭看板の坦々新発売！？その文字に惹かれ・・・食べてみる事に店内へ入ると・・・奥に細長いL型のカウンター席先客は１人！？・・・券売機で限定メニューをセレクト入口近くのカウンター席に着き・・・男性スタッフに食券を渡すと10段階の辛さから好みを聞かれ・・・5辛でお願いするセルフのお冷を汲もうとしたら・・・サービス！？で小さめのカップでスープが出され・・・チョットびっくり（笑）お店は・・・東南アジア系の男性を含む男性３人で切り盛り７分程待って・・・カウンター越しから登場真っ黒な名入れどんぶりに・・・青梗菜にスライスした白ねぎメンマに肉味噌・・・その上から真赤な色したタレが掛る先ずは麺と具材にタレを絡ませながら・・・よ～く混ぜ合わせる前日の油そばでも・・・塩分濃度が計れたのでチャレンジすると0.7と前日と同じ数字で・・・ビックリ（笑々）太麺の麺を啜ると・・・ラー油と唐辛子の辛さが凄くメニュー案内に有った・・・超激辛ラー油！？って本当だ～って感じの味わい・・・太麺の麺はやや低加水よりで表面はもっちり感デスが・・・芯は硬めの歯応え麺を啜ると・・・辛さで咽てしまいそうで静かに箸を進める・・・何とか食べ切れたけど残ったタレに・・・ご飯を入れる勇気が無く追い飯のコールはしないで・・・お店を後にした今日の一杯の辛い油そばに成りました～",
            "うわさに聞いていた春日亭。都内各所に出店し、千葉にも支店を出したのですね。千葉市よりも秋葉原の方がずっと近いのでこちらでお世話になります。ホームページを見ると、想像した通り麺の開発がポイントですよね。汁なしでは特に麺の優劣がはっきりしてしまいますから、任せられる製麺所の選択がその後の売り上げにも影響してくると思います。次にはタレでしょうか。店では鹿児島と香川の醤油を使っているそうですが、ここで一句。油の詩がありました。大地の恵み　北海道産最高級小麦１００％熟成こだわり生麺門外不出の秘伝の醤油だれ　食す自慢の油そば勉強のために食べてみます。＊鳥豚油そば一口目に旨い、と思わせるインパクトがありますね。醤油ダレとのバランスがいいのと、麺の充実感が一気に押し寄せてきます。これはちょっと家では真似できないレベルです。麺のワシワシ食べる感じは二郎系に通じるものがあり、これは若者受けすると思いました。ラーメンよりもスープを取る手間暇がない分価格に反映されて、行きやすいですよね。支店は若者が集まる場所を狙い撃ちしていて、巣鴨にはないです。（＃８７８６）",
            "春日亭　秋葉原店　2.5油そば頂きました。若い人向けの食べ物ですがなかなか美味しい。鳥豚油そば　　並盛り　690円 生卵かけご飯セット　　180円麺に特徴がある。この縮れ麺は縮れ具合が強くタレが絡みます。コシもあってなかなか美味。オープンしたばかりと言う事もあってスタッフは元気があり好印象。生卵かけご飯セットなるものを注文。油そばの残った汁にご飯、生卵、秘伝のタレをかけて混ぜる。想像通りの味ではあるが美味しいです。他にも色々なバリエーションがあるので次回は違う油そばを試してみたいと思います。ご馳走さまでした。5.0   神感動。幸せ。驚きの価格。脱帽。4.5   快感。とても良心的な価格。4.0   大変心地良い。良心的価格。3.5   心地良い。真っ当な値段。3.0   誠実な店 。真っ当な値段。2.5   普通。2.0   軽微な改善求む。1.5    改善求む。1.0   多分もう行かない。0.5   最悪 絶対行かない。",
            "らすかる新井さんの特盛900g×8杯=7.2キロ大食いチャレンジを観覧最後まで美味しそうに食べていたので、観覧後、春日亭の油そばが食べたくなり、そのままお店へ直行まずは食前の生姜スープを一杯鳥豚油そば(とりとんアブラそば)850円特盛だと麺の量は、2.5玉茹で前で375g、茹で後675gチャーシュー、メンマ、キャベツもやし、タレ入れて900gなのかな。麺は太麺の縮れ麺なので、スープ、油がよく絡んで美味しい。美味しくて、味変アイテム不要でしたが、辣油、酢、マヨネーズ入れて完食。チャーシューとメンマも味がしっかりついてて、麺と油に負けてないですね。卵かけご飯 150円最後は、残ったタレに、ご飯、生卵、特製醤油かけて、タレも完食頑張って、特盛2杯が限界かなこれを8杯食べて、まだ余裕ありそうだったので、10杯も行けるんだろうな。8月は春日亭全店舗で、一般参加可能な大食いイベントがあるそうです。特盛3杯(2.7キロ)食べれば5000円だそうですが、絶対無理。",
            "神田明神通りから、ベルサール秋葉原の裏手の通りを少し入ったところ、最強の油そば 春日亭です。都内に11店舗と名古屋に1店舗を展開する春日グループのお店。錦糸町店の看板は「最悪の中華そば」でしたが、こちらの看板は「最強の油そば」となってます。タッチパネル式の券売機で食券を購入。　鳥豚油そば　　　　　　　・・・１番人気　しょうゆ油そば　　　　　・・・定番　海老辛ジャン油そば　　　・・・ピリ辛　とん黒油そば　　　　　　・・・復刻版　炙りバラ肉鳥豚油そば　　・・・オススメ　炙りバラ肉しょうゆ油そば・・・激ウマ　炙り角切り肉油そば　　　・・・しょうゆベース左上の一番人気「鳥豚油そば(670円)」をポチっとな。店内は、L字カウンター10席に2人掛けテーブル。黒Tシャツの店員さん三人で切り盛りしてました。着丼まで、メニューに書いてある誕生物語を読みながら待ちます。　誕生その１　王子ラーメンにて油そば開発の厳しい修行　誕生その２　ラーメン業界の老舗の製麺業者さんに麺の開発を依頼　誕生その３　創業百年の蔵元から取り寄せた醬油をオリジナルブレンド　誕生その４　濃度の高いスープを開発　　　：ふーん、と思っているところに、鳥豚油そばが着丼！麺の上にかかってるとろろみたいなのが鳥ガラと豚骨をじっくり二日間煮込んだ鳥豚スープ。この量が錦糸町店より少なめな気がするけど、こちらの方が美味しそう。鳥豚スープの下には、細長いチャーシュー、メンマ、もやし、キャベツなども入ってます。まずはしっかりと混ぜ混ぜ・・・よーっく混ざったら、太いちぢれ麺をわしわしと喰らいます。ちょいとパンチが足りないと思ったら、卓上に、ラー油・食べるラー油・お酢・マヨネーズ・ブラックペッパー・おろしニンニクなどがあるので、お好みで加えます。なんか、錦糸町店よりバランスがいい気がする。最後まで美味しくいただきました。",
            "﻿友人に連れられ初めての来店。秋葉原電気街のほぼど真ん中くらいの位置にお店を構える油そばの有名店です。お店に入る前から【最強油そば】の文字が看板にでかでかと書かれています。インパクト大。期待しつつ店内へ。お店に入るなり店員さん全員が大声で「油っしゃいませ！」と。ええっ！？(笑)びっくりした！この掛け声もこのお店の名物みたいなものみたいですね♪席はほとんどがカウンター席で、店の奥に二つだけテーブル席がありますが、逆にこういうお店だとテーブルで食べる方が気を使いそうなので自分からカウンターに座りました。友人におすすめを聞くと、最初はまずしょうゆ油そばがいいと言われたので言われるがまましょうゆ油そばを注文。さらに「味濃いめの油少なめ」なんて通ぶった注文をしてくれて、一見さんには味わうことがまずないであろう油そばを食す事が出来るようです。友人ととりとめもない話をして待つこと数分、早々に注文の品が届きます。醤油だれか何かの香りだと思いますが、とても食欲をそそる香りで、早く食べてみたい気持ちに一気にかられましたがそこをぐっとこらえ、カウンターに置かれているラー油と酢を一周ずつ回し掛け、一気に混ぜてから一口食べます。つい、「おいしい！」と、思わず叫んでしまいました(笑)油そばという名前だからと言って油ギトギトという感じでは全くありませんでしたし、むしろさっぱりおいしく食べる事が出来ました。ラーメンと違ってスープが無いから熱くて食べられないなんてこともないし、あっという間に食べ終わってしまいました(笑)ここは多分通っちゃうなぁって、食べ終わった瞬間もう思ってましたよ(笑)ちなみにこのお店、スタンプカードがあって、途中途中で割引だったり一杯無料だったりといろいろ特典はありますが、コンプリートするとお店の人がつけてるエプロンとかがもらえたりします(笑)コンプリート目指して頑張ります♪",
            "秋葉原にある油そばのお店。前から近くを通る度に入ってみたかったので、期待度が高い状態で来店しました。店内の客層はほぼ男性客w 女性客は私がパッと見る限りはいませんでした！たまたまかもしれませんが…メニューは590円〜とかなりリーズナブル！しかもスタンプラリーなるものがあり、来店してポイントを貯めていくと、スタンプカードがレベルアップ！従業員の方が着用しているであろう、制服を揃えられます。全て揃えると、トッピングが永久に無料になるとの事。しかし、トータルのポイント数が桁違いなので、誰がこれ揃えるんだよε-(´∀｀; )と思っていたら隣に座った若い男性客2人がトッピング無料を達成してましたw 一度集め始めると、最後まで揃えたくなるコレクターのような人種が秋葉原は多いのかもしれませんねー。そして全然揃えると、トッピング無料なので、また訪問するw 常連のリピーターはそりゃ男性客になるわな！と納得(^◇^;)売り方が上手にハマった感じがしますね！さて、肝心の味ですが、油そばとしてかなりクオリティ高いと思います！シンプルですが、ガッツリ系でボリュームもある！シンプルだからこそトッピング等で味変を楽しめるし、飽きがきにくい。だからリピートされる。味付け・売り方・場所柄などバランスよく考えてあるお店だと思います。私はスタンプカードは集められそうにありませんが、近くを通ったらまた行ってみたいお店です。ご馳走さまでした！",
            "2016年6月　都内1泊⑤　２日目ドーミーイン 秋葉原を遅い時間にチェックアウトして秋葉原の街でお昼ご飯をいただきます。時間があったので今回は珍しく食べログに頼らず街感でお店を選んでみます。何件か気になるお店が有りましたが秋葉原らしい？アニメキャラ風の油姫や油王のキャラが気になる外観の派手な最強油そばの春日亭さんへ行ってみます。場所は秋葉原駅から神田明神下の交差点方向に向かう通りからジャンク街の方へ入ってすぐの好立地です。秋葉原駅からは徒歩５分ぐらいですかね。下見時点では誰もいなかったのですが、開店前５分前に行ってみると並んで待っている人が9人ぐらい。１１時丁度に開店で並んだ順に店内に入って食券を購入していきます。店内は奥に広がっていてカウンター席のみの構成。奥から席に順に席に着くのですが最後の方に席に着いてその後は待ちになります。ギリギリセーフ。調理は時間がかかるようで開店１５分で油そばが着丼。炙りバラ肉と背脂が目立つガッツリ系ののルックスが素敵です。早速混ぜまぜしていただいてみます。鶏と豚骨のタレは、濃縮された旨味がすごく、味付けは、マイルドでかなり美味しいです。麺は、もちもち柔らかめの太麺でタレの辛みが良いです。チャーシューは炙ってあり香ばしく混ぜると崩れて麺に絡みます。そのほかモヤシ、メンマ、挽き肉、背油。油のこってりさに頼らすしっかりスープのコクで美味しくいただけます。﻿色々な油そばがあるのでまた来てみたいです。この後は帰路に着いて今回のツアーは終了です。",
            "2016.2.1JR秋葉原駅電気街口から徒歩､中央通りを越えた先にあります。店の間口が狭いのですが､黒い大きな看板､最強油そばの大きな文字､とても目立っています。昼食場所を探しているところでしたが､遠くからでも良く分かり､思わず選んでしまいました。店内は奥に細長くカウンター席が広がる造り。入口左側の自販機で食券を購入するところからスタートです。麺が届くまでの間にメニューなどをチェックしますが...食前にスープが用意されているみたい。店員ｻﾝからススメられなかったので止めましたが､良いサービスだと思うので一声掛けて欲しかったなぁ。。。　・鳥豚油そば　　汁無し麺に､チャーシュー､メンマ､もやし､　　その上からドロっと脂､唐辛子パウダーが掛かります。　　まずは､全体をシッカリと混ぜます。　　タレが底に沈んでいるので､　　底から麺を煽るようにして混ぜる､混ぜる。　　思いの外､脂っぽさ､塩辛さはなく､　　脂のコクがあって食べやすい味わい。　　北海道産小麦100％のオリジナル麺は､　　縮れ極太タイプ､凄く脂に絡みます。　　チャーシューは､サッと炙られ､　　香ばしく､柔らかく､美味しい。スープ割を使うつもりでしたが､あまりにも麺と脂の絡みが良すぎてベーススープが無くなってしまいました。。。ごちそうさま。◆履歴◆2016.02.15　写真4枚を新規登録2016.02.21　口コミを新規登録"
        ]
    },
    {
        "store_id": 93,
        "name": "春日亭 五反田店",
        "latitude": "35.62599205628916",
        "longitude": "139.72483530393316",
        "review": [
            "五反田駅から徒歩1分にある油そば店。平日の夜に訪問。訪問時の食べログ点数は3.27 (2021年11月)都内に展開する油そばのチェーン店ですが、訪問するのは初めて。店内の食券機で、鳥豚油そば並(690円)を購入。1階はカウンター席のみですが、どうやら2階もあるようです。-----【鳥豚油そば並(690円)】注文から4分ほどで提供。では頂きます。でろーんとのった白いものは背脂。見た目にインパクトがありますが、全体をよく混ぜて頂くと醤油ダレと良い具合に混ざってマイルドになり、そこまで脂っこさはありません。全体としてはスタンダードな油そばの印象。途中からお酢とラー油を2周ほど回しかけてから頂くと、酸味と辛みでキレが増すので、加えた方が好みかな。太麺の麺はぎゅむっとした食感で、油そばの麺としては好適。並なので麺量は多くなく、普通に1食として食べるなら、大盛かライスをつけるなどした方が良いでしょう。トッピングはチャーシュー、もやし、メンマ。チャーシューは、バラで柔らかめ。-----サクッと食べられて、飲んだ後のシメに良いですね。ご馳走さまでした。",
            "「いっしーの孤独のグルメ」自らを最強油そば！！と名乗る『春日亭 五反田店』油そばって意外と好きなんですけど、東京油組総本店くらいしか行くお店はないんだよね…。果たしてトゥース！！な春日亭はいかに！？orderしたのは油そばの上にでっかい豚肉の乗った「鳥豚油そば並盛」(690円)コスパは良さげだね。まずは冷めないうちに混ぜて一口。ちょっと甘めのタレともちもち麺は他にはないタイプ！？続いて王道の酢とラー油を2周ほどかけて…。酸味と辛味、そしてベースの甘味のバランスが良くなりますね。個人的にはこっちの方が好きだなぁ。さらにここでまた味変。マヨネーズがオススメ！！ってことなので店員さんに言ってかけましたよ。(マヨネーズはテーブル上にありません)まぁ…マヨネーズはそりゃうまいよね。特段マヨラーってわけじゃないけど、油＋マヨは外さないでしょ。デフォルトであってもいいかも…って感じか。結果、俺的には最強！？ではなかったけど、個性もあってハマる人はいるかもなぁ…。酢にラー油にマヨネーズに、今回は入れなかったけどネギにニンニクに。色々カスタムできるので自分の好みの味を見つけてみては！？",
            "脂麺？脂そば？油そば？もしかしたら、お店が初訪なのではなくて、もしかしたらもしかしたら…‥脂麺そのものが“ 初食 ” ではあるまいねぇーわたし…‥。ｨｬｨｬｨｬｨｬ…‥昔若かりし三十代ドギツいのを好んで食してた時代には確実にど真ん中にあった道のひとつだ。然しながら…‥あんまり記憶にない。キッチンが狭くカウンターのみの配席到着時の先客はお一人様のみ。遅めのお昼だったので、夜に響かない様麺量は普通サイズをオーダー。食前スープが無料との事で、併せて発注。ベースはラーメンスープなのだと思いますが、具材が除かれ濾されたものなのか、とてもあっさりしており、生姜効かせて初春の寒さをほっこり暖めてくれました。5分程で着丼。麺のうえには乳化されてない白い背脂がふんだんに盛られており、風味も感じます。“ よく混ぜてお召し上がりくださいねー ”“ はぁーい ”食べログクーポンでチャーシューが1枚増量。固さを殆ど感じない、やさしくてジューシー、美味しいチャーシューでした。実はビールをオーダーしよーと思ったのですが、小瓶で500円だったものでやめときました。太麺は存在感に長け、白濁脂とも好相性でした。油そばだけに汁は濃いめなので、次回は野菜のトッピング多めにしてみよっと。美味しく戴きました。ごちそう様でした。",
            "飲んだあと、小腹がすいて五反田で飲酒ラーでもするかとお店を探します。行ったことないラーメン屋はあまりなく、迷っていたら「春日亭」が目に留まりました。油そばかあ、本当はラーメンがいいんだけどな。券売機は最新式タッチパネル。これ、全体が分かりにくくてイマイチ好きじゃない。鳥豚油そば、しょうゆ油そば、とん黒油そばの3つがメイン。炙りチャーシューを乗せるオプション。メニューに美味そうな担々油そばを発見。これだな。炎の担々油そば　中盛　　890円カウンターのみのお店は狭いと思ったら、2階もあるんですね。でもこの時間は使ってないみたいでした。7～8分で着丼。肉味噌が盛られ、白髪ネギと大きな青梗菜が綺麗なルックス。最後に上から辣油をドバドバかけていたので、全体が赤オレンジ色です。麺は太麺原理主義者が大喜びしそうな極太麺。茹でたて熱々で、もちもちな食感がうまい。どんぶりの底に溜まっているのは、白いタレ。基本の油そばと同じタレは、動物系の脂たっぷりで、結構酸味が強い。なるほど、これが油そばのジャンキーな味ですね。そこにたっぷりとかけられた辣油と、濃い味付けの肉味噌が、ジャンキーさに担々麺の刺激を与えてくれます。山椒粉を出してくれたのでたっぷり振りかけます。食べログのクーポンで、肉増しにしたので、チャーシューも1枚。これは普通。青梗菜が、シャキシャキと噛み切れるのが感動的でした。茹であがり400gの中盛は、なかなか食べ応えがありました。若い人向きだな。たしかに若いお客さんが多かったです。こういうものが好きだった昔が懐かしい。",
            "2019年11月のとある休日の12時過ぎに訪ねた。五反田駅を出て徒歩1,2分ほどの場所にある「春日亭 五反田店」。都内に複数ある「春日亭」の一つ。この店舗も他の店と比べて狭い造りになっている。個人的には春日亭の狭さが気にはなってしまう。店内入口の食券機で「角切り肉油そば（中）」¥890を選択。カウンター席に1人で座り食券を提示。まず食前のスープが出されるのがこの店の流儀らしい。久しく春日亭に行っていないが、どの店もそうなのだろうか。7,8分ほど待って提供される。ゴロっとした角切り肉がたっぷり入った油そば。タレと具材を絡めるのに苦戦する。何とか混ぜ合わせてそのまま食べる。ジャンクな油そばではあるが、フィニッシュはアッサリしている。ここでラー油とニンニクを使ってコクと辛さを加えて味わう。良い感じのジャンク感。程好い油っぽさが出たところで、酢を投入。油と酢のハーモニーがまた良い感じ。たっぷりの角切り肉がアクセントにはなるものの、スムーズに食べる感じにはならない。これはこれで良いとは思うが、次回は角切り肉ではない油そばを注文しようと思う。麺を食べ終えたら、最後は割スープをリクエスト。タレが混じったスープを堪能。健康を考えると何とも言えない食べ方ではあるが、たまに食べたくなる「春日亭」の油そば。ジャンクに完食。",
            "五反田での一人メシなので、行っていない店に行こうと思い、春日亭さんで食べることにした。ずっと行っていなかった理由が提供されるものが油そばなので、イマイチ乗り気にならなかった。名前も太りそうだが、見た目も結構なこってり感。つまらない理由だが、ただの食わず嫌いなので、行ってみる事にした。21時過ぎの入店で、1階席はほぼ満席状態。2階にも席があるので、そちらはどうか分からないが、1階のカウンター席は1席のみ空いていた。注文したものはオススメの鳥豚油そば 中盛り。白いタレは背脂を液化したもの。見事なまでに油感である。見た目の盛りは無視して良く混ぜて食べるように指南書には書いてあるので、しっかり混ぜて食べる。名前に負けずやはり重た目なメニューなので、味変わりとしてマヨネーズや酢を投入する。マヨネーズはスタッフに言わなければならないが、酢はテーブルにある。酢を入れると確かにサッパリとして食べやすくなる。食べ終わって汁が残るとそこにごはん+生卵かスープ割が出来るので、スープ割を選択。最後まで食べ切るシステムには感心する。全体的に思っていたよりも食べやすく、美味しかった。量は中盛りで充分かな。ごちそうさまでした。",
            "[2019.08.24再訪]今週は風邪をひいて仕事が遅れたため、取り戻すため土曜の朝から出勤。そしてブランチに油そばを食べたくなり、こちらへ訪問しました。本日はちょっと前から店頭で紹介されている「冷製担々油そば」目当てです！11時すぎの入店で先客5、後客7。朝飯を食べてこなかったのと、午後は作業に集中したいのでブランチで冷製担々油そばを中盛で！ちなみに冷製担々油そばは並で790円、炙り冷製担々油そばだと970円、中盛でいくか炙りを責めるか迷いましたが、炭水化物をガツっと行きたかったので中盛を選択しましたｗではレビューです。まず具はチャーシュー・メンマのほかに『涼』を感じるオクラ、ナス、ミニトマト。麺のてっぺんに坦々の肉みそがボール状に載っているので、いつもの油そばと同じくグリグリにかき混ぜていきます。麺をひっくり返すとちょっと赤い醤油のようなタレが普通の油そばより多めに敷かれてますが、おそらくこれが坦々スープですね。かき混ぜた麺をさらにひっくり返していただくと、辛い！！胡麻テイストの担々麺ではなく、”辣”なほうの担々麺でした！メニューをよく見たら『”辛”冷製担々油そば』でした(◎_◎;)ｿｯﾁﾀﾞｯﾀｶｰその辛さは花山椒などで演出される”麻”や”痺”なタイプではなく、ストレートかつ重量感で攻める、ドスンと辛い(？)タイプ。朝飯抜きだったので舌にも胃にも辛さが刺さりましたｗｗｗしかも中盛なのに辛さは中和されずｗチャーシューやメンマまで辛いしｗｗｗそんな中で、茄子とオクラの清涼感がわずかな救いに（　＾ω＾）…残念ながらトマトは『辛』陣営のほうでした(謎)一番サッパリしてると思ったのに～そんなこんなでストレートな辛さに大汗を書きつつ完食！五反田店はエアコンが効いているお店なのに、額から汗が止まらず(‾▽‾;)おかげで昼からの仕事は脳みそがシャキッとしました！でも次回は普通の油そばでいきますｗご馳走様でした～",
            "今日はソフトバンクの上場日、IPOを1年申し込み続けたが一向に当たらない当方に、ついに当選の福音が来たと思ったら、大幅に初値を下げ、ヤケクソな思いで会社から五反田に帰ってきた。少々ヤケ食いしたいような感覚があったため、最近五反田に出来て行列を作っているこの店へ。19時半過ぎ、店内は2階もあるようだが、1階はほぼ満席。左手にある食券を買うと、丁度カウンターが空いたので着席。鳥豚つけ麺というのが筆頭メニューのようだ。意外と、入店すると元気よく挨拶が飛んでくる。スタンプカードありますか？と訊かれる。全員に配っているようだ。15個集まると中盛りが無料らしいが、誰が15回も来店するのか？と思っていたら隣に座った人が早くも15個のスタンプとラーメンを交換していた。恐るべし。狭い店内、客が退店すると、テーブルの上は大きいお兄さんが厨房から手を伸ばして布巾で拭いている。厨房の中では丼を並べ、レードルでたれを入れておき、麺が茹で上がったら入れていく。スープの無い麺のオペレーションは、ラーメン店のそれに比べて楽そうに見えた。トングでトッピングをして完成。…さて鳥豚油そば（＋ネギ増し）、ネギの盛り方にインパクトありますが、麺の上に白い油がどろ～んと盛られています。これは何か？と思ったらどうやら液化した背脂のようです。ネギの下にもやしが敷いてあり、まずこれを食べると当然普通の野菜の味なのだが、底にあるタレと上の油を混ぜていくと、モッタリとした味に。麺は、太縮れ麺で、食べ応えあり旨いのだが、どうも温度が熱くない。このぬるさも相まって、ジャンキー感で押すのか、脂とタレの味わいで押すのかどっちでもない印象。底には、結構液体が沈んでおり、たれを麺に絡ませまくって食べるというよりは、汁の少ないラーメンのような感も。後で調べると、並盛り（麺150g）でも1039kcalだそうだ。。油そばはカロリーが低いとは誰が言ったのだろうか。。？",
            "2018/12/06　12:15木曜日のお昼は、「おい、カスがっ！ティータイム堪能しすぎだろ！」とサボっているのを非難される恐れがある気分！ということで、久しぶりに「春日亭」さんに訪問です。いつも行列ですが、今日はナッシング！ラッキーです。券売機で以下をポチッとです。鳥豚油そば　中盛り　780円夜、高級鰻を食べに行くので控えめにします。←あれっ、前回と全く同じだ！食前スープサービスがあるのでお願いします。小さなカップで生姜スープが供されます。ゴクッと飲み干し、9分位で着丼です。ビジュアルは油感満載ですね。体に悪そうな感じが凄い 笑麺は縮れ太麺でもちもちしていて美味しいです！タレが絡みまくりです。お味は見た目ほどこってりしていなくて、むしろあっさり目です。そのまま食べてもまあまあ美味しいですが、ここはやはり辣油と酢をぶっかけます。それぞれ３周位回しがけします。酢を多く掛けると、さっぱり感マシマシで良かったです。チャーシューは大っきくてしっかりした味で美味しいです。麺を完食した後はかすがに残った体（てい）のタレをスープ割りして頂きます。これがまた美味しい！ご馳走様でした☆",
            "なんか、ガッツリしたものを頂きたいとウロウロしていると、「油そば」の文字が見え、ふらふらと入店。都内のガッツリ系のお店らしいカウンターのお店だ。例のごとく、入口に券売機。一番人気らしい（というか、お店の一番押しらしい）最上段の油そばを選択。豚と鶏の何とか、という味だったような・・・。最近、物覚えが悪い。麺の量は普通から中盛、大盛、得盛、爆盛と段階が上がっていく。お値段も少しずつ上がっていくが、まぁ良心的な設定。麺の分量が重量ベースで表示されているが、大盛などにしては少ない。麺の分量は、茹で上がりと茹でる前との2通りがある。当然、茹で上がりの方が重い。1.5倍くらいだろうか。重量で表示する場合、重く表示した方がお得感があるので、大抵のお店は茹で上がりの重さで表示している。が、時々、茹でる前の麺の重さを表示している場合がある。これを見抜けないと、後で痛い目にあう。さて、これは茹でる前の重量だろうと推測し、その前提で得盛を選択。爆盛は自重。カウンターに座り、チケットを出す。良く見ると2階へ続く階段が奥にあり、厨房にあるモニター越しに見るとお客さんが油そばを待っている様子。麺の茹でる時間がそこそこ長いだろうから、ちょっと待つことを覚悟。店内を観察。壁には、常連さんなのだろうか、サインやコメントが書かれている。店員さんは、「いらっしゃいませ」ではなく「油っしゃいませ」と言っている。（最初は恥ずかしかったのだろうが、慣れてきたのだろう、自然と発音している・・・）食前スープなるものが、無料で頂けるようだ。エプロンやマヨネーズのサービスもある。そして、次々に麺が茹で上がり、次々に食事用エレベーターで2階に運ばれていく。アルバイトらしく店員さんは、そのたびに階段で駆け上がる。足腰が鍛えられそうなバイトだ・・・。麺の盛り付けの後に、白い脂たっぷり（と見える）ソースがかけられ、その後に醤油味らしいタレがかけられている。おぉ、脂そばだ・・・。と、ようやく自分に配膳が。麺をまぜまぜ。器の中が麺の海になる。具をトッピングしても良かったと、軽く後悔。一口、頂く。思ったよりも脂っぽくない。スルスル頂ける。半分くらい頂いた後、酢とラー油を投入。香ばしい感じに味が変化。どうして酢とラー油で香ばしくなるのかは分からないが、とにかくそう感じる。美味い。さらに頂いて、完食。味は、言葉で表現するのは難しいので省略。まぁ、美味しい。ちなみに、麺の重量は茹でる前の重量表記であった（と思う）。爆盛にしなくて良かった。"
        ]
    }
]