[
    {
        "store_id": 1,
        "name": "俺の創作らぁめん 極や 上野広小路店",
        "latitude": "35.70816363870112",
        "longitude": "139.77337748465163",
        "review": [
            "上野広小路駅からすぐの所にある『俺の創作らぁめん 極みや＠上野広小路店』を訪問しました。以前から店の存在は知っていまたが、夜遅い時間は結構混んでいて、なんとなくスルーしていました。今回は空席多数だったので立ち寄りです。2130で空席多数。空いていたので一杯飲むことにします。●生ビール￥480●おつまみ盛合わせ￥500飲みながらいろいろチェック。店内の客層は、イタリア人、韓国人、厨房は中国人・・・いろんな言葉がが飛び交う店内・・・カオスすぎるww店内、海老の匂いがいいですね。生はアサヒスーパードライ冷えててうまいけど体も冷えるwwお湯割りか熱燗のみたくなったww入口が開くたび激寒な外気が店内に入りまくり。寒い・・・おつまみ盛合わせがウケる。チャーシュー、味玉、メンマは想定内。そしてなぜかウインナー2本wwなぜウインナー？ラーメンの具ではないけど。まあいいか。味玉はキミがねっとりでうまい。メンマはコリコリだけど柔らかく、これまたうまい。チャーシューは炙りで黒胡椒効いてて柔らかくこれも想像以上にあり。ウインナーは普通に誰もが知る味wwビールが無くなったのでお酒追加。●ハイボール￥450安いウイスキーかな？ブラックニッカだったらやだなと思っていたら、ブラッククリア・・・ニッカではないから、かろうじて許すwwそしてウインナーには合うwwだんだん体が冷えてきた。この店、隙間風が凄い。寒い。女性客が半分！確かに女性でも入りやすいかも。ラーメンの種類は醤油、塩も気になりつつ、やっぱり券売機の左上の海老ですかね。でも全部入りはいらないのでノーマル海老で。●海老ポタらぁめん￥830麺硬めで。そして登場!!!海老ポタは想像以上でかなり海老ってる！うまい！こんなスープがでてくるとは思ってなかった。っていうか、外観がなんとなく派手というか。。。うまそうなラーメンが出てくる感がないんですよねww麺は中太、ぷりっと！硬め注文正解。この麺がエビを持ち上げます。うまい。メンマ、チャーシューはおつまみ盛合わせと同じでうまい。デフォルトでも具がしっかりあります。全部入りにしたら大変な事になりそうです。重たくて分厚いどんぶり、これいいね。熱々キープする。あっという間に完食しちゃいました。全体的には、想像以上にありでした。今までスルーしていたのは何でだろう？外観の金キラ具合が微妙だからかなww海老ポタは★3.5次回酒を飲まない時ならライスつけて卓上のふりかけ使おう。夜中の遅い時間になればなるほど混むようです。気がつけばほぼ満席。逆に早めの時間は空いているのでねらい目ですかね。ごちそうさまでした。2023.01",
            "［店名］俺の創作らぁめん 極や 上野広小路店［最寄駅］上野広小路駅 徒歩1分［ランチ予算］830円-950円2023年1月訪問【お店の様子について】お昼時に、上野広小路駅すぐ近くのラーメン屋にお邪魔してみました。大きな交差点で、目立つ場所にあるお店です。お店に入ってみると、入口すぐそばに券売機があるので、食券を購入します。すると、厨房に面したカウンター席に案内してもらえます。カウンター席の他、２名掛けのテーブル席がいくつかあります。内装は、和風のダイニングバーのような趣きです。客層は、男性ひとり客・カップル層・年配の方々と様々です。女性ひとり客も目立ち、学生のように見える10代―20代が多いようにも感じられます。幅広い客層に利用されているのですね。【お料理について】★海老ポタらぁめん 830円お店の外のメニューの掲示をざっと眺めたときに、一番目立つ場所に「海老ポタらぁめん」と記載があったので、そのメニューの食券を購入してみました。食券をスタッフの方に渡します。サービスとして、麺大盛かライスを選べたので、ライスをお願いしました。数分で料理が提供されます。料理提供時間はかなり早いと感じます。とろみのあるスープは、海老風味をつよく感じます。麺は、中太で弾力もあります。かなり太く黒いメンマが２本あります。チャーシューは柔らかいのですが、海老スープの味が強すぎて、チャーシュー自体はあまり強い印象は受けませんでした。白髪ねぎや糸唐辛子がアクセントになっているような気もしますが、海老の風味の方が主張が強いとは思います。席には、ゆでたまごが置かれています。お店の方に聞いてみると、どうやら食べていいそうなので、殻を割って、スープに投入します。海老スープのラーメンは、他のお店であまり見かけたことがないので、インパクトがあります。つまみメニューやビールなどのお酒も充実しているようなので、ディナータイムに来てみるのも面白いかもしれませんね。ごちそうさまでした。",
            "食べるなら海老ポタから〜",
            "▼アクセス上野広小路、上野御徒町　徒歩1分御徒町　徒歩1分仲御徒町　徒歩2分▼シーンディナー利用▼金額1,000円前後▼注文ラーメン春日通り沿いの大きな交差点の一角にあるラーメン屋さん。銀座線、大江戸線、山手線、日比谷線と都内有数のどの路線からもアクセスが良い立地最高のお店。器に特徴があり、重厚感溢れるビジュアルに対して優しいとろみのある濃厚なスープは魚介の風味もよく効いていて最高でした。飲んだ次の日や締めの一杯にも相性が良い内容です。スープによく絡むコシのあるストレート麺も美味でした。具材はネギと味玉、水菜といったシンプルな構成で客層は割とバラバラでサラリーマンから一人で来ている女性やカップルなど万人ウケするお店なんだなと思いました。神田神保町と麹町にも店舗があるようです。─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "おはこんにちは。つちのこ二等兵です。　ラーメンが食べたくなり、俺の創作らぁめん極や＠上野広小路にやってきました。今日もソロランチです。１２時に到着。店頭にはメニューが書いてありますねー。上野広小路駅から３０秒くらいのところにある立地がメッチャ良い店。台東区の春日通りと中央通りの交差点ちかくです。店内に入ってみると客入りは５割くらいでした。もっと混雑してるのかなぁって思ったのですが、予想が外れてしまいました。入り口近くに券売機が１台設置。前回は『海老ポタらぁめん』は食べたので、今回は『塩らぁめん』をポチることに。８３０円なり。店員さんに食券を手渡してカウンター席に着座。テーブル席もあるので４名とかで来ても大丈夫！なんとこちらのお店。ランチタイムは『麺大盛り』か『ライス』を無料サービスしてくれるんですよね。筆者は『ライス』をチョイス。席のところにある『茹で卵』もランチタイムなら無料！これはテンション上がる！！こちらの皿の上に茹で卵をのせることにしました。こんな感じの剥き上がり。久しぶりに茹で卵を剥きましたが意外と楽しいですね（笑）綺麗に剥けて嬉しいｗ卓上にはピンクソルトが置いてます。ラーメンが着丼する前に塩で食べようと思ったのですが、ラーメンと一緒に食べることにしました。３個とか食べても良いのかな？？と思ったのですが、控えめに１つにしておきました。５分ほどでラーメンが着丼！ファーストインプレッションは。。この丼ぶり凄いｗめっちゃ分厚いです。なかなかこんな器は珍しい。つるとんたんの器を見た時くらいビックリしました。しかも縦に長いんですよね。ラーメン＆ゆで卵＆ライスが勢揃い！まずはスープをいただくことに！見た目からして塩ラーメンには見えないスープ。ひとくち飲んでみると。。かなり複雑な味がしますね。結構、こってり！ゴハンがススム感じ。ダシは鶏と豚骨と魚介をベースにした塩スープです。しかも海老の味までする！摩訶不思議な塩スープ！うーん。。悪くいうと飽きが来やすそうですね。まぁ、筆者的には美味しいと思いました！つづいて麺をいただくことに。麺はめっちゃ真っ白！これまた珍しい！！少しだけ縮れている中太麺。食べてみましたが、小麦感が少なく微妙ですね。。麺についてはもっと改良した方が良いなと個人的に思いました。細麺の方が合いそうな気がします。トッピング（具材）を見ていくことにしましょう！【ネギ】ネギが大量に乗ってました！その御蔭で他のトッピングが隠れてしまってましたね。チャーシューやメンマなど表面に出しておいてもらったほうが美味しそうに見えると思いましたｗ【メンマ】極太のメンマが２本入ってました。本当に太いです！味付けはカナリ甘めなので好みが分かれるはず。女子には人気がありそうな味でした！【小エビ】スープの中に小エビが入ってました。だからスープは海老の味がしたんですねー。スープの下のほうに干しエビが沈んでました！海老好きな人には嬉しい具材だと思います。【チャーシュー】分厚いチャーシューが２枚入ってました！こちらもスープの中に沈んでました。チャーシューがないラーメンなのかな？？って思いながら食べていたので、見つけた時は宝物を掘り当てた気分にｗ肉をライスの上にのせてスープをかけて食べたらウマかったです！後半は麺に胡椒をかけて味変！こちらのランチタイムではライスやゆで卵が無料なのは、かなりの好印象！お腹が空いた時に再訪したいなぁって思いました！！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "東京・上野は、ラーメン屋も良いお店が揃っています。今回は、「俺の捜索らぁめん極や上野広小路店」を利用しました。お店は、上野広小路の交差点に面した好立地のおかげで見つけやすいです。混雑著しいというわけでもため、入りやすい点もグッドだ。入店後、まずは券売機で食券を購入。迷いましたが、「醬油らぁめん」を麺大盛（税込930円）で頼みました。ちなみに、店員のおばちゃんの接客がエクセレントでした。人懐っこく、なおかつ丁寧。配席に関しても的確。言うことなし。これは店員教育によるものというより、たまたま図抜けて優秀な人物を雇っていたのかな？ラーメンは、まるで土器のような器で提供されます。重いぜ。具材は、長ねぎ、水菜、メンマ、チャーシュー。この中では、チャーシューが特に美味しかったです。柔らかくて食感が良く、香ばしい味です。あまり大きくないのがちょっぴり残念でした。麺は中太で、やや固め。麺の固さを指定できないのはやや残念ながら、十分な美味しさです。そして、魚介系のスープが非常に良い味を出しています。飲み干したくなる味だね。",
            "御徒町での仕事を終えて。当初アメ横の店を見て回ったが丁度夕食時ということもあってか何処もかしこも混んでいたため、アメ横から離れ大通り沿いを歩いていたところ「海老」の２文字が目に留まりコチラの極やさんへ。注文はもちろん「特製海老ポタらぁめん」980円。注文して間もなくラーメンの到着。穂乃果に香る海老の香り。ふむ、美味しそう。具材にも拘っているのか、炙りチャーシューと極厚メンマも美味しい。ただ食べてて不思議に感じたのは食べていく内に海老の風味が損なわれてく… おそらく上層と中層でスープの構成が異なるからか？　これで海老を全面に押し出すのは如何なものか… と思いきや下層から出てきたミニ海老団子‼︎ 海老の風味がより一層強くなる。例えるなら海老！海老！海老！という只のトリプルではなく、フック！ジャブ！ストレート！という風に強弱を付けることによって一杯のラーメンを飽きることなく味変を付けている。お店の名の通り創作が凄く感じられる。ただ個人的には海老！海老！海老！のトリプルストレートの方が好みだなーと思った１杯でした。",
            "JR御徒町駅北口から徒歩2分､春日通りと中央通りが交差する上野広小路交差点そばにあります。格子の外観が和風モダンでお洒落です。店内は木のぬくもりを感じられそうなテーブルが並びます。メニューは 海老ポタ､香味､醤油､塩のらぁめん 担々麺 つけめん  ごはんもの などがあります。・らぁめん<塩> (2022.9.16)石焼ビビンバで使われそうな､重厚な石の丼で届きます。スープはトロっと粘度が高め､動物や魚介や野菜が合わさった複雑な味わいです。上手く調和が取れているように思うのですが､それぞの主張が控え目で､マイルドな印象です。麺は細ストレートタイプ､歯触り良く､ツルツルモチモチな食感があります。具材 チャーシュー､メンマ､ネギ､水菜､海苔 の構成です。チャーシューは豚バラを使用したもので柔らかに仕上がっています。柔らかな味わいで､酒を飲んだ後でも食べられそうな感じです。ごちそうさま。◆履歴◆2022.9.23　写真6枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12765754925.html",
            "週末の夜に伺いました。空いていました。2回目の訪問です。初回訪問時（2018年）に口コミを書かなかったので忘れてしまい、再訪しました。まず券売機で食券を買います。・特製海老ポタらぁめん 780円・煮玉子 100円を注文しました。※「特製海老ポタらぁめん 930円」が、外のメニュー（写真2枚目）の一番上の絵に、また券売機の左上にあり、お店の押しのようでした。「海老ポタらぁめん」との違いを聞いたところ、＋チャーシュー増量＋煮玉子とのことでした。チャーシューがそこまで好きではないので、煮玉子だけ付けました。PayPayでも支払いできます。PayPayで支払いましたが、「券売機でメニューを選んで来てください」と店員さんに言われ、注文したいメニューを覚えて、お店の奥の方まで行って伝えて手続きなので、面倒でした。他の口コミの方の時と異なり、店員さんが日本人だったので、意思疎通はできました。席は店員さんが指定します。指定された席がたまたま、椅子とテーブルの間が狭く、椅子が壁にくっついているので動かず、また左に大きな柱があり、食べている間ずっと左ひじがぶつかりそうになり、狭い席だったので食べにくかったです。空いていたのになぜその狭い席を指定されたのかな、という感じでした…。5分くらいで運ばれてきました。冷めにくそうな器でした。スープは海老の味が強く、おいしいです。海老醬ペーストが載っていました。麺はちぢれた中太麺で、スープとの絡みがよかったです。茹で具合は柔らかめでした。チャーシューは香ばしくて美味しかったです。メンマはこげ茶のやや太めなもので、相当甘いです。甘すぎです。煮玉子も甘すぎです。前回のメモでも「メンマがかなり甘い」とだけ書いてあったので、変わっていないようです。紙エプロンがあったようですが、一部のお客さんだけに聞いて渡していました。私がいる間は1名しか聞かれていなかったので、特定のメニューを注文した時に限り使えるのかもしれません。おいしいですが、特に「創作らぁめん」という感じでもありませんでしたし、店員さんの接客などから考えても、もう再訪はないかな、という感じです。ごちそうさまでした。",
            "松坂屋上野店で、猫奥さんが出演するイベントがあったので、コロナワクチン接種２回目の後ですが遠征してみました。上野界隈は、ホテル「松」の獅子舞を見た時と、同じくイベントで博物館エリアに行った時以来であります。２年ぶりくらいかな？松坂屋は上野広小路にあるので、まずはアメ横のあたりを散策。徳大寺という摩利支天を祀ったお寺に参拝し、その後デパートに向かいます。とはいえ、まだまだ時間前。そこで、小腹満たしにラーメン店を覗いてみました。いくつかのお店がありましたが、何となくこだわりがありそうな、十字路近くのお店に入ってみることにしました。醤油ラーメンに海苔増し。ただし、板海苔ではなく岩海苔のようです。先客、後客は無し。まあ、おやつの時間ですからね。食券を出して待つこと久し。丼が到着。上は岩ノリで覆われております。麺は中くらいの太さかな。チャーシューはバラですが、箸で切断できるほど柔らかいものでした。スープは魚介系の風味が強いもの。何かメニューなどに主張が書かれているのかと思いましたが、特に強い主張は書かれていませんでした。まあ、普通に美味しい醤油ラーメンではあります。このお店が投稿１３００件目らしいですが、本当はあと１００件くらい書いて居るのですがねえ。やはり飲食業は栄枯盛衰が激しいのでしょうか？このお店も長く続いて欲しいものでありまする。ごちそうさま！"
        ]
    },
    {
        "store_id": 2,
        "name": "ラーメン大戦争 神田店",
        "latitude": "35.689758338711925",
        "longitude": "139.77061148446762",
        "review": [
            "JR神田駅南口から鉄道高架沿いに東京駅方面に徒歩2分のところにあります。道路側がガラス張りのお洒落な店構えはラーメン店のイメージではありません。店内は厨房前にカウンター席と窓側にテーブル席が並びます。注文は口頭で後精算する方式です。メニューは醤油ラーメン4種類がメイン､その他トッピング､ごはんもの､餃子､アルコール､おつまみがあります。ラーメン大戦争で特徴的なのはチャーシューが1～5枚を追金無しで選択が可能なところです。・ピストル (2022.6.9)ラーメン丼の縁に敷き詰めたチャーシューは圧巻です。スープは透明度のある醤油タイプです。メニューの説明によると 名古屋コーチンの鶏ガラ､貝柱 を使っているとのこと。あっさりとしながらもコクが深く､甘味のある優しい味わいです。麺は中太ストレートタイプ､程よいコシのある喉越しの良さが特徴的です。具材はチャーシュー､メンマ､ネギです。チャーシューは低温調理の肩ロース肉です。とても柔らかく､とろけるような旨みがあり､美味しく仕上がっています。・とろ～り半熟煮玉子 (2022.6.9)InstagramまたはTwitterのラーメン大戦争フォローで無料になるサービスがあります。とろ～り半熟よりもやや硬茹でな具合です。しっかり目に味が浸みていてとても美味しい。・替え玉 (2022.6.9)半玉1回分は無料で食べられます。茹で上がりにカエシを振ってあります。全粒粉の入った麺の小麦の香りが良く､麺そのものの美味しさを感じられます。店員ｻﾝの丁寧で気持ちの良い対応が､ラーメンの美味しさを更に上げているようにも思います。ごちそうさま。◆履歴◆2022.6.13　写真8枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12747966349.html",
            "平日のお昼に、以前にマイレビュアーさんの口コミを見てBMしていた、ラーメン大戦争神田店さんに行って来ました。ちょうどお昼時でしたが、店外に行列はなく、店内に３人程並んでいました。お店の中は凡そラーメン屋さんっぽくない雰囲気です。窓が大きく、採光良く、小洒落た感じです。小さなグランドピアノもあるし。待ち時間数分でカウンター席に案内されました。メニューの左上と言うことで、ピストルにしました。レアチャーは５枚まで無料、麺は特盛（２玉）まで無料と言うことなので、とりあえずMAXで注文しました。また、待つこと数分で注文の品登場です。スープは、名古屋コーチンの鶏ガラ出汁＋貝柱でコクを出したとありますが、確かに鶏ガラだけではなく、甘味と言うか旨みを感じさせるコクのあるスープです。ほんのりですが、味に厚みを感じさせます。とってもおいしいです。麺は、やや太めのストレート麺。固すぎず柔すぎず、ちょうどいい茹で加減ですね。どこかで食べた感じがするな～と思ったら、そうだ、長崎ちゃんぽんの麺みたいですね。麺には何か粒状のものが練り込んであるのですが、何だか分かりませんでした。トッピングは、器からはみ出ている薄いけど大きなレアチャーと、ネギ、メンマです。このレアチャーがとっておもおいしく、こちらのラーメンの特徴となっていますね。いやー、会社名も店名もメニュー名称もふざけてますが、ラーメンは本当においしいと思いました。また近いうちに来て、他のメニューも試してみたくなりました。ごちそうさまでした！！",
            "お店の看板商品である｢ピストル(¥950)」の大盛り、チャーシュー５枚でチョイスです。メニューをみると、名古屋コーチンの鶏ガラと貝柱のスープで、あっさりの中にコクあり。とのこと。(°∀°) コレガ、オマエノ、ヤリカタカァー！！麺は、中太もちもちでチャンポンみたい。そして、スープは貝柱が強く、口の中に貝のコクが広がる。だけど、その後、甘さがやってくる。これが名古屋コーチンなのかな。最後まで甘さが残る感じで、ほっこりする。貝はなくても良いかもしれない。と思うくらい、個人的には、美味しい甘さです。そして、見た目で惹かれるチャーシューはローストビーフ感あり。そして、スープに浸かったところは煮込まれ食感も変わる。なんだか面白い。そして、ペッパーも効いてて、少し甘かった口をピリリとさせてくれる。メンマは太くて角ばっている。存在感あって、箸休めにもなって良いね。(^q^) ウマカッタ。平日の夜は、待ち無しでした。店員さんが、感じの良き人だった。頑張って下さい！って、思った。",
            "なんともインパクトある店名のこちらは大阪の人気店「人類みな麺類」グループがオープンさせたお店へＧＯ先日行った京都でも行列していたので益々興味津々で神田店へ・早くも西新宿と水道橋にも店舗があるの知らなかったー 店内は明るくＰＯＰな雰囲気カウンター席とテーブル席があり・奥には自家製麺エリアも見えますね メニューはこんな感じ醤油ラーメンが汁なし含めて４種類・ランチセットには炙りチャーシュー丼に醤油から揚げや餃子も揃ってます 初訪問なので基本形と思われる関西だし醤油ラーメンのピストル＋とろ〜り半熟玉子トッピングでオーダーメニュー時点でお気づきかもしれませんが圧倒的に力強く映えるビジュアルすごいねぇデフォルトはたっぷりのネギと太いメンマ・そしてチャーシューは１枚から５枚まで無料ってそれは５枚にするでしょ スープをひと口名古屋コーチンの鶏ガラ×貝柱を合わせたあっさり淡麗な中にもコクがあり醤油の甘みも美味しいこのスープ好き最初に貝の風味と味わいその後に醤油の甘みが口に広がっていくので人類みな麺類のｍｉｃｒｏと原点のいいとこどりみたいに感じるね 麺は全粒粉入りストレートモチモチっとした食感でスープともよく絡み・腹ペコ男子には大盛や特盛無料が嬉しいね・ちなみに僕はデフォルト並盛でした 人類みな麺類・ラーメン大戦争も東京進出したので個人的にはくそオヤジ最後のひとふりの東京地区出店を期待して待ってま〜す  ごちそうさま",
            "「関西だし」の意味がよくわかりませんが、店構えの見た目のチャラさの割には、好きな味でした。全くこちらの存在を存じ上げず、たまたま神田方面でラーメンをと思って彷徨ってたら、こちらを発見。その手前にあるはずのラーメン屋が立ち食いそば屋になっていたので、次のカドを曲がったところにあるこちらに辿り着きました。角地のビルの1階、店の側面側には、何やら◯斗の拳のラ◯ウのようなイラストのノボリが並んでる、パッと見はラーメン屋に見えない雰囲気。正面にまわると、店頭にデカデカと写真付きのメニューがあって、ラーメン屋だなってわかりやすいかも。派手目なビジュアルのラーメンが並んでます。店名も独特というか、色んな名前がありますね。この店の真上にある◯貴族には何度かお邪魔したことがありました。その時は1階の店はノーマークでしたが、その時はこの店ではなかったかも？知らんけど。店はガラス張りで外から中がよく見え、広めの店内。この時は結構ガラガラで、先客4人ぐらい？キャパ的にはテーブル、カウンターを足して、20以上はあると思います。やや遅めではありますが、飲み屋街の駅付近にあるラーメン屋でこのタイミングでガラガラだと、ちょっとどうかなと思いながらも、まあ、ここまで来たしということで、入ってみることに。入口にミニグランドピアノ？があって、多分電子ピアノと思いますが、そこから音楽がかかっています。店員さんはバイト2名の男女。カウンターの奥の方に着席。メニューは、「ピストル」「錆びた刀」「平和」「自由」の4種類。ってどゆこと？全部に丼の淵に薄切りレアチャーシューが張り付いてて、具材は同じ、スープの色は全部醤油系な感じの色、濃さがちょっと違うのか？ぱっと見では違いがよくわからない。解説を見ると、それぞれ出汁のブレンドやベースが違うそうで。一番最初に書いてあるピストルを狙います。関西だし醤油？名古屋コーチン、貝柱、滋味深い、のキーワードで、決定。貝系の滋味は好物です。ピストルを注文。麺の量とチャーシューの枚数を無料で選べます。チャーシューは当然MAXの5枚、麺は、大盛り無料にするか、並にして替え玉無料にするか。大盛りからの替え玉はNG。大盛りと替え玉の違いを聞くと、量は同じで、提供のタイミングが違うとのこと。お兄さんは大盛りだと待たなくて良いという理由で大盛り推しでしたが、替え玉の方が麺が伸びるリスクが少ないと考えて、替え玉狙いの並を注文。5分程度で着丼。写真通りのビジュアル。香りよし。スープ、うまい。滋味がいい感じ、醤油、塩味とも強すぎずバランス良いと思います。好きな感じ。麺、全粒粉系ですが、流行りの細めのよりもう少し太い。食べ応えある食感。ネギも良い仕事してます。スープの風味によく合うし、細めに切られてるので馴染み感あります。チャーシュー、美味しいですね。薄いので、最初からスープに浸かっていた部分はやや火が通った感じで茶色くなってます。薄くて食べやすい。生ハムみたいですが、もっとあっさりしてます。食べ応えある麺と滋味スープを交互に頂き、麺があと二口ぐらいになったところで、替え玉注文。豚骨ラーメンの替え玉のように秒で出てきたりせず、3分ぐらいはストップして待つ感じになってしまった。お兄さんのアドバイス通り、替え玉ではなく大盛りにしとけばよかったと反省。替え玉来ました。若干のタレっぽいものがかかってますが、ちょっと食べてみて、いわゆる和え玉みたいなのとは違いました。スープにイン。麺はアツアツなので、温度がちょっと回復。引き続き美味しく頂きました。スープが美味しいので飲み干したかったのですが、チャーシューが丼一周にへばり付いてたので、両手でピストルの丼を持ち上げて口をつけて飲むのを躊躇して、最後ちょっと残ってしまったのが残念。花びらのような自慢のビジュアルにこだわらない人にはチャーシューを別皿で出すサービスをしてくれたらいいのにと思いました。でも美味しかったです。ご馳走様でした。",
            "平日の20:30近くでしたが8割ほど席がうまってました。カウンターで1人でスンナリ入れました入り口がカリフォルニアとかのラーメン屋さんみたいだな笑大戦争って名前なくらいで、メニューが武器名1番標準的なピストル並盛りを注文しました。味玉つけようと思ってたのに忘れてた。チャーシューの量は無料で5枚まで選べるそうで、欲張って5枚に。チャーシュー麺がキツくなってハヤ◯◯年…きっとここのはメニュー見る限り薄いから大丈夫！お店は賑わってるのに2人オペなのでめちゃくちゃ忙しそうでした。動きが早い。ラーメン到着おお〜生チャーシューが素敵！テンション上がる！名古屋コーチンの鶏ガラと貝柱で出汁をとった醤油ラーメンなのだそうですが、全面的に甘い。出汁よりも醤油と砂糖が前面に出てるのでぶっちゃけ出汁がよくわからん。でも底に貝柱がいくつか出てきました。旨味は濃いです。麺は全粒粉モチっと系。最近増えてきたのかな。シナチクがぶっとい系でした。も少し甘さ控えてくれると良いのにな〜せっかく出汁良いの使ってそうなのにしかしコレ神田で890円は凄い。炙りチャーシュー丼が人気なのか、バーナーでちょいちょい炙ってました。ここのラーメン、お酒飲んだ後とか最高だろなぁそもそも晩酌セットとか、ツマミセットもあったり、飲みながら食べるラーメンとしても優秀なのだろう。ごちそうさまでした",
            "当項タイムラインにマイレビュワーさんの論評がひっきりなしに上がった話題の店に偶然遭遇！大阪の著名店がやってきた！すごいネーミング…。でももちろん寄ってく。メニューは元味と思われる「ピストル」だけが物騒だが、ほかは錆びた刀、平和、自由と名付けられ、何か物語がひっついてそう。初見なので元味をと、店員さんにも一応確かめてこの中からピストルをチョイス。銃身のメタルを思わすどっぷり煮干しの金属的なクセが…とかじゃ全然なく、名古屋コーチンと貝柱のいたってシンプルなスープ。だが、貝柱の主張があってグワッとボディが広がる！中太のまっすぐな麺によくつく。サクッと美味しいめん！チャーシューはなぜか1～5枚まで選べる。もちろん5枚にしたが、1枚だと極厚だったりするんだろうか？低温調理だからといってそうありがたいとは思わないほうだが、これはトロっと美味しい！いつも最後までとっといて火が入っちゃうけど、五枚もあるんで最初から食べたのが良かった。かなり主張あるスープだが、味の総和は上品で、関西味の範疇にあるだろう。ムキムキ濃厚！なんていうのは味覚の洗練された関西ではかえってウケないのだ。ただちょっと、みょーんと甘いのが気になるっちゃあ気になる。これもたぶん関西味の一面かなあと。ヒューガルテン：どうしてこれを？普段あまり酒を飲まないが、つい飲みたくなってしまう。まったりコクのあるビール！なおかつフルーティーで爽快！これは普段飲んでるのとは違うタイプのビールかな？本日のMusic:サムライ/沢田研二タイトルと違うじゃんｗ。ラーメンもこれほどドラマチックだったかというと…。でもまた来る。",
            "神田ステーションホテルの向かい、以前はイタリアンのお店だったところにあるラーメン屋さんです。店名が大戦争、メニュー名前もピストル、刃（かたな）と昨今の世界情勢からすると物騒なネーミングですか。この日は平日ランチタイム、すこし遅めに到着。カウンター席がちょうど空いたので、その席に通されました。 ・関西だし醤油ラーメン ・大魚醤油ラーメン ・小魚醤油ラーメン ・汁なし醤油ラーメンこの４つがレギュラーメニューのラーメンとなります。鶏、鰹、煮干し、貝などメニューごとに使っているスープが異なるようで、この日は汁なし醤油ラーメンを注文しました。汁なしラーメンは替玉できない代わりに大盛りが無料となるようで大盛りにして貰いました。また、面白いのは最後にチャーシューの枚数を1〜5枚から選ぶように言われます。値段は一緒なので5枚を選ぶ人が多いように思いますが、どうなんでしょう。私は普通に5枚を選びました。到着したラーメンは器のへりにビッシリ  チャーシューが敷き詰められておりました 。汁なし醤油ラーメンは油そばよりもアッサリ味で具にはネギと極太のメンマが乗っています。麺はもちっとしていて、蒸した焼きそばの麺のような感じですが美味しかったです。次はスープのあるラーメンにもチャレンジしてみようと思います。",
            "かつて、大阪南方でラーメン屋史上最長の行列を見たのが｢人類みな麺類｣。おもての暖簾をかき分け出てくる客が｢美味かったなぁ～｣って、口々に言うんです。関西人は思ってる事、口にすぐ出すけど(笑)あれ程の人達が、言うんだからホンマに旨いンやなと、そうゆう話し。macroは、自分のラーメン史上、最高に感動したラーメンです。関西圏の甘味を感じるうどん出汁風なんです。ただ関東進出で、苦戦中ですね～赤いキツネと緑のタヌキさえ、関西と関東の出汁を変えてる事から推察すると合間見えないんだと思います。このお店、同グループが展開するフランチャイズ店なんですが驚くことに、都内に既に新大久保 、水道橋、西新宿とココの４店舗もオープンしてるんです｡急展開過ぎて、なんか怖いね(笑)注文したのは、ピストル並(チャー2枚)890円(税込)貴方は５枚までタダのチャーシューを何枚つけますか？トンチの様な、何かね、人間性を試されてる気がします(笑)自分の答えは２枚です(*^^)vちょうど12時で満席状態。提供に時間が掛かりますね。声出し以外のサービスが未熟だと思います。そしてやって来たラーメン。σ( -ˇ.ˇ-。)ｳｰﾝ、まぁスープ行ってみようｽﾞｽﾞｽﾞ(´∇`  ｱ~なるほどね。macroの関東制圧版(笑)白河っぽく、甘い。macroのキレのある甘さじゃないんです。醤油が違うセイで、甘味を引きずり過ぎる。関西風って書いてるけど、関東の人が使う関西弁みたいな感じ。チャーシューがレアチャーシューの為脂が出ないので、スープが重く感じる。麺は、自家製麺。東京進出店は、だいぶ変わりましたよね。南方１店舗でやってた頃の、麺の方が旨い。チャーシューは、数日前に四つ葉を食べたばかりで、比較して申し訳ないけど肉質が粗く、舌触りが良くないです。豚らしい味が強く臭みがなくてイイんだけど、関東の人ってレアチャーシューに慣れてるから、満足してくれないと思う。(；－ω－)ｳｰﾝ。頑張って欲しいけど自分には合わないかなぁ~~~ご馳走様でしたm(_ _)m",
            "お昼時はいつも行列。なかなか利用する機会がありませんでしたが、この日は、お盆休みの人たちも多いと見えて、空席がちらほら。すかさず店に入りました。注文は季節限定と思われる 冷製 錆びた刃(890円)。大盛り無料･替え玉不可 と書かれているのを見て 大盛り でお願いしました。さらに、おすすめトッピングのピリ辛(+11円)を追加。5枚まで枚数が選べるチャーシューは、もちろん5枚で。(^^)提供までは10分弱。丼の縁をチャーシューが覆い隠したお約束の盛り付けで登場です。ネギの上から自家製辣油っぽい赤いたれが掛けられており、これが ピリ辛トッピング と呼ばれるもののようです。早速いただきます。麺は予め醤油だれと和えた状態で提供されるので、底からよく混ぜて･･･という工程は大幅に省略できます。軽く混ぜて辛味を全体に行き渡らせていただきました。第一印象は、塩っぱい！ 説明書きには、こだわりの醤油･貝柱漂う香味油でさっぱりと、と書かれています。確かに醤油の香りと味はしっかりと伝わってきますが、けっこう強烈。貝柱の旨味を味わうには、もう少し塩味を控えた方が美味しいように感じました。(あくまでも個人の感想です。)一方、この店の一つのウリと思われる 低温調理(ですよね？)のチャーシュー は、しっとり軟らかで美味しいです。極薄なので食べ応えには欠けますが。また、中太丸ストレートの麺は、歯応えよくモチモチ食感でなかなか美味しい。量もしっかりあって、大盛り無料でこの内容なら890円はかなりお得と言えるでしょう。今回は冷製汁なしのメニューをいただきましたが、スープ麺のメニューだったら、また印象は違っていたような気はします。ごちそうさまでした！"
        ]
    },
    {
        "store_id": 3,
        "name": "中華そば専門 田中そば店 渋谷パルコ店",
        "latitude": "35.662116073428145",
        "longitude": "139.69893856921644",
        "review": [
            "安定して美味しいのでちょいちょい行くこちらのお店。平日お昼、ほぼ満席。「中華そば 並盛850円税込」をチョイス。外の看板に「こってりできます」と記されていたので、「こってり」でお願いしました。最近、家系店やドロドロつけ麺のお店が増えて、太麺が多い中、こちらの中細麺は私の好み。スープがこってりになってくるのかと思ったらそうではなく、単に背脂がドサっと乗って来ました。スタミナつきそうで、おいしいですよ。ごちそうさまでした。",
            "【祝！！ぼくブロンズ受賞祝賀会】ぼくのスピーチ「本日はお足元の悪い中、私の祝賀会にご列席賜り誠に有難うございます。また褒賞に多大なご尽力を頂きましたラーメンライス様に心より感謝申し上げます。」シーーーーーン「思い返せば、初投稿は10年ほど前、今もトキメク有名レビュアーの方にリアルでミートした時、日記代わりに書いてみれば？面白いよ？と勧められた事がキッカケでした。最初のレビューも飯田商店のラーメンライスであった事は僕も忘れません。」シーーーーーン食べログは秘密の僕の日記でジメジメ書いてますが、何にもならないレビューアーのブロンズ貰いましたでも地味に嬉しいですwwこれからもラーメンライス頑張ります！！！はいコチラ本店の田中商店は都内随一の博多ラーメンだと思っておりますダイバーシティのトンコツの田中商店も昨年の秋から田中そば店に業態変更となってしまったのは残念でなりません、、、めちゃくちゃ美味しい博多ラーメンは何故か展開しないのですね、、、きっとトンコツラーメンって美味しくチェーン展開するの大変なのかなとでもコチラの喜多方インスパイアの田中そば店も美味しいので大好きです化学調味料が嫌いなひとはダメかもですが、チャーシューも美味しいし、田中商店でも売りの明太子ゴハンも美味しいチェーンになるにはチェーンになるだけの美味しさがありますね^ ^ブロンズ受賞ワーーーイ！！！記念品もらえるらしく申し込んでみました写真にて感想を少し",
            "冷やかけ中華そば（並盛り）900円乾物系塩？スープ中細平打ストレート麺豚バラチャーシュー3、白ネギ、細メンマ、卓上（香唐少々）遅いお昼ホントは唐そばさんに行く予定で渋谷に、しかし臨休と撃沈orz（ずっとTwitterやってたのに去年から何故か更新止まってるorz）うーん、どうしようか迷って決まらず渋谷の街をウロウロさっぱりライトな豚骨の気持ちだったんで他のコッテリした豚骨店もピンとこないで、暑いし結局冷たくさっぱり頂きたくなったこちらへ15時頃先客6割ほどとこの時間で思ったより混むね、後客も続々券売機で購入後、指定のカウンター席へ何気に先月より10円くらいアップしてるねw、あららっ？ほどなく到着乾物の効いたあっさり冷たい塩味のスープこのさっぱり感を求めていた、旨ーい(^^♪終盤に卓上の香唐を投入、やはりこれもいいね困った時のこちらはホント助かる笑笑",
            "￼今日も仕事が渋谷経由だったので秋葉原店で大好きだったこちらに(^^)ノ田中商店系列のラーメンは本当にどれも美味しくて楽しみが増えちゃいます！「中華そば＋背脂マシ」スープ豚の骨と肉の旨味に満ち溢れたスープでうまぁぁぁぁい！！濁りは少なく丁寧な抽出です！博多系で清湯豚骨とかありますが、元祖はもしかしたら喜多方ラーメン系じゃないかと思うくらい豚の旨味が詰まった味わい！背脂の甘みがまたクセになります！塩ダレがバシッと効いてるので背脂との相性、バランスが秀逸です！出汁に目が行きがちですが、この塩ダレかなり美味くて万能な気がします( ^ω^ )麺加水高めの中太やや平打ち麺。田中さん系列だから三河屋製麺さんかな？もちもちちゅるちゅるな麺はメチャクチャ好みです！！スープのノリも良くて最高としか言えないです(T ^ T)チャーシュートロトロかつ、肉質なジューシーさもあって噛み締めると油とタレの旨味がじゅわぁって。。。。美味いよー！！白ネギの清涼感、味が濃くないのに黒いメンマと演出も最高です！ラーメンで喜んでもらいたい気持ちが満載の一杯。流石でございます。勉強になりました。。やっぱ田中さん凄いなぁ。。〜総評〜旨味強いのにバランスが秀逸！細部までこだわりを感じます！こだわりを形にしてるのが凄い！田中商店系列を改めて全部食べたい！とにかく美味かったぁ！ご馳走様でした！",
            "ここ数年、再開発がどんどん進んでいる若者の街、渋谷。東急百貨店の東横店がなくなったかと思うと、東急本店も来年には解体が始まります。また大きなビルができてしまうのかな。 住民目線が見事なまでに欠けている気がしてますが、東急さん、どうか、”おしゃれなだけ”の高層ビルは建てないでくださいね^^食料品が買えるスーパーは残してください。てなわけで、数年前に新装開店した渋谷PARCOへ。ここも、歩いているのは若い人ばかりですね^^;地下1階には【CHAOS KITCHEN】という、なかなかパンクな雰囲気のレストラン街がありますが、7階にもあるんですね～レストラン街。『田中そば店　渋谷PARCO店』「気軽に食べる田舎のラーメン」というテーマで、中華そばや肉そば、山形辛味噌らーめんなどがあるなか、「冷かけ中華そば」（890円） 暑くなっていくこれからの季節の良さげな冷やしラーメン。 ちょい塩味を強く感じたといいますか、出汁がしっかりしているといいますか、パンチを感じるスープでしたが、、キンキンで、冷水で締めた麺が美味しかったですね。夏でもラーメンは熱くないと！という方は熱い中華そばのほうをぜひ^^週末の昼過ぎだったこともあり、けっこうな賑わいでした。人気店なんですね～ごちそうさまでした。",
            "高低差で耳キーンなるわ足立区は六町にある博多長浜らーめんの名店『田中商店』の量産型業態で、喜多方らーめんをイメージし「気軽に食べる田舎のラーメン」をテーマとした『田中そば』の渋谷パルコ店週末の昼どき先客8割食券制コロナ対策:・マスク着用・アルコール手指消毒・アクリルパーテーションアメニティ:・ティッシュ・紙エプロン・個包装割り箸＋楊枝・カウンター下荷物入れ卓上調味料:・GABAN黒・酢・香唐・ニンニク(申告制)BGM:J-POP●中華そば　770円おお、小さめのどんぶりにスープがなみなみ表面はキラキラ油のシャボン玉やーひとくちいただくと塩気がギンときてあっさりめ豚出汁スープでうまいのはずだけどちょい塩っぱい麺はつるもちやや平打ちの中太ややちぢれで、喜多方デフォのいわゆる「平打ち熟成多加水麺」てやつヌメ感が丁度いいチャーシューは甘辛く濃い味付けで硬めのやつうまいけど長浜らーめんやったり喜多方らーめんやったり田中は大変だなー　でも、豚べならアレとかもできるわけだし田中は大変だなーまた来よう",
            "渋谷パルコの中にある中華そばのお店。妻と付近を散策中、お昼にラーメンでもと思い、こちらを見つけて来店。土日と祝日の間だったからか、正午過ぎにもかかわらずすぐカウンター席に案内される。わたしは肉そば、妻はねぎそばを注文。開店2周年記念とかで、味玉か麺大盛りが無料とのことで味玉をつけてもらう。注文から10分ほどで着丼。見た目はオーソドックスな中華そばという印象。うん、いいですね。東京では家系とか豚骨などガチャガチャした見た目で、味も騒々しいラーメンが多いが、やはり本来のラーメンというのはこうあるべきなんです。まずはスープをいただく。琥珀色を通り越して、かなり薄い色です。ベージュ、といえばいいのでしょうか。薄い見た目に反して、液面に浮く油はやや多めの印象を受けます。鶏ガラに加え、豚の香りがしますね。スープを含むと、強い動物系の旨味とともに、かなりの塩気を感じます。ただ、豚骨のようにくどくはない。しっかり味がありながらも、バランスの良い出来ですね。醤油と塩のあいのこのような不思議な感じ？　東北でいう喜多方ラーメンに似ています。麺は少し太めのちぢれ麺。モチモチプリプリしていて、スープとよく絡む。勢いよく吸い込むと、ぶりぶり左右に暴れながら口元に収まる。麺をスープと味わう。スープの香りと旨味と混じり合い、いい塩梅に。ネギ、麺、スープの相性も申し分ないですね。麺に蓋をするように盛り付けられたチャーシュー、しっとり柔らかくなかなかのうまさ。脂身があっさりとしたスープと合うと、絶妙に旨味と甘みが混じり合って楽しい。味付け玉子も、中が半熟で折り目正しいもの。全体的によくまとまっていますね。汗をかきながら、10分程度でいただいてしまいました。こちらは山形のラーメンを提供するお店なのでしょうか？　山形辛味噌ラーメンなる興味深いものもありました。シンプルながら味わいは比較的無骨でしょっぱい、昔ながらの中華そばを彷彿とさせる味。何の変哲もないように見えて、実は結構奥深い世界ですよね。個人的にはとっても好みです。中華そばがお好きな方は要チェックのお店ではないでしょうか。機会があればまた伺いたいです。",
            "2回目のワクチン接種を終えて、接種会場から1番近く、かつ高得点のラーメン屋さんが閉まってた。肩を落としてPARCOに来たよ。なで肩なのハンバーグもいいかな思いつつ、こちらへお邪魔しました。8月最後の暑い日だったので、冷やしラーメンに「7分？ほどかかりますがよろしいですか？」と待ちますよく空調の効いた室内で体が冷えるのに7分は要らなかったみたい冷え性なの喜多方ラーメン？的なルックスです透き通ったタイプのスープからいただきます。うん、冷たいしっかりと冷たいさっぱりとしながらも、しっかりとした味わいですこれまたしっかりと冷たい麺も、ツルツルシコシコタイプで、夏の暑さで食欲低めの時でも食べやすそうです過去にやったことありそうで実はやったことないコトってあるじゃん？そんなラーメンだったよ冷やしラーメン食べたことあったようで、初めて食べた気がするとにかく言えるのはまごうことなき冷やしラーメンだったってこと暑くてよく晴れた夏の日に海水浴へ行って、海の家でこのよく冷えたラーメン食べたら最高だろうなってそんなラーメンだった",
            "本日は比較的オープンしてすぐの昨年9月に伺い、ややがっかりした田中そば店へリベンジを。 こちらの田中そば店本店は足立区六町駅から徒歩10分程度の所にありあの九州豚骨ラーメン田中商店の系列店。量産型は田中そば店となっています。喜多方ラーメンをベースに毎日食べる事が出来るよう田舎をイメージ。 初めて足立区で田中そば本店を先輩に連れてってもらい食べた時には感動しました。こちらの渋谷の田中そばに変化はあるか・・。 今回もネギラーメンこってりに味玉を食券でオーダー。店内で食べている方ちらほら。14時30分ではこんなもんでしょうか。ネギラーメンの食券を渡しこってりをオーダーします。女性の店員さんが調理し、即着丼。 このビジュアル。スープが並々。こってり感があります。 早速頂きます。うーん。本店のイメージが良すぎるのかスープの出汁が薄く感じます。確かに喜多方ベースの塩なのですが、出汁感が薄いと寂しい。ネギもややクタ感を感じる。ここから唐辛子である唐華を投入。辛さを増して、味が安定しました。最後まで食べて完食。おなかいっぱいです。 おいしくない訳では決してないがセントラルキッチンか、ラーメン一杯への愛情に欠ける気がしてしまいました。ごちそうさまでした。",
            "2021年5月　建て直したパルコパート1の8階にある映画館ホワイトシネクイントでの映画鑑賞の前に食事。こちらは券売機である。券売機は衛生的にも優れているのだが、後ろに並んでいる人がいるとメニュー写真が撮れないのが唯一、レビュアーにとって不都合なところだ。レビュアーの勝手な言い草で申し訳ない。　券売機の最初にあったのは中華そばだが、肉そばがどういうものが気になったのでそれに決定。食券を買って入店するとお好きな席にどうぞと言われる。なるほど、こちらは券売機と厨房内のモニタが連動しているシステムに違いないと思った。牛丼屋の松屋などで導入しているシステムである。しかしその後、食券を取りに来て、肉そばですね、かしこまりました、肉そば一丁～と厨房に通していることから、どうやらモニタ連動システムではないかもしれない。といってもモニタ連動システムの店でもパフォーマンスとしてオーダーを厨房に声を出して通すこともあるだろうから、なんとも言えない。　などとどうでもいいことを考えながら待っていると、食券を渡してから13分後に肉そばが提供された。意外に時間がかかったのは同時に入店した先客が多かったためだろう。　取り敢えずスープをひと口。旨味が凄い。と思ったら旨味調味料の変な甘みが口の中に広がる。これは苦手だ。たくさん並べられている豚バラのチャーシューは素直な味付けで美味しいが、とにかく旨味調味料がしつこくて後味が悪い。卓上にあって目をつけていた香唐という唐辛子を入れてみる。辛味と香りがスープに加わり、しつこさが薄まる。やっと飲めるようになった。　もしかしたらスープにたくさんの具材を入れてこだわりのスープを作っているのかもしれないが、旨味調味料を使ってしまうとスープのよさがすべて消えて、旨味調味料の味になってしまう。しかし日本の中華料理の多くは旨味調味料に頼りっきりだ。本場中国でも逆輸入された旨味調味料が大流行した話は有名である。フレンチやイタリアンで市販のチキンコンソメを使っているような店に行きたい人は皆無だと思うのだが、中華料理だけはどうしてこうなのだろうか。　なんとか食べ終えたが、食後に喉が渇いてしょうがなかった。食べ終えたあとにたくさんの水が飲みたくなるかどうかを、ラーメンを評価する際の重要なポイントにしている。旨味調味料に頼っていないラーメンは後味がスッキリしているから食後に喉が渇くことはないと思うのである。"
        ]
    },
    {
        "store_id": 4,
        "name": "らあ麺 やったる 高田馬場店",
        "latitude": "35.71368511580275",
        "longitude": "139.70545287609454",
        "review": [
            "この晩は珍しく何か気分も良くて、だから遅い時間だけど何か旨い物食って帰りたかった。馬場の知ってる店で…となって、久し振りのこちらへ。　後で調べたら約3年ぶりだった。ここ暫く数年ぶりに会うという人が続いて、なんかそういう月なのかなとか思う。　先客2。11時半近くになっており、閉店近くになっていた。後客はLO時間という事で断られていた。　頼むのは当然油そば。と、ビール。まだ呑むのか。2軒ハシゴ後だった。でもこういう時こそ背脂だらけの油そばとか気分なのだよな。　あぁー、これこれという感じで着丼。ネギ、ナルト、モヤシに、ガスレンジで炙った叉焼と刻み海苔。そして背脂多めのタレをしっかり絡めた油そば。うーん、こういうの好きだったな、そう言えば。とか思いつつ完食。　あと10分遅かったら食べられなかったんだよなと思いつつ帰路。あ、この店の正式名は「らあ麺 やったる! 高田馬場店」です。あと、カテゴリーに肝心の油そばが抜けてます。運営さんにはお知らせしたので改善されると何よりです。「高田馬場/油そば」で検索に掛からないのはちょっとどうかと。<店の名前忘れかけてた奴の言う事かよ(w　※店名表記はこの後すぐに修正されました。",
            "高田馬場駅から歩いて3分くらい、早稲田通りの一本裏手通りにある東京とんこつラーメンのお店。数年来ていなかったが、久しぶりに平日のランチタイムに訪問。店内はカウンター席のみで10席ほどで、席は常にほぼ埋まっていた。さっそくラーメンを頼む。トッピングによって細かく値段は分かれているが、シンプルにラーメンにする。・らぁ麺 700円　麺は細麺か太麺　→細麺　とんこつベースで醤油か塩　→塩ランチには、なめたけごはん、明太子ごはん(各120円)や豚トロ丼か焼豚丼＋半ラーメンのセット(730円)なんかもあって、明太子ごはん頼めばよかったと少し後悔。ラーメンは10分経たずに提供あり。白い豚骨スープはクセなく食べやすいタイプ。チャーシューはホロホロしていて美味しかった。麺はかなりヤワだったのは茹で過ぎなのか。学生さんらしきお客さん多かったから、安価だし若者向けにはいいんじゃないかと思う。お支払いは現金のみ。",
            "ネイルの予約が19時で、仕事終了が18時過ぎで、さてこれは何か軽いものを食べなさいという神様からのプレゼントだは、と思い、こちらへ。（注※「軽いもの」＝時間的に早いものの意）笑店名が以前から気になってはおりました。こういうの好きです。応援したくなります。基本のラーメン。塩か醤油を選択で塩。細麺か太麺か選択で細麺。食べログクーポンで煮卵をトッピング。完璧だは。うん、美味しいです。こんなこと書いてどうかわからないけど、前日にはいただいた百名店のラーメンよりわたし的にはこちらの方がずっと好みです。シンプルながら深い、ちゃんと仕事してる感じ。焼豚も、太肉に近い食感でやわらかく美味しい。汁もしつこくないけど濃い。濃いけど臭くない。一点ごめんなさい、完汁したかったしすべきだったのですが、途中から２つ隣りに座った若者が頻繁に咳をしていたので、申し訳ないけど全部飲まずに出てきました。ほんとはほんとはぜ〜んぶ飲みたかったの！！大変美味しうございました。ごちそうさまでした。エプロンも、請求しなくても先に出してくれてありがとう。",
            "寝坊したしせっかくだから11時半オープンのこちらへ。11時40分頃伺うと店員さんが元気よく迎え入れてくれました！☆油そば¥700食べログクーポンで味玉サービスしてもらいました♪すると「大盛り無料も出来ますよ！」って言われて焦る(￣▽￣;)今日は飲み会だから大盛り無料のお店は避けようと味玉サービスと選べるここに来たのに(￣▽￣;)でも聞いてしまった、、「どんくらいの量ですか？」「70ｇくらいしか増えないんで大したことないですよ」って元の量分からないし(；・∀・)そして「じゃお願いします」と言ってしまう意志の弱さﾁ───(´-ω-｀)───ﾝ8分程で着丼！わぉ！めっちゃもりもりじゃね？！Σ(ﾟдﾟ；)メンカタコールした麺はモチモチなんだけどしっかり噛みごたえがあって美味しい(≧∇≦*)醤油ダレはしょっぱ過ぎず背脂でマイルド！あれ？最初から辛い？ラー油か？ネギか？！と思ってたらまさかのニンニクー(((o(*  ˙-˙   *)o)))仕事前なのに生ニンニク摂取しちまったぜ(´TωT｀)まぁ食べちまったもんはしょうがない。この後ラー油とお酢で味変したら味が締まって更に美味しくなった♪チャーシューは昔ながらの醤油味のなんだけど赤身の部分はパサつき無し！味玉は黄身がとろ〜りいい感じ♪見た目に驚かされたけどもやしとネギがたっぷり入ってただけで麺量は確かに凄い多いわけじゃないのかも？にしても飲み会まで1時間切ってるのにお腹すかないわぁwご馳走様でした！",
            "ざるらぁ麺（期間限定・大盛）戴きました。麺は角細ウェーブのエッジに丸みを帯びた透明感のある麺で、艶やかな啜り心地が良い喉ごしも楽しめる涼風にピッタリな麺です（麺量：茹で前２８０ｇで腹８分目といったところで、１７時迄大盛サービスです）。つけ汁は冷製な酸味と辛味とオイリー感と粘度の全てが無い清湯煮干醤油味で、見た目では透明な清湯系にしか見えない中に煮干しの苦味が効いたつけ汁に仕上がっています。具はメンマな無く、肩ロース叉焼１枚と雲丹トゲ刻海苔が麺の上に化粧され麺丼の縁に柚子胡椒が添えられ、長葱と白胡麻がつけ汁に多めに押し込められています。麺をつけ汁に浸して戴いてみると、冷製つけ汁が麺に薄っすら絡み長葱と共にズズ・ズルズルっとサッパリと啜れました。途中、柚子胡椒を麺に塗して戴いてみると意外にも煮干しとシンクロして更にサッパリ戴け、卓上の辛味系アイテムも麺に塗してみるとこちらは煮干しとは正反対でしっくりきませんでした。スープ割はブーメラン方式に温かい豚骨系スープが注がれ、蓮華なしで煮干豚骨に変化したスープ割を美味しく戴けました。お店は高田馬場駅から１分程の路地裏に佇んでいて、店頭にはラーメン類無料からトッピング券が入った１００円で試せるガチャガチャが置いてありました。柚子胡椒はこちら⇨ http://blog.livedoor.jp/d52001037/archives/9328203.html",
            "2018/07/23（月）20：00頃　三名で！一軒め酒場さんで飲食した後、もう一軒って！？周りには飲食店だらけ。ラーメン好きな友人より〆にラーメンと言われ、私は美味しい冷し中華が食べたい。ラーメン店、高田馬場駅周辺に多い。どの店がいいのか分からず歩いていると少々気になる「らあ麺　やったる」さん。入ると券売機みつからず、カウンター席に座ると同時に私は冷し中華と注文した。夏メニュー　登場！！！この夏も“やったる”！冷し中華　1.5玉　800円　味付けと麺が美味しかった。（一般的な盛りつけと異なる。キュウリ、トマト、ハムが！？）彼たちの、つけ麺700円も美味しそうでした。お店の店舗情報・詳細・ PR（コピペ）オープン日2001年＞＞らぁ麺やったる！ 高田馬場駅チカすぐのラーメン屋さん♪学生から社会人までみんなに愛され、4月でおかげ様で≪10周年！！≫を迎えます。とんこつらーめんも「塩」「しょうゆ」と2種類選べ、油そば、つけ麺などなど自慢のメニューをご用意！高田馬場に立ち寄った際には10年培った味をぜひお楽しみ下さい。＜＜◎その味　楽しみました。　ご馳走様♪",
            "高田馬場の本店『らあ麺 やったる』さんへ。他は新宿にもお店があります。2回目くらいの利用。ラーメン、つけ麺、油そばそれぞれあり、今回はラーメンの中から1番人気の『もらし味付玉子らあ麺』¥800 を注文。スープのベースは、とんこつ。注文時に醤油とんこつ、塩とんこつが選べますが、「醤油とんこつ」を選択。麺も細麺、太麺選べるので「太麺」で。スープの見た目は若干チャッチャ系。飲んでみるとやはり結構マイルド。濃いめ。噛むと麺からもしっかり香りがし、スープに絡みなかなか美味しいです。ベースの味が濃いめというか、しょっぱい方ではあると思うので太麺の方が恐らく合うかなートッピング無しだと「らあ麺」¥650「つけ麺」¥700「油そば」¥650 と価格は低いのと、高田馬場駅前周辺のラーメン屋の中では比較的遅い時間までやっているので学生でも通いやすい。大盛りも+¥100ですしね(^○^)♪",
            "GW最後の日曜日、塾帰りの娘と待ち合わせをしてお昼ごはんを食べに行きました。鶏そばの三歩一に行こうと思ったのですが、路地裏に入ったところで遠目にも店の前に並んでいる人垣が見えたので、やったるさんに変更。こちらも残席2でギリギリでした。メニューには ラーメン、つけ麺、油そばがありますが、今日はつけ麺の気分だったので「うめ塩つけ麺」にしました。娘は普通のつけ麺にしたいのですが、タレが辛くないかを気にしていたので、一応お店の方に確認してから注文。7-8分でつけ麺sが到着。こちらのつけ麺は太麺で、コシがあり断面まで丸く感じられるような食べ応えのある麺でした。私としては、こういう麺がつけ麺には一番向いていると思うので満足です。(逆にラーメンは細くて硬くてストレートな麺が好きです。)娘のつけタレもちょっと貰いましたが、結構坦々麺のようなピリッっとしたタレだったのに平気で食っていたので、大きくなったなぁ…と別のところでシミジミしました。",
            "外回りの多い営業マンにとって、通し営業してくれるお店は有り難い！だけどラーメン屋の通し営業は、そうそうないんだよね(._.)本日は高田馬場駅で東西線に乗り換える際に、通し営業をしていた「やったる」さんを初訪問してみた。それにしてもなぁ…やったる！って言う店名もなかなか凄いよね(^^;カウンターのみ11席の店内に入り、暑かったので「つけ麺(700円)」を口頭にて注文。大盛無料との事なので、お願いね〜！香味油と焦がしネギのハーモニーがウリのようだが、どうだろうか？調理は丸見えで、つけ汁には背脂を落としてるね！7,8分で着丼〜♪まずはつけ汁をちょこっと舐めてみる。豚骨ベースだが、これはかなりしょっぱいね〜(^^;麺を付けて食べてみるが、絡むのは背脂だけで、肝心のつけ汁が余り絡まない。結果、たっぷり付けて、レンゲに汁ごと掬って食べる感じだ。麺は中太の角麺で、かなり硬めに茹でてある。これはタイプだよ(^^)ただ、香味油や焦がしネギも然程存在感はなく、全てがしょっぱさに支配されているようだ。いや、1つ1つは物凄く丁寧に仕事をしているのが良く分かるんだな。ゴロゴロ入っていたチャーシューも美味しいし…。個人的にはチトしょっぱ過ぎたけど、これ位のパンチがないと、ラーメン激戦区の高田馬場ではやって行けないだろうな。好きな人はハマるラーメンだと思う(^^)つけ汁が半分位残ってしまったよ…(._.)ごちそうさま。",
            "高田馬場やったる■2017.1.26とんこつらあ麺です。年もとって最近は豚骨ラーメンを食べることもめっきり少なくなりました。こちらは10年位前にはたまに食べておりました。この日はたまたまお酒を呑んでの帰り道で無性にラーメンが食べたくなり立ち寄りました。もう深夜に差し掛かる禁断の時間帯です。この先にある鶏ラーメンと迷いましたがあちらは数人並んでいたので席が空いていたこちらに入店。・チャーシューらあ麺（太麺、醤油）850円（税込）麺は細麺と太麺を選べる。スープは醤油とんこつか塩とんこつを選べる。昔食べた記憶では、とんこつといってもそれほどギトギトせずなんなくスープまで完食できた印象でしたが、やはりラーメンは変わらずもこちらが年を取って変わったのということでしょう。いや少し味も変わっているのかも。かなりとんこつがこってりとした印象です。こんなラーメンだったっけ？というのが正直なところ。とは言えラーメンを欲していた身体にどんどん吸収されていく高カロリーな麺とスープ。スープは完食に至りませんでしたが麺は難なく完食です。学生の街高田馬場だけあってボリュームがあり値段も安い。ラーメン激戦区にあって続いているのも根強いファンがいる証でしょう。"
        ]
    },
    {
        "store_id": 5,
        "name": "道楽 代々木店",
        "latitude": "35.68134485718068",
        "longitude": "139.6930667053412",
        "review": [
            "塩らーめん850円動物系塩スープ細ストレート麺ちょいちぢれ豚肩チャーシュー、白ネギ、もやし、のり、卓上（ニンニク）昨年と同じくなかむら屋さん行ったんでこちらへも、1年4か月ぶり。。。鮫洲を本店としてチェーン展開している道楽さんは、全く違うラーメンの気がしてなんだか足が向かないんだよね、今も関係はあるのかな？14時半前先客無し、後客は5名程とこの時間でも来るね、口頭注文、後会計、お水はセルフちょいと気になっていた塩らーめんを。。。ほどなく到着、真っ白いスープ！しっかり塩のエンミの効いたマイルドな白濁豚骨スープはあっさり感もあり美味しいね濃すぎないのがいいねちょうどいいカタさの細麺はズルズルサクッとすんなりとw小さいながら厚みはあり繊維質なチャーシューは醤油味しっかりの肉の味がいいアクセントもやしものりもいい感じ中盤にニンニクを投入、ニンニク豚骨塩スープ旨いね(^^♪懐かしい30年前くらいに食べたライトな豚骨ラーメンって感じは悪くないが、らーめん700円に対して塩になると850円になる値付けが謎、具材は一緒なのに。。。笑",
            "新宿と初台の中間付近、山手通りにあるラーメン店です。ラーメン道楽は、首都圏に数店舗を構える豚骨ラーメンのお店です。他店は資本が同じチェーン店のようですがこちらのお店だけは屋号と豚骨ラーメンは同じでも経営は異なるようです。お店は、古めかしい黄色いテントで入り口は開けっ放しになっていて、昭和の時代の幹線道路沿いにあるラーメン店という雰囲気があります。店内は、Ｌ字のカウンター席のみ、イスは丸イスですね。厨房の面積が広く、ちゃんと、寸胴でガラが炊かれているのがわかりますね。それでいて、ステンレスがピカピカなのでちゃんとしているお店なのがわかります。券売機は無く、壁に掲げられたメニューを見て、口頭で注文します。メニューは、ラーメンが７００円と都内のラーメン店としては標準的な価格設定でしょう。サイドメニューは多くなく、餃子（４００円）ぐらいですね。いただいたのは、■ラーメン（７００円）＋味つけ玉子（１００円）白濁しているものの、スープをひと口いただくと、軽いです。安っぽいのではなく、昔の豚骨ラーメンという味わいですね。家系ラーメンが流行る前、ラーメンショップの味に近いでしょう。豚骨と表現しましたが、鶏ガラの量のほうが多いのかと思います。物足りないほどの味ではなく、それでいて、臭くもないですね。男性が好むラーメンに思われがちですが、意外に女性が美味しく感じる仕上がりでしょう。ちょっと物足りないような気もしますが、卓上調味料のすりおろしニンニクを少しだけ入れると、深みが増して美味しくなりますね。他に調味料は豆板醤、胡椒などがあります。麺は、軽くちぢれたやや細めの麺で、加水率は低め、しっかりとした噛み応えがありますね。家系っぽさも博多ラーメンっぽさも無いですが、スープとの相性はいいですね。麺を作るのは大橋製麺所という、家系ラーメン店がよく使う製麺所ですね。安くて美味しい麺を作るのが上手いです。具は、チャーシュー、もやし、海苔で、ネギはスープに浮いている状態です。チャーシューは、強い味付けは無く、肉の味わいそのものという素朴な味です。スープに絡めて食べると美味しいですね。もやしは普通にゆでもやしです。海苔は、ラーメン用の厚みのあるものが１枚あります。追加した味つけ玉子は、火加減はやや強めです。黄身は半熟でも中心部でも流動性が無いぐらいの火加減です。味はしっかりと染みていて、醤油の香りがしますね。お店の雰囲気と同じく古めかしい、昭和な味の味玉です。接客は、ラーメン店としてはちゃんとしており、あいさつが丁寧ですね。ラーメン店自体が大衆的ですから品がいいわけではないですが、いいラーメン店らしく、ガラがいいです。自信を持って仕事をしているようで好印象です。昭和を感じる幹線道路の豚骨ラーメン店です。味も古めかしいのですが、誠実さと活気で非常に美味しく感じられますね。高度経済成長期的な元気が欲しいときにいただきたい１杯です。",
            "久しぶりに西参道の道楽さんへ。10年ぶりであった。鮫洲本店の支店です。こちらの歴史は古く、代々木は’84年創業との話はありますが、鮫洲の創業が1986年より前にオープンしているそうな。昔は蒲田、川崎、洗足池などあったが、無くなっています。代々木店は学生時代に夜中に食べた覚えがある。近くに友達がおり、送りついでにネギチャーシューメンを一杯頂いていた。dancyu創刊’91年の１１月号「ラーメン一直線」にも取り上げられた店だ。店の周辺にはトンコツ臭が漂う。相変わらず黄色いサインが目印。19時過ぎは空いています。先客1名、後客2名。L字カウンター席に着座。メニューはラーメン＠700～チャーシューメン＠950。チャーシュー皿、餃子、ライス、ビール、日本酒など。ラーメンには味噌・塩味もあります。前回はチャーシュー麺を頂いたので違うメニューを。●ネギラーメン＠850＋ニラ＠150（全て税込）をお願いしました。厨房はオッちゃん２名体制。３分でご対麺。青磁の丼ぶりで薄い醤油色で乳白のスープ、そして白髪ねぎが小高く盛られる。ニラは別皿で提供。スープには背脂は入らず、液状の油が浮く。海苔、チャーシュー、モヤシ、白髪ねぎ。店の外には豚骨臭がしていますが、豚骨の味わいや香りがあまりしない、ライトなスープ家系好きの人にはパンチが足らないと思いますが、ラーショに近い味わいですが、尖がりやパンチはなく、懐かしい醤油豚骨です。醤油の強みもなく、マイルドな味わい。スープは柔らかい味わいですが、ネギはシャキシャキでゴマ油や辛みで和えられておりバッチリ。チャーシューは相変わらず、豚臭い味わい。麺は中細麺のストレート、茹で具合が丁度よかった。大橋製麺の通函箱が置いてありました。後半は別皿の特製スタミナニラをオン。同じくすりおろしニンニクもオン。ニラは豆板醤などで和えられております。ビールのあてに良さそうです。ニラで辛みが増し、ニンニクのパンチが加わり完食。前回はパンチがないと３．１にしたけど、よく考えれば道楽のラーメンってこういう味なのだ。ネギラーメン＋ニラはナイスな選択です。",
            "2020年、ラーメン128杯目(^^)本日は小田急線・参宮橋駅より徒歩5分程にある「道楽」さんを初訪問してみた。大通り沿いで、迷う事はない場所にあるよ(^^)店内に入りカウンター席に腰掛け「ラーメン(700円)」をお願いしやす！厨房にはおじさん2人。阿吽の呼吸か、無言のまま分担し、手際良く調理する。そして3,4分で、中央に海苔を被せた状態で着丼〜♪最近は余り見かけない盛り付けだが…早速スープからいただきやす！ん？しっかりと豚骨出汁は感じるのだが、味は薄いかねぇ？何となく物足りなさを感じるものの、味の根底がしっかりしているようで、物足りな〜い！でも飲みた〜い！と言う、不思議な現象が起こるスープだわさ(^^;そう！クドサがないのだよ！これ、もう少し醤油がキリッと引き締まっていたら、結構自分好みの味になるのにな、なんて考えちまったよ(^^;麺は大橋製麺の中細タイプ。こちらは至って普通だが、茹でもやしは要らんのだよな〜(>_<)茹でもやしが入ると、更にスープが薄くなるからね！途中から擦り下ろしニンニクをガツンと入れ、パンチのある味にして完食〜(^^)クドくなく、味も薄めで、呑んだ後の〆に丁度良いラーメン！つー感じの一杯だったわぃ(^^)ごちそうさま。",
            "たまったレビューを順次投稿。1970年代　吉村家吉村氏羽田のラーメンショップ(椿食堂)で働く1974年吉村家が、新杉田にオープン1984年道楽代々木オープン1986年道楽鮫洲オープン1988年六角家オープン1994年六角家ラーメン博物館に開業　1994年家系ブーム広がる1999年吉村家横浜駅に移転道楽の青い丼とネギラーメン、ライトな豚骨醤油の表面に浮かぶ鶏油を見ると「家系ラーメン」の流れを汲むかと勘違いする方もいるようだが、吉村家のオープン、家系ブームの年譜を見る限り、道楽の開業は家系ブームが始まる10年も前であり、その特徴から現在全国に300店を越す一大チェーンとなった、家系ラーメンの源流ともいわれる羽田の「ラーメンショップ」(椿食堂:家系総本山吉村家の吉村氏が独立前に働いていたといわれる)と関係があるように思う。違いはスープ表面に浮く背脂が鶏油になったこと位で、吉村家より更にラーメンショップに近い。現在では代々木と鮫洲は交流がないということだが、親戚筋との話もあり、当初代々木で開業したその味とノウハウを鮫洲がもらい今に至るのでは無かろうか。代々木の店は今も創業時と変わらぬクオリティと徹底したクレンリネスが印象的で、その頃にも何度か利用した身からするとホントに素晴らしいと思う。今年で創業35年となるであろうが、これからも美味いラーメンをファンに提供し続けてほしい。今日も美味しく頂きました。ご馳走さまでした。",
            "2018年12月某日の12時過ぎに訪ねた。参宮橋駅を出て徒歩7,8分ほどの場所にあるラーメン屋「道楽 代々木店」。店内は8割方客で埋まっていた。カウンター席に1人で座り「モヤシラーメン」¥800を注文。5分ほど待って提供される。味付けモヤシが盛られたラーメン。スープはマイルドな豚骨スープ。吉祥寺のホープ軒好きの自分にとっては郷愁の味。歯応えのある麺もこのマイルドなスープに合って実に良い。このラーメンにおいては、モヤシは味付けではない方が好みではあるものの、シャキシャキとした食感が嬉しいトッピング。食べて改めて感じるこの「道楽」のラーメンの美味しさ。卓上の豆板醤を投下して辛さを加えつつ変化を楽しむことも出来る。酢の酸味もこの豚骨ラーメンにはバッチリはまる。昼から美味しいラーメンに浸る喜びを感じた。本当は夜遅くにガッツリにんにくを加えて食べたいところではあるものの、昼なりの楽しみ方が出来る。シンプルだからこそカスタマイズの喜びがある良いラーメン。",
            "----------------------------　僕が唯一認めるとんこつラーメンの道楽。久々に昼時にやってきました。お、若い弟子がふたり増えてる。強面のオヤジさんは相変わらず。とんこつラーメンを食べると、ラーメンは相変わらず650円。美味いです。ここのラーメンを食べると途端におなかがごろごろ言い出すのですが、今日は大丈夫でした。よかったよかった。また、来ます。[2015.11]----------------------------　前回カミさんと来て、なおかつカミさんの頼んだ味噌ラーメンのスープがすごい美味かったので、今回は絶対味噌、と決めてきました。なんとなく石倉三郎に似ている強面大将が、「こっちのほうがクーラー効いてるぞ」とカウンターの奥の席へ誘導してくれました。僕ら夫婦は暑がりなんですよね。で、僕は念願の味噌、カミさんはねぎラーメン。味噌はピリ辛のオロチョン風で、このスープは美味いなぁ。うっかりスープ飲み干すところでしたわ。血圧ヤバいので注意、注意。つーことで次回からはずっと味噌でいいや、ごちそうさま。[2013.8]----------------------------　ここへ初めて来てから5年ですか。最近は飲んだりすると「あ、道楽のラーメン食いたい」と思うようになってしまいました。これって虜ってことですかね？非常にあっさりしたとんこつで、なんだか忘れられない。食べると、そうそうこれこれ、美味いなぁと思ってしまう。超コワモテの店長ですが、実はきさくで結構話が弾みます。そして皆さんが言ってるように店内めちゃめちゃ清潔。ステンレスのフードなんで舐めても平気かも。最近なんだか汚い店がもてはやされてるみたいですが、掃除できないヤツに美味いもんなんて作れないと思う。ここは本当に素晴らしいですよ。はい、ごっそさん！[2012.3]----------------------------　実に久しぶりの訪問。最近のこってり系ラーメンに慣れてしまうとかなりあっさり目に感じました。麺は中太の多加水麺。昔ながらのラーメン。うん、悪くないです。[2010.4]----------------------------　いつもここの前を通ると黄色い「とんこつ」の幟にビビっておりましたが、ついに行ってみました。洗足池の道楽はこってりアブラ系だったのですが、ここのとんこつしょうゆはそれよりはあっさり系でした。ちなみに味も薄めのスープです。麺は白いストレート中太麺。もやしと小さなチャーシュー、のり。これで550円だからまぁ、評価できるでしょうか。★2.5。[2006.6.3]",
            "＜2015.9 初訪問＞夜の代々木を徘徊中に訪問してみました。だいぶ前からあることは知っていたものの、今回が初訪問となります。夜の遅い時間でしたが、店内はけっこうな混み具合でした。夜メインの営業で、〆ラーメンや、夜勤系の方の夕飯場所と言った感じがしますね。店内に入るとけっこう綺麗です。カウンターなどもしっかり磨かれている綺麗なお店でした。しかし、卓上に灰皿があって全面喫煙可という状況です…自分は喫煙者なので気にならないですがね！今回の注文はラーメン（650円）のみ。他の方の注文を聞いていると、けっこうトッピングをする方が大半でした。カウンターから広い厨房が見えますが、寸胴にに入っているスープが黄金色なのに驚きました。何となく期待できる感じがしました。注文から約6、7分でラーメン到着。とてもシンプルなビジュアルです。早速スープを頂きましたが、けっこう薄いとんこつスープです。コクはあまりなく、何となく黄金色の期待が下がってしまいました…汗麺は中太麺です。スープには絡まないですかね。少しバランスがずれてしまっている一杯だったと思います。泥酔して訪問したら、さっぱりして美味いんでしょうかね！？店内の雰囲気が自分には合いませんでした。勝手にビール出してる方、バンバンタバコを吸っている方、くちゃくちゃ食べてる方…常連さんとずっとしゃべっていて手が動いてないなど…そんな感じでした。ではではご馳走様でしたm(_中_)m",
            "土曜日の夜11時ごろ、飲み会の後訪問しました。黄色い看板が目印です。先客は3名。カウンターだけのお店ですが、なかなか広くてゆったりしてますね。飲んだシメなのでシンプルな「ラーメン650円」を注文しました。「水、ビール党はセルフで」と表記してありましたが、店員さんが「水?」と聞いた後みお冷やを持ってきてくれました。客が少ないこの時間帯だったからかな。後客さんは自分でビール空けてはりました。しばらく待って出てきたラーメン。海苔がでっかーい。存在感ありすぎやん。存在感はあるのですが正直邪魔なので脇に寄せといてスープを頂きました。表面に油膜が張ったオイリーなスープは豚骨醤油です。オイリーな分、味は濃くないかな。濃くないので飲みやすい。あかん。危険や。ニンニク入れたらさらに飲みやすい。危険や!麺は中細ストレート。食感は多少柔らかめかな。飲んだシメにいい感じですね。チャーシューは1枚載っていました。飲んだシメにはこれぐらいがいいですね。ってなんでもかんでも飲んだシメにはいいのかいな。・・・ランチで食べるなら、シンプルなラーメンではなく〜〜ラーメンとかサイドメニューとかを注文するのがいいのでしょうね。この界隈は年に一度は訪問するのでまたお世話になるかもなー。ごちそうさまでした。",
            "今から25年も前　によく来ました・・・・・そのころはまだ豚骨醤油なんてジャンルがないころ・・・・・・千駄ヶ谷　ホープ軒　などが行列を作り　ラーメンブームがありましたね・・・・・・・・今でいう家系のようなお店・・・・・・・・・そんなお店に久々に・・・・・・・・確か昔は５００円ぐらいで食べれたかな・・・・？今回はノーマルラーメン650円お見せは昔から比べればものすごくきれい＾＾外は男臭い外観ですが中は女性でも平気なぐらい　豚臭さが強いわけでもなく床も豚油でベトベトしてるわけでもなくとてもきれい＾＾頼んだラーメンもすぐに着丼＾＾見た目は豚骨醤油＾＾そのままですまずスープ飲んでみる・・・・・・・・・・ん？ん？こんなにサッパリでしたっけ？非常にあっさり・・・・・・・・丼の中に箸を入れてみる・・・・・・・・あれ・・・・・・・・麺・・・・中細・・・・・・・昔は中太麺でしたよね・・・・・・・・・デフォはもやしとチャーシューと海苔・・・・・・・麺は昔より細いし　少ない？非常に食べやすいですね～昔はガッツリした感じでしたが、万人受けねらいなのかな？卓上の豆板醤とニンニクを入れ味調整・・・・・美味いですが　もう少しパンチがほしいな～これだと家系に負けちゃう気がする・・・・・・・・原宿のせい屋なら５００円だし・・・・・・・・難しいな・・・・・只でさえ　場所が僻地なのに・・・・・・・・今後昔のガッツリに戻ってくれるのを　望みます・・・・・"
        ]
    },
    {
        "store_id": 6,
        "name": "WILDラーメン",
        "latitude": "35.7106008374197",
        "longitude": "139.7119760874583",
        "review": [
            "早稲田～高田馬場界隈でラーメン屋の数がいくつあるのか分かりませんが、多分この店の接客は一番ではないでしょうか、客が学生でも年寄りでも隔て無く丁寧な対応をしてもらえます。　　平日19時ごろ訪問、先客3組、４名卓に子連れ夫婦、2名卓にひとり、カウンターにひとり。　　入って左側券売機、W大学ラーメンを学生ではありませんがポチッ。仕事中でしたので、ニンニク入りを確認し、入っていないとの事で安心してカウンターに着席。　丼到着。ウッ!　モヤシの上に玉葱微塵が居座っています。ネギ好きには堪らないヤツです。この時点で苦戦覚悟です。　　スープ美味しいです。塩辛く無く、背脂旨みアリ味付けもしっかりしています。　麺美味しいです。太さも茹で加減も非常に良いですね。　モヤシと天敵玉葱を一度沈めました。不思議と玉葱の存在が薄くなり、私には食べやすくなりました。　チャーシューはとてつもなく柔らかくしっかりと美味しく仕上がっています。　脂が入っているのですが全くくどく無く、素晴らしいです。学生さんにはサービスもあるようです。本日も完食。ごちそうさまでした。",
            "なんかがっつりという気分で来ましたWILDラーメン。評判の良かったから味噌ラーメンW肉1020円に野菜まし80円でオーダー。着丼すると「なんか野菜少ないな」という印象でしたが、食べ進めるとそれなりにはありました。ただ80円出して野菜まししてこの程度かという印象です。次回来ることがあっても野菜ましはしないと思います。でW肉だと肉が5枚入っているそうですが、1枚50g程度との噂ですが250g?にはいかない気がします。とはいえ二郎系の豚に匹敵するくらいの量とはなります。でここの肉はチャーシューというよりオードブルに出てくるようなヘルシーさっぱり系の肉で食べやすく味も悪くないと思います。ただこの系統のラーメン屋に来るそうには少し物足りないかもしれません。ガツンとした感じはないです。個人的には甘目のたれをかけてラーメンではなくご飯系として食べたいという感じでしょうか。麺ですが、ちじれのないつるっとした感じの喜多方ラーメン的なのど越しのいい麺で非常においしかったです。最近食べた味のないラーメンでもこの麺だと鼻の抜けもよくおいしく食べれるのになとは思いました。まあ今回食べた辛味噌ラーメンというよりは醤油（それも魚介）で食べたい感じです。でも辛味噌ではだめというわけでもありません。でsoupですが辛味噌なりにまあまあ辛いです。でも後を引くからさというより一口目が辛いタイプです。なのでのどが痛くなるということもないので舌先で楽しめました。ただすごく特徴があったりおいしいというわけではありません。普通です。でも辛味噌ではなくそのうち醤油豚骨のほうを食べてみたいとは思いました。総括すると味は悪くないです。ただこれを1100円で食べるのはコスパは全くよくないと思います。二郎系だと同額だとさらにおなかいっぱいですし、味も。。。まあ普通にいい店だと思うのですが、コスパが悪いのでおすすめはしません。最後にコロナ渦で店はカウンターに4人、テーブル席が2つなので8人程度のお客で回しているようです。まあ密を気にしてもって気もしますが、そこらは大丈夫なかんじでした。",
            "・WILDラーメン　¥790税込JR山手線高田馬場駅から徒歩10分強のところにあるラーメン屋さんです。学生に人気のありそうなガッツリ系のお店です。二郎と少し違うのはモヤシの山盛りではなく玉ねぎの粗微塵が盛られるところでしょうか。時より列も出来るなかなか市民権を得ているお店。食べてみたいな、と思った時に限っては列が出来たりしてていつもパスしてしまっていたのですが、今回は列なしで、私も麺をワシワシ食べたいと思ったので入ってみました。店主1人で切り盛りしていて大変そうでした。そして、なかなか断続的にお客さん入れ替わる様子。メニューは盛り方が色々ありますが、基本豚骨系っぽいです。シンプルに店名通りのWILDラーメン頂きました。【WILDラーメン】こってり醤油ベースのスープに大量の玉ねぎ粗微塵切り。モヤシ、キャベツもチョイと混じってます。巻いた豚バラ肉が厚めに切られて3片のっていました。麺は150gぐらいあるんじゃないかと思うぐらいに食べ応えありました。ラフ感があり、まさにワイルドな感じ。長方形断面の太ストレート麺で、固めに茹でられワシワシ食べるのに心地良いです。シャキシャキした玉ねぎが辛く無く、濃い目のスープとバランス取れててなかなかよかったです。既存の食材ですし、ありがち、想像した通りの味でしたが、ガッツリ系に求めるワイルドさとボリュームに大満足。期待通りがクセになり、リピートを生むのかもしれないですね。御馳走様でした。",
            "土曜日の、13時半ごろ到着。三名待ちでした。なかなかの人気店。待ちの間に、ワイルドラーメンに野菜大盛で870円也を購入。五分ほどで着席。同時に食券を手交。　麺固めを指定。店内の壁に、「注文後肉を焼くので時間がかかる」旨の記載があります。果たして、7〜8分後に着丼。スープをひと啜り。これは、まちがいなく卓上のトッピングの揚げニンニクが合うやつだ、と思い、3〜4杯投入。美味いですね〜。二郎ほどではないほどよいジャンク感が食べ易さと食べ応えを両立していていい感じ。麺は平打ちの中太ストレート麺で、なかなかの美味しさ。野菜はキャベツ、もやし、刻み玉ねぎで、特に刻み玉ねぎの割合が高いのが印象的。終盤、スープがやや甘過ぎる印象がありましたが、これは玉ねぎに由来するもののように感じました。麺、野菜とも量は二郎と比べると常識的な量だし、味わいも幾分マイルドなので、女性でもマシとかしなければ食べられると思います。特筆すべきはチャーシュー。厚さ1センチ、一辺4センチぐらいのチャーシューが3枚入っていますが、ホロホロ崩れる食感といい香ばしい香りといい、味付けといい、非常に美味しい。辛みそもぜひ食べてみたいです(^ ^)",
            "タイ料理・ラーメンのティーヌン西早稲田本店の隣、Wとか肉とかいてあるのが目印のラーメン屋さんです。日曜日のランチに息子と二人で訪問しました。チャーシューの枚数が3枚 → ワイルドラーメン 790円5枚 → スペシャルワイルドラーメン 990円7枚 → デラックスワイルドラーメン 1150円となっていたので、チャーシュー3枚のを2つ注文。待つことしばしで、野菜(玉ねぎ、キャベツ、もやし)とチャーシューが丼の高さよりも山盛りに盛られたラーメンが登場。野菜の奥底の麺は意外にも平たいツルっとした麺でスープをそんなに吸わないせいか、くどさを感じないラーメンです。生玉ねぎのみじん切りも、さっぱり感を与えています。そのぶんチャーシューの味が濃いので、チャーシューをおかずにラーメン食べる感じです。ポイントカードやSNSでラーメンを紹介すると特典がありそうだったので、何回も行こうとされる方は活用されると良いかと存じます。",
            "病み上がりの胃がだんだん回復してきたのでこの日は前から行ってみたかった、こちらのお店に行ってみました。このお店を初めて見かけた時、パパと一緒にいたので「今度、このワイルドなるラーメンを食べてみたい！」と言ったのですが、最近パパは私とランチをして太ってきている事を気にしだしているのでこういうお店はひとりで行こうと思っていました。さて、店名から何となく盛り盛り系かな？と想像していましたがお店の前の看板で改めてメニューを見てみましょう。・・・・が、色褪せちゃってメニューが見ずらい｡ﾟ( ﾟ＾∀＾ﾟ)ﾟ｡もういいや、基本を食べましょう。店内に入り、券売機でワイルドラーメン（790円）をポチ。空いてるカウンター席へ行き、券を置きます。するとカウンターには、注文ごとにお肉を焼いているから時間がかかる旨、注意書きが貼られていました。そしてその隣には濃い味で提供しているから薄味希望はお気軽にとも書かれていました。思った程待たずに着丼。分厚いチャーシュー3枚と刻み玉葱と野菜の山。でも思った程のWILD感はありません。二郎系の普通の盛りと一緒。もっとWILDな盛りでガオーッ！っと襲って欲しかった（爆）まずはシャキシャキの刻み玉葱を消費しながらチャーシューを食べてみると、チャーシューの味が濃い！無駄に味が付いています。あ、もしかしたらこれがWILD？少し隙間が出来たので麺をリフトしてみると麺は中太麺。食べてみると・・・・スープの味がボヤ～～～ン。濃いどころか、マイルドすぎてボヤけてます。背脂は入っているものの、そこまでギトギトしていません。故に山のように見える盛り盛りラーメンは意外にあっさりとしています。途中、揚げニンニクを2匙投入。あ～・・・このスープなら、揚げてあるニンニクよりおろしたニンニクのほうが合う気がしました。麺を食べ終えてスープを完飲。WILDじゃないので、満腹感もイマイチ（笑）最初は二郎系？と思いましたが食べてみると、二郎系とはまったく違う個性的な盛り盛りラーメン。早稲田は油そばだらけなのでこういうラーメン屋さんには頑張ってもらいたいと個人的には思っています。これからも頑張って下さい。ごちそうさまでした。",
            "【2019年13杯目】体調不良であるが野菜が食べたかったので、大量に摂取できる、西早稲田の「WILDラーメン」に昨年10月以来の訪問。(累計3回目)初回は「豚骨しょうゆ」、二回目が「辛味噌」を食べたので、今回は、味噌ラーメン野菜大盛の食券を券売機で購入。食券提出時に脂多めを申告。8分程で着丼。紙エプロンは申告すればもらえるようだ。今回も野菜大盛なので、なかなかの「山」になっている。味噌は「白味噌」で、背脂も加わって、甘めの仕上がりになっている。好みの順だと「辛味噌」＞＞＞「豚骨しょうゆ」＞「味噌」だった。途中から辛めにするために、卓上のらーめんダレを一味唐辛子で味変。麺と具については、前回と同じ感想。麺は、平打ちタイプでパスタの様なツルツルとした食感。スープはあまり吸わないが、このスープにはマッチしている。並でも230gとのことなので、結構なボリューム。お店のこだわりである「チャーシュー」はロールタイプで、箸で持つと崩れる程の柔らかさ。炙られて提供しており、香ばしさも感じられる。1枚50gとの事なので、小生的にはデフォルトの3枚で充分だった。野菜は、シャキシャキにボイルされたもやしとキャベツ。タマネギは苦みを取り除いており食べやすい。野菜と麺を食べきって退店。次は「辛味噌」に戻したい……(゜Д゜)ウマー!!https://tabelog.com/tokyo/A1305/A130503/13206032/",
            "WILDラーメン（高田馬場）食べログを見ると”店主が怪我のため休業しています。”そうありますが、もうすっかり回復されたようです。店内にも”怪我のために休業して申し訳ありませんでした。”そんな貼り紙がありましたもの。ビルから飛び出した”肉”の文字が気になって近付いたの。安い・・・ダブル大学ラーメンなる商品が580円！場所柄大学生にはいろいろな特典を用意している勉学応援者的なお店。でも、ちゃんと写真の下に”一般の方も注文出来ます”とありました。今回は、このお店で決定！SNSに投稿することで豚チャーシュー1枚増量サービス！とのことで、こちらも依頼しつつ麺硬めでオーダー。まず、ラインに登録して、その後そこから誘導される無料アプリをダウンロードして、さらに、そこからいいねメッセージを送るという複雑な流れなのですが・・・かなり、わかりにくいですね。結局アプリダウンロードが出来ずに最終的には後で投稿してくれればいいですよ。そうなったわけだけれど・・・さて話を戻しましょう。分厚いチャーシューは1.5センチはありそうなボリューム。もやし、キャベツ、玉ねぎがたっぷりとのせられています。たっぷりの背脂は私が好きな光景。まずはスープを流し込んでみる。甘めの醤油豚骨味は、しっかりダシが出ているようでクセになりそう・・・麺は平打ちの喉ごしのいいものなのですが・・・私の好みではないかも・・・どちらかというと、がっつり噛みごたえのある麺が好きなの。さて、存在感の強い分厚いチャーシュー。箸で持ち上げようとしいただけで、ほろほろと崩れていきます。相当な時間煮込んでいるようで、口の中に入れると溶けてなくなってしまうほど。とっても官能的な食感なのですが・・・長時間の煮込みでお肉の味がかなり抜けてしまっているのが残念ではある。でも、このお値段で、このボリューム！財布の中身が寂しい私のような人にはありがたい限りです！店を後にする際に、最初の一口を食べた学生さんが大きな声で感動していた。”うめぇ〜〜〜！”とっても愛されているお店のようです。",
            "2018年3月のとある土曜日の12時頃に訪ねた。高田馬場駅から徒歩10分ほどの場所にある「WILDラーメン」。それほど広くない店内には先客なし。食券機で「辛味噌ラーメン」¥820を選択。カウンター席に座り食券を提示。7,8分ほど待って提供される。茹で野菜に刻み生タマネギと大きなチャーシューが乗った辛味噌ラーメン。具材の下には太くてやや幅広の麺と濃い目の味噌スープの組み合わせ。兎に角チャーシューのインパクトが凄い。柔らかくて食べ応えのあるチャーシューと野菜、生タマネギの組み合わせが非常に良い。卓上の揚げにんにくも加えて風味を増しつつ堪能。辛味噌スープはそこまで刺激的な辛さでは無いが、程好い辛さ。店名の如きワイルドなガッツリ系ラーメンは途中で酢を回しかけてサッパリさせつつ完食。ボリューム的には満足。二郎系とも言えるだろうが、油っぽさが上品ではあるので非常に食べやすかった。チャーシューの美味さと生タマネギのスッキリ感が活きたラーメン。たまに食べたくなる味であった。",
            "早稲田通り、ティーヌーンの隣。大きく「肉」の看板を掲げたラーメン屋。間口の狭い店内は、いかにもな漢の戦いの場。気付かずに通り過ぎていればなんのことはないのですが見てしまったからには仕方がない。額に「肉」を書いて超人オリンピックに参戦です。基本メニューはチャーシュー150グラムというもはや肉が主人公で麺が脇役なのではないかと錯覚させるWILDラーメン790円。ランクアップするとさらに肉の量が増えていくという肉祭り。チャーシューは炙り具合が香ばしく肉厚。とろみ、脂もあって3枚だけでも十分な存在感。背脂こってりの豚骨醤油スープはなんとなくすき焼きのようなテイスト。そう、これはすき焼きの〆に、というかすき焼きの途中でラーメンを入れた感じ。牛じゃなくて豚ですけどね。麺の質感は･･･肉に圧倒されてあまり覚えていません。野菜もたっぷりでジャンクながら統一された一杯になっています。雰囲気の4点は、決してデートで使ってくださいという意味ではありません。「ゴゴゴゴゴ･･･」と擬音を背負いながら次々と参戦するカウンター席のマッチョな漢達。学生証は不要で一般人でも食べられる実はチャーシューが1枚減っただけの大学ラーメン580円。80年代の少年ジャンプを実写化したかのようなどことなくシュールな世界観に敬意を表しての点数です。"
        ]
    },
    {
        "store_id": 7,
        "name": "鶏そば かぐら屋 上野御徒町店",
        "latitude": "35.70809676755387",
        "longitude": "139.77413664685093",
        "review": [
            "鶏そばで有名な「かぐら屋」さんが5月16日、上野御徒町にオープン。場所は ………… JR御徒町駅、東京メトロ銀座線の上野広小路駅、都営大江戸線の上野御徒町駅から徒歩2分くらい。「かぐら屋」さんは …… あと、水道橋(本店)と西新宿にお店があり、こちらで3店舗目。営業時間は ……… 11時~23時(ラスト22時30分)の通し営業。私は、18時くらいに一人でお伺い。お店は、地下にある❗1階の外には、お花がたくさん。地下1階の入り口に ……… 券売機がある❗メニューは ……… それぞれ、トッピングで値段が違う感じ。(特製、チャーシュー、味玉とある)あっさり鶏そば(850円)、濃熟鶏そば(900円)、濃熟つけ麺(900円)、濃熟辛つけ麺(950円)、完熟のトマト塩鶏そば(1,000円)、完熟トマト塩つけ麺(1,050円)西新宿店では、あっさり鶏そばを食べたので ……… ちょっと変化球の ……… 完熟トマトの塩鶏そばと完熟トマトの塩つけ麺と悩みます(^_^;)完熟トマトの塩鶏そば(1,000円)を購入しました。入店(^_^)/席はカウンターのみの12席くらい。カウンターは、2列あり、厨房に近いカウンター席に座りました❗カウンターの上にお水がある感じ。待つこと ……… 5分(^^)完熟トマトの塩鶏そば　登場(^_^)/見た目 ……… 旨そう❗もうトマトスープパスタです(^o^;)ミニトマト、レタス、鶏そぼろ、チーズなどがトッピング(^_^) 麺は細麺のストレート麺❗味は ……… 美味しい❗スープは …… 清湯スープに完熟トマト、生クリーム、チーズを入れたコクのあるスープであさりの出汁もかなり効いており、本当に美味しいトマトスープで香り高い細麺に凄くマッチしている。チャーシューは、ちょっと硬めの鶏チャーシューで皮が香ばしくて、美味しかったです。ご馳走様です。次回は、つけ麺を食べたい❗また、機会があれば、お伺いいたします。",
            "仕事帰り・・・上野まで買いモノに行った後新店舗狙いで・・・此方のお店へ店名から・・・水道橋に有る鶏そば　かぐら屋の姉妹店のよう！？お店は御徒町駅北口から西へ向かって・・・１本目の路地を入って直ぐビルの地下にお店が有って・・・地下の入口には白い大きな看板赤い暖簾が掛かった階段を降りると・・・明るく綺麗な店内券売機のメニューを眺め・・・辛いらーめん！？って思ったらつけ麺だけしかなく・・・少し変わった味って事で（笑）完熟トマトの塩鶏そばをポチッと・・・男性スタッフに食券を渡し入口近くのカウンター席に座る・・・店内は両サイドのカウンター席のみ先客はサラリーマン風の男性が２人・・・お店は先程の男性のワンオペのよう！？カウンターの壁に貼って有る・・・メニュー案内を見ると完熟トマトの塩鶏そば・・・鶏の清湯スープに完熟トマトを加え生クリームとチーズでコクを出し・・・あさりの出汁も入ってるようデス店内には・・・大成食品と書かれた麺箱が積まれてますね～１クール待って目の前に・・・お皿に乗ってらーめんが運ばれる真っ白などんぶりに・・・オレンジ色したスープ鶏ももチャーシューに水菜・・・きゃべつにミニトマト案内にも有った・・・粉チーズがトッピング中央には・・・鶏のミンチ肉！？かな～塩分チェックすると・・・1.1と標準的な数値スープを啜ると・・・トマトの程よい酸味と甘みにあさりの出汁風味が香り塩味も丁度いい感じの・・・優しい味わい麺は低加水よりの細麺ストレート・・・トマトスープなので食べてると・・・スープパスタと勘違いしてしまいそう！？（自爆）鶏もも肉のチャーシュー・・・スパイスを効かせた仕込みで悪く無いデスね～キャベツと水菜・・・シャキシャキとした食感とヘルシーなイメージで女性ウケしそうな感じ・・・とは言えやはり・・・この手のらーめんはトマトが全面に出てるので好みが分かれそうな気がした！・・・今日の一杯のらーめんに成りました～",
            "［店名］鶏そば かぐら屋 上野御徒町店［最寄駅］上野御徒町駅 徒歩3分［予算］880円-1100円2023年1月訪問【お店の様子について】平日お昼時に、上野御徒町駅周辺を歩いてみます。アメ横の路地裏を歩いてみると、「鶏そば」の看板が見えました。あ、いいですね。鶏そばは好きなので、入ってみることにします。店先にある看板には、・あっさり鶏そば・濃厚鶏そば・完熟トマトの塩鶏そば…などの掲示があります。へー。トマトの鶏そばって、面白いですね…と思いつつ、私自身は「あっさり鶏そば」を注文することにします。お店は地下にあるので、階段を降りると、券売機がありますので、食券を購入します。食券を購入後に、お店の扉を開けて、入店します。店内は、照明が明るいと感じます。カウンターが16席ほどあります。お店の方に来店を告げると、空いている席に案内してもらえました。水はカウンター上にピッチャーがあり、セルフサービスでコップに水を注ぎます。客層は男性ひとり客がメインではありますが、夫婦層やカップル層や女性客も目立ちます。【お料理について】★あっさり鶏そば 880円数分で料理が提供されます。澄んだスープは、あっさり目ですが、塩味・鶏出汁をしっかり感じます。麺は細目。水菜と麺を一緒に食べると食感がかなり変化がありますね。柚子の風味もアクセントになっています。鶏チャーシューもいい味わいです。卓上にいくつか調味料があるので、麺をある程度食べた後に、調味料を加えるのもいいと思います。「濃厚鶏そば」や「トマトの塩鶏そば」も気になるので、また来店する機会に食べてみたいですね。ごちそうさまでした。",
            "あっ(　ﾟﾛﾟ)ここ、以前スパゲティ屋があった場所だ。そうなんだぁ～ラーメン屋に変わったんだ～そして、右手にラーメンWalkerの無料券を握りしめて入店。ちょっとドキドキしながら｢使えますか？｣って聞いたら｢使えますよ、どれにいたしましょ｣って言葉にほっと(｡ᵕᴗᵕ｡)しました。過去に他店で、その日5杯のみとか制限を設けるお店があって、行っても食べれない事が数回あったんです。このお店は良心的で、使用制限なしで潔いですね(๑•̀ㅂ•́)و✧そして、注文したのは、濃熟鶏そば930円(税込)で、1,000円以下無料。細麺と中太が選べ、お奨めとして最初は中太が良いとの事で、そうしてみました。そして程なく登場したラーメンは(o^o^)o ｳﾝｳﾝ♪鶏一色でイイですね。まずはスープから飲んでみます(ノ◎ヾ)ｽﾞｽﾞｽﾞ(ﾟﾛﾟ)ｵｵｵｵｵ濃厚。モミジが入ってるんでしょうね。糸が引くかと思うくらい、トロットロ。でもしつこさが無く、キレもあるので飲みやすく飽きにくいスープです。鶏ミンチが入ってるので、食感に変化があって、鶏味の厚みが増します。傍らに、スープ用の持ち運び可能な小ぶりな寸胴が積み上げられていたのでスープは別の場所で作ってるのかな•́ω•̀)?麺は中太ストレートで、デフォの茹で加減は普通ぐらい。中～多加水でこのスープに合うと思います。そして鶏チャーシューで、正に鶏ずくし。器が逆さ富士の様な形状で、スープの量が節約できて、上手い方法だなって思いました(笑)ただ何かグイッと引き付けられるものがなくラーメン高騰の中、コスパはイイかと思います。ご馳走様でしたm(_ _)m",
            "おはこんにちは。つちのこ二等兵です。　ラーメンが食べたくなり、かぐら屋＠御徒町にやってきました。今日もソロランチです。１３時に到着。店頭にはメニューが置いてありました。こちらの店は鶏ダシのラーメンがメインのようですね！しかし。。めっちゃ高い。。一番安いメニューで８８０円ですよ。入るか迷いましたが、せっかく着たので入店することに。地下一階に降りることにしました。降りたところに券売機が一台設置。『濃熟鶏そば』をポチり。９３０円なり。高すぎるので美味しいことを願うばかり。店内はカウンター席のみですね。ご主人に食券を手渡すと「中太麺」と「細麺」のどちらにしますか？と聞かれました。「細麺」と答えたのですが、オススメは「中太麺」と言われました。オススメの「中太麺」に変更しました！初訪問なのでオススメの方が良いなぁーって思いましたね。席の前には各ラーメンの写真と説明書きがありました。替え玉もあるみたい。箸の色は３種類もありました（笑）こういう店って初めて来たかも。５分くらいで着丼です！レンゲが飛び出てるスタイル！こちらも初めて見たかも（笑）キャベツがのってましたよー。珍しいですよね？？まずはスープをいただくことに！ひとくち飲んでみると。。メッチャ濃厚！！今まで食べてきた鶏パイタンラーメンで一番濃厚かも？？コラーゲンを凄い摂取できそうなくらいドロドロしてます！濃熟という言葉にピッタリなスープ。この時点で９３０円でも文句無いなぁって思いましたよ！相当、鶏を煮込んでそうなスープでビックリ。麺はこんな感じ。もちもち食感でスープはちゃんと絡みますね。麺をススルとドンドンスープも口の中へ吸い込まれます！しかし。。やっぱり細麺にしておけば良かったと後悔。細麺だったら、もっとスープとの絡みが楽しめそうだった。。それでは具材（トッピング）を見ていくことにしましょう！【ネギ】ネギはそこそこの量が乗ってました！スープとの相性も抜群。どうやら九条ネギみたい。ネギ好きならネギトッピングもしたいところだけど。。１５０円！は払えないなぁ。【キャベツ】キャベツが５枚くらい入ってました。鶏パイタンにキャベツって合うのかなぁ？？って思ったのですが、意外と相性が合ってビックリ。なんか鍋に入ってるキャベツを食べてるような感じ。シャキシャキ食感でなかなか良かったですよー。【メンマ】薄くカットされてるメンマが数本入ってました。味付けは薄めでしたが、食感は良かったです！【鶏そぼろ】鶏そぼろが入ってました！これまた珍しい！！そのまま食べてみるとカナリ甘い味ですね。そぼろは小さめ。しかし。。スープの中に入り込んでしまって、すぐ見えなくなりましたｗあっても無くていいなぁって思ったトッピングですね。【鶏チャーシュー】大きくて分厚い鶏チャーシューが２枚も入ってました。味はかなり濃い目。もっと薄味の方が好みですね。スープと一緒に食べると丁度よい味付けになった。もの凄いボリュームの鶏肉ですね。１枚で良いから値段を下げて欲しいなぁって思いました。半分くらい食べたところで味変をすることに。卓上にはこのような調味料がありましたよー！まずは胡椒を投入！まろやかなスープがブラックペッパーでキリッ！とした味わいに。次に入れてみたのが「鰹の粉」です（たぶん）魚粉ですね。うーん。。これはあまり合わなかったなぁ。つけ麺用だったんですかね。最後に入れた調味料はガーリックフライ！ニンニクの風味が強すぎて繊細なラーメンの味が壊れました。。最後の方に入れて良かったなぁって思った。最初から入れちゃ駄目ですね。オススメできません。いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "あの水道橋の　鶏白湯専門店の印象だった　かぐら屋さんが　新宿にもあったのでこの前行って　濃厚鶏白湯を食べて来ましたが　本店よりは鶏の旨みがあったような気はしましたが、私の求める鶏白湯+貝のバージョンは無かったのでその時あった　鶏清湯を今度は‥と思っていたら御徒町にも三店目の店があるではないか　　ダンケのマスターのお店の近くに最近出来たようですね・・いきなり地下へ降りる・・暖簾は一階にもある・・螺旋階段のようにグルグル回って・・御徒町は土地がないからね地下へ降りると明るいお店・・おおー背中合わせ・・面白い造りだ　カウンターの背中に席があるのだ　カウンターの奥の厨房は綺麗　店長さんも店員君も感じよく・・大事だねというわけで　濃熟ではなく　あっさり鶏そばね・・チーズリゾットも惹かれるが　鶏白湯じゃないからな・・めんたいこ雑炊が清湯には合う・・そうだよね～はい　美しい鶏清湯　スープが少ないヤツ・・・これ、たっぷりないと嫌だと言う人には不評だろうけど・・私の鶏らーめんの師匠のmu１０ちゃんは、とにかくスープが一番コストもかかってるし　残されてももったいないから、作る側から言わせるとスープに力を入れているからこそスープが少な目なのだ・・の法則あっさり系のスープとしては十分な鶏の旨みが来ます　葱とかさっぱりいいし鶏のチャーシューも低温調理で　その後あぶってるのかな　皮付きが嬉しい　　水菜も優しいゆずも効いています。細麵でパツパツ気味な麵もあってるしバランス良い和的な鶏そば。〆は　めんたい雑炊　　たまには　こういうのもいいわ",
            "twitter ID :  jigenace777Instagram ID : jigenace777 　この先の \"まんぷく\" でハムカツ定食を食べようとこの路地を入ったのですが、新店舗の看板の涼しげなトマトの色に惹かれて初訪問してみました。　　この店舗はコロコロと色々な業種で移り変わっています。f^_^;)　一瞬だけ横綱曙のステーキ屋がありましたけど。　この度はラーメン屋に。　地下にある店内は、細長く奥へ延びていて、厨房向きと壁向きのカウンターのみです。　◆特製トマト鶏そば (1,100円 税込)　鶏つくね、炙りチャーチー付き　麺はストレートの細麺です。　生クリーム、チーズの風味が漂うトマトスープは、濃くまったりしています。　トマト味のリゾットにこんな感じの味わいが多いかも。　完熟トマトを使用しているとのことですが、個人的には、トマトの甘みより、酸味があってほしいかも。　旨い部類とは思いますが、まったりしすぎて、途中飽きてしまいました。　そこで、酢を多めに加えてみたら、ふむふむ、酸が加わった方が断然インパクトが増しますね。　辛味もですが、一味やラー油より、ペペロンチーノオイルがフィットするかも。◆味玉 (100円 税込)　この味玉は火が通り過ぎ。　黄身がトロトロしていませんでした。　小麦の麺とトマトが合わないわけはありません。　「パスタ」と言うか、「ラーメン」と言うかで印象が異なるだけです。　ちなみにこのスープ、蕎麦でも合うと思います。　神楽坂にオープンしたITA soba GRASARA さんがやりそうな感じです。　印象としては、ピリ辛、酸味などがバランスよく加味されれば、より美味しくなると思いました。　もちろんぼくの好みによる感想ですが。　過激な暑さの今夏、冷えっ冷えにしたトマト鶏そばがあってもいいかも。",
            "プラプラ歩いていたら視界の端にラーメン屋を発見！普段見かけないなと思っていたら５月にオープンしたばかりとの事、近隣の飲食店は並びがある時間帯なのに静かな感じ、、大丈夫かなと思いつつ速攻で入店✨地下に降りる階段で店内が見えなく不安を感じながら入店。店内は狭いながら新しいのもあってとても綺麗店員さんも男性ばかりでしたが元気のいい挨拶と丁寧な説明で着席濃厚と説明書きのあるつけ麺を注文。つけ麺は麺が太いため少し時間がかかるそうな、、着丼すると第一印象は麺が少ない、、大盛りにするべきだったかと、後悔しながら食べたところ、、すごく美味いつけ汁は濃厚だけど、程よい塩加減とあまり食べた事ない鶏白湯と魚介のつけ汁。これがすごく美味しい。鷄と、魚介の良いとこどり、、麺も太くてコシがあり、食べてみると十分な量。これは当たりこの近辺へ来たらぜひ食べてほしいレベルです他のメニューも気になるので再来したいと思います",
            "【2022年67杯目】食べログで上野・御徒町の界隈でラーメン店のニューオープンをリサーチしていると、2022年5月16日に「鶏そばかぐら屋上野御徒町店」が開店と記載があり、早速行ってみることにした。尚、本店は水道橋で、他には西新宿、海外のマレーシアにも支店があるとの事。お店のHP：https://www.torisoba-kaguraya.com/お店のTwitter：https://twitter.com/kaguraya_hiromiJR御徒町駅・東京メトロ銀座線上野広小路駅から徒歩1-2分程度で路地に入ったビルのB1Fにあった。階段を下りていくと券売機があり、そこで食券を購入してから店内に入る。「あっさり鶏そば」「濃熟鶏そば」「濃熟つけ麺」「濃熟辛つけ麺」「トマト鶏そば」「トマトつけ麺」が主軸で他にはトッピングやごはん類というラインナップだった。どれにしようか悩んだが、、、濃熟鶏そばを選択。900円だった。これにトッピングや替玉をすると1,000円超になる。最近の物価上昇や場所柄を考慮すると1,000円超のラーメンはあたりまえになっていくと思われる。食券を店員さんへ渡す時に麺を「中細麺」or「細麺」を聞かれたので、どちらがおススメか確認したところ「中細麺」との事で、ソチラにした。席はカウンター席が厨房側と反対側にそれぞれ一列並んでいる。水はセルフサービス。ニューオープンして1か月ほどなので店内はキレイ。5分ほどで料理が到着。丼の中にレンゲが「ドン」と乗せてあり、せっかく綺麗な色合いと盛り付けなので、ビジュアル的に勿体ない……Orzスープから飲んでみると少し粘度がある濃厚な鶏白湯。塩分濃度は高め。鶏のポタージュスープであるが飲みやすくてクセになる。麺は店内に「大成食品」の麵箱があった。おススメの中細麺はスープに良く絡み、小麦の風味も感じられて美味しい。今回は替玉をしなかったが、替玉を食べれば満腹になると思った。具は炙られた鶏チャーシュー、肉味噌、キャベツ、ネギという構成。鶏チャーシューは香ばしく、サイズもそこそこの大きさだった。キャベツは軽くボイルされておりシャキシャキとした食感が残っている。まさに水炊きを食べている感覚になった。途中から卓上の一味唐辛子を投入し味変。サクッと食べ終えた。次回来る機会があれば「あっさり」や「つけ麺」を食べてみたい。。。",
            "これは美味い。素直にそう思える、素敵なお店と出会いました。場所は、東京・上野。「鶏そばかぐら屋　上野御徒町店」というラーメン屋です。雑居ビル地上1階の入口から階段を降りた地下1階に店舗がございます。券売機で食券を購入してから入店してください。店内は、カウンター席のみ。夜の訪問でしたが、周辺に競合するラーメン屋が多いためか、それほど混雑していませんでした。今回食べたのは、つけ麺（税込950円）です。値段はやや張りますが、それだけのクオリティが十分ある一品でした。まず目についたのは、麺だ。太め・やや固めの麺ですが、よく見ると表面につぶつぶが。ちょっぴり手が込んでいる麺みたい。つけ汁は、鶏白湯と魚介スープを混ぜ合わせたとみられるもの。茹でたキャベツが入っているのも特徴。こってり系で、麺とよく絡みます。つけ汁だけ飲んでも、とても美味しかったです。また、「かぐら屋」の良い所は、サービスが非常に良い所です。退店時には、店主から店の名刺を渡してもらえました。名刺を備え付けてある飲食店は多いですが、ラーメン屋でわざわざ手交してくれるところは少ないのではないでしょうか。こういう一つ一つが丁寧なところに好感が持てました。"
        ]
    },
    {
        "store_id": 8,
        "name": "中華そば 満鶏軒 渋谷店",
        "latitude": "35.65535263870972",
        "longitude": "139.69505348417306",
        "review": [
            "会社の近くにあり、ちょくちょく訪問するラーメン屋。かなりのお気に入りなので頻繁に行き過ぎて、最近は選ぶラーメンを変えてみたいという衝動にかられる。前回は、醤油のつけそばにして、失敗したなと思ったが、その反省が全く生かされず、大好きな醤油鶏そばではなく、塩の鶏そばを注文。スープを除けばトッピングも全く同じ。出汁はいつもの鶏ベース出汁。間違いなく美味しいが、やっぱり醤油ベースが明らかに自分好み。飽きてきてもやっぱりスタンダードな醤油にすべきだとあらためて思った。",
            "23年3月　初訪問各線渋谷駅から道玄坂を登って徒歩10分ほど大通りを渡った先で営業しているラーメン店もともとは錦糸町にある店で長らくいきたいと思いつつリストに入っていた店平日午後20時店頭到着この日は仕事を終えた時間が早くどこにいこうか、と考えたところ長らくいきたかったこの店が渋谷にも出来ていたことを思い出してかなり寄り道することに。店内はカウンターのみ10席ほど、先客2名。閉店時間が近いので若干空いている様子店頭の券売機で食券を購入して左手壁側の席へ・かも中華そば（醤油/980円）塩と醤油と両方があったがこちらで。おそらくは塩のほうが一押しメニューだとは思ったが自分の好みに寄せた。10分以内の待ち時間で丼到着透明感のある茶色のスープに中太のストレート麺、刻んだものと焼いたネギ、青梗菜に鴨肉入り。スープは何が入っているのか飲むうちに甘みまで感じるくらい丸みのある風味。キレイな澄んだ色のスープという印象も大きいのか絶妙に美味しいという感覚。ウマイ、という一言しか。麺は噛みごたえと風味のしっかりしたストレート麺、スープの風味も損なわずかつ麺自体も美味しく良い組み合わせ。スープに浮かんでいる鴨肉とネギの組み合わせも良くスープ、麺、具材までのバランスが抜群に極めてつきの1杯に。さすがに話題になる店だけあるな、と。食事は間もなく終了夜の時間なので割にすいていましたが昼営業とかなら結構混むだろうな、とは。また機会を作っていければ、と。ご馳走様でした",
            "同僚に紹介されてうかがいました！オープンして半年くらいですかね、まんちーけんさん！結論、旨いです！胸張って、おすすめしたいです！特製塩をオーダーしました！まずはスープをいただきましたが、間違いないです。あくまで個人的な意見ですが、一口目のスープで味の印象は決まると思っておりまして、ばっちりはまりました！美味しいです！あっさりしている中にも、旨味のある塩スープ！個人的に好きな細麺！相性良きです！楽しみにしていた鴨チャーシューも、ウマい！焼き加減と柔らかさが抜群！食感を持たせるための、角切り感が最高でした！無料トッピングで柚子胡椒をおねがいしたのですが、アクセントに文句なしです！元々柚子がのっているので、それだけでも味のアレンジは楽しめますが、柚子胡椒の追加もめちゃくちゃおすすめです！スープ全体に溶かすよりも、レンゲに少しのせて、そこに麺やチャーシューを合わせる食べ方が良きかと！また行きます！次はフォアグラ油そばを食べたいと思います！ごちそうさまでした！",
            "冷やし鴨中華そば（塩）900円動物系冷製塩スープ中細ストレート麺カタメ鴨ロースチャーシュー2、鴨モモ肉チャーシュー2、白ネギ角切り、小松菜、みょうが、大葉、梅干し冷やしが始まったようで、先日の麺魚さんに続きこちらも食べたく。。。14時頃、先客3名後客2名な感じ、店外の券売機で購入後、店内の空いてる席へしばらくして到着、温かい鴨中華とみょうが大葉梅干し以外ほぼ同じルックス笑しっかり鴨の味を感じる冷たい美味しい塩スープ、ちょいとエンミが強いが旨いね(^^♪暑いこの日にはぴったりの味！中細のストレート麺も温かいのと同じものかな？元々カタメに感じてた麺が冷たいと余計にカタくはズルズルゴワゴワする感じ、ちょいと切れづらいが、まあまあ美味しい鴨チャーシューも温かいものと一緒かな、味付けというかエンミは強いが、熱が入らない分そのまま鴨の味は楽しめるかもw角切りの白ネギも、シャキシャキの青みの小松菜も同じみょうがと大葉はいいね、冷たい塩スープにばっちりいいアクセント梅干しもしょっぱすっぱさがいいが味が強いんでスープとの相性よりちょびちょび食べるのがいいねこちらもしっかり美味しい冷たいらーめんで流石♪気温が下がったら醤油も。。。",
            "渋谷への立ち寄りがあったため、以前から気になっていたこちらのラーメン店「中華そば 満鶏軒 渋谷店」へ初訪問しました！以前からお店の前は何度も通っており、以前この場所にあった南平台食堂はこのお店が入った同ビルの地下1階へ移転しておりました。この日は平日木曜日で20:40頃の訪問でしたが、店内では5〜6名ほどのお客さんが食事されてましたが、特に待つことなく、無事に入店出来ました。ちょうど、20:45がラストオーダーのようで、ギリギリでの入店となりました...メニューですが、今回は限定の冷やし鴨中華そば(塩)を単品で注文しました。・限定冷やし鴨中華そば(塩)　　　　　　　　　　　¥900(税込)肝心のお味の方ですが、正直なところそこまで期待はしていなかったのですが、スープは塩ベースで鴨の旨みが染み出ていて、コシがあって少し硬めに茹でられた麺との相性が抜群でめちゃくちゃ美味しかったです！具は2種類の鴨チャーシューが2つずつと梅干し、小松菜とネギ、みょうがに大葉とシャキシャキとした野菜が沢山入っていて、全体的にバランスも良かったです！ただ、個人的には梅干しはいらなかったかもしれません...総括としては、具のチャーシューやスープには鴨が使用されているので、鴨の旨味が詰まっていて、かなり完成度の高い一杯に仕上がってました！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "カテゴリ:【東京】ラーメン☆渋谷ランチ246沿いに10日前OPENしたラーメン屋さんです。中華そば満鶏軒渋谷店満鶏軒と書いてマン〇ーケンと読みます。100％鴨出汁のラーメンということで錦糸町や本郷三丁目などにあるチェーン店のようですね。一番シンプルで安いのが870円ということで鴨出汁というのはどちらも高級路線ですね。OPEN間もないからかつけそばはまだ始まっていませんでした。特製鴨中華そば（塩）　1150円　＋　鴨雑炊丼（小）　220円特製の言葉に偽りなし。鴨肉は様々な部位でボリュームもあります。ラーメン食べに来たというより鴨肉食べに来たような感覚。麺は加水少な目のストレート細麺。少しごわつく感じでサクッと前歯が入る心地よさ。まさに鴨南蛮蕎麦を食べている感覚に近いです。燻製香が強くてジャンクさを感じるのでラーメンとしてもしっかり完成されていますね。何より渋谷にこんな丁寧な造りのラーメンチェーン店が来てくれたことがうれしい。雑炊の鴨のボリューム、ネギの切り方、よく研究している店なので他のメニューもはじまり次第食べに行ってみたいと思います。",
            "3/15オープンの鴨ラーメン専門店鴨とフォアグラ満載のメニューが色々ありました✨※pic1は卵割った後の画で、デフォルトはpic2ですこんな方にオススメ・1人〜少人数利用・お一人様多いお店に行きたい・サクッと食べたい方・鶏肉好きの方・喧騒から離れたお店気になった方は、忘れませんよう画像右下のリボンマークを押して、保存の上ご活用下さい**┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈**特製鴨中華そば 1150円(税込)※中華そば自体は870円〜提供※現金、電子マネー払いOK**┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈**・୨୧┈┈内容┈┈୨୧pic5に記載。トッピングには鴨チャーシュー2種。ロース4枚とモモ？5枚。小松菜、白ネギ、柚子皮おろし、半熟卵、のり2枚。・୨୧┈┈味┈┈୨୧うんまーーーいぃ✨どちらも軽く燻製の香りがして、柔らかく、弾力あってジューシー。鴨肉って、赤身の部分がもそもそした印象ありましたが、見事覆されました！個人的にはモモ(ブロックの方)が特に好みで、良い意味で鴨のクセがほぼなく、上質な鶏肉を食べているかのよう。塩なので、塩味は全体的にしっかり。ストレート麺と相性良いように思いましたね柚子を少しずつ溶かしたり、別皿で頂けるワサビなどと共に味変しながら頂くのも楽しかったです✨好み合いそうな方はぜひ✨・୨୧┈┈他メニュー┈┈୨୧pic7〜参照フォアグラの油そばや丼も。ご飯にもこだわっているとのこと。・୨୧┈┈店内┈┈୨୧雰囲気：お客さんいらしたので断片的にしか撮れませんでしたが、店内小さめですが明るく清潔感あり、男女共に利用しやすいかと。席：カウンターのみ。7席ほど。混雑：平日13:30満席！でも、すぐに入店できました。客層：20〜50代。男性多め。男女共にほぼ全員お一人様。感染対策：消毒あり。アクリル板あり。圧迫感なく、1人分のスペースがしっかりありました接客：ホールの女性店員さんが謙虚な印象で、ご案内や片付けも手際良く行われていましたWi-Fi：なし？電源：なしペット：不可・とにかくが美味しかったのでリピ確定！！次回は醤油で…あ、、油そばと満鶏丼も捨てがたい。笑★.｡:･・.｡:*･★.｡:･・.｡:*･★.｡:･・.｡:*･★その他、地元民の私が厳選した飲食店の最新情報を忖度なしで提供中です✨飲食店&フォロワーさんに役立てるよう活動しておりますので、宜しければご覧下さい→インスタ @kmk.sakura★.｡:･・.｡:*･★.｡:･・.｡:*･★.｡:･・.｡:*･★信あるかと思うのでご確認下さい。",
            "塩ベースのスープで鴨出汁がばっちり効いてる！中太のストレート麺ももちもちでかなり美味しかったな^_^鴨チャーシューも最高でした。そして腹減りの人にはオススメなのが和え玉！味がすでにしっかり付いてる和え玉はそのまま半分食べて残りはスープに戻しても最高です^_^押忍押忍！",
            "久方ぶりのこちらの方面です。1年ぶりにあちらのお店に訪問しましたが、何と休店日。。残念無念。ということで1年前は準備中だったこちらを訪問しました。微妙な時間ですが満席。人気ありますね。入口の券売機で特製の塩をポチッとして5分ほど待機。入店してカウンターに着席。5分ほどで着丼しました。むむっ綺麗な清湯スープ。まずはスープを一口。おー滋味深い。塩梅も良いですね。さすが人気店です。続いて麺をずるり。加水高めの中太麺ですが、しっかりとした歯応え。ミシッとして食べ応えあり。鴨肉のチャーシューは味わい深い。煮卵もとろり。青菜はシャッキリ。このフォーマットはさすがです。鴨が好きならおすすめです。ご馳走さまでした。",
            "注文フォアグラ油そば ¥1500価格設定が強気のお店。油そばの特製を注文しようと思いましたが、なんと1780円、、、、諦めて普通の油そばに！（それでも1500円）高いだけあって、非常に美味しい立地の便と価格がもう少し下がれば間違いなく超人気店になるのでは！！ぜひ、行ってみてください‍♀️"
        ]
    },
    {
        "store_id": 9,
        "name": "東京背脂らーめん 麺王 渋谷本店",
        "latitude": "35.66021453870711",
        "longitude": "139.69656398422114",
        "review": [
            "若者の街渋谷から徒歩7.8分の所にあり神泉駅からの方がワンチャン近いかも。⁡店は東急百貨店沿いに面しており、ドンキも近いので検索で出なかったらどちらかを目指して行くと分かりやすいと思いやす。2022年、今年の1月にオープンした新店。⁡店内へ入ると直ぐ左側に食券機。めちゃんこ種類があり、かなり迷ったが、困った時の左上に【特製らーめん】¥980があったので『まぁこれかな』とボタンを押そうとした時、財布から¥5玉がポロッと落ちたので拾い直し、再び食券機と向き合ったら最上段右上に君臨した【チャーハンセット】¥1080と目があった。⁡ここ1ヶ月程、連れと『旨いチャーハン巡りせなあかんな。』なんて言うてたのもあり、ここは新規開拓やしチャーハンも汲んでおこう。と意気込みチャーハンセットを購入。因みに最安価の■らーめん¥700から■煮干しらーめん¥750■味噌らーめん/辛味噌らーめん¥850■つけ麺¥850■油そば¥880など、てか全体的に安くない！？種類がまぁ多いので、大元は大手かな？など色々考えつつもそのまま食券をスタッフへ手渡すと好みを聞かれる。⁡■麺の種類 細麺or平打ち麺■麺の固さ 固めor普通orやわめ■背脂の量 無〜大脂⁡まで聞かれるので皆さんお好みで。私はくしゃみをすると鼻から背脂を放出出来るので【細麺】【固め】【大脂】でテイクオフ。⁡因みに＋¥50で鬼脂も出来るらしい。⁡⁡⁡⁡店内はL字で奥にテーブル席もあるみたい。カウンターは8席程で、テーブル席は2名.4名.2名かな。パンパン詰め込んだら16人は入れそう。⁡⁡⁡食券提出後5.6分でまずはラーメンが着丼。醤油のベースがほんのり香る、煮干ベースの燕三条までは言わないが、それとなく寄せてる感を感じた。丼上はメンマ、刻みネギ、もやし、低温調理豚ロース、ブラックペッパーの布陣。見た目程大脂ではなかった印象。2日くらい断食して鬼脂オーダーなんてしたら完全に中毒だろうな。なんて考えながらまずはスープをひと口。⁡⁡⁡あ、旨い。想像以上に背脂との相性が良く、それでいて誇張しすぎていないスープは脇役とまでは言わないが主張しすぎない所が個人的に良点。⁡細麺をリフトアップして背脂を絡めると口内は幸せ一直線。（※私は背脂が好きなのでこの様な表現となります）⁡麺も固めで正解だね。極細まででは無いので程良いもっちり加減もある麺。そうなってくると次は平打ちが気になる所。⁡チャーシューは天◯一品のチャーシューのグレードを少し上げたイメージ。ここに無駄な脂身を感じないのは狙っていらっしゃるのだと思う。⁡絡み合った麺を堪能していると遅れて3.4分でチャーハンの登場。ここで衝撃が走る。⁡⁡⁡セットなので量はおそらく半チャーハンの200gくらいの米量。ただ、米がラードで光り輝いてやがる、、、それでいて上からは刻みネギが惜しげもなく散らされており、添えられている刻み紅生姜。色が濃いめの醤油ダレで炒められた米の上には『ここではこれはマストよ』と言わんばかりにのっている背脂。ここまでのせてくるのかと、いい意味で吹き出しそうになったが、より拘られているのだろう。玉子が気持ち半熟加減なのも良い点。⁡まずはひと口。⁡⁡⁡⁡⁡⁡………ｯｯｯ!!!!!はいー、優勝です。ひさしぶりに新規で大当たり引いた。好みドンズバのテカテカ醤油強め薬味たっぷりチャーハンは旨すぎて思わずかき込んだ。流石に旨すぎたのかラーメンを一旦奥にやり、冷めるまでにこれは平らげようと一目散にチャーハンをたいらげた。一瞬上の背脂邪魔じゃ無い？重くない？と思ってしまった自分を殴ってやりたいくらいに旨かった。作り手次第な所は正直、あるかもしれないが、切れ目の金髪のお兄ちゃん、やるわ〜。これなんよ、チャーハン食う時はこれくらいパンチがないと食べた気にならないのよ。ってくらい美味かった。（しつこい）⁡⁡接客と特に目に付くところもなく、丁寧に対応してくださった。諸々これで¥1080はお得すぎるわね。と再訪問を確定させ、ラーメンもたいらげ店を後にした。⁡⁡⁡ごちそうさまでした！また伺います。▼Instagram▼【@party._people._】で検索。",
            "渋谷駅から道玄坂を登って10分くらい、東京背脂らーめん麺王です。閉店となった東急百貨店渋谷本店前にあるこちら。前はここ何だっけ？と思い起こせば『俺流塩らーめん』だった、筈。で、調べてみれば同じ系列みたいですが、そんな事はどうでもよく、無性に背脂を補給したかったのです。半らーめん半チャーハンセット【1080円】です。背脂も摂りたかったですが、チャーハンも食べたいという欲求の塊を叶えてくれる有り難いメニュー。脂の量はとりあえず大脂で。麺の太さも太麺か細麺かを選べて、細麺で。改装したのか凄く綺麗な店内に、しっかりと礼儀正しい店員さん。なんて清々しいお店の雰囲気と思ったところに悪そうならーめんが着丼。真っ白な背脂がスープを隠し、ヒョロヒョロのパンク魂を感じるチャーシューと、がっつり系もイケるんだぜと思わなくもない、もやし。こいつは悪いやっちゃ。いわゆる背脂チャッチャ系かと思いきやそうでもなく、スープはどちらかと言えば東京らしいアレ系の豚骨。アレ系って香らないタイプのあっさり豚骨。環七背脂チャッチャ系みたいなドス黒い醤油スープではありませんでした。ただこのスープが更に悪い感じを増していて、ヤンチャなくらい好きなタイプです。こんなものを体に接種して大丈夫なの？とハラハラドキドキするスリルがあります。チャーハンもこれまた潔い程化学の力を結集したような味わい。らーめんの方もそうですけれど、ダブルでこの感じが来るとこれはぶっ飛びますね。東京生まれMSG育ち、悪そなヤツはだいたい友達〜♪が渋谷の片隅で再現されてました。いやあ～満足は満足でしたが、食べた後にあまり経験のないような胸焼けがしました。おそらくですがスープが結構乳化していて、そのスープを結構飲んでしまったからですね。美味しかった故に。いわゆる脂=油を大量接種したら当然です。脂の量は程々で良かったのですね。",
            "渋谷駅から徒歩5分ほどの場所にお店があります。旧東急百貨店本店の真ん前。店外の券売機で食券を購入。メニューは背脂ラーメン、つけ麺、チャーハンなど多彩。背脂らーめんと半ライスを頂きました。他にもシューマイやチャーシューつまみもありますし、チャーハンとのセットメニューなど多種あります。店内はカウンター席が15席ほど。注文時に麺の種類を選べます。今回は太麺を頂きました。前回お邪魔した時は細麺を頂きまして、少し平打ち縮れ麺で、その麺が美味しかった事はよく覚えてます。が、今回は太麺で。同時に麺の湯で方と背脂量を選べます。今回はどちらも普通にしました。背脂らーめん。スープは豚骨の清湯で塩分強めで美味しい。そこに背脂の甘みがちょうど加わり、美味さ倍増です。次回は、背脂増やそう。麺は太麺で二郎系ぽく、ワシワシいける感じです。トッピングのもやしもあって、太麺にすると二郎感でますね。最後まで美味しかったです。",
            "Bunkamuraシアターコクーンで松尾スズキ作・演出のCOCOON PRODUCTION 2022「ツダマンの世界」千秋楽を観劇後ラーメンが食べたくなった。Bunkamuraを出てラーメン屋を三軒あり、甘蘭牛肉麺 渋谷本店、東京背脂らーめん 麺王 渋谷本店がありつけ麺の文字に惹かれたが背脂ラーメンを選んだ。味噌ラーメンがいいか、いや醤油ベースがいいな～ネギラーメン900円の食券を購入した。「辛ネギにすることもできますが・・・」と聞かれ辛ネギ、麺は平打ち麵ではなく細麺、脂は普通でお願いした。ネギがたくさんのったラーメンが登場し脂の量を確認したら結構あった。この脂を減らしてしまうとお店の味ではなくなってしまうので普通量がいい。細麺にしたのが正解かどうかわからないが、背脂があるのは太麺の方がいいのかもしれないが、細麺にもあうスープである。ちょっとスープの温度が下がってしまうのは仕方ないが、背脂の甘さ・醤油のコクがとてもいい。ねぎの中に刻んだチャーシューが入っている。一枚のチャーシューを食べるよりも細かいチャーシューが入ったのが好きである。結構辛めなネギがポイントでスープがだんだん辛めになってきて味の変化がとても面白い。使ったのは胡椒のみだが、また違う味変になりパンチが増す。",
            "ここ何の店だったかなー。全然思い出せない。気づいたらこの場所に「東京背脂らーめん 麺王 渋谷本店」という店に変わっていた。場所は東急の近く。背脂、らーめん、つけ麺、焼売、炒飯…看板と暖簾のシンプルさと炭水化物感。22時過ぎに食べる恐怖、けどやめられない。麺大盛り無料という事で反射的に大盛りに。俺のバカ。・つけめん 880円 麺大盛り背脂チャッチャ系。寝る前に食ったら一番あかんやつ。この値段でだいぶ豪華ですね。背脂って健康に悪いという負のイメージしかないけど実は生きる上で必要なエネルギー源である必須脂肪酸なんですって。けど「背脂は生活習慣予防になる」ってこれ出されても説得力ねぇ。具材は海苔、玉子、レアチャーシュー、ナルト。スープは鶏ガラの清湯スープに細かな背脂がビッシリと。麺につけてずずっと。どっしりとした動物系、背脂による甘み、化調で味はきまってます。麻生製麺の中太縮れ麺は背脂をたんまりと掬い上げる。あぁ、なんたる背徳感のある味だこと。ギトギトなんだけど何故かスッと食べれてしまう不思議。ごちそうさまでした。",
            "東京背脂ら〜めん 麺王 渋谷本店 (東京/渋谷)東京都渋谷区道玄坂2-25-5《味玉ラーメン ¥750》渋谷駅から文化村通りを少し歩いたところ、東急百貨店の目の前に店を構えるラーメン店。「俺流塩らーめん」「俺流餃子楼」等の飲食店を経営する合同会社麺王の新ブランド。久しぶりに渋谷に来たので、折角だから「ちばから」跡地にできた「麺屋 善」に行こうと思ったら、当面の間休業とのこと。それなら近頃話題の「ベジ郎」が近くにあるので行ってみようかと足を運ぶと、列を成しており回転率もあまり良くなさそうなので、同じ通りの「麺王」へ。妥協じゃ無いよ。これはぅちらの運命だょ。食券を買うと、麺の硬さ、油の量がを聞かれる。注文は麺硬めの大油。この立地でデフォのラーメンで650円で提供しているのは凄いことだな。ランチサービスの半ライスを頼んだが、一向に来ないので、身を乗り出して怒鳴り込んでやろうかと妄想しながら、だんまり決め込んで私の気持ちの中から消えたまだ見ぬ半ライスに黙祷しました。スープは動物系のキリッとした醤油。スープ表面には大油コールした背脂がたっぷりと載っている。甘みが強く濃厚で、スープとの相性がとても良い。麺はぷりついた中部と縮れ麺。これが思いの外、スープとの相性がよくどんどんすすってしまう。トッピングはローストビーフみたいなピンク色のチャーシュー、味玉、ネギ、めんま。チャーシューは柔らかいが少し筋が残っている。味玉は硬めでほぼ茹で卵に近い。渋谷で通し営業で無難に美味しい背脂チャッチャ系が食べれるのはとても良い事かもしれない。また何かの機会で振られ続けたら来ることになりそうです。ご馳走さま極めました。#麺王#背脂ラーメン#背脂チャッチャ系 #ラーメン #らーめん#拉麺 #麺#麺スタグラム#ラーメンインスタグラム#ラーメン好きと繋がりたい#ラーメン食べ歩き#ラーメンジャンキー#ラーメン馬鹿 #ラーメンランチ#ラーメン巡り#グルメスタグラム#ramen#ramennoodles#渋谷グルメ#渋谷ラーメン#りゅーめん東京#りゅーめん渋谷区#りゅーめん渋谷",
            "この日は渋谷でお仕事。仕事前に早めのランチを済ませておきたいところ。さて何かないかな？と、新しくできていたお店が目に入ってきたので、悩まずここに決定！背脂系のラーメンという事で、アッサリ食べれそうなネギラーメン大盛りをチョイス。カウンターでチケットを渡すと、辛ネギにもできますとの事。悩まず辛ネギに変更です。暫くして背脂ラーメンの登場、ご対麺！おー辛ネギのボリューム凄いなーそして思ったより背脂が見てとれませんねー？スープは意外とアッサリ、これなら食べられる（笑）ネギの下から引っ張り出したラーメンは中太のちぢれ麺。ゆでか加減も含めてこれは美味しい麺。しかし辛ネギのボリューム凄いなー荒切りのチャーシューがゴロゴロ混じったネギは美味しいけど、背脂の甘さが分からないのは難点（笑）ある程度ネギを食べたら下からちゃんとに背脂の登場（笑）ここで生姜を投入して味変！これがアッサリとして良い感じ。ノーマルのままだと食べ切れるか？って感じもありましたが、生姜を入れる事で最後まで完食出来ました。油少なめくらいにしておけば丁度良いのかな？好きな方はドバッとどうぞ！ご馳走様でした。",
            "らーめん（麺硬、背脂並）650円動物系乾物系？醤油スープ細ちぢれ麺ちょいカタメ豚肩チャーシュー、白ネギ、もやし、メンマ、背脂、卓上（ニンニク、生姜、豆板醤）今年1月オープンとか、俺流塩らーめんと関係があるとか、隣がその俺流あるしとか、目の前東急本店とか遅い昼食でふと思い出して。。。14時過ぎ、先客3名で、後客は1名ほど券売機購入後空いてる席へ、券を渡す際、麺の硬さと背脂の量を聞かれ、麺カタメの背脂は並でお水は入口にコップがありセルフほどなく到着、背脂しっかりあっさり中華そばなスープなのかな？エンミもウマミも強めながら甘みもある動物系な醤油スープにきめの細かい背脂が並指定でも多めに振りかけられいいね思ったより上質な背脂に感じられ甘みと風味もいいねちょいとカタメの細いちぢれ麺がズルズルシコっと美味しいレア気味な豚肩なチャーシューは柔らかく厚みがあり味付もいい（写真で見た開店当初のレアチャーシューがあまりよろしくないルックスだったのでしばらく様子見にw）シャクシャクメンマ、シャキシャキもやしもしっかり卓上には家系のようなニンニク、ショウガ、豆板醤の瓶が完備、終盤それぞれ少々投入、ジャンクさが増していい味変に、こうなるとホープ軒とかラーショのような感覚にwこの感じありそうでないラーメンで面白い、でもどこかで？と思い出したのは四谷三丁目の街中華店の宝来さんのラーメンが同じような食後感！ちょいとチープ感のある醤油スープにジャンクな背脂と卓上アイテム、そしてこの価格で平日ランチ半ライスサービスなので、場所によってはヒットしそう、でもこの場所ではどうなんだろう？",
            "東急本店前に新しいラーメン店がオープンしました。外に「麻生」のプラ麺箱が積まれていて。『東京背脂らーめん 麺王 渋谷本店』 日曜日の絶好ランチタイムに先客ゼロ。新店なのにこういう状態だと入りにくいんですよねぇ。でもこの後、後続客が数名入店してきました。 手前にカウンター席、奥にテーブル席がありましたね。手前の券売機で食券を購入し、お冷をセルフで用意して席へ。食券を渡す時に、お好みと紙エプロンの有無確認がありました。 窓ガラスの向こうに東急本店の「BVLGARI」のブティクのロゴが見える。 ■つけめん　850円　麺大盛り無料　麺硬め　背脂量：並脂（こってり）　　 麺のスープも、どちらも中華そば用の丼ぶりを使用。レア仕上げのピンク色のチャーシュー。肩ロースでしょうか、つけスープに浸しながら。 よくある味付けメンマ、パリパリの海苔。麺は多加水の中太ちぢれ麺。ムッチムチ、硬めにしたので良い食感。表面を背油で覆ったつけスープ。センターに一味唐辛子と長ねぎ。キリッとした醤油味と、ほんのり酢の爽やかな酸味。動物系のコッテリとした重たさはなくてサラッとしたタイプ。背脂の甘味との調和がほど良くて。中からもやしが出てきましたよ。シャキシャキとした食感と味の中和のアクセントに。風味も良くて美味しい麺だけど、全部短くて箸で持ち上げるとぼろぼろと落ちて食べづらい・・・、このような短麺は初めて。 なので、適度につけスープに沈めて、レンゲですくいながら食す。スープも同時にズルズル～っと。 同じ背脂系のつけ麺を食べた「らーめん平太周」よりは、断然こちらのほうが美味しいかなぁ。 ちなみに、お店の人に聞いたら、ここの運営会社は道路を挟んでお隣の「俺流塩らーめん東急本店前店」とは違うそうです。  ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12733319059.html",
            "最近できたラーメン屋さん。前は確かアパレルのお店だったかな。店内入ると券売機で食券を買います。初なので、ラーメンにしました。★ラーメン　650円今時ラーメン650円ってめちゃくちゃ安くないですか？嬉しい価格。セルフで水を先に取ります。「空いているお席どうぞー」と言われて、真ん中あたりに。外から見ると広くなさそうに見えましたが、意外と奥にも席があってびっくり。「麺のかたさと脂の量が選べます」とのことで、麺はかためにしました。カウンターの張り紙に、当店の背脂は国産の上質な物にこだわり・・・続く（以下写真画像を見てください）どうやら、生活習慣病を予防、肌のくすみやお肌の保湿効果があるそうで！！！背脂は並（こってり）にしようと思っていた気持ちが、一気にこれは大量摂取が良いのでは・・・と気持ちが傾いた。脂の量は、なしから選べて、並でこってり。大脂（超こってり）、鬼脂（悶絶こってり）がある。お、おおあぶら？読み方わからない。どうしよう。「あ、大（ダイ）で」と頼んでみました。これは不正解でした。後から来た人（常連っぽい）はオオアブラで、って頼んでいました。でもとりあえず出てきた、大脂、麺かため。わー真っ白い！でも背脂よ。天かすみたいにフワフワしている！でも背脂スープを一口。塩味っぽい。背脂たっっぷりなところを。背脂甘味がありますね。思ったよりも食べやすい背脂。麺はというと、こういうのって麺太いのが多いパターンよね、って思ったら、びっくり、ちぢれ細麺でした。ちぢれ具合がすみれっぽい。そこまで黄色くないけど思ったよりもスルスルした麺で食べやすい。少量のもやしもしゃきっと、メンマは定番な感じです。lピンク色のチャーシューは柔らかでした。ローストビーフみたいな。味変をしてみよう。卓上には、黒胡椒、しょうが、にんにく、辛味だれ黒胡椒　◎ アクセントに良いです。しょうが　　これは完全に合う！はなまるです。背脂たっぷりでもしょうがのスッキリ感がとがって良いんです。辛味　○辛味がちょっと強くなりすぎてしまうかも。少量か後半に入れるのがいいかもにんにく　○ここまで全部入れて最後ににんにく、パンチあるので、ジャンクラーメン化してしまいます。美味しいけど。これで650円って価格は本当にありがたいです。店員さんも丁寧でお気をつけてーというご挨拶ありました。つけ麺も味噌味もあるので、どなたのレビューに期待。"
        ]
    },
    {
        "store_id": 10,
        "name": "Menya Ikuzo Tokyo",
        "latitude": "35.67845773872101",
        "longitude": "139.7765720843493",
        "review": [
            "2021年4月30日 日本一の“食べたい!”ナポリタン決定戦第3回「カゴメ ナポリタンスタジアム 2021」日本一が決定!全 209 メニューの中から激戦を勝ち抜いたのは、北陸エリア代表「麺屋いく蔵」の『氷見イワシ香る ナポらー麺』ラーメンとナポリタンの見事なコラボレーションに審査員から絶賛の声!というのが、カゴメのニュースリリースでありました。店内入口横にある食券機はタッチパネルで、食券を購入。話題のナポらーめんのリゾットセットを注文。昼時だが、そんな満席ではない。ラーメンが運ばれた後、店主がナポらーめんとリゾットの説明を丁寧にしてくれ、氷見イワシ出汁の茹で汁が入ったぐい飲みを渡してくれる。出汁が美味しい。ナポらーめんには、メンマ2つ、ピーマンの輪切り、パプリカ、玉ねぎ、薄切りチャーシューが入っている。リゾットセットとして、粉チーズと半熟卵、ご飯が付いてくる。ナポらーめん‥ちゃんとナポリタンの風味。太陽のトマト麺のスープとは同じトマトベースの味でも全く違う少し甘めのナポリタンの風味。ちなみにイワシの出汁は感じないが、この美味さは出汁の旨みなんだと思う。麺は、少し縮れた中細の中華麺。コシが少しだけ柔らか目だが、スープと合う。個人的には！もちもち系のパスタでも合うと思う。甘めのスープと麺を食べながら、ちょくちょくピーマンやチャーシューを挟んで食べ進める。中間を過ぎると、少しクドく感じる。粉チーズを足すと味に変化が。新たな風味として美味しい。更に卵を入れると、かなりまろやかなトマトスープの味わいになる。最後にご飯を投入。らーリゾットで、お腹もちょうど良い。最後はちょっと甘さに疲れを感じだが、美味しかった。こうやって、味の変化を楽しめるラーメンもいいもんだなぁ。",
            "平成通り沿いにある富山県氷見市にある麺屋 いく蔵の東京支店。なので、氷見の食材を使ったラーメンを提供。氷見のいわし出汁を使った氷見そば＠990、富山ブラックラーメン＠1100、みそ氷見そば＠1,100、冷やしブラックつけ麺＠1,100、冷和らーめん＠990、ナポらー麺＠1,300を提供。１９時前にお邪魔しましたが、先客ゼロ。左テーブル席で、右はコの字カウンター席。カウンター席へ。タッチ画面で購入します。初めて食べるナポらーめんにします。ナポらーめん＠1,300、リゾットセット＠1,400、〆リゾットセットご飯中盛＠1,450、〆リゾットセットご飯中盛＠1,500（全て税込）です。●ナポらーめん＠1,300（税込）を購入しました。全体的に高めです。接客は女性店員スタッフです。奥で調理をするようです。注文をすると、ナポらーめんの出汁である「氷見のイワシが香るスープ」がお猪口で出されました。飲んでみると、ん－良い出汁です。奥にカーテンで仕切られた部屋がありますが、お店の方と、関係者が話している声が丸聞こえで筒抜け。これは止めた方が良いね。4分待ってご対麺です。黒い丼ぶりでナポらーめん、そして温玉と粉チーズが付きます。ナポらーめんはトマト色のスープに大きいチャーシュー、メンマ、ピーマンスライス、玉ねぎスライス。まずはそのまま食べて、粉チーズを半分入れ、温玉も入れてマイルドナポリタンとして頂くそうです。スープを啜ると、イワシの下支えはあるかもしれませんが、トマトが完全に勝っています。トマトは味が強いからね。酸味が抑えられています。麺は中細麺でツルツルとした舌ざわり。スープの持ち上げも良い感じ。チャーシューは低温調理なのかな。これまた、トマトの味に染まっております。トッピングはメンマがあったり、ピーマンや玉ねぎのスライスもある。メンマを食べるとラーメンだと感じるが、ピーマン、玉ねぎを食べるとナポリタンポけど、やはり、ナポリタンというよりはやはりトマトラーメンだね。粉チーズや温玉を入れて混ぜると優しい味に。スープが美味しく、底にどろっと溜まった玉ねぎなどを完食しました。まずまずの味でしたが、また食べたいかと聞かれたら、違うメニューにしますね。",
            "カゴメのグランプリ日本一受賞で話題の「ナポらー麺」をブロガーが忖度なしに評価「IkuzoTokyo」茅場町詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/ikuzo-kayabacho今回の内容1 Menya Ikuzo Tokyo (メンヤイクゾウトウキョウ)とは？2 茅場町 Menya Ikuzo Tokyoの外観、メニュー、店内の雰囲気3 茅場町 Menya Ikuzo Tokyoで頂いた氷見イワシ香るナポらー麺(温玉・粉チーズ付き)4 茅場町 Menya Ikuzo Tokyoの行き方、営業時間、食べログ採点1 Menya Ikuzo Tokyo (メンヤイクゾウトウキョウ)とは？富山県氷見(ひみ)市発祥のラーメン店「いく蔵」が東京に進出して話題になってます。 「ナポらー麺」なる日本一を獲得したナポリタンラーメンを引っさげ東京茅場町にオープンしたのが、「MenyaIkuzoTokyo」。ホームページから一部引用します。氷見イワシ香るナポらー麺®︎を食べられるのは、東京でココだけ！当店は、無添加&無化調の氷見イワシ出汁と国産小麦100%使用こだわり自家製麺のラーメン店です。本店は富山ですが、この度、東京初進出！TOKYO店では、KAGOME【ナポリタンスタジアム2021】で全国から応募のあった209メニューの中から、日本一を獲得した珠玉の一杯「氷見イワシ香るナポらー麺®︎」をご提供。ふむ、KAGOMEが主催する「ナポリタンスタジアム2021」で日本一か。審査員満場一致で優勝したとも書かれています。特別に創作ラーメン好きという訳ではありませんが、日本一獲得というとすごく気になります。この日は東京駅からも歩ける距離にある「Menya Ikuzo Tokyo」に遠征してきました。「MenyaIkuzoTokyo」は2022年2月3日にオープン。食べログ3.35、GoogleMap4.0、ラーメンDB78.329ポイントです。(2023.01.10現在)2 茅場町 Menya Ikuzo Tokyoの外観、メニュー、店内の雰囲気茅場町。いまいちどこにあるのか把握できていない駅です。実際にIkuzoの最寄り駅は茅場町の他に八丁堀駅、日本橋駅、東京駅なども記載されていました。自分は東西線を利用。「茅場町駅12番徒歩4分」の記述に従って店舗を目指します。飲食店密集地帯ではないですが、無事に店舗を発見。茅場町MenyaIkuzoTokyoの外観店頭まで来てもラーメン屋な雰囲気を感じません。今やラーメン店でよく見かけるようになった冷凍ラーメンの自販機。茅場町MenyaIkuzoTokyo店頭にあったご当地ラーメン自販機Ikuzoのラーメンも売られているのかと思いきやないようです。メニューを見て少し同様。茅場町MenyaIkuzoTokyoのメニュー氷見イワシ香るナポらー麺(温玉・粉チーズ付き)はなんと1,300円。電車の中で読んだ口コミの中では999円でしたが、短期間でかなり値上げしたの？店舗はキャッシュレンスのみで現金は利用できないようです。カラーディスプレイの券売機。茅場町MenyaIkuzoTokyoの券売機ナポらー麺1,300円の食券をクレカで購入。麺大盛り無料のようですが、ナポらー麺は対象外でした。立派なトロフィーがあります。これが東京進出を後押ししたのは間違いなさそう。12時50分頃。まだランチタイムのピーク時間だと思いますが店内は閑散。2名ほど先客がいましたが、すぐに退店し客は自分だけになります。店内はコの字型のカウンター席とテーブル席。スタイリッシュな感じで広さは十分。お茶ははと麦茶。カウンターの上にも置かれていて自由にお代わりできるようになっています。スタッフは女性2名。いきなり出汁も持ってきてくれます。これが氷見イワシなのか。エグミのない濃厚な味わい。これをナポらー麺にも使っているのか。卓上調味料はタバスコだけ？と思いきや、胡椒の電動ミルがあったので近くに寄せて写真を撮ります。それほど待たずにナポらー麺が到着しました。3 茅場町 MenyaIkuzoTokyoで頂いた氷見イワシ香るナポらー麺(温玉・粉チーズ付き)温玉と粉チーズは別皿。ラーメンでは見かけないピーマンが目立ちます。氷見イワシ香るナポらー麺(温玉・粉チーズ付き)@MenyaIkuzoTokyo茅場町具はメンマ、チャーシュー、ネギ。スープを一口。甘い。トマトの甘みに加えて砂糖の甘みも足した感じのもの。ナポリタンスパゲッティのようにべたっとした感じではなく、すっきり。氷見イワシはまるで感じないのですが、このすっきりの正体がイワシなのかな？美味しいのですが、スープの全体的な印象は「太陽のトマト麺」との類似性を感じます。超えている感じはしません。麺はもっちりしているけど細麺で少し力弱い。ナポリタンなら太麺が欲しくなりますが。レアチャーシューはスライサーで切った？かなり薄切りのもの。味はあまりついておらずスープで補うタイプで良い感じ。ただ、メンマがスープに合わない。スープを吸ってかなりしっかり甘くなりますが、甘いメンマは美味しくないなぁ。粉チーズは言うまでもなく相性最高。ただ温泉卵との相性の良さはまるで感じなかったのですが自分だけ？甘いスープの良さを活かす具の構成した方が良いのではないかな？そのスープはさほど残らず完飲しましたが。量的にもこれが1,300円かあという気も。最近店の前を通った国分寺の「太陽のトマト麺」は830円から。 MenyaIkuzoTokyoが現在の価格と、現状のフォーマット(スープと具の構成)のままで人気店になったら革命だと思いました。4 茅場町 MenyaIkuzoTokyoの行き方、営業時間、食べログ採点〒103-0026東京都中央区日本橋兜町２０−６・東京メトロ日比谷線/東西線茅場町駅12番徒歩4分・JR/東京メトロ日比谷線八丁堀駅A5徒歩5分・都営浅草線/東京メトロ銀座線・東西線日本橋駅D1徒歩6分・東京駅八重洲口徒歩8分【MenyaIkuzoTokyoの営業時間】11:30～14:30(L.O.14:15)/17:30～22:30(L.O.22:00)定休日土曜日",
            "東京日本橋にある、富山県氷見産の片口イワシの出汁をふんだんに使用したラーメン屋さん。( ´ ▽ ` )ﾉ元富山県民の方に紹介いただき訪問です。店内は今風のラーメン屋さんで、カウンター席とテーブル席があり綺麗な店内です。一人でも入りやすいお店かと思います。わたしは大きく看板に出ていた、KAGOMEナポリタンスタジアムで見事日本一になった「氷見イワシ香るナポらー麺」を注文。温玉と粉チーズが付いて1,300円です。さらに＋100円で「〆リゾットセット」にしました。軽く飲んでからラーメンをいただきました。お友達が常連なのでしぼりたての日本酒「曙」もいただきました♡そして、ナポらー麺ですが、ナポリタンと氷見イワシの組み合わせで、洋風ですが、あっさり食べられる不思議なナポリタンラーメンでした！新感覚のラーメン。温玉と粉チーズで味変もできるので、飽きずに楽しめます。個人的に〆のリゾットがおすすめです。お米は「ひみ穂波」を使用。富山県産にとことんこだわっているところがまた良きです。(*≧∀≦*)ブラックラーメンもあるのでまた訪問して食べたいと思います。富山好きにはたまらんお店です。",
            "別のお店を目的に歩いていて（失礼）見つけたお店。こちらに予定変更。今年オープンしたお店でした。富山県氷見市の食材を使った「氷見イワシ香るナポらー麺」をポチ。ここには氷見ツ（ヒミツ）がたくさん。・麺は国産小麦に氷見特産のハトムギを混ぜている。・氷見イワシの煮干しをふんだんに使い、温度管理を徹底した無化調の出汁。・カゴメナポリタンスタジアムにて日本一に輝いたラーメンでもある。・厳選醤油とシイタケと昆布と貝柱・本社はラーメンと無関係の氷見の建設会社・米は富山のブランド米ひみ穂波などなど先に現れたのは一口出汁スープ。フワッと優しく体を通り抜ける美味い出汁。これでスタンバイオッケー。きました、ナポらー麺です。説明された順番に味変していく。スタッフのお話の通り、出だしはナポリタン的なインパクトなんだけど、食べ進めるうちにイワシ出汁の存在を感じはじめ、らー麺としてフィットしてきました。トマトの酸味とイワシ出汁のバランスがオモロい。粉チーズで味変。乳化によりまろやかに味がまとまってきます。卵投入。さらにまろやかに。ごはん投入。リゾット的に楽しめる。イタリアンラーメンは以前新富町にございましたが、今は別の店になったから、今では唯一無二のナポラーメンのお店と言えるかもしれない。ロゴもかわいい。夜は自然派ワインも置いていて、ナポらーにワインというイタリアンな飲みも出来るようです。なぜか昆布消費量日本一の富山県、ソウルフードとも言われる黒とろろおにぎりもきになるー。ナポじゃない氷見そばや富山ブラックなるラーメンもある。富山県民の99％はごはんのおかずとしてラーメンを食べるそうだから、真似てみたい。私と同じ炭水化物摂取量半端なさそうだな。",
            "お店とメニューを知った時は失礼ながら「キワモノかしら(  ˙꒳˙ )」思いましたが、良い意味で裏切られました。氷見いわし香るナポラーメン。情報が多過ぎてなかなか処理できない(； '-' )氷見の鰯の出汁？ナポリタン味？んで、ラーメン。('ω`q*)｡o○(ﾜｹﾜｶﾝﾅｲ)ホームページを拝見すると当該メニューはカゴメ主催のナポリタン大会(※うろ覚えです)で優勝したとのこと。審査員には平野レミさんがいたそうで…レミさんレシピ口に合うので一度食べてみようということになりました。炎天下の週末、友人と待ち合わせしたのですが件の通信障害の日でエライ事に( ･᷄‎ࡇ･᷅ )ようやく来店した時にはヘトヘトでした。席についてメニューを確認。頼むものは決まってるけど、他のもチェック...φ(・ω・ )氷見いわしの和風ラーメンもあるんだ…しかも冷やし?!うわー美味しそうじゃないかぁ(꒪ω꒪υ)迷うぅぅう～でもナポラーメン食べに来たし……ええい初志貫徹！空調もしっかり効いてるし、熱々ナポラーメン頂こうじゃないか！友人はさらりと冷やしラーメンをオーダー。(　ﾟ皿ﾟ)先ず氷見いわしのお出汁がおちょこで提供されます。ぐびびと一気飲み。おおーぅ旨ーみぃ。魚臭さは皆無。というか言われなきゃ魚の出汁ってわからないかも。とろろ昆布のお出汁に近いような。本当に青魚の出汁なのかと思うほどです。これがナポリタン味になるの…か…？？？(๑•̌.•̑๑)もろもろ疑いと期待の中暫し待つと、リゾット用のご飯、味変の粉チーズと温泉卵とともに着丼！お店の方によると①まずはそのまま②粉チーズを半分追加して味変③温玉も追加して更に味変④麺を食べ終わったらご飯と残りの粉チーズを丼にインしてリゾットという感じでお召し上がりくださいとのこと。初見なので案内に従って食べてみますかね。ノーマルの一口。おー…ちゃんとナポリタンだし、ラーメンだし。トマトソースじゃなくて、ケチャップ味。青魚とトマト味が合うのはわかりますけど、ほぼ鰯の主張は無いかな…でも肉の出汁じゃないし、昆布出汁でもない。味濃すぎないのに、ケチャップのパンチはしっかり。タバスコ入れると凄くナポリターン！不思議。魚の出汁なのよねぇ？？うん、美味しいんですが本当に不思議なんですわ。脳が軽く混乱しますwレアチャーシューもスープに絡めて頂きます。うむ、ケチャップスープに合います。混乱したまま、味変の粉チーズ半量投入。うーんまっっ(⸝⸝⸝ᵒ̴̶̷ ⌑ ᵒ̴̶̷⸝⸝⸝)いやわかってたんだけど、チーズしっくり来ます。ピーマンを合わせると更にナポ感が強くなる。美味しいので残りの粉チーズ入れちゃえ！温玉もイン！あっという間に麺完食。肉の出汁じゃないのでスルスル入ります。流れるようにご飯も全量投下！スープとしっかり混ぜてザブザブ食べます。うん旨っ！(๑˃ᴗ˂)وリゾットもスープも残さすあっという間にたいらげました。味変アイテムばっちり決まり、最後まで飽きることなく美味しく頂けました。普通のラーメンだと汁とご飯も全部食べたら、後でゲンナリしちゃうお年頃ですが、こちらのラーメンセットはそんなこともなく大満足でした。正直一度食べたら満足するかと思ってたのですが、しっかりハマってしまったような気がします(⑉･̆~･̆⑉)もう少し涼しくなったら、また伺いたいと思います。和風ラーメンも食べてみたいなぁ♪",
            "平日昼に訪問です。12時少し前に到着するとちょうど入れ替わりのようでした。カウンターに着席し注文時に支払いとなります。ただキャッシュレス決済のみを謳っておりますが、意外とバタバタしていて、キャッシュレスのスムーズさがほとんどありませんでした。注文は『氷見イワシ香るナポらー麺（1,200円）』を人気No.1の『〆リゾットセット（＋100円）』にしました。待つこと10分ちょうどで到着です。いただきます。先に『氷見イワシの出汁』がお猪口で提供されています。ゴクッと飲み干すと荒々しさはないものの、どっしりとした旨みがあります。次にスープをひとくち。トマトの酸味のカドはありませんが、けっこう強い味です。塩気が強いというかパワフルです。イワシの出汁が下支えしているのでしょう。そして麺を啜ります。中細くらいでスープとの相性はいいと思います。お店推奨の食べ方ではここで粉チーズだそうです。まぁトマトベースに合わないわけがありません。いい感じですが、さらに味が強くなっちゃいました。またオススメに従い、温玉を投入です。少しマイルドになります。最後はご飯を投入します。想像通りの安定の味わいですね。リゾットを考えての味の強さなのかもしれません。こちらは富山県氷見から進出したお店で食べ方の他にも素材へのこだわりが強いです。いろいろ“氷見ツ”があるようですがこだわりが強すぎてけっこう強い味になったのかもしれません。『ナポらー』以外にも『氷見そば』や『富山ブラック』もあるようなので挑戦してみたいです。ごちそうさまでした。",
            "氷見イワシ香るナポらー麺 ¥999初訪。この一杯は、何でも【カゴメ ナポリタン スタジアム 2021】という“ナポリタン選手権”で全国209メニューの中の頂点に立ったとのこと。今は少しメニューも増えたのかな⁉︎ 自分が行ったこの時はリゾットセットやスペシャルはあるものの麺メニューはこれのみだった。先ずば食前に出汁スープの素が提供される。そして出てきたナポらー麺。ひと口啜ると、うん確かにナポリタン。ピーマンや玉ねぎの切り方なども基本のナポリタン仕様。ただ、2〜3口啜ると「いや、らーめんだ」と感じる。合わせる麺は細麺で、らーめん“側”的なトッピングとして薄切りチャーシューや太メンマも乗る。卓上にはタバスコとブラックペッパーのみが配置されているが、タバスコは合わないはずがないという感じだった。この時はちょっと次も考え単品オーダーにしたが、チーズやライスも間違いなく合うと思える味わいだった。ちなみにこちらの店、完全キャッシュレス対応。",
            "どうも、さぴおです■カゴメ ナポリタンスタジアム2021 優勝メニュー！！富山県氷見市の「いく蔵」ではナポらー麺という変わったメニューを提供しています。ナポリタン×ラーメン という組み合わせに氷見のイワシを落とし込んだローカルさと新規性が調和した一杯。カゴメナポリタンスタジアムで200を超えるメニューの中から日本一となったのがこちらのメニュー。以前、氷見市の有名店 貪瞋癡に伺った際にここは訪問できずでした。そんなお店が東京銀座の外れに進出してくれました。早速訪問すると、なんだかラーメンらしからぬスタイリッシュな外観。店内も広々としていて、スタイリッシュな雰囲気。銀座という土地柄か支払いはキャッシュレスのみ。メニューはワンメニューのみ。リゾットセットが人気なようですがお値段が張るので単品注文。999円です。まず先に「ラーメンに使われてる出汁です」と提供されます。イワシ…なんだね。なんか節っぽいなぁ〜なんて浅い感想を抱きながら配膳を待ちます。⚫️実食ピーマンに玉ねぎ。赤いトマトスープ。まさにナポリタンラーメンといった麺顔ですね。スープからいただきす。「イワシ香る」というメニュー名ですが個人的には先程いただいたベースの出汁の味わいはかなり潰れてる印象かな。ただ、トマトの旨みだけではない旨みを感じるので、先ほどの魚介出汁が効いているんだろうね。トマトのグルタミンな旨みとほんのりと甘く酸味も抑えられていて美味しいスープに仕上がってますよ。トマトラーメンだとたまに酸味が強めに出た通好みなチューニングな一杯がありますがやはりこれくらいが食べやすくていいね。ただ、後半はやや飽き気味かな。『粉チーズ』などは単品メニューでは付かないようです。仕方なく卓上のマイルドタバスコを掛けて味変を試みます。麺は自家製の全粒粉の中太麺。ハトムギ粉を使用したという麺はしっかり茹でられて熱が入り糖化した旨みがしっかりとありますね。トッピングはナポリタンでお馴染みのピーマンと玉ねぎ。チャーシューは低温調理のものかな熱が入った色合いで既レポにあるような映えるような色合いではないね。粉チーズもないし、甘トマトな味わいなので後半は失速………と思いきやピューレ化したトマトやトロトロになった玉ねぎが底に溜まってました。こいつがまた美味い！！特製などにすれば付いてくる粉チーズは別皿のようですからこのタイミングで粉チーぶっこんでガツガツ食いたかったなぁ。サクッと完食へ。帰り際、他のお客さんには送りがてら「いかがでした？」とスタッフさんが聞いておられたので僕も「美味しかったです」以外の気の利いたコメントを用意してたのですが、聞かれず。ごちそうさまでした。",
            "無添加無化調出汁ベースの丁寧なラーメン。味もすごく美味しい！再訪決定◎"
        ]
    },
    {
        "store_id": 11,
        "name": "ラーメン 池田屋 高田馬場店",
        "latitude": "35.71616333867367",
        "longitude": "139.7031071847817",
        "review": [
            "今回は、2023.1に新規オープンした「ラーメン 池田屋 高田馬場店」に初訪。本店は京都のラーメン激戦区・一乗寺に店を構える二郎インスパ系。京都一乗寺と言えば、富士丸系「ラーメン荘 夢を語れ 総本店」や「極鶏」「高安」「天天有」、更に「天下一品」の本店や直系「ラーメン二郎」、他にも有名店が犇くマニアとしては堪らないエリア！その中でも行列を作る「池田屋」ですから自ずと期待が膨らみます。場所はJR「高田馬場駅」から徒歩５～６分程の位置。西武新宿線の線路脇にあります。訪問したのは夜の部17:00開始の10分前到着で６人待ちにドッキング！並びのルールはお店前には７人まで、8人目以降は歩道の道路側に並ぶルール。予定時間通りに開店し、順番に券売機で食券購入後席に着きます。メニューは現在「ラーメン（並）300g」のみの販売。他の「ラーメン（中）（大）」「汁なし（並）（中）（大）」「つけ麺（並）（中）（大）」は×印のシールが貼られていました。今後の提供開始に期待ですね。●ラーメン（並）300g　1,100円最近価格改定が有ったようで、デフォルトで1,100円と値上がりしたようです。店内は3席×9席のＬ型カウンターのみ全12席。先ずはカウンター席奥のウォーターサーバーで冷水とレンゲ、箸を準備。食券を渡すときに「麺少なめは何gですか？」と尋ねると、「200gです！」とのこと。250g位だったら、麺少なめにするつもりでしたが、今回は麺300gで強行～（笑）提供は１ロッド６杯。茹で時間はタイマーを確認すると4分30秒の目盛ですが、ブサーがなってスープと麺をドンブリへ注いでいたので実質5分強ってところ。で、二郎系お馴染みのコールタイム…ですが。。店内探すも、コールの案内はナシ！先に提供されている他の方を観察すると、二郎の一般的な呪文ですね。　「ニンニク、アブラ」とコール♪デフォの麺量300gがどの位なのか不明なので、今回は無難にヤサイコール回避。そして、待望の着ラー♪茶褐色の固形アブラが山頂から崩れ落ちるようなチョージャンキーで圧巻のビジュアル！褐色に色付いたデカい塊のブタと解しブタがコレデモカ…と投入されています。スープを啜ってみると、ギンギンに効いたブタ出汁とキレッキレのカエシがブレンドされたチョーショッパ旨い仕上がり。ニンニクと背脂がカナリのワイルドでデフォで掛けられた唐辛子がジャンキースープを更に引き締めている印象！麺は二郎に比べるとやや細めの平打ちオーション麺。デフォルトでややカタ茹ででモッチリ食感。ブタは柔らかく煮込まれた豚ロースやバラの混在と思われる部位。ジックリと煮込まれて咀嚼でカンタンに崩れ落ちるような出来栄え。ルックスを裏切らない絶妙な美味しさです。ヤサイはクタ系～！スープをシッカリと纏って香ばしさも感じ美味しい。公表300gの麺量は、経験上300gを若干オーバー位かな。ヤサイマシにしなくて正解でした (^^ゞ食べ進むにつれて、丼底にカエシが溜まってたせいか更にショッパーなテイスト！濃い味好きには問題なく美味しかったが、カナリのド乳化スープがゆえに一般的には苦手とする人も少なくないかも～です(^^;)近隣には大学や専門学校が多いせいか、訪問した日は約８割方学生さんのような客層とお見受けしました。一般的に二郎でギルティとされる事も、お店の方は特に注意することなく気さくな神対応をされていました。意外に、二郎初心者向けに良いお店なのかも～なんて感じた次第です。",
            "評判のいい池田屋へ初訪問三十分以上前に到着先客4名開店時には満席まずは、6人分のラーメンが出来上がります平ザルではなくテボザルコールはアブラ少しの全部野菜のてっぺんには唐辛子かつての二郎高田馬場店のように唐辛子もコールかと思ってましたがデフォルトで乗るんですねいつも食べてる途中で麺に唐辛子をかけてましたが野菜に唐辛子を乗せて食べるのは久しぶりな気がする背脂と唐辛子が野菜と合うなスープはトロミのある濃厚な豚骨スープ二郎は、豚骨も使っているが豚肉とアブラのスープだがそこに豚骨を強化したイメージ富士丸のように野菜の旨味は感じられずひたすらに豚の濃厚パワーたしかにこれは二郎のようで二郎ではない麺は柔らかめでトロミのある濃厚スープによく合う全体的に桜台二郎を思い出すが池田屋なオリジナリティがあって嬉しい豚はほぐしと2枚どれも柔らか全体のバランスも良く味のインパクトもあり久しぶりに二郎や富士丸直系以外で感動店内はまだオープンしたてなのに掃除がされていなかったりするが美味しかったこの系統で、1100円とトップクラスに高いが客が絶えないのも頷ける僕には濃厚過ぎるスープだったけどまたつけ麺が始まったら食べてみたいな",
            "土地勘あります。新宿行きの西武線で高田馬場に到着する手前に見えるラーメン屋さんだ。2023年1月オープン。京都に本店がある二郎インスパイア系。とりあえず行列待ちしていると新目白通りのドライバー達にジロジロ見られる。それはともかく豚のボリュームよ。大小ゴロゴロ入っており、最初は数えていたが途中で面倒臭くなってやめた。ホロホロだったり、赤身だったり、筋張っていたり、脂身多めだったりと楽しい。メニューは一択で並（1000円/300g）のみだったが、実質デフォルト豚増しってことだね。麺は少なめコールしました。コールの際に250gの方と言われたので250gです。麺は最初一瞬デロ気味なのかと思ったが、やっぱりゴワっとしているみたいな。さらに食べ進むと、ゴワゴワしているという言い方でよいと確信する感じ。事前にTwitterを確認したら「暖かくなってきましたのでスープの濃度を少し下げてみます」と悲しいお知らせ。心配御無用、しっかり乳化そして濃厚なスープでした。さらに一段深い甘味あり。はんなりなんて言い方したらうまくまとめすぎか。帰り際「おおきに」言われました。",
            "仕事明けに用事を済ませお昼過ぎに向かいました。12時40分頃到着。店内は満席で私が先頭に。入り口には食券を購入して並んでくださいとあります。１０分ほど待っている間に学生のグループやサラーリーマンが並び始め数名が食べ終わってお店を後にしても案内がなくちょっと焦りました。厨房は店主と助手さんで調理に忙しいから仕方ないかなと待ちました。そのうち声が掛かり着席。カウンターの上に食券を置いて待つこと10分。ニンニクコールが掛かりニンニク少しをオーダー。カウンターの上に乗った丼。タレがそこらかしこに垂れどんぶりを下ろすのも至難の業。ラーメン二郎三田本店の総帥仕込みの丼のタレの汚し具合にも負けない垂らし方。いつものようにレンゲでスープをすすると、甘口の口当たり。富士丸に似た感じのスープの仕上がり。麺は平打ち麺。茹で上がりはボキボキの少し手前の硬さ。好き嫌いが微妙に出る硬さです。茹では個別の籠で4人分ずつ調理。量は300g。スープは豚骨醤油系で味の素のような調味料を豪快に丼に。乳化していて甘口で慣れてくると濃いめに感じてきます。旨いか不味いかなら十分美味しくいただけるスープです。チャーシューは塊が3個と解れたお肉がドンと盛られています。そこそこ柔らかく肉の旨味と醤油タレが交差する肉々しい仕上がり。3個がちょうど良いかな。野菜はノーマルで砂場の山。もやしがシャキシャキしていて一味が赤く光っています。マシは1回まで。ニンニクは臭いが広がるタイプ。客層は学生や若いカップル30・40代のサラリーマンという感じです。着席して待つ頃には学生のグループなどで10数人の列ができていました。京都池田屋は、ラーメン街道にあり、昔 京都～滋賀を旅した時、ラーメン街道で極鶏と天下一総本店をはしごした時に、黄色い看板が気になっていましたが寄らずに帰京した記憶があります。スープの出来はインスパイア系という感じですが、口当たりは富士丸のような甘さ。二郎のようなまた食べたくなる中毒性にはちょっと物足りないかなと。若者向けという感じですが、カップルできた若い女性も一生懸命食べているので流石と思ました。お店を出るときに助手さんが『おおきに』と声をかけてくれました。京都の新福菜館で食べ終わったときのごっつい店員さんの『おおきに』以来で懐かしく感じました。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "高田馬場のラーメン池田屋高田馬場店でラーメン。少し前に高田馬場にある二郎インスパイアのお店がオープンしたということでかなり話題になりました。それがこちらのラーメン池田屋。京都に本店を持ち初めて関東に進出してきたお店でオープン直後から多くのお客さんで賑わっています。しかもこの付近は二郎インスパイア激戦区になっておりあえてここに出したんでしょうかね。かっこいいです。祝日の18時半ごろ訪問したら並びは5人ほど。先に食券を買って列に並びます。そこまで待たずに入店できました。現在はラーメン並しかメニューにありません。並で麺量300ｇなので少なめの200ｇにしました。コールは豚がすごいと聞いていたのでヤサイを少なめでお願いしました。着丼すると豚の存在感がすごい！かなり大きめ豚が3切れ入っております。まずはスープから。ど乳化スープでかなりとろみがあります。まだオープンしたばかりなので本当のスープではないみたいですがそれでも結構攻撃的なスープです。とうがらしもデフォで入っててそれがまた攻撃的なのを増しています。麺はゴワゴワタイプでスープに負けない強さがあり美味しいです。この麺好きでした！豚は柔らかいですが味は少ししょっぱめ。かなり大きいのでめっちゃお腹にたまりますね。ヤサイはややシャキ。少なめなので安心して食べれる量でした。デフォでもそこまで多くなかったですがヤサイコールしてる人のを見ると結構な量だったので注意です店員さんたちの感じはとても良く二郎系に慣れてない人たちでも安心して食べれると思います。またスープが仕上がってきたら行きたいと思います。",
            "23年の一月に満を持してオープンしたこちら池田屋さんです。新目白通り沿いに面し、最寄りは高田馬場駅。ラーメン屋さんが長続きせず撤退。コロナ中はずっと空きテナントでした。何が入るのかと興味深く待っていましたが京都発のG系インスパイアだそう。しかも豚がすごいとのこと。機会を伺っていましたがオープンから行列がすごい。オープンからすぐはとても入る事のできる感じでは無いくらい並んでいました。２月に入り少し列が緩んだので訪店しました。それでも8人待ち。店舗前に6人？それ以外は歩道に沿って並ぶ。並んでいる方を見ると猛者たちがすごいです。しばらくして案内があり食券購入。空いている席に着席。今はまだラーメン並1,000円のみの展開。300gの麺重とのこと。水を確保して待ちます。食券のお渡し時に麺200でお願いしました。そして着丼。これはすごい。盛りの良さももちろんですがこちらはとにかく肉。ビジュアルからすでに野菜の下に肉がはみ出ている。すごい山。スープから頂きます。●スープ豚がしっかり出ていて塩味の高いスープ。ややしょっぱいか。でも乳化されてクリーミーでグッド。うまいな。そして具。豚がこれでもかとゴツゴツ出てきます。●麺おかしいな200にしては多いような。店主さんから明らかに多そうですので残して良いと言われますがそこはのこすわけにいきません。しっかり頂き完食です。それにしてもすごい豚ですね。次に行くなら豚控えめの野菜マシでしょうか。馬場にインスパイア系貴重です。次は本家が良いです。ご馳走様さまでした。",
            "・ラーメン 並　¥1,000税込JR山手線高田馬場駅から徒歩5分程度のところにできたラーメン屋さん。「新しくラーメン屋できたらしいよ」ぐらいの情報しか持ち合わせていなかったので、若干ワクワクしながら伺いました。平日のランチタイムちょいフライング気味で伺ったところ、外待ち9名。中は待つスペースなし。カウンターオンリー、10席超ぐらい。1ロットずつ入れ替え制の模様。まとめて5,6杯作って出してました。この方式、食べるのゆっくりだとプレッシャーなんですよね。外待ちは10分ちょいしたら中に入れました。ちなみに並んでいる途中で食券機にて食券購入。メニューはラーメン並一択。麺量300g固定。価格は1,000円。二郎にしては高くない？と思いましたが、後ですぐわかりました。ラーメン自体は二郎系のようで「ニンニク入れますか？」と店員さんに聞かれ、お客さんは「ニンニク、油、辛め」など応えていました。ふと気付いたのは、「ヤサイ」をマシにしている人の率が少ない気がしました。（もちろん「全マシ」とか全く好みがわからないオーダーの学生もいたけれど）気になって、先客のラーメンを覗いてみると肉の量が半端ない。二郎系のときはいつも「ヤサイマシ」を基本にしていた私ですが、今回は危険を感じ、「ニンニク少なめ」だけコールしてみました。結果的に、これ正解でした。【ラーメン並】全然並の量じゃない。さすがにヤサイマシにはしていないので、丼の上がもやしの山になってはいないんですが、肉の量が半端なかった。最早チャーシューのイメージとは違う、豚の塊肉が6個ぐらい盛られていました。写真で見る限りだと3個ぐらいしか写ってませんが、実はモヤシの下にも肉が隠れていて、もやしはむしろ飾り。さながら「肉ラーメン」でした。肉も程よく脂身が少なめの味濃いめに仕上がっていて柔らか過ぎず、固すぎず。先に食べたのが肉だったのでそちらにフォーカスを当ててしまいましたが、スープや麺も悪くないです。少し乳化ししっかり出汁がとられた醤油豚骨のスープはから過ぎず、弱すぎず。二郎のように醤油の角は目立ちませんでした。そして麺は極太麺。二郎のようはポクポクした食感ではなく、ちょい固ではあるものの、むっちりもっちりした食感で、しかもボリューミー。300gを謳っているのは伊達じゃない。また、ちょっと二郎とは違う食感なんですがこれはこれでアリかと。結局スープ以外を食べ切ると腹パンでした。満腹こそおいしいのだ、そんなことを言っているようなお店でした。御馳走様でした。",
            "ラーメン 池田屋 高田馬場店 (東京/高田馬場)東京都新宿区下落合1-3-13《ラーメン 並 ¥900》#ラーメン池田屋JR山手線、西武新宿線、メトロ東西線 高田馬場駅から北側に歩いて数分、新目白通り沿いに店を構えるラーメン店。京都府一条寺に本店を構える人気二郎インスパイアの関東初進出店。2023/1/7にニューオープン。平日の開店1時間前の訪問で5人目に接続。デボが5つなのでロットは5。ファーストロット漏れせず助かりました。メニューはラーメン、汁なし、つけ麺とあるようだが、オープンしてしばらくはラーメンのみの提供だそうだ。そんなこともあり注文は有無を言わさず\"ラーメン 並\"。コールはニンニクアブラ。スープはとろりとド乳化タイプ。豚出汁がしっかり効いており豚の旨みを思う存分堪能できるタイプ。カエシの主張がそこまで強いわけでは無いので比較的優しめかもしれません。麺はオーションを使用したゴワつきのある自家製太麺。もちっと程よい硬めの茹で加減で歯応え十分。ヤサイはちょいシャキめ、キャベツ多め。アブラはぶりゅんとした固まりのお出まし。ヤサイとアブラの上にはデフォで一味唐辛子がかけられています。これが意外にもアクセントとなり個人的には好みです。豚は大ぶりでごつめのものが2つ。ほろほろやわやわの部分と筋ばった歯応えのある部分を兼ね備えた食べ応え抜群の神豚と言えるでしょう。増したら気軽に昇天できるね。高田馬場〜早稲田エリアはただでさえラーメン激戦区にも関わらず、近年は「ピコピコポン」「WILDラーメン」「富士丸 西早稲田店」「ライフイズベター…フロムユメヲカタレ」等の二郎インスパイア店が乱立し、世はまさに大拉麺時代である。\"旨みの暴力\"と称する意味がわかった素晴らしい一杯でした。関西の二郎インスパイアも捨てたもんじゃないぞ。ご馳走さま極めました。#池田屋#二郎インスパイア#ラーメン二郎#二郎系#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#高田馬場ラーメン#高田馬場グルメ#りゅーめん東京#りゅーめん新宿区#りゅーめん高田馬場投稿者 @ryumen827",
            "としおかに行ったら十数人待ちで挫折。何を食べようか早稲田・高田馬場あたりをウロウロしてたら池田屋が行列なしを発見。近くのパーキングメーターに駐車。メニューは並300gのみ。最近の二郎系はコールの説明が貼ってあることが多いが同店にはなし。なので勝手に「ヤサイニンニクアブラ」でコールしたが通じたっぽい。他の人が富士丸っぽいと言っていたのに同意。一杯1100円とちょっとお高めだが黒豆もやしだったり、ブタの量も多いので納得。ただし、個人的にはスープがちょっと乳化しすぎでストライクゾーンからちょっと外れる。",
            "ラーメン 並（300g）1,000円ニンニク・アブラ日曜日13時半、外待ち21人。14時15分入店、14時半着丼。気になっていた新店に初訪問。■とろみがかった濃厚乳化スープ■好みのタイプの中太平打ち麺■ゴロゴロ乗ったゴツいけれど柔らかい豚見た目は凶暴ながら美味しくてパクパク食べ進められる一杯。ご馳走さまでした。つけ麺&まぜそばのメニュー追加も楽しみ。"
        ]
    },
    {
        "store_id": 12,
        "name": "旬彩china 口水",
        "latitude": "35.69150993871181",
        "longitude": "139.77369578448318",
        "review": [
            "GWの連休谷間だからなのか、ちょっと遅めの時間(12:35)だったからなのか、珍しく並んでいる人もなく、空いていたので迷わず入店。(^^)昼のメニューは 口水担々麺 と 特選魚貝塩麺 の２択。あとは追加のトッピングでバリエーションを付けることになります。オープン当初は 魚貝塩麺 の代わりに 醤油雲呑麺 の看板が出ていたと記憶していますが、いつのまにか代わったんですね。この日、私が選んだのは 口水担々麺880円(+50円で激辛) と 半ライス100円。入口横の券売機で食券を買って店内へ入ると、全員が 担々麺 を食べていました。やはり 担々麺 が人気のようです。カウンター席に座って店員さんに食券を渡すと、紙エプロンを使うか尋ねてくれます。嬉しい気配りですね。(^^)提供までは５分弱。先ずは 担々麺 が、続いて 半ライス が提供されました。ご飯だけ先に提供されて麺が出るまでずっと放置なんていう店もありますが、ここではそんなことはありません。(^^)担々麺の表面には香辛料の粉がたっぷり。爽やかな山椒の香りが立ち上り、食欲をそそります。早速いただきます！先ずはそのままスープを一口。辛味はほどほどで、練り胡麻のクリーミーな甘さが印象的です。ついで香辛料まみれになった肉を崩してスープに混ぜると印象が一変。一挙に痺れが支配的な本格的な担々麺へと変わりました。麺は王道の細麺。モヤシを中心としたたっぷりの野菜も嬉しいですね。大きめの香ばしいナッツも良いアクセントになっています。個人的な好みとしては、もう少し痺れを控えめにしたいところでしたが、とても美味しくてスープまで完飲しました。これで880円なら十分満足。50円増しで激辛にしたのも正解でした。ただ、半ライス100円(写真を撮り忘れました)はちょっと割高に感じました。良いお米を使っているのは味で分かるのですが、麺と一緒にいただくには炊き方がちょっと軟らかすぎと感じました。次は同じ値段の 麺大盛 を選ぶと思います。帰り際に痺れ/辛さのバランスについて、伺ったところ、奥から店主らしき人が出てきてくれて、痺れ控えめなど希望を伝えれば自由に調整できるとのことでした。感染防止対策は、券売機の上に消毒液設置、入口開放による換気、卓上のアクリル衝立、店員さんマスク着用。少々手狭な店内ではありますが、店員さんの接客は非常に好印象。夜にもお伺いして、いろいろな料理を楽しみたいと感じました。ごちそうさまでした！",
            "旬彩china 口水03-6674-9959東京都千代田区神田紺屋町6-3 ・神田駅から徒歩3分のこちら‍♀️昼はラーメン、夜は中華バルというお店です✨担々麺(汁あり・汁なし)と中華そばがメインみたいですね・特製中華そばワンタン3個、レアチャーシュー、煮卵、豆苗、ネギ、海苔がトッピングされています♪麺は全粒粉使用した細麺です✨スープは醤油感の強いカエシで濁りのない透明なスープです♪旨みも強く優しい味わいです思わず飲み干したくなるぐらい美味しいかったですつるんとした食感のワンタン、レアに仕上げた低温調理チャーシュー、とろっとろの煮卵と丁寧に作られた一杯です♪お昼しか食べられない一杯は・仄かに中華スパイスの香る店内にいると、ホテル出社のシェフが作る担々麺も気になりますね・#旬彩china口水 #中華そば #神田ラーメン #神田グルメ 菜china口水 #神田ランチ #神田グルメ #ラーメン #らーめん #担々麺 #神田ラーメン #つけ麺 #中華バル #ワンタン麺 #ワンタン #コク #コクあり #コクの伝道師 #kokulaliste #グルメ #gourmet  #kokustagram #koku #kokuari #kokuevangelist #foodporn #foodie #lunch #yummy #delicious #일본 #음식 #먹스타그램",
            "「ホテルクオリティな料理をお一人様から提供出来るカウンター中華バル」がコンセプトのお店に行ってきました‍♀️ラーメン屋だと認識していたお店だったのですが、夜はバルに変化するといった営業形態でした(ちなみに昼だと、担々麺と醤油ラーメン。)...店内はL字のカウンターと奥に2人用の小さ目テーブル席が1つ。多くても3人くらいでの来店がベターな広さに感じました。...確かコースはなかったのでいくつか好きに注文、よだれどりや炒め物といった軽い品からしっかりとしたクオリティ✨横浜中華街で生まれ育ち、ホテルで26年修業したオーナー様が手がているとのことでお値段以上のお味でした✌️特に名物らしい麻婆豆腐は、香辛料がバチバチに効いててあと引く美味しさでした~、麺も好きだったなぁ...堅苦しくないしコスパも良いのにコース料理堪能した満足度あり、おすすめ...#新橋 #新橋グルメ #担々麵 #新橋のみ #神田 #有楽町グルメ #神田のみ #神田グルメ #東京駅グルメ　#東京駅ディナー#新橋烏森口 #レトログルメ #神田駅 #銀座グルメ #中華バル #屋台グルメ #品川グルメ #馬喰町グルメ #日本橋のみ #醤油ラーメン #ラーメン #日本橋グルメ #東京駅グルメ #東京グルメ #東京ディナー #口水 #有楽町ディナー #新日本橋グルメ #新日本橋 #旬彩china口水 #旬彩口水",
            "横浜のホテルで働いてたらしく、担々麺のフォルムが美味しそうなので行ってみました。麺はランチのみで、夜は中華バルとして営業。2人がけテーブル席1卓、カウンターは10席程度。入口の券売機で担々麺880円を購入して入店。食券を渡す際、辛さと痺れは1～3、野菜増しは無料を選びます。汁無し担々麺、辛さ3、痺れ3、野菜増しで。野菜増しって｢希須林｣に似てる。カシューナッツ、肉味噌、モヤシ、水菜。面白いのは揚げたパン粉を中華風に味付けしてのせています。麺は「三河屋製麺」の中太平打ちでモッチリ。少し酸味のある胡麻ダレとよく絡んでいます。厚さは少ないもののベースの味は｢希須林｣に似ています。(担々麺のスープも少し頂きましたが似てる) 野菜増し、麺も同じだし。卓調の豆板醤と山椒で味を調整して頂きました。レビューを色々調べると、〇テマっぽいレビューが。サラリーマンの聖地神田でコロナ渦にオープン、夜営業、新メニューの開発で大変なのかも。そんなことをしなくても、十分美味しいのに。(実際、地元サラリーマンやOLも多いですし)私はお金を払ってるし、そんなことはしません。色々知っちゃうと･･･。この評価にします。",
            "【日時】平日13時に1名で訪問。【予約】なし。待つことなく入店。店内8割ほど埋まっていて人気店。ランチピーク時は待ちそう。【場所】神田駅から徒歩3分。飲食店エリアからは少し外れたところにお店あり。【店内】カウンターとテーブル。バーのような雰囲気もあるカウンター。アクリル板設置でコロナ対策ばっちり。【オーダー】・特製利尻昆布塩ラーメン2月からスタートしたメニュー。鶏チャーシュー、ワンタン、味玉が入っていて食べ応え抜群。味玉は卵黄とろっとろで最高。スープは結構オイルが効いてて食べ応え抜群。美味しい！やや太めの縮れ麺ともよく絡んでる。全体的に完璧なバランスでした。ごちそうさまでしたー！【サービス】テキパキと愛想よく対応していただきました。【最後に】特製利尻昆布塩ラーメンは鶏チャーシュー、ワンタン、味玉が乗ってて食べ応え抜群！--------------Instagram: somako_16https://www.instagram.com/somako_16/.インスタも食べログもフォロー、コメント喜びます♪.浜松町、田町をはじめ港区周辺を開拓中。.全国グルメもアップしています。--------------",
            "初訪問です。神田駅から徒歩3〜4分の場所にあるこちら。店先のポップから昼のみ坦々麺があるそうです。インスタを見たところ夜は中華バルとして、結構変わった食材も使っているようでした。店内はカウンターとテーブル席が2人がけが一つです。土曜の12時過ぎで着いた時は満席、帰る時は自分だけでした。カウンターにはアクリルの仕切があります。わりとラーメン屋には珍しくお客さんはマダムが多かったのが驚きでした。本日頼んだのは、口水坦々麺　880円海老追いメシセット　120円痺れ、辛さは3段階で選択できます。また、野菜増しもサービスとのことでお願いしました。自分はどちらも3でお願いしました。頼んで5分ほどで運ばれてきました。紙エプロンをもらえます。もやしたっぷりの山に細切りのザーサイでしょうか、それとひき肉とナッツが盛られていました。少しニラも入ってました。麺は平打ちのちぢれ麺で三河屋製麺でした。これはモチっとしていてなかなか美味しいです。スープは海老出汁と胡麻が効いてます。ただ、少し塩気が弱いように自分は感じました。山椒の痺れとラー油の辛さもあるのでスープだけで呑むとちょうど良いんですが、麺が太いせいでしょうか？もやしはシャキシャキ、ナッツがコリコリ、旨味のある肉のフニフニした食感です。3でも痺れや辛さは食べやすい程度でした。そして最後は穴あき蓮華で具とスープをご飯にかけて、温泉卵と海老の佃煮を混ぜて食べました。うん、やっぱりこれは良いよね。もうちょっとだけ塩気があればもっと美味しかったろうなー。こちらは坦々麺と中華そばが元々の二枚看板のようなので、次は中華そばが食べたいです。あと鶏白湯辣油そばというのも気になりました。ごちそうさまでした。",
            "口水担々麺880+パクチー100=980円を注文。◆立地…☆3神田駅から東へ徒歩5分、新日本橋駅から北西ヘ徒歩4分。オフィスビルが建ち並ぶ幅広い神田金物通りに面した、３階建てのビルの1階。◆間取り・内装デザイン…☆3入ってすぐに7席のＬ型カウンター、左奥に 2人テーブル×1、カウンター前に厨房。内装は黒壁に白木をアクセントにした爽やかでシンプルなものだった。◆運営・雰囲気…☆3厨房は男性1人、厨房+接客に男性1人。シェフは有名ホテルのレストランでの経験が長いようで腕が期待され、接客の男性は若いが気遣いがあった。また新しくオープンした活気もあり気持ち良かった。BGMはサンバのようなノリの良いサックスのジャズ。◆料理…☆3辛さやシビれは１～３段階から選択できたので、中間の2を注文。今は野菜増しが無料だったので、それも注文。麺は柔らかめのストレート系、モヤシのシャキシャキ感とスープの濃厚さのバランスが良く、カシューナッツも効いていて美味しかった。他の中華料理も期待できそうなので夜も来てみたい。",
            "神田駅周辺はラーメン激戦エリア。とはいえ神田駅から小伝馬町駅に向かう神田金物通り沿いにラーメン屋さんはなかったので、個人的には嬉しい限り。オーナーは約25年某ホテルで修行をされた横浜中華街生まれ方のようです。開店時のお祝いの花から推定すると、おそらくホテルオークラ東京の中華、桃花林ではないかと思います。こんな界隈で高級ホテルのクオリティの坦々麺が食べられるのですから、注目しない訳にはいきません。夜はお酒と中華を提供するバルに変わります。ランチ時を避けて、13時過ぎに外の券売機で坦々麺を発券し店内へ。木目調のカウンター席を中心に奥に2人用のテーブル席が一卓あるバル風な店内で落ち着いた雰囲気です。40代と思われる若いオーナーと男性店員さんお二人が心地よい接客で対応されてました。辛さを確認されたので、普通にしました。ちなみにお願いすれば紙エプロンを頂けます。提供された坦々麺は赤みを帯びたラードのスープに、味噌肉、ナッツ、花椒、もやしを具材にした品が感じられる一杯。普通のラーメン屋さんと異なり、器がそれなりの中華店でいただくよう感じて品も伝わります。スープは辛さはほどほどにコクとともにまろやかな味わい。麺は生中華麺に特化している三河屋製麺のストレートのやや細麺でスープとの絡みもよく、思った以上にさっぱりと頂けました。後味にやや痺れが感じられるのが心地よい。最後は、味味噌、花椒等の具材の旨味も加わり、個人的にはとても満足の一杯でした。直感的に今後人気がでていくお店なんだろうなあ…と思いながらお店を後にしました。帰る頃には、開店間もないことはあるものの、この時間でもほぼお客さんで満席になっており、各お客さんが気になるお店であることが感じられました。ほかのラーメンも提供されてきるので、そちらもいただきたくなりました。また、夜も伺いたくなりました。とても美味しかったです。ごちそうさまでした！",
            "神田駅から徒歩数分の所にある『口水(こうすい)』を訪問しました。こんなところにラーメン屋あったの知らなかった。13:30で先客3人、後4人。店頭に小さな券売機メニューは担々麺と醤油ワンタンメン。これは迷う。両方魅力的。券売機の始めが担々麺だったのでそちらを選択してみました。●担々麺￥880辛さは普通？時に聞かれませんでした。●半ライス￥100待ちの間にいろいろチェック。店内８席＋テーブル1つラーメン屋としてはいいけど、ここで夜は飲めるみたいですが、それだとずいぶん狭いですね。厨房は2人。1人が鍋を振っていて忙しそう。金髪くんは配膳係。担々麺の食券には辛さ控えめ、普通、辛めと書いてあったんですが聞かれませんでした。オペレーションがまだまだ徹底されていないのかな？卓上にはラー油みたいなのがありますが謎。ほぼ具で油が少し。これラー油だよね？そして登場!!!山盛りの挽肉がいいビジュアル!!!さっそくスープから・・・あれ？塩分控えめでサラサラ。コクもどことなく控えめに感じます。濃厚なのを想像していたけど真逆でびっくり!!!このあっさり感で麺が加速するのか心配になる・・・具のひき肉を混ぜてみると・・・おっと！これが完成形!!!一気にうまさ増大！デフォルトでは無かった痺れも混ざり、一気に食欲が湧きます!!!辛さはあまり感じないくらい。痺れは控えめながらもしっかり存在感があります。これくらいの痺れがいいね。辛さの方は有料追加の激辛でもいいのかも。麺はやや細めのちぢれ。これは予想外！予想外にいいね！いわゆる本型的な担々麺の加水率高めなツルッとした麺はあまり好きではありません。なので普段は担々麺はやや避け気味な自分。しかしこちらは想像をいい意味で裏切り、まさかの日本的な細ちぢれ。加水率も気持ち控えめで実に好み!!!これ、もう一つの醤油ワンタン麺を想定した麺なんですかね？いずれにしてもこの麺はかなりいいね。もやしはシャキシャキ。デフォルトのスープだけならモヤシに絡まないスープですが、挽肉を混ぜたらむしろこのモヤシが旨すぎるくらい!!!終盤、卓上のラー油らしきものを試してみる。これは経験したことがない風味のラー油。ラー油？クセがなく辛さも控えめだけど味変効果抜群。これは旨い。これは試す価値ありです。最後に具が沈殿していたのでそれと共に半ライスをパクリ・・・ちょっと具のナッツが多いすぎますね。すべて沈殿しています。もう少し細かい方がいいかと。イメージとしては、ナッツをおかずにライスを食べるのには無理がある感じ・・・例えが下手かww全体的には、なかなか旨い担々麺でした。★3.5もっと辛いとさらに好みかも。パクター追加とかでもいいかもね。次回は醤油ワンタンメンいってみたいけど、担々麺が美味かったから辛さ増しでまた行っちゃうかも。いずれにしても再訪確定です。ごちそうさまでした。2022.03",
            "［店名］旬彩china 口水［最寄駅］神田駅 徒歩4分［ランチ予算］880円-2022年3月訪問【お店の様子について】午前中に神田駅周辺で作業があり、その作業も終えたので、食事を取っていくことにします。少し歩いていると、新しくオープンしたお店を見かけたので、お邪魔してみることにします。お店の外に設置されている券売機で、食券を購入して、お店に入ります。店内はL字型のカウンター席がメインです。奥には、テーブル席もあるようです。内装は、ラーメン屋というよりは落ち着いたバーのような雰囲気です。客層は、男性がメインのようではありますが、女性も入りやすいのではないでしょうか。【お料理について】★口水担々麺 880円お昼は、担々麺とワンタンメンの二種類のようです。今回は、担々麺を選んでみました。食券を渡すときに、担々麵の辛さを聞いてもらえます。辛さは、控えめ・普通・辛口…の３種類があるようです。辛口よりも辛い激辛も、＋５０円で選べるようです。私自身は、辛口をお願いしました。店内奥にわずかに見える厨房スペースで調理をしている様子を感じつつ、しばらく待つと、料理が提供されます。丼の中央にたっぷりのひき肉には、ナッツと香り高い香辛料が多く和えられております。もやしも量がかなりあります。私自身は辛いものに慣れているため、スープは辛さ…よりもまろやかさを感じます。麺は、細めの縮れ麺ですね。具材と一緒にいただいてみますと、痺れを強く感じます。上品さを感じるシビレ系の担々麵なのですね。食べ終わりましたので、席を立ち、お店を後にします。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 13,
        "name": "貝そば もぉむ",
        "latitude": "35.64083833873466",
        "longitude": "139.7444064839919",
        "review": [
            "最近オープンした店らしく、タイミングよく平日13時頃に初訪問。看板メニューと思しき「貝と牛の中華蕎麦」特製1050円を醤油味で注文。開店記念で味玉か大盛か無料ということで大盛にした。新店舗だけあって小綺麗な雰囲気だが、店内に手洗いやトイレのスペースが無いところは飲食店として大きな課題か。店外の敷地内？ビル内？にトイレはあるらしいが、トイレットペーパーがなく事前の手渡しとのような掲示があった。う〜ん……かなり微妙……食券渡して3分ほどで着丼。まずは香り。あんまり主張はしてこないが、飲むといい出汁が出てることがよく分かる。美味い。麺は細ストレート麺。この美味いスープが麺に絡まっている感じがした。具はローストポーク的な焼豚が2枚。バラとロース。余分な脂身がなく、肉の旨味を味わうことができる。煮卵はまあ普通かな。残念だったのはメンマ。煮込んであるが固さがあって少しエグみも感じた。つくねが2個入っていて、アサリと蛤（両方かな？）食感が残るようになって美味かった。紫玉ねぎのみじん切りは好みが分かれるかな、香りが強すぎるし、水っぽく感じるので、もうちょっと少なくてもよいと思った。全体的には大変美味しくいただきました。また行きたいし、違うメニューも試してみたい。",
            "【2022年82杯目】ランチ時間に移動。駅からはちょっと離れてるけど目的地(三田警察ではありませんw)の近くのこちらのお店へ。13時ちょっと過ぎに訪店。待ち時間なし。これくらいの時間が空いてていいですね。券売機に現金を入れて食券を購入。貝と牛の昆布水つけ麺　　1,050円一番手前のカウンター席へ。食券を渡す。5分ほどで着丼。いただきまーす。麺をそのままいただく。トロトロの昆布水はそれ自体に旨味があり、パツパツの細麺のよい歯ごたえがとてもよい。スープはなんだろ。すごく飲みやすい。塩気ではない味の濃さを感じるけどさっぱりとしている。ボルチーニオイル、スープに入れたけどあまりわからず。。。量が少なかったのか、スープに入れるのではなく、麺にかけるべきだったのか、バカ舌なのか。。。ボルチーニオイルの味の変化は感じられなかったが、味変しなくても充分おいしい。ごちそうさまでした。またきます。",
            "基本つけ麺にはあまり食指が動かないのだが、あっさり系つけ汁には期待値が高いのでつけ麺をオーダーまずは麺から、昆布水に浸かった麺はつけ麺としては細めの中細ストレート、そのまま食してみるが麺としてのおぉー感は鈍感舌には響かず、昆布水自体の有り難みも届かない、添えられた塩をつけてみてもやはり同じような感想つけ汁はあっさり醤油ながら貝風味とのバランスは良し、これは美味しい、単に好みの問題か、追加した紫玉ねぎもしっかり貢献添えられたポルチーニオイルを加えると更に深みのあるお味に、いと旨し貝が練り込まれたつくねはオイニー脆弱ジジイにはちと磯風味強め、バラとロースのチャーシューも自分にはHitせず、筍は美味しかった貝めしは磯磯過ぎることもなく丁度良い味付け、かなり満腹に近かったがスープと昆布水をかけて美味しく頂くことができた久々のつけ麺だが熱盛りができないので終盤は冷めてくるのが残念なところ、麺を味わうというよりはスープのほうが自分には高評価だったのでアツアツならもっと美味しく感じたんじゃないかと次回はフツーのラーメンで味わってみよう",
            "休日の12時ごろに2人で訪問です。平日と違って先客は少なめでゆったりでした。2人だったので奥のテーブル席に通されます。頂いたのは、・まぜそば・貝と牛の昆布水つけ麺どちらも味変用にポルチーニオイルが付いてました。まぜそばは弾力ある中太麺にガッツリと貝の旨味のある醤油だれを絡めて、満足感のある味わい。ポルチーニをかけると風味が変わって面白かったです。加えて粉チーズ、黒胡椒、酢でも味変可能でした。つけ麺は細麺が昆布出汁の水に浸かって出てくるスタイル。こちらも醤油ベースのちょい濃いめのつけ汁がなかなか。麺を食べ終わったらつけ汁に昆布水を加えて割るとちょうど良く、昆布と貝の旨味がダブルでコク深い味わいになりました。",
            "今年8月にオープンした貝出汁専門ラーメン店です。JR田町駅から徒歩10分くらい。マンションのビル1階にあります。余裕を持って向かったので、開店20分前に到着。誰もいなくて、オープンまで私1人でした。すんなり入店でき券売機で食券を購入します。◆ 貝と牛の昆布水つけ麺　950円暑い日でしたので昆布水つけ麺をチョイス。貝と牛と昆布水なんて気になるワードばかりです。先に藻塩と自家製ポルチーニオイルが出されます。店主様と店員さんかな？お2人とも丁寧な接客。つけ汁は刻んだアーリーレッドと三つ葉が入って綺麗な彩り、熱々です。2種のチャーシューと筍メンマの乗った麺にはトロっとした昆布水がかかっています。　まず藻塩だけで麺を一口…。美味しい♡ザク、パツっとした食感の麺は卵白が練り込まれている自家製麺です。つけ汁は蛤の旨味が溢れていて、牛出汁とのバランスも良く双方の良いとこ取り✨低加水のこの麺を潜らせると、美味しい！やっぱり汁に潜らせてこそだなぁ(ღ*ˇ ˇ*)｡o♡ため息が出る美味しさに箸が止まりません。後半ポルチーニオイルを垂らしてみましたが、オイルが勝ちすぎて、貝の風味が消えてしまうので私には不要でした。味変アイテムとしては有難いと思います。残った昆布水でつけ汁を割って完食。貝と牛の融合したとても美味しい昆布水つけ麺でした。この貝出汁ならきっと中華そばも美味しいに違いないと思います。立地のせいなのか何なのか、あまりお客様が入ってないのが不思議ですがとても美味しい一杯でした。近くにあれば通いたいくらいです。　ごちそうさまでした♪̊̈♪̆̈",
            "貝と牛の昆布水つけ麺〜ポルチーニオイル添え〜 950円味玉 開店記念サービス直線距離での最寄駅は泉岳寺駅や高輪ゲートウェイ駅となりますが、再開発工事などの影響で大回りしなければならず、さらに分かり辛いルートなので、ルートが分かり易い田町駅下車をお薦め致します。12時半前に現着して、店内へ。券売機で食券を購入して、空いているカウンター席に着席。店員さんに食券を渡すと、「味玉か大盛りのいずれか無料」の嬉しい案内がありました。9月いっぱいの開店記念サービスのようです。10分程で着丼。麺・つけダレの他、藻塩とポルチーニオイルの小さな器も提供されました。昆布と鰹節を浸けた粘度の高い昆布水でコーティングされたストレート細麺に藻塩を振りかけて数本食べてみますが、ツルっと口の中に吸い込まれて歯応えもある美味しい麺です。浅利・蛤・帆立・昆布などの貝出汁と牛骨出汁からなるつけダレは、昆布水麺との相性もとても良いです。トッピングは、麺の上にチャーシュー2種（肩ロース・豚バラ）・青葱・メンマではなく筍、つけダレには三つ葉や葱などです。麺が半分くらいになったところで、別提供のポルチーニオイルにて味変。最後は、残った昆布水をつけダレに投入して、完食完飲です。",
            "田町駅芝浦口から徒歩10分ほどに2022年8月オープンしたラーメン店。平日ランチに訪問。訪問時の食べログ点数は3.08 (2022年9月)こんなところに飲食店が、と思うような立地にあります。ただ既に認知されているようで、12:17頃の到着で4人待ち。5分ほどで着席できました。店内の案内を見ると、浜松町にあった江戸前つけ麺サスケの創業メンバーの方がオープンされたとのこと。サスケは何度も訪問したことがあったので、懐かしくなりました。メニューは貝と牛の中華そばの塩・醤油、貝と牛の昆布水つけ麺、蛤と鰹の中華そばの塩・醤油、そしてまぜそばと揃えています。店内の食券機で特製まぜそば　ポルチーニオイル添え(1100円)を購入。ランチタイムだからか新オープン後だからかわかりませんが、味玉か大盛がサービスとのことで、特製が味玉入りなので大盛にしました。-----【特製まぜそば　ポルチーニオイル添え(1100円)】注文から6分ほどで提供。では頂きます。貝の出汁を加えた醤油ダレでまぜそば専用のモチモチとした中太麺を和えており、塩味の尖りのなく、後味にふっと貝の風味を感じる上品な味わいですが、もぐもぐと麺を食べる満足感もあります。トッピングは煮込んだ豚バラチャーシュー、低温調理の豚肩ロース、貝入り鶏つくね、味玉、タケノコ、三つ葉、赤玉ねぎみじん切り。2種のチャーシューはどちらもほどよい味付けで美味しいです。味玉は味が薄すぎてほぼゆで卵に近いのが残念。つくねはこの日一番の貝風味。味変要素は別添えのポルチーニオイルと、酢、粉チーズ、黒胡椒。ポルチーニオイルは少し香りはするものの大きくは変わらないですが、粉チーズは大きく風味が変わるので後半の方が良いですね。-----トレンドを抑えて味も良いので、今後も期待できます。ご馳走さまでした。",
            "さ、満腹だけどラーメン食べよ。そんな感じで田町周辺。うーん。どこもほぼ行ったことのないお店ばかり。評価の高いお店にするか？おっと、千葉のどこかのご当地ラーメンである「竹岡式」なんてのを掲げるお店もあるんだ。あれ、美味しいのでしょうか？食べたことのない物にネガティブな表現を付けるのは嫌いなのですが、どうしても「インスタント麺」「チャーシューのタレをお湯で割る」など、かなりぶっ飛んだラーメンのように私には映ってしまっていて、幸いにして近所で経験できるお店が無いので、ホッとして出会ってしまったら食べるんだよなぁ・・・と、チョットだけビクビクしている千葉ライフであります。で、思い出します。そう言えば、どんなお店があるんだろうとちょっと調べて目に留まったお店があったっけ？それは酒飲みの神話級のアイテム「貝」であります。それ由来のスープを提供するお店があったはず。それがこちらのお店でした。で、目指してみました。でで、近づくごとに「ここなの？」と言う感覚になります。地図的には突き当たってしまう道沿いにあるお店。そんな場所にお店があるの？ででで、さらに近づくと結構この道を歩く人が多い・・・この道の先は行き止まりではないのか？確認しようかな？と、考えたのですが、こちらのお店と先に出会います。到着だ。座れそうなので入っちまいます。券売機制。塩にします。カウンターは６席くらいか？テーブル席が２卓かな？こじんまりとしたお店。ラーメン屋さんらしいと言えばそうですね。しかし。ここお店の先は行き止まり？よくぞこう言う立地で勝負をされたなって思います。卓上は胡椒のみ。後は水ポットは台の上。コップ・爪楊枝・アルコール液・ティッシュ・レンゲ。常連さんの若者達。良い関係だなぁ。到着。シコっとした中細ストレート麺。板的なメンマ。チャーシューは二種。三つ葉だったかな？あとはアーリ―レッド。大盛か味玉がサービスでした。いつもはどちらも辞退することが多いのですが、なんか最近はそれもなんか失礼なのかも・・・と、勝手に忖度して「味玉をお願いします」となっています。大盛かライス無料の場合はどちらも断っていますけどね。うん。貝由来の風味が良いですね。なんかこれで今日お酒呑んでもダメージゼロが決定ですね。美味しい一杯にまた出会えました。醤油の方はどう感じるんだろう・・・突き当りの確認に行きたいけれど、もう今日は疲れてしまったので帰ります。また、機会があるのなら、違う味とこの道の先を確認したいなって思います。",
            "「貝と牛」「蛤と鰹」の中華そばのお店が8月20日に田町駅付近にオープン。場所は ……… JR山手線の田町駅から徒歩10分くらい。新しい駅 …… 高輪ゲートウェイ駅からは …… ちょっと出口がわからないため、田町駅をオススメいたします。営業時間は ……… 11時~15時、17時~22時私は、18時30分くらいに一人でお伺い。かなりポッんとお店がある感じ。まわりの照明暗め(^_^)入口に券売機があり ……… メニューは ……… ・貝と牛の中華そば(塩、醤油)850円・蛤と鰹の中華そば(塩、醤油)850円味玉入り950円、特製1,050円・まぜそば(900円)味玉入り1,000円、特製1,100円・貝と牛の昆布水つけ麺(950円)味玉入り1,050円、特製1,100円その他にトッピングがあり、貝めし(250円)やチャーシューご飯(300円)などもある。小もある❗私は、貝と牛の中華そば(850円)を購入しました。席はカウンターとテーブルがありの15席くらい。奥のカウンターに座りました。食券を店員さんに ……… 貝と牛の中華そば …… 塩と醤油があるため、店員に聞かれます …… 醤油にしました。待つこと ……… 5分くらい。貝と牛の中華そば の醤油　登場＼(^^)／見た目 ……… 旨そう❗チャーシューが真ん中に2種類❗麺はスープに合わせたストレート麺と言った感じ。味は ……… あさりと蛤の旨味が強い醤油スープと言った感じで美味しい❗味がしっかりとした感じ❗牛の旨味も感じる牛骨スープです。チャーシューも豚バラと豚肩ロースでスープにマッチし、美味しい❗麺も貝だしと牛骨出汁にうまくマッチした低加水の歯切れのいいストレート麺で本当に美味しかったです。店員さんの対応もよく、本当によかったです。機会があれば、またお伺いいたします。ご馳走様です。",
            "食べログの新店舗情報で知った・・・此方のお店仕事帰りに行ってみる事に・・・お店はＪＲ田町駅と高輪ゲートウェーイ駅の中間！？自分はＪＲ田町駅東口から・・・南へ歩いて向かう事にビルの1階に・・・大きな中華そばと書かれた提灯お店に入ろうとすると・・・食べ終わった女性3人が出て来る口々に・・・美味しかったね～って出て来るう～ん！？・・・何だか期待が高まりますね～（笑）券売機でメニュユーを眺め・・・ウリと思われる貝と牛の中華そばを食べてみる事に・・・醤油と塩の2種類有ってホールに立つ男性に・・・お勧めを聞いてみると醤油味との事で・・・素直に醤油をセレクト店内はカウンターとテーブル席・・・先客は男性が2人食券を渡して・・・空いてるカウンター席へセルフでピッチャーから・・・お冷を汲みカウンターの仕切り版に張ってある・・・食材の拘りを読む貝と牛のスープは・・・あさり・蛤・帆立に昆布の出汁と牛骨を炊いたスープを・・・合わせたモノ醤油は・・・木樽仕込み醤油と小豆島産醤油など数種類をブレンド麵は・・・低加水の生地に卵白を混ぜ込んだモノチャーシューは・・・低温調理の豚肩ロースと煮込んだ豚バラタケノコは・・・鰹出汁と醤油で炊き込んだモノこだわりを読んで・・・何となく食べた気分（笑々）5分程待って・・・目の前にらーめんが運ばれる真っ白などんぶりに・・・薄茶色のスープにキラキラ輝く脂膜ダブルチャーシューにタケノコ・・・紫玉ねぎに三つ葉と薬味のねぎ先ずは塩分チェックすると・・・1.7とかなり高めの数値スープを啜ると・・・貝出汁と牛骨だしの程よく感じる醤油味塩分の高さを感じさせないのは・・・スープを覆った香味油！？麵は・・・歯応えのある中細のストレート卵白を加えた事で・・・低加水では余り出せない！？もっちりとした食感が・・・淡麗系のスープに合ってしかも・・・かなり美味しく感じますね～仕込みと部位の違うチャーシューも・・・チャーシュー好きには嬉しいメンマではなく・・・タケノコの演出も良いデスね～紫玉ねぎや三つ葉が・・・牛骨独特のクセの有る味わいを和らげ塩分濃度が高いのを気にしない位に・・・スープを完幕（自爆）次回は味の違う・・・らーめんも食べてみたい！って思った～今日の一杯の・・・らーめんに成りました～"
        ]
    },
    {
        "store_id": 14,
        "name": "広島つけめん まるとちび",
        "latitude": "35.730479466108804",
        "longitude": "139.7074869339226",
        "review": [
            "最近。暑いくらいの日が続いたので無性に食べたかった広島つけ麺。まぁ冬でも来るんだけど。やっぱり暑い日は最高に美味い。いつもの辛味MAX20倍にトッピングはチャーシューで注文。10分ほどで提供される。先ずモヤシのシャキシャキ感を味わう。辛味の効いた冷たいスープとすごく合うなぁ。やや黄色みのストレート細麺。キリッと冷やされてしっかりコシが出ている。食べログ情報だと西小山の麺屋 求が閉店してしまったようだ。これで都内で食える最高の広島つけ麺はまるとちびだけになった。出来るだけ食べに行きますからいつまでも営業して下さい。",
            "池袋でお昼。知人が広島つけ麺にしようというので、訪問させていただきました。小生、初、広島つけ麺です。こちらのお店はお昼だけの営業のようで、夜は別のお見せになるみたいです。テーブルの上にあるメモにまるをつけて注文です。初めてなので、つけ麺をお願いしました。あとは、チャーシューの種類と、辛さも選択です。チャーシューは蒸し鶏、辛さは１０倍中辛をチェックです。先ずはつけ汁を一口。唐辛子の辛さき効いています。小生も辛い中華はいただきますが、このつけ汁の辛さは直接辛さが来るので、１０倍でもそれなりに辛いです。麺は細麺で、チャーシューと野菜は麺の脇に添えられています。麺をつけていただくと、辛いけど、辛さの奥にスープの美味しさがついてきます。鶏チャーシューは、柔らかくで美味しい鶏です。つけ汁に浸けると、よだれどりのような感じ。辛い麺好きの方は、多分２０倍くらいにすると、たまらない味なのかなぁと思います。美味しかったけど、口のまわりが少しヒリヒリ。ごちそうさまでした。",
            "東京メトロ有楽町線副都心線丸ノ内線池袋駅より徒歩4分。JR池袋駅からだと徒歩6分。東京メトロの1b出口から地上に出て右へ進むと50m程で目的地。「インド定食 ターリー屋 西池袋店」のひとつ手前のビル1階に店舗がある。こちらは2019年開業の広島つけ麺の店。ランチタイムに「つたや」という焼鳥店を間借りして営業している。元々は「とんがらし 池袋店」という名称でもう少し奥まった場所にあった。「とんがらし」の本店は目黒区の不動前にあった。2002年開業でたぶん東京で最初の広島つけ麺を出した店。現在は西小山に移転して「麺屋 求」という店名になっている。そもそも広島つけ麺の店自体が東京には少ない。十数年前広島から「廣島つけ麺本舗 ばくだん屋」が進出（たぶん2007年頃）してきて、東京駅地下街や六本木、赤坂、渋谷などで店舗展開していた頃はそれなりに話題になりメディアなどで取り上げられたりしていた。私も職場の近くにあったので、六本木店に月数回の頻度で通っていた。しかし、この広島で1954年に編み出されたこの冷たいつけ麺は、それ自体があまり広島以外の地域では受け入れられなかったらしく、「ばくだん屋」も閉店と新規開店を繰り返しつつ数年前に東京から撤退。また四谷の「ぶちうま」（2003年開業）も新橋や新宿御苑に支店を拡げたりしたのだが、その後閉店して現在は広島で再起を計っているらしい。現在は、こちらと前述の「麺屋 求」、大久保「からまる」（2014年開業）、下北沢「広島つけ麺 ひこ 下北沢近松店」（2017年開業）、あとは秋葉原の「らぁめん 広」（2015年開業）がバリエーションとして提供しているぐらいだろうか。お好み焼きはあんなに受け入れられているのに、何でつけ麺はダメなんだろう？寒くなっても焼肉店の冷麺は食べるのにね。こちらはずっとお伺いしてみたいと思っていたのだが、場所と店名が変わったり偶々臨時休業だったりということで数回フラれている。ちょうど昼過ぎに池袋にいたので、懲りずに再チャレンジを。13:00頃訪問。おお、店頭にA型看板が出ている。やっていてラッキー。店内に入るとちょうど満席でカウンター手前の椅子に座ってしばらく待つことに。店内はカウンター3席、奥に6人掛けぐらいのテーブル席がある模様。テーブルには常連さんと思われる団体さんが集っていた。10分程待ったところで空き席が出来て案内される。基本メニューは広島つけめんとまぜそばの2種類のみ。店主の方から「初めてですか？」と声を掛けられ、注文の方法について説明を受ける。注文はオーダー表に記入をして渡す方式。辛さ（基本4段階）、トッピング（チャーシュー、蒸し鶏、納豆など5種類から1つ）、トッピング類、ご飯もの、ドリンクなどを選択する。苦手な野菜の申告、麵のみ、麵抜きなどのカスタマイズもこちらで指定できる。初訪につき、取り敢えず広島つけめんの基本構成のままで。トッピングはチャーシュー、辛さは大辛に当たる15倍、オプションのトッピングの半熟玉子に○を付けて店主の方に渡す。4分程で広島つけめん（15辛）と半熟玉子が提供される。平皿の上にストレートの細麺と豚ばら肉のロールチャーシュー2枚、茹でキャベツ、茹でもやし、紫玉ねぎの極薄切り、、白髪ねぎ、半熟玉子。麺の上に青海苔とカイエンペッパーが掛かっている。最初気が付かなかったが、もやしの下に櫛切りのレモンが隠れていた。そして、黒い器に大量の白胡麻（擂り胡麻と煎り胡麻の両方）と真っ赤なつけ汁。まずはちょっとつけ汁を舐めてみる。真っ赤な色の割りには辛さは少し控え目、だと思っていたが、食べ進めるうちに段々と感じる辛さがアップしてくるタイプだった。ベースは節系などで取られたと思われる魚介系出汁。その上に醤油ベースの返し、酢、辣油、白胡麻を合わせて辛い刺激とコクを出している。トマトっぽい酸味とコクもほんのりと感じるような気が。麵はちょっと加水率低めの細麺。口当たりはとてもしなやかでプチッとした食感のもの。麵が細い分つけ汁が良く絡む。豚ばら肉のチャーシューは冷たいままなので、脂身の歯応えにきしっとした感じが残る。冷たい麵＋冷たいつけ汁なので、脂身の少ない豚もも肉のチャーシューのほうが向いているのでは？まあ、こちらの場合蒸し鶏など別のトッピングを選択すれば良いだけの話。野菜はまあまあな量があるのだが、つけ汁にしっかり浸けて食べるとまあまあな辛さと酸味でバクバクと食べ進めてしまう。今回は初めてなのでデフォルトでオーダーしたが、野菜大盛りが出来るならしてみたい。野菜と麵にレモンを掛けると、つけ汁の辛さにフレッシュな酸味が加わってまた別の美味しさに。半熟玉子は、広島つけ麺とけっこう良い。つけ汁の器が大きかったので、しばらくその中に浸けておいて少し汁が染みたところでパクリと頂く。経験上、麺や野菜を浸けて食べていくと徐々につけ汁が薄まって、食べ終わる頃にはそのまま飲めるぐらいの濃さになると思っていたのだが、こちらはつけ汁の量が多いらしくまあまあの濃さ。でも、広島つけ麺ではスープ割りは基本ないので、そのままつけ汁を飲み干してご馳走さま。久しぶりに広島つけ麺を頂いたが、こちらじゃ個人的には好みにかなり近い味わい。寒い時期でも冷たい麵を食べたいのよ。広島つけ麺ならつけ汁のカプサイシンが体温上昇させてくれるので、ほんのりと温かくなるし。辛さは15倍でちょうど良いくらい。大辛の表示は適切だと思う。20倍でもたぶん大丈夫だが、許容範囲を少し超えるかもしれない。トッピングやオプションでもいろいろとカスタマイズできるので、自分好みのパターンを見つけるのも楽しそう。特に納豆は興味あるかも。また、広島つけ麺が食べたくなったらお伺いさせて頂こう。都内の他の店もひと通り回ってみて、好みの店を見つけるのも楽しそう。",
            "野暮用で、近くに来ていたので、昼食を頂きに、こちらのお店へ伺ったのは、土曜日の昼11時40分頃、先客は2名、後客は3名でした今は表通りでの間借りですが、以前は、一つ裏の小さな路地にあった、同様に沖縄料理「東風」で、間借り営業をされていた『とんがらし』が名前を変えて、営業されてる様ですねメニューもほぼ一緒、そちらのお店は訪問済みで20辛まで、経験済でしたが、もう5、6年前の事で正直良く憶えていなかったので、今回も20辛で！注文は【広島つけめん（800円）】※選べるトッピングは、チャーシュー！辛さは20辛でお願いしましたオーダー用紙が渡され、ペンで記入して店主さんに渡します書き方は店主さんが丁寧に教えてくれますよ〜♪提供は7、8分くらいでした麺は、エッジの効いたストレート細麺で、コシがあり硬さも丁度良いですね麺にはカイエンパウダーが掛かっていますスープは、表面に白胡麻がたっぷり、赤赤しい色も如何にも辛そうですが、最初に感じるのは酸味です当然食べ続けると辛さも効いて来ますが、ある程度辛さに強ければ、20辛は普通に食べられると思いますトッピングは、湯通しされたたっぷりのキャベツ、モヤシ、シャキシャキのタマネギと白髪ネギ、冷たくても柔らかさのあるチャーシューが2枚と、野菜の多さは健康的です、辛さは健康的かどうかは・・・www途中で付属されてるレモン片を絞ってみると、爽やかさが増して、冷たい汁に冷たい麺の広島つけめんは、これからの季節にはピッタリかとご馳走様でした(๑˃̵ᴗ˂̵)",
            "ご当地つけ麺最高！東京に住んでいる特権だろうか？他県にあるお店が東京に出店するのは大変なことである。神保町で広島汁なし坦々麺を食べたことがあり、お好み焼きでも｢広島｣が強調されるのには訳があるんだろう。外の看板が焼き鳥になっているので昼のみの営業だろうか？カウンター席に4～5座れ、奥にはテーブル席が見えた。｢冷たい広島つけ麺お願いします。｣と注文したがちょっと待つことに。初訪問なので事情がわからなかったが、プリントされたオーダー表に丸をつけるらしい。常連客が入店してきたら、｢いつものでよろしいですか？｣で通った。つけ麺種類：冷たいつけ麺、温かいつけ麺（麺中盛りor半熟卵？こんなの書いてあった記憶が....麺に〇した記憶？してないか？）トッピング：チャーシュー、蒸し鶏、納豆、山芋、わかめ辛さ：5倍、10倍、15倍、20倍嫌いな野菜：キャベツ、玉ねぎ、ネギ、もやし、レモントッピング欄は見なかったが、有料なところはいいや。麺結構量があるんだーとチラッと横目でお隣さんのお皿を見た。お隣会計時には800円で追加料金発生していなかった。私の麺はお隣程じゃなかったような。途中で辛み追加できると聞き様子を見てお願いしようと思っていた。野菜たっぷりのつけ麺が嬉しい。やっぱりトッピングチャーシューにして正解である。サラッとしたつけ汁と麺であり、いくらでも食べれそうであり、あきがこない。しかし辛み5倍はそんなに辛くないので5倍増しにしてもらった。麺が細くツルツルと夏にピッタリのつけ麺である。レモンを絞り酸味を加えてみた。しかし、このつけ汁残すのか？スープ割りってあるのかな？ちょっと言い出せなく残して会計を済ませた。今度はまぜそばにしてみよう。広島の麺気になってしまい東京のお店探して見ることにした。",
            "2021年3月のとある土曜日の11時過ぎに訪ねた。池袋駅から徒歩2,3分ほどの場所にある「まるとちび」。夜は焼鳥店「つたや」である店舗の昼の間借り営業らしい。狭い店内には先客なし。カウンター席に1人で座る。店主の男性がメニューを丁寧に説明してくれる。広島つけめんがウリの店。寒い日にキンキンに冷えた広島つけめんを食べるのもどうかと思い、つけ汁の温かい「豚バラ軟骨赤つけめん」¥900を注文。辛さが選べるので、辛めの15倍でリクエスト。20倍まで選べるらしい。7,8分ほど待って提供される。真っ赤なつけ汁とカイワレとネギ、メンマが乗った麺の組み合わせ。つけ汁には大きな豚バラ軟骨と野菜といった具材がたっぷり入っている。細麺をほぐして束を掴み、つけ汁に浸して食べる。しっかり辛さを感じるつけ汁とのバランスは抜群に良い。ジャンクな風味もありながら、旨味の感じられるつけ汁を味わう。豚バラ軟骨は良い塩梅の柔らかさで、軟骨の中にまで味が染みわたっているような味わい。キャベツなどの野菜も入っていて味わい深いつけ麺に仕上がっている。唐辛子の辛さが食欲を増進させるのか、食べながらよりつけ麺を求めて食べ進める。満足の「豚バラ軟骨赤つけめん」であった。ボリュームも程好い。かなり窮屈な店内ではあったが、しっかり美味しいつけ麺を堪能できた「まるとちび」。温かくなったら、しっかり冷えた広島つけめんを食べたいと思う。",
            "2020年、ラーメン170杯目(^^)本日は仕事途中に池袋へ。たまたま通りかかった、広島つけめんの「まるとちび」さんを初訪問してみた。外観はパッとせず、全く目立たないが、どうやら昼だけ間借りして営業しているようだ。引き戸を開けて店内に入る。カウンター4席と、奥にテーブル席があるようだが、良くは見えない。愛想の良い店主から「初めてですか？」と聞かれ、好みの味をチェックする紙を貰い、説明を受ける。まぁ、一蘭のアレと同じだよね！選べるトッピングはチャーシューを、辛さは中辛(10倍)にスリゴマを乗せてお願いしやす！辛さ20倍迄は無料だそうだが、辛過ぎたら困るからね。値段は800円だ！後から来る客はみんな常連のようで、店主も「いつものでいい？」なんて聞いてるわぃ(^^;6,7分で着丼〜♪なかなか辛そうなつけ汁っすな(^^;まずはちょこっと舐めてみる。結構辛いわ〜！！がしかし、旨い！キンキンに冷えている麺とつけ汁。かいわれ、茹でキャベツ、オニオンスライス、茹でもやし等が、かなりの量盛られているね！こちらもつけ汁に付けてせっせと頂くが、辛めのつけ汁に良く合うわ〜(^^)麺は例えるなら、ざるラーメンの麺だ！細めで特徴は然程ないのだが、不思議とこのつけ汁に合わせると、美味くなるんだな。食べログの評価も3.11と低いし、大した事ないだろうと思っていたのだが、なかなかどうして、後を引く旨さなんだよね〜(^^;意外と言っちゃ失礼だが、何だろう…クセになる味と言うのかね？しかもこの沢山の野菜達が、麺類を食べていると言う罪悪感を無くすわさ(^^;いや、本当にヘルシーでサッパリして、美味しかったよ(^^)広島つけ麺、なかなか旨しだ！がしかし、夏に最適だね(^^;ごちそうさま。",
            "広島つけめん 800円半熟玉子 100円「広島つけめん」と聞いて広島に縁のある自分のレーダーが反応。どんな店だ…？フムフム、レビューはまだたったの3件。内2件は共にフォロワー0、レビューはここ１件だけで4点評価か…。たまにはこういう店も行ってみよっかな。などという気の迷いで訪問。休日の12時前で先客１の後客０。池袋駅からほど近く、立地は悪くないと思うんですけどね～。お店はカウンター席のみでちょっと…いやかなり窮屈な作りですね；…っと、ここさんもしかして本業は焼鳥屋？後でちょっと調べたところ「つたや」という焼鳥屋さんが本業で、お昼の間だけ間借り営業されてるんですね。へー。焼鳥屋の方が気になりだしたな…まあそれはさておき。お店に入ってしばらくすると気さくな店主さんからオーダーシートが手渡されます。こちらのメニュー構成は「広島つけめん」一択であり、後はトッピングや辛さを指定する方式となっているのです。えーと、トッピングは…普通にチャーシューでいっか。辛さは迷わずデフォではMAXの20倍！後は…半熟玉子も乗っけてもらおかな。　店主：「あ、野菜なんですが本日はネギともやしが入荷できませんで～」…え！もやしはともかくネギは欲しかったﾅｧ…まあしゃーない。なにせ19号が襲った翌日ですから、やってくれてるだけめっけもんですわ。そしてしばらくしてまずは麺からはいぜーん。つづいてつけ汁もはいぜーん。…おお、赤い！イイ色だねぇ～♪ではさっそく…いただきます！まずは麺だけでちゅるりんこ。もぐもぐ。ほどよく硬めでコリコリ感のある麺ですの。風味はまあフツー。続いてあっかいつけ汁にドッボーーンと漬けて…ずるり！…辛さは………んー？うん、ああこれは全然ですね。全然辛くないです。辛さよりも風味を重視した唐辛子を使われてるんでしょうねきっと。味付け自体は醤油ベースのオーソドックスな味わいで万人受けするタイプかと。…ん？あ、ほんのりと酸味がありますね。そして…恥ずかしい事に途中で気づいたんですがつけ汁も冷たいんですね！広島つけめんってのはこういうモノらしいです。トッピングのチャーシューは業務用かなー。特に何とも。半熟玉子は味付けはほぼ無いかな？つけ汁にどぼーんして食べると丁度よろしいかと。茹でキャベツとスライスオニオンはつけ汁でぶっこんで麺と共に頂きました。最後はやっぱりスープ割り。冷たい魚介出汁で割られたスープは最後までゴクゴクいけちゃいますわ。ごちそうさまです。醤油ベースでピリ辛でほんのりと酸味があり、冷たくって茹でキャベツぶっこんで…なんとも爽やかにサッパリ頂けちゃうつけ麺ですね～！これは夏こそが相応しいつけ麺かも。もう冬が来ちゃうけど。とまあなかなかイイ感じなんですが具がチープな割にお値段がちょっと高いかなーって感じちゃいましたねぇ。そこだけ惜しい。",
            "この日は池袋へランチウオーキングです。広島つけ麺がいただけるという「まるとちび」さんへ。8月にオープンしたばかり。なんと「つた屋」さんという焼き鳥屋さんのお昼を借りた間借り営業。券売機は無く、メニューは広島つけ麺のみ。ご主人からオーダーシートが渡され、トッピング等の注文をするという一風変わったオーダー方法。広島つけめん 800円＋野菜大盛り 200円いわゆる「広島つけめん」というのは、麺もつけ汁も冷えている、麺は細麺、大量の野菜が乗っている、そして最大の特徴はつけ汁が辛い！ということ。こちらのお店では辛さが選択でき、大辛の10倍をお願いしました。さほど辛味は感じず、じんわり汗をかく程度。本場広島に行けば超弩級の激辛もありますから、これは初心者向けかな（＾＾）。プツっという歯切れのよい麺と、野菜大盛りがけっこう食べ応えがありヘルシーにお腹一杯。一つ分かったことがあります。ボクって広島つけめん、好きなんだなぁ…ということ（笑）。美味しくいただいてごちそうさまでした。歩いて帰りま～す♪",
            "15年前に広島のばくだん屋さんの野菜多めのつけ麺を期待して初訪問。Googleマップでは場所が一瞬分からず、裏までまわってしまいましたが表通りでした。紙のメニュー表で注文します。1番辛くない5倍を選択です。トッピングで半熟卵を追加して、1000円でした。野菜がたくさんのっているのがよかったです。また近くに行く際には訪問しようと思います。"
        ]
    },
    {
        "store_id": 15,
        "name": "一蘭 アトレ上野山下口店",
        "latitude": "35.712419238699006",
        "longitude": "139.7752172846933",
        "review": [
            "博多豚骨ラーメンの一大チェーンの一蘭。こちら上野にある店舗は東京進出の第一弾、六本木店に続く2店舗目だったかと記憶しています。今や北は北海道、南は沖縄まで全国津々浦々に展開。凄いの一言です。味集中カウンターは現状に呼応して、元祖ソーシャルディスタンスとも言われています。さて、上野はパンダの双子の赤ちゃん誕生と明るいニュースもあり、感染状況の落ち着きと共に、多くのお客さんが戻りつつあるように思います。赤を基調とした外観と、ウェルカムな入りやすい雰囲気。加えて深夜遅くまで空いており、その明かりに引き寄せられます。券売機にて、天然とんこつラーメン (980円)を購入。カウンターへの座り、しばらく待ちます。およそ3分ほどで着丼。中央に辛みダレが浮かぶビジュアルはまさに一蘭。端からまずは豚骨スープのみを一口。しっかりと豚骨の旨味が抽出されていますね。ブレがありません。麺は極細ストレート。やや低下水寄りで、スープを良く纏います。食べ進めていくと自然と辛みダレが溶け出し、程良い辛味が味覚を刺激します。この辛味が心地好いんですよね。チャーシューは改良を重ねていらっしゃるんでしょう。初期に頂いていた頃より少し厚みがあり、美味しく感じます。流石は一蘭の提供する一杯、大満足でご馳走様でした。",
            "大好きな一蘭　妻の日和(仮名)も大好きで、イオンレイクタウンのお店には２人で何度も行ったものだ俺１人では他の店舗にも何度も行っているけど、日和はしばらく行っていない一蘭のラーメンを食べたがっているに違いない よし行ってみよう 俺はラーメン980円+替玉210円+追加チャーシュー260円+ご飯250円妻の日和はラーメン980円+半替玉150円冒険しない日和はほぼ基本 俺は超こってり、にんにく1片、秘伝のたれ2倍、超かた すぐに出来上がり ライスは少ない これで260円か チャーシューもペラい超こってりでもそれほどのこってり感ではない にんにくもそれほど効いていないでもやはり美味しいスープ 臭みなどない完璧な仕上がり レンゲが止まらないチャーシューはパサついていて冷たい これは余計だった秘伝のたれを2倍にしたのでやや辛いものの美味しすぎる レンゲも止まらないが汗も止まらない(^_^;) あっという間に完食して替玉 替玉も超かたあ～なんという美味しさ やはり一蘭はやめられないでも高いんだよな～ これだけ払ってもまた食べたくなるんだから仕方ないな(^_^;)また行きます",
            "こんばんは。美容鍼灸師kozueです。先日、上野にあるラーメン屋さんに寄りました。今回、伺ったのは博多ラーメンの一蘭というお店です。以前から、博多ラーメンと言えば一風堂と一蘭が有名だと聞いており、一風堂には行ったことがありますが、一覧は行ったことがなかったので、初訪問です。店内に入ると食券機があり、最初にチケットを購入します。初めてなので、通常のラーメンを選びました。店員さんにメニューのことでわからないことかまあったので質問をしたのですが、答えはよくわからない回答で、友人も私も???でした。モヤモヤは解決せず、そのまま席に案内をしてもらいます。また席ですが、なんだかちょっと圧迫感を感じてしまい、私は少し苦手な雰囲気です。テーブルに着くと用紙があるので、それに好みを記載して提出するとのこと。私は、アッサリ味を選び、友人は普通を選びました。赤だれや、ニンニクの量なども、ここで選べるみたいです。さて、ラーメンですが、見た目や盛り付けはとても綺麗です。スープは臭みがなく麺も程よい硬さでした。ただ味は友人の頼んだふつうタイプが、塩加減と旨味もちょうど良い感じでした。あっさりの方は、味付けがあっさりと言うより、味が薄い感じです。前に食べた博多ラーメンもアッサリを頼んだら、スープをお湯で薄めたようなラーメンが出てきことがありましたが、博多ラーメンのアッサリとは味が薄いということなのでしょうか？私は、普段、薄味の方なのですが、それでも塩気や旨味が薄いと感じてしまいました。全体的にこちらのお店の雰囲気、定員さんの対応、コスパも私にとっては残念な感じでした。ごちそうさまでした。",
            "上野駅内にあるラーメン屋さんです。結構席数が多いので、土日の昼時でも店内で数分まつ程度です。店内は一蘭らしい内装、知らなかったのですが、実はお隣の仕切りは外せるようになってるんですね、嬉しいです。あらかじめ待っている時間で麺の硬さなどを記入しているので席に着いたらオーダー表を渡せるのでスムーズなオーダーでした。あっという間に提供、上品な豚骨スープですよね、臭みもなくて。お子様に人気な理由もわかります。結構家族連れもいました。柔らかなチャーシューです。一杯で足りるかな〜と思いましたが熱々のスープと絡んだ細麺、あっという間に完食で替え玉にしました。替え玉もスムーズに来ました。流石に二玉食べるとお腹いっぱいですね、スープはカロリーが高そうで全部はいただけませんでした。こちらのお店の周りは他に2軒ラーメン屋さんがありますがどのお店も人気店なのでどのお店に行こうか悩みますね。ただ一蘭の安定感のある味はたまに食べたくなりますね。美味しかったです。ただ手作り感はなく、人工的な旨味なのでカップラーメンと同じです。",
            "JR上野駅構内にあるお店「一蘭 アトレ上野山下口店」。3月下旬のお昼時に初めて訪れました。先ずはお店に入り直ぐ左手に設置された自動券売機にてチケットを購入します。この日は「天然とんこつラーメン」(980円)「半熟塩ゆでたまご」(130円)を購入しました。店内はカウンター席が36席の広さ。一蘭さんの売りでもある味に集中出来るよう設置された1席毎の仕切りですが、確かにお隣さんの顔を気にせず食べれるのは良いと思いましたが、体の大きな自分的には両隣りとの間隔は狭めで、お隣さんにぶつからないよう食事中ずっと気を使いました (^-^;卓上のお好みの麺の硬さやスープの硬さなどを書くオーダー用紙を記入して呼出ボタンを押し、店員さんが来たらチケットと用紙を渡すシステムです。その後、待つ事15分程でラーメンが上がりました。「天然とんこつラーメン」の麺は極細ストレート麺。具にはチャーシュー、ネギなど。「半熟塩ゆでたまご」は自分で殻を剝くのですが、やはりお隣さんに腕がぶつからないよう肩をすぼめてぎこちなく剥いてたら白身がほとんど無くなりました (ToT) ﾄﾞｫｰ早速いただいてみました♪麺は博多ラーメンらしい「サクサク」とした食感が楽しく、香りも良くて美味しいです。スープは自分好みの熱々さ。特製タレが効いていてピリッとした辛さで食が進みます。とんこつの臭みはほとんどなく、後味もさっぱりとした飲み易いスープですね。具はシンプルなのでトッピングで色々追加した方が良いかもです。スープを最後の一滴まで飲み干し完食しました。ご馳走様でした。",
            "安定の美味しさと定番の区切り席での一人夜ご飯♪豚骨の旨みが安定に感じられる大規模チェーン「一蘭」！一人夜ご飯、ラーメンが無性に食べたくなり上野の一蘭へ。かなり混み合っていましたが待ち時間もなく入店できました。区切りのある一人席で店員と顔を合わすことのないお店ですが、声だけで活気があってサービス良く感じます。自分以外顔を合わすことがほとんどないので一人でも入りやすいです。（もう少し席と席に間を広げて欲しいですが）本日は通常の豚骨ラーメンと替え玉を購入。好みを記載し、注文後、5分程度でラーメンが着丼いたしました。見た目は安定の美しさです。スープのこってりさとあっさりさ両方を感じられ、非常に美味でした。麺も細麺ながら固めということもあり小麦感があって良きですね。具材は少なめですが、シンプルに豚骨ラーメンを楽しめるので問題ありません。かなり拡大しているチェーン店ではありますが、サービス、味も統一されていてどこのお店に行っても安心な気がします。【店名】一蘭 アトレ上野山下口店（いちらん）【住所】東京都台東区上野7-1-1 アトレ上野 1Ｆ【営業】24時間営業【定休】年中無休24時間営業、一人での入りやすさ、ふとしたタイミングで寄れるスタイルなのが良いですね！",
            "けっして奇を衒ったわけではありません。あるフォローしている方が食していて目から鱗だと思って、機会ができたので私も実際に食してみました。前々から、あの赤い秘伝のタレはない方が美味しいと自分なりには感じていたのですが、全部外す考え方は思いつきませんでした。そもそもかけラーメンが同じ値段だともったいないｼﾞｬﾝみたいな潜在意識もあったのかもしれませんね。＾＾￣￣￣＾＾やってみて分かったこと今回「かけラーメン」でわかった事は、かやくをオーダー用紙から落とすと、麺とスープがよくわかると言う事。特に麺が際立ってきますね。ハア、… そうです、書くと当たり前なのですが大坂商人（なにわのあきんど）的に言うと「やってみなはれ」でした。これは凄いですね。繰り返しますが、麺とスープが前面に出てくるんですね。「麺とスープしかあれへんがな…それで前面って、後ろに何あんねん…」（レポーターとすればやっぱりアウトなんでしょうね）今回分かったのは麺を硬めにしたのですが、噛み加減で粉っぽさが目立ったので、もう少し柔らかくスープに馴染んだ方がいいと思いました。なのでもう一度、麺の湯がき具合を変えてためしてみようと思いました。また楽しみができたような気がします。しかし、今回、写真を後からみて気付いたのですが、こんなに丁寧におじぎをしているとは数十回行っていて（ほとんどは酔っ払い状態ﾃﾞｽ）、はじめて知りました。これはお客さんと向き合う店側の姿勢の根っこを見た気がしました。ちょっと副産物（と言っては大変失礼ですが）として凄いと思いました。ご馳走さまでした。",
            "『一蘭』アトレ上野山下口店実はあまりラーメン食べないので…一蘭さんお初なんです時間がなくて、すぐに食べられるお店！ランチの時間ではなかったので行列にもなっていなかったのでこちらに食券を買うところから…木耳食べたかったのになんだか探せなくて、一番上の真ん中にあるボタンを卵と葱のトッピングをchoiceこちはのお店はみなさん横並びで一つずつのブースに最初からなっていて定員さんの顔もみえないくらいの下2/3程度、品物が到着すると簾がおちるんですねほんとに半個室状態よく考えたものですね女性は入りやすいですね替え玉やその他もボタンで呼び出して、紙に記入して渡すだけいくつかお札もありました口に出したくないこともお札だけでわかってくれるのもありがたい！しかし『周囲の音が気になる』！こんなものまでほとんど滞在時間短いからあまり気にならない？酔っ払いがとなりにきて絡まないかぎり…ラーメンはかためがすきだったのでちょうど良い感じに仕上がってましたこってり度はなしでもよいかなと思いました葱は追加して美味しかったですが、次回は木耳にします卵は自分で殻を剥きます中の黄身の半熟度もよくおいしくいただきました@ichiran_jp さま、ご馳走様でした【menu】ラーメンたまご葱order麺かため味うす口こってり度基本葱青ねぎ秘伝のたれ5倍にんにくなしチャーシューあり",
            "食べログを初めて1番の点数です。大人気の九州ラーメン店、私には一蘭のレベルが高すぎてついて行けません。独居房の様な食卓は換気に気を使い10分に1回の換気がなされる素晴らしい食卓です。ラーメンが提供されると簾が下されます。店員の顔は分かりません。味が世界一だから、胡椒、胡麻、紅生姜、高菜なんて置いて有りません。入れる必要性がないんです。替え玉だって有料です。サービスでは有りません。値段、味、量、サービス、雰囲気、どれも世界一です。爪楊枝は壁のハンガーに在りますよ。固定観念でテーブルに有ると思わないで下さいね。荷物掛けはテーブルに在りますよ。とても便利ですよ。これ以上　話たい事が多すぎて書けないのでお察し下さい。世界一のラーメン屋です。私は今後100年、修行しない限りこの店には近寄れません。入口と出口が別とは知らずに店から出れなくて困ってしまいましたとさ（笑）福岡で食べた九州ラーメン。都内や近郊で食べた九州ラーメンの方が私のレベルに合う様です。",
            "文化の日の午前５時２０分にお店に到着する。券売機で天然とんこつラーメン@９８０　追加ねぎ＠１２０購入する。こんな早朝に食べている人居るのかーと思ったら私の座った列には若い女子３名、男性３名食べてます。こちらのお店が約２０年前に出来た時は細かく味を選べるのとお一人様の席に仕切りあり店員さんと顔を見ないでオーダー出来て一人空間を確立したラーメン店の先駆者ですよね〜あの頃は常に長い行列出来てました。もう２０年前にコロナ禍を予知していたと言っても過言では無い・・・。久しぶりに席に座りオーダー票に書き込みます。まぁー早朝なのでオーダーは弱気に・・・。味の濃さ　薄味こってり度　あっさりにんにく　なしねぎ　青ねぎチャーシュー　あり赤い秘伝のタレ　普通麺のかたさ　超かたオーダーを書込み注文ボタンを押すと店員さんがオーダーを取りに来ます。提供は３分です。卓上にラーメンと青ネギ置かれると目の前の簾がスルスルと下に降りてお一人様空間に＼(^o^)／天然とんこつらーめんはシンプルに麺、スープ、赤い秘伝のタレ、チャーシュー２枚です。追加の青ねぎ乗せて食べます。味はクセなしのオーダーしたので朝からサッパリとした味わいです。麺は超かたなのでゴワゴワ！！パサパサの味気ないチャーシュー２枚にピリ辛の赤い秘伝のタレが良いアクセントです。麺の量が少ないから追加で半替玉＠１５０（現金）頼んで完食です。オーダーを全部濃いめにすれば濃厚なとんこつになるのか分からないけど？私のオーダーのとんこつなら苦手な方でも食べやすいかな・・・。店内に流れるチャルメラの音色が何ともチープで浅草花やしき的な雰囲気は健在です。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 16,
        "name": "麺家 大勝軒",
        "latitude": "35.67392692139526",
        "longitude": "139.76427080343356",
        "review": [
            "具材はミニマム　薄いチャーシュー　メンマ　ネギ　ときどき柚子のかけらあとは　麺　汁そこを自分は評価しているそれで充分そこでいいもんだしてくんさいらーめんとはそういうもんですな900円になっていた不得已",
            "初訪問です。大勝軒といえば色々な場所にあるイメージですが、こちら麺家大勝軒は銀座と葛西の2店舗だそうです。こちら有楽町駅から近い銀座インズ１の１階にあります。見た感じ新しそうです。平日の12時少し前の訪問で、店内は8割ほどの入り具合でした。カウンター席とテーブル席があって、カウンターにはアクリルの仕切があります。上着や荷物を置く場所はなかったです。本日頼んだのは、メニューで一番人気とのことで、醤油ねぎらーめん　1050円頼んで3〜4分で運ばれてきました。思っていたより、白髪ねぎがドーン！かなりのどっさりです。他、チャーシュー、メンマ、海苔が盛られていました。ねぎをさけるようにまずは麺からいただくと、プリプリもちもちのちぢれ麺です。小麦の風味がしっかり感じられます。そしてスープですが、瀬戸内産の煮干し、北海道特産のじゃがいも、男爵と豚・鶏ガラベースで仕上げているとのこと。煮干しの香りがふわーっときて、後からじゃがいもや動物系の旨味が下支えしてます。うん、なかなかに美味しいです。ほんのり柚子の香りがする感じも良いです。チャーシューは大きめだけど、薄めの豚バラです。懐かしさのある感じで、やわらかくて噛むと旨味がジワっと感じられます。そして真ん中にどっさりのネギですが、これにラー油が和えてあるようです。シャキシャキの食感とネギの辛さ、ラー油によるごま油の香りとあとからジワジワくる辛味が確かにこのスープにあいます。ただ残念ながらねぎは多すぎに感じました。。せっかくの優しい醤油味がラー油でだいぶ消されてしまっています。優しい味だから故、パンチがほしくなるのもあるのですが、これは別皿でもらった方が良いのかも。次はネギなしの醤油らーめんにしよう。あと味噌も気になりますね、諏訪湖半で熟成された最高級の白味噌ととんこつで仕上げているとのこと。ごちそうさまでした。",
            "平日水曜の13時半に2人で訪問。JR有楽町駅から徒歩1分ほど、銀座インズ1の1Fにあります。周りは婦人服や雑貨店ばかりの中に、ぽつんと1店舗だけあるラーメン店。屋号は大勝軒ですが、山岸さんが創業した東池袋大勝軒とは全く関係ないようです。大勝軒のもう1つの系統、永福町大勝軒系列とも関係ありませんが、こちらの方のインスパイア系に位置づけられているようです。麺家大勝軒は、葛西とこちらの2店舗を展開していて、葛西の方が50円安く麺類を提供しています。家賃の関係かな？行列はありませんでしたが、満席のため店外で待ちます。待っている間に注文を聞かれます。麺のメニューは、醤油らーめん、信州味噌らーめん、塩らーめん、つけめん、激辛ねぎらーめん の5種類。ほかは、餃子とトッピング10種類。私は、醤油らーめん ￥800 + 大盛￥100、連れは、信州味噌らーめん￥850 を注文。いがいと待たされ、約13分で入店。店内は、4人卓×5つ、カウンター10席。先客15人、後客7人。先に注文していたこともあり、入店から約1分で提供されました。醤油ラーメンの具は、チャーシュー1枚、メンマ、海苔1枚。麺は中太チジレ麺。大盛は2玉分ぐらいあります。スープは煮干し出汁のあっさり醤油。瀬戸内産の煮干し、北海道特産のじゃがいもの男爵、豚ガラが使われているそう。煮干しの香りと味が前面に出ています。脂がたっぷり入っていて、最後まで熱々の状態でいただけました。普通においしい王道の醤油ラーメンという感じです。ちなみに信州味噌らーめんは、諏訪産の白味噌とトンコツスープだそうです。",
            "チャーシュー麺(にぼし)というのをいただいた。麺やや薄い黄色の中細麺で、少し縮れが入っている、断面は角の丸まった四角。かん水はやや強め、茹で加減は僅かに硬め。表面が比較的ツルリとして芯は小麦感が少しある麺。スープ僅かに濁った薄めの醤油スープ色のスープで、最初の香りは煮干し。浮アブラが3ミリ厚ほどの膜となってどんぶり全面を覆っている。一口啜ると、鶏とラード煮干しが一体となった風味、化調がほどよく安定のおいしさ。後味に煮干しの苦味が少々残るが、イヤな苦味ではなく煮干しを味わったというような感覚。具材チャーシュー、メンマ、海苔と小口切りの長ネギ。チャーシューは3ミリ厚ほどのバラロールチャーシューで、箸で摘み上げるとバラバラになるような仕上がり、塩気はちょうどよい。メンマは発酵香のあるもので、塩気がちょうどよい。感想スープに多めのラードが膜を張っているので、なかなか冷めずに熱い状態でいただける。提供時間が短いのがうれしい。麺の量が多く(普通のラーメンの大盛りより多いかもわからない)お腹がパンパンになった。麺量を除き、久々に、麺、スープ、具材共に普通のラーメンをいただいた気がする。ごちそうさまでした。2019/09/01昼食",
            "【参考にならないレビュアー】スープ熱々の優しいラーメンでした。あっちの大勝軒でも無くそっちの大勝軒でも無いそんな、大勝軒...どちらかと言うとビジュアルはあっちの大勝軒に近い...（←どっち...）ラーメン界の「大勝軒」といえばご存知の通り、2つある...【其の壱...】東池袋に存在した、つけ麺の元祖ともいわれ永きにわたり愛されながらも店主の体調不良と池袋の再開発によって惜しまれつつも閉店したつけ麺の「東池袋　大勝軒」　【其の弐...】1955年創業、永福町に存在しメダカが3匹くらい飼えそうな大きな丼ぶりになみなみと注がれるスープ、麺のボリュームが凄いと永きに渡り愛されるラーメンを提供するラーメンの「永福町　大勝軒」この2つは、偶然にも、名前が一緒なだけでありまったくの別物...両者の大勝軒ともに、直営店であったり、暖簾分けであったり、戦争だったり...東京には多くの大勝軒が存在しもう、こっちとしては頭の中グチャグチャである...グチャグチャしながらこのお店を訪問...なんとなく、食べログで画像だけ検索しここが、東池袋大勝軒系でない事はラーメンど素人の私でも気づく...麺の太さが全然違うもん...もっと太いもんっ...では、もう一方の永福町の大勝軒系なのか...そう言われると、画像だけで分析するのはいささか難しい...　（←細かく分析する気は無し...←ダメレビュアー）うん、でも永福町な気がする...うん、気がする...（←たいした根拠無し、直観...）そんな気分でウキウキと入店...銀座インズ1の1階に存在する様々な、女子のファッション関係（←女子向けのファッション、そっちのファッションじゃない...）が並ぶ場所に、ひっそりと存在する...夜に8時過ぎに入店客入りは4割程度...一人だったのでカウンター席へ...それにしても狭い...カウンター８席...（←くらい...）テーブル席の数はチェックしていないがテーブルが小っちゃい、小っちゃい片寄せて食べる系テーブル...カウンター席には、荷物置きが無いので何人かは、空いている隣の椅子にコート等を置き、客入り半分なのに私がチョイスできる席は2席程度...仕方なく奥のビールを飲んでいるお兄様の隣に着席...うむ、床に固定された椅子と椅子の感覚が狭い...わずか、15㎝程度か...足を組んだり、動かしたりしたら隣りのお兄様の足にぶつかってしまいそう...もう、ぶつかりそうな事に注意を払うのが面倒なのでいっそのこと、初めからお兄様に足をピッタッと、くっ付けてしまおうかと思ったくらいの距離感...（←怖いアラフォー）普段、ラーメン店に訪問の際は荷物を置く場所が無い場合を想定しできるだけ、「荷物を小さく、コートはショートコートで」そんな信念のもと生きてきたわけだが（←重い...）こういう日に限って、ロングコート...やてもうた...見渡しても、コートを置く場所がないので泣く泣く、膝の上にかける...それに、反対側の席のヤング男子が気づき自分のコートを置いた席を空けてくれる...嬉しいですね...こういうお気遣い....ありがとうございます....さて、永福町の大勝軒系と信じて一番シンプルな■醤油らーめん…￥750を注文...隣りのお兄さんの、瓶ビールと餃子を眺めながら待ちます...（←だから、怖いって...）餃子は、プッリッとした皮で美味しそう...いいなぁ...、と思いながらも少食女子（オバサン）垂涎の想いで眺めるだけ...その、瓶ビール、コップ一杯と、餃子1個350円で、わけてくれないかな...と、心の中で想い馳せながら...ここで、皆様に質問...いくらなら、喜んでわけてくださいます？いくらが、世の中の相場なのでしょうか...？（←そんな相場存在しない...）いつも、悶々としております...あとから、入店した女性が「麺少なめ」で注文してました...この時点で、永福町の大勝軒の可能性が低くなる...永福町の大勝軒は、麺が2玉くらいのボリュームにもかかわらず「麺少なめ」注文は味を変えてしまう為、ＮＧなのだ...可能性が低くなったことで少しがっかりしながらも、まだ期待は捨てません....（←バカポジティブ...）ほどなくして、着丼...大きな丼ぶり...うん、大勝軒っぽい...なみなみとしたスープ...うん、大勝軒っぽい...仄かに鼻をくすぐる煮干しの薫り...うん、うん、大勝軒っぽ～い...飛び上がりアッパーカット...うん？大勝軒っぽい...？いや、それは昇龍拳...スープが、油で膜を張っている...私の、大好きな熱々スープだ...口に運ぶと、熱い、熱い...わぁ～い、わぁ～い大好きな、火傷しそうな熱々スープーーーーテンション上がり、すぐにもう一口...笑顔がとまりません...今日の勝利を確信し頭の中で喜びのダンスパーティがはじまる...いや、いや、おっとっと...、熱々に夢中になり本題の、大勝軒問題を忘れとった...（←バカ...）冷静を取戻し、スープを、もう一度ゴッっくん....うむ、仄かな煮干しの薫りは永福町の大勝軒に似てはいるがこれは、たぶん違う...麺を啜る...うむ、これは判りやすい...完全に違う...急にテンションが下がる...やはり、ちゃんと調べて入店すべきだ...これからの人生、注意し生きていきたいと思う...（←反省しない、いつもやる失敗...）まぁ、私の大好きなスープ熱々ですし麺のボリュームはさほど多くないので美味しく完食...あっ、途中からお酢と胡椒をフリフリして...永福町の大勝軒も、さっぱりとしたスープだがここは、さらに、あっさり系...飲んだ後の、〆に食べたい系なラーメンなのかもしれません...とにも、かくにもここは、東池袋大勝軒でも無く永福町大勝軒でも無い...そんな事をお伝えしたいが為のレビューでした...（←長いよ、長い、最初の三行で充分じゃ...）さて、永福町大勝軒系については私の行動範囲内にあるのは大宮　大勝軒ここ、一択となりそうだ...このお店は、なんとＮＧの「小盛り」も存在するようなので、いつか行ってみたい...",
            "訪問日：2018/11/11（土）13:25 6人待ちの7人目で待つお久しぶりの銀座でランチ。でも選んだのはラーメンな我が家です(;^ω^)13:25 6人待ちで並ぶ。並んでいる最中にメニューを選んでスタッフに伝えます。13:33 着席、80秒/人ではける、早いペースですな。13:35 着丼 この日は私が激辛ラーメン900円と相方信州ネギ味噌ラーメン950円を注文。激辛ラーメンの見た目の油の量で、「これは勝浦タンタンメンか！( ﾟДﾟ)」と思わせる風貌ｗ出汁が煮干しなので、食べると全く印象が違いますが、結構油の量に度肝を抜かれる感じです。辛さは、最初のスープを飲んだ段階でもちゃんと辛さが前面にでてきます。麺は細麺で柔らかい湯で加減。シャキシャキのネギが油でしっとり♪メンマはふつう（なのでメンマ嫌いな私は相方へパス）チャーシューは柔らかかった～、油と肉がいい感じの割合のロースのチャーシュー(*'▽')相方の信州味噌も味見させていただきましたが、いやー、甘口味噌のラーメン、お久しぶりです♪これはこれで特徴的で美味しいです。辛しネギがいいアクセントです。ごちそうさまでした",
            "・平日12時00分到着。待ちなし。・ネギラーメン(900円)銀座で打ち合わせのあと、時間があまりなかったのでインズに飛び込みで入り、どこかで食べようとおもったところ、こちらのお店を発見。休日のラーメン巡業が趣味のわたし、平日にラーメンは食べないようにしているのだが、まあ、今日は仕方ない。12時ちょうどに訪問。待ちはなかったが片付けがあるとのことで、少し待ってからの入店、着席。店内は厨房に対面する1列のカウンターと、小さなテーブル席が設置されている。店員さんも数名いるので回転率はいいようです。メニューを見て注文するようなので、一番人気と書かれたネギラーメンを注文して、待つこと10分程度で着丼です。どんぶりになみなみと入っているスープ。これを一口。ん？煮干の味わいがあまりしませんね。あっさりとした優しい風味ですが、あまり個性がないというか、普通。麺も具材もどれも特質すべき感じではなく、普通な感じ。スープ、麺の量が多かったのでお腹はいっぱいになりました。",
            "有楽町・日比谷界隈で美味しいラーメンを食べようと思う際に頭に浮かぶラーメン屋です。今はやりの豚骨や鶏ドロドロスープではなく，煮干しと鶏を中心に据えて透き通ったスープに太麺で麺大量という大勝軒が好きな私です。ところが，こちらのお店の麺はやや細め。そして，麺が柔らかめ。ちょっと違います。でも，麺はつるつるして喉越しが良く，柔らかいのですが，コシもあります。普通に美味しい麺だと思います。注文したのはネギラーメン９００円。丸く薄いチャーシューが１枚。メンマ少々。白髪ネギが沢山。スープはあめ色の透明なもの。とても奇麗です。蓮華ですくって飲んでみると，甘みの強いコクを感じます。キレは醤油からきているもの。煮干しは今時と違って控えめ。このスープ大好きです。もう少し麺が固めなら申し分ないのにと思っていたら，周りから「麺固め」のオーダーが数件入りました。私と同じことを考える人がいるんだと妙に納得しました。麺の量は他の大勝軒同様に多めです。熱々のスープを半分以上飲んだらお腹は一杯，汗だくだくでした。おじさんは，汗拭きふき満足してインズを出ました。美味しい醤油ラーメン，久しぶりに食べた！",
            "週末日ノ出町の帰り・・・所用で御茶ノ水まで行った後以前マイレビさんが絶賛してた！？カレーうどんを食べよう～って・・・有楽町駅で途中下車してお店に向かうとうわ～シャッターが半分降りてる～（涙）多分・・・売れ切れ終いなんでしょうね～気を取り直して・・・次のお店！？って思うけど今日は・・・日曜日デスからね～開いてるお店を探すのは大変！？フト頭を過ぎったのは・・・此方のお店確か・・・銀座インズ１に入ってるから開いてるハズ！？お店に向かうと・・・夜の７時過ぎで何やら閉館ムードの中ギリギリお店が開いていて・・・ラッキー！店内には・・・４～５人程の先客空いてるカウンター席を案内され・・・席に着きメニューを眺める冷えた体を温めたい！？って思考が働いたのか！？はたまた・・・マイレビさんの暗示！？なのかメニューに激辛の文字を発見・・・お冷を持って来た女性に激辛メニューを指差して・・・コレって結構辛いデスか～！？って変な質問当然・・・返ってくる答えは激辛ですから～（笑々）ま～赤いシリーズ！？を考えるとコレも有りかと思って注文！背の高いカウンターの壁で良く見えませんが～厨房には男性が２人・・・一人は片付けに入ってる感じ後客もポチポツと入って来る中・・・・１クール待って目の前にらーめんが登場！やや大きめのどんぶりに・・・真っ赤なラー油に覆われたスープ白髪ねぎと豚ロースチャーシューにメンマ・・・海苔先ずはスープ！って行きたいけど・・・このラー油の膜が曲者！？白髪ねぎとラー油にスープを絡めて・・・一啜りするとオッ～意外とイケかも～って・・・煮干出汁の効いた優しい醤油味ラー油の純粋な辛さとシンプルな醤油味は・・・辛いけど旨い！麺は・・・多加水の細麺ストレート鶏がらメインの無化調とは言えないスープでは有りますが～昔ながらのらーめん！？をイメージさせる味わい麺量は１８０ｇ位は有りそうで・・・食べ応えも有って後半・・・麺が延びてダレる事無いのもいいデスね～メンマも海苔も比較的いいモノを使ってる感じでやはり・・・銀座を意識してるようデスね！シンプルなラー油の辛さだけの激辛らーめんでしたが～変に辛いだけのらーめんに比べると・・・美味しい激辛だった今日の一杯の辛～いらーめんに成りました～",
            "＜２０１７．１２＞ 激辛ねぎらーめん　今回は「麺家 大勝軒」さんへ訪問。狙いは「激辛ねぎらーめん」という気になるメニューがあるからで、ネギ大好きネギ星人なオレとしては、特に今は見逃せないのです。東池とも永福とも、はたまた人形町とも全く関係がない「大勝軒」ならではのメニュー展開だと思えます。こちらは場所がいいから、いつでも人が入っているようなイメージ。服飾フロアに忽然と１件だけラーメン店テナントが入っているのが、少し異様でもあります。客層はミドルハイなオジサンサラリーマンばかり。年末年始のカレンダー配りを午前中に終えたような方々が、一息つこうという感じで和やかです。店内は男女４名で元気よく回しており、「激辛！」と一言でお姉さんにオーダーを伝えると、「赤入りましたー」と厨房への伝言です。 　待つ間、暇なのでメニュー表を写真メモに収めます。麺顔の写真が散らばっており、こういうのは分かり易くて良いね。もっこり・・・いやいや、もっさりと山盛りされた辛ネギに思いを馳せてまつこと暫し１０分少々。この時点では、とても平和的な気持ちで過ごしていたオレです。   ＜中本に負けず劣らずな真っ赤な麺顔とそのスープ！それでも煮干しはアピール！＞ 　先客の丼がどんどんと出てゆき、その次にもっさり山盛りの葱が見えてきたーっと思ったら、それも先客の一杯でして・・・・ちょっとガクッと来ます。また同じようなのが厨房から出てきて、次こそはと待ち構えていたらビンゴ！。こちらへ真っ直ぐやってきて配膳されてから、今度は愕然としてしまった。そんな麺顔はこんな感じ。 　赤じゃ・・・真っ赤じゃ！それに白じゃ！真っ白じゃ！！スープが赤でネギが白じゃ！！。その赤たるや目の覚めるような赤でして、車のテールランプが光ったような赤ですよ。それはまるで中本級。辣油が一面に麺顔を覆い尽くしております。レンゲを差してみると、表層に分厚く辣油が漂っており、レンゲをゆすってベースの醤油味を見てみようとしても、すぐにまた覆い尽くすのみ。確かに、メニュー名に偽りなし！激辛であり、劇的な赤が迫ってくるようです。 　まずは汁を啜ってみましょう！最初は恐る恐るなのですが、そんなに痺れることもなく、極めてシャープで痛快な刺激が駆け抜ける。辣油の旨さというのが分かるような気がして、油には甘さもしっかりと有るのだなと、改めて思い知ります。ベーススープの塩気を包むような雰囲気もあり、確かに辛いのだけどゆったりした香味コクもあり、食が進みます。 　しかし辣油一辺倒ではなく、ベーススープの旨みもしっかりと辣油を通して伝わる。煮干しのエキスが辣油を突き抜けて伝わってきます。仄かに甘く感じるようで、塩気と結びついた煮干しならではの旨みが、辣油に垂らされて別の旨みに昇華したような感覚で、これが実に旨く感じるのです。食い進めていく内に、ネギの清涼感もじわじわと滲みますし、チャーシューの醤油香ばしさも溶けてくる。これなら、お尻が痛くなることもなく、グビグビと飲み干せること間違いなし。ただし、汁ハネすると辣油だから、相当取れなくなるから気が抜けません。   ＜逆に汁から影響を受ける葱トッピング！純白は真紅に染まる！＞ 　これまで「辛ネギラーメン」は、トッピングの辛いネギがスープに浸透して、全体に影響を及ぼしてきました。しかし、今回のこの一杯は真逆です。汁がトッピング葱を赤く染め上げるといった展開。冒頭で「白ネギかー」と少し肩すかしを感じたのですが、さにあらず。葱がスープの辣油を見る見るうちに吸い込んでゆき、あっと言う間に真っ赤にそまります。立派な辛ネギに進化を果たすという、時間差変化がなんとも痛快です。 　見ての通り辣油オンリー。豆板醤や赤唐辛子の助けは一切ない。葱と辣油だけでこれほど抵抗なく旨く食えるなど、想像してませんでした。ムシャムシャと染まったネギを頬張ったり、チャーユーに少し乗せて一緒に食ったりと、丼の上で遊ばせてもらいました。  　またチャーシューが良いね。醤油だれが深く染みこんだばら肉で、脂身の部分が醤油ダレが滲んで旨い。脂の甘さと醤油ダレの塩気のバランスが良く、皮に近い部分も削ぎ過ぎず旨みをキープです。そこに、肉繊維質の隙間から辣油が入り混んで、微妙に染まってオレンジ色に輝く肉。これもまた旨さのギアが一段あがる思いがします。白飯には最高に合う組みあわせと申せましょう。   ＜ヌツヌツとした歯応えの奥にグルテン感じる風味感覚！辛葱と絡む麺！＞ 　麺はほぼストレートなフォルムで、加水は中レベル。少しだけボコッと捩れて、箸でリフトするとモサッと大きく絡んで盛り上がります。麺には辣油が染みこむことなく、むしろ濡れてコーティングしたような見栄えです。芯はないけれど、麺全体でヌツヌツと低反発で潰れこみ、ちょっとテンピュールに似た感触。前歯よりも奥歯で潰したときの方が、グルテンの風味を感じます。ズボボボボーーっと勢いよくすすり上げるところなんですが、汁ハネを気にして、ハグハグと箸で半分送り込みながら食らいつくという食べ方で進めます。 　微妙なボコボコなスタイルが、一度ひっかかったネギを絡めます。ハグハグと口に放り込んで潰して食うと、シャクシャクとした感覚と交じり合って、これもまた楽しい味わい。ネギの中心部の汁も仄かに甘いんだと、改めて知りました。   　総じまして、「真冬に感じる真っ赤な太陽！真っ赤な辣油！真っ赤な葱ソバ！」と言う何だかワケの分からないまとめ方でごめんちゃい！。これは見た目から興奮するし、また食ってからも胃袋の奥が妙に温かくなって、冬場には良い一杯ですよ。ちょっと気候が冷たくて、外回りは気分的に下げモードだったのですが、やる気を点火してくれたような元気をもらえました。場所柄少しお高めなイメージがあったのですが、これだけネギ食えて、これだけ辣油パンチもあれば、９００円は値ごろ感ありといったところでしょう。いやーこれに挽肉か玉ねぎが入っていれば、勝浦タンタン麺になるかもという、辣油天晴な一杯ですが、妙にまた食いたくなりそう。今後の辛ネギラーメン活動を加速させる。気持ちがホットになって感謝です。ごちそう様！と来た時よりも大きな声が思わずでてしまう。これから一気に仕事納めまで頑張りましょう！。と元気もらったということで、ちょろっと最後に詠ってしめたいと思います。   　　　寒空に　　　年の瀬迫る　　　街角に   　　　芯から熱い　　　真っ赤な辛葱   　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！"
        ]
    }
]