[
    {
        "store_id": 58,
        "name": "長浜や 日暮里店",
        "latitude": "35.72921517484525",
        "longitude": "139.7721255127947",
        "review": [
            "【2022年143杯目】8月に「長浜や日暮里店」の「どでかソバ」を食べたが思った以上に美味しくて食べ応えがあったので、3か月ぶりに再訪問してきた。尚、こちらの「博多ラーメン長浜や」は笹塚が総本店で都内に十数店舗を展開するチェーン店である。 https://www.tonkotsukun.com/※前回の備忘録：http://interactive-salesmen.blog.jp/archives/86504688.htmlお店の壁にはセットメニューが掲出されている。半チャーハンセットが680円とこのご時世では安い料金設定。15:00-18:00のタイムサービスセットは、チャーシューメンと半チャーハン、餃子が付いて1,000円とかなりお得。店内に入るとまずは券売機で、どでかソバ(750円)＋メンマ(200円)の食券を購入、合計900円。席はカウンター席とテーブル席があり、カウンター席に着席。水はセルフサービス。5分ほどでラーメンが到着。海苔で隠れて見えないが下に、ワカメとメンマがあった。メンマは＋200円のトッピングでこの量しかなかったのでコスパが悪くなり失敗してしまった。。。とんこつ醤油のスープで、飲んでみると、動物系の出汁に濃い目の醤油と背油の甘みがする。うまみ調味料がガツンと効いており、どこか懐かしい味。麺は中太タイプで、320gとの事なので食べ応えは十分。モチモチした食感。具は、チャーシュー、メンマ、ワカメ、海苔、ネギで、チャーシューは大判で柔らかく美味しかった。お店のHPを見ると元々は「ラーメンショップ」から転向したとあり、もしかしたら、その時の味を提供しているのかなと思ったりもした。サクッと食べて退店。帰るころにはお客さんが続々と入って来た。周りの人はみんな「豚骨ラーメン」＋「チャーハン系」のセットを注文しており、チャーハンは注文のたびに中華鍋で調理していたので、次回はそちらのセットの方がコスパも良さそうなので食べてみたいと思った。",
            "今週、博多で本場の長浜ラーメンを食べたのに日暮里に帰って来てまた長浜ラーメンを食べちゃいました！俺って長浜ラーメン好きなんだ（笑）博多万能ネギがたっぷり乗ったラーメンを食べましたが、シャキシャキしたネギが美味い。胡麻と紅生姜を追い出し味変！最後は高菜唐辛子を少し入れて味変！この店の長浜ラーメンは好きです（╹◡╹）ご馳走さまでした。美味かったです。",
            "2021年10月某日の19時過ぎに訪ねた。日暮里駅から徒歩2,3分の場所にある博多ラーメンの店「長浜や 日暮里店」。程好い広さの店内には先客1名。食券機で「赤博多千切ネギラーメン」¥850を選択。カウンター席に1人で座り食券を提示。麺の硬さは「普通」でリクエスト。他の「長浜や」ではかなり豚骨臭い店舗もあるが、この日暮里店においはそのようなこともなく、換気がきちんとされているようである。5分ほど待って提供される。赤みがかった豚骨スープとたっぷりのネギの色合いが良い感じ。細い麺とスープにネギを合わせて味わう。スープは思ったより辛い。しっかり辛さの効いたスープという表現が良いと思う。卓上の辛子高菜、紅ショウガを加えて味と食感にアクセントを加えて楽しむ。おろしニンニクもたっぷり入れることで、スープに味わいに大きな変化を与えるのもまた良い。麺をあっという間に食べ切ってしまったので「替玉」¥100を「バリ硬」でリクエスト。卓上のタレを麺に絡めてスープに投入し、新たな気持ちでラーメンを味わう。替玉1回がボリューム的にちょうど良い。チャーハンセットを食べた方がお得に腹は満たされるとは思う。たまに食べる「長浜や」は悪くなかった。味のカスタマイズを楽しむべく、また来たいと思う店であった。",
            "２０１９年４月この日の昼食は日暮里にて。ＪＲ日暮里駅で下車、東口から出て向かう予定でしたのは『らーめん三極志』さんでした。ですが、よくよく時計をみますと、そちらまで行って食事して駅まで戻ってきたのではその後の予定に遅れるかもしれないと不安になり、初志貫徹せずにもう少し駅近くで見つけた『長浜や』さんへ入ることにしました。チェーン店なのかどうかもよく分からない、何の情報もない中での入店でしたが、後ほど後悔することとなりました(;^_^Aカウンター席へ着席、店の奥のビールサーバーのような冷水機まで行って戻って、この日いただきましたのは、高菜チャーハンセット、税込９００円です。ホールは異国女性１人、厨房は男性１人、チャーハンを頼んでしまったので時間がかかるかなと思ってみていましたが、白飯から作るのではなく、すでに作り置きしてあり、それを中華鍋で温め、塩をふって、高菜を入れて仕上げるという工程でした(◎_◎;)その塩のふり加減を見て、「１人前にふりすぎでしょ」と思ってみていたのですが、案の定、高菜の塩気とかさなってしょっぱいこと、しょっぱいこと(´-∀-｀；)セットの白博多ラーメン、こちらのスープもトンコツの旨味をさほど感じられない印象でした(^_^;)麺は細麺ストレート、喉越しはよかったです。具材はチャーシューに海苔、ネギといったところでしたか。特筆するところはなく、初志貫徹しなかったことを後悔することとなりました(￣▽￣;)",
            "尾久橋通り沿い、ちょうど日暮里・舎人ライナー駅から尾久橋通りに出て右に曲がったあたりにあります。黄色い外観で九州とんこつという表示が目立ちます。この日はこれまで永らく控えていた飲んだ後の〆のラーメンというやつを久しぶりにやってしまいました（強く反省）。九州とんこつという表記に誘われて入ってみますと、真っ赤な色をした「赤博多ラーメン」というラーメンの写真があり、綺麗な赤と何やら辛そうな雰囲気に誘われて、券売機にて赤博多ラーメン（700円）を購入、麺を硬めでお願いしました。待つこと暫し、出てきました。豚骨スープそのものは割合癖のない、素直な感じのスープのようですが、真っ赤な色に多少ビビリながらスープを飲んでみると、それほど辛くありません。少なくとも飲んだ瞬間むせるような感じの辛さではありません（他の方のレビューを見てみましたら、もっと辛めにお願いすればできたようですね）。麺は当然のことながら細めのストレート麺で、博多ラーメンらしい麺です。テーブルには胡椒や紅生姜の他に、辛子高菜が置いてありました。この辛子高菜、本当に辛いです。デフォルトの赤博多ラーメンのスープが覚悟していたほどに辛くなかったこともあり、この辛子高菜を投入してみます。普通の豚骨スープに辛子高菜を入れると、オレンジ色になって何だか辛そうな雰囲気になるのですが、こちらの赤博多ラーメンの方は最初から赤いので外観的には殆ど変化が分かりません。それで多少入れ過ぎたのでしょうか、結構強烈な辛さになりました、うんこれで満足。私の個人的な感想としては、この辛子高菜があるのなら、赤博多ラーメンを頼むより、普通のラーメンに辛子高菜を大量投入の方が良いかなと思いました。強烈な後悔を伴いますが、やっぱり飲んだ後の〆のラーメンは旨いですね、ごちそうさまでした。",
            "結局、好きなんだと思う…何度も利用…私、あまり食にこだわりがございません（←レビューやめろ～！）食への欲も、あまりありません…そして、咀嚼がメンドーに思う日も多々…（←どんだけ、めんどくさがり…）そんな時に、ついつい伺うのがこちら…咀嚼がメンドー、チャチャッと食事をすませたい…こんな気分の日におススメ！！（←失礼です…）ズルズルっ、ささっとの食事が、ありがたい…人気のこだわった豚骨ラーメン屋さんと違いいつも、安定したブレの無い味で提供してくれます…味を舌で探る…、だとか味を脳で感じる…、だとかの難しい事は、必要ありません…ただ、ただラーメンを啜る…舌を通して、胃袋に納める…お腹が満たされる…という単純な作業…旨い～、となるわけでは無いかもしれませんが納得して、いただけるラーメン…豚さんの栄養と、ニンニクのパワーをもらって満足して食事を終える…マイレビュワー様がこのお店の例えを「肩肘張らないトンコツラーメン」と、おっしゃっていましたがその通り…お伝えします、このお店の豚骨ラーメンは「肩肘張らないトンコツラーメン」です…（←あたかも自分が考えた風に言いなさんな…）人気店だと、味わおう、味を感じよう…って少なからず思ってしまう…もったいないから紅ショウガ、高菜、ニンニクも直ぐに投入せず、最後の2口だけに投入したり…本当は、ニンニク好きなのに…はい、ここは肩肘張らないトンコツラーメン店（←失礼…）すぐに大好きな、ニンニク入れちゃいます！！本能のみでラーメンをいただく幸せ…という事から、仕事の日のランチにも夜の一人ご飯の日も「わっー、何も食べたいものが無い…、あっー、作るのもメンドー…、考えるのもメンドー…」となった緊急事態の日に訪れる（避難する）お店です…さっぱりめの豚骨でも無く、重たすぎる豚骨でも無い…ちょうどいいスープが、なんか好き…豚臭いチャーシューも、なんだか懐かしい…赤博多ラーメンも、難しい辛味では無く唐辛子スープのストレートな辛味…でもベースの、トンコツスープの旨味と上手く絡み合い、好きなんです…私、辛子高菜で激辛にするのが苦手…辛味と共に、塩味も増してしまうから…しょっぱいのが苦手なアナタにも、おススメの一杯…あっ、でも「辛口」しか食べたことありません…辛口でもそんなに辛くないので本気で辛さを味わいたい方は「激辛」もありますので、どうぞ…（何も言わないと、何も言わずに辛口がサーブされます…）あっ、替玉しなければ比較的、量も少ないので飲んだ後の〆にもおススメです…あれっ、褒めてるんだけどディスっている感じのレビューでしょうか…いいえ、私は好きです…だって、頻繁に伺ってますので…個人的主観の為、あまり気にしないでください…、（私のレビューすべてに言える事だ…）まずは伺ってみることから、はじめてはいかがでしょうか…",
            "日暮里駅東口から徒歩数分のところにあるラーメン店です。屋号からそのものずばり『博多ラーメン』のお店であることがわかります。都内でも、上野近辺はこういうチェーン店でない博多ラーメンの専門店が多くあります。私の個人的な感想ですし、理由はわかりませんが不思議です。お店は、入るとすぐに券売機が1機あります。右奥に4人用のテーブル席が2卓、左側にはカウンター席です。メニューは、基本の博多ラーメンが６００円で替え玉が１００円と標準的な値段ですね。サイドメニューはチャーハンがあり、ラーメンとチャーハンのセットが６５０円と魅力的な価格ですが、訪問した日はすでにチャーハンが終了していました。いただいたのは、■博多ラーメン（６００円）具は、チャーシュー・ネギ・海苔です。海苔は上手に盛り付けてスープに浸からないようにしています。テーブルには、紅生姜・辛子高菜・すりおろしニンニクがあります。チャーシューは、厚みもそこそこあり、大きいですね。赤身肉で脂身が少ないものを使っています。この価格のラーメンのチャーシューとしては立派でしょう。ちょっと具の全体量が少ない気もしますが、好きな人は紅生姜と辛子高菜をたっぷり入れれば、一般的なラーメンよりも具の種類も量も多くなりますね。スープは、もちろん豚骨です。サラッとしていますが、濃さはあるもので、「本場のものだなぁ」と納得させられますね。麺をすすると後味の風味に軽いアンモニア臭がします。スープ由来のものでした。豚骨独特の風味もあるのでアンモニアによる刺激は強く目立つものではありませんし、そもそもそんなに強い刺激でもないのでそんなに気になりませんが、すりおろしニンニクを入れるとほとんどわからなくなりますね。ここまではっきりとニンニクの効果を感じたのは初めてです。醤油や塩味のラーメンあれば、ニンニクを入れたら、今度はニンニクの味が目立つようになってしまいますが、豚骨でそれなりの濃さがあるので臭みを消しつつもうまく調和してくれます。豚骨系のスープには、ニンニクがベストマッチですね。麺は、もちろん細麺のストレートです。細いですが噛み応えもあって、悪くないでしょう。量は、博多ラーメンなので、替え玉を前提としたちょっと少なめの量になっています。本場でない東京で食べる博多ラーメンとしては十分なレベルに仕上がっていると思います。プラス５０円でいただけるチャーハンセットが売り切れだったので、やや不満足ですが、それがなければ、なかなかの満足度だったと思います。チャーハンの価値が５０円で、替え玉が１００円だとすると、、価格設定がアンバランスな印象もありますね。また、チャーハンが５０円相当であることがお店のウリだとするならば、閉店時閉までチャーハンをやって欲しいですね。そこらへんが改善されると、更に評価の高まるお店かと思います。",
            "日暮里駅から徒歩3分ほどの、長浜やさん。長浜らーめんのお店である。【2015.10 初訪】　　時間失念、夜の訪問。　　ラーメンとチャーハンのセット750円をオーダー。　■博多らーめん　　　ビジュアルはオーソドックスな博多ラーメン。　　スープ　　　これぞ博多ラーメンというべき、豚くっせースープ。　　　最近、道の豚さん等の品のいい博多らーめんが多かったので、　　　久しぶりのガツンとくる匂いにクラクラした(+_+)笑　　麺　　　これもいかにも博多ラーメンな低加水細打ちストレート麺。　　　以下が選択肢。最初はかため、替え玉でばりかたをチョイス　　　　こなおとし、ばりかた、かため、ふつう、やわらかめ　　　個人的にはやっぱり｢ばりかた｣が好きだな～♪　　トッピング　　　チャーシュー、ねぎ、のり。　　　チャーシューは思った通りのパサパサ系。おいしくはない笑　■チャーハン　　　思っていたよりおいしかった。全然まずくない。　　　この味・ボリュームなら、チャーハンだけでも350円くらい。　　　らーめんとセットで750円は、かなりの良コスパだと思う(*^^*)【総論】　　びっくりするようなおいしいラーメンではないが、　　博多らーめんのイメージとかなり近いらーめん屋さん。　　そして、　　　らーめん＋チャーハン＋替え玉＋替え玉 でも 950円。　　　らーめん＋半チャーハン＋餃子＋替え玉 でも 1000円。　　これは、食いしん坊には有難い限り～(*´ω｀*)♪ご馳走様でした～！",
            "１０月２６日夜１０時入店前客８人　後客２人券売機で博多ラーメンを購入店員さんに食券を渡し、バリカタを指定程なくしての提供まずは汁を一口おお、久々の化調の嵐麺を摘まみ上げ一口ああ、ぬるい湯で茹でたのか粉臭い割には軟らかいテーブル上に在る辛子高菜、紅ショウガ、おろしニンニク、白ごま、胡椒、替え玉の汁少しづつ入れて好みの味に麺が無くなりました１００円を支払い替え玉を注文、今度はそれなりの麺の茹で加減だんだんと、好みの味に変化してきました化調が気にならない程に変化した頃に完食まあ、この時間帯の選択肢の一つとして召し上がるのなら、ありでしょうか？最近スーパーで購入できる、マルタイラーメンの博多味を少し良くした程度かなと感じました全て工場にて作り上げた食材を、外人さんの店員に少ない工程で仕上がるようにして任せてある店舗です場所柄高い家賃で頑張っている感じでした",
            "小腹空いたので日暮里へ軽く博多ラーメンと思ったが米も食べたくなり半チャーハンセット680円をポチッと麺バリカタで出てくるの早いスープは、さっぱりめの豚骨なので胡麻、にんにく、紅生姜、辛子高菜を入れたら美味しくなった～此処の高菜入れ過ぎ注意です超辛いから気をつけて下さいチャーハンは、しっかり味がありまあまあ美味しい680円ならコスパは良いです満腹〜ごちそうさまでした。"
        ]
    },
    {
        "store_id": 59,
        "name": "茶麺房 貴勇",
        "latitude": "35.68331833088111",
        "longitude": "139.76717609257324",
        "review": [
            "東京駅北口方向の高架下に出来た中華料理店。ミシュランで星を取得した白金「私厨房　勇」のシェフが監修した料理を出すお店らしいです。雑誌では「トムヤムクン坦々麺」が紹介されていました。夜の訪問20時、お店は空いています。以下の品々を注文。坦々麺　1100搾菜や高菜が入っている。味は酸っぱ辛い感じで、サンラータンメンにイメージが近い。胡麻感はそれほどありません。味は変わった感じですが悪くはないです。細麺と太麺を選ぶ事が出来、細麺を選びましたがコシがあってしっかりした麺。低加水タイプみたいな感じでスープには合っていました。エビチリ中　500 酸味強めのエビチリ。ちょっと変わった味わいです。ややエビが臭みあり。この品は割と美味しいような気がします。四川麻辣豆腐　500山椒が香るが食べると辛味はあまりなくてやや酸っぱめ。酸っぱいタイプの麻婆豆腐は珍しい。ライスと合わせたらライスが進まなそうな…花椒やラー油を追いがけする事は可能です。魯肉飯　小　300八角が香るちゃんとした魯肉飯に思えました。注文したものではこれが一番美味しい。肉が細かくカットされた物なのも台湾の夜市を思い出す感じがする。全体的に捻りのあるお料理が楽しめます。",
            "12:50訪問。4割埋まり会議もあって、少々遅れてランチへ以前から出来ていたのは知っていたのですが、なかなかと機会が無かったこちらへてんや時代はお世話になりましたちょっと、昼時も過ぎようとしているからか空いています入ると券売機むむルーローハン（小）＋ハーフ担々麺（880）やはり、米系も食べたいし、しかもルーローハンは食べたいでしょうで、やはり汁系が欲しいので担々麺のセット汁無しも好きなのですが店内に入るとリーマンの諸先輩方が黙々と啜っていますガード下の他の店舗と比べ、良い意味で「ここではない感」ありますチケットを渡して暫しオープン当時の店前の看板を見ては、少々高くないか？と思っていましたが、リーズナブルになってきましたとかで結構早めにお盆に乗ってサーブこの界隈ではスピード重要です思った以上に小さめ小とハーフですから已む無し二兎を追う者は一兎をも得ずいや、そんなことはないはず担々麺ハーフ、通常の半分なので、もはや可愛い感ガッツリ好きな私には少々物足りないような気もではと、盛り付けキレイな表面から麺を引きずり出してズズお、結構上品な味山椒の香りが、ふわっとピリ程度の辛みで上品系な汁の味上に乗るもやしやらを崩して、麺と絡めてワシっとうん、担々麵です当たり前ですがスープもズズまろやかで、ちょろっとクリーミー町中華系ではない担々麺ごまもふわり麺をズルズルいっちゃいます絡むスープも美味いで、ここでルーローハン沢庵の黄色がキュートゴロゴロの肉に高菜こりゃ、かっくらうしかないでしょうとパクうま柔らかめの味がついた肉に噛みしめると八角がフワリこりゃ、ガツガツいけますようまい麺を挟みながら、先にルーローハンをフィニッシュで、お楽しみのスープをズズあー、やはり美味しいで、完食サーブから、あっという間でも、これでいいのですこれぞガード下",
            "初訪　202301（No.4186）１．訪店目的・新しい選店基準に基ずく訪店２．お店の情報・食べログのジャンル：担々麺、汁なし担々麺・2021年6月21日にオープン・中華ベースに魚介・和出汁を合わせた清湯スープと　自家製調味料や海老のエキスを使った、担々麺が売り物のお店・営業時間　11:00～15:00　17:00～23:00・定休日　日曜日・席数　32席3．当日の混雑状況と雰囲気・平日の13:30頃の訪店で、先客2名＆後客1名・JR の高架下にあるお店ですので、やや暗めのラーメン屋さん4．接客・女性ホールスタッフさんお一人で、的確に対応しており心地良い接客5．注文品■汁なし担々麵（太麵）　1,100円7～8分で着丼でしたが、湯気の立つアツアツ状態での提供！辛さに関しては、胡椒、花椒、ラー油も出してくれますので、NP ですが、ザーサイのスライスが結構な量入っており、肉味噌少な目のチョット変わった『汁なし担々麵』でありまする～♪ご馳走様でした。［Pre. 03］",
            "魯肉飯(小)+ハーフ汁無し坦々麺　¥880丸の内北口のガード下のサラリーマン御用達の居酒屋が続く一角に一軒小洒落たお店がジャズが流れガード下とは思えない静かな空間どう見てもココに出店するのは違うでしょう！と言いたくなるほど場違いいや、知る人ぞ知る穴場かも、、、JRの職員さんもちらほら見かけました、、(笑)メニューは汁有り坦々麺、汁無し坦々麺、トムヤムクン麺の3種が基本ランチタイムはハーフサイズの麺と魯肉飯のセットがありますセットを頼み、出てきた丼のサイズは思ったよりミニ見た目はちょっと寂しかったのですが、麺とご飯の量は充分満足できました汁無し坦々麺は稲庭うどんのような平打ち麺まずはよ〜く混ぜていただきますが、お洒落な箸が滑って混ぜにくい。。。麺に八角などの香辛料の効いた肉味噌、ニラ、ねぎ、もやしなどの野菜を混ぜていただくと、辛さも痺れも程よくエスニックな味わい魯肉飯はチャーシューは小さく硬めですが、八角の効いた野沢菜と甘辛いタレと一緒にいただくと台湾らしくて美味しい麺にはザーサイ　ご飯にはたくあんがゴロンと2枚ずつ載っていてちょっと屋台飯の雰囲気汁無し坦々麺は1/3位になったら追いスープを加えて味変できますお願いすると熱々のスープを湯呑みに入れて提供してくれます香辛料がスープに溶け出し暖かい汁有りに　麺だけでなく、魯肉飯かけても美味しいランチセットは色々な食べ方が楽しめます",
            "丸の内北口から一番近いガード下の店です。店内はジャズが流れ、まるでバーのような落ち着いた雰囲気はマル。初めての店はスタンダードなメニューを頼むべきと思いつつ何故か歳を取る度に冒険的な方を選んでしまうのは先が長くないからか？というわけでトムヤンクン坦々麺（太麺、パクチー抜き）1,300円に排骨300円、計1,600円をいただきました。スープはかなり酸味があり、口に含んだ風味は正にトムヤンクン。坦々麺の味は後味で追いかけてくる感じです。10種類以上のスパイスを使っているだけあって、複雑なスパイス感があって、舌にはそれほど辛さは感じないけれど、次第に顔から汗が吹き出してきます。ただ、あえて坦々麺と組み合わせる必要はあったのかな、というのが正直な感想。これならタイ料理屋で純粋なトムヤンクン麺を食べた方がいいと思います。太麺はけっこうボリュームもあって美味しい。排骨の肉はハムカツ並にかなり薄いので衣ばかり食べている感じの上、衣も油こっくて作り置き感が強く、はっきり言ってあまり美味しくない。店主はぜひ排骨で有名な万世の排骨麺と食べ比べてもらいたい。こんななら評判を落とすだけなので出さない方がいいと思います。同じ300円払ってエビを倍にしてくれた方がよほど嬉しい。その方が唯一無二の特徴になる。とびっきり美味しい訳ではない。だけど高い。平日の遅昼でしたが、そのせいか他の客は2人だけでガラガラでした。これが全ての店の値段が高めの新丸ビルの中あたりだったら成立するかもしれないけれど、このロケーションで成功するには何かを変えないと難しいと思います。値段を下げるのは難しいと思うから、だったら排骨やトムヤンクンなどはやめて、唯一無二の坦々麺を目指すべきではないかと。個人的坦々麺No.1の湯島の「阿吽」は汁ありと汁なしのみでもたまに行かないと禁断症状が出るほど美味しい（ただし、ここの近くのKITTEの中にある支店はかなり味が落ちる）。それでもここより安い。",
            "(2021.07.01)東京駅から神田へと続く高架下に10店舗ほどの飲食店が並ぶ“味の散歩道”その一角にあった『天丼てんや』が撤退したあと、前月21日にオープンされた『茶麺房 貴勇』へお邪魔させていただくことにいたしますこちらは先日お邪魔した銀座の『鴨蕎麦ばぶ』を手掛ける㈱クロコと、ミシュランの星を獲得された経験を持つ白金の人気中華料理店『私厨房 勇 yung』とのコラボで開発した坦坦麺がいただけるとのことでありますし…同社は『赤い鯨』や『どういうわけで、』と坦坦麺を提供するブランドを展開されていることでの安心感もあって期待が高まります店内には10人ほどが掛けられるコの字型のカウンターが2列と、4名掛けのテーブルが5卓ほどと、てんや時代の名残を感じることもできるのですが…ラーメン屋さんとは思えないほどに上質で落ち着いた空間に生まれ変わっていますし、カウンターの前に目隠しとなる立ち上がりがないことからフロア全体が見渡せることでの居心地の良さを感じますお茶と坦坦麺がコンセプトであるとのことですし、カウンターの中には茶釜が置かれていることで、そのお湯を使って一杯一杯お茶を淹れてくれるのかと期待をしていたのですが…「本日はプーアル茶をご用意しました」と提供されたお茶は、茶釜で保温されたものを柄杓ですくって提供されたのでありますしかも、その器は何の飾り気もない湯飲みであったことにテンションが下がります基本となる担々麺のほか、排骨担々麺、トンポーロー担々麺、パクチー担々麺とありまして、それぞれに汁なしをいただくことができますし…変わり種として、トムヤムクン担々麺、排骨トムヤムクン担々麺、トンポーロートムヤムクン担々麺、パクチートムヤムクン担々麺と用意されていますが…先ずは基本となる「担々麺」芝麻醤のコクある胡麻の甘みと香りに辣油の辛みを効かせたスープを想像していたのですが、こちらで提供されるのはスパイスの香りが効いたスープでありまして…バランスが取れた奥深い香りの妙に酔いしれていますと、身体の芯から温まるようでじわっと額が汗ばみます麺は細麺通常であれば中太麺を選ぶこともできるようですが、今日は売り切れとなっていましたので…加水が低めの麺はスープとの絡みが良く、小麦の香りを感じることができるものでありました大中小と三段階のサイズが用意されていましたので、もう一品「魯肉飯(小)」をいただくことにいたします魯肉飯と言えば、20mm角ほどのサイコロ状にカットされたお肉がゴロゴロとご飯の上に乗せられ、そこに煮卵が添えられるビジュアルを想像するのですが…こちらで提供されたものはツナ缶のように解されたお肉が乗せられていますし、大好きな煮卵は乗せられていないことにテンションが下がりますとは言え、八角の香りが効いた味わいには満足なものでありました",
            "ガード下の新しいお店。ちょっと寄ってみました。先客若干名。かなり綺麗なお店、上品な内装、おしゃれ気な音楽、あえて今は一つおきのカウンター席配置、いい感じです。だけど、注文はラーメン屋？らしく、販売機で購入。坦々麺から入って、つゆありなしから選ぶ感じ。つゆなしのトンポーロ麺、卵付きで1500円。いいお値段です。ガード下は比較的コスパ良し系のお店が多いのですが、強気の設定ですね。10分ちょっとでしょうか、着台。かなり綺麗な盛り付け、丁寧な仕事をしていそう。一口ぱくりと、咳込みそうに。。やはりかなりの辛め、痺れ系。辛いの苦手な私にはハードルが高かったか。。酸味も結構強く、旨味はあるのはわかりますが、辛さと痺れで、私には厳しい。。辛いの強い人なら美味しく食べれるんだろうなぁ。半熟卵投入でかなり助けられる。水を飲むと痺れがとれて、甘く感じる。トンポーロは美味しいけど、もっと欲しいなぁ。ごちそうさまでした。",
            "東京駅のガード下のこのエリアには、元々『天丼てんや』や、ちゃんぽん『長崎みろくや　丸の内店』、『ベッカーズ』あたりがあったのだが、皆コロナ禍の中閉店してしまった。いつの間にか坦々麺屋さんか開店していたので、早速入店。『茶麺房　貴勇』紙エプロンは入り口近くに用意されており各自とっていく形。店内は小綺麗で落ち着いた色調でまとめられており、10人程度座れるコの字カウンターが２つ、小さな2人用テーブルが三席ほどで収容力はあり。スタンダードっぽいメニューを意識しながら、少しだけ奮発してみた。『排骨坦々麺（1400円）』『魯肉飯[小]（300円）』【スープ】外観は濃厚な印象。一口含むとまずは強めの酸味を感じる。麻と辣はスープに溶け込んでいる状態で、食べすすめると結構感じるようになる。乾いた魚介ベースかな、変わった風味を感じたのだが、個人的には少し求めているものではなかった。【麺】中太の低加水ストレート麺で、噛みごたえを感じるもの。【具材】辛味和えの長ネギと、搾菜の薄切り。ニラともやし、豚肉のひき肉など。【魯肉飯[小]（300円）】台北、台南のそれぞれ角煮ベースとひき肉ベースの魯肉飯とは異なる、フレーク状の豚肉を八角その他で煮込んだタイプ。これはこれでありかとも思った。この場所で頑張っていただけるとありがたいのだが、個人的には値段帯は今のまま高めのものであっても時間がないときに罪悪感なく（野菜が大量に取れるなど）で、飽きずに通える店になってくれればいいなぁ、と思いました。美味しかったです。ごちそう様でした。",
            "いつの間にかできていた担々麺の店。ちょっとだけ、昼の時間を長く取れる時に行ってみた。東京駅丸の内北口から、高架下沿いに逸れていってすぐ。コロナ以前は、夜、仕事帰りの一杯（酒・麺）を支えていた店が並んでいたところ。前、ここの店の入ったところに何の店が入っていたかは記憶があやふや。改装した店内はエキゾチック系というか、高級中華風の装い。なのに食券方式というのはちょっと面白い。頼んだのは排骨汁無し担々麺・大盛り。1,550円。ちょっとお高い。基本の担々麵も、汁無しも、1,100円（税込）だから強気。排骨が麺の上に乗せられて出てくると思いきや、全く別皿で出てくるあたり意表を突かれる。汁無し担々麺の味はよい。しっかりシビレが利いた好みの味だし、胡麻の旨み、香り、ザーサイや酢が複雑な味わいを構成する。対する排骨は微妙。うっすらとついた衣はあまりサクっとした、「欲しい食感」がない。味は悪くないがこれではサイドメニューとして魅惑のメニューとはいえない。が、排骨以上に疑問なのは、この店は一体誰を客として想定した店なのかがイマイチわからないってこと。界隈のオフィスワーカーを相手にしようとしているのだとすると、基本メニュー1,100円という強気価格がネック。量と質を考えたら妥当な値段だとは思うが、この価格ではランチのローテーションの持ち駒にはしにくい。トッピング適当に足したら平気で1,500円に到達する感じがイマイチ。たまにならばいいのだが……。といって、東京駅を利用する観光客相手としては、立地が悪い。東京駅から至近の場所というのは事実だが、東京駅は駅構内にも競合が沢山あるし、丸の内側は高架下のほうには観光客が行きにくい。これが広尾や銀座あたりでこの価格ならもっと素直に評価したが、この誰を向いて商売しているのかわからない感じは割り引いておくべきだなと思った。担々麺自体はおいしいし、店内の小奇麗な感じやスタッフの感じも好いので、何か勿体ない。",
            "東京駅の近くに「担々麺とトムヤムクン担々麺」専門店がオープン❗場所は ………東京駅の丸の内北口から割とすぐにあり、高架下にあります。こちらは、さまざまな飲食店を出店している株式会社クロコさんとミシュラン一つ星獲得の中華の名店「私厨房 勇」のコラボのお店❗私は、トムヤムクンが好きな友達と二人で18時にお伺いしました。入店＼(^^)／入り口すぐに券売機がある❗注文は ……… 担々麺は ……… 汁なしと汁ありがあり、汁ありの方は麺が細麺か中太麺があり、汁なしは太麺のみで担々麺の種類が排骨とトンポーローとパクチー担々麺がある。トムヤムクン担々麺は ……… 汁ありだけで麺も細麺か中太麺か選べ、種類は排骨とトンポーローとパクチーがある。トッピングや麺の量も値段はかかりますが出来ます。私は、汁ありの排骨担々麺(1,400円)を購入。友達は、排骨トムヤムクン担々麺(1,600円)を購入しました。それとエビチリがあったので ……… エビチリ大(800円)を購入しました。その魯肉飯やピータンなどもある。席はカウンター席やテーブル席があります。2名テーブル席に座りました。まず、エビチリが提供❗ちょうどいい量＼(^^)／味もおいしい❗海老もプリプリでさすがミシュラン一つ星とコラボしたお店❗800円という値段で結構おいしい。待つこと …… 10分。汁あり排骨担々麺　登場＼(^^)／排骨が別添え❗別添えだと寂しいがスープに入れてない分、サクサク感が楽しめる❗担々麺の味はまぁおいしい❗しかし、私の中では山椒が強い(*_*)山椒少な目が好みです。スープで辛さもあるが酸味が強い❗麺は特注らしく、細麺はまぁおいしい❗排骨はスパイスが効いた感じでまぁ普通でした。トムヤムクン担々麺を少し頂きましたがトムヤムクン担々麺の方が好みでした。普段、トムヤムクンは食べませんが美味しかったです。海老のうまみが強く、酸味と辛さが絶妙で美味しかったです。最後に熟成された香り高い中国茶を飲みながら …… ごちそう様でした。"
        ]
    },
    {
        "store_id": 60,
        "name": "麺屋 江戸紫",
        "latitude": "35.69032942705867",
        "longitude": "139.77744797224662",
        "review": [
            "この日のランチは、目指していたお店が何故か閉まっていたので、急遽こちらの 麺屋 江戸紫 さんに。店頭のメニュー看板を見て、一番人気の 醤油ラーメン に決めました。せっかくなので(?) “全部のせ” に。入口の券売機で食券を買い、空いているカウンター席に座りました。店員さんに食券を渡すとき、「大盛無料ですが、どうしますか？」とお声掛け頂いたので、迷わず 大盛 でお願いしました。(^^)５分ほどで提供。深さのある円錐形のような形の丼に入っています。さっそくスープから頂きます。魚介風味はしっかり感じられますが、豚骨と上手くバランスして魅力的かと考えると疑問符が浮かびます。全体的に 油っぽさ と 角の立った塩味 が気になる味でした。味玉 も 焼豚 もけっこう塩っぱいので、食べ進める際に味覚をリセットする術が無い感じ。麺は半透明の中太で、あまり特徴を感じません。そして何よりも残念だったのは、冷蔵庫から出したばかりと思われる冷たい 焼豚、味玉 が載っていたこと。青梗菜 は始めからスープに浸っていたので冷たい物が使われていたのか分かりませんが。冷たい具材をそのまま食べてもイマイチだし、スープに浸して温めるとスープが冷めるし、、、　なんともな状態でした、、、感染拡大防止対策としては、入口半開放、店員のマスク着用。椅子は床に固定されているので構造的に間引くことができません。店内はきれいで清潔感があります。ごちそうさま。",
            "お昼ご飯を食べ損ねて、会社から少し歩いた「江戸紫」さんへ後輩と遅めのランチ。今日はつけ麺気分。初訪問のお店は基本的にはおすすめを食べることにしてるのだが、それに反してつけ麺にしてみた。お店の推しは海老系みたいだが、以前「舎鈴」にて海老系を食べて外したのでスタンダードつけ麺。大盛りは無料、これは大事。平皿に盛られた中太麺はそこそこの量。デフォルトでは青梗菜とレモンがトッピング、上には刻みネギ。スープは大勝軒系の魚介豚骨、魚粉がたっぷり。濃厚な味を期待していたが、どちらかというと薄いかな。決して濃厚ではない。レモンは必要ないかな。もともと酸味はある方のスープだと思います。青梗菜は謎、坦々麺にはよくあるトッピングだけどつけ麺にはどうだろうか。結論としては印象に残らない。よくあるつけ麺というジャンルになってしまう。近くで手ごろにみたいな需要なのかな？お店は綺麗で立地も良いだけに、残念。",
            "ラーメン気分。けど、この辺は日祝日休みのお店がほとんど。お気に入りのお店に再訪するか迷ったけど、なるべくなら行った事ないお店に行きたいっという食べログ病を患っているので(ฅωฅ*)どうしようっと歩いてたらこちらを発見！迷わず入店しました。祝日の11:30に入ってノーゲスだったけどスグ後に4組ほど入ってきました。入り口にある食券機で～☆醤油ラーメン(ネギ抜き)大盛り＋味玉トッピングランチタイムは大盛り無料かライスが選べるので大盛りにしました。注文から5分ぐらいと早めの提供で嬉しい♪チンゲン菜がデデーンっと横たわってて珍しい！スープは背脂が浮いてるやつ。熱々で結構濃厚で若干しょっぱいかな？自分は濃い味好きなんで丁度いい！麺は中太でツルシコ。あんまりスープには絡まないタイプ。チャーシューは香ばしく炙ってあっていいね♪程よい歯ごたえだけど柔らかくて美味しい。味玉は黄身がねっとりしてて味も染みてて美味しい♪あんまり期待してなかった(失礼w)だけにちゃんと普通に美味しくて良かった(๑´ㅂ`๑)",
            "・Myセンサーに　グッと来た、（通じるnoka）　東京:醤油のことであろう「江戸 紫」。pie n--彡食べログコミで、名ばかり江戸と察知　却下した店。見直した食べ画像で、  　麺が黄色味＆透明感・・多加水麺であろう。新しいラーメン友店が欲しい　キラ ンッ未訪のラーメン店が　切れてきた。 　可能性に賭けてみよう、最近＿ハズレが多いが。。店は間口が狭いが、奥行きがある。　手前にテーブルX２、奥がカウンターオール　リーマンさん、無職は居ない１名。リーマンさんの昼飯需要に、縋るしか道はないようだ。リーマン様様よね、、券売機方式、　　え～～　デフォデフォ、醤油、、塩又は醤油味。海老らぁめん四川担々麺魚介つけ麺焼餃子　＿なんでも・あります　系か、、麺茹で具合は判らないので、「 麺を、やや硬めで～ 」　　　　　・「 醤油らぁめん 」登場 やはり醤油感はない、混濁系。やや太麺、太麺は好まぬも許せる太さ。　粉の味は、しない；タイプ。やや硬めオーダーの割りに、ヤワメ。　クニクニ？　もちろんグニャグニャではない。太麺なので、硬めにはできないのかも。スープは、　お出汁感が　ウッスい、、オーバーオイリー　すごくオイリー　豚骨由来のトロミンでは無い。　油感・・；江戸感は　皆無。　意味なくネーミングと断定して　差し支えない；江戸紫 ＝ 東京醤油を　期待しては、無用な落胆を　呼ぶ。豚骨色で豚骨感の無い　油っぽい、、麺。　汁男だが、、飲めるタイプでは無い。大将が、　“ また、お願いします ”　と挨拶・今時　無言でもよいと思う、 　お願いされて　は、来ないであろう。。　言われなく　ても　来たくなる...　..ウマサ　欲しいの　よﾖ。",
            "こちらのラーメン店は、この界隈をレビューしているレビュアー様が既に訪問しているのですがどれもあまり評価がよろしくない(;^_^Aでも神田駅から500mの範囲内で、未訪のラーメン店がもう2店舗だけとなっているので、訪問してみることに。店内に入ってビックリ！どちらかと言うと、女性客のほうが多いんです。神田のラーメン店だと、最初から最後までオンナは私ひとりなんてザラにあるのに・・・この女性客の多さが逆に異様に感じました（笑）入ってすぐ左側にある券売機で、つけ麺（880円）をポチ。券を渡す時に「大盛りで」とお願いして、空いてるカウンター席に座りました。つけ麺なので、茹でる時間がかかるため後客のラーメンが先に出たりしていたのですがそれよりも何よりもビックリしたのが後から入ってくるお客さんが、ぜーーーんぶ女性のおひとり様なんです！男性客がひとり出ていったら、店内は女性客だけになりました。これはこのエリアでは常識？それとも女性の聖地？（笑）・・・とビックリ仰天していたら、着丼。あら～・・・・大盛りって言ってもかわいらしいボリューム(;^_^A200gぐらいしかないんじゃない？足らないわよ！(≧ヘ≦) 麺にネギ、青梗菜とレモンがトッピングされていてつけ汁のほうに魚粉と一口チャーシューが2切れ入っています。レモンは無視して、麺をつけ汁につけて食べてみると、何ともボヤ～～～～ン。サラっとしたスープ状で、味が薄め。ゴールに向かっている途中の味っていう感じ。麺は中太麺で、ツルモチタイプ。つけ汁に入っているチャーシューは、カタめ。青梗菜をつけ汁につけて食べてみましたがまぁこれは菜っ葉の味（笑）ボリュームが少ないから、あっという間に完食。スープ割をお願いしたら、お蕎麦の蕎麦湯を入れるような器で出てきました。注いでみると、白濁したスープが出てきました。少し割って飲んでみるものの、つけ汁に旨味がないから割ると余計薄くなりました。もういいや・・・・と思い、退店。これに880円って、スゴいわ～と思った今日のランチでした。ごちそうさまでした。",
            "朝、パンでモーニングを済ませ江戸通りを新日本橋方向へ進むと右手に新店らしき こちらの麺屋 江戸紫さんなる お店を発見もちろん、まだオープン前でしたので 立ち止まりチラ見しただけで江戸通りから中央通りへと進み 会社に向かいましたが退社後、いつものように晩ご飯は どうしようかと小伝馬町の住まいに向いながら思案たぶんラーメン屋だし ラーメンには拘りが有るわけでも無く興味もさほどでもないが 晩ご飯先を決めれないで歩いていたのでとりあえず こちらの麺屋 江戸紫さんで食べて それから また考えれば良いかと室町から小伝馬町の住まい方向に路地を進んでいましたが急遽、江戸通りへ向かい 初訪問の こちらのお店へ間口は狭いですが それなりに雰囲気を意識したような店構えで新店らしく綺麗な店頭さっそく お邪魔しましたが 店内は 奥に長く手前にテーブル席、奥にキッチンとカウンター席で20人程度の席数かなと入ってすぐ 左手に券売機眺めると ベースは塩、醤油、海老、担々麺、つけ麺のようで特製は どう違うのか分かりませんが スタンダードなものと特製があり後は トッピングや 丼、おつまみ、飲み物の構成でおつまみも有るので 軽い飲みにも対応しようという意気込みが見える券売機です選んだのは 一番安い基本の醤油ラーメン750円とビール飲みながら待つこと数分で 丼が登場最近流行りの下が絞られた形状の丼で アンバランスな不安な形ですトッピングは 煮豚とメンマ、刻み葱、青菜とシンプルな仕上がりで豚骨系を想像させるスープのビジュアルで 魚介も どうのこうのと案内がありますが豚骨が強いのか 見た目ほどでは無いが普通の豚骨ラーメンのような仕上がりで麺は 絵に描いたように若干太目の中太程度の麺のようなラーメンが どうのこうのと拘りは有りませんが トータルで普通に美味しい豚骨ラーメンなのかなといった仕上がりのラーメンでした美味しくいただきましたご馳走さまでした",
            "長い上京の最終日。ランチに選んだのはこちらのお店。お盆休みの始まりの日曜日のオフィス街。空いているお店も少なくて、ありがたく入店させて貰いました。外から店内の様子が伺いづらく、扉を開けると券売機。カウンターとテーブル席２つ。私は特製塩ラーメン、連れはつけ麺＋海苔、担々麺＋ライスをそれぞれ選び、テーブル席へ。この辺りは外国の店員さんやお客さんが多い。片言で「麺の大盛り無料です！」とのことだったけど、食べ過ぎ注意のため、３人とも普通盛りにしました。暫くして、つけ麺、塩、担々麺の順で着丼。つけ麺って、ゆで時間が長い印象だからちょっと意外でした。特製ラーメンには、味玉、太メンマ、炙りチャーシュー、海苔、チンゲン菜、白ねぎ…とフライドされたものがかかっていたかな。結構濃厚なスープにちぢれ麺の組み合わせ。さっぱりさせるのに柚子の皮が入ってました。私はあまり好きじゃないんですけどf(^_^)最近の塩ラーメンって、柚子入ってることが多い気がします。担々麺はあんまり辛くなかったそうです。つけ麺も柚子が入っていたそうです。お店を出る頃には二組が入店し、外の看板を眺めるお客２名。カウンターの中は見なかったけど、マスターは、女性だったみたい。頑張って下さい！",
            "夕方「田そば」に行ったら出汁売り切れ早仕舞い。ぬお〜。んじゃどこへ行こうか。。近場をウロウロして見つけたのが噂の「江戸紫」17時30分入店。食券機で海老らあめん750円ポチ。店員は若い中国人２名。ニコニコしていい感じね。厨房には段ボールに入った生中華麺が積まれてます。５分ほどで着丼。麺はゴムっぽい樹脂タイプ。後半は伸びます。残念。スープには桜エビが入ってます。Zzz..おお〜激しい海老感。まるで「ゆかり」海老感唐突。トロ動物系スープと馴染んでない。最近はこういうスープが出回ってるんですね。、角材メンマはゴリゴリ。バラチャー厚い切り置きバーナー炙り。バーナーで炙った甲斐があるね。な感じ。う～ん。取ってつけたような海老感。海老が香れば旨いわけではないと学びました。やっぱりラーメンはバランスとチューニングが大事。要素を組み合わせただけじゃ美味しくならない。と。思いました。ごちそうさまでした。",
            "小伝馬町餃子に食べにいく途中、らあめん屋ができてた( ゜o゜)東京メトロ小伝馬町駅から徒歩２分ほどの場所。店内入ると左側に券売機ある。お店の基本となる醤油らあめん７５０円を購入。お昼時なのでほぼ満席。店員に食券を渡し、しばらくして席を案内される。麺の量大盛りにしますか？と聞かれサービス期間中なのか？大盛りにしてもらう。長方形の店内は、カウンター席とテーブル席（４人）が２卓あり、シンプルな内装。しばらくすると醤油らあめん登場。麺は中太。具は、ネギ・メンマ・チャーシュー・チンゲン菜？。メンマは味付けしてあり美味しい。チャーシューは堅めのタイプで美味しい。スープはお店の看板に書いてあるとおり豚骨魚介。なめらかのなかに魚介の味・香りがする。ただ、このあじ近所にある「 麺屋大斗 」の味に似ている。麺を大盛りにしてもらったのに大盛り感なし。別の日に今度は塩らあめんにして麺を大盛りに。しばらくすると塩らあめん登場。具は醤油らあめんと一緒。麺を食べてみると醤油らあめんを食べた時とはあきらかに違う量。醤油らあめんの時は普通盛りだったことがわかった。醤油・塩と食べたが味の違いがわからない？もしかして大盛りの件があるから、塩頼んだのに醤油がきたのかも？でも、普通に美味しくいただきました。",
            "本日(7/2)のお昼は、最近小伝馬町にオープンした「麺屋 江戸紫」さんに行って来ました。小伝馬町駅から至近のロケーションで、東京メトロや総武本線を利用されている方には便利なお店です。いつものように、開店時間である11時に訪問、券売機で「醤油らぁめん(750円)」を購入、当然のごとく先客は誰もいませんので、一人なのに堂々とテーブル席に着席、お店の方に食券を渡し、コップに冷水を注いで、ひと時の待ち時間。ほどなくしてテーブル上に出てきた丼(例によって下が極端に細くなっているスープをケチるための丼)を繁々とながめると、「醤油らぁめん」と称しているとはいえ豚骨ラーメンのような見た目のスープで、チャーシュー・メンマ・青梗菜・刻み葱といったトッピングで、この状態では麺が見えませんが、混ぜてみると中から中太の縮れ麺が現れました。さて、スープをレンゲで一口啜ってみると、思いのほかコクがあまり無い単純な味で、ややガッカリ。麺やらトッピングと一緒に頬張ってみても、このスープの頼りなさが、何の特色もないごく普通のラーメンとなって喉を通り過ぎていきます。とは言え、酷い味という訳でもないので、スープを少し残して(底が細いから普通に食べていてもスープは少ししか残らない)一応完食。まあリピートはないな、というのが本日の率直な感想です。"
        ]
    },
    {
        "store_id": 61,
        "name": "じげもんちゃんぽん 秋葉原店",
        "latitude": "35.699199747437355",
        "longitude": "139.77522860972573",
        "review": [
            "■ 事前情報来店時の評価 ★3.25平日の19時半ごろ来店。実は仕事の会議が長引き、こんな時間だけどランチです。この時間で居酒屋以外でやっているお店が意外とないし..。駅周辺をウロウロして衝動的に入りました。あとで調べたところ、都内中心に数店舗出店しているチェーン店のようで。■ 雰囲気・サービス店名から「ちゃんぽん」がウリのようだが、ちゃんぽんより皿うどんの気分だったので、皿うどんを注文。ちなみに、自分のなかで、皿うどんのデファクトスタンダードは、「○○○○ハット」さんです。注文：皿うどん ￥950■ 味・コスパ提供されてまず感じたのは、950円にしては皿が小ぶりで量が少ないこと。うーん、コスパが悪いならば味に期待するしかない..。そして肝心の味だが、何故かびっくりするほど、味がしない。\"しない\"というと語弊があるかもしれないが、薄いとはまた違った、ぼやけた味で、野菜などの旨味がほとんど感じられなかった..。餡の具は、キャベツ、かまぼこ、きくらげ、にんじん、もやし、etc..。野菜などの水分に餡の旨味が負けてしまっているのか、もともと餡が薄味なのか..。終盤は卓上のソースをかけたが、今度はソースの味が主になってしまった..（汗）そして、あんの粘度が高くドロドロ。食べにくいし、乾麺との絡みも悪い..。■ 総合人によるかもしれないが、皿うどんの餡はもう少し液状のほうが好み。あと、味はもう少し旨味をしっかり出してほしい。コスパも悪かったし、結果論だが、ちゃんぽんを注文しておくべきだった..。",
            "【2022年12月1日初訪問】ＪＲ秋葉原駅「昭和通り口」から同通りを御徒町駅方面へと向かうと、最初の交差点から少し手前の左手に現れるお店。月初という事で帰りの遅くなってしまったこの日。事務所を出る時点で終バスに間に合わない事は確定！…という事で開き直ってしっかりと晩御飯を摂ってから帰る事に。向かったのは、ここ数日間、気になっていたこちらのお店。平日夜の10時から20分程前に到着すると先客は３名のみ。その後、私の後続で１名のみの入店があり、10時にはLO締め切り！初訪問だったので無難に「ちゃんぽん」を注文。ただ、空腹だったので、こんな時間でも「野菜増」なら良いだろう！とそれにてお願いをしました。５分とちょっとでの到着です！先ずはスープから。「純白豚骨」とされていたそれは、「厳選豚骨を超高火力で長時間炊き込み旨味やコラーゲンを余さず抽出」とありましたが…サラッと私の苦手なコラーゲン感を口に残す事無く流れ込んで行く感じ！過ぎないクリーミーさが意外とお気に入りの味で！カエシはあご出汁との事ですが、これも強過ぎず…で、そうと知ってちょっと驚き。そして盛られた野菜…「ラーメン二郎」で「野菜マシ」に慣れてしまった人には少し物足りない量かも。また「リンガーハット」に慣れている人にも海鮮が無いのが物足りないかも。強火でサッと火を通してある事で、スープを吸い込んではいるモノの、シャキッと食感もしっかりと！今回お願いした「野菜増」で１日に必要とされる350gとの事です。そして麺…タピオカ粉でも混ぜている⁈という程にモチッと弾力感の強い、やや縮れ中太タイプ。野菜との食感対比を愉しむ事を狙いとしているのか…⁈スープ・野菜共に好相性な仕上がり。本場長崎ちゃんぽんが、あまり口に合わなかった私…その理由は麺の柔らかさ。スープでしっかりと煮込まれた美味しさはあるも、食感的にダメで…それを考えると、しっかり食感の麺とコラーゲン感の薄いスープは関東人にも喜ばれる味かと！寧ろ「リンガーハット大好き！」という人向けかと。ご馳走様でした。",
            "ランチ探して昭和通りを北上。ソーシャルビルの一階にちゃんぽん屋発見。ググると2022年10月にオープンしたチェーン店だそう。入店すると男性店員が「こちらの席へ～」「こちらの席」へ向かっていると、女性店員が「こちらへどうぞ」と別の席へ。どっちに座ろうか迷ったけど、最初に案内された席へ。で。紅ちゃんぽんセット1090円を注文。オプションはBの餃子を選択。麺まし無料と書いてありましたが、聞かれず、、で、数分で登場です。あらら、、小さなちゃんぽんです。まずはスープをZzz。珍しい豚骨臭のあるちゃんぽんスープ。デジャブ？東京タンメントナリのスープに似てる？もっと言えばば壱系のスープをアレンジしたような？めんもツルツルでラーメンぽい。ご飯の質は、笑餃子は、メニュー画像とは違って「極小」ｗｗリンガーハットが近くにあれば絶対リピしないお店。でも、結構な待ちがいてびっくり。これで1000円越えって。インフレ率３％超を反映してますねぇ。笑厨房も接客もガチャガチャガチャガチャ。う～～～む。五月蝿い。ごちそうさまでした。",
            "アキバめしです。アキバにちゃんぽん屋さんがオープンしたとの有力情報を入手しましたーその名は「じけもんちゃんぽん」さんです。ヨドバシの裏っかわにあります。夜のお店へ誘うキャッチのお兄様方が目印です。(近く行けばその意味が分かると思います)私の行動範囲でちゃんぽんが食べられるお店ってリン○ーハットさんぐらいしかなくて、、これまで深刻なちゃんぽん難民でした。。なのでー千載一遇のちゃんぽんチャーンス！！コリャ突撃するしかないっしょーさあさあ、果たして、ちゃんぽん難民のこのワタクシを満足させていただくことはデキルのでしょうか？●注文内容・白ちゃんぽん 850円・肉汁溢れる 黒豚一口餃子 460円※税込価格ですちゃんぽんは、白、紅、黒の3種類ありました。でもやっぱ、初見なんで、王道の白っしょ！●お味の感想こりゃウマかー＼(^o^)／しっかりちゃんぽん専門店のお味でした！野菜たっぷりで、なんともクリ〜ミ〜なコク深い豚骨スープはコレ秀逸です♫キャベツ、ニンジン、タマネギ、モヤシ、かまぼこ、豚肉、謎の緑の葉っぱ、とっても具沢山、でも野菜多めなんで罪悪感は少ないです！コノ麺とってもツルっツルのモッチモッチなんです。でもコシもあるんですよね〜コレが！また、麺の長さがやや短めなんで具材と一緒に食べ易い点もグッドポイントです。なんでだろ？このちゃんぽん、激熱なんです？？豪快にかぶりつくと火傷しそうなくらいあっつあつなんです！何となく野菜が激熱のような気がするかもー舌の上で燃えるような熱感でしたー(ﾟ∀ﾟ)でも、コレが良き！そして、味変もできるんです♪卓上に「あご出汁特製かえし醤油」が完備されています。後半、コレちょっとずつ入れてください。キリっとした醤油の味わいに加えさらなるコクが楽しめますよー黒豚一口餃子は、リアルに一口サイズでした。っていうか、想像以上にちびサイズ(^o^;)正直物足りなかったです。また、言うほど黒豚の味わいもなく、全く肉汁溢れませんでした。。。コレはどうなんだろ〜まぁでも、ちょっとツマミたいっていう需要にはマッチングするかもです。野菜たっぷりの優しいちゃんぽんとちび餃子の組み合わせは、女性にはウケまくるのかもしれませんね。★★★★★☆☆☆☆☆ちゃんぽんは期待以上のクオリティだったと思います。リン○ーハットさんもウマかーですが、じけもちゃんぽんさんは更に気のきいたちゃんぽんだったと思います。流石に長崎で食べためっちゃウマかーのちゃんぽんには劣りますが、関東でお手軽にソレっぽい風を味わうのには重宝できるとお店だと思いました。餃子はんん？でしたが、ちゃんぽんはイケてたので、またご利用したいと思いまーす(^o^)／評価は餃子も含めた総合点なので、やや低めかもです。ちゃんぽんだけだったらもうちょっと高い点数付けてましたね。",
            "秋葉原の昭和通り沿いに10月10日オープン。和菓子の松屋の隣にあります。店舗は1階でビルの奥へ進むと入口があります。店内へ入り1名だと告げると、壁に面したカウンター席に案内されました。ランチはランチセットがあり、白ちゃんぽんだとセットが選べて990円。紅ちゃんぽんと黒ちゃんぽん、皿うどんにしたい場合は+100円となります。初訪なので、基本の白をチョイス。麺増量サービスということで、増量をお願いしました。そしてセットの内容は3種類の中から選べるようになっていたのでBの黒豚一口餃子3コ＋ご飯をお願いしました。壁にはAセットのあご玉メシの美味しい食べ方が貼られています。今回はBにしたので、シンプルなご飯を似たように食べてみましょう。暫くして着丼。ちゃんぽんはお野菜たっぷり♪麺をリフトしてみると、太麺が使用されています。早速食べてみると、スープがクリーミー！クリーミーだけど、クドくはありません。ただ、これだけクリーミーなのにコクがあまりないのが残念。麺は太麺でモチモチとした食感。増量にしたので、かなり食べ応えがありました。餃子は本当に一口サイズ(^ｍ^;)餡がもっとジューシーだったら良かったのですが。そして〆はご飯。ご飯にちゃんぽんの残ったスープとお野菜を入れ、ニンニク辣油と胡椒をトッピング。わざわざAセットのあご玉メシにしなくてもこれはこれで美味しい♪ニンニク辣油は、ニンニクの香りがそこまで強くはありませんでした。それぞれが、それなりでしたが野菜が接収できたし、ボリュームはとても良かったです。お会計はPayPay可。これから秋葉原で頑張って下さい。ごちそうさまでした。",
            "食べログの新店舗情報で知った・・・此方のお店系列の川崎アゼリア店には・・・食べ呑みで２回程行ってますが（笑）この日は寒かったので・・・赤いシリーズ狙いで行ってみました～お店は秋葉原駅昭和通り口から・・・北へ歩いて２分程間口の狭い雑居ビルの・・・１階奥に店舗が有り入口を入ると奥に長い・・・明るい雰囲気のカウンターとテーブル席の店内入口で男性スタッフが出迎え・・・空いてるテーブル席を案内される券売機は無くオーダー制のようで・・・席に着きメニューを眺める先客は・・・サラリーマン・OLって感じで３人程お冷が運ばれたタイミングで・・・紅ちゃんぽんをお願いする少し待ち時間が有って・・・ステンレス皿に乗って運ばれる藍色のデザインどんぶりに・・・赤茶色のスープに炒めた野菜が盛られ先ずは塩分チェック・・・1.0とやや低めの数値スープを啜ると・・・程よい辛味のクリーミーな豚骨醤油炒めた野菜とスープは・・・かなり熱々状態で以前に別のお店で食べた時より・・・美味しく感じますね～（笑々）多加水のモチモチ食感の・・・中太の麺もスープに絡んで良い感じ炒めた野菜の中に・・・苦手なキクラゲの千切りが入ってましたが野菜と豚肉に蒲鉾と共に・・・強引に口の中へ（爆笑）辛さも有って食べ進めて居ると・・・大量の汗が噴き出て来る野菜と麺を食べ終わって・・・スープを味わうと野菜と豚骨の旨味を・・・再度感じられて思わず・・・完まくしてしまった～（自爆）今日の一杯の・・・らーめんに成りました～",
            "最近、新装開店したばかりの｢じげもんちゃんぽん｣に行って、白ちゃんぽんをいただきました。開店したばかりとあって、店内は混雑していました。開店してまもないの限定品として、白ちゃんぽんしかありませんでした。開店したばかりの特別価格として白ちゃんぽんは500円でした。注文してから10分ほど待つと、白ちゃんぽんが運ばれてきました。野菜は十分な量でした。太い麺が濃厚なスープに絡んでおいしかったです。来週から通常のメニューになるので、別なちゃんぽんを注文して食べてみたいですね。#じげもんちゃんぽん #じげもんちゃんぽん秋葉原 #ちゃんぽんうどん #ちゃんぽん #秋葉原 #秋葉原グルメ #新装開店 #白ちゃんぽん #野菜 #野菜を食べよう #野菜好きな人と繋がりたい #グルメ #グルメ好きな人と繋がりたい #gourmet #gourmetlovers #gourmetlover #gourmetjapan #noodle #noodlelover #麺スタグラム #food #vegetable #vegetablelover #完全禁煙",
            "こちらはヨドバシAKIBA裏手の昭和通り沿いに登場した「ちゃんぽん」専門店。個人的には初めてお見掛けする屋号だったのですが、小金井市にある㈱大高商事さんが首都圏に結構な店舗数を展開されているようです。10月上旬のオープンから間もないこの日、店内はなかなかの盛況ぶり。運良くテーブル席に座り、一番ベーシックな『白ちゃんぽん／850円』をお試しに賞味致しました。訪れたのが丁度ランチタイムのど真ん中で、ほぼ満席の状態でしたが、オペレーションが優秀なのか、ものの5,6分程度で着丼してきましたね。盛り付けも大変綺麗で、ちゃんと受け皿までセットされております。流石はチェーン店ですなぁ。野菜の量も思いの外あり、リンガーハット（ＲＨ）で例えると、ノーマルの「長崎ちゃんぽん」と「野菜たっぷりちゃんぽん」の丁度中間くらいのボリュームでしょうか。お野菜はクタクタになるまで炒められており、シャキシャキな歯応えは無し。豚骨の真っ白なスープはＲＨよか少し脂っこいかな。麺はちゃんぽんとしては少し細めだと思いますが、モチモチとした食感は想像通りでした。意外とちゃんぽんって差別化が難しいものだと思いますが、自分は本場長崎のやたらと脂っこいちゃんぽんが苦手で、ＲＨやこちらのようなライトなやつの方が好みですわ。途中から卓上のラー油を大量に入れてピリ辛に味変。最後まで美味し～く頂きました。それにしてもちゃんぽんはお野菜を多く摂取出来るので、罪悪感が減って良いですよね！店内は若干狭めですが、人目が気にならないカウンター席もあるし、女子のおひとり様も多かったですよ。接客も小気味よい感じ。アキバに根付くかな？",
            "ちゃんぽんが食べたくて来店しました。白、赤、黒３種類から選べました！私は白にしました。胡椒が効いてて〜美味しい。クリーミーだけどしっかり味が染みてていい！B セットを頼んだので餃子3個とライスがついてきました。Ａセットも気になるので次回頼んでみたいです！テーブル席とカウンター席があって、しっかり感染対策されていて良かったです。",
            "看板があったので、誘われて入店雨だったので近場で済ませます入り口が結構奥まっててビックリでした白と赤があって、私は普通なちゃんぽん、白を注文お野菜たくさんで、よーく炒めた野菜が盛られて出てきましたスープは結構ドロッとした濃いめでしたチェーン店のものばかり食べてるので色々あるなーと実感ごちそうさまでした"
        ]
    },
    {
        "store_id": 62,
        "name": "ロジェ・カフェヌードル",
        "latitude": "35.703347832768266",
        "longitude": "139.7658930547123",
        "review": [
            "実は以前にこちらで焼きそばを注文したところ，やきそば麺が完売したところでいただけなかったことがありました。それを思い出しての訪問です。ということで焼きそばを発注，850円。先客の注文に続いての調理でさほど待たずに来ました。麺は細めんでキャベツ，人参，玉葱のほか，さつまいも，玉子焼きが添えられた珍しいタイプでした。これに小炊き込みごはん，味噌汁，果物，ジュースが付きます。こうしてみると，やきそば定食といった趣です。この野菜も野菜ラーメンに通じるところがあって，野菜やきそばと称しても良い感じのものです。やきそばそのものはあっさりめのもので好きなタイプ。なにより細麺のやきそばがうれしいところ。美味しくいただきました。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2023/04/21/040000",
            "図書館のそばのラーメン屋めぐり復活。今日はお茶の水から湯島方面へ。最初想定していた店は行列だったので、すいてそうな次の店へ。食べログベースではオムライスを食べようと決めていたのだが、食品見本のところに本日のサービスランチ「麺類50円引き」とある。値引き大好きな私、ついつい計画変更。カウンターは満席でテーブル席から入ると、物腰軟らかな初老の女性に「野菜ラーメン」と言ってしまった。そして、、、、待った。10分くらいして、先にデザートが出てきた。ラーメンが出てきたのは20分後か。見た目そんなに野菜はない。まあ二郎じゃないからね。食べ始める。ん？正直物足りない。麺はつるつる。弾力がすごい。野菜が下から出てきた。結構ある。いただく。麺と野菜がなくなり、汁を呑み始める。お。旨い。いいぞこれは。そういえば店頭メニューに「麵は自家製　スープは鶏ガラとコング　チャーシューはじっくり煮込み下町の味でさっぱりです」とあった。チャーシューはそんなに印象はなかったが、スープ、うまい。あ、最後にジュースが来た。サービスいい。熱かったが、美味しいので飲み干して、先ほどの店員さんに挨拶、PAYPAYで支払い。時間はかかったがいい感じで食べ終わることができた。コングってなんだろ？",
            "ちょっと気になっていた店店名は横文字且つカフェ、食べログのジャンルはラーメン、喫茶店、定食・食堂実際のメニューは町中華そのもの入り口が二つあるようで、一方は喫茶店なのだろうか？ラーメンを食べる気満々で左の入り口から入店席はカウンターのみ野菜めん790円を注文するとジュースとデザートが先に出てきたカフェじゃないか！でもなんで先出し？野菜は炒めではなく煮、スープを入れた鍋で煮込む、ちょっとガッカリ麺を茹であげ丼に移すと野菜を煮込んだスープを上からかける叉焼を乗せ刻みネギを散らして完成頼んでないのだかミニライスまでサービスで出てきた出てきたものは仕方がない、頂こうスープは薄味ながら野菜と鶏ガラ、昆布の旨味が効いていいこれならノーマルラーメンが良かったかな？と思うスープだ麺は中太弱ウエーブの多加水麺で茹で加減は柔らかめ野菜たっぷりなのでもう少し堅めの茹で加減が好ましい具は白菜主体で人参、玉ねぎ、薄めの叉焼が1枚タンメンというよりはやはり野菜ラーメンだ次に利用する時は右側の入り口から入ってみようラーメンが無かったら？コーヒー飲んで帰ります",
            "前回より約1か月が経過してしまいました。今回はまた野菜ラーメンと餃子が食べたくなっての再訪です。伺ったのは1230過ぎ、丁度ランチダッシュの人々と入れ替えのタイミングで伺ったみたいであっさり入店で、前の組のオーダーを作っている最中でした。隣の方のオムライスを見ると心が揺らぎますが、グッと堪え、当初予定通りの野菜ラーメン+麺セット(半炒飯と半餃子)をお願いすると、程なくしていつものジュースとミニフルーツが先付け的に出され、また暫くすると半炒飯、餃子ときて、最後に野菜ラーメンが提供されました。此方の厨房はお父さんが鍋を振って炒め&焼きモノを担当、ラーメンはお嬢さんと思われる方がタイミングを見て茹で始めて、仕上げはお父さんがなさっている感じ。なので、混み合う時間だと料理の提供まで少し時間がかかる時もありますが、今回は全てスムーズに対応頂きました。先ずラーメンのスープ、あっさりながら滋味深く美味しい！今回の味を確認した上で胡椒と辣油の投入量を調整します。そして麺が延びる前に一気に啜り、箸休めに餃子を食べ、また野菜ラーメン、そして時々炒飯...というループを繰り返すと、あっという間に完食。何度も記載してますが、此処の餃子ってば本当に好み♫タレが不要なくらいしっかり味付けされており、美味いわぁ〜今回もしっかり美味しくいただきました。御馳走様でした！！",
            "2009年8月にテレ東で放送された「モヤモヤさまぁ～ず２ 湯島編」で、さま～ずの2人と大江アナが訪れたこちらを訪問。さまぁ～ずと大江アナの3人の投票ポイントで選ばれた美味しい飯ランキングでは2位に入った店です。入り口が2つあり、喫茶店と定食屋に別れているのに、どちらでも同じものが頼めるという不思議な店。2つの店が奥でつながってるんですね。放送では、さま～ず三村が「しょうが焼き」、大竹が「なす肉定食」と「焼きそば」、大江アナが「野菜ラーメン」をオーダー。追加で「ラーメン」食べ始めて三村の口から出た言葉は「ここは正解、ロジェ正解」、さてホントに正解なのかを確かめるべく、いざ入店です。今回は、さま～ず達が食事をした喫茶店側では無く定食屋側に入店。カウンター席に座り、雑誌で評判の野菜めん（790円）と、麺セットの半炒飯と半餃子（350円）をオーダーします。ちなみに喫茶店側には客が1組入っていたようです。定食屋側には、常連らしき後客1名が冷やし中華をオーダーです。オーダーから待つこと8分後に半餃子が提供されます。そしてデザートの果物（スイカ、オレンジ、リンゴ）とパインジュースが。ちょっと待ってみますが、ラーメンの提供はまだ時間がかかりそうなので、先に餃子を食べ始めます。味の方は、まぁ普通の街中華の餃子って感じですね。餡の下味も程よく、何も付けなくても食べきれるかなって感じ。餃子を食べきった後、オーダーから12分後に野菜ラーメンと半炒飯の提供です。まずは、鶏ガラと昆布でダシをとったスープを一口。味付けは薄目、やさしい味のスープですがインパクトは薄目。そして自家製麺に箸を伸ばします。麺の茹で加減はちょっとゆるめ。もうちょっと硬めの方がいいような気もしますが、このスープにはこれ位が合うのかも。野菜は思った程の量は入っていませんが、まぁこんなものかなって。炒飯も至って普通、味付けはこちらもやや薄目です。ラーメンのボリュームは少な目、セットの餃子と炒飯が無いと物足りないかも。ラーメンと炒飯を食べきり、果物を食べ、パインジュースを飲み干しお会計です。こちらは、現金の他、PayPay、auPay、d払いが利用可能です。お会計を済ませると店主が笑顔で見送ってくれました。気になったのは店主が終始マスクをつけていなかった事ですかね。さて本題の、ロジェは正解なのか否か？個人的には可もなく不可もなく。不正解ではありせんが、正解かと言われるとちょっと微妙かなって。さま～ず達が美味しい飯で2位に選んだって事で、入店前からハードル上げてたからかもしれませんけどね。",
            "野菜めん 790円M氏のレビューにより「睡蓮」さんに未訪問だった事を思い出し。今日は近場で食べるべかと考えていたタイミングだったので丁度良いといざ訪問～♪…の前にここら辺で他にも未訪問の店あったかなー、とチェック。…あ、ロジェさんも未訪問だったか。睡蓮さんとの連食はここでもいいかな…？久しぶりの大至さんも捨てがたいけど…って大至さんは26日の午後から1/4まで休暇か。ラーメン屋にしちゃはえーな。ロジェさんはやってんのかなぁ……ん？もう営業中？11時前に？あ、平日は10時からやってんのね。んじゃロジェさんから入っちゃえー。ｶﾞﾗﾗｰ何やらご主人がせっせと仕込み中。反応ないな…　自分：「さーせーん」　ご主人：「ああ、はいどうぞ～」ゆる～い空気感のお店だこと。適当な席に着いて…メニューは壁のみか。達筆…かな？ええと、ここでのお目当ては「野菜ラーメン」…おや、メニューだと「野菜めん」になってるわ。まいっか、野菜ラーメンくださいな～～～。注文してる間に奥から奥さんも出てきて調理を手伝う…事はなく物陰で休まれてるご様子。そして10分ほどしてゆっくり配膳。　奥さん：「はいこちらご飯です～」あ、サービスで付くのね。ちなみに有無は聞かれませんでした。　奥さん：「はいこれデザート」といって更にフルーツ＆ジュースまで！なんか実家に帰った時みたいな気分になるわ～ありがたくイタダキマス！《スープ》ベースは極めて淡麗な塩スープ。お出汁のメインは鶏ガラ…？うーん、淡すぎてよく分からない…しかし、だからこそ溶け出した野菜の旨味が良く分かる！最初はちょっと物足りなさを感じてコショーでも入れるかな？なんて思ってたんですが、食べ進むにつれてなんか丁度良く感じてしまう不思議な塩梅でした。《麺》やや加水率高めのちぢれ麺。ちゅるちゅるっとした軽い食感で風味も軽め。クリアテイストなスープと相性ばっちりな麺でしたね。《トッピング》野菜は炒められてるんじゃなくスープと一緒に煮込まれたもの。シャキシャキ野菜はもちろん好きですがクタクタ野菜もそれはそれで好き。チャーシューはタレが染みた昔ながらのもの。ご飯と一緒に食べてみたりしました。《サービスライス》ちょっと柔らかめの炊き加減でゴマがかかっていますが味付けは無し。そのままでも食べられるんですが、やっぱり餃子とか欲しかったなーーーー。出て来るって分かってれば「半ぎょうざ」頼んだんだけどなーーーー。そしてラーメンとライスを食べたらデザートタイム！ジュースがリンゴジュースだと嬉しいんだけど…《リンゴジュース》yes！期待通りリンゴジュース！《フルーツ》リンゴにブドウにオレンジ。王道中の王道なナイスデザート♪ごちそうさまです。野菜ラーメン…極めてクリアテイストですが野菜好きにはオススメできる一杯でありました♪まあ自分の周りで「野菜好き」を自称する人って一人しかいませんけど。その他、デザートサービスやほっこりする接客も良かったですねぇ♪帰り際…　奥さん：「もうお休み？」　自分：「あ、はいそーっす、今年はもうお休みです」　奥さん：「いいわね、ゆっくりで♪」こんな感じ。",
            "本郷通りの壱岐坂上から少し行くと左に下る倉前橋通りの妻恋坂の途中の路地を左に入った直ぐの左側にある珍しいカフェと街中華を併設した店です。蔵前橋通りの方には多くのラーメン店や「甘くて後から辛くなる」の標語で店舗展開を多くしているカレー店の本店があります。Hカレー？何気に路地裏をちら見しながら歩いていると、ラーメンの赤い旗が見えたので立ち寄ってみました、最初に書きますが当たりの店でありました。それにしてもこんな店の造りは初めてです。アートコーヒーについて少し・・何年か前に迄は目黒の東山辺りに工場＆店舗があって、焼き立てのパンを販売してました。アートコーヒーは今は三菱商事に１００％買収されたとか・・最近は以前ほどは、あの赤い看板を見なくなったような気がします。向って右側がカフェ風の入り口、左側が街中華の感じです。店内は仕切りがあるものの行き来は出来ます。内装もカフェはソファー、街中華はカウンターのみです。調理は割合と御高齢な主人が洋食＆中華ともに作っていました。ホールは凄く上品な感じの店主奥様が担っていました。注文は、らーめん屋さん側に入ったからと言う訳では無いですが、らーめん￥（￥６３０）と、￥３３０で提供してる半チャーハン＆半餃子（３個）にしました。合計は￥９３０。因みに、カフェ側でもらーめん屋さん側でも双方のメニューの相互提供が可能です。まずは奥様が出来上がる間にと、カットフルーツを出してくれました・・気が利いてますね♪　内容は普通の果物をカットした物ですが、その気持ちが嬉しいです。最初に、らーめんが来ました。典型的なさっぱり中華そばのタイプで自家製麵は極細麺の多加水で軟目の茹で方です。スープは鶏ガラが効いてますね・・本当に食べ易いです♪具材は青梗菜、木耳、刻み葱、メンマ、チャーシュー１枚です。２杯くらいは食べられそうな軽い味でした。他店では余りない、半餃子（３個）と半チャーハンセットが￥３３０なので麺類と一緒が条件ですが、頼みやすい料金設定です。チャーハンの量は半チャーハンよりは少な目ですが、餃子３個に、らーめんもあるので腹具合は満腹になりました。オムライス等の洋食物や、コーヒーも美味しそうなので又、来たいと思わせる店でした、とっても感じの良店なのでお奨めです♪",
            "（初回の口コミ）2017/08/03 初訪問。あの「モヤモヤさまぁ〜ず２」で紹介されたこちらのお店。「江戸富士」の後で行きました。店の正面に立つと入り口が2つあり、左側がカウンター、右側がテーブルです。今回は左側に入りました。注文したものは以下の通り。【料理】 ・野菜ラーメン  （730円。  　大江アナ（当時）が素晴らしいと  　評価した、野菜ラーメンを注文。  　ランチタイムだからなのか、  　ミニごはんを付けてくれた。  　野菜は物凄くあっさりしていて、  　胡椒を入れようかと思う程、  　物足りない味。  　それに比べると、スープは  　しっかりとした味。  　結局、胡椒は入れずに食べて、  　スープは数口だけ飲んだ。） ・半餃子  （3個で220円。  　餃子のたれは小皿に入れて  　出してくれるので、自分で  　酢醤油を作ることはない。  　焼き目の所がカリッとして、  　ミニごはんのいいおかずになった。）合計950円でした。オムライスが昔ながらの感じで美味そうだったので、次の機会に食べようと思います。ごちそうさまでした。",
            "こちらは、蔵前通りから少し入ったところにあるお店。初めはロジェではなくてロジカフェかと思っちゃいました（笑）。お店に入ると昼時だったせいか、かなり混み合っています。なんとかカウンターへ着席し、野菜ラーメンを大盛で注文。暫く待っているとミニチャーハンを頂きました。ランチタイムサービスの様です。更に待ってラーメンの到着です。パッと見、タンメンです。スープは優しい塩スープ。脂や調味料は抑え目です。かなりスッキリしていますね。麺は自家製の中太でシッカリした食べ応えのあるものです。これはタンメンっぽくはありませんね。具はチャーシュー1枚、キャベツ、ニンジン、ニラ、ネギ、キクラゲなど。タンメンの様な感じですが、野菜ラーメンなラーメンです（？）。アンチコッテリ派には嬉しいラーメンでしょうね。個人的にはもう少し拘りの塩なんかを効かせてくれると良い気もしましたが、この塩加減もコンセプトなのかも知れません。胃が弱っている時なんかは良いかも？",
            "『雅ノ屋』を食べた後にこちらへ。『大至』のすぐそばにある。カフェ飯でまさかノスタルジックな醤油ラーメンが食べられるとはね。ラーメンからは老舗の香りがプンプンしたのだが実際はどうなのだろう。そこまで古くはなさそうだが。何で老舗を感じるかといったら、やはりあの神田の『栄屋ミルクホール』に通ずるものがあるからだ。というか見た目からそれを思い出させる。きっと意識しているに違いない。リスペクトしているかあるいは血縁関係があるのだろうか。『栄屋ミルクホール』のおそば（ラーメンのことを女将がそう呼ぶ）よりももっと優しく繊細。鶏の出汁がほのかに香る。感じられるコクはその出汁と醤油からでかなり優しいもの。脂などはほとんどないので例えばそういった動物系の脂から感じられるタイプのコクはない。麺もやはり優しくて柔らかい細麺。スープとの性格的な相性はとても良い。物足りないと感じる人はいるかもしれない。ただ、こういったラーメンの形が今の時代もあるということを再確認させてくれる貴重な店だと思う。それに、ここのラーメンには優しさと安心感がある。ラーメンに対してナチュラルなものを求めるとここに行き着くのではないだろうか。"
        ]
    },
    {
        "store_id": 63,
        "name": "らーめん処 歩や",
        "latitude": "35.73882183867923",
        "longitude": "139.76573048496667",
        "review": [
            "JR田端駅より徒歩10分ほどの場所にある「歩や」は、ラーメン屋でありながら、ディナーの時間帯は飲み屋としても利用できるお店です。この日は、土曜日のランチ時間に1人で訪れました。こじんまりした造りの店内は、清潔感があり女性1人でも気軽に立ち寄れる雰囲気です。客席は、カウンターが7席と4～6人掛けのテーブル席が2卓あります。ラーメンのメニューは、基本的に醬油・塩・味噌の3種類。それに加え、油そばや鶏そばなども取り揃えられています。そのなから「ちゃーしゅー麺（税込950円）」を注文しました。ランチの時間帯は、ご飯が無料で提供されます。ラーメンのスープは、背脂煮干し系。煮干しのえぐみを感じることなく、脂のマイルドな旨味だけを存分に味わうことができる一品です。醬油のコクもほどよく効いていて、最後まで美味しく飲み干すことができました。小麦の香りが漂うストレートの細麺は、スープに良く絡み美味しかったです。また、トッピングの大判チャーシューは、ボリューミーで食べ応えがあります。スープに浸した後、ご飯の上にのせてオリジナルチャーシュー丼として食べるのがオススメです。お店は、店主が1人で回されており、大変そうでしたが丁寧な接客をされており、好感を持つことができました。今回は、ランチの時間帯に訪れたので、お酒などは注文しませんでしたが、再訪する機会があれば、お酒とつまみも注文したいです。",
            "■利用日時：2021年11月7日 11時50分〜12時30分■利用人数：2名■利用金額：4300円 ・レモンサワー 390円 ・ホッピーセット 430円 ・追加ナカミ 230円✕2 ・おつまみ盛り合わせ 小 390円 ・餃子 380円 ・塩チャーシュー麺 950円 ・味噌つけ麺 950円■利用状況：先客8名、後客7名ランチ時の初利用。昼夜共通メニューのようで昼でもツマミを頼める。来店客の半数は昼飲みを楽しんでいた。もやし山盛りのおつまみ盛り合わせは盛りが良い。一人前でもじゅうぶんな量だ。餃子は庵がぎっしり、皮もちもちで食べ応えあり。麺類はランチタイムは麺大盛りか小ライスがサービス。 普通盛りだと麺が少ないかもしれないので麺好きなら迷わず大盛りにすべき。これといった特徴はないラーメンだが安心して食べられる普通さが魅力。どんどん濃くなるホッピーにサービス精神を感じた。",
            "和だし醤油つけ麺が前よりも美味しくなってた！！なにが？と言われるとよぅわからんのだが（←テキトーレビュアー）とにかく、美味しかった...夫と、シェアしていたのだがやや、奪い合い戦争が勃発...ここのつけ麺の麺は、ボリュームあるので今回、「少なめ」で注文したが次回からは、普通盛りで注文しよう...コロナによる長らくの静かな時間が明け近所の飲食店に久しぶりに伺うと味がパワーアップしているお店にいくつか遭遇...この期間を、ダラダラと過ごすわけでは無く味の追求の時間としていたのであろう...そう思うと、お店のことをより一層、好きになる...そんな、愛おしい気持ちの今日この頃...あっ、ここの餃子もさらに美味しくなってた...私は、この期間変わったことといえばボリュームくらいであろうか...いと、哀し...白菜と里芋が美味しい季節になりました...",
            "2019年6月のとある土曜日の12時過ぎに訪ねた。田端駅を出て徒歩7,8分ほどの場所にある「らーめん処 歩や」。それほど広くない店内は8割方客で埋まっていた。近隣の肉体労働系の男性客で占められている。カウンター席に1人で座り「もやしらー麺」¥770を注文。麺大盛りか半ライスがサービスとのことで、半ライスをリクエスト。7,8分ほど待って提供される。もやしがたっぷり乗った醤油スープのラーメン。もやしの他にはネギ、水菜、メンマ、チャーシューが具材として鎮座している。チャーシューは結構大ぶりなもので食べ応えがある。麺を具の下から引き出しながら味わう。スープは思ったよりも濃厚さは無い。もうちょっとコクがあっても良いかもしれない。卓上の酢を加えて味に変化を加えながら味わう。もやしのシャキシャキ感を中心にラーメンを堪能。スープとライスの相性は良い。米のクオリティも高く、炊き加減もちょうど良い。ボリューム的には満足。これが770円で食べられるのであれば安いのではないかと思う。ガッツリ食べたい男性客が多いのも納得できる。田端エリアでボリュームのあるラーメンを食べたい時にはこの店がオススメ。",
            "ら～めん歩（あゆみ）屋さんです・・・明治通りを田端新町1丁目の交差点（吉野家）を田端駅方面へ・・・居酒屋わっしょいの近くにあります・・・店内は・・・7席カウンター、2名テーブル、4名テーブルという構成です。種類豊富な・・・麺類・・・醤油・塩・味噌・鶏・油・つけめん・・・どれもクセ無く・・・〆の麺には最適でしょう！こちらのお店・・・つまみ類もいろいろありますので・・・ビールや焼酎を飲みながら・・・つまみを頂き・・・麺で〆る！この日頂いたのは・・・餃子・・・パリっとジュシーです・・・チャーシュウ、もやしねぎ和え半熟玉子入り！麺屋さんの最高峰レシピでしょう！とろけるチャーシュー最高ね！ツヤッツヤの赤ウインナー！ケチャップとマヨをまぜまぜして・・・〆は・・・油そば・・・具と麺をまぜまぜ・・・ツルっといただきました！こういうお店は・・・重宝しますな～！ごちそうさん～(^^)/",
            "●2015年8月20日(木)雨 12:09訪問 12:22着丼。2015年262杯目(8月29杯目)の麺研究です。●今日の昼は、JR田端駅北口から徒歩10分にある『らーめん処 歩や』へ4年ぶりに訪問をしました。●訪問時に先客が8人いて、その後、6人が来店しました。●今日は【和だし醤油らー麺(大盛・225g)830円】を頂きました。麺類は、終日大盛サービスです。並盛の場合は、小ライスがサービスとなります。●和だし醤油らー麺には、チャーシュー、メンマ、白髪ネギ、水菜、刻みネギ、焦がしネギがトッピングされていました。●麺は、味噌と相性が良さそうな黄色の中太縮れ麺でもちもちしていました。スープは、煮干し出汁のきいた醤油スープでした。●大きなチャーシューは、薄い味付けで柔らかくてとろけそうでした。魚介系の熱い醤油スープと麺の相性が良くて非常に美味しかったです。●健康には、良くないと思いながらスープを全部飲み干しました。お腹が一杯になりました。ご馳走さまでした。【麺研究結果】①スープの味：醤油②麺の太さ：中太縮れ麺③ボリューム：多い④スープの味濃度：最適⑤こってり度：普通⑥お勧め度：（5.0)★★★★★",
            "この日は穏やかな好天に恵まれたので、運動不足解消がてらに田端駅東口方面へランチ遠征！西日暮里駅から線路沿いに北上して、田端新町の都営住宅近くの「らーめん処歩や（あゆみや）」さんをなんとか発見！平日ランチタイムは15時まで営業しているので、遅めのランチ的には使えます。店内は意外と小ぎれいな感じで、元気の良さ気な店主さん1人で切り盛りされていましたが、14時過ぎだったので先客はゼロ。その後は後客1名。カウンター席をサクッと確保すると、「鶏そば」＆焼き餃子をオーダー！ランチタイムは麺類大盛りか小ライスをチョイスできるのがいいですねー。厨房でご主人が調理するのを少々待って、しばらくするとまずはメインの「鶏そば」720円が登場！見た目が非常に美しいサッパリ系なラーメンで期待が高まります。まずはスープをいただくと鶏肉のコクがあってパンチの効いた印象ですが、トッピングされているレモンスライスを絞っていくと、あっさりテイストになってまいうー！非常に柔らかい鶏チャーシュー3枚、水菜、焦がしねぎなど具材はシンプルですが、個人的にはこういうシンプルな鶏そばは大好きなのでプラス評価。中太麺はアルデンテ気味に茹でられていて、いい感じでした。スープが中和されてきたところで、小ライスを浸して頂けるのもいいっすねー。その後は手作り焼き餃子が登場！焼きたてホヤホヤでこちらも美味そう。モチモチ皮がカリッと焼かれていて、具もギッシリ入っていて手作り感が出ていましたー。お会計はトータル1100円でしたが、全般的に好印象。個人的にこのような「鶏そば」はタイプなので、トータル評価は☆3.7とさせていただきます！夜は居酒屋的にオツマミセットなどがあるので、軽く飲み食いしてラーメンで締められるのはいいかもしれません。夜に再訪してみたい気もいたします。余談ですが、個人的には日暮里駅東口の「めん処羽鳥」さんのしょうがラーメンより、こっちの方がうまい感じがいたしましたー。↓こちらがメインの「鶏そば」720円！鶏チャーシューが3枚乗っていて美味い。スープは鶏のコクのパンチがありますが、レモンスライスを絞っていくと中和されてあっさりテイストになるので飲み干しちゃいそうになりましたー。↓ランチタイムは麺大盛りかライス小を選べますので、今回は小ライスをチョイス！↓こちらが手作り「焼き餃子」380円！具がギッシリ詰まっていて、皮も適度にモチモチしててまいうー！",
            "田端に来たときに寄りました。 ※ネットでラーメン探したらこちらが出てきたので、あっさりしたものを食べたかったこともあり、鶏そば惹かれ 来店。店内はお昼時ということもあり結構混んでいたんですが、なんと店長一人で切り盛りをしているようで・・・ 料理が出てくるまで結構時間がかかりました。 ※他のクチコミみると待ち時間のこと結構書いてありますね。読めばよかった。知らなかったのでちょっとイラッ としちゃいました・・・鶏そば 着丼レモンスライスが入ってます！他にも糸唐辛子、水菜など珍しい感じの具材が入ってます。 さてレモンですが絞っていただきましたが、確かにさっぱりはしましたが、鶏が結構強いので 個人的にはもっと効かせて欲しい感じがしました。 鶏！！と主張の激しいラーメンです。 麺は細麺なんですが、正直あんまりコシがなかった気がします。お肉に合うにはコシがあったほうがいいとは思う んですが・・・・ 鶏自体は旨味もあり美味しかったです。 ただスープは薄味だし、麺のコシ不足とラーメン全体ののバランスが崩れている印象をうけました。",
            "歩や〜田端のラーメン屋残業の夕飯はいつも同じ所になっちゃうので、たまには違うお店を開拓したいなぁ…と探したお店・らーめん処歩やさん。どうも、田端って、本格ラーメン屋さんが少ないんだけど、ここは貴重な本格ラーメン屋のうちの1店舗。2回訪問したうちの、こちらの写真は鶏そばです。メニューがたくさんあるので、マスターに「おすすめって何ですか？」って聞いたところ、「よく注文頂くのは『鶏そば』か『味噌ラーメン』ですね」とのこと。お値段は、田端価格（デフレ価格）より少し強気の、鶏そば1杯700円・味噌ラーメンは800円。レモンが乗っていて、風味を少しすっきりさせるけど、鶏のにおいがちょっと強いな〜と思いました。上の唐辛子の糸切りなど、トッピングも凝ってると思います。2回目は、和だししょうゆラーメン・800円。スープがちょっぴりとろっとしてるのが不思議。でも、ダシの風味がよくて、こっちの方が好きでしたヽ(´ー｀)ノ6時ちょっと過ぎ頃に行くと、マスターひとりで厨房に立っているためなのか、料理が出て来るまでちょっと時間がかかります。次に行ったときは、また違うメニューを頼んでみたいです。",
            "昭和の日の昨日・・・田端まで仕事の関係で出たのでらーめん屋を検索・・・う～ん意外とお店が少ない（笑）それも駅から離れている・・・選んだお店はらーめん処　歩や夜は居酒屋に変わるとか？店内はカウンター席とテーブル席の小じんまりしたお店休日のお昼と有って店内はほぼ満席状態・・・昼からビールの光景は休日ならではでも・・・自分は飲めない(爆）つけ麺がウリなのか？表には１００円引きのポスター味も醤油・味噌・塩とメニューも多彩迷った挙句・・・鶏そばを注文！お店はご主人一人で切り盛り・・・お客さんからの注文毎に麺と料理を出して居るので意外と時間が掛るがま～待てない時間ではない鶏そば・・・水菜・刻み葱・揚げねぎ・糸唐辛子に鶏肉チャーシューそしてスライスしたレモンスープはかなりあっさりしたモノで始めは味が薄く感じたが後半は丁度よく成って来た麺はたまご麺の細麺ストレート・・・少しぼそぼそした感じが気に成る鶏肉チャーシューは巻いて仕込んだようで・・・バターのような甘い香りがした一瞬・・・豚バラ？って思ったけど・・・やはり鶏もも肉かな～手作り餃子も気に成ったけど緑色をした餃子は何なんでしょう（自爆）食べ終わってお店を出る時・・・お店には家族連れの男性と自分以外は全て女性と気がつき女性に人気のお店なんでしょうか？"
        ]
    },
    {
        "store_id": 64,
        "name": "ラーメン 桃源",
        "latitude": "35.72373775486792",
        "longitude": "139.71136053373232",
        "review": [
            "2023年、ラーメン8杯目(^^)本日は打ち合わせで雑司が谷まで出向く。雑司が谷駅は池袋からも近い副都心線にあるのだが、この駅で下車するのは初めてかもなぁ！打ち合わせを終え、帰りは池袋駅まで歩いてみようかね！と言っても大した距離ではないのだが…(^^;最近こう言った知らない街を歩くのが、年齢と共に好きになって来たな(^^)それにしても寒くて堪らんぞぃ(>_<)帰りしな、BMしてあった町中華の「ラーメン 桃源」さんを訪問してみる事に！意外と新しそうな外観で良いじゃない(^^)店内に入ってメニューを眺め「らーめん半チャーハンセット(730円)」をお願いしやす！丁度昼時と言う事もあり、次から次へとお客が来るわぃ！最近は量も食べられなくなって来たけど、半チャンセットくらいなら大丈夫でしょう(^^;店主は70代後半だろうか？チト腰も曲がっているが、頑張ってるね〜(^^)10分程で着丼〜♪もう見た目からして好みな感じだわさ(^^)サラダと漬物も付くんだね。早速スープからいただきやす！あぁ…鶏ガラと化調でビシッと決まってる味だわぃ(^^)優しい味と言うよりは、塩っぱくて輪郭のハッキリしたパンチのあるスープだよ！引き締まった味と言うのかね？麺は中細縮れの典型的な中華麺。特筆箇所はないが、このスープには合ってるんじゃないかな。半チャーハンは卵・焼豚・ネギのみとシンプルで、塩胡椒の塩梅は好みだ。炒めムラがあるのはご愛嬌で、なかなか美味しいチャーハンだわさ(^^)外待ちが出る程なので、食べたらそそくさと退散。この内容で730円なら安いよね！調理は店主1人なので大変だろうなぁ！跡継ぎはいるのかな？頑張ってくだされよ〜(^^)ごちそうさま。",
            "人生の先輩から紹介された町中華を目指して、15時半に池袋を出発し、16時に到着。・・・が、どうやら休憩のようで、17時過ぎ迄開かないとか・・・テンション、バリ下がりで池袋まで一心不乱に戻る。けど、さすがに昨日の19時からの22時間空腹は、耐えきれず、池袋に戻ってきてからは、町中華を目指して、フラフラしてみる。ようやく見つけたこちら・・・めっちゃ期待！とりあえず、ラーメン、チャーハン、餃子を食べたくて、ラーメン、ミニチャーハンセット（６８０）にして、餃子も４個入りだと３００円らしく、お願いしてみる。数分後、ラーメン、半チャーハンから運ばれ、しばらくしてから餃子の到着。さて、お味の方は・・・というと、たまたまなのかな？そう思いたいところですが、塩っけ大好きな僕が、「塩辛い」と感じるくらい、ラーメンは、シォッパイ！半チャーハンは、量が少ないので仕方ないけど、色んな意味で、好みに合わず、餃子も生まれて初めて感じた点もあり、僕の口には合わない感じ。ラーメンの塩味次第かと思いますが、もう一度くらいはチャレンジしたみたいですね！",
            "♫  風はひとりで 吹いている      月もひとりで 照っている      俺はひとりで 流れ者      明日の墓場は わからない      ああ 東京流れ者『東京流れ者』／ 渡哲也『流れ者に女はいらねぇんだ…。』オレはそう独り呟き、暑さの残る九月上旬の夕刻、ねっとり纏わり付いて来る風を肩で切りながら池袋駅東口から明治通りを新宿方面へと歩く。【ラーメン 桃源】俗に言う所謂昔ながらの醤油ラーメン。個人的には「支那そば」という言葉が持つ響き、ニュアンスの方がしっくり来るのだが、此方【桃源】の看板メニューは『東京らーめん』。醤油のエッジが効いた鶏ガラベースのスープに軟めの中細縮れ麺、其処に乗る具材は叉焼、支那竹、鳴門巻き、わかめ、ネギ。明治四十三年頃に誕生したと伝えられる浅草【来々軒】から脈々と続いて来たであろう醤油ラーメンを踏襲した至ってオーソドックスなものだと思う。そしてわたしが好んで此方へ足を運ぶ理由、其れはラーメンをオーダーすると「白メシと香物」が漏れ無く付いて来るという。そう、黙っていても。『男は黙ってラーメン × 白メシ』そんな男の美意識、加えて『(可能な限り安価で)腹イッパイ食わせたい』といった男の意気がヒシヒシと伝わって来る…わたしの中で其の「男の美学」を感じさせるスタイルは先日肺炎で死去した俳優、わたしの永遠のアイドルである渡哲也氏に何処か通ずるものを感じさせるのである。オレは爪楊枝を咥えながら颯爽と店を立ち去り、夜の帳が下り始めた池袋へと来た道を戻る。『やっぱ女無しじゃオレは生きてゆけねぇ…。』頂いたモノ東京らーめん  ¥ 500 - サッポロ 瓶ビール  ¥ 530 - 餃子 (6個)  ¥ 450 - 或る日…チャーシューめん  ¥ 780 - サッポロ 瓶ビール  ¥ 530 - 餃子 (6個)  ¥ 450 - ＊＊＊特記＊＊＊令和弐年 八月十日、渡哲也氏（本名・渡瀬道彦）のご逝去を悼み、心よりご冥福をお祈り申し上げます。膵狂（本名・○○○○） 拝",
            "チャーシューメンをいただいた。麺やや明るい黄色、中太で、少し縮れが入った麺。かん水を普通に感じる、小麦感はあまりない。茹で加減は少し柔らかめ、多加水でツルツルとして喉越しがよい。コシはやや弱めの麺。スープ比較的よく澄んだ醤油スープ色のスープで、玉のような浮アブラはほぼ無い、白っぽい細かな脂身が疎らに浮いている。最初の香りは動物系の香りと、僅かにカルキ臭。一口啜ると動物系の風味、化調も程よく効いた安定のスープ、塩気は強い。よくよく味わいながら啜っていくとたまに肉片にあたる。チャーシューのカケラではなく挽肉のようだ。どうやら動物系のエキスはこの挽肉が一役買っているようである。具材チャーシュー、メンマと薬味に薄めの小口切り長ネギ。チャーシューは肩だろうか、煮チャーシューで、締まった仕上がり。結構しょっぱい、しょっぱいが、豚の風味と醤油が相まったシンプルな煮チャーシューの味がする。元来この位の締まり具合・しょっぱさ加減のラーメンチャーシューが多かったことを思い出す。メンマはやや細めの特に特徴のないもの。感想チャーシューメンがお盆に載せられ届く。エっと思った、小さいごはんと小皿に真っ黄っ黄のタクアンが二切れ付いている。サービスとか何とかと言った情報は無い。でも、きっとサービスなのだろうといただき始める、お腹が膨らみ、フト壁にある料理の写真に目をやると、冷やし中華の傍にごはんとタクアン、チャーシューメンにも。なんかホコっとして幸せになりました。ごちそうさまでした。2019/08/05夕食",
            "今日（7月9日）も町歩きの途中に、以前から、一度覗いてみたかった桃源さんへ。キッチン南海さんファンの皆さんに紹介するならば、南池袋店の看板に、必要以上に看板を被せている中華屋さんといえば分かって頂けるお店。今回は日曜日訪問で、南海さん休業の為桃源さんの看板だけでした（笑）こちらはビルの一階ながら、昭和からの雰囲気のお店。お父さん・お母さん、お二人で御営業。お店の中は、思ったより広くメニューも中華のみでなく定食等も多く、5時からは、チョイ呑みメニューもあるようで楽しそうです。チキンライス…650円具材は、鶏肉のみかな？食べながら、玉ねぎ等を探してみましたが見当たりません。超シンプルチキンライス。自分でも、チキンライス等作るのでわかるのですが、具材（野菜・玉ねぎ・ピーマン・にんじん等＋ベーコンorウインナー）が多いほうが美味しくできると思っておりました。ここまで天晴れシンプル、ご飯・鶏肉・ケチャップ＋何かしらの調味料、だけで美味しくいただけました（拍手）付け合せのサラダも、レタスにドレッシングのみでシンプル。650円はお値打ち価格なのですが、ハムカツ定食…680円ラーメン・しょうが焼き・小ライス…680円など、他メニューが魅力的なので少し残念な価格。だけど、十分650円で美味しくいただきました。定食・麺類も魅力的でしたが、ここ当分は町中華チキンライスを求めてさまよいます。ご馳走様でした。これからも長く御営業お願いします。",
            "(・_・)この感じ…“いかにも”だ！町の中華食堂です。もちろん家族経営です。全てを兼ねそろえています。マニアには涎モノのお店です。“東京らーめん”と謳っています。明治通り沿いの看板を参照下さい。而して、その屋号を『桃源』と言い…中華食堂らしく黄色を基調としています。店内の雰囲気もまったく期待を裏切りません！ちょっと素っ気ない感じが堪らなくイイんだわ！ｗなぜか不思議とガテン系のお客が入ってるんだなぁ～ｗまるでドラマのように、取ってつけたような光景で笑えた。「渡る世間は鬼ばかり」のワンシーンに入り込んだようです(笑)↑そんな言うほど観た事もないくせによく書けるなぁ～(←ご尤も)ｗまぁでもそんな雰囲気だって事は伝わりますよね？(^^;)というわけで、「渡る世間は鬼ばかり」みたいな雰囲気ですｗ卓上の調味料を見ても「渡る世間は鬼ばかり」!?↑さすがにもうその話題はいいんじゃない？(←ご尤も)ｗそれにしても、マヨネーズを容器ごとドーンはないよね？ここまできたら豪快なんだか面倒なんだかわかんないわ！(笑)いずれにせよ、私が大好きなタイプのお店には違いありません。ただ、調味料の容器の汚れが少し気になっちゃったんですよねぇ～古くても簡素でも構わないのですが、そういう部分は気にして欲しい。もっとも忙しい時間帯だった上に、偶然にも来客が重なった時だったので…ある程度は仕方ないと思いますが、どうにか頑張って欲しいです。さて、話変わってメニューなのですが、この手作り感がまた堪らない。ですが、今回は店先のメニュー看板からチョイスしました。小鉢が付いて７００円という「かきフライ定」を注文しました。いやいや、なかなかどうして充実の内容じゃないっすか！見た目も美しいですし、バランス感覚もいいんじゃないですか。家族系だからこそ実現した定食かもしれませんね。なにせ大粒のかきフライが４個も入っていましたから。ボリュームに関しては言う事がありませんね。お味の方もなかなかもので、お値段分の感動は十分。駅からは少し離れた微妙な場所ですが…長年愛されて続けているっていうのも頷けます。今の時代、ホントに大変だと思う。だけど出来る限り頑張って欲しいと願います。☆━━━…‥・ ツイストマンの部屋 ・‥…━━━☆・サービス：♪♪♪♪♪・お料理：♪♪♪♪♪・ＣＰ：♪♪♪♪♪♪※♪が10個並んだら満点だよ！(v^ー°)",
            "2015年７月の平日の夕方、雑司が谷辺りで何か食べようと、お店を探しました。この辺りはちょっと飲食店が少ないと思いました。明治通りを歩いて、池袋駅に近付いた頃ようやく、「東京らーめん」の文字を見付けました。これ以上歩くのも嫌だったので、ここに寄ってみました。扉を開けたら、店員さんが休憩中で、ちょっとギョッとしました。テーブル席に座り、「スタミナラーメン」680円を注文しました。ちょっと場末感有るお店でした。店員さんは人生の先輩という感じのおじさんとおばさんでした。でも、お冷やの水がおいしかった。期待しました。いろいろと準備をされたのかもしれません。しばらく待ったら、出てきました。スタミナラーメンに自動的にご飯と漬け物が付きました。麺はちょっと軟らかかった。スープは醤油味で、旨みが効いたおいしいスープでした。ほぼ期待通り。醤油のラーメンに野菜炒めが載っていました。野菜が香ばしく、シャキシャキしており、おいしかった。肉も少し入っていて、おいしかった。漬け物は黄色のたくわん３切れでした。ラーメンやたくわんをおかずに、ご飯も食べました。おいしく頂き、お腹が膨れました。",
            "3月の平日に1人でランチ利用。場所は、池袋駅東口を出て明治通りを目白方面へ。ジュンク堂前の五差路を越えて、5分程歩いてキッチン南海の手前の路地を右に入った所にあります。南海の看板に被せる様に置かれた看板が目印です^^;この路地は、キッチン南海(洋食)・桃源(中華屋)・アカシヤ(中華屋)と、じいちゃん・ばあちゃんが夫婦で切り盛りするお店が並んでいます。その一つ桃源。オーソドックスな東京醤油ラーメンが食べたい時にしばしば利用するお店です。13:30頃に店内に入ると先客は3人ほど。入り口に一番近いテーブル席に腰をおろします。「東京らーめん」500円～とかなり良心的な値段。卓上のメニューの他に、カウンター上にもメニューが張り出されていてセットメニューでも700円以内とリーズナブルです。この日は「らーめん半チャーハンセット」680円を注文します。このお店に来たことがある方なら皆知っていることですが、じいちゃん・ばあちゃんはいつも喧嘩しています(笑)。というか、いつもじいちゃんが一方的に言われています^^;　ところがお孫さんが来ている日は、ばあちゃんの機嫌がすこぶる良いのです。この日もお孫さんが来ていたので、ばあちゃんはニコニコ。じいちゃんもつかの間の安息を得ている様です(笑)。さて、5分ほどでセットが登場。らーめん・半チャーハンと、小鉢のセット。この日の小鉢はほうれん草のおひたし。何気にこの小鉢がいつも気が利いていて嬉しいです。らーめんのスープは昔ながらの鶏ガラをベースに煮干しも相当量入っていると思われます。ダシよりも醤油が勝ったシンプルなスープですが、底をさらうと挽肉が入っており、これが足らないコクを補完してバランス良く仕上がっています。麺はこれまた昔ながらの縮れ中華麺で、茹で具合はヤワヤワ。トッピングは肩ロースのチャーシュー1枚、メンマ、ナルト、ワカメと、非の打ちどころのないオーソドックスな中華そば。なんてことない味ですが、たまにこういうのが食べたくなるのです。チャーハンは具材が玉子だけのシンプルなもの。油っぽくて炒め具合はイマイチ。チャーハンはお隣のアカシヤの方が美味しいと思います。全体的に家庭的でほっとする味です。定食類もどれもボリュームがあり、リーズナブルです。卓上にマヨが標準装備されていますので、肉野菜炒めにマヨどっぷりなんてのもなかなか良いです。この近辺で昔ながらの醤油ラーメンを食べたければ桃源へ、味噌ラーメンとチャーハンを食べたければアカシヤへ、という感じでしょうか。これからも、じいちゃん・ばあちゃん仲良く(笑)、末永く頑張ってもらいたいと思います。ごちそうさまでした。",
            "ﾗｰﾒﾝ 桃源(ﾄｳｹﾞﾝ)☆☆☆．６（池袋・雑司が谷・鬼子母神前）つけ麺５８０円Peach Originつけ麺（小ライス・漬物・小鉢付）戴きました。麺は角中細ウェーブのエッジに丸みのある気持ち軟茹でされた多加水タイプで、チープ感は多少ありますがプヨプヨしているので喉ごしは良いです（麺量：茹で前１６０ｇ位で腹６分目といったところですが、小ライスと小鉢などで腹８分目まで膨らみます）。つけ汁は冷製な酸味と辛味とオイリー感と粘度の全てが無い生姜が隠し味になっている醤油味の麺つゆで、暑い日にお蕎麦やうどんで啜ってもいけそうなサッパリしたつけ汁ならぬ麺つゆです。具は濃いめに味付された細メンマ１０本位と赤身肉叉焼１枚とナルト１枚とワカメが麺の上に飾られ、長葱がつけ汁に散らされています。麺をつけ汁に浸して戴いてみると、酸味の無い麺つゆに中華麺が微妙なバランスで絡まりノスタルジック調とはまた違った味わいを楽しませてくれました。スープ割はブーメラン方式に温かい清湯スープが注がれ、小ライスのお汁代わりに戴けました。本日の小鉢はキャベツと胡瓜と人参が入ったマカロニサラダで、小ライスのおかずにはなりませんでしたが、つけ麺の箸休めには丁度よく日頃の野菜不足を補えました。小ライスと小鉢などが付いて５８０円はＣＰ抜群でいいですね！小鉢などはこちら⇒ \thttp://blog.livedoor.jp/d52001037/archives/7732192.html",
            "明治通りから少し入った場所にあります。道沿いに「東京ラーメン」という看板が出ています。この通りは、なぜかラーメン屋さん、定食屋さん。寿司やさんが並んでいます。そのお店のひとつがこちらです。あっさり系のラーメンならこちらのお店です。典型的な街のラーメン屋って感じの場所です。池袋はラーメン激戦区なんとかと言われますが、なんども繰り返しいきたくなるお店はそれほどないように思っています（好みの問題ですが）。そんな池袋から歩いてすぐの場所にあるお店で、あっさり系のラーメンが食べられます。ラーメン屋さん系の定食もたくさんありますので、昼夜のご飯に使えるお店です。夫婦とおぼしき年配の方が切り盛りするお店です（おばちゃんの声がおじさんの声に聞き間違える時があります）。長く頑張ってほしいです。そういえば、以前は明治通りに面した場所にありました。マンションができたことに伴い今の場所に移りました。"
        ]
    }
]