[
    {
        "store_id": 1,
        "name": "中華そば いづる",
        "latitude": "35.65658827591181",
        "longitude": "139.7532055965265",
        "review": [
            "この日訪問した先は、芝大門の「中華そば いづる」。2021年11月より蔓延防止、内装工事のため9ヶ月間休業されていましたが、8月17日より再開されるとTwitterで告知があり、この機会にと久々に訪問してきました。場所は、大江戸線と浅草線が交差する大門駅A6口から徒歩2分。「鶏ポタラーメンTHANK」が同じ通り沿いにある。お店に到着した時刻は13時前。外待ちは8名でしたが、入店時には行列が更に長くなるほど相変わらず根強い人気だ。まずは、店頭の券売機で食券を購入します。そのメニューは、\"煮干そば\"¥900・\"濃厚煮干そば\"¥950の2種。味玉+¥50、特製+¥300。和え玉¥250、和え玉(ハーフ)¥200。テイクアウト用のお土産¥800、など。私が購入したのは、\"濃厚そば\"+\"和え玉\"。外待ちしている間に換気扇から漂う煮干の匂いがとても心地よく、この日の煮干スープの味を想像したりして、スポーツに例えるなら食べる前のウォーミングアップw待つこと15分ほどで店内スタッフさんからお声が掛かり入店。狭い店内、L字カウンター席8席と奥に2二人掛けテーブル席1卓がありこの日は運良くテーブル席に案内された。カウンター席は狭いので、このテーブル席はある意味VIP席のようなもの。卓上には冷水筒とコップがありお冷やはセルフ。卓上調味料はGABANブラックペッパー・一味・二ボ酢、箸はエコ仕様。暫し待ったところに\"濃厚そば\"のご登場！器は、浅高台丼。スープは、セメント色の濃厚煮干醤油。具は、低温調理の豚肩ロースと鶏ムネ、岩のり(黒ばら)、刻み玉ねぎ、そしていづるの象徴でもある、あさつきとなると。まずはスープから頂いてみると、キター！、強烈なエグい二ボ感、ビターな味わいというよりは濃密な煮干から出る苦味と塩味は普通なら顔がしかめっ面になるほどだが、逆にこの強烈さがニボラーにとっては最大の魅力で私も笑みが止まらなかったw、ちなみにこの日の煮干は長崎背黒2種・千葉背黒2種・愛媛白口の構成。煮干スープだけだったらおそらく飲めたもんじゃない。そこに合わさる動物系白湯の旨味と甘味でマッタリしつつも味わいは円やかに、そこに醤油ダレのコクも加わることで濃厚煮干が美味しく頂ける訳ですが、ただ流石にここまで濃厚になるといくら美味しいと言っても一般人には理解し難いほどどぎつい煮干なので、初めて食べる際は、\"煮干そば\"をオススメします。とは言え\"煮干そば\"も世間標準の煮干ラーメンじゃありません。二ボ感満開のスープです。麺は村上朝日製麺製の細パツなストレート麺。ポキポキとした歯応えで濃厚煮干スープにも負けていない。またスープの持ち上げ良く、スープとの相性も申し分ない。一度食べ始めたら止まらなくなるほどにこのスープにしてこの麺、このスープにしてこの麺、という感あり。この味は、今は亡き高井一さんが「鶏そばなんきち」で提供していた濃厚煮干を彷彿とさせ、店主猪又さんが嘗てあの濃厚煮干を目指して濃密から濃厚にスープをリニューアルした、と語ってくれたことが昨日のことのように思い出された。敢えて言うなら、濃厚以前の濃密そばは更にギアアップしたとてつもない強烈な煮干で、同じ麺でも麺を食べている感覚はなく、スープを麺で食べているようであり、現在そんな感覚で濃厚煮干を食べられるのはおそらく「亀戸煮干中華蕎麦つきひ」しか私には思い浮かばない。具のチャーシューは豚肩ロースと鶏ムネ。どちらもしっとりとした柔らかさは圧巻で、またスープに浸けて頂くとこれが堪らない。むちゃくちゃ美味しいチャーシュー。麺と具を食べ終えたところで和え玉をコール！麺は細麺か中太麺かを選べるので、細麺をチョイス！和え玉は醤油ダレで、具は刻みチャーシューと玉ねぎ。タレはあっさりとした味わいで油はおそらく煮干油。そこに煮干粉がたっぷりと盛られ、和え玉だけでもしっかりとした二ボ感があり、美味しく頂けるが、ここで卓上調味料の二ボ酢を回し掛けて頂いてみるとコレがさっぱりとして、めちゃくちゃ美味しい。時折濃厚煮干スープを飲みながら和え玉を食らうようにして美味しく完食！猪又さんにお会いできなかったのは心残りですが、いづるの濃厚そばを食べたなーという実感が得られ、痺れるほど美味しい濃厚煮干に大満足！末筆ながら営業再開おめでとうございます！ごちそうさまでした！(^^ゞ《味の評価》・スープ★★★★★・麺★★★★☆・チャーシュー★★★★★《全体の評価》・ビジュアル★★★★☆・ボリューム★★★★☆・トータルバランス★★★★★以上",
            "仕事帰り・・・久しぶり浜松町駅で途中下車向かったのは・・・随分前からBMしてたけど店休だったり・・・コロナ過で営業が不安定だったり！？で相性が悪いのか・・・中々タイミングが合わずようよく・・・お店を訪れる事が出来そう～って（笑）浜松町駅北口から・・・西へ向かって５分程芝大門交差点の一つ手前の路地を入り・・・お店に到着かなり人気のお店って聞いてましたが・・・外待ちは無くドアの開いた店内を覗くと・・・先客は３人程で入れそう～店頭の券売機で・・・煮干しそばをポチッとして店内へお店はL型のカウンター席のみ・・・厨房に男性が２人店内奥に男性がもう一人・・・空いてるカウンター席に着き厨房の男性に食券を渡して・・・セルフのお冷を汲んで待つ事に店内奥の男性は・・・その雰囲気から店主のようでかなり厳しい顔しながら・・・厨房の男性の動きを見ながら来店時の挨拶をする姿・・・とは言え自分的には手が空いてるとしか見えないので・・・お冷位出しても良いんじゃない！？って・・・心の中で呟いてしまいますね～（笑々）３分程待って・・・カウンター越しから登場真っ白などんぶりに・・・セメント色したスープ低温調理の豚肩ロースに鶏胸肉のチャーシュー・・・なるとにメンマ玉葱の微塵切りに岩海苔・・・青みは三つ葉が添えてる塩分濃度は・・・1.0とやや低めの数値スープを啜ると・・・煮干しのエグミの少ない美味しい味わい麺は低加水の中細ストレート・・・かなり硬めの茹で加減で食べ始めは・・・麺の硬さが気に成りますね～2種類のチャーシュー・・・豚肩ロースは肉の旨味も感じられしっとり食感の・・・鶏胸肉は鶏独特の臭みの無い味わいさらし玉葱は・・・煮干し系のスープに欠かせない！？って感じで煮干しの青臭さを・・・和らげてくれますね～岩海苔は・・・良い感じの味変アイテムで良い演出デスね～入店時は静かだった店内・・・食べてる間に満席状態にしかも食べ終わり・・・お店に出ると待ち客発生やはり人気が有る事を・・・再確認させられた！（自爆）今日の一杯の・・・らーめんに成りました～",
            ".【2023-035】●中華そば いづる●東京都港区芝大門2-1-18 ●味玉煮干しそば：950円●決済手段：現金●駐車場　：無し●訪問時の状況　訪問日　：2023年3月23日木曜日　訪問時間：12:50〜13:10　飲食形態：イートイン　混雑状況：7〜8割●個人的感想【スープ】　煮干しの風味にほんのり苦味【　麺　】　バツバツ食感中細麺【具　材】　チャーシュー２種、ネギ、ノリ　煮卵、ナルト【感　想】　東京都港区大門にある、　煮干しそばの人気店。　基本の煮干しそばと、　濃厚煮干しそばを楽しめます。　今回は初回と言う事もあり、　まずは基本の煮干しそばを注文。　　煮干しの出汁感強めのスープは、　煮干しの風味とほんのり苦味が、　口の中で広がります。　麺はバツバツした食感で、　かなりかなりの好み。　チャーシューは、豚と鶏の2種類で、　ソフトな鶏と、しっかり豚の対比が素晴らしい。　　大変美味しく頂きました！　ご馳走様です！※2023年3月3日よりオススメの記載を廃止しました。※2023年分記載のオススメ表記削除しました。#ラーメン#らーめん#拉麺#中華そばいづる #ラーメン部 #豚骨ラーメン#煮干しラーメン #福岡ラーメン#佐賀ラーメン #ラーメン好きな人と繋がりたい #麺スタグラム #麺活#ラーメン大好き #ラーメンインスタグラマー #ラーメン巡り #ラーメンパトロール #ラーメンインスタグラム#グルメ#ランチ #福岡グルメ#東京グルメ #醤油ラーメン #塩ラーメン #味噌ラーメン #ramen #ramennoodles #japanesefood #noodles #lineplace #gourmet",
            "再訪！味玉濃厚煮干しそば中華そば いづる（芝大門）再訪！味玉濃厚煮干しそば夜は空いてるとTwitterでお知らせあるから、今日は諸般の事情により昼食ぬき、濃厚煮干しそば食べたいので、大門へ平日17:50到着待ち無し入店▼食券--------------------味玉濃厚煮干しそば1,000円和え玉ハーフ200円にする17:54着丼ビジュアルは前回と変わらず、行ったことある誰もが写真みれば。ここだとわかる。濃厚煮干しいつのまにか、好きすぎて、色々な濃厚煮干しを巡っている。ニボラー好きだ特に「濃厚」にハマってる。定期的に欲する好きになると今、幾つかの「濃厚煮干し」があるが、特にドしょぱウマの元祖を知りたくなります。セメント系煮干しの元祖ってどこか？詳しい人情報待ってます。さて、大好きな濃厚煮干しそば、スープ、和え玉ハーフまで頂き、全て完飲完食です。ご馳走様でした。18:06退店所要時間:16分やはり場所がら、平日夜訪問がオススメ！------------------------------今年ラー活:102杯目------------------------------#らーめん #拉麺 #ramen #noodle #煮干しラーメン #濃厚煮干しそば #ニボラー #ラーメン #ラー活 #麺活 #ラーメン日記 #中華そばいづる #芝大門グルメ #芝大門ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "近くに来るたびに行こうかなと思いながら機会を逃していたこちらのお店時間帯によっては行列を覚悟することになりそうですがこの日、夜の21時ごろ覗いてみるとすぐに入ることができました。6人＋1人のL字型のカウンターには先客が3名奥には2人がけのテーブル席がひとつだけ用意されていますこじんまりしたお店ですが空いていたのでゆっくりいただくことができました。さてさて久しぶりのラーメン店訪問嫌いなわけじゃないけど普段あまりラーメンはいただかないので最近のラーメン事情がわからずいまこの記事を書くまで「替え玉」だと思っていたものが実は「和え玉」というものであるということさえ知りませんでした。なんか具の多い替え玉だなとは思ったのですがこの記事を書くために券売機の写真を見ていてん？なんだ「和え玉」って？と気がつくまで全く知りませんでいた。煮干し系のラーメン店では替え玉に具材がたくさん入った「和え玉」というものが主流なのですね。さてさて始めていただいた和え玉これがまた美味しい（「珍しい替え玉」だと思ってましたが）普通の替え玉だと途中まで頂いたとんぶりのスープは具が少なくなっていますがそこへ「麺だけ」を追加しても具がスカスカのラーメンになるところ「和え玉」なら具もついてくるのでまた違った味わいを楽しむことができます。さらに、油そばのようにスープなしでいただいても楽しめるということでいろいろな楽しみ方ができるのは良いですね。ラーメンもなかなか奥が深いです。いつもと違う料理にもチャレンジしてみるそういうことも大事だなと考えさせられた久しぶりのラーメン体験でした。【本日のメニュー】・味玉煮干しそば  950円・和え玉 250円ごちそうさまでした。",
            "長めの休業から昨年夏に再開は知っていたが機を逃してしまった。ほぼならびなく入れたのは回転よく提供出来るオペレーション故ですね。以前より端麗なスープになった気がするが、濃厚じゃなくても充分煮干し欲がチャージ出来る。鶏ムネ肉のチャーシューが大きくなってしっとり感がより味わえて嬉しいし、￥50で追加出来る味玉はかなりお得かも。紙エプロンの貼紙が見当たらないのでサービスがなくなったのかなぁ。（3.74）",
            "月曜日の19時半前に伺いました。少し奥まった場所にあるお店で少し迷いましたが券売機を発見して店内に入ります。煮干しラーメンと濃厚煮干しラーメンがありますが、本日は普通の煮干しラーメンをいただくことにしました。店内は少し狭いカウンター席ですがタイミングよくすぐ入ることができました。待つこと10分かからないくらいでお料理が運ばれてきます。普通の煮干しラーメンにも関わらずかなり濃厚そうです。早速一口スープをいただくと煮干しの旨みと程よい苦味等が口に広がり最高です！こんなラーメンまさに求めていたんだというドンピシャの味が口の中に広がります。続いて麺をいただくとこれまたちょうど良い極細麺がスープに程よく絡まり最高です！途中刻みのりやチャーシューと一緒に合わせながら食べ進めていきあっという間に完食です！少しボリュームは少なめなのでお好みであえ玉もぜひ！これまた最高です！！濃厚よりこれはノーマル煮干しの方が良いのではと思う絶品でした！ご馳走様でした！！",
            "特製煮干そば＋和え玉ハーフ1200円＋200円田町駅の方から歩いたのですが、東京タワーが綺麗ですね〜寒空の下、東京タワーを見て少しセンチメンタルな気分になりつつ、少し歩いていき、賑やかな大通りからちょっと小道に入ったとこにある、初訪店の中華そばいづるさんへ到着です。20時くらいの到着ですが、自分でちょうど満席になるくらいでした。着席後2、3分経たないくらいでの提供！！？？ではでは、まずはスープを一口！予想していたよりクリアな見た目なスープですが、煮干しの旨味、雑味が嫌みなくまとまっています！「これは飲み干す一杯！」と一口で確信できます。(ほぼいつも飲み干していますが…(^^;笑)お次は麺！細麺ながらざっくりとした食感の麺は、やっぱり煮干しラーメンはこれだよなぁと思わせるすすり心地！2種類のチャーシューは豚、鶏どちらも味が主張が強すぎることなくもスープにマッチング！麺に合わせて薄すぎずざっくりと、しかしソフトな食感！私の大好きな岩海苔さんがスープに磯感を付け足してくれ、玉ねぎが少しの辛みとサクサクの食感をさらに加味してくれます。さっぱりした余韻を感じながら今日も完食です！",
            "休日の昼に訪問。12時くらいに到着し、ギリギリカウンターに空きがあり着席。退店時には10人くらいの行列ができていました。【ポイント】「濃厚煮干そば」は、やや塩分多めながらも、煮干の悪い部分が前面に出る一歩手前の仕上がりです。口当たりは比較的さらっとしています。お酢との相性ばっちりです。【お店について】西日暮里の二郎系ラーメン店の「えどもんど」の姉妹店です。こちらの方が先にオープンしたようで、煮干ラーメンのお店です。食べログTOP5000に入っています。駅からは少し歩きます。【店内の様子】カウンター7席とテーブル席があります。席間隔はやや狭めです。ドアは常時開放で換気良いです。店員さんは全員マスク着用。【食事の内容】1,000円の「味玉濃厚煮干そば」をいただきました。5分弱で着丼です。【食事の感想】スープは色の通り濃厚な煮干の味わいです。粘度はそんなに高くありませんでした。濃厚煮干の中でも塩分は多く、塩味が得意な私でもしょっぱく感じました。ただ、風味としては、煮干の悪い部分が前面に出る一歩手前の仕上がりで、良い味わいです。量も結構あり、麺に吸われてスープがなくなりがちな濃厚煮干ですが、最後まで美味しくいただけました。麺は中細麺ですがやや太めです。バツバツっとした食感で硬めです。量は普通目です。トッピングは、味玉、豚ロースと鶏肉のチャーシュー、玉ねぎなどです。味玉はしっかり味がついていて美味です。しっとりとしたチャーシューは、写真だと分かりづらいですが、かなり大きめで厚さもあり、食べ応えあります。玉ねぎは濃厚スープの箸休めとなるオアシスです。終盤は煮干エキス入りのお酢をたっぷり入れて、すっきりと完食。かなり相性よかったです。早い段階で入れていてもよかったと思いました。",
            "本日のランチはこちらで。数年前からBMはしていましたが、土日に営業をされていないため、なかなか訪問する機会がありませんでした。しかし、お休みが取れたので長年未訪問先となっていたこちらに伺うことが出来ました。到着は水曜日の11時45分ごろ。マンション1階にある店の前には3人の先客。ラッキーでした。こちらは食券の券売機が店の外に設置されています。特製煮干しそば@1,200円と和え玉@250円の食券を購入して列の4番目につきました。人店出来たのは10分後。間口の狭い店のなかには1+6のカウンター席とその向こうに1人用か2人用と思われるテーブル席がひとつあるようです。カウンター席の後ろの通路は通るのがギリギリの狭さ。その一番手前の席に着くことになりました。厨房の中には2人の男性。「食券はカウンターの上にお願いします」と言われて応じました。着丼は着席から3分後でした。早い！！よく見ると麺を茹でる機材の隣にあったタイマーは51秒と1分17秒でセットされています。細麺は前者。中太麺は後者で茹で上げていました。煮干しベースの中華そばは、スープが予想していたより澄んでいて、低温調理されたチャーシューの紫がかったピンクが色鮮やか。そこに緑の三つ葉と、白と濃いピンクのコントラストが映えるナルト。黒い岩海苔が器全体をまとめています。綺麗な中華そばです。煮干しスープは少々塩味濃いめ。動物系の旨味と相俟ってバランスの良い風味に仕上がっています。合わされた麺は加水率低めのパツパツ感のある細麺。煮干しスープとはよく組み合わされるタイプの麺です。麺を食べ終える直前に和え玉をお願いしました。「細麺、中太麺どちらで？」と聞かれ、細麺をお願いしました。1分ちょっとで和え玉が提供されました。「味ついてますので、そのままで召し上がれます」と説明され、まずはそのままいただきました。やはりこちらも少々塩味濃いめ。そのあとは中華そばの丼に残っていたスープをこちら和え玉にかけてから食べ進めました。丁寧に作られた中華そばでした。煮干しの香りも適度で、かつ動物系の旨味とのバランスもよくてレベルの高いものでした。ご馳走様でした。"
        ]
    },
    {
        "store_id": 2,
        "name": "無銘",
        "latitude": "35.69461603870943",
        "longitude": "139.77243008451543",
        "review": [
            "今日のラヲタ活動は、神田に来ています　ちょうど神田駅と秋葉原駅の間、山手線の高架下にありますこのお店、名前がなく、呼び名が無銘さん～面白いですねこれだけでも～元イタリアンシェフさんが作られるカウンターのみの小さなお店、肉団子、寝坊しまして1230の来店でしたが、運良く外待ち一名でした　後からビジネスマンや女性のお客さんがどんどこ来てました笑　ラーメンとしては、練り醤油とトリュフ白湯の二択で、練り醤油のお団子が特徴的、白湯出汁のスープに練り醤油を溶かしながら食べるタイプと、もうひとつは、塩ベースの返しに野菜の上にトリュフオイルがかかっているタイプ　うわ～食べる前からワクワク笑　大盛は無料ですが、連食予定なので、並盛です笑　悩んだんですか、トリュフオイルが気になり、塩ラーメンをチョイスしました～折角なんで、＋200円の具だくさんもチョイスしました『特製扱いかな』いやー白湯＋レタスキャベツのラーメンは、ホントにキレイなビジュアルですね～これだけでも、テンション上がる！顔を近づけますと、これまたラーメンの白湯スープの湯気がいい匂いなんですが、更にリーフの上にかかっているトリュフオイルの匂いが一緒に上がってきます　リーフとレタス、キャベツが入っていますが、天地返しして白湯スープにくぐらせて食べるとこれまた悶絶で美味しい　辛み白髪ネギも良い感じです　チャーシューと煮卵は普通かなぁ　というか、スープにインパクトが有りすぎて、塩スープが濃いめなので、目立たないのかもしれません　スープは、塩味が強めですが、良い塩を使ってるんでしょうね　とても上品で、後から白湯が抜ける　麺が平打ち麺で、これまたキレイなんですよ　当然体積が多いので、スープの上がりも文句無し　固めな茹で加減も肉団子の好みでしたね～元イタリアンシェフさんの白湯ラーメン、結構あるあるなんですが、ここまでレベルの高いラーメンは、今までなかったですね～またお伺いします！",
            "岩本町から徒歩1,2分、神田と秋葉原の間にあるラーメン屋さん。ちょうど山手線の高架下あたりで神田からもアキバからも徒歩5分もかかんないくらい。平日の夜に伺いました。先客が2人いましたがあとの4席は空いてた。6席だけの小さなカウンターです。かなり狭めの店内。まず入り口付近にある券売機で食券買ってから中に入ります。熟成練り醤油ラーメンか、塩ラーメンの2つです。塩ラーメンの方はトリュフオイル。とりあえず今回は練り醤油ラーメンにしました。あとキャベツトッピング。鶏白湯ぽいスープに練り醤油が乗せられててそれをスープに溶いていくと醤油味がついていくシステム。元々の鶏スープはかなり薄味に設定されてます。濃度はあって、どろっとまろやか。熟成練り醤油というのを初めていただきましたが独特なお味ですね。わかりやすい醤油の味ではなくて確かに熟成というかちょっと味噌みたいなテイストが混じったコクのあるまろやかなタイプ。まろやかにまろやかを溶かすのでまろやかです。麺は平打ちでもちっとしてて美味しかった。キャベツをたくさん食べました。味噌っぽいからか、キャベツと合ってる。",
            "夜8時過ぎの神田ふれあい通りを岩本町方面へ。コロナ禍では、アパホテルを過ぎたあたりから、人通りが無く静かになってきたが、今ではこの界隈でも結構な人通り。　紫の「麺」の文字の暖簾をくぐる。先客は若い男性2人だが、仲良く話しながら食べている。トリュフ塩(並:900円)今宵の厨房はワンオペ。カウンター席の後ろからお冷と紙エプロンを取って待っていると、カウンター越しに丼が到着。濃厚なスープに平打ち麺が絡んで、変わらぬ美味しさだ。久しぶりなので、卓上の壺から卸しニンニクを大量に投入！！！トリュフの香るポタージュスープとレタスや欧州野菜を絡めていただく平打ち麺がたまらないね♪美味しく味わったが、前回はニンニク入れ過ぎて翌朝消化不良気味だったので、今回はポタージュスープを少々残して出立。何、帰りの中央特快で、ニンニク臭で倒れた乗客がいるんじゃないかって？ほっといてくれ〜(-_-ﾒ)",
            "神田で仕事しててランチ時になったので何食べようかと神田駅周辺を歩いていると看板もなく暖簾に麺とだけ書かれてあるお店が高架下にありました。食べログで検索してみるとこちらのお店無銘だとわかりレビュー読んでみて入ることにしました。■食べログTOP5000■食べログ訪問時点数3.74※11時57分　待ち無し※入口入ってすぐの券売機で食券を購入するシステム購入したのは熟成練り醤油ラーメン並850円、味玉100円店内はカウンター6席でお水はセルフでその横には神エプロンがおかれてます。※約5分で着丼見た目は映え無い感じです。麺は太麺で熟成練り醤油がのせられててスープと混ぜ合わせていただきます。卓上に置かれてる一味や胡椒を食べていくうちに色々入れてみました！あじへんしてこれが美味しい！次回はもう一種類の塩らーめんをいただいてみたいと思います最後まで読んでいただきありがとうございます！『いいね』や『フォロー』『お店の保存』していただけたら今後の励みになりますのでよろしくお願いします！",
            "2023年3月某日の11時過ぎに訪ねた。岩本町から徒歩3分ほどの場所にある『　』という無銘のラーメン店。それほど広くない店内には先客なし。入り口近くにある食券機で「熟成煉醤油らーめん（大盛り）」¥850を選択する。カウンター席に座って7,8分ほど待つと料理が提供される。チャーシュー、キャベツ、辛ネギ、海苔と醤油ダレの元である熟成煉醤油が乗っているラーメン。煉醤油を溶かしながら味わうラーメン。とろみとコクのある濃厚なスープに太めで舌触りが良い麺の組み合わせ。大盛りだと結構ボリュームがある。上質な家系ラーメンという印象だが、塩気は強くない。しっかりと旨味を楽しめる一杯になっている。たっぷり入ったキャベツには心地好い食感が残っており、野菜の甘みが楽しめる。分厚いチャーシューもキャベツ、辛ネギと共に味わって豚肉の美味しさを確かめる。海苔をスープに浸して麺と共に味わうのも実に良い。ご飯と一緒に食べても良さそうなラーメン。卓上の胡麻、おろしにんにくを投入して食べると風味とコクが増して良い感じ。ガッツリ系の醤油スープのラーメンを満喫した。一味唐辛子を振りかけてアクセントを加えても良い。上品だけど、ジャンクなラーメンにカスタマイズ出来るのも魅力的な「熟成煉醤油らーめん」を堪能。麺のボリュームがあるので完食するとかなり満腹になる。この美味しさとボリュームで850円という値段設定はかなりお得。塩ラーメン、つけ麺も提供しているようなのでそちらも是非食べてみたいラーメン店であった。",
            "神田に用事が有り、夜になったので何処かで晩御飯を食べてから帰ろうと思い、食べログで近くのお店を探してみたら、テレビ東京で1/2に放送された『ラーメン超食べまくりバトル』で紹介された『無銘』が有ったので行く事にしました♪お店の前に17:34に着くと行列は無いので店内に入ります♪店内に入ると先客は居ますが席は空いているので、店内の券売機のメニューを見て『熟成練り醤油らーめん(並盛) 850円、味玉 100円』の食券を買って空いているカウンター席に座って食券を出して待ちます♪店主さんのワンオペでお水はセルフサービスです♪紙エプロンも給水器の横に有るので取ってきます♪4分位待って味玉熟成練り醤油らーめんが来ました♪具には熟成練り醤油の塊、味玉、豚バラチャーシュー、キャベツ、辛ネギ、海苔等が入っています♪早速頂きます♪先ずは熟成練り醤油の塊を溶かさずにスープを飲みます♪濃厚な鶏のポタージュスープみたいですね♪次に溶かして頂きます♪味変して濃厚な魚介系醬油スープになりますね♪これは好みが分かれそうですね(;^ω^);麺は中太平打ち麺でスープとの相性は悪くないですね♪豚バラチャーシューは箸で持つと崩れる位柔らくてジューシーで美味しいですねヽ(^o^)丿味玉も半熟具合が良くて美味しいですね(*‘∀‘)♪♪キャベツが沢山入っていて旨味も出ていて良いアクセントになっていますね♪そして完食です♪今夜もご馳走様でしたm(_ _)m",
            "食べログTOP5000にランクインしている「無銘＠岩本町」さんに行ってきました。店名が無く便宜上「無銘」と称されているお店で、領収書にも店名欄には「」とカッコだけが記載されています。お店には土曜日の15:07着で先客無し、後客は1組2名という状況。駐車場は付近に白枠がいっぱいあるので不便はないと思われます。塩らーめん〜トリュフオイル掛け〜大盛（900円）･･･材料に何を使っているのか、とんと見当がつかぬ。何でも店内でウミャーウミャー食べていた事だけは記憶している。吾輩はここで始めてdaiohsのサーバーというものを見た。しかもあとで聞くとマットもdaiohsであったそうだ。・・・・・・・・・・・・・・・鶏白湯という事ですが、ポタージュスープのような、独特な濃厚さと質感。トリュフオイルがまたいい香りで、とっても個性的でありながら全体のバランスで見てここしかない着地感。無銘、うめぇ。並盛も大盛も同料金なのと、お店の方の接客がすごく丁寧なのも良き。湘南ラーメン食べ歩記／無銘＠岩本町http://gotti-k5.seesaa.net/article/498357814.html",
            "食べログ訪問時評価3.74味3.9ここ近年私は百名店に入りそうな店か百名店に入った店二郎系などなどに絞ってラーメン屋に訪問してますが…都内で3.70以上も徐々に消化していってますが都内は3.70以上本当に多いですね…さてこちらも3.74と高評価都内でなければ百名店入りしてる評価ですね訪問は11:28都内は大雪予報で客が居なかったのか店内に先客一名のみラッキー他の人のレビューみたら塩がオススメとの事で塩にしたさて前々から行こうと思っていたお店だが…気が乗らない…野菜が載ってておしゃれな感じなんですもん…絶対女子が好きな感じのアッサリなんだろうと先入観で決めつけていたがようやく行って来たとさて爆速で提供されたまずは一口…むむ！？うめぇ結構濃いめの味付けでオイルと野菜が混じりかなり美味いではないか！！野菜もいい感じ麺は平打ちのような幅広麺でモチモチしててうんめえ！これは意外すぎた…笑行かなかったらやはり見た目だけでは判断難しいねいや大体は見た目で判断出来るのだがここまで見た目と裏腹に美味かったのは久々すぎるここは本当に美味い！",
            "予算:850円～1000円熟成練り醤油らーめん 大盛り 850円肉めし 150円◆熟成練り醤油らーめん大盛り無料で240g。キャベツもたくさん。辛トマネギは残しておくとスープが辛くなるので先に食べる。チャーシューはトロトロほどよい厚さ。中太麺。スープはポタージュぽいけど、練り醤油を混ぜたら一気に濃厚に。自分は最初から混ぜる。少しだけチャーシューの上に残しておいてチャーシューと食べたりご飯と食べたりもする。◆肉めしチャーシューの切れ端がたくさんと、ネギがのっていて150円。ほかの店ではよく200円以上してそうなチャーシュー丼。ここは安い。らーめん+チャーシューか、具だくさんか、肉めしか迷うけど、肉めしは昼の早めに行かないと売り切れなので今回は肉めし。ボリューム満点で1000円だからラーメンってコスパ良い。今年で出会って8年目。今年も初ラーメンは無銘。1番好きというか、ラーメンはここ以外で食べなくていいと思っているくらい好き。そろそろ店名付けてもいいんじゃない？無銘はかっこいいけど。とにかく満点。",
            "◇2023年2月訪問◇無銘◇JR神田駅から徒歩約4分◇熟成練り醤油ラーメン¥850／味玉¥100私用の待ち時間がまあまああり、神田付近を歩いていた時に見つけたお店で平日の17時過ぎに入店。券売機にあるラーメンの写真が醤油ってネーミングからは程遠い感じで面白そうって感じ、熟成練り醤油ラーメンを並盛で購入。大盛も同料金みたい。券売機に「先ずは薄味のスープを確かめてから練り醤油を溶いて食べて欲しい」って書いてあったのでスープを一口。粘度が高い濃厚なベジポタっぽい感じに鶏の旨味がしっかりと乗っていて、普通に美味しい。練り醤油無くても全然完食出来ちゃうって思った。気が付いたら3割くらいスープを飲んじゃって（笑）、量が減ったので練り醤油を半分くらい溶いた。練り醤油は魚粉感というか魚の旨味が詰まっていて、全く違うラーメンスープに変身。麺は平打ち麺でスープの強さに負けてないし美味しい。具材はゆでたキャベツ・豚チャーシュー・辛トマネギ・のりが入っていて、辛トマネギを混ぜるとまたスープの味が変わり三度の変化を楽しめた。決して大好きなタイプのラーメンじゃないけれど、凄く考えられているなって感じた。隣の人が食べていたトリュフオイルの掛かった塩ラーメンもめちゃくちゃ美味しそうだったので次回は塩を食べてみよう。"
        ]
    },
    {
        "store_id": 3,
        "name": "麺処 花田 池袋店",
        "latitude": "35.72928933866928",
        "longitude": "139.71556438490552",
        "review": [
            "池袋東口の繁華街の一角、以前より店頭の行列が気になっていた花田にようやく突入しました〜。《Recomendation(おすすめ)》野菜大盛り（無料）は必須。〆用の無料ごはんも是非！《Order》味噌(ラーメン)　830円《Note》*平日の昼下がりの池袋、見える範囲に何軒ものラーメン屋さんがありますが、一番混んでいる花田に並びます。*並びます、と言っても、まずは店内の券売機でチケットを買ってから列に並びます。並んで待っていて店頭に近付いた頃にチケットが回収されます。*味噌ラーメンを売りにしているお店は辛味噌ラーメンも選べる場合が多いですが、初めて訪れたお店ではまずは味噌ラーメンをいただいてみます。辛味噌も美味しいんだけど、普通の味噌ラーメンの方が味の良し悪しがわかりやすいですしね。*提供される無料サービスを全て行使して、野菜大盛り、にんにく付き、ライス付きをお願いします。楽しみです。*カウンターのみの店内。狭い店内スペースを最大限有効に使ってレイアウトしています。*カウンターの目の前で調理がおこなわれています。向こうの方で麺を茹でつつ、目の前で野菜を煮込んだ鍋に味噌が投入されています。この作り方だと野菜に味がしみるので良いですね。*着丼した味噌ラーメンは煮込んだ野菜の上に大きくて分厚いチャーシュー、そしてその上に白髪ねぎが載っています。*スープはベジポタの如くこってりしていて甘い。そして、純蓮／すみれのようにラードこってりではない。こういう味噌ラーメンもあるのね、という新鮮な驚きです。*野菜は炒めたあとスープで煮込んでいるので、野菜に味噌味がしみているのが嬉しい。野菜大盛りは無料だったけど、これだったら有料でももっと大盛りにしたいな〜。できるのかしら？*麺は太め。スープが絡みやすい上にコシのある美味しい麺です。そして、チャーシューは分厚いけど柔らかい。これは全てのパーツが良い出来映えです。大満足。*最後に、残ったスープに半ライスを投入します。スープがこってりなので、ライスと良く合います。美味しく〆めることができました〜。《Come again?》★★★★★味噌ラーメンは大好きなのですが、結構当たり外れが激しいですね。ラード少なめ味噌ラーメンはあまり美味しいと思ったことがなかったので、こちらのお店は超新鮮です。そうやって考えると個人的な評価としては、こちらの花田は東京都内で五指煮込んだ入るお店ではないでしょうか。是非またいただきたいですねぇ。次回は辛味噌にもチャレンジしてみたい。今までも機会はあったのに来なかったことが本当に残念。またいただきます。ごちそうさまでした〜！",
            "池袋の花田に来ました。味噌ラーメンで池袋ラーメンエリアのトップランカーを走っています。店主は野方の花道で修行し、濃厚味噌ラーメンのベースはそこで身につけたかと思いますが、味噌ダレの美味さの引き出し方は、花田の方が優れていると思います。◼︎味噌　900円野菜・ニンニクまし（無料）見た目は濃厚豚骨味噌（ジャンク）って感じですが、鶏ガラ、モミジ（鶏の足）、ゲンコツ（豚の足）、豚骨、更に背脂を加え、濃厚スープを使い、赤味噌、白味噌、更に炒め玉ネギ、人参を加え、さっぱりとした味噌の風味に、野菜の甘みを加えています。この味噌の風味が、しっかりなのに、上品に感じられのが驚きで、味噌ダレの立たせ方が素晴らしいなと。美味い味噌を使うだけでなく、仕込みの仕方も工夫されている（しっかり煮込んで味噌の尖りを削って、スープと馴染ませているらしい。）麺は三河屋製麺の特注中太麺。スープのインパクトに負けない、厚みのあるコシ、モチモチした食感に、口の中で長く味噌スープの旨味と絡んで、楽しませてくれる。この味噌スープで野菜も美味しくいただけ、更にお米もバッチリと合います。濃厚コッテリなのに、味噌の上品さが伝わる素晴らしき味噌ラーメン！御馳走様でした(≧д≦)ゝ！",
            "池袋サンシャイン通り横のラーメン激戦区今日は14時頃の来店のため、ラッシュが避った後。それでも4組ほど待っていますが、すいすいお店に吸い込まれていきます！食券を買ってから列に並びましょう(⁠.⁠ ⁠❛⁠ ⁠ᴗ⁠ ⁠❛⁠.⁠)今回はお腹がすいてるため、奮発して辛味噌ラーメン1200円を注文！！ちなみに平日ランチ限定で野菜にんにく大盛り無料です！丼が小ぶりな気がしてしまいましたが、食べてみるとかなりのボリューム((⁠☉⁠｡⁠☉⁠)⁠!焦がし油の香りとトロトロ濃厚味噌スープがたまりませんっ\\⁠(⁠ϋ⁠)⁠/⁠♩辛味噌ですが、辛みは控えめで横に調整できる唐辛子があります！黄みが強い太麺、かためで重たいので箸でひっぱり出せないので必死！またチャーシューもホロホロで大きい！味玉はかなり味がしっかり染み込んでいて、最後に食べるとちょっと塩っぱく感じます(⁠•⁠‿⁠•⁠)こんなに満足したのは久しぶりで、また行きたいです♪池袋でお仕事されてるとこんな美味しいラーメンがいつも食べられるのかなぁ？と羨ましくなりますねごちそうさまでした(⁠人⁠ ⁠•͈⁠ᴗ⁠•͈⁠)",
            "仕事の合間にソロランチ。池袋駅東口から徒歩10分ほど、サンシャインから徒歩2分ほどのラーメン店。もはやメシ時かどうかは関係なく、四六時中行列が絶えることのない人気絶頂味噌ラーメン専門店。ど平日の14:30頃訪問。店外の行列は8人。食券先買システムなので店内の券売機でノーマル「味噌ラーメン」の食券を購入し行列に接続。気温は30℃近く。季節外れのうだるようなクソ暑さの中待ってると、マダム店員さんが出てきて野菜とニンニクを増すかどうか聞いてきたので「野菜マシで(ﾟ∀ﾟ)!」比較的回転は良い。10分ほどで店内へ。店内はカウンターのみ15席。この時間の客層はビジネスパーソンは少なげで普段着の若者が中心。5分後着丼。まずはスープをひと口。う、うめー(ﾟ∀ﾟ)━!!まっっったりとした飲み口だがあっさりといただけるのはラードが入ってないからだそうだ。炎の上がるほど超強火で炒められたたっぷりもやしの甘いダシが溶け出して甘辛く仕上がっている。麺は太めの玉子麺。硬めでモチモチとした存在感たっぷりの仕上がりは個人的にかなり好み。チャーシューはほろほろトロトロでこちらもハイクオリティ。結果非の打ち所がなく、個人的には東京で食べた味噌ラーメンの中で暫定過去イチの一品となった。是非またピークを外した時間にお邪魔したい。ご馳走様でした。また来ます。",
            "近くで映画を観た帰り道。土曜日だから混んでるかなーと思いつつ訪問。土曜20:10に1名で訪問。私が店に着いた瞬間は12名くらいの並びに見えたので、これくらいなら並ぼうかなと思って食券を買います。「味噌」「味卵」「ライス」。合計1180円。で、列に並ぼうとしたら、食券を買わずに並び始めた3名客やら2名客やらが、私が食券を買っている間に「割り込んで」いました。結果、行列は20名近くに…。この行列の長さだったら、私は並ばなかったのですが。その後、2名客や3名客は、誰かを列に並ばせたままにしておいて、列から抜けずに食券を買いに行っています。食券を確認しに来た店員も、順番を正すことはしません。「食券を買ったら並び直し」の声掛けも、今回はありませんでした。少なくとも、食券に記載された通し番号を見れば、食券の購入順は分かるので、店内への案内は、食券の通し番号順にしてもいいと思うのですが。店員が食券を回収しに来た時に、野菜やニンニクを入れるか確認されます。私は「野菜増し」のみお願いしました。私が店内に案内されたのはお店に到着してから45分後。ラーメンの着丼はその2分後でした。割り込みが無ければ20分ちょっとだったのかもしれません。ラーメンはいつもどおり、見事な見た目。レンゲでスープを飲み、そのレンゲでライスも食べます。おいしい。具は、長ネギ (上部に白髪ねぎ、下部に輪切りねぎの二層構造でした)、タマネギ、よく火が通ってクタクタになったモヤシ、チャーシュー、メンマです。麺は中太の黄色いやつです。おいしい。チャーシューはいつもどおりほろほろでおいしい。中盤で一味唐辛子を投入。辛いのもまた良し。ご馳走様でした。",
            "いつも店外行列が絶えないこの店、珍しく店外に4人しか並んでなかったので迷うことなく食券で「味噌ラーメン」を購入し列に加わりました。事前に食券を回収に来たお兄さんにサービスの「野菜増し」をオーダーし待つこと 10数分、無事にカウンターに着席です。程なく貫禄たっぷりの味噌ラーメンが着丼。見た目はとろみがあり濃厚感満載のスープ、野菜増しのわりに姿を見せない野菜たち、いまいち香り立たない味噌の風味•••と一抹の不安が頭をよぎりました。いつものようにまずスープを。「あれ？何これ？」というのが第一印象で、自分がイメージしていた味噌ラーメンとは似て非なるもの。大好きな味噌ラーメンのどの位置にもランキング出来ない新しい基準の味噌ラーメンですとろりとした舌触りの割に味は濃厚ではなく、味噌の風味は感じるものの強い主張はありません。喉が渇くような塩辛さは皆無ですが、薄味スープにありがちな物足りなさも感じません。今まで食べたことのない不思議な魅力を秘めたスープです。野菜増しであるはずですが、味噌ラーメンの定番であるシャリシャリ食感の野菜は見当たりません。ちょいとチャーシューをめくると、しっかりと炒められた野菜たちが温泉にでも浸かるかのようにスープの中に横たわっています。味もスープと一体化しており、野菜だけの独立した味を楽しむのは不可能でしたが、スープの具材として十分楽しむ事ができます。さて麺ですが、中太のコシのある軽い縮れ麺。茹で加減も絶妙で、魔法のスープを適量身に纏い、やわらかな野菜たちを共に連れ添ってバランスよくラーメンを食することができます。半生のもやし•玉ねぎをスープに浸しながら、味噌の種類や出汁との相性を確かめつつ食べる味噌ラーメン、そんな観念は完全に吹き飛びました。おそらく様々な味噌のブレンドを研究した上なのでしょうが、味噌を一つの調味料として使っている「美味しいラーメン！」というのが素直な感想です。途中何度も冷水で口の中をリフレッシュして、その新しい味を楽しませてもらいました。",
            "人間ドック後、鬼金棒に行ったら、入店後すでに20人待ち。これは、２回転待たなければいけないのか。。それならと、ずっと前から宿題店のこちらに。そもそも、２年連続で鬼金棒に行こうか、新店開拓するかで悩んでいたので、渡りに舟。こちらも行列には変わりないけど、それでも、次の回転には入れそう。味噌ラーメン　960円先に食券を買って、列に並び直します。列前には店員さんが待っているので、列に並ぶ前に食券を渡します。その時に「野菜とニンニク増しますか〜？」と聞かれるので、お好みで増します。もちろん、両方増しです。思ったより、早く席に着けました。座ったと同時に味噌ラーメンがカウンターに置かれました。これは、回転速いわけですね。マシにした野菜、くたくたに炒められたものが山のようにそびえています。野菜というより、ほぼもやしかな。ニンニクは別添え。スープは豚骨ベース。かなり、濃厚な豚骨。それに味噌が合わせられています。おおお、かなり濃厚。ガツンというより、まったり。これは、一味が合いそう。マシにしたニンニクも合うよね。ってことで。一味とニンニクを投入。うん、これくらい豚骨の濃厚さに負けないインパクトが必要だな。やっぱり、悩んだ辛味噌にすれば良かったかも。麺は、太め。ワシワシ食べる系です。このスープには、コレしかないでしょうってくらいの相性です。チャーシューはホロホロ。野菜もくたくた、チャーシューもほろほろ。食感が偏りますね。美味しい味噌ラーメンだけど。もう一つパンチが欲しいと思ってしまう。まったりとんこつと味噌で、最後はちょっと単調に感じてしまいました。にんにく、この３倍あってもいいかも。もう少し、インパクトが欲しいと思ってしまうのは、いろんな刺激に慣れたアラフィフだからなのか(笑)辛味噌にしたら、印象かわるかな。若い人にはハマる味なのでしょうね。",
            "池袋での夕食。何時もは行列が長いけど運良く並びが無かったので・麺処　花田　池袋店さんに伺いました。入口の左にある券売機で・味噌　９６０円　＊野菜増しとにんにく追加が出来ますを購入しカウンターへ…店員さんに食券を渡す際に野菜マシのみで注文し約１０分で提供されました。【麺】　中太ストレート麺で若干短く硬め【スープ】　濃厚で若干トロミのあるスープは味噌と野菜の旨味　たっぷりで甘みも久しぶりに最後までスープを残したくないと思う味噌ラーメンでした。味噌と野菜の旨味が溶けたスープは麺は勿論のことほろほろチャーシューとの相性が良く半分はそのまま麺が無くなるまで、残り半分は崩してスープに攪拌。そしてチャーシューの塩気が出たスープを飲み干し完食です。本当だったら残りのスープにライスを投入し、おじや風にして食べるのがパーフェクトな作法かと！作法ってなんだよw次回伺う時はライス必須ですね。ご馳走様でした。",
            "2023年1〜3月は見たい映画多くて休日だけで捌ききれなく週の真ん中水曜日にもこっそり仕事終い後に行ってりしていて、楽しいんだけど疲れるという目に合っています。丁度好きな旧作が４K化したのでかかったり、公開40周年イベントあったりしてるんで多いのねなシリーズ。この日は、1末に公開された良作に行きそびれて2末になっちゃったのであります。この時期良作が多く、もう少しずらした方がそれぞれにお客さん入るんじゃないかなぁとか思ってたりします。この週が最終週で、20時スタートで池袋の小屋にかかるっていうので、ギリギリセーフです。で、帰ってからご飯だと遅くなってしまうので、この日はあるこほる抜くの決定してどこかないかなぁと。最近映画見ていても寝てしまう事が多く、見るなら飲むななのです。毎週こうやって、あるこほる抜く理由をつくるのも生活の知恵かもしれません。で、雨も降ってることだし普段大行列のお店も今日なら空いてるんじゃないかなと行ってみたら大正解の「麺処 花田 池袋店」さん。外待ち3番目でした。10年以上前に上野店に2回くらい行った事があるんだけどさて、どんなもんでしょう。寒い日だったので、つけではなくラーメンがいいなぁと思っていましたが、券売機の前に立つと「辛あつもり」のポスターが目に飛び込んできてしまい、つけ麺あつ盛にして唐辛子で和えるとうまいらしいです。ビジュアルにやられあっさり降参、「味玉辛味噌チャーシューつけ麺」「麺大盛」です。当然の如くジェレミイのつっこみが入りますが、この後映画見てぶどう糖を脳内多量消費大丈夫、国家間の対立をどうするかって映画みたいだから消費捗るよ。いやいや、そもそも大盛なんて頼んでお腹くちくなっちゃたら、寝ちゃうじゃん、折角お酒抜いてるのにってな口喧嘩をしながら着席して待ってると、旨そうなビジュアルのやつがやーって来ました。ビジュアルも良いです。辛あつもり。麺に赤みがさして旨そうです。麺だけ食べてもいけます。スイッチ入れてさぁ行きます。旨いです辛あつ。麺に辛さが乗っていることで、より麺の小麦感が旨く感じられます。味玉と辛味噌の相性もいい。チャーシューも柔らかくあっという間に飲んでしまいました。満足満足。ケロリン♪映画、人気漫画のアニメ化だったんだけど、お話が良く出来ていて好みです。多分原作も面白いのでしょう。機会を見つけて読んでみなくっちゃ。ただスラムダンクとかすずめ、かがみの弧城がロングラン続けてBLUEGIANTも参入する時期に当たっちゃったのはちょーっと運がなかったかなぁというのは全く別の話。この時本当についていたらしく帰りには外待ち10人以上になっていました。ってのは関係ある話。この1週間後くらいに、西口に出来た同門の「田坂」さんに行ったのはちょっとだけ関係ある話。「東が花田で、西、田坂♪高く聳えるサンシャイン♪」以上",
            "麺処　花田　池袋店シネマサンシャイン0時映画に向けて、池袋の行列のできる味噌ラーメンのこちらのお店に参戦味噌ラーメンに味玉、メンマ、バターをトッピング、そして無料のニンニク増し味噌に溶けるバターのマイルドさがGOOD！ライスはなんと無料、野菜増量も無料でしたが胃に自信がなく普通に結果正解でした・・・・最後の方は胃がやられて結構苦しく食べることに本当に美味しい味噌ラーメンだったのに・・・ご馳走様でした！この後見たアントマンも最高でした#ラーメン#ラーメン大好き#ラーメン好きな人と繋がりたい#ラーメンインスタグラマー#食べスタグラム #食べるの好きな人と繋がりたい #相互フォロー#産婦人科ごはん#医者飯#ramen#ramennoodles#グルメ好きな人と繋がりたい #グルメスタグラム#ラーメン部#ラーメン巡り#ラーメン巡りしてる人と繋がりたい #tryラーメン大賞 #醤油ラーメン#醤油ラーメン好きな人と繋がりたい #つけ麺#つけ麺インスタグラマー#ラーメン男子 #味噌ラーメン#味噌ラーメン大好き #味噌ラーメン好きな人と繋がりたい #麺処花田池袋店 #麺処花田"
        ]
    },
    {
        "store_id": 4,
        "name": "自家製麺 伊藤 銀座店",
        "latitude": "35.6692925387231",
        "longitude": "139.7648906842649",
        "review": [
            "お昼過ぎに伺ってみました。え？ここ？というビルの地下にあるお店。何店舗か飲食店が入っているうちのひとつでした。階段を降りると目の前にあるラーメン屋さん。「こちら側にお並びください」とあるのでいつもは行列のようです。ピーク時を過ぎての訪問だったので、すぐに入店。目の前の券売機で「中華そば（小）650円※ねぎのみ」というメニューをポチー。カウンター4名、4名テーブル2脚のこぢんまりした店内です。お水をセルフサービスにしてまつこと数分でラーメン登場。※ネギのみ、とあったとおり、具はネギのみ。笑。煮干しが結構効いてるタイプかなーと思いきや、さっぱりあっさり非常に美味しい。くどくないです。特に印象的だったのが、麺！弾力がある細めのストレート麺なのですが、噛むとプチプチ切れ、歯応えあって美味しい！！女性には小サイズでピッタリくらいかと。ご馳走様でした。",
            "銀座でお仕事が終わり美味しいもの食べて帰ろっと思い食べログ検索むむむ。近くにラーメン店がいっぱいはー、もーどーしょう？300メートル以内で近く19:00現在、営業されているのは伊藤さんでした。東銀座の路地、地下へと入るとそこには、銀座？とは思えないノスタルジックな飲食店街が別世界のように広がっていました。伊藤さんの入り口入ると正面に券売機迷ったら左上　750円の中華そば小ネギのみ銀座でこのお値段、良心的店内は煮干し出汁のいい香りが充満これは期待できるかも。出てきたラーメンは、小だけにこぢんまり一口スープを啜ると煮干し出汁ががっつとくるけど塩辛くはないけど、煮干しの良さかもしれませんが後味ちょい苦い感じが残る。麺は、ツルツル細麺、そして硬いちょっと啜りにくいが、ずるずるしてみた。トッピングはネギのみの潔さ（嫌いではない）食べ進めて、テーブル胡椒で味変胡椒の風味も加わって辛さで引きしまる感じでしょうか。最後、一気に食べ進めスープも飲み干してみました。うーん量的に満たされない。もう一杯、食べに行っちゃう？という感じでした。食べログ点数の高さで選んだお店私の好みと、お腹の減り具合のアンマッチ…ゴメンなさい。王子や神田のお店でも食べてみたいなぁと思いました。ご馳走さまでした。ただ、この後、運命の出会いがっ！久しぶりにテンション上がるステキなお店に出会いました。伊藤さん！ありがとうございます",
            "自家製麺 伊藤（銀座店）東京都中央区銀座。2014年OPEN。年中無休の昼夜通し営業はありがたい。✔︎中華そば 小（750円）✔︎チャーシュー丼（450円）パツパツザクザク食感の低加水ストレート麺が良い。ずっと変わらない、これぞ伊藤オリジナル。OPEN当初はスープも麺も赤羽店に比べると物足りなさがあったが、今は麺もスープも安定。煮干しの風味や濃さなど、スープは圧倒的に銀座店が好み♩チャーシュー丼。丼に胡椒と一味をたっぷりかけて、ジャンクに食べるのが好き。煮干しスープとの相性は抜群。物価高もあり、致し方ないが、気付いたら中華そば小650円→750円、チャーシュー丼400円→450円と値上げ。麺とスープだけのシンプル構成の素ラーメンだけに、小でこの値段になってくると若干コスパは気になるところか。今でもたまに味わいたくなる「伊藤」の中華そばとチャーシュー丼♫ご馳走さまでした( ^ω^ )y//@ ITO Ginza®️",
            "「うどんが主食」instagram　https://instagram.com/alwaysudon/うどんが主食のTikTok https://www.tiktok.com/@alwaysudon角館にある「自家製麺 伊藤」が発祥なのだが、兄弟や息子で店を増やし、王子や赤羽、鶯谷などに系列のお店がある。赤羽や王子にはよく行った。独特の麺と煮干しの風味が強烈なスープが特長的。ポキポキ麺と呼ばれている。最初は、ん？？と思うのだがそのうちクセになって、ポキポキ麺が食べたいと思うようになる。スープも結構塩分が強いが煮干しの風味も強烈なので煮干しには塩分が必要だと勝手に思うようになる。似たようななラーメンは他でも見るが、「自家製麺 伊藤」が元祖ではないかと思っている。公式ブログ　https://alwaysudon.com/",
            "いつも15:00とか16:30に行くので、お店にお客さんがいることが滅多になく、カウンターのポールポジションに座れる。通し営業が、うれしい。全体に¥100ぐらい値上がってて、残念。肉増し4枚¥150だったのが、6枚¥250になってて、かなり残念。ネギのみが¥750で肉そばが¥900で、肉4枚分が¥150なのに、肉6枚追加で¥250とはお得感ないどころか、マイナス算定。スープは相変わらずタマネギと煮干しと豚出汁の絡み合う塩梅が良く、無課長とは信じられないほどの、滋味。",
            "肉そば 小（焼豚4枚）¥900＋半熟煮たまご ¥150銀座店は九ヶ月ぶり五度目の訪問。職場を出たは良いが、15時とは言え土曜日ということもあり飲食店はどこも人人人。チラッと覗いた『篝』に至っては50人ぐらいの並び。少し移動してGINZA SIX裏の“ラースト”に向かうもこちはも人人人。伊藤まで行ってダメなら麺抜きも考えつつ伊藤へ。先客はあったが空席もありIN。良かった。出てきた一杯は、この潔いビジュアルが放つ基本の中華そばは一口啜ればニボ直球ど真ん中。渋味もエグ味も残しつつ、かと言ってそれがクセとは感じさせないような良いとこを突いてくる旨み。パツっとした細麺とジューシーな厚切り焼豚にも安定感を感じる。と、ここまでは毎度のような感想なのだが、自分にとって今回ちょっと違うのは伊藤では初めてトッピングした半熟煮たまご。今まであまり気にしたこと無かったのだが、この時は券売機の前に立った時に「伊藤で半熟たまご！」と、何だかアンテナに掛かりポチッと。ただ、席に着き提供前にイメージしていると頭の中で「んっ⁉︎ 合うのかな...」という思いが沸々と。で、実際のところ、自分で盛り上がって追加しといて言うのも何だが、やはり今イチ合わない気が...もちろんあくまでも個人的な思いなのだが、固茹での方が合う気が...この純ニボスープに黄身が流れるのがちょっと... という感じで、一口でパクッと行っちゃう方が良かった。ま、それでも途中で唐辛子を振ったりと、好きな一杯は堪能した。",
            "東京都中央区銀座6丁目12-2の東京銀座ビルディング地下1階にある「自家製麺 伊藤 銀座店」さんで、「中華そば 小（ネギのみ）」をいただきました。（650円也）　かけラーメンですね。無化調との事です。煮干の香りが良い感じに漂っています。自家製麺 伊藤さんには「銀座八五」さんの後に連食で訪問しました。伊藤さんは、赤羽や神田にも店舗があるようですね。　ここ伊藤銀座店さんは、ビルの地下にあります。ラーメン侍さんも訪れていますね。　営業時間は平日は11:00～23:00で土日祝は11:00～20:00となっていました。基本無休のようですが材料がなくなり次第終了です。食券製です。カウンター4席ほどに4人テーブル席2卓ほどでした。　メニューは、・中華そば（ネギのみ）　小650円　中750円　大850円・肉そば（焼豚4枚）　小800円　中900円　大1000円・比内鶏そば（ネギのみ）　小650円　中750円　大850円・比内鶏そば（ネギのみ）　小800円　中900円　大1000円・つけそば　750円　大850円・チャーシュー丼　400円・卵かけご飯　300円・九十九里産しらす丼　300円・白飯　200円　小100円・スープ増し　100円などなどになっていましたよ。　いただいた中華そば小（ネギのみ）の麺は、自家製麺の低加水の硬めに茹でられた結構なパツン系の美味しい中細麺です。スープは煮干しの風味がよく濃すぎずエグミなくしっかり旨味もあって美味しいですね。インパクト的には八五さんより私的には旨かったですね～＾＾ 連食だったけど完汁しました。美味しくいただきました。ごちそうさま＾＾※ブログからの投稿です。https://ameblo.jp/eihoka/entry-12774730800.html（後書）点数はお店に失礼なような気がするし、ある意味業務妨害と思われるので全部満点にします。お店が紹介できれば良いと考えています。",
            "オシャレカフェでドリンクとケーキを食べた後でしたが、納得いかない内容だったので、モヤモヤして軽くしょっぱいものを求めて、ハッと飲んだ後に最高と聞いたラーメンの事を思い出しました。平日の昼時直前で混んでるだろうかと薄暗い地下に向かうと無事カウンターに座れました。その後すぐ満席。良かった。中華そば　小　ネギのみ　650円既にケーキでお腹が膨れていて欲張ってのラーメンだったので小すぐに出てきたラーメンをみて、あ、コレは良いゾとセンサーが働くスープを飲むと甘くなってた身体が塩でシビれる。おぉ〜濃いなぁ〜煮干しと塩で濃厚スッキリしみる〜コレは飲んだ後たまらんだろな麺は…ナニコレかたい！ツルッツルでプツンと噛み切れる不思議食感他にはない系の自家製辛めのネギが刺激になって、スープも全部いただきました。お冷がないのね。口の中が塩でビリビリ余韻を楽しみながら帰りますね笑直前にいただいたケーキよりラテより安いのに美味しかった。行って良かった。ごちそうさまでした♪",
            "東銀座で飲酒ラーしました。大人気のニボラーのお店「伊藤」です。王子神谷の「中華そば屋 伊藤」はお父さんのお店であり、その味を受け継いでいるのがこちらの「銀座店」です。地下への階段を降りていくとお店はありました。肉そば 大 焼豚4枚　　　1000円ネギだけだと寂しいので、肉そばにしました。ちょうど1000円でキリがいいので、大盛にしましたが、あとで見ると大盛は麺２玉で280gもあるんですね。夜9時過ぎでお店にはお客さんがおらず、ワンオペの店員さんに食券を渡します。お、外国人の方が一人で店番されてるんですね。数分で肉そば大が到着。浅めのどんぶりにいっぱい。麺が山盛りでスープから顔をのぞかせています。レンゲでス－プを飲むと、おー、煮干出汁がすごい。銀色の煮干が目に浮かびそうな強烈煮干出汁。「王子神谷」よりも、「赤羽」よりも煮干がストレートに口中に広がるように感じるスープ。麺はぼそぼそでバリカタな茹で具合。結構かたい。麺の量に比してスープが少なくあまり熱くないので、スープの中でも伸びません。この麺は量もたっぷりで食べても食べても減らない感じでした。豚肉はバラ系の塊肉で、脂が甘くて美味しかったです。全体的に煮干の出汁が美味しい、シンプルラーメンですが、酒を飲んでからの大盛はかなりのボリュームでした。それでも美味しく完食しちゃいましたが。お客さんは後に1人来ただけだったけど、普段はもっと混んでるんでしょうか。",
            "新橋で飲んだ後の〆にこちらにきました～～(^^)/秋田で営業し、東京・王子の本店が出来た時は衝撃的な一杯でした！当時ここまで強烈なニボニボはなかったのでめちゃくちゃはまりました！平日１９時訪問店内２割「肉そば　中」スープ煮干しがしっかり香る濃密な味わい！すっきりした鶏ガラベースに煮干しがさく裂！煮干しのほろ苦さとキレと両方が楽しめます(^^♪麺熟成がかった中細ストレート加水はそれほど高くないと思いますが、熟成がしっかりかかっていて滑らかさがあります！やや柔めの茹で加減でスープをしっかり持ち上げますヽ(^o^)丿本店や赤羽、浅草で食べたときはザクッと歯切れが強い麺でしたので、変わったのかな？チャーシューとろっとろに柔らかいバラチャーシュー脂の甘味がタレの旨味と溶け出して食べ応えあります～！ネギの清涼感が程よく効いてるのみと、シンプルな煮干しの味わいに日本人でいて良かったとしみじみします(*^^*)銀座の地下で目立たない場所にあるので比較的待たずに食べれそうです！銀座近辺でニボニボしたい時に気軽に食べに行けそうです～～総評～煮干し満載のスープ！シンプルで粋な一杯！煮干しブームを作った名店の一つ！ご馳走様でした！"
        ]
    },
    {
        "store_id": 5,
        "name": "カラシビ味噌らー麺 鬼金棒 神田本店",
        "latitude": "35.693698138710005",
        "longitude": "139.7724061845062",
        "review": [
            "平日20:30頃訪問。ほぼ満席でした。鬼金棒の隣？上？にあるホテルに泊まっていたので吸い寄せられるように入ってしまいました。2軒目なので味玉なしのカラシビ味噌らー麺。唐辛子も山椒もマシマシに。やはり美味しかったです～ただ、お腹がいっぱいだったので少し残してしまいました…すいません…また来ます！ごちそうさまでした～！",
            "東京、神田にあります。今日は担々麺の気分。と言いながら日曜日やGWは行きたいお店が全部お休み。なので前から行ってみたかったこちらにお伺い。土日のやや閑散とした神田の界隈を歩いていると、この一角だけ凄い行列。13:10とお昼を回っているのに反対側の道路まで目測40人くらい並んでます。。そして外人比率高し！海外でも有名なのかな？回転は早そうで着席は13:57先に券を買って並ぶ方式。特製カラシビラーメン1330円にしました。店内には、祭りのお囃子がぴ〜ひゃららと流れています。着丼すると、真っ赤なスープの上に沢山のモヤシが載り、その上に山椒の粉が。シビ増しは山椒の粉をかけただけの様です。別皿で山椒粉と唐辛子粉を貰ってる人もいました。スープは唐辛子の辛さと、味噌の旨さがマッチしてカラウマです。豚骨/鶏ガラと魚介のWスープにオリジナル味噌を加えたスープはドロッとしたものではなく、札幌味噌スープのようなサラサラしたもの。辛い！旨い！辛い！旨い！の繰り返しで満足度が高いです。私は辛さは普通にしたものの、これを辛さ増ししたものは、四川料理かかって来なさい！的に辛そうです。麺は中細。お肉は塊で2つ入っていて、この辺も外人受けしそう。やや硬めな部分と脂身の柔らかい所のコントラストが良い感じです。モヤシの上にロングコーンが1本載っかってましたね。接客はお祭りの雰囲気にあった元気の良いものです。外人の店員さんもいて母国語？でお客さんと会話してましたけど、あれは何語だ？英語でも中国語でもない、多分東南アジア系に聞こえました。ごちそうさまでした。",
            "神田方面ぶらりと夜ご飯。BMしていたこちらでカラシビ味噌らー麺980円頂きました。18:40分頃現地着で並び１０人程、丁度大きな入れ替えが終わった後だったみたいで30分程並びました。後客１５人程でした。道路挟んで反対側の歩道にまでのびる列。外国人のお客さんもかなり多かったです♪先に券売機でチケット買ってから列に並びました。今頃の季節だと並ぶのもそんなに苦ではないですがこれから先はじんわり汗かきそうです♪厨房のスタッフも色んな国の方が調理されていて相当忙しそうでお疲れ様気味な雰囲気でした♪さて、肝心のカラシビ味噌らーめん(辛味普通・痺れ普通・普通盛り)ですが、中華鍋で辛味成分と油と煮たたせそこにスープと味噌を加えて撹拌してスープがスタンバイ！中太のちぢれ麺が茹で上がるとスープの入った丼に投入！炒めモヤシと野菜とごろっとした煮豚？八角の利いた東坡肉(トンポーロー)のようなブロックバラ肉がホロホロ！どどんと！そこへ麻辣油がかかってます。粘性の高いクリーミーなスープ感です。凄く麺に絡んで、山椒の痺れと唐辛子の辛さを少し感じました。最初に少しピリッと後から少し痺れます。こんな味なんだと自身の想像していた辛味噌味ではなく漢方の風味を感じる。道産子味噌味とは違うものでした♪自分的には味噌味は味噌の甘味と旨みが際立つものが良きと再確認できました。ごちそうさまでした。",
            "休日ランチで訪問。コロナ禍に初訪問してから、今回が2回目の訪問。何度か店の前の行列を見て、諦めてました。この日は開店30分前の到着で10人の並び。食券を購入して列に接続。その後も続々と食券を購入する人が来る。開店の11時には30人以上の行列！カラシビ味噌らー麺 980円カラ 普通シビ  普通厨房の連携プレーで麺、野菜、スープ、トッピングがされていきます。2回転目のロット、入店してから10分ほどで提供されました。スープを一口、塩味も辛みも好み。旨い。麺は太麺。この味噌スープと合いますね。黒い油をスープと融合させ、少しシビある。シビ普通はマイルドな痺れ。自分はこれ以上のシビだとつらいかも。野菜の山の中にはヤングコーンもありました。このラーメンの特筆するところはチャーシュー！豚肉の塊が濃いめに味付けされていて、歯ごたえある部分も脂身の部分も美味しい！スープ完飲したら、丼の底には「カラシビ」の文字。いやー美味しかった。食べ終わって店を出た11:20には50人くらい並んでました！すごい人気店ですね。",
            "前から行きたかった鬼金棒さんに本日やっと行けることになりまして ワクワクしてお店に向かいました！ …が正直なめてましたわ;(꒪~꒪ ‧̣̥̇);19時50分 長蛇の列 (༎ຶ⌑༎ຶ)それでも食券買わないと並べないので カラシビ味噌と肉肉カラシビ味噌を買い 外回りのお兄さんに渡して ここから1時間20分待つことに！パイセンが気を利かせて近くのセブンで缶ビールを買ってきてくれたので 待ちながらの乾杯♪でございます。あとから前の外人さんカップルも缶ビール買ってきて飲んでましたね(^^)今日はなんだかめちゃくちゃ寒いので飲んで暖まろうかと思ってたらキンキンのビールは逆効果‬体も冷える(◞‸◟ㆀ)でもなんだか イベントみたいで楽しくなってきたので またまたパイセンはセブンへ走ります‪‬今度はレモンサワー！ (因みに何本買ってんだ!?ぐらいパイセンのカバン膨らんでたけど…)んで やっと最前列までやってきました！あ〜〜これでやっと熱々ラーメンにありつけるぅーーー！お店の中は暖かいし ラーメンもすぐ出てきました！味噌が濃厚でチャーシューっていうかほぼ角煮のお肉がトロットロ、麺も太麺でスープに負けてないって感じで美味しかった〜^^追加金なしで頼める一番辛い増し増しってやつにしましたが 見た目ほど辛さもシビレもそこまで強くなかったです。でもそれぞれ200円追加で鬼辛まで頼めるみたいなので 今度は是非それを！パイセンはインスタ映えを見込んで 肉肉カラシビ味噌を頼んでくれたので ちゃんと2枚撮りましたよw↑この肉肉がめちゃくちゃでっかい角煮でトロントロンで凄かった〜っ！おなかいっぱい ご馳走様でした。",
            "～･～･～･～･～･～･～･～･～･～･～･～一人飯をテーマにしたPodcast『ソロ飯、してみませんか？』毎週金曜日18時～配信中。◆Spotifyhttps://open.spotify.com/show/6P73uZOAgca5zGOTfRr6iY◆Apple Podcastshttps://music.amazon.com/podcasts/7831e1af-b7a1-4e41-8803-3450b4d06f3d～･～･～･～･～･～･～･～･～･～･～･～この日は『カラシビ味噌らー麺 鬼金棒 神田本店』さんを初訪問。噂には聞いてましたがかなりの行列で、お店の向かい側の歩道まで伸びてます。軽く30人位はいるのかな？海外からのお客さんが多く、全体の3割位はいそうな感じ。先に店先に設置してある券売機で食券を買ってから並ぶシステムです。僕は此方を。「味玉カラシビ味噌らー麺＠1,130円」並んでいると店員さんに辛さと痺れのレベル（抜き→少な目→普通→増し→オニ増し）を聞かれます。※オニ増しのみ＋200円どちらも普通でお願いしました。30分ほど待って店内へ。お店の造りは奥へと伸びるカウンターでウナギの寝床状態。席間は狭めなのでゆっくり食事する雰囲気ではありません。更に10分ほど待つと着丼しました。〔スープ〕少し甘みのある味噌のコクと旨味、唐辛子の辛み、山椒の痺れが渾然一体となり口の中にぐわっと押し寄せてくる感じ！豚骨出汁に味噌がベースだそうですが、ニンニクや色々なスパイスなどの刺激も混ざり合いとにかく破壊力のあるスープです！！！不思議なのはこれだけ主張の激しい素材を使っているのに、食べ進めるうちにどことなくスープに円やかさが感じられる点。ともすると暴力的な味わいになりそうなのに、全体として良い感じに調和が取れているのは奇跡的です。何度か食べるとクセになる病み付き度高めのヤバいスープです！ちなみに辛さについて。普段、CoCo壱で2辛を好む僕には1ミリも苦にならず、美味しく食べられる辛さでした。痺れもごく当たり前のもの。（但し、1時間後にお腹痛くなりました‥(>_<)笑）〔麺〕平打ちの中太麺。柔らかい茹で加減で、食感はモチモチとデロデロの中間くらい。粘度のあるスープとの辛みは抜群で、なるほどねぇ～という感じ。〔具材〕味玉・角煮・ヤングコーン・モヤシ・ニラ・葱。角煮は超絶とろとろで、甘めのタレにしっかり浸かってとても美味い。ごろっとデカくて食べ応えがあり脂も多いんだけど個人的にはもっと食べたくなりました。たっぷり入ったニラの存在が病み付き感をブーストするのに一役買ってます。このカラシビ、クセになる！！！取りあえず再訪は確定っっ！！！",
            "今日も普通普通でおねがいしました。味玉は気休めのタンパク質補給です。全員揃って発券しないと並ばせてくれなくなるとか徹底している様子でした。スープが美味しいですよね。",
            "味噌ラーメンにカラシビを増すことができてカスタマイズ可能！平日12時半くらいに行ったら28人くらい並んでた・・。人気店すぎるー！✅ 時間によっては割と並ぶので注意。✅ 辛い物好きならカラシビを増しても全然問題ない✅ シビレ好きなら別売りの鬼増し推奨✅ 食券を買ってから並びましょう！▧ ▦ ▤ ▥ ▧ ▦ ▤ ▥ ▧ ▦【予算】1300円【場所】東京、神田⏰【営業時間】月〜土：11:00～21:30日：11:00〜16:00️【定休日】無休【食べログ】3.73▧ ▦ ▤ ▥ ▧ ▦ ▤ ▥ ▧ ▦･･─･･─･･食べたメニュー･･─･･─･･特製カラシビ味噌らー麺 1330円カスタマイズは並んでいるときに聞かれるので、辛さは普通で痺れだけを増しで注文！（本当は両方普通にしようかと思ったけど、口が勝手に痺れを求めてた笑）お値段は高いけど、特製は豪華なんよー！角煮２個と味玉、もやし、ヤングコーン！シビレを増すとトッピングの上から山椒をかけてもらえるよ！このトッピングの角煮２個が大きくて豪華〜〜。味噌の甘みと辛さがちょうどいいバランスで最高！ボリュームあるけど、どんどん食べれちゃう！———お肉を中心にいろんなご飯を投稿しています。営業時間や個人的なオススメメニューも上げてるので、他の投稿もチェックしてみてください(๑•̀ㅂ•́)و✧@magiepooh———",
            "こんばんは。美容鍼灸師kozueです。先日、友人と待ち合わせの前に食事をしてきました。今回、伺ったのはカラシビ味噌らー麺鬼金棒神田本店です。お店は、神田駅から少し歩いたところにあります。お店の前には10名程度の行列が出来ていますが、食券を購入してから並ぶ感じです。お客さんの半分は、外国人のようで海外からの観光客のようでした。今回は、カラシビ味噌ラーメンを注文しました。カラは辛さのことで、シビは痺れのことのようです。どちらも、抜き、少なめ、普通、増し、鬼増しなどがあり、自分の好みに合わせられるようです。私は、カラシビどちらも少なめでお願いしました。見た目は、少し赤い色をした味噌ラーメンに具材が、ネギ、もやし、角煮、スイートコーンなどがのっていてボリューム感もあり、美味しそうです。カラシビは少なめにしたので、ピリ辛味噌味で、麺とスープのバランスもよく、最後まで美味しく頂きました。もう少し辛くても大丈夫そうなので次回は普通を頼んでみたいと思います。ごちそうさまでした。",
            "東京･神田エリアを代表する“シビ辛系”ラーメンの大人気店。東京を代表する有名ラーメン店「麺屋 武蔵」出身の方が2009年に創業。辣油などの“辛味”＆山椒などの“痺れ”の合わさった“シビ辛”系ラーメンの人気店として一躍有名に。様々なメディアで特集され、2010年代の“シビ辛”ブームを牽引してきた有名店です。以前私が訪問した人気店･スパイス･ラー麺 卍力も当店出身なんですね。ラーメン業界に当店が与えた影響すごいです。この日は日曜の15時過ぎとお昼遅めの時間に訪問しましたが、お店の外は行列となっておりまして、40分以上？待ちました。休日のピークタイムだと1時間以上待つのは覚悟必要です。【味玉カラシビ味噌ラーメン】まず結論！めちゃめちゃ美味かったですね…!!ただシビ辛なだけでない、“コク旨”で味噌ラーメン好きな私にもたまらん味一杯でした。また、注文の際、辛さと痺れ度合いを調節できまして、私はどちらも少なめにしました（初訪なんでビビってしまった笑笑）。スープは豚を主体とした動物系の分厚い旨味がしっかりベースにありつつ、前面に味噌のコク･甘味をしっかりと感じられる濃厚なもの。粘度は高めでトロットロ。表面には背脂がたくさん浮いていてコク旨な味わいに。また、辛さと痺れも少なめだからかスープの味にさらにパンチ＆インパクトを添えているような役割。啜るたびに感じる痺れ感が中毒性をもたらし最高。麺はややウェーブがかった中太麺。モチモチ食感でスープとよく絡みます。しっかりコシあり小麦の甘味もやや感じられ私好みなタイプ。うまし！！！トッピングはこの角煮が美味すぎました笑笑！！！めちゃトロットロで肉汁じゅわじゅわ味染みバッチリ。流石は武蔵出身だ…。味玉の甘味ある味付けも良いですね。モヤシの適度なシャキシャキ感、ニラの風味、ヤングコーンの甘味もよく合ってました。ライスも是非注文していただきたい…!!スープをかけておじや風にして食べるとめっちゃ美味いですよ。"
        ]
    },
    {
        "store_id": 6,
        "name": "トナリ 丸の内店",
        "latitude": "35.678441338717306",
        "longitude": "139.7649079843573",
        "review": [
            "本日夕飯は東京駅の人気のタンメン屋へ。実は本日ランチで狙ったのだが、すでに長い列ができていて振られたのでリベンジしてみたのだ。『タンメン　トナリ　丸の内店』店前にいくとやはり列はあったものの３人待ちだったので今回は待つことに。待ち時間にメニューが配られて先に注文もとってもらいました。なお、周りの方の注文では「辛激タンメン」が多い印象。『タンメン（740円）、大盛（100円）』店内BGMは『目を閉じておいでよ（バービーボーイズ）』など昭和レトロ。厨房では暑い中で中華鍋をガンガン振っています。提供されたタンメンは、熱々の気合が込められた一皿。美味そ！スープば少し茶色がかったパイタンスープ。麺は平打ち縮れ麺で、食感はムチムチで食べごたえがありうまい。具材はもやし、キャベツ、白菜、コーン、ニンジン、豚肉、ニラ他。横に添えられた粗くすりおろしたショウガも食べてよし、スープに溶かしてよしで良いアクセント。余談だが、普通盛りでも一般女性にとっては食べごたえがあるみたいでした。隣の席の女性2名は「こういうのは一気に行かないと！麺がスープを吸ってしまう前にいくよ！」などと出だしこそテンションが上がり威勢も良かったのだが、途中から食べ進めなくなり「わたしの元気どこ行った…」などと自虐モードへ。ずいぶんあとに食べ始めた私が食べ終わったときにもぽつりぽつりとおしゃべりは続き…。いろいろな人がいるなぁと思いつつ、後払いのお支払いをして店を後にしました。美味しかったです！！ごちそう様でした！！",
            "丸の内のTOKIA地下にあるトナリです。昔あった大宮店で一度食べたきりで、久しぶりのトナリ。　カップ麺でよく見る辛激タンメンを食べたくて訪問。カップ麺は食べた事なし…昼は並んでいる事が多いですが、夜はそこまででもなさそう。すぐ入れました。店員さんの動きはあまり良くない。辛激タンギョウを注文1090円辛さを1から4で選べるらしいので4を選択。割と提供は遅めで15分超の提供。餃子は生姜とニンニクが強めに利いた餡。皮は薄皮の冷凍餃子に似た感じの皮。辛激タンメンは唐辛子で真っ赤…と思いましたが、これは純粋な唐辛子ではなくミックススパイス的な感じでした。この粉が多すぎてやや食べにくい。ラーメン部分は味噌タンメンベースで、麺は中太麺。辛さは激辛ラーメンで言えば、蒙古タンメン以上北極ラーメン以下と言う感じ。鬼金棒の辛マシと同じくらい？シビがない分だいぶ食べやすい。辛さはともかく4辛だと味のバランスが良くない気がしました。",
            "東京都千代田区丸の内　東京ビルTOKIA B1Fに有るお店です。★3.73★ 大人気大行列のガッツリなお店です♬ものすごいボリュームに圧倒される事間違え無し！伺ったのは土曜日14:45頃、エージェント赤・と佐々・と3人で訪問しました。この時間なら落ち着いてくる時間なので伺いました。外待ち1人に合体です。5分も経たずにカウンター1番奥へ誘導されました。口答でお願いしたのは、味噌タンメンと餃子=タンギョウです。エージェントも同じ〜生姜を入れるか聞かれますが、間違えなく大汗かくので無し、その代わりにニンニクをトッピングしました。日頃は入れられないが、お仕事終わりの為ニンニクを楽しめますヨ♪10分弱で提供されます。山盛りお野菜が二郎系を彷彿させます。濃い味好きなので味噌アレンジが最高！学生の様に、平ストアルデンテ麺とお野菜をワシワシ頂けますよ！美味しくてたまらん！餃子は熱々〜ニンニクと生姜がキツく、おやさいも大きめなので歯応えを感じますよ♬最後まで読んで頂き恐縮です。あ〜美味しかったd(^_^o)ご馳走様でした♬",
            "久々の訪問。前のレビューから約6ヶ月…。■注文メニュータンカラ990円■支払方法飲食後。初から席に置かれていた伝票を持ち、レジにて清算。支払い、諸々使えます。私はいつものID払い■接客カウンター内活気。■その他本当に久々の訪問。ふと恋しくなり訪問。平日20時ころの訪問。外待ちあり。(店内には待ちスペース無し)２組3名、その後ろに並ぶ。オーダーはその時に聞きに来てくれる。最近自分の中で定番化しつつあるタンカラ、生姜トリプル、唐揚げは持ち帰りで。990円を注文。8分待ちで店内へ。そこから6分でタンカラ990円到着。スープ→出た…今日は雑味のあるスープの日なんですね…久々なのに残念。麺→むちむちで美味しいです。だけれど…スープが調子良く無いと麺の美味しさも半減です。次回訪問の際はマイルドクリーミーなスープでありますように…。いちばんびっくりしたのは唐揚げが4個になっていた事。間違いかと思いましたが、、、ほかの方のレビューを見ても4つのようなので…。5個の記憶があるので、世知辛いですが、、、タンカラにての注文により、単品300円の唐揚げが210円でいただけるのはありがたいです。美味しく頂きました。ご馳走様でした。",
            "JR東京駅丸の内南口すぐ近く、商業施設·KITTE丸の内の隣にある東京ビルTOKIA地下一階の飲食店街にある人気タンメン屋さん。なんと東京を代表する濃厚つけ麺の名店「六厘舎」の系列店とのこと。にしても色んなラーメンジャンルのブランド手掛ける六厘舎、流石ですね…!!店内はカウンター席のみ。席数多めですけど、かなり店内狭めです。口頭注文制で後会計。【タンメン】注文してしばらくすると、生姜入れても良いか聞かれますがアリでお願いしました。そして感想！美味しかったですね〜！こんなに野菜たっぷり入ってて栄養満点＆しっかりボリュームあって一杯780円というコスパの良さ。感謝してもしきれません。スープは豚骨主体と思われる動物系出汁＆野菜の旨味がしっかり抽出されたものでコク旨。見た目は濁ってて濃厚そうですが、粘度は気持ち低めでややトロみあるくらいで後味スッキリ。塩味もキリッと強めに効いてますがキツさなし。食べ進めるとどんどん豚骨の旨味が顔を出してきて美味しかったですね…!!麺はウェーブがかった平打ちの太麺。コシ強ムチムチ食感で食べ応え抜群。スープとの絡みは程々で麺そのものが美味しかったです。しっかり小麦の旨味を噛みながら感じられました。そしてトッピングの野菜がボリューム満点。一日に必要な野菜摂取量よりほんの少し多めに入ってるそうで栄養満点。日頃、野菜不足な私にとって嬉しすぎるしありがたい。シャキシャキ食感でラードの香りが心地よい。胡椒が適度にかかっててパンチもあり。また生姜が良いアクセントになってましたね…!!生姜の清涼感が食欲増進。味にインパクトももたらしてくれる最高の脇役。ただ、野菜や麺の主張が強すぎてもう少しスープにインパクト欲しかったな（もう少し濃厚な方が個人的に好みかも）というのが正直な思い。ですけど栄養しっかりとれてこんなに安く美味しく東京駅前で食べれるというのがもはや異次元の領域。特に野菜不足を感じている方、全力でオススメします！！！",
            "いつもの通り、時間を外して伺いましたので並ばずに入店です。メニューを見ると、なんと辛激タンメンがあるので、思わずオーダー。しょうがはダブルですよね。これはデフォルト。辛激タンメンは店舗で頼むのははじめてかな。以前、お取り寄せで購入して自宅で食べたことはあったかも。５分ちょいで想像よりもはやく着丼。結構刺激的な外観なんだな〜と思いながら一口。味噌風味で思ったよりも刺激がないかな。続いて麺と野菜も一口。唐辛子を混ぜるとピリッとしてくるのと、生姜が結構なアクセントとして効いてきます。ボリュームもあるし、やっぱり美味しいものの、個人的にはややあっさりしていた感じだったので、もうちょっとパンチが欲しいかも。今時難しいのかもしれないけど、卓上にラーメンタレとかあったら入れちゃいたい感じですね。",
            "聞いた覚えのある｢トナリ｣コンビニのカップ麺で見たのかな？最近流行りつつある(？)タンタンメン店スタンダード行こうと思いつつ、季節限定『汁なしタンメン』690円どうしても濃い味にせざるを得ない、汁なしラーメンのタレそれを紅しょうがが上手いことカバーしてさっぱりした風味にしています味を絡ますこと最優先の、縮れ太麺平打ち麺は、多加水ツルツル麺野菜をたっぷり摂れるという、ヘルシーなところが、タンメンのストロングポイントキャベツ、白菜、もやし、人参、カマボコってとこかな？厚生労働省が推奨する、成人の野菜摂取量350gに対し、トナリの一杯360gだそう野菜の心地よいシャキシャキ感なんせ、こんな都内の中心地で690円は神東京でもう一軒、美味しいお店行こうと思いながら、しんどくなり駅チカでFin同じフロアに｢松戸とみ田｣｢ど・みそ｣｢担々麺阿吽｣｢博多一幸舎｣なんていう、全国各地の有名ラーメン店並んでいること知ったのは、食べ終わってからでしたw",
            "週末13時頃訪問です。外からも見えるカウンターのみのお店には列が。15人程並んでいますが、このお店は流れが良いので並んでみます。並んでいる間に注文を聞かれ20分程待ってお店に案内されました。席に座って紙コップでお水を飲みはじめると3分程で、餃子とタンメンが到着しました。餃子は野菜も多くサイズもそこそこあります。肉よりも野菜の味が強めで美味しい味です。タンメンは野菜大盛りで，シャキシャキ感の強い野菜ですが甘味も感じられます。途中で生姜混ぜて食べると飽きることなく野菜の旨みを楽しめました。麺は太めで麺自体の量は普通です。麺とスープのバランスも良いですね。食べ終わる頃には、「もう少しで食べ終わってしまう」という悲しみにも似た気待ちになる程美味しかったです。餃子6個もついて、タンメンの野菜も大盛りでこのお値段はお値打ちだと思います。東京で食べるタンメンの中でも上位に位置する味です。女性が多いのも特徴です。オススメです！",
            "席空いてるからカウンターの後ろでふわふわしてたら、並べって言われた。そうか。ごめん、ちょっとよくわかんない。並んでたら、注文を取りに来ていただいたので、メニューを受け取りその場で注文。メニュー見てその場でってハードル高いなぁ……。しばらくして、もともと空いてた席に座るように促される。何この茶番は。まあいいや。お願いしたのは、期間限定の麻婆タンメンと餃子のセットと単品から揚げ。伝票には、麻婆タンメンと餃子のセットのことを「マタギ」って書いてあって、え、食べるの？　マタギを？？？　ってなった（金カム脳）。先に餃子と唐揚げが到着。いや、から揚げでかいな。片栗粉の衣で包まれた大きな唐揚げが５個。餃子は６個。とりあえず冷めないうちにから揚げから頂いたんだけれど、これがかなりおいしい。衣さくさくで、お肉ふわふわ、おおおお、めっちゃおいしいいいい！餃子も皮の中に目一杯あんがぎゅううううう！！！　って入ってて、お野菜のおいしさも感じられるし満足感が高い。これはおいしい。あの謎時間は本当に何だったんだろう。さて、到着した麻婆タンメン。しまった。花椒がかなり強めに入ってる……。あんなに警戒していたのに、花椒少なめにしてくださいっていうの忘れてた……。花椒をどうにかするためにうまくお野菜やスープと絡ませながらいただいたんだけれど、お野菜めちゃくちゃにおいしいんだね。もやしやキャベツのシャキシャキ感はさることながら、スープのまろやかで、でもうま味の深いお味がお野菜とすごくバランスがよくていくらでも食べられそう。ていうか、スープが本当においしい。このスープならいくらでも飲めてしまいそう。え、うま。麺は食べやすく、やや縮れた中麵なんだけれど、全体的にバランスがとてもいいのよね。あー確かにこれは万人受けするし愛されるなぁってお味。お野菜いっぱい食べたいぞーって時にまた立ち寄れたらいいな。",
            "仕事合間の平日ランチに東京にあるタンメンのお店「トナリ」さんへ伺ってまいりました。開店10分前に到着し1番目をゲット、開店と同時にスムーズに入店できました。注文は前回訪問時と同様タンメンをいただきました。注文から7,8分程度で着丼、ボリュームーな野菜と香ばしい香りが食欲をそそります。まずはスープからいただきましたが、豚骨ベースの濃厚なスープが非常に美味です♪タンメンというと塩ベースのスープが多いイメージですが、豚骨ベースだけどあっさり感もあるこちらのスープが個人的には好みです。麺は中太で少々縮れており、存在感がありながらもスープとの絡みがよく相性が抜群です。そして何よりボリューミーな野菜が香ばしくシャキシャキ感もあり良きです！濃厚なスープにつけてから食べるとこれまた相性抜群です。東京駅近辺で一杯780円のタンメン、美味でボリューミーなところが非常に助かります！【店名】トナリ 丸の内店【住所】東京都千代田区丸の内2-7-3 東京ビルTOKIA B1F【営業】10:30～21:45(L.O.)【定休】無休"
        ]
    },
    {
        "store_id": 7,
        "name": "鶏ポタ ラーメン THANK",
        "latitude": "35.655917438727855",
        "longitude": "139.75311398413808",
        "review": [
            "羽田空港近郊レポです(笑) 浜松町ランチという事、前々から人気YouTuber「わっきーTV」さんで動画とグルメ本で紹介されていた「鶏ポタラーメンTHANK」さんに立ち寄ってみました♪平日12時40分頃の訪問では並ばずに直ぐに座れました！商品デジタル画像ありの食券機で購入してスタッフさんへ渡して席へ案内してくれます！店内は広くありませんが、カウンター席とテーブル席で結構入れていました！ 「ぽてりスペシャル￥1,280」「チーズリゾット(豆ライス)￥200」 タイミングにも依りますが、着席後には少し待ち列が出来ていました！女子ひとりで食べに来られるお客さんも結構多く見られました！ 10分も待たずに登場です！！ 店主さんが運んでくださり、紙エプロンの使用も親切丁寧に案内してくださっていました！ おぉ～濃厚かつ素晴らしい黄金スープに手羽先がめちゃめちゃ旨そうな演出で良いですね！スープが濃厚でありながら、めちゃめちゃ口当たり良くて上品な味わいで旨いです！気付けば何口も蓮華を運んでいましたね！(笑)ホントに旨い鶏ポタスープです！ 手羽先もめちゃめちゃ旨かったです！細い麺もスープがよく絡んでめちゃめちゃ旨いです！トッピン軍団もレベル高いです！ 卵黄追加の代役として、味玉を半分と手羽先をチーズリゾット用にオンtheライスの引っ越しですね！濃厚な鶏ポタスープをかけてかけてかけまくって、ハイレベルなチーズリゾットの完成です！コレはオーダーすべしです！豆ライスでも十分〆に楽しめました♪ あっという間に美味しく完食です！！他のメニューも気になりますし、再訪決定です！浜松町ランチにめちゃめちゃオススメなお店です！ごちそうさまでした。",
            "大門駅から徒歩4分ほどにある鶏白湯ラーメン店。平日ランチに訪問。訪問時の食べログ点数は3.73 (2023年3月)レベルの高い鶏白湯ラーメンが頂けるお店ですが、定期的に出る限定メニューも良いのです。今回はその期間限定のほうれん草のジェノベーゼNoodle塩玉子付き(1200円)の食券を購入し注文。-----【ほうれん草のジェノベーゼNoodle塩玉子付き(1200円)】注文から7分ほどで提供。では頂きます。スープのベースはこちらのベーシックな鶏白湯と同じと思われ、まったりとコクのある鶏と野菜で飲みやすい。濃度は中間の「とろり」くらいでしょうか。そこに、ジェノベーゼらしいバジルの爽やかな香りと粉チーズの風味が混ざり、イタリアンテイストに誘います。ほうれん草も入っていますが、青臭さなどは感じません。塩味も程よく食欲の湧くスープてす。麺は中太でモチモチとした弾力が活きた麺で、とろみのあるスープと相性が良いです。トッピングはレモンペッパーチキン、バジルポテト、塩玉子、ミニトマト、ベビーリーフ、粉チーズ。チキンは大ぶりでチャーシューでなくても満足度高い。塩玉子はしっかり味ついてます。-----ジェノベーゼと鶏白湯がうまく融合した限定でした。ご馳走さまでした。",
            "大門界隈では有名なラーメン屋です。飲食店が乱立する激戦区にあり、近くには濃厚煮干しのいづるさんもあります。御茶ノ水にも支店があり、最近この近くに「トリポタラーメンSUNDAY」という系列店もオープンされています。昔チリトマラーメンがあったところですね。平日の開店少し前に着くともう開いてました。食券を購入してから先に着きます。PayPayなども申告すれば使用できます。ぽてり、とろり、さらり3種類があったので1番濃厚なぽてりをチョイス。店内はカウンターとテーブルがあり広め。開店してから続々とお客さんが来てました。評判通りの人気っぷりですね。店員さんの接客も明るく雰囲気はいいです。卓上にはペッパー、胡麻、塩ダレ、カレーパウダー、漬け物的なやつが置いてありました。これらに関して特に何の説明もなかったです。▶︎注文商品・ぽてりノーマル 900円5分ほどで出てきました。トッピングは穂先メンマ、手羽先、ネギのみ。900円にしては少し寂しい感じです。いただいてみると、、スープは濃厚コテコテを想像してましたが、思ったよりサラッとしてました。最初は脂からくる鶏の印象が強く、塩味もたってポタージュ感はわりと抑え気味。けっこう荒々しさも感じるクッキリとした鶏感です。後半になると野菜の甘みが主張してきて、かなりポタージュ色が強めになっていきます。個人的には甘さばかりが前に出てきていて、バランスがイマイチに感じてしまいました。あまりしっくりとこなかったです。けっこう単調ですぐに飽きてしまいました。麺は中細のストレート。やや硬めに茹でられておりモチパツ食感。どんどんスープで柔めになっていき、スープと絡みやすくなっていきました。初めは麺の味を楽しめましたが、後半は完全にスープの味でしたね 笑麺量はやや少なめでしょうか。メンマの味付けは醤油感が良かったですね。甘めのスープなので少し際立って感じました。柔らかく大きな穂先メンマが3本くらい。手羽先は照り焼きみたいに軽く味がついてました。骨はなく食べやすいすね。サイズはかなり小さくて悲しい、、笑けっこう序盤で飽きてしまいましたが、味変のアイテムがあって助かりました。カレースパイスなどは合わないわけはなく、いろいろ駆使しながらいただきました。うーん、、想像の範囲内で普通かなー。不味くはないですが驚きがなく、わざわざまた食べに来ようとは思いませんかね。コスパ的にもやや悪いと思います。しめのリゾットや替え玉を勧められましたが、それらありきのお値段だと思うとなおさらですね。接客だけは良かったです。ごちそう様でした〜！",
            "鶏ポタ ラーメン THANK（芝大門）初訪問！牡蠣のポタヌードル Monthly Special THANK牡蠣のポタヌードルお目当て！牡蠣好きなのだ休日12:34到着外待ち4人12:40入店▼食券--------------------牡蠣のポタヌードル1,250円玉子100円豆ライス50円にする▶︎牡蠣ポタヌードルの説明書牡蠣と野菜のポタージュを合わせた濃厚なクラムチャウダーに旬の食材を詰め合わせた一杯スープ:牡蠣のポタージュスープオイル:牡蠣の香味オイル麺:細麺トッピング:レモンペッパーチキン、レッドスプラウト、菜の花のお浸し、牡蠣のオイル漬け12:49着丼ご対麺スープウマ！牡蠣身は小さいけど、スープに牡蠣が使われて濃厚スープ。満足です。卓上の自家製ピクルス特製カレースパイス黒胡椒すりごまこれらでスープを味変、最後はごはん（豆）を投入して、カレースパイスをかけてリゾットにして完飲完食する。ピクルスとカレースパイスはほんと使ってみて！美味しくなるからご馳走様でした。2月も続くみたいだから、行ったゃうかも13:01退店所要時間:27分#らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #鶏ポタラーメンthank #大門グルメ #大門ラーメン #大門ラーメン激戦区 #新店 #初訪問 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #牡蠣のポタヌードル",
            "水曜日の11時半ごろに伺いました。店内はまだ空いており、すぐ入ることができましたがその後続々と人が入ってきてあっという間に列ができておりました。本日は色々と悩んだ末に、味玉のラーメンをいただくことにしました！待つこと10分かからないくらいでお料理が運ばれてきます。スープをまずいただくとこれまた濃厚ですが優しい味が広がります。とても優しい少し甘さのある旨みスープは寒い日には本当に落ち着きます。次に麺をいただくと極細麺の程よい小麦感がスープにマッチして最高です！チャーシューの香ばしさやねぎのシャキシャキ感と合わさっていただくとこれはもう止まりません。あっという間に完食してしまいました。麺の量は少し男性には物足りないかもしれませんのでおすすめのリゾット等も追加すると良いかも知れません。濃厚なラーメンの中でも割と優しい部類に入る美味しいおみせでした！paypayも使えたのは個人的には嬉しい。ご馳走様でした！！",
            "今回は、大門にある大行列のラーメン屋「鶏ポタ ラーメン THANK」にお伺い。場所は ……… 都営大江戸線の大門駅から徒歩3分。JR山手線、京浜東北線の浜松町駅から徒歩5.6分。都営三田線の芝公園駅から徒歩6.7分。営業時間は ……… 月～金曜日 ……11時30分~15時18時~22時土日祝11時30分~15時定休日は、土日祝の夜営業。私は、13時くらいに一人でお伺い。すでに12.3人の行列。案内係がいる感じ …… 案内係の指示で先に券売機を買って並ぶ感じ ………券売機は、店内にある❗メニューは ……… ラーメン、つけめん、鶏ポタンタン麺、トリポターナ、スパイシーポタ、期間限定麺(鴨と林檎のきのこポタ)その他にトッピングもあり、ご飯ものある感じ。オススメは、ラーメンらしいので …… ぽてり、とろり、さらりがあり ……… スペシャル(特製)のとろり(1,280円)を購入しました。食券を店員さんに渡して …… 再び列に …… 待つこと ……… 15分。入店＼(^^)／席はカウンター7席くらいと2名テーブルが6卓ある。私は、奥の2名テーブル席に案内されました。　　店内は、満席で女性のお客様が多くて、華やかで賑やかな雰囲気。待つこと …… 5分。ラーメン …… スペシャル(特製)のとろり　登場＼(^^)／見た目 ……… 美しいラーメンと言った感じです。名前通りのポタージュのようなスープと言った感じ。焦げた炙りチャーシューが旨そう。麺は細麺で旨そうなやつ(^^)味は ……… おいしい。鶏の旨味のある優しいコクで普通旨い❗野菜の味わいもあり、女性の好きそうな一杯❗思ったより味は濃厚でなく、ぽってりでもよかったかもです。チャーシューが香ばしく、美味しかったです。玉子もストレートの細麺もまぁよかったです。接客もよく、いいお店と言った感じでした。次回は、つけめんを食べたい❗ごちそう様でした。",
            "平日の夜に訪問。会社帰りに立ち寄りました。■店外の様子浜松町と大門駅から徒歩10分ほどでしょうか。少し細めの路地にあるお店です。20時30分頃に行ったため、店内は空いておりすぐに入れました。■店内の様子カウンター席とテーブル席で20人くらい？入れる店内。入り口入ってすぐに食券機があるので食券を購入します。店員さんがすぐに席へ案内してくれるので、指示に従って席に付きます。■料理初回だったのでラーメンの塩タマゴトッピングを注文。ラーメンはぽてり・とろり・さらりの3タイプの濃さが選べますが、守りに入って真ん中のとろりにしました。細麺だからか提供は早く、5分ほどできました。ポタと付くので濃厚なラーメンを想像してましたが、意外とそうでもない！味はしっかりと濃いめで美味しい鳥パイタンスープですが、意外とクドくなくスープも飲める美味しさ。流石人気店だなと思いました。■総評思ったより美味しかった！他にも鶏ポ担々麺など、気になるメニューがいくつかあるので、また行きたいと思います！",
            "偶然見つけたラーメン屋さん。調べてみると高評価☆よし、入ろう！ちらほら女性もいるから、入りやすい感じです。あとで家族も入ってきた。食券はPayPayと現金のみ。あ〜、迷う。ラーメン？つけ麺？ご飯あり？リゾット？う〜ん。。今日のところはつけ麺と白米にしました。よく見ると若いスタッフ2人？のみ？男性がホールで調理場は女性。なかなかテキパキ動いてます。待つ事、15分。お腹が空いてる時の15分は長い。到着！お、麺が変わっている。パスタみたいな麺だ。早速、スープ。少しサンラータンのような味。酸っぱくはないけど、酸味を感じる。濃厚だ。まずは卵を潜らせてパクリ。これは合う。塩卵と濃厚スープが合う。半熟が口の中で溶け合う！卵好きだし、テンション上がります。さて、麺は、う〜ん、悪くないが少し麺に物足りなさを感じるような。もっとツルツル感があってもいいような。。。残念だったのは白米。もう少し美味しいご飯が食べたいと思ってしまった。もちろん、ラーメン屋さんなのでこんなものかな？と思うけど。。お釜に長時間入っていたようなご飯。ねっとりしていて、固まりまである。。残念。テーブルには玉ねぎのピクルスがあり食べ放題。味変に使用してみるのもありです。私は少しだけ使用。トータル的には悪くない。でも、オーソドックス派の私には少し合わなかったかな。結構、人が入ってくる感じ。人気店ですね。ごちそうさまでした。",
            "土曜日11:30頃、行列無しながら、席はほぼ満席です。とりあえず初見なのでお店おすすめのとろりスペシャルで。スタッフさん皆さん活気があって良い雰囲気です。紙エプロンもあって素晴らしい。席について数分で着丼。まずはスープ。鶏が濃い！一瞬天下一品がよぎりましたが、それくらい濃厚な鶏白湯。まさしくポタージュですね。非常にコクがあって美味しいです。次に麺。スタンダードな細ストレート麺。つるつるしこしこちゅるんな喉越しの良い美味しい麺です。スープに程よく絡み、無限にすすれます。そしてトッピング。スペシャルということで、鶏チャーシュー、というより手羽？香ばしく焼き上げたものが３つ、やわやわのメンマ、穂先メンマがいっぱい、小ねぎもいっぱい、味玉は完熟よりの半熟で間違いのない味。どれもとても美味しかったです。これぞ鶏ポタを名乗るにふさわしいお味でした。他の味も試してみたいですね。ごちそうさまでした！！",
            "鶏白湯に野菜を合わせた鶏ポタージュラーメン。濃厚度合いを、さらり・とろり・ぽてりから選べるので真ん中のとろりに。注文は、　ラーメン とろり/塩玉子つき¥980　チーズリゾット（小）¥250　パクチー¥150　瓶ビール（中）¥600鶏白湯の濃厚さよりも野菜スープ的な旨味が先行するあっさりマイルドなスープ。パクチーはちょっとこのスープには強すぎる感じでした。低加水の細ストレート麺は歯切れの良いカタメの食感。マイルドなスープに対して麺の主張が強い気がしますね、、スープがマイルド過ぎるのかな、、なんかバランス良くない気がします。あ、塩玉子がしょっぱいのも一因かもしれません。麺を食べ終え、残ったスープをご飯にかけてチーズリゾットに。チーズが入ってコクと塩味が追加されると良い塩梅になります。優しいスープ単体の味は悪くないのですが、麺と合わせるとなんだが物足りない感じでしたね。ごちそうさまでした。#鶏ポタラーメンTHANK#大門#鶏白湯#無化調#ラーメンdb #食べログ#ラーメンデータバンク#ラーメンデータベース"
        ]
    },
    {
        "store_id": 8,
        "name": "粋な一生",
        "latitude": "35.70164183870634",
        "longitude": "139.77675978458333",
        "review": [
            "2022-230杯目(9月3杯目)⭐塩ラーメン＠ラーメン食堂 粋な一生東京都台東区台東1-27-2 竹善ビル1F最寄り駅：秋葉原駅 〜徒歩8分定休日：水 営業情報告知  無(03-3837-8117)----------------------------------------------------TP3.74(845件) 東京都148台東区5----------------------------------------------------2022/9 日曜夜 初訪問 脱サラ後に2005年ご開業の、北海道系の塩・味噌・醤油を揃える店1755到着、待ち無く入店食券買いカウンターに着席 ⭐塩ラーメン¥800看板メニューはこちら塩ゲンコツ、鶏ガラ、モミジの動物系清湯に、カツオ、サバ節、昆布、鯛のアラで取った魚介系出汁を合わせたスープをいただくと、動物魚介の一体感溢れるノスなじんわりな味わい初動で胡椒が来たときは一瞬ため息ついてもうたが、それが徐々にマッチしてくる♪メニューにあった『店主の独り言』にも調味料への考え方が書かれるが、なるほど〜といったところ浅草開花楼の麺は約1.5mm☐断面の中細縮れ麺このさっぱりした塩スープと縮れの組み合わせで北海道感が膨らむ具材は、バラロールチャーシュー、水菜、細切りメンマ、海苔、ネギ啜れば啜るほど、次第に各素材から溶け出した旨味が更に一体感を増し壮大に膨らみ終わる頃にはもう虜卓上には8つの調味料アイテムメニュー表にはそれぞれのラーメンとの相性も◎○△×で表示塩に◎なのは、胡椒、一味唐辛子、ゆず胡椒、粗びき唐辛子この中からゆず胡椒を選び投入辛みはそこそこに、ふんわり加わる柚子の香りがスープの旨味にピタッと寄り添うように引き立てるこれは旨かったヽ(^◇^*)/",
            "【アクセス】各線秋葉原駅から徒歩で９分くらいのところ、台東区役所近くに拉麺屋さんはあります。【利用時間と店舗】今回は平日の12時にお店に到着。店外にふたり待ちです。数分後ご案内です。その店内は喫茶店風、昭和の食堂風、なんとなく懐かしい雰囲気のあります。座席はカウンター席、テーブル席です。▫️券売機▫️お冷配膳▫️ランチライス無料サービスあり【醤油ラーメン／750円／税込】澄んだ色したスープ。鶏ガラ、モミジ、煮干し等からできたスープです。そのスープを啜ると、ジワァーと優しく動物系の旨味、そして動物系を支えるような魚介系の旨味。その旨みを引き立ててる淡い醤油のカエシ。うん。オーソドックスな味ですが、美味いです。次に浅草開化楼のふつうサイズの麺はモチモチした食感です。うわぁー、麺が美味しいです。トッピングのチャーシューは柔らか食感です。そして青菜系やメンマもチャーシューに負けないくらいいい仕事をしてます。んんー、老若男女が好む味です。なんだか、ホッとする味ですし、懐かしい味です。【スタッフ】ライス入りますか？とか、気がきくスタッフさんです。【最後に】TOP5000です。秋葉原に用事があり、ランチは秋葉原でラーメンを…しかし12時すぎのため百名店はどこも行列…当たり前かぁー。ただ、評価が高いお店で拉麺が食べたい…そしてここのお店に辿り着きました。しかも列が短い（驚）拉麺はなつかし系。しかも安め。更にライス付き…なんだか、スタッフさんも親切です。うん。いいお店でよかったです。ご馳走様でした^ ^◼︎駅：近い◼︎行列：あり◼︎空間：喫茶店風◼︎値段：安め◼︎こだわり：麺◼︎感染症対策：消毒用アルコール食べログ評価  3.74No.24022023",
            "二日続けて図書館の近くのラーメン屋さん。こちらもかねて気になってて、一度ははっきり目指して行ったら、店休日の水曜日で行けず、今回やっと訪問。店に入り、食券を買って、カウンター席に案内される。声掛けがいい。水が用意されていて、「小ライスをお付けしますか？」と聞かれる。丁寧。お願いして着席。ここまでは昨日よりわかりやすい。テーブル席もあり、広い。１５年前までこの近くに勤めていたが、この店はなかったんじゃないかなあ。結構待つ。テーブル席の４人が先。そのあと、カウンター越しに塩ラーメンとライスが着丼。ん？向きが逆のような？お玉の位置を考えると。１８０度動かして食べ始める。うーん、塩がおいしい。レモンが入っているわけではないんだろうが、なんだかさわやか。麺もいい具合に汁が絡まっていい。チャーシューは薄め。ほぐれる。これはこれでいい。塩がしみる。半ライスを適宜食べ、、、塩が引き立つ。やはり飲み干さないわけにはいかない。完食。食べ終わって出ようとすると、店内に１人待ち。スペースがあるんだね。",
            "■ 事前情報来店時の評価 ★3.74食べログ評価が高かったため、会社の後輩と訪問。食べログの評価的に多少の行列を覚悟していたが、祝日の15時過ぎで、半分席が埋まっている客入り。テーブルが空いていたので、あっさり着席できました。■ 雰囲気・サービスウッディーな雰囲気の店内。最近は普通だが、昔ながらの殺風景なラーメン屋の雰囲気ではない。注文：塩ラーメン + 味玉子 ￥900ラーメンは塩と味噌の2枚看板で、それに醤油、豚骨醤油と続く。好み的には絶対味噌だが、お店がオススメしていたは塩。経験上、好みに準じたほうが正解なのだが、初来店ではお店推奨のメニューを注文するのがセオリーなので、塩ラーメンを注文。15時まではご飯（小）無料のサービス。しかし訪問したのは、15時10分だったので、その恩恵を受けられず。■ 味・コスパ塩ラーメンの説明書きは以下の通り。「動物系清湯スープと魚介系スープを丼の中でブレンド。豚、鶏から出るコクに魚介の風味がバランス良く融合したスープですっきりとした味わい。」（以下省略）塩ラーメンを追求した淡麗系と思いきや、魚介がブレンドされている。確かにスープは塩に加えて魚介の味も加わっており、感覚にはなるが、配分的には7：3ぐらい。ブレンドされているので、通常の塩のスープに比べてコクは強い。麺は中細縮れ麺。トロトロのチャーシューと書かれていたが、そこまでトロトロではなく、比較的普通。味玉も普通かな。■ 総合ラーメンのタイプ的には女性でも食べやすいソフトで優しい感じのラーメン。食べログ評価はやけに高かったが、感想としては想定内の味で、全体的に普通でした。決して不味いわけではないのですが...。また、あっさりしすぎているせいか、食べ応えがなかったので、男性ならチャーシュー丼などつけると、ラーメンとの相性も良く食べ応えも得られると思う。何回も経験しており、もはやデジャブだが、やはり味噌にしておくべきだった..。ちなみに「塩つけ麺」は美味しかったそうです。",
            "【総評】さっぱりというよりは、旨味が強めな塩ラーメンでした。塩には珍しいプリッとした縮れ麺です。細いメンマがコリコリ、チャーシューはとろりと美味しかったです。とはいえ、特段また食べたいと思う感想はなかったです。味噌ラーメンも少しもらいましたが、粘度の高いスープが麺に絡んで美味しいですが、もう一歩足りない感じ。味噌は香ばしい感じが好みかなあ。【基本情報】訪問日時:2022/12/03（土）13:07到着時の並び:0人（店内半分くらい）退店時は数名が並んでました食券の買い方:入店時に購入注文品/金額:塩ラーメン ¥800【スープ】出汁の旨さというよりかは、動物系の旨味を感じるスープでした。普通に美味しいです。【麺】塩には珍しくプリッとした中華縮れ麺って感じです。食べて最初に感じたのは、焼きそばっぽい笑【具材】細切りめんまはコリコリとして美味しかったです。チャーシューはトロトロでした！【サービス】紙エプロンなし。髪留めゴムなし。調味料は卓上にニンニクや唐辛子など豊富にありました。パンチを強くしたくて、色々と入れましたが、一味唐辛子がとてもあった気がします。【雰囲気】カウンターにテーブル数席という感じで、普通のラーメン屋さんです。女性でも入りやすい雰囲気だと思います。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "焼きカレーを食べての帰り道、ボヤっと光る灯に引き寄せられます。ラーメン屋か〜。店名を見ると『粋な一生』とな。食べログ初期にBMしていたお店に突如遭遇しました。何という巡り合わせ！と、勝手に運命を感じて入店してしまいました。✔︎塩ラーメン（800円）。連食なので、普通盛りで。２〜３分で着丼です。キラキラと脂が輝く美しいルックス。それでは。♦︎おっ、美味しい。澄んだ透明感のある見た目と違い、魚介と動物系清湯の旨味がギュッと濃縮したボディしっかりめのスープです。もちろん塩辛くはないですし、かと言って薄いということもありません。上手に作るものだなぁ、と感心してしまいます。麺は中細タイプで、固めでお願いしたこともあり、適度な歯応えを感じる仕上がりです。具材もこだわりを感じます。チャーシューはホロホロと柔らかく、細切りメンマの食感も素敵。水菜には何かを絡ませてあるような。噂に違わぬ美味しいラーメンでした。味噌（850円）や醤油（750円）も、いつか食べてみたいと思います。駅への道中、今度は卍力を見つけましたが、もう、食べられません。秋葉原、楽しい。",
            "◇2022年8月訪問◇粋な一生◇地下鉄秋葉原駅から徒歩約7分◇塩冷製麺¥900昼のカレーをご飯少なめにしたのもあってかいつもより早目にお腹が空き、家に帰るまでもたないと平日の17時に訪問で店内5人。まだこの時間でも相当に暑く、普通のラーメンは食べる気がしなかったので塩冷製麺を購入し麺少なめで注文。提供されたラーメンはオイルも少なめで、見た目にもアッサリ感が伝わってくる。塩ベースのスープは雑味もなく暑い日にはピッタリな感じで、夏バテ気味でも加水率高めの細麺とも相まってするすると入りそう。味は全然違うけど、冷やし中華的な位置付けかなぁ。具材も鶏チャーシューや湯むきトマト、スプラウトや薄切りの紫玉ねぎでスープを壊す事なく脇を固めてる。正直言うと旨味がもう少し強い方が好みなんだが、麺少なめにした事もあって5分ほどで完食。暑い時期が終わったら1番人気だと書いてあった味噌ラーメンに次回はチャレンジ！",
            "秋葉原で買い物を済ませた後、19時半過ぎにこちらのお店に初訪問！土曜日の夜にしては、近くの路地に人の気配は一切なく、飲食店もある雰囲気がありませんでしたが、やってて一安心！お店の入り口前にはメニューがおいてあり...＜当店のおすすめ＞　塩ラーメン　￥800-＜売り切れ必至の人気メニュー＞　味噌ラーメン　￥850-の記載があり、味噌ラーメン食べたいな..と思いましたが、券売機を見ると既に完売だったため、塩ラーメン大盛　￥900-を購入してカウンター席に着席。店内は比較的広めな店内で、テーブル席・カウンター席もそこそこありますが、店内は他にお客さんが誰もいない状態...！待つこと、約5分ほどで到着！■塩ラーメンについてらーめんにはトッピングで細切メンマとロールチャーシューが1枚水菜と小さめな海苔が1枚添えられており、スープは比較的透明度が高くて綺麗な印象。スープからいただくと...豚と鶏ガラから出したベースのスープと魚介を合わせたスープとの記載がされていましたが、ほのかに甘みのあるスープに仕上げられており、とてもあっさりしているため、飲みやすいスープだな...という印象。スープ自体の塩味もとてもやさし感じましたが、もう少しパンチのあるベースだと個人的には嬉しいのかな?? と感じました。卓上に柚子胡椒やニンニク等も置かれていたので、多少の味変を自分の好みに出来るのもいいのかなと思います。麺は浅草開化楼の中太の縮れ麺で麺は少し柔らかめに茹で上げられている印象...麺自体の加水率も比較的高く、少しモチモチした食感はありますが、あまり小麦の旨味やコシ等はなく、目立った特徴が無いのかな・・・?? と感じました。駅から少し離れている路地にあるため、こんなところに...といった場所で行列がなく、食べられるのは嬉しいですが、もう少し特徴等があると嬉しいのかなと思います。ご馳走様でした。",
            "約一年ぶりに訪問しました。本日はお酒を3杯飲んだ後に締めでラーメンが食べたくなって行きました。前回は味噌ラーメンだったので今回は塩ラーメンにしました。鶏、豚、魚介の出汁で取ったスープが楽しみです。塩ラーメンが着丼したので先ずはスープから。何これ、美味い、旨い、魚介臭さ無し、豚、鳥の獣臭も無し、旨味の凝縮された良い匂い。　スープの温度も熱くて私の好みです。残念だったのが麺が固まっていた事。テボ使用店が圧倒的になりましたが、一番やっちゃいけない事。平ザル派の私としては一番ガッカリでした。前回はこんな事なかったので新人さんが茹でたのでしょうね、キット。味噌ラーメン、塩ラーメンともかなりレベル高いです。塩ラーメンは新宿にある、「はばたく」「わたしの」みたいな感じの名前の店が好きでしたが、こちらはこの2軒を上回る味でした。　あと残すは醤油ラーメン。次回の訪問が楽しみです。",
            "ラーメン食堂 粋な一生 (東京/秋葉原)東京都台東区台東1-27-2《塩ラーメン ¥750》JR山手線 秋葉原駅と御徒町駅の間あたりに店を構えるラーメン店。店名に掲げている通りラーメン食堂であり、塩、醤油、味噌とメニュー豊富。塩ラーメンがイチオシらしいので例のごとく塩ラーメンを注文。スープは昆布や煮干しの魚介ベースに鶏豚等を使用した清湯。一口めは少し塩みが薄いかなと感じたが、飲み進めるうちに旨味が押し寄せてくるので塩味は控えめでいい。あっさりながらも旨味で挽回する感じ、美味しい塩ラーメンのミソだよな。塩なのに。麺は中細ストレートにやや縮れ。もっちりめでよくスープを吸うタイプで伸びが早いので注意。スープとの相性はばっちし。トッピングはチャーシュー、水菜、海苔、細切りめんま。海苔が丼の淵に貼り付けられているより、スープにぴたーんと乗っているのが好きです。付き合いたいです。メニューが豊富なので通いがいがありそうです。ご馳走さま極めました。#粋な一生#塩ラーメン#塩そば#ラーメン #らーめん#拉麺 #麺#麺スタグラム#ラーメンインスタグラム#ラーメン好きと繋がりたい#ラーメン食べ歩き#ラーメンジャンキー#ラーメン馬鹿 #麺活#ラーメンランチ#ラーメン巡り#グルメスタグラム#ramen#ramennoodles#御徒町ラーメン#秋葉原ラーメン#りゅーめん東京#りゅーめん台東区#りゅーめん秋葉原#りゅーめん御徒町#りゅーめん仲御徒町#りゅーめん末広町投稿者 @ryumen827"
        ]
    },
    {
        "store_id": 9,
        "name": "なな蓮",
        "latitude": "35.68454307241642",
        "longitude": "139.77578143262247",
        "review": [
            "昼12時30分珍しく並ばずに入れました。不思議と行列ができる時とできない時があります。いつものつけ支那そば。スタッフがいつの間にか入れ変わってる。帽子の店主はずっとそのまま。味も変わらず美味しい。最後はスープ割りして、温かいスープを堪能します。冬は体が温まります。ご馳走様でした。",
            "珍しく夜に気になっていたこちらのお店に訪問19:40くらいで店内ほぼ満席も空きアリで券売機にて支那そば950円、炭火炙り叉焼ごはん450円をポチりカウンターへ店内は暗くラーメンというよりバーといった趣お洒落感からなのかカウンターには女性のお客様が目立ち、ラーメン屋さんのカウンターとしては珍しい光景(・・;)目の前で叉焼ごはんの物と見られるコロコロ叉焼を炙っているのが見えるライブ感は○先に叉焼ごはんと漬物が出来上がり提供されたので、ならばとパクり叉焼は炙りたてなので温かくて嬉しい味つけは甘じょっぱい系のタレ味で、自分的にはやや甘さの先行を感じてしまいあまり好みではないが、「お好みでどうぞ」と一緒に提供された山椒と卓上の一味をかけてみると甘さが中和されめちゃめちゃイイ感じに！ｳﾏｲ( ﾟдﾟ)コロコロ叉焼と共にムース状のたまごがあったり、下には海苔が敷いてあったりと工夫の程が伺えますそうしているうちに支那そばが着丼スープややカエシ感じが強めの動物系と魚介の節系がどちらも主張し過ぎずそのバランス感を重視されたのであろうことがアリアリと伺えるスープ麺自家製との事で、細い角切りの中細平打ちストレート麺で喉越しがつるりとしていて噛みごたえもあり美味い(⌒▽⌒)トッピングチャーシューはバラロールと肩ロース？が１枚づつでしっかりと厚みもあり食べごたえがあるやつ海苔、メンマ、かいわれ大根、青菜、ネギと食感部門でのアクセント達が仕事をします総評ジワっとくる旨み溢れるスープとつるりと喉越しの良い中細平打ちストレート麺の相性が良く上品な１杯という印象だが、裏腹に全体的にインパクトが欠けるとも言えるか、、、ほん田さんの様な重層的な旨みや、つけ麺勝本さんの様な動物系と魚介系の使い方の巧みさで受けた衝撃、その他様々なお店で受けた様なインパクトが感じられたらなぁ〜と思い「自分的には」そこまでの評点にはなりませんでした(^O^;)あとラーメン食べる目的の自分的にはもっと店内明るいほうが食べやすいかなとも感じました",
            "◇2023年3月訪問◇なな蓮◇地下鉄三越前駅から徒歩約3分◇支那そば¥950／味玉¥150口コミ見ていると並ぶとの事で並ぶの苦手なので行けてなかったけど、近くを通ると外待ちの人はいない。チャ〜ンスって事で日曜の11時30分頃に入店。支那そばと味玉を購入しカウンター席に案内される。見渡すと6割程の埋まり方だったので、入店時間正解！スープは鶏と豚の動物系ブレンドに魚介系の出汁を合わせていて、両方ともに強く感じる。これだけ強いと角が立ってしまいそうだが、醤油のカエシとのバランスなのかすっきりと飲める。オイルが多過ぎないのも好み。麺は香りが良くスープに合っていて、店内POPを見ると国産小麦の数種類をブレンドしていて店内で製麺しているらしい。具材は海苔、青菜、ネギ、メンマ、スプラウト、豚のチャーシュー2枚と満足感ある。少しもたれるかなとの心配無用で一気に完食完飲。次回は最後まで迷った濃い出汁そば食べてみたい。",
            "どうも、さぴおです■酸味が効いた比内地鶏と岩中豚の東北豚魚！本日紹介するのは『日本橋 製麺庵 なな蓮』立地は三越前駅のB5出口より、日本橋の横断歩道を渡ればすぐ。こちらの店主さんはかつて麻布にあった『五行』の出身。この日は三越の和菓子展に行くのでそのついでに寄ってみました。日曜日13時40分ごろに訪問。店内は8割ほどの入り。退店時に外待ち1名となっています。店内で入口付近に券売機があります。どうやら食券先買いのようですよ。支那そばメニューと悩みますが、食券のフラッグポジションにある濃い出汁つけそば 980円を購入。店内は薄暗くてムーディな雰囲気。女の子を連れてきても良さそうですね。隣は女子2人組でしたし、女性でも抵抗のないお店かと思います。厨房にはスタッフ3名。肉は炭火焼きされて如何にも美味そうではないか。これが創業当初の2013年からやっていたならばすごいな。中途半端な知識しか持っていないので、当初やっていたのかは分かりません。個人的には20年に創業しTRYも取った『嶋』をきっかけに調理前に炭火焼きする店が少し増えた印象があります。勿論、鷺沼の懐やなどをはじめ以前から調理で行っているお店はあるんですが。提供は順調です。●実食つけダレをいただくと初動に感じるのが強めの酸味。お酢的なサムシングで酸っぱくインパクトを付けてきています。昔ながらのつけ麺では酸味で味輪郭を形成するのはよくありますが豚魚でここまで酸味に振るのは新鮮ですね。つけダレはやや強めでオイルも結構な量が入ってインパクトありますねぇ。つけ麺のタレだから当然といえば当然なんですが。味のインパクトだけは全然お上品ではないですよ。しかし、雰囲気だけはムーディで、実はインパクトな味を食べたい女性心理に応えているでしょうか。味わい的には鶏メイン豚魚。食材説明によれば比内地鶏を中心に岩中豚などを使用。アゴや秋刀魚節でサポートしているという。鶏は秋田、豚は岩手と東北食材が中心なんですね。なんだかそちらに愛着があるのでしょうか。魚介は後口すっとアゴがサポートする印象。あまり魚介が強すぎることがないのが好印象です。つけダレの中には炭火焼きしたチャーが。これがまたチャーシューがうまいのなんの。炭で炙ったチャーシューは犯罪ですね。麺は自家製麵。石で臼引きしたチコクイズミや春よ恋など国産小麦を4種ブレンドしたものとのこと。麺にしっかりとコシと弾力があってその存在感は高め。噛みしめた時の小麦の香り高さもありますね。濃厚なつけ麺に併せるのに相性いい麺に思います。麺丼の上には水菜があるんですが、これが麺丼に残りがち。なんとなく炙りチャーを麺丼に載せて水菜をつけダレにとコンバートした方がいいような印象を素人考えでは思うのですが、試行錯誤の果てがあるのでしょう。ラストはスープ割をもらいます。特に店内には案内はありませんが、申告すれば貰えます。さくっと完食へ。ごちそうさまでした。",
            "日本橋と江戸橋の中間ぐらい、最寄り駅は「三越前」にあるラーメン屋さん「なな蓮（ななはす）」。通るたびに気になっていたが、行列だったり売り切れだったりで食べる機会がなく、この日はたまたま11時半の開店時に通りかかって、開店と同時に3人目で入店。券売機で食券を購入する仕組み。ベースの「支那そば（950円）」に「特製トッピング（350円）」を選択。合計で1,300円だ。カウンターの奥に腰掛けて待つ。店内は細長いカウンターに、奥がテーブル、カウンターの後ろにも小さな2人席あり。やってきたラーメンは特製トッピングのおかげか、かなり豪華。3種類のチャーシューに味玉、めんま、のり、青菜にネギかな。スープは濃い茶色。上に少し脂が浮かぶ。飲んでみると醤油ベースで魚介と鶏の旨味がよくきいているが、塩味はそんなに強くない。麺はちょっと平打の中太麺。こちらは小麦の穀物感があって美味しい。インパクトが強いわけではないが、しっかりと丁寧に作っているラーメンだった。特製トッピングにすると、3種類のチャーシューがいただけるのが嬉しいポイント。食べ終えて、出てみれば行列。さすがの人気店だ。",
            "本日のお昼はラーメンな気分で、どうせならこのあたりで一番美味しい一杯をいただこうとやってきたのは「なな蓮」ですこちらに来るのも、名古屋に行く前以来だから、私としては6年ぶり人気の行列店だとはいえ、そこは地元の利で、開店時間の少し前を狙って来れば、効率よく1巡目で入店することができました久しぶりに向き合う券売機を見れば、ずいぶん値上がりしたなというのはこのご時世だからやむをえないとして、「炭火炙り叉焼ごはん」のボタンがなくなっているのが残念無念諦め悪くお店の方に確認してみたところ、「炭火炙り叉焼ごはん」は夜だけのメニューになったらしいなるほどそういうことならサイド丼は諦めて、「支那そば(950円)」だけいただくとしますか買った食券をお店の方に差し出して、案内された席に着き、夜の部のメニューなど眺めながら待っていると、ややあってやってきた「支那そば」久々のご対面だけれど、相変わらずやり過ぎたところのない美麗なルックスだし、いただいてみれば、麺・スープ・具は三位一体よろしく、記憶のとおりに美味いただねぇ…麺をいただき終わった丼の横に「炭火炙り叉焼ごはん」が寄り添っていないのが画竜点睛を欠く感じあれは数多あるラーメン店のサイド丼の中でも最高レベルの美味しさだったからなぁ(7点／10点満点)https://ameblo.jp/captainsolo/entry-12790459292.html",
            "2022年12月平日夜に訪問。並び2組。先に食券を買ってから列に並ぶ形。10〜15分ほど待って店内へ。＊注文は下記＊▶︎支那そば 950円▶︎味玉 150円▶︎豚カルビの塩麹焼き 650円あっさりした醤油ながらすごく深い味がする。比内地鶏と厳選した魚介を煮込んで秋田の手作り厳選醤油「百寿」で仕上げたスープとのこと。この煮込んだ比内地鶏と魚介が醤油に深みを増しているのかと！麺はつるつるっとした平打ち麺で、食感はモチモチ。この麺がこのスープのために作られた麺だと思うほどよくあっていてスープの旨味を程よく吸い込んでいる感じ。すごくあっていてびっくりした。チャーシューは2種あってひとつは肉がぎゅっと引き締まったタイプ。もうひとつは低温調理のような柔らかなタイプ。どっちもすごく美味しくてたまらなかった！豚カルビは券売機にないので店員さんに直接注文。炭火七輪でじっくり焼いてくれてすごく香ばしくジューシー！塩麹がしっかり肉に染み込んで奥の方から味がする感じで程よい塩加減とコクがある。柔らかい肉質も美味しいポイント。そばまえメニューも沢山あって、見た限りだと奥にテーブル席も2箇所あったので飲む人にもぴったり。評価点が高いのも納得でした！ごちそうさまでした！",
            "特製支那そば(大盛り)伝統的な雰囲気と新しいトレンドが折り混ざった様な日本橋駅エリアのはずれに位置するラーメン屋さん。雑居ビルの中を通った入り口から、落ち着いた本格的な店内に切り替わる様が印象的。支那そばは、少し甘みのある醤油スープが印象的な一杯。醤油のムラサキ感というか、キリッとしたコクだけじゃない甘みがかなり最初のインパクトに来る感じ。そこに鶏ガラが合わさって素敵なスープに仕上がってる。麺もしっかり特徴的で、中細の細平打麺でモチモチ感ある食感が素敵やし、スープに負けない力強さも感じられて美味しかった。あと炙りチャーシューは、炭火感香るホロホロ厚チャーシューでめちゃくちゃ美味しかったし、肉厚メンマの味わいとかも含めて、トッピングも丁寧な仕事が随所に感じられて、かなりオーセンティックな一杯となってて素敵。そして夜はサクッと飲める居酒屋になるかのような雰囲気。狭くて暗めのカウンター席に七輪を置いて、干しものを焦がしながらチビチビと酒を飲めるとしたらもう至高すぎる。いつかそういう使い方もしてみたいと思えるお店でした。",
            "休日出勤のランチ、一軒ふられてこちら初入店。閉店近くでも5名ほどの列。先に食券を購入してから並ぶと前の方に教えていただく。券売機に向かうと予想外のカレー（小盛り）に出会う。しかも休日限定とあらば、即決。メインはノーマルの支那そば。意外なのは照明が暗くBARの様なライティング。カレーのオーダーと同時に炭火で炙り始めたポーク。カウンターから見ていてワクワク。大きなチャーシューが2種入った支那そばが先に配膳。ピンク色のチャーシューは外側が炭火焼き香ってうまい。もう一種のチャーシューは渦巻きの豚バラでしょう。それぞれ2種のチャーシューははっきり違いがあって、食べていて飽きがこない。後に到着したカレーも炭火焼きの三元豚が香ばしくて美味しい。支那そば出汁のスープベースにスパイスや味噌なども加えたカレーらしい。突出したスパイス感はないけど、味噌などを加えてバランスよく丁寧にこしらえたカレー。鰹節やネギなどの和風仕上げがされている。お好みでと渡された山椒を後でかけると、さらに和風の刺激が強くなりうまい。サイドに付いてきたキャベツの漬物も美味しい。　個人的にはカレーより支那そばに感動。こちらは自家製麺の細打ち平麺がとても美味い。どこの自家製麺も自家製だから美味いかといえばそうでもなく、プロの製麺屋さんの麺もクオリティが高いし、ブランド化もされている中で、こちらの自家製麺はとても気に入りました。ツルりとしてうまい。どうやら私はツルリとした舌触りの麺が好きなのかもしれない。醤油の香りと出汁の旨味が絶妙なバランスのスープ。甘さも感じるが、自然に溶けて消えていくような、しつこさのない甘さ、旨い。比内地鶏出汁をベースに岩中豚や魚介もミックスされているらしい。味わいながらゆっくり食べていたら、最後のお客さんとなりました。",
            "今やラーメン激戦区となってきている日本橋にある人気ラーメン店の一つ『なな蓮』。2013年11月のオープン以来、ランチ時にはかなりの行列ができている。ラーメンのメニューは支那そばと支那つけそば、濃い出汁そばと濃い出汁つけそばのみ。店内はカウンター席が8席とテーブル席があり、和モダンで落ち着いた雰囲気。『なな蓮』では無化調の清湯醤油味のスープに、こだわりの自家製麺の美味いラーメンを食べさせてくれる。【なな蓮の支那そば】＊コメントは写真に記載。◆支那そば☆スープ◎清湯醤油味の優しいスープ。☆麺◎自家製ストレート中太平打ち麺☆具材◎ チャーシュー、支那竹、海苔、笹切りねぎ、カイワレ、ほうれん草。◆追加トッピング☆支那竹◉比内地鶏のスープと厳選した魚介でとった和出汁を合わせ、秋田の手作り純正醤油で仕上げたスープに、稲庭うどんような自家製の平打ちのストレート麺が良く絡み合い、万民受けしそうな美味い一杯でした。やっぱり日本のラーメンは世界一美味いなぁ〜❗️ご馳走さまでした。"
        ]
    },
    {
        "store_id": 10,
        "name": "らーめん天神下 大喜",
        "latitude": "35.70254963870641",
        "longitude": "139.77874648459112",
        "review": [
            "今週のラーメン屋さん訪問はこちら。最寄り駅は御徒町か末広町か秋葉原か、といったところでしょうか。わたしは御徒町で下車して向かいますが徒歩でだいたい10分くらいでした。11時開店なのでちょっと早めに向かったので到着したのは10時40分。ちょうど待ちがなかったのでポールポジションで待つことにしますが、その後続々と行列が出来始めました。さて、こちらのお店は移転前の湯島にあった際、2014年11月に来て以来なので約9年ぶりの訪問になりますが当時は醤油ラーメンを食べたことを思い出し、今回はとりそばをいただいてみることにします。11時ちょうどに開店。券売機で特製純とりそば (1150円)を購入してカウンター席に座らせていただきます。カウンターは結構広くいですが、席の後ろの通路は狭いです。厨房内は店主さんと2名の女性店員さん。店主さんは寡黙な感じで黙々とラーメンを作っていますね。数分後に着丼。早速スープをいただいてみます。スープは、鶏がら、丸鶏から動物系の出汁を採っているようで塩分濃度は控えめ、とっても優しい塩味で鶏の味わいが際立ちます。麺はストレートで長めの細麺は柔らかすぎずかたすぎず、絶妙な茹で加減は鶏のスープとマッチしてすすり心地がよいです。麺の量は120-130gくらいでしょうか。具材は、鶏チャーシュー、ワンタン、味玉、メンマ、ネギなど特製なので豪華ですね。ワンタンは生姜の味わいがして身がたっぷりなので食べごたえあり。そして鶏チャーシューはやわらかくたっぷりの肉厚で間違いなく美味しい。とにかく鶏のスープが美味しぎたので思わずスープを飲み干してしまって完食、完飲。",
            "食べログ★3.73・2023年 Top 5000【らーめん天神下 大喜】さんにお伺いさせていただきました、場所は、仲御徒町になります、外観は、大通り沿いの路面店1階になります内装は、横一列のカウンター席、入り口で食券機があります湯島から移転、元の湯島店は1999年創業になります。当時テレビ番組で優勝され大行列の人気店となり、20年以上前に並んで食した記憶があります（笑）♦️特製とりそば・塩味、細麺・雲呑、味玉麵☆細麵ストレート麺になります、この濃厚な鶏スープに良く絡み合いますスープ☆鶏肉、鶏ガラによる鶏スープです、鶏脂が浮いてます濃厚な鶏の味で満たされます、具材☆雲吞、味玉鶏チャーシュー、ひき肉、葱、メンマ、海苔これはやはり、今食してみても、完成度の高さが伺えますこの味を20年以上も前にいただけたんだなぁ…このスープ、まさに丸ごと鶏料理を味わえます良いお店ですね",
            "湯島時代から数年おきに来店しておりましたが、移転してからは初訪問。駅からやや離れているのは同じですね。湯島天神に参拝してから訪問していましたが、今回は秋葉原から徒歩で。外観は移転前と同じ感じ。アットホームで地域密着という雰囲気です。店内に入ると、これまた同じ雰囲気。店主も懐かしい。髪がグレイヘアーに。。券売機で煮干特製をポチッ。カウンターに着席して10分ほどで着丼しました。おおっ、思ったより背脂多め。まずはスープを一口。ほー、煮干は弱め。鶏ですかね、こちらの出汁が強めに出ています。大喜らしい！醤油は弱め。これまた大喜らしいですね。もちろん美味しいです。流行理ではなく、店主の主張がよく出ています。続いて麺をずるり。加水高めの極太麺。つるんとしてグッド。チャーシューが柔らかく、味わいも素晴らしい。煮卵、そぼろ、味噌ですかね、味変があり、飽きずにあっという間に完食。最近の流行とは一線を画し、我が道を行く。お店の雰囲気がとても良いですね。落ち着きます。まだまだ第一線で頑張ってほしい。ご馳走さまでした。",
            "御徒町のラーメン屋。仲御徒町駅、御徒町駅から歩いて10分強の場所にあります。「天神下」という店名から察せる通りかつては湯島で営業していましたが、2017年にこちらに移転したんですね。昔から名前だけは知ってましたが、ついに訪問しました。平日の18:30頃行き、先客1名。平日だから、思ったよりお客さん少なめ。たしかにどの駅にも近くない、ちょっと行きづらい立地だからかな(^◇^;)いただいたのは以下です。✔︎とりそば（880円）5分ほどで着丼です。トッピングはメンマ、カイワレ、柚子、鶏チャーシュー、鶏そぼろ、ネギあたりです。スープは塩ベースだがトリポタ寄りの濃厚スープ！全体的に黄色味がかった色味の通り、鶏の旨みがよく感じられるが、それよりもトッピングの柚子が結構主張しています。柚子をスープ溶かすのを少し後にすると味変が楽しめるんだと思います。麺は細麺で塩梅の良い固さ、麺に絡みます。鶏そぼろと鶏チャーシューという、異なるテイストの鶏肉が入っているのも嬉しい。鶏そば、なかなか美味しかったです(*ﾟ▽ﾟ*)立地的に苦しそうな感じがしますが、頑張ってほしいです。ごちそうさまでした！！",
            "今年初訪問です。黒板メニューは裏返し。主要スタッフがいなくなった今はおつまみはやらないのかな。と思ったら、店主からの口頭おすすめメニューがあり注文させていただきました。・ブリ大根・蒸し鶏のパクチーかけ・醤油らーめん（太・濃）・辛味噌らーめんラーメン店なのにお通しがあるのがうれしいですよね。常連さんもしっぽり飲ってました(^^)/辛味噌は店主おすすめ限定麺でした。中本ぐらいの辛さで攻めます！とおっしゃってましたがそんなに辛くはありませんでした。何種類かの味噌をブレンドしているのでしょうがその中でも赤味噌が際立ち深みのある一杯でした。ごちそうさまでした。",
            "吉例の図書館後ランチ。あいにくの雨。時間をずらして出かける。10時58分、一番乗り。11時開店、、、しない。2分ほど待ったか。傘を閉じて食券販売機で左角のとりそばを注文。ご飯も魅力的だったが、外食は太るので自重。カウンター一番奥に座る。ちょっとスマホをいじっていると、あっという間に着丼。早い。ではでは。ゆずの香りのスープ、麺は細い。鶏のスープによく絡む。ちょっとパンチが足りない気がするが、最後まで楽しむのだからこれでいいと自分を納得させる。鶏肉が3キレ。挽肉も。実に易しいお味。そう、最近おなかの調子がいまいちなので、この店を選んだのでした。当初はカレーラーメンなんて考えてた。こちらで正解。汁が減るにつれ、体がなじんでくる。この味をいつまでも、と求めてくる。お玉で掬うのはやめて、最後はどんぶりを抱えてゴクリ。うん。頭に突き抜けるような感動はなかったけれど、トータルで美味しいものをいただいたと思えるラーメン、もとい、とりそば。ごちそうさまでした。店名に天神下とあるが？、、、引っ越してきたのかね。そういえば浅草橋の友人もここは食べてるんじゃないかな。どう評価してたろう。",
            "らーめん天神下 大喜東京都台東区台東言わずと知れた東京淡麗系の走りの一店。日本料理出身の武川氏が1999年湯島にて創業し、2017年5月に現地へ移転。一階はカウンター10席ほど。2階席もあり、以前は夜に鍋など宴会予約も対応されていたはずだが、現在は不明。夜は黒板に書かれた一品料理メニューがそれなりに揃っており、以前はそれをツマミに一杯やって、〆にらーめんなんて「蕎麦前」ならぬ「らーめん前」的なちょい飲み利用が好きでした。✔︎納豆らーめん（980円）✔︎ランチごはん（100円）納豆らーめん。鶏ベースのスープを泡あわエスプーマ仕立ての納豆と卵が包み込み、リフトした麺に絡むからむ。不思議とこれが美味い♩細麺と太麺が選択可ですが、個人的には細麺の方が泡だった納豆スープとよく絡んで相性いい気がします。本当に全てのメニューの完成度、安定度が未だに高いといつも感じさせられます。ランチごはんのちゃーしゅー佃煮ご飯は100円と今でもサービス価格ですが、一年前くらいまでは考えられない破格の50円だった気がします。次は久々に飲めるラーメン屋さん利用しよう♩定期的に自然と足向く、レジェンドラー銘店の一つ♩ご馳走さまでした( ^ω^ )y//@ Tenjinshita Daiki®️",
            "今年新年3日から営業スタートした『らーめん天神下 大喜』天気も快晴で絶好の大喜日和開店20分前に到着して何とかファーストロットギリギリでした(;^_^A湯島から現地に移転して今年で6年目　月日が経つのは早いものです特製とりそば１１００円普段は特製は食べないけど正月気分で注文しちゃいました黄金色のスープの上には鶏そぼろ、白髪ねぎ、カシワ、メンマ、味玉と豪華な丼顔です前回は白髪ねぎの上に柚子胡椒でしたが、柚子ペーストがのせられていました変化と進化は同義語なのかわかりませんが、明らかにこちらの方が好みです一口スープを飲めば華やかな鶏の風味と抜群の塩加減で感動させられます淡麗と言うにはあまりにも旨味が濃厚で毎回 「えっ？以前より美味いのでは」と思わされるしなやかな細麺は適度な歯ごたえをキープしながらスープの持ち上げも良好まさにこのスープにこの麺ありの一体感が素晴らしい鶏チャーは皮の香ばしさとふわっとした肉質でとても美味い鶏チャーはあまり好みじゃないけど大喜は全く抵抗なく食せます柚子ペーストを溶かすと洗練されたアクセントになり箸が進むモッチモチのワンタンもボリューミーで美味いですね～♪完食完飲(￣^￣)ゞいや～美味かったなぁ～お正月から最高の一杯を食べることが出来て幸せな気分になりましたご馳走様でした<(_ _)>",
            "納豆らーめん（太麺）980円動物系乾物系醤油スープ中太ちぢれ麺豚バラ？チャーシュー、ひきわり納豆卵、白髪ネギ、カイワレ、刻みのり、メンマ、ナルト、鶏そぼろ？、かつお節、かまぼこ色々あって秋葉原、行きたいお店は色々あるがこちらの4年ぶりの納豆ラーメンが頭に浮かんだ笑日比谷線秋葉原駅A1出口から5分ほど（前は銀座線末広町駅から行ってたが）ちょいと遅い14時半頃、遠目から1～2名並んでるね！流石人気店事前に券売機で購入後、外待ち1名に接続も、ほどなく2名退出したんで、そのまま入店後客は無しの感じ笑ほどなく到着、納豆卵の泡が埋め尽くされた、あーこういう感じだった！あっさり動物系な醤油スープがベースで納豆卵の泡に埋め尽くされてるスタイルは、基本満来系なのかな？麺もそんな感じもするし笑ただ味自体は次元が違う感じがする。。。のは自分だけか？笑あっさりも旨味の強い動物系乾物系な醤油スープに納豆味、好きな味笑ここにズルズルプリプリの中太のちぢれ麺は当然旨ーい(^^♪そして具材が凄い、最初の見た目でよく分からずネギと刻み海苔がいるし、鶏？そぼろもいるし、カイワレもいるし、かつお節もいるし、ひきわり納豆は多くいるし、かまぼこ出てきたし。。。笑それら混然一体になるとまた旨味の相乗効果エンミや味の濃さは絶妙、しっかりいただける味変わらず美味しい、行きづらい場所ではあるが、タイミングでまた再訪したい！",
            "TVで見たお店で気になっていたので、ちょうど御徒町界隈に用があり立ち寄りました。意外と混んでなく、すんなり入店。内観はカウンターのみで、カウンターの後ろは人ひとりがやっと通れる程。入口入ってすぐの食券機で、特製とりそばを注文。一席ごとにアクリル板で仕切られ感染対策をバッチリ取られてました(入口も少し開くようされてました)。水差しも一席づつ置いてあるのがありがたいです。暫くして、ラーメンが完成し、いざ実食。よく澄んだ清湯。鳥の出汁、鶏油がよく効いた塩ラーメン。塩味もちょっと強めかなぁ。麺は細麺で、サラッとした見た目にしっかりと、濃厚な味わいのスープに絡んで美味し！そして麺が啜りやすいwwメインのスープや麺もさることながら、他の具材もとても手が込んでいて美味。✨白髪ネギの上に柚子胡椒がちょこんとのってるのも、映えて良き。食べる際は味変しながら進めたいので、ネギごと小脇に寄せて大切にキープしながら頂きましたwwチャーシューじゃなくて、鶏もも肉なのもすごい。半熟煮卵、ほんのり生姜が効いた鶏そぼろ、大ぶりの雲呑×2(こちらの肉も鶏かと。ふわふわして美味しくもボリューム大！)どれも美味しく頂きました。またリピりたいです。＾＾"
        ]
    },
    {
        "store_id": 11,
        "name": "ラーメン二郎 神田神保町店",
        "latitude": "35.69517695189728",
        "longitude": "139.76084551677883",
        "review": [
            "ラーメン（ヤサイ少なめ、ニンニク少なめ、アブラ）850円ネギ玉子 100円うずら玉子（５コ） 100円今回は、「(割と)レベルの高い 合格点を超えてくる二郎 オールウェイズ出してくれる」でお馴染み、二郎の名店中の名店ラーメン二郎 神田神保町店にお邪魔しました！このお店をあげると某県から来たジロリアンが浮かびますが、ネタだけだなく、味のクオリティの素晴らしさからもファンが絶えない人気店となっています。伺った当日も1時間ほど並びどのタイミングでも20~30人ほどの行列が絶えないという感じになっていました。 移転してからそう時間が経っていないからなのかは分かりませんが、店内が驚くほど綺麗で感心してました笑では、ラーメンの感想に移りたいと思います。まずスープですが、本店に近い味ということで非乳化タイプの醤油がキリッと立っているスープでしたが、豚の出汁と醤油ダレのバランスがしっかり取れていて、味はしっかり濃いのに嫌にならずむしろずっと食べられそうな素晴らしいスープでした。正直スープだけなら本店よりこっちの方が好きです。次に麺ですが、本店が完全なデロ麺なのに対して表面の仕上がりはデロ麺でありつつもコシがしっかりしているちょうど良い麺となっていました。小麦の香りも充分堪能できますし、スープが麺に染みていて非常に良い麺でした。ただ、小ラーメンだとこれが茹で前400gほどあるということなのでさすがにそれは無理かなという感じでした。ヤサイはクタクタと言うよりかはかなりシャキッと感が残っているタイプで、背脂をかけてトントンでしたがカラメコールをして味付けをした方が良さそうですね。チャーシューに関しては醤油ダレがしっかりと味付けされていて、食感も脂身の少ない赤身メインの本店と同じようなチャーシューですが、サイズ感が本店より一回り大きいですね。追加トッピングでうずらの玉子と新メニューのネギ玉子を注文しました。うずらの玉子はカツオの出汁に付けられているらしく、さっぱりとしているので味の濃いスープの箸休めにちょうど良かったです。ネギ玉子は生卵に少しタレがかかっていて、そこに新鮮な輪切りネギがパラパラと入っているものでした。元のラーメンが醤油味がしっかりしているので、玉子と香りと食感の良いネギとの組み合わせがすき焼きのようになっていて非常にあっていました。今回、2021年、2022年の100名店以外の100名店を回りましたが、正直総合で本店よりこっちの方が好きですね。今回、千切りのしょうがを頼み損ねたので次回伺う時はそちらを注文したいですね。",
            "某役所周りの営業中に訪問。11時半過ぎdr20人程の並び列でした。場所柄学生さんが多いなか、スーツ着用の方がちらほら並ぶ印象です。いつもどおり折り返し列ができており、入替制のため店員さんの合図で店舗横の列に進みます。概ね食べ終わりまで１時間15分で、昼休みの時間を過ぎる覚悟は必要です。助手さんが入替の都度テーブルを拭いて頂けるので、二郎の中では(失礼)清潔感があります。店内の椅子は着座位置高めでかなりアンバランスです。小麺半分ニンニクなしヤサイ少なめでオーダー。こちらの二郎は小でもヒバジの小の下に設定された少なめの倍の麺量です。レンゲなしですのでスープは直に頂きます。乳化はそれほどしていないので、程よくかえしの味を感じます。麺のかたさも程よかったです。量は半分なのに箸上げかなり重量級でした。豚肉はかなり厚めで、2枚とはいえ食べ応えがあります。やわらかくあぶらも程々の良いバランスです。かなり奮発した麺量のため、初めての場合は麺半分か1/3がおすすめです。なお店内はラーメンのみ写真撮影可能だそうです。本日も一杯ご馳走さまでした。",
            "40代後半で今更ジローにハマってしまった私のラーメン二郎訪問記です。2月上旬以来、2か月ぶり24回目の訪問。ジロリアンＴ氏と開店11時の2時間前の9時に到着すると既に常連様4人待ち。5番6番でギリギリファスロに滑り込みます。今日は暖かいので薄着で来ましたが、ここは日陰でジワジワ冷えてきて寒い。失敗した（笑）9時半15人10時23人10時半31人10時45分、アシスタントさんが出てきて、ボリュームの確認。麺少な目をお願いします。そして11時開店。その時の行列は40人くらい。券売機でラーメン850円を購入。■店内の様子ご主人様といつもアシスタントさんのオペレーション。店内のカウンターは6＋3＋2の11人で、カワイイ衝立あり。固定されていない丸椅子は相変わらず高くて足が届かなくて、座り心地は最悪。卓上調味料は粗挽き唐辛子、ホワイトペッパー。プラスチック箸のみで、割り箸とレンゲはありません。ハンガーあり。11時10分、野菜少な目、ニンニク、カラメでコール。並んでから2時間10分で着丼（笑）■感想着丼した瞬間ニンニクの強烈な香りが広がり、抑えていた食欲が爆しそうになる。気を落ち着かせて崩れないように慎重に天地返ししてスープを飲んだ瞬間即死。圧倒的なキレと雑味一切無しの澄み切ったスープに圧倒される。はぁ〜美味しい！麺は相変わらず固めと言うか、小麦粉感を感じる。本日は豚も当たり。ボリュームは相変わらず私の限界ギリギリの茹で前350gくらい。これから季節が良くなり暫くは待つのも辛くない。しかしすぐに夏の地獄がやって来る（笑）修行は続く。",
            "約1週間ぶりにラーメン二郎。これで直系は12店舗目ですね。かなり評判の神保町二郎にやって来ました。わりとホームに近い二郎なのですが、こちらは「量が多い」「めちゃくちゃ並ぶ」なんとも足が重たくなるワードが多くて躊躇 笑でも、やっぱりここは食べておきたいので、時間に余裕がある時にようやく初訪問です。平日の開店5分前に到着で21番目。ビルの合間の日陰なので寒い日大変そうです。私も含めて全員野郎ばかりですね 笑11:00ちょうどにオープン。優しそうな助手さんが順番に案内されています。こちらは完全ロット入れ替え制のようで、私はちょうど4ロット目の最後みたいです。この1人の差が大きいですね〜笑並んでいる間に麺量を聞かれます。「1/3で」とお願いしました。半分と悩みましたが、量というよりスピードの問題で1/3に 笑半分だと300いかないくらいみたいなので、おそらく私でも食べれると思います。ただ、最近感じているのは急ぎたくないこと 笑いくら食べれる量であっても、急いで食べると美味しくないので 笑普通のペースでロットを崩さず食べれるのが、私だとだいたい250gくらいかなと思ってます。そんなわけで今回は1/3にしました。ただ、ほとんど皆さん少なめでした。いやー、男としてちょっと恥ずかしい 笑半分とかもっと多いと思ってましたね。並び始めて1時間でようやく店内へ。食券を買って水を取って席に着きます。10分ほどして麺量の少ない順にコール確認。つまり私からなので、いつも通り「ニンニク、アブラ」。すべて盛り付けを店主さんが行われてました。動作が丁寧で比較的ゆっくりしてます。これはたしかに回転は遅そうです 笑卓上調味料は、ホワイトペッパーと粗めのトウガラシ。▶︎注文商品・ラーメン 850円麺量1/3、ニンニク、アブラ調理風景から思ってましたが、やっぱり1/3にしといて正解でしたね 笑予想してた通りの立派なボリュームです。スープガッツリ油の層が確認できますが、見た目はやや微乳化より。澄んだ豚の旨味がしっかり感じられ、酸味のたったカエシがビシッと効いてます。辛さや甘さは控えめでした。とてもバランスが良く丁寧な味わいですね。化調もそんなに入ってない気がします。かなりの油ですが不思議と重たさを感じないので、油断するとグビグビ飲んでしまいます 笑麺これは美味しいですね。表面滑らかで少し柔めではありますが、しっかり芯を残した食感が楽しめます。スープの酸味をまといながらも麺の風味や味わいが損なわれません。スープとの一体感が良かったですね。短めなのでススリやすかったです。麺量はやはり体感250gくらいでした。メグジの小よりも少し多いくらい。これくらいだとゆっくり食べれます 笑ヤサイもやし6対キャベツ4くらい。クタシャキ食感で美味しいです。コールなしでちょうどいい量でした。コールのアブラは味付けなしで普通でした。豚二郎にしては薄めで広めなものが2枚。ギュッとした食感ですがパサつきはなく、脂身少なめでもしっかり旨味を感じられます。味付けも優しい感じで美味しい。ボリュームは普通くらいですね。ここは皆さんかなりゆっくり食べてました。完全に1ロットが席を立たないと次を入れませんが、早く食べないといけない雰囲気は特になかったです。なので味変しながら過去1楽しく食べれました。ペッパーとトウガラシかなり良かったです。いつもよりかなりゆっくり食べましたが、麺量が少ないこともあって余裕の1抜け。ゆっくり15分近くかけて食べてたので、他店の二郎だと絶対置いてけぼりです 笑ボリュームもちょうど腹8分目くらい。半分だと腹パンだったかもしれません。お店の雰囲気や接客も丁寧で初心者の方も安心です。ただ、これほど並んでまで感はありますね 笑ごちそう様でした〜！",
            "久しぶりの神保町二郎に訪問。前回訪問から3年もの歳月が、、それだけ最低点を付けてたからなー。神保町二郎は鈍足の二郎と言われるほどに回転が遅いので有名なお店です。今日は12:00ちょっと前に着いて外に4ロット分の行列。店内に入れたのが13:00。着丼が13:15。やっと食える。。20人弱の並びで80分近く待つとかマジ萎えるわー。列がどーのこーのじゃなくて単純に作るの遅いw大将が茹でも盛りも渡しも全部やっていて助手って列の管理と皿洗いしかしてないのね。笑今日の注文は・小ラーメン　麺少なめ　¥850・うずら　¥100・生姜　¥100コールはニンニクアブラここはデフォで結構な量のヤサイが盛られるのでヤサイコールはマジ気をつけて。久しぶりに神保町二郎と対面したけどボス感ヤバw結構な迫力です。麺少なめって言ったよね？笑でも麺普通の人の量みたけど、、あれは食えないwヤサイはわりとシャキパキッっとした感じ。いつだかくったくたで嫌んなっちゃったけど今日は結構いい感じ。麺と野菜が多くて、油膜が分厚いためスープが遠いんですよね。レンゲもないし、最初は味がしません。笑だからカラメオーダーでヤサイにカネシをかけた方が美味しく食べれるかも。麺はデロデロ。自分の記憶以上にデロデロ。すげー茹でるじゃん。笑これで受け継いできたんだね、、美味しかった。食べた食べた。とは言え、三田、野猿に続く名店な理由は謎。量の多さ？それ以外は他店の方がいいけどなー。他と比べて抜群に美味しい訳ではないので自分の最寄りの二郎でいいと思います。わざわざ遠征しなくて充分なお店です。ご馳走さまでした。",
            "先日レビューアーさんの二郎拝見して、そういえば食べてないなと。今日は二郎だなって。今日朝の9時過ぎ位二郎の前通る。相変わらず並んでいる。5人。もうこの５人には敬意しかないw。ちょっと仕事を終えて10時45分。また二郎見たら、12人。いつもより少ない。並ぶか。オープン11時だからまぁ、いいか。並んでいると前には学生さん二人。まだ二郎経験少ないみたいでしたので、おじさんの私がこちらの二郎について説明。近くの大学生みたいで他におすすめランチを聞かれたので何件か教える。大学生いいなぁ。昔の自分を見ているみたいです。そうするうちに、こちらは並んでいる時に麺の量聞かれます。私は迷わず半分。こちら3分の1もできます。入れ替え1ターンで入店。待ちます。アブラのコール。来ました。やはり安定の味わいです。非乳化スープ。豚も美味しい。麺半分で最近よくなりました。丁度よい。ノーマルでいったら眠気が半端なく襲うんです!wでも、ずっしり感はあります。こちらの店主さんの丁寧な感じが好きです。やはり美味い。ご馳走さまです。",
            "二郎神保町＠神田神保町一丁目 ホームタウン二郎がある喜び引越以来初二郎全てのバランスが崩れて修正するのにひと苦労中こう寒くなってくると汗かかなくってすむから二郎にはうってつけの季節小、麺柔目でいただきましたぁココの麺は柔目でいただくのが好み店主と馬鹿話しながら待つこと暫しで登場はコチラ〜端正な盛り付けは神保町ならでは朝一ならではの脂の廻っていないキリッとしたお汁ぐゎらりと天地返しすると現れる汁が染み込んで変色した麺がたまらないあとは一心不乱にいただくのみ製麺機の切り刃を変えてからは創業時に帰ったようで全く以て私の好みふぅ、美味しかったぁ〜！やっぱ神保町は美味しいや師走疲れが徐々に蓄積されていく今日この頃年内に、もう一回行けると良いな。",
            "11月19日土曜日14時到着しました。駐車場は周辺に高めですがCPが有ります。外待ち37人に接続しました。外待ちは①店前に11人②道路反対側に16人③交差点後方に10人いました。外待ち中店員さんが1ロット5人と6人交互に案内していきますので③、②、①と指示に従って進みます。店員さんに促されたら中に入り食券を購入して着席します。完全ロット交代制で回転は遅く食べ終わりまで3時間かかりました。ラーメン 約400g（800円）うずらの玉子 5個 別皿（100円）千切生姜 塩蔵（100円）生玉子（50円）アブラ、カラメでお願いしました。スープは終わりに近い時間だったからか、微乳化で量が溢れそうな位なみなみとしています。マイルドながら美味しかったです。麺はツルっとしていて野猿と同じ様な印象で非常に美味しかったです。豚は少し歯応えの有る巻きギュチ豚で大きいのが2.5枚程入ってました。ヤサイもノーコールでも多かったです。二郎の中でも量が麺、スープ、豚、ヤサイ全て多く食べ応え満点でした。案内も丁寧で安心ですが、回転は二郎の中でも1番悪いので覚悟が必要ですね。ごちそうさまでした〜(*´▽｀*)",
            "木曜日の12時20分に到着。18人並んでいます。今日は時間をとってきたので接続しました。6人・5人の完全入替制なので第4ロッド目ですね。第1エリアに助手さんから案内されて同時に麺量の確認です。小をお願いしました。前回麺が太くなってから初めて食べてデフォで美味しかったので。麺の硬さを変える場合このタイミングでお願いします。助手さんに店内を案内されてから券売機でポチって順番にカウンター席に。今日も小豚900円にしました。並んでから1時間5分で「にんにく入れますか」にんにく・脂でお願いしました。着丼です。いつもの迫力ある盛りです。脂でシャキッと野菜を食べます。キャベツも多めなので甘味が増して美味しいです。豚は何と6枚。小ぶりな豚1枚に、大きな豚5枚で厚い物が1枚。端豚は超分厚く凄いボリュームです。これだけでお腹いっぱいになりそう！う〜ん今日の豚も美味い！また神保町の豚はスープに沈めて温かくして食べると脂身がトロッと変わります。液体油がタップリで薄色に見えるけど、出汁に深味があって下のカエシが混ざると塩味もしっかり・絶妙なバランスのスープも神保町ならではです。麺も小麦感バッチリで、とにかく麺量が多いので箸休め無しで夢中で啜ります。行列の多さに、完全入れ替え制が問題無ければ並んでも食べたい一杯です。今日も美味しく腹パンパンです。ごちそう様でした。",
            "神保町駅から徒歩7〜8分。ラーメン以外にも行列必須の名店がひしめくエリアで更に行列必須の人気店。ランチタイムをずらして13:30に到着。待ちはざっと30〜40人。待つか諦めるか悩んだ末に行列に並ぶ。空腹で並び始めてやっとお店に入店。私は初心者ではないので二郎はよく理解してる。普通盛でもえげつないボリューム。大ラーメンを注文するのは勇気が必須。思い切って大豚　1000円のプラ券を購入。店内は定員10人。1ロット5人でロット毎の入れ替え制。ロットを乱すとお店、次ロットの客に迷惑がかかるので大豚を注文したプレッシャーが重い。入店、着席して待つ。まず驚くのがお店が清潔感ばっちり。キ◯ナシュラ◯的なお店が常識の二郎。そして店主、助手が親切、丁寧。同じロットでも助手からのコール、着丼は一人ずつなので最初の人と最後の人との間には10分くらいのタイムラグがある。同じロットの客にどんどん着丼。まさか自分が最後。自分のコールと同時に隣の客は完食して退店。速い。私のコールはヤサイ少なめ。ヤサイ少なめでも大豚なので極めてボリーミー。ヤサイはキャベツが多めでしっかりシャキシャキ感が残ってて◎。麺は個人的にはゴワ麺が好みなのでカタメにすれば良かったかも。豚はホロっとトロっと神豚。かなり旨い。でも多すぎて食べても減らない。遅れを取り戻す為、必死で食べる食べる。最後の着丼でしたが、何とか3番目で完食。お店を出ると大行列。味、雰囲気共にトップクラスの二郎です。"
        ]
    },
    {
        "store_id": 12,
        "name": "神田ラーメン わいず",
        "latitude": "35.691036538710705",
        "longitude": "139.76931918448145",
        "review": [
            "▪️店名 【神田ラーメン わいず】▪️評価食べログ3.72（2023年4月時点）神田の超有名家系ラーメン店！4年前くらいに一度行ってからしばらく伺えてませんでしたが、久しぶりに訪問のこちら！平日の火曜日、谷瀬家を22時27分くらいに出て、22時29分頃到着。2軒目で訪れました。4人ほど前に並んでいて、食券購入後5分くらい待ちましたが比較的すぐにご案内され、席につきました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎  ラーメン@ 900✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈カウンターのみ11席の店内。待つ事5分かからずにラーメンの着丼。お好みは普通。茶色と白を基調とした店内。狭めのカウンターで待つ事約8分でラーメンの着丼。一目で濃厚だと感じる濃いめの茶褐色のスープにピンク色をした分厚めなチャーシュー、太くてもちもちしてそうな麺、ほうれん草、海苔、ネギなどがのっています。スープはアタック強め、動物の出汁感がしっかりとあるけどギリギリ雑味とは感じないレベルで濃縮感ある力強い旨味がある味わい。麺は中太の縮れ麺で普通の家系ラーメン店の麺よりやや長め、艶と弾力があり、もっちりとしていてスープも良く絡んで美味しい。おそらく肩ロースのチャーシューはレアな状態でしっかりスモークされていて肉肉しく、赤身の旨味が詰まっていて濃厚なスープに負けず劣らず力強い味わい。久しぶりに訪問しましたが、色々な家系ラーメンを食べてからこちらのラーメンを食べるとこの店の良さをしっかりと感じる事ができた気がします！強めな味に仕上げつつ、旨味も強くてとても美味しい1杯でした！神田で濃厚な家系食べるならここで間違いないと思います！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都千代田区内神田3-9-6 大熊ビル 1Ｆ▪️最寄り駅  JR神田駅西口から徒歩約2分▪️営業時間  【平日】10:30～24:45【土】10:30～22:30【祝】※休みの場合も有り10:30～21:00▪️定休日    日曜日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "神田で飲み会をした後にここのわいずに伺いました。20時ごろ来店すると、外に7～8人待っています。さすが神田ナンバーワンのラーメンですね。回転率はそこまで遅くなく、15分ほど待って店内に入りました。注文は普通のラーメン900円とライスです。メニューがびっくりするくらいのり玉ラーメンを推していて、普通のラーメンを買うのに5～10秒くらい迷いますw（券売機の写真をみてくださいw）私は卵はラーメンには入れない派なので、ラーメンにしました。お好みは油多めでお願いしました。着席から5分ほど、待ってラーメンが来ます。まずスープを飲んでみると、すごくすっきりしているわけでは無いんですが、いい意味で雑味が旨味になっているスープ。がつんときます。いい感じ。チャーシューは私が日本一だと思っている杉田家のラーメンに味がとても似ています。麺も結構杉田家に似ていて◎スープの雑味がなかったら、私が日本一だと思っている家系ラーメンの杉田家と瓜二つのラーメンなのではとさえ思ったラーメンでした。ヨッパライの戯言なので、聞き流して！素晴らしいクオリティのラーメンなのでまた必ず伺います！",
            "仕事帰りに遅い昼食濃厚な豚骨醤油を求めて神田わいずさんへ平日15時30分到着で二名待ちほどよく案内されて10分で着丼です。■のり玉ラーメン■一番人気、券売機左上の法則スープまずは一口！おおっ！ややとろみがある豚の旨味たっぷりのスープ。豚骨の匂いも残る濃厚さ！油分も多く全体を覆ってるから最後まで冷めること知らず途中で卓上の胡椒とニンニクを少々豚骨風味も和らぎ濃厚さもアップんん～これは旨いスープ！濃厚旨口かなり好きだわ！麺硬めをチョイス中太やや縮れ具合も濃厚スープを持ってくるのに最適なのかな家系は太麺がいいと思ってたけどこのスープにはこの麺ありだね美味しい麺です！トッピングチャーシューこれは旨い！油多めでジューシーややレア気味なのかな焼き肉の豚トロのような味チャーシュー麺にすれば良かったかもと後悔のりはしっかりとした大きめのタイプごはんに巻けば鉄板でしょ！今日は麺との相性で頂きました。味玉は半熟味玉でスープと合います。店内はかなり狭く長いカウンターのみ食べづらさはあるけど、それを補う程の完成されたオペレーションが凄い麺あげ、トッピング、ご飯洗い物そして接客まるでサッカーのフォーメーションのようそれぞれの持ち場で役割を淡々とこなす素晴らしさ！居心地の良さまで感じます。近くにあれば昼飯でも飲んだ後でも旨いだろうなぁこれはまさに神田のソウルフード！ごちそうさまでした！",
            "★食いしん坊弁護士のご飯記録 ★【インスタ】joy_sound 【食べログ】_Chrome_ーーーーーーーーーーーーー夜遅くまでやってる神田の有名家系ラーメン！神田駅からすぐのところにあるわいずさんを訪問。夜遅くまでやっていて人気の家系ラーメン屋さんです。観光客もたくさん訪れるお店で、20:30頃訪問しましたが10人ほど並んでいました。食券制です。チャーシューメン(1,280円)ほうれん草(230円)小ライス(130円)をチョイス。並んでから30分ほどで着丼。たっぷりのほうれん草とチャーシューがのったラーメンが着丼。スープも麺もかなり美味しくて当たりです。チャーシューがかなりボリューミーで、かつ香りが強いので、普通のラーメンでも良かったかな。とっても美味しかったです！ご馳走様でした！ーーーーーーーーーーーーいいね、保存、コメント、励みになります！！インスタはこちら→ https://instagram.com/joy_sound?igshid=YmMyMTA2M2Y=",
            "｜このお店のココが推せる！￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣お取寄せラーメン3年連続NO.1を受賞食べログも3.7超の大人気の家系ラーメン屋さんです⁡濃厚な豚骨スープのパンチがすごいまた家系ラーメンでは珍しいって書いてあったけど特製麺はモチモチ系でした！私はこのモチモチ麺がめちゃくちゃ好みでした！⁡あとチャーシューが美味しかったのが印象的しっとりと肉汁を閉じ込めた豚肉が最高でした！⁡⁡⁡⁡ ｜お店の入りやすさは？￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣お店自体は少し狭めなので、大人数での来店や好きな人とのデートなどでは使いにくいかも…⁡私が行った時は1人のお客さんが多かったです！女性1人や少し年配の夫婦などもいらっしゃっていましたよ〜⁡⁡⁡⁡ ｜待ち時間や混雑状況は？￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣土曜日の夜に伺いましたが、待たずに入れました✨ただずっと満席で退店時には5人ほど待ってました！⁡有名店なので待つことも全然あると思います⚠️時間をずらすのがオススメです‍♀️⁡⁡⁡⁡꧁─   ─꧂⁡﹣ 神田ラーメン わいず⁡➤最寄り駅：神田駅から徒歩2分➤営業時間：【平日】10:30～24:45 【土】  10:30～22:30 【祝】  10:30～21:00➤定休曜日：日曜日➤電話番号：03-5256-0313➤店舗住所：東京都千代田区  内神田3-9-6 大熊ビル 1Ｆ⁡⁡⁡⁡⁡・････━━━━━━━━━━━････・⁡☻このアカウントのnaco(なこ)って何者なの!?￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣東京で働くグルメ大好きな20代OLです。ご飯が好きすぎて食品商社のマーケティング部で全国の美味しいモノの情報発信をしてます⁡このアカウントでは私直接が伺ったコスパ良くて美味しいお店を発信しています⁡Instagramも頑張ってます！お気軽にフォロー／コメントしてください〜アカウント│ @gohan_no_zukan⁡⁡⁡⁡￣￣￣￣￣￣￣￣￣￣",
            "この日は夜飯を食べて帰ることになった。神田駅前を歩いていたら、珍しくわいずお客さんの列が出来ていない。随分前に食べたけど、食べていてスープをズボンに溢してシミにしてしまった記憶があって（自分が悪いんだが）、足を運んでいなかったな。久しぶりに食べるか。ということで、ノリ玉ラーメン1160円をチョイス。ラーメンも千円台に入ってきたけど、原材料費、人件費、物流費が上がってきているのでやむなしだよな。しばらくして着丼。海苔、チャーシュー、味玉が豪快に乗っている中々ヤンチャなラーメンだ。スープを一口。そうそう、これだな。濃厚な醤油豚骨。若い頃はこういうラーメンが好きでよく食べていたっけ。年を重ねるうちに、体が欲するものが変化してきていて、最近ではラーメンもあっさりしたものが好きになってきた。麺は太麺で濃厚スープに合うね。濃厚なスープにチャーシュー、煮卵とガシガシと攻めてくる中で、ほうれん草がちょっとした癒しを与えてくれる。これがあるのと無いのでは大違いだ。食べ進むうちに、段々と食欲が増してきて、スープも結構飲んじゃいました。ちょっと罪悪感。でも満足満足。若い頃に出会っていたら、相当通っていたかもね。家に帰ると喉が渇いてきて、スープをたくさん飲んだことを反省したのでした。ご馳走様でした。",
            "各線神田駅から徒歩5分程の所にあるこちら。⁡以前から幾度となく訪問していたが、自らのカメラロールを見る限り今回で20回目の訪問になったので記念投稿。笑⁡⁡⁡変わらずの濃厚家系スープ。骨は次々と入れては出される為、細かく削った際の骨感はほぼ無く、鶏油とスープの相性は絶妙。キレッキレの濃厚家系好みならまぁココ。⁡米はマストやなぁ。小ライス¥130ラーメン¥900が鉄板。⁡⁡⁡麺の固さ、カエシの量、脂の量を調整できる。⁡麺カタメだけ抑えてもらったら後は好みで良いと思う。詳細は過去投稿したのを遡ってもらえればありがたい。。⁡⁡⁡玄人はチャーシューラーメンにチャーシュートッピングしてカタメの麺半分、小ライスを2つ頼んでわいずのチャーシューを心ゆくまでに堪能される方も居たりする。⁡⁡1度目で衝撃2度目で沼化3度目からは使命感⁡⁡⁡これがわいずマジック。⁡⁡⁡東京駅からも近いので観光の方も丸の内、大手町近辺でバリバリ仕事されてる方々も是非。⁡⁡⁡都内で私の1番好みな濃厚家系ラーメンです。ごちそうさまでした！また伺います。⁡⁡⁡⁡⁡⁡⁡⁡⁡▼Instagram▼【@party._people._】で検索。",
            "木曜の夜8時前明日は人間ドック晩は早めに済ませなあかんアルコール無しの晩めしまったく思いつかん結局ラーメン屋この時間やといつもの行列はなくて　すぐ入れるオーダーはいつもの台湾まぜそば黄色い卵黄がのった美しいビジュアルそれを躊躇なく混ぜていただくネギニラミンチノリタマゴ好きなモノだらけ旨くないわけがない追いメシがあることを思い出したが明日のことを考えるとさすがにやめとこかとでも次回は我慢しませんよごちそうさまでした！",
            "仕事で近くに寄った為、駅前のちえちゃんと迷ったが最近、吉村家に並び損ねたことが脳裏に過り、気付いたらこちらに足を運んでおりました笑平日の11時過ぎだったが、既に6人待ちくらいの列になっておりました。こちらは先に食券を買って列に並ぶシステムみたい。ラーメン大盛り、ライス（小）の食券を購入。並ぶこと10分程で席に案内される。店はかなり極狭でカウンター席の後ろのクリアランスは60cmあるなしと言ったところ、ただ荷物は上に棚がある為そちらに置ける。そして着席して、すぐにラーメンがサーブ。スープを一口。かなり濃いめなスープ。塩っぱさが凄い。好きな人は好きか。個人的には白米で中和してなんとかいける濃度。ちなみスープの底に沈んでるドロドロが最強に濃いです。麺は太縮れ麺で良くスープに絡みます。チャーシューは旨いです。大盛りをなんとか完食。案の定その後塩分の取りすぎで喉がめちゃくちゃ渇きました笑歳を重ねて塩っぱ過ぎるのは受け付けない体になってきたことが良くわかる経験になりました。。。ご馳走さまでした。",
            "[訪問日:2023/03上旬]休日20時頃に訪問、訪問時の評価は3.72。食べログTOP5000。名前は知っていましたが、やっと訪問。神田駅から3分ほど。夜だったので、道中のキャッチがうるさかったでしたが…。外4人待ち。待ち列スペースは少なめな気がします。隣のお店にはみ出る。先に食券を買ってから並ぶようですが、知らなかったので食券確認時に店員さんから購入を促されます。10分ほどで入店。案内された席に座ります。以下、注文したもの。◇ラーメン(税込¥900)麺硬め。トッピングはいらないかなという事で、通常のラーメンを注文。¥900と少し割高。事前に食券を渡しているため、着席後3分以内には着丼してたかな。通常でも十分なラーメン。スープがクリーミィで好みの味。気付いたら完飲手前でした。チャーシューも食べ応えがあり、満足です。10分ほどで完食。人気店の理由が分かりました。機会があれば、また訪問したいです。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 13,
        "name": "煮干中華そば 鈴蘭",
        "latitude": "35.69168623869036",
        "longitude": "139.70671398453192",
        "review": [
            "～限定煮干そば・味噌 800円～去年９月より体絞って２２ｋｇ痩せた僕です。久々のレビューやけど、今回は煮干しの味を教えてくれた鈴蘭 新宿店さん。表を通りかかって限定やってる事に行列で気が付いて思わず飛び込んだ。しかし美味い・・さすが店が売りにしてるだけあって、しっかり煮干し。なのに「なんか味噌？」ってぐらいの味噌味で、全然味噌の主張してない。でも濃くのあるスープで、めちゃくちゃ美味いっ！！豚肉、穂先メンマも相変わらず抜群の美味さ。これ８００円は満足度でいうとちょっと申し訳ないほどやねｗご馳走さまでした。",
            "烏賊煮干しラーメン 味玉トッピング   1000円平日の11時15分位にお店に着きましたが、先客は2名で食券を買ってすんなり着席できました。毎週木曜限定みたいなので、烏賊煮干しラーメンに味玉を頼みました。待つこと5分程度でラーメンが提供され、まずはスープを一口。煮干しもしっかり感じられるのですが、烏賊の濃厚の味もしっかり感じられ、上手く2つの出しが合わさってます。今まで何度も煮干しラーメンを食べてきましたが、新しい体験でした。烏賊と煮干しの相性は抜群です。麺は細麺ですが、しっかりコシがあり歯応えも抜群です。トッピングの味玉は自分好みの硬さで、割っても黄身がスープに落ちない程度の絶妙な茹で加減と味付けでした。時折、トッピングされている玉ねぎの食感とのりの風味が良いアクセントになってます。最後はスープまでしっかり飲み干し、美味しく頂きました。烏賊煮干しラーメンは木曜限定みたいなので、烏賊煮干しラーメンを食べるときは注意してください。",
            "新宿五丁目東交差点からチョロチョロパッパの超美味いカレーライス処チキュウマサラの階下にある人気煮干中華そば処。人気の「らぁ麺 はやし田」系列店。前回、煮干の旨さ教わりスゲ～良かったので再訪。今回は、予定通り「つけ麺」で食券機式◆注文：つけ麺 950円(税込)麺は、ラーメンと同じかな。中太ストレート麺早速頂いてみるとじゃ、じゃ、じゃ、じゃーん。驚き、桃の木、山椒の木。あめー、あめー、超びっくら。つけ汁 なんでこんなに甘くする？ってーくらい甘い。最近、甘い物を口にしないので甘味にはスゲ～敏感。この甘味は、ちょっちゅ苦手系。麺は、締まりがあって まいぅ。仕上げに、スープ割りを頂いてみるとじゃ、じゃ、じゃ、じゃーん。これまた びっくり。煮干中華そばのスープになっちった。うめー、うめー スゲ～うめー。気になる甘味は、何処かに消えちった。なんだかなー 自分的にも驚き杉田。「つけ麺」は、も～注文しないしよー次回は、煮干中華そば系で決定。ごっつぁん。",
            "本日は、知り合いの息子さんに誘われて、新宿まで来ました。選んだお店は、コチラ【煮干中華そば 鈴蘭】さんです。「鈴蘭」さんは、あの「らぁ麺 はやし田」を運営する「株式会社INGS」の系列店舗です。到着❗️店内は、ほぼ満席に近い状態です。（土曜日に伺いましたが、絶えず席は満席な感じですが行列は出来ていません）店内に入り、食券購入します。【特製煮千中華そば1150円】税込。特製なのに、この価格設定‼️(*´꒳`*)※ 麺は中太縮れ麺と低加水細麺の２種類から選べます。1番奥の席に座り、カウンター越しに食券を渡します。さて、どんなラーメンが来るのか楽しみですね。ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•《食》6、7￼分程度でしようか。着丼です。意外と器が小さいなぁ〜というのが第一印象。でも、熱々の器の中を見たら❗️具材祭りが開催されてました‼️具材のメンツは、チャーシュー、メンマ、味玉、刻み玉葱、海苔、ナルトといった感じ。トッピングの見た目で気になるのは、メンマと味玉です。（写真を見ないと祭り感が分からないと思います）では、店推しのスープから確認しましょう(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾この店の煮干しスープは、時期によってメインを変えているようです。ズズッ❗️(´⊙ω⊙`)煮干しのエグ味は、ほとんどなく動物系の旨味と合わさったようなスープです。もちろん、煮干しがメインです。トロミは無く、後味の引きも煮干し特有の「すうっと」消える感じです。粉感もありません。旨いですね❤️麺は中太縮れ麺ですね。美味そうです。縮れ麺を啜った時の感じ、￼この口に入る前に暴れる麺、イイ、良いですよぉ。つるっとした食感ともっちりとした歯ごたえ、小麦粉の旨味もしっかりと感じます。_:(´ཀ`」 ∠):麺の後は、薄くカットされたレアチャーシューだ❗️でも、薄いなぁ〜。Σ(-᷅_-᷄๑)確かに、煮干しで「ごっつい」チャーシューも合わないから、、、コレはコレで良いのかも。もちろん薄いので、１枚を口に入れて噛み締めて楽しむタイプのチャーシューです。お上品な感じのチャーシューです。味玉を割ると赤みを帯びた黄身がゼリー状で登場します。もう、間違いなく「旨いヤツ」確定の感じです。（写真参照）黄身の旨味と煮干しの風味がよく合います。白身のぷるっとした感じも多少あり旨いです。味玉は、絶対頼まなければなりません。ゴン太のメンマ。久しぶりにこの大きなサイズのメンマに会いました。このメンマ、、予想通りで、旨味（甘味）が凝縮されたます。この太さなのに柔らかな歯触り、最後に感じるメンマの抵抗と繊維質。味染みで、旨いです(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾ごちそうさまでした。全体的にに全て（麺、スープ、味玉、メンマ）が、旨いイメージでした。値段も特製にしてはリーズナブルです。別メニューで、「煮干しトロミの特製中華そば」なんてのがあったら、イイなぁって思います。ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•インスタは→ https://www.instagram.com/king_hideyuki/",
            "平日の13時頃にふらっと伺いました。店内は満席でしたが18席もあるのでさくっと入れました。、店内は煮干しの香りがしていてお腹が空いてくるー今回頂いたのは特選中華そば　1150円オーダーから約5分で着ドン。スープは煮干しをメインに鶏ガラ・ゲンコツなどの動物系とWスープ。何だかんだこの味が懐かしく感じてしまうｗ中太のつるつる麺がいい感じでスープに絡み合ってどんどん食べてしまう。「の」の字のナルトが象徴的でした。とても美味しかったです。ご馳走さまでした♪【店名】煮干中華そば 鈴蘭（すずらん）【住所】東京都新宿区新宿3-11-12 永谷テイクエイト 1F都営新宿線　新宿三丁目駅　徒歩2分【座席】18席（カウンター13席 テーブル1卓）【個室】無【営業時間】11:00～23:00日曜営業【定休日】無休【予約】　予約不可 03-3358-2958【食べログ】3.73（2023/4月現在）",
            "昼過ぎに新宿三丁目に到着。お昼も食べてなかったので何処へ行こうか物色中、たまたま一人も並んでいなかったので吸い込まれました。煮干し&鶏のWスープ系で最近流行りの「鈴蘭」さんへ。私こちらの系列初訪問です。注文は・特製中華そば　¥1150？いいですね。すごい、美味しかったし、「またお前か」ってならない程度のブラッシュアップ感。煮干しと動物系のWスープなんだけど古さと飽きを感じさせない工夫を感じました。何故だろう。。麺はツルツルっとした平麺でスープは口当たりが煮干しだけど喉ごしが鶏白湯のコク。美味いスープだ。刻みタマネギがクドさを打ち消し何度も啜りたくなる爽やかさを助長しています。よく出来てる。低音調理のレアチャーシューとか、半熟濃厚味玉とか、美味しいけどそんなのただの引き立て役です。まずはこのスープと麺のコンビネーションに刮目せよ。美味しかったです。ご馳走さまでした。",
            "【新宿三丁目】煮干中華そば 鈴蘭味玉煮干中華そば¥950新宿近辺での気になり店探訪。今日は新宿三丁目の煮干中華そば鈴蘭へ。かの有名なはやし田系列のお店らしく煮干しをメインにしたコンセプト。ザ・煮干しっていうラーメンが得意ではないからなかなか足が重くて行けなかったけど意を決していざ。夜の時間帯だったけどスムーズ入店。チキってあっさりめそうな炭火焼鯵煮干そばを注文しようとしたらまかさの数量限定にて売り切れ…。これはもう看板メニューの煮干中華そばしかないってことで味玉付きにしてぽちり。5分ほどして運命の着丼。程よい煮干しのいい香り、見た目もそんなにパンチ強めじゃなくて良き。さてお味の方は、めちゃくちゃ美味しい…。煮干しの他に魚介出汁や鶏ガラも入ったWスープらしく、超バランス型で癖がなく煮干しが苦手の人でも全然食べられそう。麺は中太平打ち麺。ツルツルでスープとの相性も◎豚肩ロースのチャーシューは低温調理されていて塩コショウの爽やかな風味が美味しい。トロトロ半熟の味玉に大きめメンマもトッピングとして異議なし。はやし田系列の中で一番好きかもってくらい大満足な一杯だった。また食べたい。",
            "あら、外見がまるで資本系？と言わんばかりの、ピカピカ看板ながら、食べログ高スコアの鈴蘭さん　午後二時頃の入店で、ほぼ満席～人気ありますね　L字カウンターのお店で、とても元気な店員さん好印象(o^－^o)　店内はお寿司屋さんとかの居抜きかなぁ　オペ見えずの高めのカウンター席　このカウンターの椅子が固定されているんですが、カウンターと椅子の距離感が明らかにおかしくて座りにくいですね(;￣ー￣A　肉団子、限定の炭火焼き鯵煮干しらーめんをチョイス！この鯵の炭火焼き煮干しラーメンが出すぎて、肉団子の直後で売り切れ～危ない危ないｗｗｗ　あまりスープに使われない鯵の炭火焼き、どんなんでしょうね(o^－^o)　　いやー見た目850円とは思えない～見た目のクオリティは高いです(o^－^o)　値段は完全に資本系～　スープは、フムフム…炭火焼き?なのか、香ばしかと言われればのレベルで、炭火焼きと書いてないと言わ分からないですが、甘さもあるか、非常に珍しいです　　鯵煮干しとアニマルの合わせ出汁と、返しが醤油の淡麗スープですが、鯵と言わればかなぁ…　麺は低加水ぱっつぱつで歯切れがとてもよく美味しいですね(o^－^o)　鯵と言うと、炊き出して出汁を取ると言うより、焼いて食べるのが主流　その味わいに慣れていないため、不思議なスープという感想ですが、資本系かと思わせる高コスパゆえに、裏切られたという思いは無いですね～　たまにはこんなラーメンも良いですね(o^－^o)",
            "【最寄駅】新宿三丁目駅、徒歩3分【来店時間】火曜日、20時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】特製煮干中華そば 1,050円焼鯵茶漬け 200円【こんな人にオススメ】新宿三丁目駅周辺でラーメン屋さんを探している【概要】新宿三丁目にある濃厚煮干そば専門店「煮干中華そば 鈴蘭」前回美味しかったのでリピート来店をさせていただきました！癖がないので醤油系のラーメンが好きな方はハマるかと思います。【レポ】☆特製煮干中華そば 1,050円厳選した煮干・魚介・濃厚豚骨を合わせたスープに中太縮れ麺、相変わらず完璧でございました。低温調理をしているというレアチャーシューをも美味。新宿には某煮干ラーメン専門店がたくさんあるがそのお店と比較するとそこまで煮干感は強くないのが特徴。煮干しを起点として、魚出汁とゲンコツ、鶏ガラ、などを長時間炊き出した白湯スープのWスープにしているとのことで非常にマイルド。優しいお味なので万人ウケするかと思うのでおすすめします！☆焼鯵茶漬け 200円デフォルトではまぐりのお出汁が入ってますが、そこに余った煮干しスープを突っ込んで〆の茶漬けを完成させます。薬味も掛け合わせながら味変させて最後まで美味しすぎる、で終われます。ご馳走様でした！",
            "煮干中華そば 鈴蘭＠新宿三丁目・特製煮干中華そば 1050円・焼鯵茶漬け 200円東京メトロ 新宿三丁目駅から徒歩2分、靖国通り(都道302号線)と芝新宿王子線(都道305号線)が交わる新宿五丁目東交差点近くの脇道に入った場所にある「煮干中華そば 鈴蘭(すずらん)」。首都圏を中心に「らぁ麺 はやし田」ブランドで多店舗運営をしている株式会社INGSの運営店舗。新宿エリアでは「鈴蘭」「はやし田」以外にも「らぁ麺 鳳仙花」「麺や 麦ゑ紋」「らぁ麺 くろ渦」など展開していおり、こちらの「鈴蘭」は2012年5月創業でINGS系列のラーメン業態としては最古参となる。煮干系の「鈴蘭」、鶏清湯系の「はやし田」、鮮魚系の「鳳仙花」など、それぞれ異なるテイストのラーメン店を展開しているが、社長や社員自身がラーメンマニアなので、ひとつの味の店舗を複数展開するよりも、新しいジャンルのラーメンに挑戦することを信条にしているそうだ。セントラルキッチンではなく各店舗ごとにスープを炊くのもラーメン作りに対するこだわりが出ている。土曜日の昼12時前にお店に到着し、店頭に3人待ち。10分ほど並んで入店。店内はコの字形カウンター席で13席ほど。カウンター席は1席ずつ固定されたアクリル板で区切られている。アクリル板の間隔はやや狭めで、成人男性が並び合うと肘がぶつかりそうな狭さ。手持ちのスマホで測ってみると幅約55cm。一般的な成人男性の肩幅が約50cmで肘の横張りを考慮して1人幅60cmというのが、隣の人と肩肘がぶつからないカウンター席の基本サイズだが、こちらは行列店なのでギリギリの幅で1席でも席数を作って客回転を早くしているようだ。入口に券売機があり、メニューは煮干中華そば(850円)、炭火焼鯵煮干そば(850円)、銀の煮干そば(880円 ※18時から数量限定販売)、つけ麺(880円)が主なラインナップ。それぞれ味玉付き(＋100円)、特製トッピング付き(＋200円)がある。特製トッピングは味玉1個とチャーシュー、海苔増し。●特製煮干中華そば 1050円黄土色のスープは煮干しをメインに使用した魚出汁とゲンコツ、鶏ガラ、モミジ等を長時間炊き出した白湯スープのWスープ。煮干しは特定の産地に限定せず、全国からその時期の旬のものを厳選しているそうだ。動物系と魚介系の2つスープを別々の寸胴で取って丼で合わせるWスープ方式は、1996年に創業した東京・中野の名店「中華そば青葉」が発祥と言われており、その後2000年代初頭までこの系統の豚骨魚介Wスープが一世を風靡した。「鈴蘭」のラーメンも2000年代に流行った豚骨魚介ラーメンの延長線上に位置する味わい。煮干しの苦みやえぐみもなく、マイルドで食べやすい。2010年台後半から東京をはじめ関東圏で「セメント系」と呼ばれる大量の煮干しを砕いて作ったスープと鶏白湯スープを合わせた濃厚煮干しラーメンがブームとなっているが、おそらく18時から提供している「銀の煮干そば」がそちらの系統になるのだろう。麺は大手製麺会社の「カネジン食品」の中太ちぢれ麺。ツルツルとした麺肌ともっちりとしたコシ。チャーシューは豚肩ロースで低温調理のしっとりした仕上がり。特製のチャーシュー増しで4枚入り。大きな材木メンマに味のよく染みた味玉、シャキシャキの刻みたまねぎとトッピングのバランスもよい。全体的には資本系店舗らしいそつのない味作り。ただナルトは一度冷凍したのを解凍したのかスカスカの食感。完全に蛇足でこれだったら乗っていることでかえって印象が悪くなる。●焼鯵茶漬け 200円ご飯の上に炙った鯵の身が上に乗り、貝(ハマグリ)からとった出汁があらかじめ入っている。麺を食べ終えた後のスープを加えて、お好みの濃さに調節するということだが、ラーメンと同時のタイミングで提供されることと、ご飯の量に対して出汁が少ないため、麺を食べ終える頃にはご飯が出汁を全部吸い込んでしまい、ふやけたご飯になってしまった。オペレーション的に面倒かもしれないが、本来狙った味を提供したいのであればお茶漬けは麺を食べ終える頃合いをみて提供するか、出汁は別容器で提供した方がいいと思う。ご飯の量は写真だとお茶碗に軽く一杯程度だが、実際には写真の1.5倍ぐらいあって結構なボリューム。お茶碗側にスープを注ぐとこぼれてしまいそうなので、ラーメンの丼の方にご飯を入れてオジヤにしていただいた。全体的に味作りもオペレーションもよく整理されており、価格設定も含めた総合的な満足度は高いが、資本系店舗特有の「惜しい」と感じる部分がある。同じINGS系列の「はやし田」や「鳳仙花」に行ったときも同じ印象だった。オペレーションの効率とディテールにこだわってポテンシャルの100％で提供することが相反する場合に、オペレーション効率の方を優先してしまうのが見受けられる。端的にいえば「画竜点睛を欠く」という感想。チェーン店の雇われているスタッフと、名店と呼ばれるような個人店の店主とでは、当然味への追求に対しての「熱量」の違いがあるから、仕方ない部分だろう。"
        ]
    },
    {
        "store_id": 14,
        "name": "ラーメン二郎 目黒店",
        "latitude": "35.63421213872699",
        "longitude": "139.70709898395108",
        "review": [
            "平日の17時45分に到着、外待ち14名…。開店15分前です^^; 開店時間18時には25人になっていたと思います。8名が案内され、次のグループで入れそうです♪ 店前で待つようになると、やっと食券を買えます。大ラーメン600円にします。外で15分待って店内から食券見せてって言われ、見せると麺を茹で始めます。その5分後に店内へ、更に3分でコールの時間。ニンニク野菜マシマシでお願いしました。しかし着丼したのはマシ程度…。不思議だなぁと思いながらも食べましょう。いただきます。野菜は少なくクタクタです。味がしなくてもすぐスープなのでまいうに食べ進められます。豚さんがスープから顔を出しているので野菜と一緒に食べる。豚さんがめっちゃまいう！っていうかスープは甘めですが、豚の旨味をしっかり煮出した極上の味。パンチがあってまいうじゃないっすか！普段野菜から食べないとスープを味わえないけど今回は野菜も麺もスープも同じタイミングで食べられちゃう^ ^ まあコレはコレでありでしたね♪麺はゴワゴワで食べ応えがあります。小麦感抜群のまいうな麺です。野菜マシマシの量が無かったから豚増ししてくれたんじゃないかな？デフォルトでこんなに豚さんが入っていたらとんでもねぇっす。ありがてぇ！レンゲが無いのでスープは飲めない(･_･; 常連客の動きを見ていると、丼を持ち上げてダイレクトに飲みながら麺も啜ってる(ﾟoﾟ;; さすがにそれは真似できねぇっす。スープは残します！安いけど手を抜かない努力が感じられます。結構腹に溜まったけどやっぱり野菜が足りなかったなぁ。まだ600円しか使ってないからもう一軒行っちゃおう！こうしちゃいられない、ご馳走様でした〜(o^^o)♪",
            "ついに二郎デビュー他ラーメン投稿→#takuラーメン店名:ラーメン二郎　目黒店最寄駅:目黒駅から徒歩10分‍♀️食べログ点数:3.72小ラーメン＋豚増し(約250g)単価:上記600円‼︎席数:8席後輩達に連れられついに二郎デビュー平日の20:00ぐらいでしたが、凄い行列が通常のラーメン屋だと1時間半ぐらいかかりますが、回転が早いので45分程で入店〜！券売機スタイルで、小ラーメンが500円。安すぎる…。今回は豚増し(600円)!この豚(チャーシュー)がとてつもなく旨いしっかり煮込んで旨みが凝縮されてました！！ラーメンは極太平縮れ麺で弾力コシがあり、ボリュームが凄い‼︎驚いたのが、周りの食べるスピードが早いので、ひたすら食べ続け6分程で完食‼︎想像してたよりも、旨みもあり本当に美味しかった。癖になる理由がわかった気がします…。また行きたくなるだろうなー！ちなみに、囁きレベルのコールを聞き逃すと野菜増しになるらしいので注意‼︎",
            "東京、目黒にあります。日曜日の11:45目測60人くらい並んでます。こりゃ凄いな。。。店頭10名くらい、広い歩道側にあと並びますが、道路や駐車場前は空けてます。ただ回転は早そう。店頭側に移る際に食券買うみたいです。着席は12:55小ラーメン500円。どのレビューワさんも書かれていますが、このご時世、しかも東京で500円は凄いです。お釣りか500円玉で出て来た時はプチ感動しました。これだけ行列出来ていても儲かってんのかいな？という気がしますがお父さんの心意気なのでしょう。実際並んでる人は8〜9割が若い男性です。他のレビューワさんも書かれていますが、コールは普通以上にわかりにくい。盛付の段になると、大ラーメンいくつ、小ラーメンいくつとお父さんが言い出しますが、どうもそれがコールの合図みたい。失礼ながら滑舌もイマイチなので余計わかりにくいです。ただ着席の時にアブラ、ニンニクとか言う人もいて、すんなり受け入れてくれてるので、細かい所はどーでも良いみたいです。非乳化系のスープはマイルドで美味しいです。硬めの中太麺との相性はやや悪く、麺は麺、スープはスープという感じで独立した味になっています。二郎系にしては程々の量のモヤシ、小振りなお肉とともに、二郎系初心者向けな、優しい二郎です。麺の量は二郎系としてはやや少な目。何グラムか聞いてる人がいましたが、測ったことないからわかんねぇよ〜との回答には、お父さんの人柄的にさもありなんと思いました。まあでも、優しめ二郎ながら味はしっかりしてますし行ったかいはありましたね。ごちそうさまでした。",
            "▪️店名 【ラーメン二郎 目黒店】▪️評価食べログ3.71（2023年4月時点）二郎の中でも量が少なめな事から初心者向きとされるこちらのお店。フォロワーさん達と訪問！10時30分事お店に到着、待ちは13名くらい。11時30分頃店内へ。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 小ラーメン豚入り @ 600✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ただの小ラーメンは500円。困惑するくらい安くなっております。二郎といえば有名なコール（ニンニク、アブラ…etc ）があります。今回は夜飲みの予定があったのでニンニク少なめアブラ少なめでコールしようとしていたのですが…店主さんが何やらぶつぶつ独り言を言っていると思いきや、コールだったようで…そのまま着丼。笑（目も合わないし全くわからなかった…。おそらくメニュー名？「ラーメン小豚入り」とか言っていたと思われるので、それに合わせて好みを伝えると良いと思われます。とりあえず聞き取れません！笑）レンゲついてないので麺の説明から。麺は極太の平打ち縮れ麺で250gくらいと二郎にしては優しく、中にほんの少しだけ芯が残るくらいのゴワっとした茹で加減でオーション小麦の風味・コシ・弾力を感じます。スープはすくうことはできませんが、醤油のキレが先行する非乳化タイプ。ニンニク、アブラ、麺と程よく絡めて啜る過程でそれぞれの味が口の中に広がります。チャーシューは分厚いけど程よいサイズ感にカットされたものが4つほど。しっかり火が通っていて凝縮した赤身の旨みを中心に楽しめます。待ってる方も多く、周りの食べるスピードが早い為、ややいそいで食べないと空気を乱してしまう感じがあるので落ち着いてラーメン食べたい人にはあまり向いてないかもしれません。全体の量はそこまで多くないので、余力を残して完食！これが600円はコスパ良すぎます。また目黒で予定ある時は伺うかもしれません！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都目黒区目黒3-7-2 ▪️最寄り駅  目黒駅西口から徒歩約12分▪️営業時間  11:00～16:0018:00～22:00▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "小豚を注文。はい、二郎の味です。個人的にメグジの味は好きです。もちろん一般のラーメンより遥かに多い量ですが、この非乳化のスープが丼ぶりと口の往復作業を促進します。家から1番近い二郎という事もあり、かなりの回数来ているので特別な感動はないですが、それでもいつも一定以上の満足感を得ることができます。この日とあるサラリーマンらしき男性2人がそこそこにお喋りをしながら麺をすすっており、おやっさんにキツめに注意を受けていました。「待っている人がいるから、早く食べてしまって下さい」という主旨の。男性2人は少し不機嫌そうな顔をしながらも、大人しく従っていました。メグジはこのご時世でもワンコインでラーメンを提供するラーメン店です。20〜30年前と今とでは、原材料費高騰、賃金改定等、飲食を取り巻く環境は変化し続け、ここ最近でさえ世界的に小麦、精肉の価格が右肩上がりになっているにも関わらず。(個人的にメグジの価値はこのコスパがめちゃデカいと思う、勿論美味しいが)そしてその為には、言葉を選ばなければ、どれだけ効率よく回転させるかはとても重要な要素である事は明白。二郎での滞在時間は10分〜長くても大抵15分程でしょう。その間のお喋りは基本我慢、そこまで大変な事に私には思えません。そうする事で店側も待ち客もハッピーです。実際の所、そう言ったコンセンサスの元、この店は成り立っている部分はあると思います。つまりはメグジのこのワンコイン価格は、原価や消費税の他に、客側もこの店独自のマナーを守る前提の上に維持されている価格だと私は勝手に思い込んでます。サラリーマン2人の気持ちは分からなくもないです。間違いなくいわゆる一般的な「接客」「サービス」とはかけ離れており、こういった店側の対応に賛否も分かれる事でしょう。ですが二郎は同じ飲食でもカフェやレストラン、客単価1000円前後取る一般的なラーメン屋とも違います。そこを理解し、少しの我慢をする事でストレスなく二郎を楽しめるのかな〜、そんな事を考えながら一生懸命に麺をすすっていた8分間でした、ご馳走様。",
            "最近ハマってるラーメン二郎。いつか全店回ってみたいなと目論んでます。今回はその中でも評判の目黒店へ。本店、ひばりヶ丘、八王子野猿街道、千住大橋に続いて直系はこれで5店舗目になります。少し回っただけでもそれぞれ特徴があって面白い！ジロリアンと呼ばれる方々がいるのも納得です。私も楽しく回らせていただいてます。食べ終えたらもうしばらくいらない！ってなるのに何故かまたすぐ食べたくなるのが不思議です 笑平日の10:30で5番目にそのまま接続。開店時には15人くらい並んでました。現在は水曜日も営業されてるようですね。11:00ちょうどにオープンして食券を買います。小ラーメンが500円！！！ありえないコスパ 笑セルフの水をとってカウンターへ。サーバーを中心に左右に4席づつ分かれています。私は2ロット目なので右の1番奥へ。台の上に食券を置くのですが、麺量を変える場合はこの時に申告します。有名な若林店主はおらず、若い男性とおばちゃんの2名体制。ピリピリ感はなく柔らかい雰囲気でした。10分ほどしてコールタイム。「ニンニク、アブラ」卓上にはコショウとカエシがありました。▶︎注文商品・小ラーメン 500円ニンニク、アブラこれが500円ですか！笑笑綺麗でボリューム感もある見事なビジュアル。コールのアブラもけっこうたっぷりで、豚は小ぶりなものが4つほど。ヤサイの盛りはやや少なめでしょうか。いただいてみると、、おぉ！！！うんめぇ！！！まず、スープがすんごく美味しいです！やや微乳化気味な感じで、豚の出汁感とカエシのバランスが最高〜！豚の風味と旨味がありつつも重たさがなく、醤油のキレもほどよく感じられます。化調もいい感じにお助けしてくれてますね。飲みやすくてめっちゃ好きだな〜ヤサイはキャベツ多めでクタ目。味はついてないのでアブラサラダで少し食べ、残りは天地返しして麺と一緒にいただきました。アブラは味付けなしで柔らかく甘いです。麺は硬めでムチっとしたコシがあってワシワシ。歯切れの良さもあるので食べ疲れませんね。しっかり小麦の風味や味わいがあり、スープとの相性もバッチリですごく美味しい。そこまでスープが染み過ぎないので、塩っぱくならないのが良かったですね。麺量は200〜230くらいでしょうか。250はない感じで私にはちょうどいいくらいでした。豚は赤身のみのホクホク系で醤油味。脂身多目が好きではあるんですが、このスープにはこれくらいが合いますね。量は500円と思うと十分すぎるくらいです。後半は追加のアブラがスープに溶けるので、コクが増してどんどん美味しくなります。ニンニクもキレが出ていいですね〜いつも二郎は後半は辛くてツラいのですが、こちらのは最初から最後まで美味しかった。危うくスープを飲み干しそうになりました 笑笑7分ほどで平らげて退店。ロットを崩さなくて良かったです 笑コスパだけでなく味もピカイチですね！本店に近いと言われるのがわかります。わたし、本店めっちゃ好きなんですよね 笑かなり気にいったので通うと思います 笑ごちそう様でした〜！",
            "二郎系の中でも評判の高い目黒店に訪問しました。駅から徒歩15分くらいは歩くのにも関わらず常に行列ができてるお店。いまだに500円からで食べれるのは本当にすごいコスパ。ただ、今日のラーメンは出汁が塩っけ強すぎるのとクリーミーな旨味があまり感じられずスープの出来が微妙。麺は相変わらずの太麺ワシワシ系ですごく食べ応えあって良かったです。・店名ラーメン二郎 目黒店・グーグルマップラーメン二郎 目黒店03-3793-2785https://maps.app.goo.gl/hUWNkQPUs8Bs66KX7?g_st=ic・最寄駅  東急バス「大鳥神社前」下車、徒歩2分JR山手線「目黒駅」西口より、徒歩12分東京メトロ 南北線「目黒駅」西口より、徒歩12分都営地下鉄 三田線「目黒駅」西口より、徒歩12分東急目黒線「目黒駅」西口より、徒歩12分目黒駅から785m・営業時間11:00～16:0018:00～22:00日曜営業・定休日無休・予約可否不可・席数8席（カウンターのみ）・予算  〜999・他情報個室無、貸切不可、全席禁煙、駐車場無#ラーメン二郎 #ラーメン二郎目黒 #ラーメン #目黒グルメ #目黒ラーメン #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "ラーメン二郎の目黒店は三田本店の直系で、数あるのれん分けの中でも特別視されている存在であり、「メグジ」の愛称で親しまれています。山手通り沿いにあり目黒駅・中目黒駅のいずれもから歩いて20分近く要するにも関わらず連日の大行列。疫病騒ぎも下火となり、現在（2022年秋）はご覧の通りの営業時間に落ち着いたようです。私は2020年5月に「鍋二郎（なべじろう）」を楽しんで以来です。ちなみに「鍋二郎」とは、もともとは三田本店で慶應義塾體育會（たいいくかい、と読み、つまり体育会のこと）の学生のために始まったサービス。部室にある鍋を持って行って裏口から「千円で」と申し添えて鍋を渡すと、その鍋いっぱいにワッサワッサと盛ってくれた裏技。その「鍋二郎」がコロナの影響により目黒店で復活する運びとなりました。平日12:30頃に訪れ7-8人の待ち行列。それでも回転が速い店舗なので、10分ほどしか待ちませんでした。店内はカウンター8席のみで、野球の攻守交替のように4人づつ入れ替わり一斉スタートという仕組みです。店内に入るよう店員から促されれば、入り口にある冷水機でセルフで水を汲み着席です。ちなみに「4人づつ入れ替わり一斉スタート」はかなり重要なルールで、ちんたらダベりながら食べていると店員から注意が入るのが当店の特徴です。グーグルの検索候補には「怖い」「追い出し」「喧嘩」など穏やかでない単語が並んでいますが、普通に食べていれば怒られることはまずありません。着席から数分で「小ラーメン豚入り」が着丼。様式美とも言える盛り付けです。コールは「ヤサイだけ」にしました。ちなみに二郎系では野菜やニンニクの増減カスタマイズを「コール」と呼び、独特のルールがあるのですが、それらの解説サイトは星の数ほどあるので、事前にググって予習しておきましょう。ヤサイの量は思いのほか少なく、気が付くと豚と麺だけになっていました。豚については薄切りと細切れがミックスされており、三田本店のように塊肉を厚切りカットするスタイルとはやや異なります。麺は太く平打ちで軽く縮れています。讃岐うどんもかくやというコシの強さであり、ワシャワシャとした噛み応え。それでも二郎系としては量が控えめの店舗であり、その辺のラーメン屋でラーメンとチャーハンセットを食べ切れる胃袋をお持ちであれば余裕で完食できるでしょう。私の注文「小ラーメン豚入り」は600円。都内のラーメン屋は800-900円が当たり前の状況の中、最安値の「小ラーメン」は500円という奇跡の価格設定。グーグルマップの口コミでは店員の態度が悪いだの何だのといった口コミも散見されますが、ワンコインで腹いっぱいになれる町のラーメン屋に何を求めているのかなあ。■写真付きのブログはコチラ→　https://www.takemachelin.com/2023/02/meguji.html",
            "2023/2/17 10:30ロット1番の並びこのところ、ワンコイン500円の誘惑で週2回ペースで訪問。平日は10:30で並びでほぼファーストロットでいける。私の次の客はスーツ姿で、大きなスーツケースを従えていた。着席してすぐ、私は「麺少な目」」コールするのだが、次客は食券を出すと同時に「野菜、油」コール。これで、出張ついでの初訪問客であることが判明する。20年来通っている、私の感覚ではメグジの初訪問比率は約２割である。８割がリピーターであることが驚愕である。ファーストロットの４番目の客は大W固めコールで私より２分位先に着丼したが退店が同時だったのには驚いた。大Wを超高速で完食していた。他のラーメン店も訪問するがメグジ\\500とＣＰ、満足度を比較してしまう。いくら旨くても\\800～\\1200のラーメンについてメグジ￥500に勝てるラーメン店がない。のが私の結論。この日は、超久しぶりに若林大将が開店から参上。麺少なめとコールの際、「お久しぶりです」と軽く会釈。着丼時は野菜、ニンニクコール。麺少な目で「野菜ニンニク」だと野菜「もやし」が麺量に比して異様に多くバランスは悪くなります。この日は、麺、スープとも上々でしたが、スープの温度が低かったとの印象です。2023/1/6 10:35　先客12名 待ち45分今年初めての訪問。小ラーメン麺少な目、野菜、ニンニク。開店25分前でもサードロット。ファーストロットに親子3人づれ、子供は中学生位。パパは常連のようだがママと子供は初訪問らしい。セカンドロットに若いくて、か細い女性の一人客。ロット乱し（2ロット後の着丼時に食べ終わらない）を心配したが、両方ともギリギリでクリアしたのはお見事。今回の麺少な目はかなり少な目。おそらく半分くらい。次回は普通でいいと思った。午前の開店直後のスープも豚も満足できる味だった。2022/8/22 10:30 先客1名、待ち30分開店は11:00だが、最近は行列がすごい。メグジは自宅から自転車で10分。前日の日曜日。10:40に到着するも、約30人の行列。1時間半待ちは辛いと思い並ぶのを断念して帰宅。前日のような並びはないだろうと思ったが、満を持して10:30に到着。案の定、先客1名。ファーストロットとなる。店前の自販機でウーロン茶を買って11:00入店着席。小ラーメン麺少な目、ニンニク。11:10着丼この日のラーメンは外れ。スープが若いというか、煮込み不足で醤油と化調の味が立って出汁のコクが足りない。豚も薄くて少ない。少な目の麺も半分に近い量。5分で完食。1抜けで退店です。次回は午後の閉店前に訪問することにしよう。2022/7/27 17:55 先客12名、待ち15分ここのところ月１ペースで訪問。この日は水曜日、通常は定休日だが、7月の水曜日は全て営業。小ラーメン麺少な目、ニンニク￥500。今の自分には麺少な目が適量。4人づつのロットだが、客は全て一言もしゃべることなく黙々と食べる。最近の自分の食べ方は、着丼したらまず、ニンニクをスープに沈め、豚を食べきる。なぜなら、後半に豚を残すと満腹になって豚が味わえない。最初に豚をたいらげることで、豚の旨さを味わえる。この日の豚は大判2枚。絶妙に旨かった。豚だけでなく、この日は麺の茹で加減、スープの濃さとも100点。この旨さ、このCP、通う頻度が増しそうだ。2020/10/4 18時30日曜日ということもあり、待ち20名以上30分待ち小ラーメン￥500以前は5席、5席のロットが４席、4席になって待ち時間が増えた。若林大将はおらず、初めて見る2名で切り盛り。肝心のお味は、全体的に物足りない感じ、過去の抜群に「旨かった」思えた頃と比べると、麺は固めでデロ感がなく、スープは出汁と油が足りなくて化調の味が強くでている。豚はゴロ感がない油少ない均一スライス。ファミレスで「メグジ」ラーメンを出したら、こんな感じかな？と思えた。メグジは日によってのブレがかなりあるので、また空いてる時に食べてみます。2020/4/11 12:00 待ち13名大将不在。二列目に並んでいるときには気づかなかったが、食券を買うとき「おや？」と気づく。片側5つの椅子が４つになっている。5人づつの時は隣と肩が触れ合うほどだったが、さすがに4人だと隣同士に余裕がうまれる。それでも決して広くはない。確かに密接、密集が少しは改善された。効果のほどは？？？だが回転が２０％減で待ち時間は増えた。2020/3/17　11:50 既に開店。4人待ち12：00開店のはずが、既にOPEN？？若林大将がいる。小。麺少な目。￥500麺は昔に比べると太さも安定的して、美味しくなっている。しかし、この日はスープと豚がはずれ。スープは出汁が薄く塩気でごまかしている感じで塩辛い。豚も塩気が強すぎる。こんな日もたまにはある。2020/2/1 11:45 開店15分前 待ち13名久しぶりに食べたくなった。40代のころは週１で食べたくなっていたが、最近は半年ごとくらい。20数年通っているが、若林店主が不在だったのはじめて。ちょっと衝撃。後でnetで調べたら最近はちょくちょくあるみたい。小、ニンニク\\500店主不在のお味は？とわくわく。スープはいつもより化調多めで濃い。麺量は少なめ。豚多め。ちょっと驚いたのは麺。柔らかめだが、デロデロ感がなくつるつるモチモチしていて、高級になった感じ。次回はあまり間をおかずに訪問しよう。2019/4/15 13:15 待ち6名おおよそ、１年ぶりの訪問。小麺少な目、ニンニク\\500野菜の追加なしで、麺少なめが今の自分には丁度良い。暫くぶりの小ラーメンは麺が極太になっていてちょっとびっくり！それと、豚もしょっぱすぎず良い塩梅。この日は、スープが少し薄めだったが、たまに食べるとやっぱり旨い。行列のないときにまた来よう。2018/4/28 15:45小野菜、ニンニク野暮用で、昼食抜きになってしまった。さすがに、昼の部閉店まぎわとあって待ち無しで着席。ロット4人目の着席で、麺は既に投入済みで、3分位で着丼。卓上かねしを一回りと胡椒を少々。麺の茹で加減、スープの濃さ、豚の味、にんにくの効き。非常に当たりの一杯だった。今の自分には「小」でも麺量多し。それでも何とか１抜けは確保。麺少なめ、野菜少なめが最後までおいしく食べられる適量だと思った。2017/4/13 15:15　ちょうど満席随分ご無沙汰だったが、時間的に空腹のピークだったので訪問。前回同様、麺少なめ、にんにく。固めコール無し。やはり麺少なめでちょうどいい。太麺になってからは、固めでなく、デロデロ感がある茹で加減がよい。スープも豚も、食べ終わったたとの舌のしびれもいつも通り。久々でもやはり旨い。2016/10/17 14:15　待ち無し（空席２）今年になって２度目の訪問。前回同様、麺少なめ、にんにく。固めコール無し。前回のコメを見て、明確に麺が太くなった。ワシワシ感が味わえる極太麺である。昔昔はこんな麺だった気がする。カネシの効いて背油浮くギトギトスープにはやはりこの麺が合う。にんにくが効いて、適量の麺量と野菜。めったにしないがスープを半分位飲んでしまった。満足感十分な一杯でした。たまには食べないとね。2016/6/14 13:30 待ち1名最近中華そば系の店にばかり行くので、随分ご無沙汰での訪問。麺少なめ、にんにく。固めコール無し。過去、「少なめ」コールを無視するがごとく普通に盛られた日があったが、今日はバッチリ適量。普通のラーメン店と同じ食べ方で食べた。（この店の食べ方は過去参照）久しぶりなので、近々の事情は定かではないが、前回より麺が太くなっている。この日の野菜はかなりクタクタだったが、麺、スープ、豚ともばっちりだった。麺の固さとワシワシ感、スープの濃さとギトギト感、にんにく量、化調味、豚の固さと塩気で、どれかがはずれの日が多いのだが、今日はそのどれもが過去最高レベルだった。というより、メグジでこの言葉は適切でないかも知れないが、全体の味に「洗練」されたまとまりがあった。たまたま、今日だけなのか？時を重ねた進化なのか？月に一度くらいは確認のため訪問するしかあるまい。2015/3/2 13:30 待ち無し最近量を食べられなくなり、ご無沙汰だったが、「腹いっぱい二郎が食べたい」気分になり久しぶりの訪問。１席だけの空席に座ると、「固めで？」と助手さんに聞かれうなずくと1分もたたないうちに、「野菜にんにく」コールして自分だけ着丼。「あっ、麵少なめ言うの忘れた」と思ったが目の前には山盛の野菜と麵。しかし、この日は麵もスープも絶品。いつもの「固め」は固すぎる感があるのだが、今回は固すぎずやわらかくも無い。スープも濃い出汁が良く出ている。後半しんどいと思うことなく、完食。この味だったら、もっと頻繁に来てもいいなと思った。2013/11/15 15:30 待ち無し空席３ちょっとご無沙汰。小麺少なめ、ニンニクこの日はスープが絶品。濃厚で白い粉との塩梅が絶妙。後味をひきずる、ＴＨＥ「メグジ」のスープたまたま、「麺固め」にしなかったで、ちょっとデロっとなった麺との相性もばっちり。いつもは飲まないスープを半分くらいすすってしまった。2013/4/16　14：00　待ち5名最近はメグジの普通盛りを完食するのがしんどくなってきた。ここのところ麺少なめでもgive　up寸前なので、初めて「麺半分　硬め」をコール。着丼時に「野菜　にんにく」この日はスープが少し薄かったが、ワシワシといつものペースで食べ進む。麺半分でも決して少量ではないが、久しぶりに最後まで美味しく食べられた。次回からも「麺半分」でいいや。2012/10/29　14：30　待ち無し小、麺少なめ、硬め、にんにく昼時はやはり行列なのだが、最近何度か同じ時間に訪問すると（14：00~15：00）ほぼ待ち無しで食べられた。客は次から次に訪れるのだが、５人ロットの提供は少ない。この時間なら、ゆっくり時間をかけて食べても文句を言われることはないだろう。よる年波には勝てず、「麺少なめ」がちょうど良い。しかしゆっくりは食べられない。2012/3/5 16:30小、野菜、にんにく、硬め。昼11：00～17：00、夜20：00～24：00の変則営業だったため、入店したとき、店に客が誰もいなかった。10数年通っているが、ガラすきのメグジは初めての体験である。一人だけで、食べ始めるのは何とも居心地が悪いが、のんびりした気分で初めて食べた。食べ終わるころに、客がちらほら入店。最近時々、変則営業がある。待ちなしを狙うなら要チェックである。2012/2/27 17:45 前に3名夜の部、ファーストロット。小、にんにく、硬め。ファーストロットだったので特にだが、硬めだとめちゃくちゃ早く出来上がる。他に「硬め」がなければ１杯分だけ作るので当然といえば当然。自分が食べ始めてから他の４名が着丼するまで3分くらい間がある。圧倒的な速さで１抜けとなる。「硬め」の麺は美味いし、待ちは少ないし一石二鳥なのである。2012/2/14 15:00 待ちなし小、にんにく、硬め。前回より心持ち麺太めだった。空席があったためロットは乱れ、私の分は1杯分だけ麺が投入された。前の前のロットで食べていた学生4名組（内女子1名）がいた。ぺちゃくちゃおしゃべりしながら、ゆーーーくり食べている。後から訪れる客も、ちらほらのため行列ができない。いつもなら「おしゃべりしないで食べてください」「残してください」と助手君から声がかかるところだが、誰も待っていないので声がかからない。助手君と大将が顔を見合わせ渋い顔押している。私が食べ終わっても女子にはまだ大量の麺が残っていたが、あいかわらず、隣の男子とおしゃべりしながら「お肉たべてよ」とか言っている。ここではとても珍しい光景であることを本人たちは知るよしもない。2012/2/2 19:30 待ち5名いつものように、小、にんにく。並んでいる時、食べている客の麺を見る。やはり細い。食券を出すと同時にコール「硬めで」長年通っているが初めて「硬め」をコールした。ノーコールに比較して１分半くらい早く着丼する。麺は細くなったが、硬めによって旧来のワシワシ感がよみがえる。いいぞ、いいぞ、これだ、これだ。いつものペースで食べ終わると、隣の客はちょうど半分くらい食べたところ。次回からは「硬め」コールが必須になりそうだ。早食いに自信のない方も「硬め」コールをお勧めしたい。2012/1/12 17:47 待ち4名。本年初メグジ、夜の部ファーストロット。着席してまもなく、小学校1年生位の女の子が入り口から顔を出して、「パパ！」と一言いって手を振る。大将も一言「あいよ！」と応えただけで、女の子はすぐに立ち去った。大将にあんな可愛い娘さんがいたとは？？？。いつものように、小、にんにく。明らかに麺が細くなっている。今日がたまたまなのかわからないが、今まで食べた中で一番細い。少々伸び気味でせいでもあるが味はかわらないのだが、食感が随分違う。従来のワシワシとすする感じが、スルスルになる。茹で時間も若干短めか？これはこれで良いような気がしたし、確実に食べやすくなったし完食までのスピードもアップした。スープ、豚はいつも通りなのだが、回転率を早めるための戦略かもしれない。間をおかずにまた来ようと思う。2011/12/20 15:30 待ち2名だが前回に続き割り込み。小　にんにく　着席1分で着丼。今日は美味かった。スープも豚も本来の味。味見をせずに、卓上カネシをふりかけたらちょっとしょっぱくなってしまった。だが、私にはちょっとしょっぱい位が好みである。2011/12/6 19:30超久々の訪問 小雨降る中、珍しく待ちなし。（正確には二人客をとばして割り込み）小　にんにく　麺少なめコールしたかったができずに着席2分で着丼。それでも麺は少なめだった。この日はスープがはずれ。卓上の元ダレをプッシュしても薄いしコクがなく、ギトギト感が足りない。豚の味付けも薄かった。私には全体的にちょっとしょっぱ濃いくらいがちょうど良いい。まーこんな日もあるさ。あまり間をあけずに通いなさい。ってことかな？2011/6/30 18:30 待ち10名自分の並んだ2名前に珍しく、OLと思われる女子4人組がいた。4人一緒にとのことで、前の男子2名が前ロットに割り込み。自分と女子4人組が同じロットとなる。店の外ではワイワイ楽しそうにおしゃべりしていたのだが、「ジロリアンがどうのこうの・・・」「にんにくがどうのこうの・・」と初訪問ではなさそうでした。席が空き、女子4人組と私は着席。4人組は声をそろえて「ニンニクで」と早いコールでチケットをカウンターに置く。マスターも珍しく「あいよーー」と笑顔で応えた。ほどなく、私はいつもの通り「にんにく」だけをコールし着丼。「やや麺増し」位。女子たちの丼を見ると麺少なめの「女子盛」である。ここで女子たちの表情が変わった。外では楽しそうにおしゃべりしていた4人組の顔は真剣そのもの。4人が一言も言葉を交わさず、一心不乱に麺を食らっている。女子に負けるわけにはいかないと思い、私はいつもの「二郎食い」でペースを上げる。私は7分弱で「ご馳走様」と丼をカウンターに上げる。離席ざまに女子たちの丼を覗くと、概ね残り1/3くらい。女子にしてはかなり早食いだ。おそらくこの4人に「残してもらって・・・」の声はかからないであろう。女子でも気合の入った常連客は存在すると認識を新たにしたのでした。2011/6/14　15：40　待ち3名随分ご無沙汰してしまった。武蔵小山にRA-MEN ICHIがOPENして以来、本家に足が遠のいてしまっていた。RA-MEN ICHIの麺量に慣れてしまったので、この日は麺少なめ、ニンニクをコール。今の私には「麺少なめ」がまさに適量である。まったくペースを落とさずに、５分で完食。美味かった。同ロットの常連客も通常の麺量でもかなり早い。私にとって「メグジ」は聖地。丼が出された時スタートラインにつくランナーのように気持ちが高ぶる。「位置について、よーい　ドン」で食べ始めることが極自然な振る舞いとなっている。他の多くの常連もそうであるように「メグジ」は、フードファイトの店なのである。それを知らずに、「いつも行列してるから。美味いんだろう」と安易な気持ちで来店する一見客は、「食べた気がしない」とか「接客がどうのこうと」と的はずれなことをいう。私が見てきた範囲だが「残していいです」と声をかけられる客は間違いなくこの店の標準より食べるのが遅すぎる客なのだ。「二度と来てほしくない客」とはっきり意思表示する店の姿勢を高評価する常連が多数存在する店とも言えよう。2011/2/22　15：40昼の部、閉店20分前、並び無し、空席3。並び無しも久々だが、店内に空席を見たのは何年ぶりだろう？5名ロットでなく2名ロットだった。（2名ロットで食べるのは10年以上ぶり）2名分の麺を投入してしばらく待つ。2名分は大と小のオーダー。5名に満たないロットでも、大将は人数分+αの麺を投入するのが常だ。なぜなら、麺投入後に客が飛び込んで来ても同じロットで提供できるからだ。この場合は、当然各人の麺の盛は若干少なめになる。今回も飛び込んできた客いたのだが、まさに麺をどんぶりに上げる寸前だったため、2名ロットがそのまま2杯分となった。私が「小」隣は「大」だったが、「小」の麺は「大」と変わらない盛になった。野菜増したらヤバイと思い「にんにく」だけのコールにした。完食するのがしんどかったが、スープも豚も今日は当たりでした。2010/12/6「残してもらっていいですよー」店員アルバイト君から投げかけられるこの言葉。最近自分が食べているときにしばらく聞いていない言葉。過去は何度も聞いている、この言葉。「残してもらっていいですよー」これは、「あなたのペースでそのまま食べ続けられると、ロットが乱れますので残して席を空けてください」というメッセージなのである。概ね完食に20分以上かかりそうな客に発せられる。「何番目に食べ終わるか」は重要ではない。１ロット5名全員が20分以上なんて場合も極たまにはあるからだ。注意すべきは、自分より後のロットの客に抜かされていないかである。後のロットの客に抜かされることはこの店では「屈辱」だと感じる必要がある。私が過去に目撃した最悪の「屈辱」は、５名グループの初訪客がおしゃべりや携帯をいじりながらチンタラ食べていた。なんと５名全員が、後ロットの５名全員に抜かされたのである。（後ロットの５名全員が食べ終わっても、前ロットは一人も食べ終わっていない）流石にこの時は、大将がブチギレて「おまえら、しゃべってないでとっとと食えーー。みんな待ってるんだよ」並んでいる常連客は皆「ざまーみろ」という顔をしている。ぐれぐれも、後ロットに抜かされないスピードで食べよう。（15分以上かかると後ロットの１番に抜かされる可能性がある）もし、3人目に抜かされたら、迷わずGiveＵＰしてどんぶりをおきましょう。3/23　22：30　待ち約10名　入店まで15分小ニンニクで頼んだら、最近では最も麺の量が少なかった。年のせいか、「あーこのくらいが丁度いいな」と思った。スープ、麺とも美味かった。3/11　20：30　待ち約20名　入店まで25分初訪問らしき、女1名男3名グループの次に男2名グループ。次が私。4名グループが入店後、男2名グループの一人に「お先にどうぞ」と声をかけられ、5人目として着席。ほどなく「できあがり」の大将の声に、１番目の女性、無言。大将の視線が2番目、3番目と移っていくが、皆無言。4番目の人の出されたどんぶりをチラッと覗くと、麺も野菜も豚も平均の「小」より明らかに少ないのです。最後に私と目が合いました。「野菜、にんにく」とコール。出てきたどんぶりは、長年食べてきた「小」として過去最高の「盛まし」。（詳細下記参照）豚もニンニクもたっぷり、麺もぎっしり、野菜は「タワー」のようになっています。カネシをにんにくの上から1プッシュ。胡椒も少々ふりかけて。500円の「小」でこれは、すごいと思いつつも、サービスしてくれた御礼をこめて、怒涛の勢いで麺をすすり、野菜をかきこみます。私には他のラーメン店ではしない、二郎特有の食べ方の流儀があります。それは、めいっぱい口を大きく開き、顔を斜め45度に傾け、麺も野菜も箸でつかめるだけつかみ、口の中に「放り込む」、1回で口に入れられる量の限界に挑戦するかの如くです。そして、これを繰り返します。流石に10回目くらいからはペースがかなり落ちます。ペースが落ちるころには、残り1/4くらいになっていますので、あとは流す感じで「ご馳走様」ですが、昨日はペースダウンの頃でも、まだ1/2状態です。最後の力をふりしぼって、やっとの思いで完食です。それでも、5人中1抜けでしたが、次回、同様のスチュエーションに遭遇した時には、大将に「普通で」とコールすることにします。1995年の開店以来、毎月3回～5回はコンスタントに食べに行きます。累計500食以上食べています。家から一番近い「二郎」です。三田本店の味に近いとおっしゃられる方がいますが、上野毛店や小岩店のほうが本店に近い味だと思います。メグジは他店にはないメグジの味が好きです。量も本店より少なく、私にはメグジの「小」がちょうどいい量です。（同じ小でも食べきれないほど盛られる日もあります。詳細後述）長年通っていますと、微妙に日によって味が違うのがわかります。（麺もスープも豚も）正直いって、はずれの日もたまにあります。スープが薄い日、麺が固い日、豚がしょっぱすぎる日。でもはずれの日はごくごくたまにです。またカネシが自由に足せるので、日によってスープ濃さは自分で調節します。そのため、1回だけでなく、2回3回5回10回と通ううちに自分流の味を楽しむことができるようになります。行列のすごい日が多いのですが、昼の部の後半は（14:45～15：30）比較的空いています。また昼の部夜の部とも開店30分前以上に長蛇の列が出来ることは、平日ではめったにありません。開店15分前に並べば、たいてい1クール目に食べることができます。お客さんは、私の見ている限り常連さんと一見さん（何年ぶりも含む）は半々のような気がします。多くの方が書かれているように食べるのにスピードは必要です。私の場合、「小野菜、ニンニク」が定番ですが、平均7分で完食します。（スープは残します）このスピードですと1クール5名で1番先に食べ終わります。極たまに私より先に食べ終わる人がいると「すげー」と思います。必要以上に早く食べることはありませんが、平均12～3分で食べられればよいと思います。20分以上かかりそうな場合は、作り手にもたの客ににも迷惑なので迷わず残しましょう。一度に5人づつ作るので、極端に食べるのが遅い客がいると、5名分一緒に出すタイミングが狂います。昔はよく「残していいから」と店主に言われる客を良く見ましたが、最近店主は一見さんには、麺の量を意図的に減らします。特に女性の一見さんの多くは、客が何も言わなくても麺の量が少ないです。また男性でも一見さんが「大」を頼んでも「小」とかわらない盛のときを見かけます。一度に茹でる麺の量は毎回さほど変らないので、（常連さんの「大」が5人そろえばもちろん増えますが）一見さんが減らされた麺は常連さんへの「盛りまし」となります。私は何度も「盛りまし」のサービスを受けたことがあります。特に一見さんグーループ4名に私一人入った場合はほぼ確実に「盛りまし」です。しかし、常連でも食べるのが遅い客にはこのサービスはありません。量が少ないと書かれている方が多いのですが、店主に顔を覚えられ、1抜けを繰り返せば、自然に「盛りまし」の恩恵を受けるようになると思います。「大Ｗ」を高速で食べる常連には他店と変らぬ量の「大Ｗ」がでてきます。",
            "今日は新年の挨拶回りで堀切へ。サクっと済ませ立石へ向かう。今日はもつ焼き宇ち多”の新年初日。お年賀タオルをゲットするのだ。12時半頃の到着で既に40人ほど並んでいる。開店が14時なので今年も3時間は並ばなくてはならないだろう。並んで10分程経った時、私は列を離れた。昨夜、八王子で痛飲してしまい朝から体調がイマイチであまり酒を飲む気にはなれなかったが立石に来ればテンションが上がるだろうと来てみたが3時間も並ぶ事と体調を考えると今日の私には無理だった。今日は酒は諦めて何か食べて帰ろう。という事で向かったのは目黒駅。久し振りにメグジを堪能するのだ。店に到着すると30名程の行列。という事は1時間ちょっとは並ぶかな。でも、宇ち多”の待ち時間を考えれば全然いい。店内を覗くと今日は若林店主は不在で見た事のない男性がラーメンを作っていた。行列の進みは予想以上に速く券売機にて小ラーメン（500円）を購入し並んでから45分で席に着けた。そんな回転の速い日だったのでいかにも二郎初心者と思われる女子が苦戦しながら食べていた時、メグジは4人×4人のL字カウンターなのだが彼女の座っている側の4名席の内3名は既に次ロットの客が座ってラーメンが出来るのを待っている。すると同ロットの客を同じ側に座らせたい店員さんがその女性に次の次のロットの側の席に移動する様にお願いした。すると彼女はまだラーメンが残っているにも関わらず帰ってしまった。メグジは値上げもせずに頑張っているので回転が命なのはよく分るが事情の分からない二郎初心者の彼女は面食らった事だろう。私が座った席の前には2種類の大きさの違う丼が積み上げられている。小ラーメン用と大ラーメン用と思われるが改めて比べると大の丼は結構デカいんだな。そして以前の小の丼は下方に直線的に細くなっていくいわゆる逆富士型だったのだが新しい丼の下部は大の丼の様な膨らみがある。メグジは二郎他店と比べて麺量が少ないので体調が良ければ大ラーメンにしようと思っていたがしなくて正解だった。そしてコールタイムとなりヤサイマシでお願いした。先ずはスープ。いつもと同じ非乳化なスープは豚出汁が出ていて美味い。だが、昨夜の痛飲により胃が荒れている様でキリリと滲みる。それではいつもの様に具材を先に食べて行こう。豚は赤身メインのホロホロと崩れる柔らか豚。野菜はシャキ感の残る茹で加減。具材を全て食べると麺の全貌が見えたのだが今日はいつもより麺量が多い感じ。茹で加減はカタメでややゴワっとしている。いつもはもう少しツルっとした食感があるのだが回転重視だから茹で時間が短いのだな。でもこれはこれで美味しい。ワシワシ食べて8分で完食。でも回転が速い日だったので10分を超えていたら席の移動をお願いされていたかも知れない。外に出ると15時を過ぎているのに行列の長さは私が来た時と全く変わっていなかった。ご馳走さま。"
        ]
    },
    {
        "store_id": 15,
        "name": "田中そば店 秋葉原店",
        "latitude": "35.70230403870398",
        "longitude": "139.77064688459433",
        "review": [
            "新年明けましておめでとうございます。今年も宜しくお願いします。昨年に続き正月２日、駒沢大学の箱根駅伝往路優勝を見てからの参上です。田中そばはあちこちありますが、調べると三が日に営業してて、しかも通し営業は恐らくここだけ？とりあえずここが1番うまいと思い込んでるので、昨年に続きやって来ました。場所は秋葉原駅からだと10分近く歩き、銀座線末広町が1番近いでしょうか。それにしても秋葉原の街中物凄い人出で、歩道がまともに進まず普段の土日よりも明らかに混んでるような。かなり外国人観光客が多い印象です。15時半過ぎに到着すると外待ち8番目に接続。券売機で肉そば1250円、味付け卵130円を購入。ラーメン二郎に比べるとはるかに高い。ちょうど中から店員が出て来てチケットの確認がありコッテリコール。数分で店内へ。■店内の様子入口真前の席に案内され開けっ放しなのでクソ寒い。去年の麺茹ではベテランっぽい女性でしたが、今年は男性。あとアシスタントに海外の若いお兄さんの2人と、サービスの女性1人の合計3人のオペレーション。店内はコの字カウンター4＋8＋4の16人で、仕切り板ありの間隔広め。背後霊の椅子？物置？はあるけどコロナ対策か使ってません。ハンガーあるけど、私の座った側には無い。卓上調味料は唐辛子と胡椒。会話を聞いてると、半分近くは東南アジアからの観光客でしょうか。彼らは何を見てここに来てるのか謎です。そして並び始めて10分で着丼。ぶっかけられた背脂と濃い茶色のメンマとネギで覆い尽くされた美しいビジュアル。■感想お雑煮、おせちのあっさりした味に飽きた私の舌に、この塩分とアブラの効いたスープは刺さりまくり（笑）佐野ラーメンと喜多方ラーメンのいいとこ取りしたようなスープで相変わらず美味い。年末に食べたじゃんがらラーメンが不味くて同じチェーンでも偉い違い。田中そばもチェーン店なのでセントラルキッチン方式なのかわからないけど、このクオリティは十分満足できる。",
            "【総評】コッテリにすれば良かったなあ！と後悔。笑周りを見渡せば、大体みんなはコッテリ。デフォルトだと、あっさり塩ラーメンって感じですが、麺はツルッと多加水で美味しかったです。分厚いチャーシューが3枚乗ってるのは良いですね。ホロホロと柔らかくて良かったです。とはいえ、自分の期待する感じとはちょっと方向性が違ったかもしれません。【基本情報】訪問日時:2023/04/30(日)14:15到着時の並び:既7人食券の買い方:並ぶ前に買いました（正解なのかは不明）注文品/金額:中華そば ¥850【スープ】田中商店の系列だから、こってり！と思いきや、すごくあっさりした豚骨。ナミナミに注がれたスープですが、こんな濁っていない豚骨は初めてかもです。やはり豚骨はコッテリしたいので、チョイスを間違えた感は否めない笑まわりは皆んなコッテリしてたり、辛そうで美味しそうでした。【麺】ツルツルの加水率高めな麺です。ちょい柔めに茹でられています。滑らかな口あたりでした。スープにも良く合って美味しかったです。【具材】分厚いチャーシューが美味しかったです。口に入れるとホロリとなるくらい柔らかくて、スープに合わせた優しい味付けでした。コリコリメンマは結構好きな感じですね。美味しかったです。【サービス】紙エプロンは声をかけたらもらえました。壁掛けハンガーやカウンター下に荷物収納可能。卓上にはティッシュありです。香唐という自家製の唐辛子も席に配備されていました。香ばしくて、じんわりした辛さが美味しかったです｡さっぱり塩スープなので、パンチ力が増して良いですね。外待ちになりましたが、並び方の案内が無いです。食券を買ってから並ぶ雰囲気あったので買っていると先に並ばれちゃったり。この時間に並ぶってことは行列店だと思われる為、案内要員が必要だと思いました。とはいえ、回転が早かったので、10分くらいで入店できました。【雰囲気】コの字カウンターだけのお店。荷物を置く場所があったり、結構広めです。そして綺麗な店内です。目の前が厨房になっていて、活気がある感じ。秋葉原が近いので、人が多いですねえ。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "東京メトロ銀座線末広町駅3番出口から徒歩2分､秋葉原ジャンク通りにありあす。木製の格子状の大きな看板が目印です。和風モダンな雰囲気が洒落ています。店内は厨房を囲うようにコの字型のカウンター席が並びます。メニューは 中華そば､山形辛味噌らーめん をメインに､ごはんものトッピングがあります。麺は背脂の入った こってり の選択が可能です。・中華そば (2023.4.12)こってりを選択しました。スープの表面を細かい背脂がビッシリと覆います。思いのほか脂のしつこさは少なく､背脂の甘味とコクが旨味となっています。豚だけでなく､魚介が効いていて､じんわりとした美味しさもあります。麺は中太で縮れの入ったタイプ､茹で加減はやや柔らかめです。背脂でコーティングされています。具材はチャーシュー､メンマ､ネギです。チャーシューは豚バラ肉を使用､脂の甘味とほどよい塩気の味付けが美味しい。・香唐 (2023.4.12)田中そば独自の調味料です。鋭い辛さはありませんが､口の中で広がる香ばしさが良い。こってりスープが締りが出ます。シンプルに美味しいと思える一杯です。リピートしたいと言う気持ちが溢れます。ごちそうさまでした。◆履歴◆2023.4.19　写真8枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12799233423.html",
            "末広町駅から徒歩2分、秋葉原駅から10分弱。蔵前橋通りから一本小道に入ってすぐ。並んでいるお客さんが多かったです。しかも、ほとんどが外国人客。ここまで多いのは不思議！和風な店内は綺麗で、厨房をコの字型に囲むカウンター。目の前でスタッフの方が手際よく何杯もラーメン作っていく姿が見られます。とても繁盛店のようで、店を出た時には行列になってました。山形辛味噌らーめん1000円。すごく旨甘なスープ！野菜の出汁がすごい出ている鍋とか思い出しました。とても好きな甘みで美味しかったです。正直なところ辛味噌がなくても十分とまで思いました。それでも、中央に丸く載っている辛味噌もいい味変になります。混ぜると一気に辛旨の味噌ラーメンに変身。全部均等にするのではなく、濃淡がつくように混ぜました。辛さが濃いところは本来の味を忘れてしまうほど辛いし、淡いところは本来の味を残しつつ辛味が感じられます。不均等の方がより楽しめるかも。チャーシューは3枚。脂身も適度について、柔らかさや塩気ちょうど良く、好きなチャーシューでした。メンマはあまり見たことないぐらいの黒さ。味は染みていましたが過剰ではないです。あとネギと青のりも。麺は平打ちの縮れ麺。ツルっとしてコシがあるようなタイプで、スープとも合っていたのではないでしょうか。",
            "末広町駅から徒歩1分程度の小道にあるラーメン店。末広町、秋葉原でも人気店なので並びは昼時をはずしても多少あり14時過ぎの訪問でも３人程度の並びでした。当店は博多長浜ラーメンの『田中商店』の系列で中華そば専門店。中華そば専門店といってもスープは豚骨を濁らせないように炊き、塩だれで味を整える仕様のあっさり中華そば。中華そばは通常以外にも背脂を入れたこってり仕様もあります。今回の私の注文はこちら【中華そば（玉子入り）980円】【韓国風明太子ご飯300円】丼になみなみ注がれた澄んだスープは優しい塩風味ではあるがしっかり旨味があり美味しかったです。また麺はツルツルしており食べやすく◯。全体的に完成度の高いラーメンでした。明太子ご飯も量が多く期待値をしっかり得られる良きもの✨ラーメン一杯が1000円を超えるのも珍しくないこのご時世でこのラーメン通常850円で出しているのは頑張ってると思います。美味しかったです✨",
            "2023年3月3日（金）一昨夜は2軒目に前々から気になっていたこちらの店を初訪問。こちらは都内では博多豚骨の先駆者的な存在である「田中商店」の中華そば専門店です。18時42分に到着すると、店内には若干ながら空席が見当たる状況です。先ずは「中華そば」の食券を購入し、指定された席に着くと僅か4分ほどでラーメンが到着です。透き通ったスープは琥珀色を帯びていて、幾分太めな平打ち麺の上にはチャーシュー、メンマ、刻みネギが乗っています。先ずはスープを飲んでみると、適度でいて輪郭を残した塩味と共に、淡麗でいてシンプルな出汁の旨味が口の中に広がります。出汁は恐らく豚骨主体と思われますが、油分やゼラチン質の臭味を伴う事なく髄のエキスだけが過不足なく抽出されています。また、動物系の背後からは化調と思しき気配を感じるものの、自らを主張する事なく味わいにさり気ない厚みを与えています。そして、慎重に味わうと乾物魚介も存在する様な気がするものの、断言に至るほど明確に感じ取る事は結局出来ず終いでした。一方、スープからは微かに醤油らしき風味を感じるものの、塩味の大部分は醤油ではなく塩で与えられている様な気がします。尚、表面に薄らと浮いた油分を若干味見してみると、豚脂と言うよりも寧ろ鶏油に似たコクが主体を占めている様に感じます。次に麺を食べてみると、多加水寄りの麺が柔らかめに茹でられていて、モチモチとした弾力と共に仄かな小麦の風味を感じます。そして、平打ち麺にはスープが過不足なく絡み込むものの、食感重視の麺である事から味わいに膨らみが生み出され難い印象です。次にチャーシューを食べてみると、小振りな豚バラ肉の煮豚が適度な厚みにスライスされています。赤身はパサ付く事なく柔らかく仕上げられていて、適度に染みた醤油の風味と共に脂身のコクや甘味が舌に鮮明に映し出されます。食べ終えた感想ですが、万人に受ける無難な味わいではあるものの、再び食べたいと思わせる特徴には幾分欠けている印象でした。とは言え、使い勝手の良いチェーン店の中では極めてハイレベルな味わいである様にも感じます。夏場に訪れる機会があれば、夏季限定である「冷やかけ中華そば」を是非試してみたいと思います。ご馳走さまでした。",
            "連日昼時行列の人気店何度もその行列を横目に食べたい気持ちを抑え素通りする並ぶの大嫌いなゆらん。今回五度目の訪問。並びが三名だったため接続決意外の券売機で中華そばをチョイス。店員さんが食券を回収しに来てくれます。背脂入れてほしい方はこのタイミングで頼むと良いでしょう。(無料)5分ほど待って着席コの字のカウンターのみ。パーティションで仕切られています。ものの数分でご対麺ゆらん好みな細めのメンマチャーシュー3枚ネギ麺は丸くてモチリとしてますスープはアッサリしてるけど旨味が凝縮されててエンドレスで飲めるタイプ♪(´ε｀*)卓上の辛いやつ←入れると尚旨し！ゆらんが昔こよなく愛した　きび　と似てる中華そばにデフォでチャーシュー三枚小さめカットだけど厚みはある脂多めの豚バラが口の中でとろける～ひとつわがままを言えばネギのカットをもう少し細かくしてほしいかな回転は早めなので並んだとしてもそこまでは待たないけど昼間はずーっと行列並ぶの嫌いなゆらんタイプは時間をずらして訪れることをお勧めします。ちなみに山形ラーメンも美味しいよ(о´∀`о)",
            "平日の１９時過ぎに二人で訪問。客入りは７割くらい。相変わらず人気のようです。空席があるので待ち時間ゼロで入れそうです。まずは券売機で食券を購入します。私は、・中華そば（玉子入り）（９８０円）・特製肉めし（２５０円）をポチポチ。友達は、・山形辛味噌らーめん（１，０００円）・特製肉めし（２５０円）をポチポチ。初めて田中そば店 秋葉原店に来たのは２０１２年１２月。当時は、中華そばが７００円で、特製肉めしが２５０円。現在は中華そばが８５０円で、特製肉めしが２５０円。１０年で中華そばが１５０円の値上げ。肉めしについては値上げなし。めちゃくちゃ頑張ってるなぁと思う。",
            "やはり昼時は少し遅めにくると外待ちが少ないかゼロです。この日は外待ちゼロで余裕でノーマル中華そば850円と肉めし250円を発券，計1,100円。食券を渡す際に肉めしをごはん少なめでお願いしました。すぐに席が用意されて入店です。ほとんど待ちなしで中華そば，肉めしが来ました。いつものように，このクリアで旨味が凝縮されたスープが美味いですし，ツルシコな平打ちっぽい麺もスープに負けず美味いです。この日は香唐は入れずに完食です。肉めしも久しぶりのような気がしますが，こちらも旨み満載で美味しかったと思います。ただ，前回までは肉めしを少なくしていただいてかつ返金がありましたが，今回はありませんでした。券売機を開けたりして結構面倒そうなので返金制度がなくなったのかもしれません。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/12/28/040000",
            "平日火曜日、13時半。ランチタイムからズレてるし、どうかな…並びは4名。よっしゃ。店頭にある券売機で買って並ぶのね。おっ、私の後ろに、もう2人組が並んだ！マジか。プレッシャーだな。何食えばいいのか、よく見ずに来たので、いいや、券売機の最初にある、中華そばに… 味玉足そう。味玉中華そば　980円。やれやれ。店頭のイスに座って他の方のレビューを見ると、3つのワードがチラッと見えた。喜多方？山形？肉そば？その時、次の方、1番奥の席に…ちょっ、すみません。玉子いり中華そばを買ったんですが、肉そばに変更できますか？差額の270円払いますので…はい、すみません、ありがとうございます。よっしゃ、なんかよくわからんけど、3つのワードがら、肉そばの方がいいと瞬時に判断したのだ。（何となくね。）肉そば　1.250円。ラーメンのみで1.250円は、私にはなかなかポチれない金額。せめて半ライスとかつけばいいのに。肉そばだからご飯食べたいけど、更にご飯代150円はムリ。ステーキ食う値段になっちゃうわ。馬体重調整として諦める。着席から10分ちょっと。さぁ、来ました！まずはこの透明なプースーから…うん、ウマいね。待った甲斐がある。甘みのある塩味。ウマいよ。スープはウマいんだけど、この塩味で麺を食うと薄くないかなぁ…薄くない。麺はツルっとストレート。喜多方ってワードがあったから、私の好きな縮れ麺を期待したけど、まぁ、コレはコレでモッチリしていて美味しい。そして、チャーシュー。肉そばの名の通り、なかなかの見た目。早速パクり。おう、いい感じの肉。某喜多方チェーン店のチャーシューと異なり、脂身はあれと比べると控えめだけど、赤身と脂身のバランスがよく味付けも美味しい。荒切りで薄かったり厚かったり不揃いな分、食感も多様になり楽しめる。そうかぁ、高いなってやっぱ思うけど、しょうがないのかな、このウマさなら。って思ってしまった。でもなぁ…やっぱ、小ライスくらい、サービスしてくれてもいいのに。って、ビンボー臭く思うのであった。次は来るかって？とても美味かったから、高くても来るだろうなぁ。次は、山形辛味噌ラーメンだ！ごちそうさま。"
        ]
    },
    {
        "store_id": 16,
        "name": "手打 親鶏中華そば 綾川",
        "latitude": "35.64662743185164",
        "longitude": "139.713669170078",
        "review": [
            "恵比寿で大人気のこちら。恵比寿駅東口から徒歩3分くらいの場所にあります。平日の12時30分に伺ったら、並ばずに入れました。　いつも並んでいるイメージだったのでラッキーでした。この日は暑い日だったので、すごく嬉しいです。食券機で券を先に購入します。定番の、親鶏中華そば860円にしました。麺を中太と極太麺から選べます。初めてなので、オススメはどちらですかと聞いたところ中太麺とのことなので、そちらを選択しました。周りを見ていると卵トッピングしている人が多いです。注文し忘れたことに気がつきました。お水と調味料をセルフでとり、着席します。ラーメンを茹でる人、盛り付ける人と分担されているので、手際もよく座ってから2-3分ほどで提供されます。回転率も早そうです。エプロンは、リクエストすると頂けます。ラーメンには、かいわれ、ネギ、メンマチャーシュー鶏皮が乗っています。スープは黄金色に輝き鶏のお出汁を感じます。上に鶏油がのってますが、コッテリしておらずスープの後味はあっさりしています。この透き通った味は仕込みがかなり丁寧なことを想像させます。あっさりなのに旨味も感じでなかなか好みの味です。これは並んでも食べたい味ですね。麺はちぢれ麺で、モチモチしています。モチモチ麺がスープとよく絡みます。チャーシューは歯ごたえよく噛むほどに味が広がります。親鳥ならではのお味のようです。メンマは、初めて見る黒さにびっくりしましたが見た目ほど、塩辛くなく、あっさりなお味でした。調味料は、一味唐辛子、お酢、お醤油がありました。最後の方に一味唐辛子とお酢をかけて少し味変をしてみました。また伺いたいです。",
            "冷やしの登場。4月に入ってまたやってくださるのね。冬は鍋、夏は冷やし。ここの限定は本当に推せる。恵比寿駅から徒歩6分ほどのところにあるこちらは親鶏をメインにスープを抽出した手打ち麺をいただけるモチモチ好きにはたまらない店。スープが好みなんよなぁ…。通し営業もありがたい。今年もお世話になります。ごちそうさまでした！また伺います。▼Instagram▼【@party._people._】で検索。",
            "【最寄駅】恵比寿駅、徒歩3分【来店時間】日曜日、12時頃【用途】ランチ【定休日】なし【予約】なし【待ち時間(店外)】5分【利用人数】1名【予算】1,000円〜2,000円【注文内容】親鶏中華そば 860円親鶏飯 320円【こんな人にオススメ】恵比寿駅周辺でラーメン屋さんを探しているあっさりしたラーメンが食べたい【概要】恵比寿にある親鶏ラーメンのお店「手打 親鶏中華そば 綾川」親鶏の「香り・旨味」と、青竹手打麺の「のど越し食感・風味」はもちろんのこと、今どきらしいスタイリッシュな恵比寿らしいお店です。恵比寿を訪れた際についつい来店してしまう推しラーメン店です！【レポ】☆親鶏中華そば 860円“青竹手打ち麺”早朝から青竹で手打ち、一昼夜熟成させた後に手切りしており、製麺機では出せないのど越し食感を生み出すために、切り立てをお出しするように心がけているとのことです。「中太/極太」から選択可能で、今回は「中太」を選択させていただきました！“国産親鶏の自然熟成スープ”一般的に食される鳥はほとんど生後1-2ヶ月の若鶏(ひな鳥)とのこと。約2年育てられた親鶏ならではの奥行きある「香り・風味・旨味」と噛むほどに旨味が広がるコリコリの親鶏チャーシューは絶品です！☆親鶏飯 320円親鶏スープで炊いた炊き込みご飯。ガチ美味いので注文したほうが良いです！wご馳走でした！",
            "仕事帰りに恵比寿でランチ。この日やって来たのは気になっていたラーメン店。ランチタイムをだいぶ過ぎたので、この時間なら…とやって来ました。しかし店内は満席、二組目で店内に入れました。ここで麺はどちらにしますか？と油断していた一言。なんのリサーチもしていなかったので、素直に極太をオーダーしました。まー湯で時間が掛かっても、仕事は終わってるしねー時間はある！（笑）カウンターに座り暫し、ラーメンの登場、ご対麺！おー綺麗なラーメンだなー澄んだスープが美味しそう。スープを一口、おー鶏の出汁がでてるー！脂も上品、そしてアッサリと言うより結構オイリー！さて肝心の手打ち麺は！箸を入れてびっくり！何と出て来たのはうどんより太い麺！手打ち麺らしく縮れているけど、麺というよりすいとん？？これは太麺好きの、私から見てもチト太過ぎ。入り口の写真の麺も太かったけど、アレが中太だったとは…ちゃんとに完食はしましたが、やはり麺は啜って食べたい、モグモグ食べるのはなー？スープも美味しかったので、次回は中太麺でリベンジしてみたいですね。太麺好きはチャレンジしてみましょう（笑）ご馳走様でした。",
            "親鶏中華そば（極太麺） 860円18:15頃に現着。外待ちはなく、店内券売機で食券を購入。すでに店内は半分くらい埋まっていましたが、提供を待っている間に満席となりました。食券を店員さんに渡すと麺の種類（極太麺・中太麺）を聞かれたので、迷わずに極太麺を注文して、案内されたカウンター席へ着席しました。店内奥には麺の打場があり、本格的です。注文毎に麺を手捏ねしており、麺に対する熱い想いが伝わってきます。極太麺で注文したので、着丼まで10分程かかりました。表面には鶏油が浮く琥珀色のスープは、鶏と醤油の味がしっかりしていながらも、とても円やかな風味となっています。極太麺は今まで食してきた中では、一番の太さでほうとうを彷彿させます。しっかりと茹でられていますが、デロデロにはなっておらず、歯応え十分です。スープに浸かった親鶏のももと皮も美味しく、支那竹と言った方がピンとくるメンマも下味がしっかりです。今回は初見だったので、極太麺にチャレンジしましたが、お客さんのほとんどが中太麺を頼んでいました。中太麺も食べてみたいですし、店員さんの応対も丁寧で好印象だったので、再訪確定です。店名に親鶏とついているだけに、鶏に特化した美味しい一杯です。",
            "恵比寿駅の東口を出て東に少し歩いた所にある、手打 親鶏中華そば 綾川です。恵比寿駅周辺であまりラーメンを食べる事はないわけですが、結構話題になってるという事で日曜日のお昼に訪問。雨の中でも行列できるくらいの人気でした。で、どんなラーメンかというと店名から想像できそうなもんなのでさておき、券売機を見ると『鍋焼きラーメン』というものを発見し悩みます。かなり気にはなりましたが、初訪ですので、迷わず（迷っただろ）親鶏中華そば【860円】にしました。そして何かはわからず、ただ気になって親かわ【50円】を追加。そして麺の太さを選べたのでせっかくなので極太麺をチョイス。親かわとは何となく想像はしてましたが、やっぱり鶏皮。かわですね。しかも別皿でちょっとなので、ラーメンに入れるものなのか、はたまたおつまみならビール頼んでないやと悩む代物となってしまいました。特段普通の鶏皮でした。さて親鶏中華そば。スープがどっからどう見ても鶏由来の色してんなあ〜という琥珀色の醤油スープ。味もばっちり鶏満載。親鶏皮は肉質が硬いぶん、出汁がよく出ると聞いたことがあるようなないような。とにかくじんわり旨いです。チャーシューもおそらく親鶏なので歯ごたえがあり、しっかりとした旨味がありました。そして極太麺。極太麺に恥じない程の極太でしかも縮れてます。もはやうどんよりも太く、そして硬い。硬いというか噛みごたえがあるというか、いわゆるワシワシの最上位互換、ワジワジした麺。伝わらないこの表現。隣の方の鍋焼きラーメンをチラッと見ると、細麺やがな。また次の寒くなった年にでも。",
            "さて恵比寿にせっかく来たのでお寿司屋さんに行く前に…この日は朝から何も食べていなかったので軽く何か食べようとコチラへ割と近いのも助かる。コチラは青竹打ちの麺を使って鶏の　親鶏でスープを取り作るラーメン店。1番ベーシックなものに味玉と　トッピング親鶏をご飯ものも美味しそうで食べようかと思いましたが流石に寿司コース食べる前にはやり過ぎか冬季限定　鍋焼きラーメンも気になりましたが次回にしようか到着したラーメンはギョッとするほど鶏油が浮いておりちょっと引いた。麺は独特のちりちりというかの形状でスープの絡みも良い。麺打ち専用の部屋が奥にありそこで麺を打ってる人が居た。製麺機使う方が楽なんだろうけどこの独特な麺の形状は出来ないよね。シンプルな醤油スープではありますが脂の旨味も凄くあり病みつきになる感じ。また、柔らかいチャーシューではなくしっかり歯応えのある親鶏なので肉を噛み締めることの美味しさも感じる。親鶏は若鶏の柔らかさはないもののしっかりした歯応えと旨味を兼ね備え且つ値段もリーズナブルなのだ。スープもきっと親鶏由来のものではあるだろうし鶏油もそうなのかな。変な脂ではないので嫌味にはならない。(スープ全飲みの背徳感はあるが)脂の多さを抜けば非常によく出来た中華そば。恵比寿のもう一件の食べログ点数高い店よりもコチラの方が遥かにクオリティ高くて良かった。",
            "立春を過ぎると寒も緩み、晴天に誘われ、恵比寿へ。人だかり、行列が出来ているのは「手打 親鶏中華そば 綾川」さん。列に並ぶ前にまず店内で食券を買い、店員さんに渡して列に並ぶ。自分の番になり、店内に入り、カウンター席へ。こちらのカウンターはなんと畳表。プラスチックや、塗装した木、白木に比べて滑らず、多少の水滴やスープのこぼしたものも目立たなそうだが、逆にメンテナンスも大変そう。さて、待望のオーダーの品が供されました。親鶏中華そば860円＋かき揚げ小丼350円麺は極太を選択。かき揚げは白魚だ！まずはスープを。親鶏に拘りがあるだけあって、スープは美味い。早稲田のらあ麺やまぐちと同じラインだなぁ。麺は…太っｗ極太とは言え、ここまで太い麺のラーメンは人生初。手打ちで角ばった容姿からまるで武蔵野うどんのよう。食してみると…コシがしっかりとした武蔵野うどんｗしかし、ちゃんと茹でられており、芯に粉っぽさが残るようなことなく、小麦の味わいがしっかりとして良い！親鶏のチャーシュー（というのか？）は歯ごたえもあり、味わいもしっかり。そして、かき揚げ小丼は、白魚と青葉がかき揚げとなり、濃厚なタレとサクサクした歯ざわり、ごはんの美味しさが混然となって、ああ、幸せ。御馳走様でした！合掌！素晴らしい出会いでした！",
            "恵比寿に子連れで出掛けるにあたり、テーブル席のあるラーメン屋さんで行きたいところが何軒かあったなかで、今回はこちらに。テーブル席のあるラーメン屋さんって、かなり少ないのだ。12時なので行列覚悟で行ったところ、運よく並ばずにテーブル席に。券売機で「親鶏中華そば」860円と自家製煮卵100円をチョイス。麺は極太と中太かを聞かれ、中太に。出てきた見た目がもう旨そう。スープを一口。おーー、鶏の出汁が濃厚で旨い！いわゆる淡麗醤油などとは全然違う、鶏のスープといった感じ。これは身体に良さそう。スープが止まらない。こういうラーメンは食べたことないなぁ。中太の麺は結構太いが、程よくコシがあって食感もいい。ちなみに極太はホントに太くて別物だった。チャーシューは親鶏ももとロースが二切れずつ。親鶏ももはしっかりした肉でちょい固め。ロースは低温調理ではなく、しっかりした柔らかいロース。次回は鍋焼きラーメンも食べてみたい。店を出ると、もう15人ほど並んでいた。いやぁ、ラッキーだった。",
            "12時を少し過ぎた時間に訪問すると10人近い列が出来ていた。それでも、席数がある程度あるのとちょうど一回転するタイミングということもあって10分ほどで着席。この日のお目当ては季節限定の鍋焼きラーメン。寒い日にはさぞかしいいだろうと前々から気になっていた。--鍋焼きラーメン--麺は手打ち麺と細麺が選択できるのだが細麺を選択。およそ10分ほどで着鍋。店員さんが鍋の蓋を取るとぐつぐつと煮えたぎった熱々の状態で、鶏油の層が厚いのが見て取れる。実際にスープをすくってみても鶏油が多い。鶏油が蓋になっているため、温度はなかなか下がらず最後まで熱々の状態で頂ける。最初は味が薄く感じられるが食べ進むに従って徐々に気にならなくなっていった。麺は表面積の少なさ故、熱さの点から結果的に細麺の方が食べやすく正解だったのではないかと思う。細麺にも関わらずこの熱いスープの中でも一定のコシの強さをキープしてくれる。具材は鍋焼きラーメンらしくかなり太めに切られたネギとちくわが入るのだが、鶏油たっぷりなので、鴨に合わせたネギの様にこのくらいの太さのネギと相性がいい。ちくわも鍋焼きラーメンならではこちらも同様である。ご飯が付いていてほどよく火が通ったを玉子入れて、そして最後はスープを入れて頂く。寒い日にはこれ以上ないくらい温まる一杯。"
        ]
    },
    {
        "store_id": 17,
        "name": "北大塚ラーメン",
        "latitude": "35.73168573867267",
        "longitude": "139.73092938491897",
        "review": [
            "北大塚ラーメン＠北大塚一丁目 久々の味わいに胸熱コロナで長期休養していたコチラ復活の報を受けお伺いしました三年ぶりくらいかな赤いテントのなんと懐かしいことでしょう久しぶりなので激辛チャーシュー麺をいただきましたぁ激辛と云っても辛さ耐性の低い私が美味しく頂けるくらいですから大したことありません不安な人は半辛ってのがありますからそちらをどうぞ先ずはお汁をズズッと他店では味わえない唯一無二の味わい辛味噌が入ってない側からいただくと徐々に辛味が増してくる変化が楽しめて楽しい以前は味が濃すぎて私にはちょっとキツかったチャーシューもこの日は良い塩梅食券選びは成功ですねふぅ、美味しかったぁ〜！滅多に来ないこの界隈いつもの連食にホープ軒へ向かうもなんと消滅！！！長年大塚駅の風景として親しまれてきた黄色い看板もう見ることは出来ません古川橋も無くなっちゃったしなぁ久しぶりに国立競技場まで脚を延ばしてみましょうか。",
            "【北大塚ラーメン／大塚】食べログ 3.72（2023.4.22）ほぼ大塚駅前なのに＂北大塚＂なんだ…と不思議に思っていましたが、2012年に今の場所に移転されて来られ、それ以前は北大塚だったんですね…。*丼を埋め尽くすチャーシューが特徴的なこちらのお店。実は少し前に訪問した所、店の前に『休業』との張り紙が有って空振りした事が。その時、開店の30分前に到着しましたが、既に15人位の行列が出来ていて貼り紙に気付かず開店直前まで並んだ事が有りました。お店にTwitterとかSNSを通じた告知が無いので今日も少し『空振りは嫌だな』とビクビクしながら開店30分前に到着すると、なんとＰＰ❗️店頭には貼り紙もなく店の中から仕込の音が聞こえて一安心。三々後、行列が伸びて開店時には10人位になっていたかも…。*注文したのは　激辛チャーシュー麺（並）900円　小ライス120円*＂激辛＂との事で少し身構えました。激辛の食券を買って『中辛』と辛さをリクエストする事も出来るみたい。でも慣れてない私は食券を渡す時に指示出来ず、普通の激辛のままに。*着丼して、やっぱり丼一面のチャーシュー❗️このボリュームで900円は安い❗️『これで美味しかったら凄いな』と思いながらチャーシューを一枚パクっと食べると『凄いやんけ❗️』と美味しさに感動バラ肉だけど決して甘すぎず、適度に脂を落として調理してるのかな…。ギトギトは全然しておらず、口当たりがサラッとしたチャーシューです。*スープはちょっと中華っぽい醤油。あっさりしてるけど挽肉が入って旨味をブレンドしています。肝心の激辛ですが、私にとっては全然激辛では無く、程良いアクセントで、豚の甘さとバランスが取れて逆に激辛のままにして良かったかも？*麺はモチモチした加水率高めの中太麺。麺とスープの絡みは少なく、全体的にあっさりした印象で、ボリューミーなのにペロリと最後まで美味しく頂きました。*ご飯にチャーシューをOnし、スープを掛けて食べましたが、スープの一滴まで美味しく頂きました。*お店の方が無愛想なのが玉に瑕だけど、それを差し引いても余りある美味しいお店でした。美味しかった❗️ごちそうさまでした❗️",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ。励みになります。東京都豊島区JR大塚駅からほどちかい、北大塚ラーメンさんに御邪魔しました。言わずと知れた都内屈指の名店。15枚近いチャーシューが並ぶチャーシュー麺を食べに来ました!(^^)!大塚駅前には、現在はクラシックカーと化したメルセデスW221が2台揃って路駐してある。6万キロを過ぎるあたりからパワーウインドウがガラスを巻き込んで粉々になるのはメルセデスのお家芸だが、現行Eから改善されたらしい。　関係ない話はそれぐらいにして、店を入り左側に券売機があり、チャーシュー麺中盛をぽっちします。950円。カウンター席だけですが、隣の店もぶちぬき軽く15席ほど。基本的に昼夜を問わず満員が続く。3オペ。「食品衛生責任者」の立て札に横文字が並ぶ。これだけの味を永続して受け継ぐ力は並大抵のものではない。7分ほどして着麺。圧倒的なビジュアル。背負うものも引きずるものも何もない。まさに王者の風格。畳をフロアーに敷き詰めるように、横一線に綺麗にチャーシューが並べられている。かえしも染みていて美味しい。中盛200グラムまでデフォルト価格の950円。まさに現在にあってみるモノを圧倒する景色である。麺メニューはラーメン、激辛ラーメンと各々のチャーシュー麺のみ。激辛ラーメンだけ更に「超激辛」とコールするものもいたが、その「念力」が通じているのかは定かではない。このあと仕事がない方には、更にアディショナルで「にんにく」をお勧めする。麺とぷーすーにとてもあう。仕事がある方は次回チャレンジで。清湯系豚骨ベース。チャーシューの煮汁がぷースーに溶け込み、背脂も入りパンチもコクもある。絶妙の塩梅。麺は中加水程度の中細麺。もっちり感もあり決してべっちょりではない。具にはたっぷりのバラチャーシュー、メンマ、ハーフ茹で卵がそっと裏に隠れている。飽きない味と次回行きたくなるボリューム感。食べログＴＯＰ5000をひた走る北大塚ラーメンさん。未来の視界も極めて良好に映る。またお邪魔させていただきます。有難うございました。",
            "こちらのラーメンが写真で見たら美味しそうな感じでしたので、行ってみました。　６時過ぎにお店に到着すると外に5.6人いらっしゃいましたが、食券の購入の順番待ちで直ぐに入店できました。　ラーメン大盛に海苔トッピング。950円。　店内に掲げてある食品衛生責任者の名前から推察するにモンゴル辺りの方のようです。　店内は厨房が見えるカウンター席に加え、調理場の裏にあるカウンターにも席があるようで、一見狭く見えますが、10人以上は着席出来そうです。　7.８分待ってからラーメン提供されました。豚ガラ？から取った感じのスープにチャーシューの煮汁をカエシに使ってるのか？懐かしいようなあっさりのやうな感じもありつつ、コクのあるスープ。　麺は縮れ気味でやや太め。海苔は５枚ほど入ってたようですが、途中でくっついてしまい、離れなくなってしまいました。　いい年してつい大盛を頼む癖が抜けず、なんとか完食しましたが、ボリューム満点でした。　隣にいたお客さんの咀嚼音が気になりましたが、まあ仕方ない。",
            "肉の海、てんこもりチャーシュー麺名物はチャーシュー麺！激辛と半辛があるが、初回なので半辛にした。食べて見て思ったのは、全然辛くないので激辛の方でよかったなと。チャーシューはとろっとろでうまし。麺はちょっと柔らかめなので、個人的にはカタメ注文を推奨しますーごちそうさまでした！------- 北大塚ラーメン東京都豊島区北大塚1-14-1------- TikTokメインにやってます！よかったらフォローしてくださいネ！本当にうまい店ぎゅうちゃんグルメ■TikTokhttps://www.tiktok.com/@umaimise■Instagramhttps://www.instagram.com/umaimise_gyuchan/■YouTubehttps://www.youtube.com/@umaimise_gyuchan■Twitterhttps://twitter.com/umaimisegyuchan#大塚グルメ　#東京グルメ　#北大塚ラーメン   　 #豊島区グルメ 　#shorts　 #ぎゅうちゃんグルメ　#本当にうまい店　#ラーメン",
            "おいしい醤油ラーメンを食べたいなーと思い、当初は「あさひ町内会」で醤油ラーメンを試そうと家を出たのですが、行く途中で「北大塚ラーメン」のチャーシューぎっしりのビジュアルを思い出し、進路変更。そういえば「北大塚ラーメン」の激辛をまだ食べていませんでした。火曜13:18に1名で訪問。店内の空席状況は、残り2でした。食券機で「激辛チャーシュー麺 (中) (200g)」を購入。950円。どのくらい辛いか分からなかったので、麺量は控えめに。食券を渡してから5分で料理が出てきました。ラー油みたいな (というか、ラー油そのもの？) タレが上にかかっていて、通常のチャーシュー麺には入っていなかった挽き肉が見えます。それ以外は、通常のチャーシュー麺と変わらぬ立派なビジュアル。チャーシューびっしりでテンション上がります。具は、チャーシュー、粉々になったチャーシュー、ひき肉、長ネギ、茹で卵半分といった感じでした。メンマは入っていなかったかな。このラーメン、辛さとひき肉のパワーで、旨味がアップしている気がしました。確かに辛さはあるのですが、辛いのを我慢して食べるというほどでもありません。麺の量は、私は200gでちょうどよかったかな。300gだと、ちょっとお腹いっぱいになりすぎていたかも。最後までおいしくいただきました。ごちそうさまでした。",
            "大塚のラーメン屋さん。飲んだ帰りに何か締めが食べたい！と思い、大塚といえばのおにぎり『ぼんご』に行きましたが21時半頃でも大行列…諦めてこちらへやって参りました。営業時間が23:00までと、飲んだ後でも利用できるありがたさ。遅い時間にも関わらず、常に満席でお店の人気っぷりがすごいです。激辛チャーシュー麺をいただきました。私は辛いのが得意なのであまり参考にならないかもですが、激辛ではなく良い辛さという感じ。じわじわピリピリきました。お肉がたっぷりで、食べ応え抜群！肉好きにはたまりません。ネギのトッピングなどすると、最後まで飽きずに食べられるかもしれせん。どうやら昔より増築(?)しており、席数はそれなりにあるのと、回転がめちゃ速いので、もし並んでても心配いらないと思います。=====================いいね・フォロー大歓迎！instagramもフォローしてね！@hitolog_com=====================",
            "大塚で喰い散らかし！【訪問：2023.3.14】本日は大塚で夜ラーメンです。JR大塚駅の北口へ。駅前ロータリーを抜け、都電を渡り巣鴨警察署の方へ。その途中にあるこちらのお店へ突撃してみました。店内の券売機で食券を購入。チャーシュー麺（中）（￥950）をいただくことに。麺量は200gとのこと。少し待たされて登場です。一面の肉のビジュアルは爽快！スープは、醤油というかタレの味わい。初めの頃は意外とすっきりで薄めな感じ。だったが…だんだんと濃くなってくる。まあ、チャーシューからの味の侵略もあるかと。普段いただく醤油ラーメンに比べても、何だかお冷を途中で飲むことがいつもより多い！口が喉が自然と求めてたみたい。麺は中太の軽くウェーブのかかった麺。なんというか、煮麺のような中華麺といった感じ。まあ、こちらのスープとの相性はいいんでしょうね。チャーシューは味がしっかりとしたバラ。適度にとろっとした脂があって、口に広がる肉の味わいというか、タレの味わい。しっかりと味が染みていて美味しい。メンマは筋張ってなく歯切れのいい食感。適度な味付けでここではあっさりとした感じ。玉子は普通の半割れの茹で卵。まあ、肉を堪能、楽しめる一杯。正直それしかないのではないかな。　汁：醤油　麺：中太麺　具：チャーシュー、メンマ、玉子、ネギ",
            "2023年3月某日の19時過ぎに訪ねた。都電荒川線の大塚駅前駅から徒歩2分ほどの場所にあるラーメン店「北大塚ラーメン」。それほど広くない店内には先客5名ほど。食券機で「チャーシュー麺（並）」¥900と「にんにく」¥50を選択する。カウンター席に1人で座り食券を提示する。7,8分ほど待って料理が提供される。麺の上に敷き詰められたチャーシューにおろしニンニクが乗って見た目にインパクトのある一杯。まずはチャーシューから食べてみると、柔らかくてジューシー。豚肉の旨味が楽しめるとろけるようなチャーシュー。甘みを感じる醤油スープと程好い縮れた麺と一緒に味わうと実に美味しい。どこか懐かしさを感じる醤油ラーメンのスープにはチャーシューのタレも入れていると思われるので、肉とスープの馴染み具合が非常に良い。チャーシューの上に乗っているおろしニンニクをスープを溶かすと、コクと香りが増して良い感じにジャンクな味になる。チャーシューの下に隠れている玉子、ネギ、メンマの存在にも嬉しくなる。食べても食べても無くならないチャーシューの存在がありがたい。夢中で食べてしまうようなクセになる味わいのチャーシュー麺がそこにはあった。完食すると程好い満足感があった。ケチらずにこれでもかとチャーシューを楽しめる一杯が900円というのはお得過ぎる。定期的に食べに来たくなる味を提供してくれる「北大塚ラーメン」であった。",
            "平日13:40「○龍」へと電車に乗り店頭へ行くと軽〜く40人近く並んでいます༼⁠⁰⁠o⁠⁰⁠；⁠༽列の最後尾に並んでいると店員さんがやってきて「かなりお待ちになりますけど大丈夫ですか？」と「どのくらい待ちますか？」と訊ねると何やらメモ紙の様なものを調べた後に「２時間以上はかかる計算です」考えた挙げ句、、、＼(^o^)／ﾔﾒﾀ90％はインバウンドの外人さん方ですミシュランも分かるけどさすがにこれは異常そんな異常事態に付き合えませんし、ホントに「無冠」の予約システム導入してくれ！と声高に言いたい(⁠눈⁠‸⁠눈⁠)列から離れたものの、、、さぁどうしようで、近くのラーメン屋さん検索して次に高評価だったこちらのお店に待ちなしでの入店で券売機にて迷うもチャーシュー麺中盛り950円をポチりカウンターへ10分ほどで着丼してワォΣ(ﾟДﾟ)！！丼いっぱいびっしりと敷き詰められた、まさに肉祭り状態wwwスープは動物系主体の肉スープといった趣でなんか以前食べてびっくりした「竹岡式」を彷彿させる肉汁系と酷似した印象のそれは醤油の力強さと相まってシンプルでまったりと一体感のある味わい麺は中太縮れ麺でやや柔らかめに茹で上げられており、常連さん方の多くは「麺固め」でのオーダーたしかに麺を固めにしてワシワシと食べる感じも納得だが、自分的にはデフォの茹で加減くらいがスープの感じと麺の太さ考えると合っているかな～などと思いを巡らせながら食べ進める(´～｀)ﾓｸﾞﾓｸﾞチャーシューは冒頭で述べた通り１面びっしりと敷き詰められていたバラチャーシューで味がしっかりと染みたとろっとろのタイプでマジ旨(≧▽≦)食べても食べても無くならないチャーシューだが、食べ進める手が止まらない止まらない（笑）チャーシューの下にはメンマが数本と半身カチカチの茹で卵、刻みネギが少量あり、これだけチャーシュー三昧だとさすがに違う何かが欲しくもなり救世主的にホッとします(^_^;)エンドレスチャーシューと中盛り（200ｇ）でかなりお腹いっぱいになりながら完食これで950円は今のご時世考えるとコスパ◎かと次回はニンニクやら辛いやつも追加トッピングして味変も良さげな１杯だと思いましたしかし○龍の行列は異常、、、(・_・;)"
        ]
    },
    {
        "store_id": 18,
        "name": "ニッポン ラーメン 凛 トウキョウ",
        "latitude": "35.68107043871657",
        "longitude": "139.76783348438184",
        "review": [
            "駅ナカ最高峰のラーメンが頂ける凛さんオープン2周年記念にプロデュースしたJapanese Ramen Noodle Lab Qの平岡店主が北海道からやってくるので時間を作って伺ってまいりました。お店は東京駅のグランスタの八重洲寄り東京のど真ん中と言って差し支えないでしょうww厨房には平岡店主が本当にいらっしゃいまして由来のあるお客さんがたくさん来てました。本日頂いたらぁ麺・Q醤油らぁ麺 1400円登場した一杯は持参したと思われるQさんのロゴ入りで嬉しくなる丼非常に美しい見た目と素敵な香りに北海道で頂いた思い出が蘇ります！スープは鶏メインですが動物が支え醤油のフレッシュ感とキレを感じるバランス抜群の仕上がりで流石です！食べ進めると表情が変わり丸みと香りが際立ちこれまた美味い！麺は滑らかストレートでやや柔らか目いつもの仕上がでスープとの相性◎これこれ！とズルズル啜りが止まりません！トッピングはルスツもち豚のバラとロースメンマに三つ葉とこちらも本店同様特に三つ葉の香りが心地良いです！本店と遜色ない一杯が東京で頂け平岡さんにも挨拶出来まして大満足！美味しいらぁ麺はやはり良いもんだんぁと思った一杯になりました！",
            "東京駅に着くと無性にここに行きたくなる【ニッポンラーメン凛トウキョウ】へ行ってきましたこの日はこの後も食事の予定があったのでかけラーメンにしました単純にスースと麺を楽しむのにうってつけですね麺はつるつるの喉越しスープはスッキリなのにコクがある今度は塩も食べたいですごちそうさまでした",
            "突然ですが、Japanese Ramen Noodle Lab というお店をご存じだろうか？情熱大陸でも紹介された札幌の超有名ラーメン店なのだが、そちらのお店が東京駅改札内に出店したのが、今回紹介するNIPPON RAMEN 凛 RIN TOKYOである。店内に入ってみると本店同様にラーメン店とは思えない高級な作りで寿司屋に迷い込んだのかと錯覚を受けるような作りだ·······今回注文したのは醤油ワンタン麺、提供までは時間がかかるので、時間に余裕がある時の利用を推奨する。ラーメンは美しい盛り付けで期待感が高まる。一口スープを飲めば濃厚な鶏の深い旨味が楽しめる一杯で札幌の本店同様にクオリティが高く、そこまで並ばない店も魅力的だ·····大盛りが無いのはおそらく本店同様にラーメンのバランスが崩れるのを恐れてだろう。非常に高品質で上品なラーメンだが強気の値段設定と麺の大盛りが出来ないため物足りなさを感じる人も多いと思う。また提供までに時間がかかるため、改札内の出店は個人的にどうなのだろうかと思いました。満足感や価格設定に難があると思うが、ラーメン自体は美味しいので、もう少々ここのラーメンを食べに東京駅まで行く！というような強みがあるといいと思う。ご馳走さまでした。",
            "▪️店名 【ニッポン ラーメン 凛 トウキョウ】▪️評価食べログ3.71（2023年3月時点）北海道でモダンな絶品ラーメンを提供する「Japanese Ramen Noodle Lab Q」のプロデュース店。以前から職場も近いので気になっていましたが改札内の店舗でどこにあるかがいまいち分かってなかったので敬遠していました。今回時間に余裕があった為改札内を散策、八重洲の地下中央口のすぐそばにお店を発見！17時10分頃到着。食券機で食券を購入後店内へ。席は結構空いていたのですぐに入ることができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 塩らぁめん @ 1300✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈スタイリッシュな店内はカウンター13席。女性スタッフが麺上げをしているのを眺めつつ待つ事約9分でラーメンの着丼。淡いイエローのスープにチャーシュー、芽ねぎ、白髪ネギ、焦がしネギ、柚子などがトッピングされています。　　　かなり優しいアタックのスープは鶏の旨味を穏やかに感じとる事ができ塩味もほんのりとした強さで、ぐいぐい飲めてしまいます。控えめな味わいのスープな為、ちょこっと添えてある柚子の爽やかな風味も活きます。麺は中細のストレート。弾力はあるけど硬いわけではなく、スープの油分などが絡み啜ると麺とスープそれぞれの味わいが引き立ちます。バラはしゃぶしゃぶのような味わいで燻製のニュアンス。ももは力強い赤身の旨味が凝縮。メンマは甘味がやや強めです。とても洗練された綺麗な味わいのラーメンですが、個人的にはもう少しパンチが欲しい印象でした。近いので時間は醤油も試してみたいです！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都千代田区丸の内1-9-1 グランスタ東京 B1F▪️最寄り駅  東京駅改札内（八重洲地下中央口からすぐ）▪️営業時間  [月～土]10:00～22:00[日・祝]10:00～21:00▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "東京駅に来ました。旅立ちの前に腹ごしらえ。改札内のごはん屋さんを見繕ってると、こちらがありました。おいしそうなので、私も食べてきます。券売機システムですが、ラーメンは1200円。まあ、東京駅の改札内なので、この値段でもしょうがないでしょう。むしろ他の国の主要駅だと3、4倍取られて、ろくなもん食えない可能性もありますので、ここはありがたくいただきます。カウンターに座り、ほどなく到着しました、醤油ラーメン。見た目も洗練された、いい醤油ラーメンです。スープをいただきますと、あっさり、かつこってり。ちょうどいい、極めていい感じのスープです。麺をいただきますと、プリプリのパッツンパッツンでチュルチュル。とても良いラーメンです。主要駅の改札内で、このラーメン食べれるんだから、やっぱり日本は恵まれたすごい国です。お値段も、納得。むしろ安いかもしれません。旅の前なのに、日本の良さを感じる事ができた昼ごはんでした。ごちそうさまでした。",
            "グランスタ地下1階にある人気ラーメン店。伺ったのは14時半位でしたが既にワンタンは売り切れ。初めてのお店なのでシンプルに醤油ラーメン1,200円をいただくことに。店内は落ち着いた雰囲気でまるでBARの様です。特に可もなく不可もなくな店員さんの対応から待つこと5分程度で提供されました。写真でも分かるようにかなり洗練された雰囲気に味への期待が高まります。湧き上がるスープの香りも最高です。いざ箸とレンゲを丼に入れ麺を手繰り寄せ口の中へ。「淡麗」である事を疑わず口に入れた為なのか、第一印象は「脂っこ！！」よく見るとすわぷの上部5ミリ程は油で蓋がされていました。麺は良い感じでしたが、その「油」で覆われていた為あまり香ることも無く…。このお店食べログ評価かなり高いお店なのに…冷静に色々と観察。トッピングは極薄バラチャーシュー1枚、メンマ3切、芽ネギ少々、のり1/8枚、以上。かなり潔いです。チャーシューはバラである為極薄で大正解！店内に生ハムをスライスする様な機材がありましたのでそれで切っているのかな？？メンマは特に特徴のない業務用。芽ネギ…意見が別れるかも？ですが味を考えたら長ネギの小口切りが正解かな？シンプルが故に粗が目立つ。シンプルが故にシビアな評価になる。もう少し深い味わいや例えるならこの見た目で日本蕎麦の様な切れがあったら最高だったかも。店名ともしっくり来る。個人的には再訪はありません。価格も見合っておりません。あくまでも個人の感想です。ごちそうさまでした。",
            "東京駅直結グランスタの地下にあるラーメン屋さん。札幌、京都と系列店があります。場所がわかりにくいというか位置的には分かりにくくないけどグランスタの案内板とかに載ってない案内板も多いので難しいかも。地下の八重洲中央口入ってすぐ左手のところになるのでその改札から入ったら秒でわかります。日曜日の17時くらいに訪問。時間帯的に東京駅から新幹線で帰る人たちで東京駅はかなり混んでたので変な時間に来ちゃったなぁと思いましたがお店は並んでませんでした。入り口のところで食券を購入して入店。注文はもちろんスタンダードな醤油ラーメンです。1200円。カウンター13,4席くらい。系列店同様おしゃれ店内です。見た目は札幌のQとかなり似てます。味は美味しいですが、醤油が立ってる感じかな。札幌のQの方が出汁の奥行きがある感じです。これでもラーメンとしては美味しいけどプロデュース先を知っちゃってると比較してしまいますね。それでも駅ナカでこのラーメンが食べられるのは良いと思います。",
            "平日、15:00頃伺いました。並びなし、入口で食券を買います。醤油らぁめん(1200円)チャーシューごはん(480円)店内、狭そうに見えますがわりと広い！キャリーケースを持って行っても大丈夫◎女性ばかりのスタッフで接客も親切。着席してから 7分少々で着丼。麺は中細ストレート。スープを含みふわっとしていて秋田県能代名物の片栗うどんみたい。鶏出汁に鶏油が煌めくスープは醤油のキレ味が良く何度も感動できる。メンマは歯応えがよく甘めで好み。チャーシューは薄切りで とろける柔らかさ。これはチャーシュー増しても良かったかも。芽葱がいいね！チャーシューごはんは 白髪ねぎたっぷり。店員さんがラーメンのスープをかけても美味しいとオススメしてくれたのでやってみる。うん、美味しい(⁠*⁠´⁠ω⁠｀⁠*⁠)粗挽きコショウもきいていてお米自体も美味しい！塩も食べてみたい！ごちそうさまでした！",
            "東京駅構内にある人気のラーメン店「Nippon Ramen凛」のラーメンを食べに行きました。北海道に本店があるお店です。　平日の昼12時過ぎに行くと、外に10人以上の行列が出来ていました。駅構内にあるだけあって、旅行客が多い印象です。　先に食券を購入します。メニューは醤油と塩の２種類です。わんたん醤油らぁ麺にチャーシューを追加トッピングしました。　外で待つこと15分で店内へ案内されました。店内はカウンターのみ、ジャズミュージックと間接照明を使って、モダンな雰囲気のお店です。１回に２杯ずつラーメンを作っているので、あまり効率は良くないようです。　着席して15分ほどで醤油らぁ麺とチャーシューが運ばれてきました。黒い醤油スープの上に、チャーシューとワンタンが乗ったシンプルな醤油ラーメンです。追加したチャーシューは別皿で提供されました。　スープからいただきます。醤油の塩味が効いた王道の醤油スープです。ダシより醤油の香りが効いている印象です。スープの温度が少しぬるいのが気になりました。　麺は中細のストレートで、歯切れが良く、とても食べやすいです。麺がスープとよく合っていると思いました。　チャーシューは豚バラとモモ、希少部位のシキンボでした。モモとシキンボは歯ごたえがあり、噛むと旨味が出てきます。豚バラは脂身がトロトロと口の中で溶けそうなチャーシューです。　わんたんは鶏と豚の２種類の肉を餡で使っています。ツルツルと喉越しの良い皮と弾力のある餡の相性が良かったです。　東京駅では珍しい王道の清湯醤油ラーメンです。出来ればスープはもう少し熱いと良いかなと思いました。",
            "ニッポン　ラーメン　凛　トウキョウ東京駅内のラーメン屋です富士へのアルバイトで新幹線移動でしたが人身事故の影響で遅延があったためこちらでお食事Japanese Ramen Noodle Lab Qの平岡店主が東京で作ったお店でして、楽しみです醤油らぁ麺、特製トッピング、比内地鷄の玉子かけごはんを注文値段は2200円、庶民的には高級ラーメンの分類か鶏メインの醤油ラーメンはどこか優しく、キレがある味麺は柔らかストレート、バラとロースの豚肉との相性抜群メンマと三つ葉のトッピングです玉子かけご飯は特製の醤油と合わせて三つ葉等のトッピングと混ぜると、ふわふわの食感の玉子かけご飯に美味しかったです#ラーメン#ラーメン大好き#ラーメン好きな人と繋がりたい#ラーメンインスタグラマー#食べスタグラム #食べるの好きな人と繋がりたい #相互フォロー#産婦人科ごはん#医者飯#ramen#ramennoodles#グルメ好きな人と繋がりたい #グルメスタグラム#ラーメン部#ラーメン巡り#ラーメン巡りしてる人と繋がりたい #tryラーメン大賞 #醤油ラーメン#醤油ラーメン好きな人と繋がりたい #つけ麺#つけ麺インスタグラマー#ラーメン男子 #japaneseramennoodlelabq #ニッポンラーメン凛トウキョウ #japaneseramen #醤油ラーメン#醤油らぁ麺 #醤油ラーメン好きな人と繋がりたい #醤油ラーメンが好き #グランスタ東京 #東京駅 #東京駅グルメ"
        ]
    }
]