[
    {
        "store_id": 1,
        "name": "楽喜亭",
        "latitude": "35.65057785146726",
        "longitude": "139.74597963814574",
        "review": [
            "久しぶりに楽喜亭のカレーを食べたくなり、入店。ランチメニュー6番のカレーライス ハムカツ付きを注文。ここのカレーライスのトッピングは、いつも揚げたてなのが高評価。そして熱さマックス、たっぷり入ったワカメと豆腐のお味噌汁が付く。今時の複雑なスパイス感のカレーとは違う、昭和クォリティのルーは、普通に美味しく、特筆すべきものはないのだが、型押しライスに輝くルーがかかり、綺麗に刻まれた千切りキャベツ、カラッと揚がったハムカツ、黄身が美しく仕上がった茹で玉子、そして真っ赤な福神漬がバランスよく盛り付けられる美しい姿には、いつも気持ちが上がる。この店のメニューは、ラーメンとチャーハンのセットやカレーライスで、種類も少なく、お味はそこそこ。家族経営で平日のランチのみ営業。今日はランチタイム半ばで、ご飯が欠品、麺類のみの提供となり、来るお客ごとに平身低頭。j平日ランチのみの営業において、ご飯を炊く量の見極めが難しいことを露呈した格好。楽喜亭と書いて、ラッキー亭と読ませるあたりに昭和感があり、ランチに特段貪欲さのない近隣サラリーマン御用達というお店。それでも、このカレーはお気に入り。盛り付けの美しさも味のうち。",
            "①田町駅括り、B/Mしてるカレー括りで出てきたお店だが、基本中華なラーメン屋さんって感じ。カレーも有るが焼きそばを頼んでる人の評価が高いのかなー？②でも、焼きそばはメニューから外したりする日も有り、余り作りたくなさそうな雰囲気？私が訪問した日も焼きそばの札は全部裏返されていた。③金曜日の10:50頃到着し、外観写真等を撮っていると10:55頃お母様？が気付き店内へ入れて頂けました。本当は焼きそばを食べたかったが、メニュー札は３つ共裏返されていた。私が何回か来ていればレビューした方の様に焼きそば作ってくれないか？聴く勇気も持てたのだろうが、小心者の私は、初訪問だし、開店前から招き入れて頂いたし、この3日間の他店カレーと比べるのも良いかな？と④カレーライス&ハムカツ(みそ汁付き)¥700で。カレールーにパンチは感じない家庭的なのだが、¥700でみそ汁も付くしハムカツは揚げたてだし、お冷も２種類あるし等と思えばC/Pは良いと思いました。是非、焼きそば＋αもチャンスが有れば頂いてみたいです。※サービスランチ６、¥700⇒満足度価格¥790位？ごちそう様でした。",
            "ラッキーと読ませるらしい、このお店、焼きそばが旨いといううわさを聞いて訪問してみました。字k名はお昼時、ランチのサラリーマンで混んでいます。焼きそばをオーダーしたいが壁に貼ってあるメニューには見当たらない、店のおばちゃんに聞くとこの時間はやっていないと、、じゃあいつやってるの？と聞くと手間がかかるから暇な時間だけとのこと、、なにでまずはラッキー麺とチャーハンを頼んでみました。ラッキー麺はまあ普通のラーメン、まずくはないです。チャーハンが少し面白い、なんていうか中華のちまきのような感じで、もっちりしています。これはこれでこういうものと思えば美味しい。後日ランチの時間を終わってから訪問、1時半ごろでしたがやはりメニューに焼きそばはなし。もうお客様もほとんどいないのに、、と頼んでみると作ってくれるとのこと、こういう無理を言えるようになった私の厚顔度合いは増すばかり・・・（笑）焼きそばはハムカツとのセットでオーダー、普通ではありましたが外さないお味です。ソース焼きそばなんだけど後味がさっぱりしています。ハムカツとの相性は抜群、癖になります。ただ、どの時間が焼きそばの正規の提供時間なのか？わからないままです。特にこの店を目指していくほどではないにせよ、どうしても食べたくなりそうな予感がするお店でした。",
            "‪2018.10.16昼１　ラーメン ミニ・カレー（原文ママ）…750円‬‪三田エリアの路地裏に佇む、老舗と思しき庶民派中華店。‬‪開店前に着いたのだが、開店しても入口右上にある小さな木製の札が反転される以外、暖簾もなく回転灯もないので開店前との区別が困難。‬‪同行者曰く、ボリューミーなソース焼きそばが人気の店のようだが、さすがに麺料理を2品オーダーする気にならず本品を選択。‬‪ライトな豚鶏ベースにこなれた醤油ダレが効いた、誰もが郷愁を覚える昔ながらの味わい。‬‪麺が意外にもプリップリに仕上がっており、この辺りはラーメン専門の老舗とは一線を画す。‬‪カレーもまた同様で、具材のゴロゴロ感とちょっぴり甘めのまあるい味付けがたまらない。‬‪それから、本格的な混雑時の前だったとは言え、提供がとにかく早いのが素晴らしい。‬‪こういう味以外の細かなサービスが、短い休み時間でランチしに来るオフィスワーカーには嬉しいはず。‬‪注文の品を早く提供する事も、立派なプロの技術だ。‬",
            "「大盛ですか？うちは並でも量が多いけど大丈夫？」「楽喜」と書いて「ラッキー」と読む、三田の路地裏にある楽喜亭。量が多めなのは確かだが、決して爆盛り系の店ではない。ランチどきは近隣のサラリーマンの客でにぎわう庶民派の大衆中華だ。「こんな場所にあるの？」というロケーション、そして平日のランチ営業のみという点がちょっと特殊な店である。楽喜亭を訪れるのは、これが3回目だった。人気はラーメン類とカレーライス、そしてソース焼きそばだ。ソース焼きそばはチキンカツ・ポテトコロッケ・ハムかつなどのオプションも選べる。ちなみに前回はソース焼きそばポテトコロッケのせ(750円)を食べた。ホクホク揚げたての熱々コロッケで、ジャガイモの優しい味わいがソースになじんで美味しかったことを覚えている。その時のボリュームが印象に残っていて、大盛はどの程度のものか試してみたくなったのだ。「前にも来たことあるのね。なら出すけど、無理しないでね」ホール担当のお姉さんとそんなやり取りを経て注文した、ソース焼きそばハムかつ大盛(900円)。大盛は並盛の150円増し。前回訪問時のお皿と色は似ているが、より深みのある器に盛られてきた。ここの焼きそばは味噌汁もついてくるのが地味に嬉しい。麺は細麺でやわやわ。浅く蒸した麺を湯がいて使うとか、そんな印象。マルちゃん焼そばに換算すると4玉分くらいの量だろうか。味わいは全く異なるが、五反田の梅林を思い出すボリューム感。具は豚肉、キャベツ、モヤシ。キャベツの千切りとハムかつ、刻み海苔に紅生姜がトッピングされている。味付けはさっぱりめのソース味。小学生のころに土曜の昼ごはんで食べたような、ごく家庭的な味わいだ。前回座った席からちょうどソースのボトルが見えたのだが、どうやらブルドックの焼きそばソースを使っているらしい。肩ひじ張らない感じが店の雰囲気にあっていて良い。千切りキャベツとハムかつには卓上のソースをたっぷり掛けよう。揚げたてのハムカツはカリカリ、サクサク。チキンカツやポテトコロッケもいいけど、クリスピーな薄いハムかつがこの焼きそばにはピッタリだ。味噌汁は白味噌。豆腐とわかめのオーソドックスな品。どこまでも自然体を貫いている。出されたときはちょっと不安だったけど、なんとか完食。店員さんの静止を振り切って注文したのは神楽坂飯店以来だが、無事に平らげることができた。すっかり満腹で午後の仕事は睡魔との闘いになりそうだ。以前、あんかけラーメンを食べたけど、ほかのラーメンやカレーライスも美味しそうだった。次はそれらを食べてみようっと。",
            "＜２０１８．０１＞ もやし旨煮麺　年明けに東京都港区へとやってまいりました。クライアントの入居するデカいビルでの会議だったのですが、いやはや実に見渡しが良く、東京タワーがキレイに見えます。そんな美しい環境ではきっと肩身が狭いと思われ、そのビルを出たとたんせいせいした気分になりました。こういうタイミングの昼飯は、ぐぐっと路地裏の町中華屋になんかで、潜みながら食らうのが気楽でいい！。そんな流れでわざわざ浅草線三田駅で下車して、創業１００年を以上謳う店へと向かうのですが、なんと珍しく満席。次なる候補もちゃと考えておりまして、それが今回訪問の「楽喜亭」さんです。ロケットみたいなビルと東京タワーの中間地点にあるようなロケーションですから、今回はまっすぐたどり着けました。 　しっかし、着いてみると満席以上で行列が発生しております。もうここでしか食う気ないと言う覚悟でしたので、連結しますが意外にするするとハケていきまして着席完了。ぞろぞろと先客が一気に退転してゆきますが、そべて４０歳以上のオヤジたち。田町・三田エリアのオヤジたちがこんな狭いところに、密集していると思うとちょっと怖くなるかも。全面喫煙ＯＫなこの店ですからねー・・・オヤジ達も気楽なのでしょう。私も一本タバコを燻らしながら、その一杯を待つ。私も完全なオヤジの端くれなのです。   ＜もやし餡かけじゃなく、「もやしうま煮」とこだわりたい！＞ 　本当は、「ピリ辛ゴマダレ担々麺」というものを狙っていたのです。しかしメニュー表に載ってないので聞いてみたら、日替わりメニューの一つで、時々しかやってないとのこと。「ごめんなさいねー」とご店主の奥さんらしき方が非常に恐縮されてました。それならとこの日の日替わりとして発見したのが、こちら「もやし旨煮麺」なる一品です。ふつうに「もやしラーメン」というメニューも別にあるわけで、価格は「タンメン」と同等。どんな一品かとワクワクしてて、配膳されたのがこんな麺顔です。 　うん！・・・ほぼ一般的な「もやしラーメン」のそれじゃないのか！。隣客がたまたま「ピリ辛もやしラーメン」を頼んでて、それを覗いてみたら餡かけではありませんでした。つまり、「餡かけ」＋「具材補強」されたのが「もやし旨煮」なのであって、この店ではスペシャリティを高めているという、この一杯の要件定義であります。トレードマークのように固ゆで玉子ハーフがトッピング。モヤシラーメンとしては珍しくメンマもトッピされてるのが、差別化を高めています。 　たしかに旨煮のニュアンスですね。豚肉・キクラゲ・タケノコの補強ぶりは、もやしラーメンでは及びませんかな。結構具だくさんで、このままライスの上に載せて中華丼でも通用しそうです。また餡かけは醤油味が染みこんでいるようではありますが、カエシのエッジよりは円やかな甘みの方が楽しめるタイプで、人によってはコショウか酢を投入するとベリーグッドでありましょう。餡は比較的カタメな粘度で、これが楽喜亭基準といったところか。スープに溶けるのを計算にいれているのでしょうね。   ＜醤油系の餡かけに支配されつつ円やかなカエシのエッジングは優しく！＞ 　そのベーススープのほうですが、前回はカレーラーメン食ったため、まだ完全なデフォルトスープを、実は味わったことがないのです。今回も、一気に旨煮餡かけに支配されてしまったために、その素顔は不明です。ただ、旨煮餡かけというベールを脱いだスープを妄想するに、カエシは色合いの割には抑え目で、鶏がらスープとマッチして円やかな味わいと思えます。また味の濃ゆい旨煮餡かけを鑑みると、すごくあっさり仕立てなスープなのだろうと感じた次第です。 　冒頭でレンゲを沈めてみたところで、すでに餡かけが窪みに流れ込むーーー。   ＜町中華らしいイエローボディのクッシリストレート細麺が異様に餡に絡んで旨し！＞ 　キッパリとした中華麺らしいイエローボディ。いかにも玉子麺という風合いが気持ち良いほどです。ストレートの麺線が流れるさまも、大衆中華としてはキレイな感じで、捩れなどが一切ない風貌が見事。ねり水の影響もあってか、引き締まり度合がやや高いのが印象的で、ほんのりとクツクツという歯ごたえが楽しめました。餡かけの緩さとのコントラスト感が高まり、余計に旨く思える構図ですね。奥歯ではしっかりとキャッチしてクッシリと感じさせる風味もあり、ここも餡かけに負けない強さを感じます。 　次第に時間経過でコシがしなやかになり、餡との絡み合いも大胆になってゆきます。熱々なところを調子にのってっにゅるるるるるるるるるーーーーーーすすり上げると快感である一方で、口の中の上側に軽い火傷を負ってしまいました。注意いたしましょう。   　総じまして、「ちょっと背伸びの大衆町中華的日替わりランチもやし麺」と言った感覚でして、これなら毎日通って、日替わり推移を定点観測してみたいかも！地元じゃないから無理なんだがねー。やっぱ高層ビルのレストランで食うより、私としてはビルの足元でこういう一杯を食ってる方が好きだわー。既に次回はピリ辛ネギラーメンなんか食おうかと狙いも定めたりしてます。あ、もう昨年みたいに「辛ネギ」連食再開なんていう気はさらさらないので、予め断っておきます。ごちそうさまと言って、きっちり小銭で支払をすますと、「ご協力ありがとうございます」とニコニコと答えてくれる接客もいいね。すでにファンになってます。そんあこんなですが、とりあえずいつもの通り、最後に詠って締めたいと思いますー。   　　　巨大ビル　　　見上げる空に　　　くっきりと  　　　足元路地は　　　しっとり拉麺   　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "空いていてラッキーこんな店を知ってラッキーそんな印象を持つか持たないかわからないがとりあえず店名は楽喜（ラッキー）亭である。三田ホルモン館の裏手にあるが、なかなかわかりづらい路地裏にある。対面は民家だ。いわゆる和式中華で外観から想像するにかなり狭い店かと思ったが奥行きが結構あった。男性サラリーマン率100％のような店で、喫煙可のためかそこら中で紫煙が立ち昇っている。スタッフの肝っ玉母さんはこの店のアイドル的存在のようで愛想が良い。厨房内のスタッフも思い出したように「いらっしゃいませ」と声をだす。カウンター席はなくどれも２人用テーブル席か４人用テーブル席だった。たまたま空いていた２人用に座る。しかしメニュー多いし迷うなあ。マイレビュアーさんの超常連メニュー「焼きそばコロッケのせ」も気になる。短冊にはセット系が多かった。ここのところ野菜が足りないのでセットの中から野菜炒め麺＋ミニカレーのセット（850円）を注文した。いつもならミニチャーハンにするところだが、提供前のミニカレーを見たらかなり美味しそうに見えた。提供は早い。まずミニカレーが運ばれる。ミニにしては結構な量だ。家庭風カレーで野菜が多い。市販のルゥだと勝手に思っているが、それでもこの野菜と豚肉の量は素晴らしい。意外や辛口のカレーであった。赤福神漬け添え。その後来た野菜炒め麺の量も多かった。タンメンのことかと思っていたが醤油ラーメンに炒めた野菜を乗せているという豪快な一品だ。嬉しいことに半かけのゆで卵あり。味玉じゃなくゆで卵。火力が強いようで野菜の端々が焦げている。ヒヤーこれ真っ黒焦げやないか！と思って摘まんだらキクラゲだった。野菜の旨みが溶け込んだ優しく穏やかなスープが体に染み渡る。キャベツやら玉ねぎやら人参やらモヤシに豚肉・・・とりあえず栄養は取った。醤油スープのべースは鶏ガラとか野菜だろう。シンプルだけど美味しいものは美味しい。麺はよくあるタイプの中細縮れ麵。炭水化物も摂ったが野菜も摂った。ボリューミーなのでお腹一杯。価格にも満足。今日のランチはラッキーだった。",
            "三田エリアで行ったことのない中華を探してたら、気になる店を発見。その名も「楽喜亭」。中華じゃないみたいだけど、ボリューム満点のランチが近隣の会社員に受けているようだ。住宅街の路地に店を構え、わかりづらい立地。地図を見ていても、気づかずにいったん通りすぎてしまった。相席を避けるためにピークを外して13時ごろに訪問。入口に看板がなく、一瞬、もう閉店してるのかと思いきや、「営業中」の小さな札が見えひと安心。店に入ると、奥へと長い間取りにテーブルが予想以上にたくさん並べられてる。先客は男性4人。それぞれ1人1卓というぜいたく使い。まだ席に余裕があるから、僕も同じようにして入口近くの4人掛けテーブルに座る。 人当たりのやわらかいおばちゃんが水を運んできた。客席と厨房の仕切りに、ラーメンとカレーを中心にしたメニューがいろいろと並ぶ。珍しい「ソース焼きそば」のセットに惹かれたものの、昨日ラーメンを食べたばかりだから、いつも頼むことのない「カレーライス」（700円）を注文。トッピングは「チキンかつ」にする。五目そばとカレーのセットは「サービスランチ」と呼ばれ、番号が付けられてる。「カレーライス チキンかつ」は「4番」として厨房に注文が通された。3、4分後には配膳。たいして待ってないけど「お待たせしました」とおばちゃん。湯気が立ち、見るからに出来たて。熱々の味噌汁はお椀にたっぷり。白味噌仕立てでネギ、豆腐、ワカメと定番ながらおいしい。というかこれ、朝食べた味噌汁とまったく同じ組み合わせだ。カレーはいたって普通。いわゆる家庭で作る中辛カレーの味。具は一口サイズの玉ネギ、じゃがいも、鶏肉が少なめにごろごろと入ってる。家庭的なのにニンジンがない。あと、期待してた大盛りではないのが残念。ご飯は多いんだけど。チキンカツはなかなかうまい。脂身の少ない鶏肉に焦がし気味の衣。サクサクと香ばしい。ただ、カツにルーをかけると、ご飯にかける量が減る。千切りキャベツは細かく、シャキッとしてる。ルーと合わせたいところだけど、足りなくなるから卓上のサラサラしたウスターソースをかける。半分にカットされた茹で玉子は彩り程度といった感じ。ご飯に添えられた真っ赤な福神漬けは、甘くないタイプでおいしい。カレー自体の満足感はないけど、全体としては家庭的な手堅い味。店内の雰囲気はそれこそアットホームで、エプロンやバンダナをつけた一家4人がせっせと働く様子に心が和む。ご主人とその娘夫婦らしい3人が厨房で肩を並べて、時おり笑顔を交えながら仲良さそうに作業する姿が見える。13時40分を回ったところでおばちゃんが札を裏返して「準備中」に。結局、後から入った客はみんな男だった。会計時にも「おまちどうさまでした」と声をかけられ、店を出る。待ってないけど、言われて悪い気はしない。ちなみに、この建物の名前は「ラッキーハウス」というらしい。だから「楽喜亭」は「ラッキーてい」と読むんだろう。調べれば、まだまだ面白くて思いがけない店に出会えそうだ。[2017.1.16訪問]",
            "2016/06/22 再訪本日のランチ3番 野菜炒めラーメンとミニカレーセット 今日も満席。腹も満腹。ごちそうさまでした。麺だけアップします。---------------2016/06/08 頻繁に再訪本日、ラーメン＋ミニカレー 750円追加微妙な薄味がおふくろっぽくて、お父さん達が来てるように思います。残念なのが、隣の4人組、大盛り頼んだ若い衆にチャレンジするね〜 とのオヤジの発言。人が好きで食うのに、イチャモンつけんなよ！ 恐縮すると飯うまくないから。と、思った次第です。ガッツリ行っていいよ！若人。---------------2016/06/02 カレー＋チキンカツ 700円 追加やさしい家庭の味のカレーにサクサクチキンカツで、本日も満腹。---------------駅から10分くらいはなれた奥まった路地裏にあるお店ですが、人気店でいつも満席です。人気の秘密は、サラリーマンをくすぐるメニューと満足する量、そして、フロアを仕切るお母さんのまったりとした優しい接遇にあると思います。さて、お昼の人気メニューは、麺とご飯もののセット。カレー。チャーハン。焼きそば。です。中でも、ソース焼きそばは、普通盛りでもボリューム半端無く、若い人に一番人気ですね。私は麺にご飯ものをつけるのが定番。サービスセットの麺は日替わりしますが、ミニカレー付きで800円、ミニチャーハン付きで750円 とかなりお得。ミニと言ってもかなりの量で、麺と食べると腹パンパンです。今日は、タンメン単品にミニチャーハンを頼みました。タンメンは野菜たっぷりで、野菜増し状態です。スープは野菜の甘みが出でいて、凄く優しい味で、旨味も十分感じます。チャーハン自体も味が控えてあるようで、濃くないので、ラーメンスープと合わせると丁度良い感じですね。セットは凄い量ですが、美味いので、気がつくと完食しています。 何を食べても普通に美味しく、圧倒的なボリュームで大満足です。最後に優しいお母さんに、ごちそうさまをして、ラッキーだったなぁ〜と思いつつ帰ります。ごちそうさまでした。",
            "2014年12月訪問昼の二時間くらい現れて忽然と消える蜃気楼のようなこちらのお店。今回は以前常連さんが注文していたソース焼きそばコロッケのせにトライ。店内をよく見たらデフォルトのメニューとして貼ってありました。750円。とにかくこちらは炭水化物系同士のセットメニューが豊富です。注文して５分くらいで到着したお皿は大盛りのソース焼きそばとポテトコロッケ１個、せん切りキャベツ。焼きそばには青のりでなく、焼き海苔の細切りがかかり、わきにはお約束の紅しょうが。いたってボリューミーな見かけです。まずはコロッケ。とりたてて特徴はありませんが、揚げたてでおいしいです。焼きそばは豚肉、もやし、キャベツ入り。お店のイートインでソース焼きそばを食べるのはいったいいつ以来だろう。家で作ったり、屋台のやきそばを食べたりは時々あるけれど、お店に入って食べるのは本当に久しぶりです。それもあって美味しく頂きました。ただ量がちょっと多いかな。麺だけでも２玉くらいありそうなのに加えてポテトコロッケ。完全に食べ過ぎです。2014年11月訪問名前のない餃子屋、工場のラーメン屋と並んで三田界隈の三大不思議店の一つ。幻の名店という声もあるとか、無いとか。このお店の幻の所以は.......①入り組んだ路地にあり見つけにくい②電話も無い③昭和の街から突然タイムスリップしてきたかのようなお店のたたずまい④営業時間は昼の３時間くらいだけ。終了後はきれいに片づけられてここにお店があったことを示す痕跡がなくなるといったところでしょうか。でも昼のランチタイムはちゃんと営業していて近隣のサラリーマンのおじさんでにぎわっています。間口は狭いですが、奥行きは意外にあってテーブルのみで約30席。メニューはラーメン、タンメンやきそばなどの麺類、カレーライス、コロッケなどの定食類など。今回はお店の二大看板メニューの組み合わせのカレーラーメン（600円）を頂きました。ここのカレーラーメンは醤油ラーメンの上にカレーライス用のルーをかけたもの。ルーの中にはしっかりジャガイモも入っています。昔一世を風靡したどさん子のように、塩ベースのスープにカレー粉を足してカレー味にしたカレーラーメンも好きですが、これはこれで良いです。スープは懐かしの鶏がら醤油味。麺は中細のやや固ゆでで自分の好み。最初はスープをまとった麺にカレーが絡みつき、味のダブルコーティング。後半はスープとカレーが混然一体となった奥行きのある味。食べ進めるにつれて味の変化が楽しめるのもうれしい。そこへ常連さんから「やきそばにコロッケ乗っけて」とメニューに見当たらない注文。こういう融通無碍なところもいいですね。次はやきそばコロッケ乗っけを試してみよう。"
        ]
    },
    {
        "store_id": 2,
        "name": "らーめん 味っ子",
        "latitude": "35.73450430796184",
        "longitude": "139.73807801839254",
        "review": [
            "町中華川口探検隊  巣鴨 味っ子巣鴨駅から徒歩1分ほど。BMしていたので、いつか来たいと思っていた店。ついででは無くて2駅電車に乗ってやって来た。しかし店の前に着いてちょっと躊躇する。外観、かなり年季が入っていて町中華と言うより昭和の喫茶店のようなイメージ。新しい町中華など皆無なのでノスタルジックは慣れている。それでもためらう予感。サービス品と書かれた看板のメニューを見ると野菜炒め定食麻婆豆腐定食ラーメン定食オール500円。そう。この外観と安過ぎる価格が躊躇させる。それでもわざわざ来たのだから1分ほどの不安を打ち消して入ってみた。11:40。先客ゼロ。店内もやはり昭和の喫茶店か場末のスナック風。カウンターは無くテーブルのみ。口頭で半チャンラーメンを注文。5分ほどすると、まだ低学年の小学生3人が入って来た。お孫さんでも来たのかなと思っていたら「いらっしゃいませ」と。客！しかも常連？1番奥へどうぞと言われキャッキャしながらテーブルに着く。少しするとまだお若そうに見えるお母さんがもう1人抱っこして入って来た。子供4人連れて来るのはご近所のやはり常連さんだろう。10分ほどで到着。ビジュアルは悪くない。キチンとした半チャンラーメンだ。ノンオイルでは無い程よい色のスープ。チャーシュー、メンマ、ネギ、ワカメ。スープをひと口飲んでみる。意外にもまず魚介の味。町中華では珍しい。かなりの細麺で好きなタイプ。残念ながら少しだけ柔らかめ。まぁ許容範囲って事で。一気に半分くらい食う。魚介は最初だけでもう余り感じない。魚介と言うより和風だしに近い。チャーハンは玉子とチャーシュー。なぜかウインナーの細切れも見える。ハムチャーハンってのはタマにあるがオリジナリティなのか？味は普通。特筆する事もない。結局ウインナーは2切れだった。地元の常連客に愛される店なんだろうな。ご馳走様でした。",
            "JR巣鴨駅からすぐのところにある、路地裏にひっそりと佇む町中華屋さんがあります。今回こちらに突撃してみました。　店内へ入ると縦に長い感じのお店、どことなく年季の入った古さを感じます。これぞ、町中華といった感じでしょう。今回注文したのは、定番ともいえる半チャンラーメンセット。独特の醤油の香りがたまりません。早速頂いてみることに。　ラーメンは見た目はごくシンプルな感じ。麺は中華麺を使用していて、柔らかくてとても食べやすくなっている。スープは見た目は濃い色だが、味はあっさりとした醤油ベース。クセがないので結構飲みやすくなっている。　具材もメンマ・チャーシュー・ネギ・ワカメで定番物ばかり。スープに上手く染み渡っていて、こちらも美味しい。　チャーハンは、醤油で味付けされたしっとり感覚。これもなかなか美味しくなっている。具材はネギ・チャーシュー・タマゴで、ご飯とのバランスが丁度良い。ラーメンスープをかけて頂くと、もっと美味しくなる。　ボリュームも丁度良くて、これで７５０円は納得のいく価格といえます。とても美味しかったでした。　巣鴨界隈は庶民的な町中華屋さんが多いので、いろいろなラーメン屋さんを巡って味わってみるのもいいかもしれません。また再訪しようかと思ってます。ごちそうさまでした！",
            "JR巣鴨駅北口より徒歩約3分の路地沿いにある街中華屋さん「味っ子」。3月下旬のお昼時に初めて訪れました。戸口の狭いドアを開けて店内へ。店内は一列のテーブル席が全14席の広さ。私は入口近くの端席へと着座しました。お店はご夫婦お2人で切り盛りされておりました。壁に貼られたメニューを拝見。メニューは街中華屋さんらしい豊富な品揃えで、麺類/飯物/おつまみ系など50種類くらいありました。その中からこの日は「カレーチャーハン」(700円)「餃子」(430円)を注文しました。さほど待つことなく、料理が上がりました。う～ん、ドライカレーの香ばしい香りがたまりません！ (^0_0^) ﾑﾌｰ具はチャーシュー、ネギ、炒り卵、そしてハム！ハムってのが面白いです (^^)早速いただいてみました♪うんうん、スパイスが効いたコクのあるカレーの風味が良いです！ (>_<) ｳﾏｯこれは箸ならぬスプーンが止まらないカレーチャーハンですね。あっという間にペロリと綺麗に平らげてしまいました。「餃子」は自分好みの醤油・酢・ラー油の分量で頂きます。皮はパリッと、餡はギュッと詰まって美味しいですね。油っこくないのでいくらでもパクパク食べれちゃうような旨さでした。昭和な良い雰囲気漂う街中華屋さんで美味しくランチを頂けました。ご馳走様でした。",
            "某週末、買い物周りの後のお昼。巣鴨・ゆたか食堂に寄ったらいっぱい。BMしてた近くの味っ子に寄ってみましょか。フクノヤさんの隣。存在は知れど入った事なかった。どの街にもありそな多少雑多な街中華。気のええお母さんが応対、厨房が覗ける席に案内される。麦酒にポテサラ、餃子、味噌オロチョンラーメン。最近楽しんどるポテサラガチャ・・エリックサウス稲田氏のマネで自家製・業務用を推測して楽しむ・・は透明パウチから絞り出すとこが見えて予想前に終了。どこにでもある業務用ポテサラ、そのままの味わい。餃子は注文が入ってから包むところが見えるんじゃけど、超絶普通・・ちゅうかおそらく悪い意味で創業時から変わっとらんというか、その後の工夫も改善もされとらん様な味わいでかなり残念。マイレビさんクチコミで気になってた味噌オロチョン。これは濃厚ピリ辛、具沢山。ああこのスープは確かに美味しいね。ただそこに入る細麺が茹ですぎグデグデで完全に邪魔。元々麺抜き、スープで注文したかったが、初回訪問でそれも悪いかなと思い自粛したが・・申し訳ないが麺はほとんど残してしもうた。他にもあまり見たく無いものが見える席じゃったので、いろんな意味で後悔の訪問に。カツカレーも美味しいらしいが、ワシがあえて行く事は無いかなあ・・",
            "巣鴨駅近くの昭和レトロな雰囲気の洋食屋「フクノヤ」に隣接するリーズナブルな中華定食屋さん。 『味っ子』前回は無かったビニールシートがテーブル間に吊り下げてありました。高さがちょっと・・・っと思いましたが、飲食する時は少し前屈みになるので。 最近、自分的にちょいハマりの丼ぶり狙いで。■中華丼　730円 いつもこのトレーに乗せて出してくれます。味濃いめの美味しい～中華スープ。結構好きな味。白菜メインの中華丼。うずら玉子とムキエビが1個ずつ。にんじん、木耳、にらが入っているのは珍しい。大きめにカットされた豚ロース肉が2枚。どろどろっと粘度強めの餡、加減の良い塩味系。ラーメンスープなのか出汁の旨味を感じる。パラパラのごはん。 なんだか懐かしさを感じる中華丼。美味しかった～～。 ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12680025759.html",
            "味っ子＠巣鴨　第四章で終わらせて欲しいね 我々東京ホルモンズは　何でもないようなことが幸せだったと思うB食家集団である 味っ子＠巣鴨　第四章で終わらせて欲しいねの話オレらクラスになると並びのクーピンサロンよりコッチにチンがピクるワケです  店の存在すら知らず何の気なしに前を通った時三人同時で足が止まったということは  そーゆーことですよね  まーね勝手に店名に「ミスター」と付けちゃう世代ですから  このラインナップに興奮を抑えることなどできるハズもなく本日三軒目ではありますが  ポテサラ  レバカツ  なす味噌あたりで  大好物のドライ系の連続注文です 制限時間イッパイまでハイを重ねさせて頂きます  ってそーですかもう時間ですか ホント面倒な世の中になったもんですが 改めて申し上げさせて頂きますと本日三軒目ではございますが  半チャンラーメンで〆させて頂きたいと存じます  よく食うな！って思ったでしょ？ いやいや甘く見んといてくださいよ オレらクラスになりますと  焼きそばにて二段〆となるワケです 世間は緊急事態ですけどボクたちはいつも通り元気です  しっかし居心地よかったね許されるならあと二時間は居れたな  なーんも気にせずなーんも心配しないで大酒飲めるように 早いとこならないもんすかね    Twitterやってますhttps://twitter.com/tokyo_horumon     　人気ブログランキング　　にほんブログ村　　最近二日酔いになってないもんな！こりゃー長生きしちゃうな！いやストレスで早死にしちゃうか  --------------------------------------------店名　味っ子場所　巣鴨--------------------------------------------",
            "巣鴨駅北口のロータリーを渡り、チョット怪しげな店などが出現するエリアにある町中華。場末感の漂う外観に惹かれて入店してみます。店内は「スナックの居ぬき？」と思われるような造作。内装も場末感があります。場末チックな雰囲気は良いのですが店内の整理整頓がイマイチ、猥雑な感じもあってちょっと不安も感じます。さて、メニューを確認すると「タンメン」はあります。しかし、他の料理は普通の価格だと思うのですが、なぜかタンメンだけ高めの設定。タンメンより少し手間がかかるはずの広東麺の方が安いのが不思議ですが、アタシは目的のタンメンを注文します。先客はサラリーマン風の２人組と初老のサラリーマン風のひとり客。客席から厨房の一角が見えるのですが、なんとなく手際がよろしくなさそうな気がします。アタシとほぼ同時にひとり客が「麻婆豆腐」を注文したようですが、それを受けてから豆腐を取り出し水切りをしています。この様子を見てアタシが注文したタンメンも少し時間がかかるのを覚悟します。タンメン用の野菜を炒めている様子はなく、コチラの店では「茹で野菜」のようです。タンメンより先に麻婆豆腐が出来上がったようですが、ライスはラップに包んだものを電子レンジで温めて出している模様。無駄が無くて良いとは思いますが、中華料理屋と言うよりは、やはりスナックのような感じ。そのあとすぐにアタシのタンメンも運ばれてきます。スープをひと口。ん？、魚介系とは違う和風ダシのような味のスープ。脂っこさを感じないのはいいのですが中華っぽさもあまり感じられず美味しいのですがちょっと不思議な味。そして、残念なのは熱くないこと。ハッキリ言ってぬるいスープです。ここにコショーとラー油を投入して喰らいます。すると、ラー油の香りでいくらか「中華風」になります。トッピングの野菜がべらぼうに多いです。そして、わかめが入っているのが特徴ですが肉は入っておらずちょっと物足りなさを感じます。キャベツは芯が多く、まだ硬さの残る状態。ぬるいスープなので茹でた時の火の通りが十分ではないのでしょう。味そのものは悪くないのでぬるいのと野菜の硬さは残念です。麺は中細のストレートで量は普通です。野菜の量が多いのは嬉しいのですがキャベツが硬いのとわかめのフニャフニャと草臥れたような歯ざわりがよろしくなく、わかめはスープとの相性もイマイチです。麺の量は普通ですが、とにかく野菜が多いのでお腹いっぱいになります。そういえば、麺類は一見のアタシだけで、常連？っぽい先客はごはんモノ。コチラの店ではごはんモノの方がいいのかな？・・・と思う次第。また、アルコールのツマミも豊富なようですからスナック風の内装よろしく、夜の営業の方が良い店なのかも知れません。",
            "2020.10.3 訪問やきとんのお店を出たあとは近くの銀だこ酒場？でちょっとだけ乾杯♪30分いませんでしたが先生はレモンサワーとメガハイボールを飲んでました…ヘタレの自分は紅茶レモンサワーをいただきましたが甘くないレモンティーみたいな感じ…そして先生とお別れしたあとは山手線で巣鴨まで帰りました。巣鴨に着いてお腹がすいていたわけじゃないんだけど薬を服薬するのにちょっとだけ食べようとこちらのお店に入りました。『味っ子』さん料理人は陽一くんではなく奥さんお客さんに味皇様はいないので…あしからず閉店間際ということもありましたがお客さんはいませんでした。まぁ軽く！ということもあったのでメニューを見るとラーメンだけやたらと安い(500円)なんだろ？ラーメンだけサービス価格なのかな？というわけでラーメンをお願いしました。シンプルなラーメンですが飲んだあとには滲みいるような味わいですね～(*´ω｀*)ただ、この場所(駅前の飲み屋街)にして21時閉店ってのは飲み客目的では無い純然たるラーメン(中華料理)屋さんのようです！うん、美味しかったですよ！ごちそうさまでした(*^^*)",
            "並びにある、「ふくのや」目当てで来たし、このお店のことは知らないままに巣鴨に来たわけだが、味のある雰囲気に惹かれ、連食。すでにワンコインランチと、瓶ビールでお腹はいっぱいだったがあまり来ない巣鴨だから、頑張って爪痕を残そうではないか(食べログの魔力)。レモンサワーと餃子くらいでと思って入ったら、壁にずらっと貼られた短冊メニューを見ると、ありがたい事に餃子のハーフサイズがある。更にチャーハン半分の単品もあるぞ。これもいってしまえ！！酒のつまみ的な一品は全て¥350で用意された上で、細かくハーフメニューがあると言う、完全に呑める町中華である。そんなわけで、レモンサワーならぬ、ハイサワーでプシュー。からの焼き餃子ハーフ、半炒飯。手包と思しき餃子は下味がしっかり。何もつけずに食べられる。肉汁吹き出し系。美味しい。チャーハンは醤油なしの塩胡椒と味の素のシンプルテイストながら、チャーシューの切れ端と、ウィンナーの細切れが旨味をアップ。半炒飯にもきちんと付属のラーメンスープ。とんこつ醤油かと思うくらいの濃い目の色をしたスープは見た目通り、しっかりと動物性の出汁を感じるスープ。美味しく頂きつつ、太めをやると、見たことのある三色が。ここも信濃町系だった。なぜ、信濃町系の人はそれを店内でアピールするのかね。別に悪いとか、良いとかいってないけど、ほかのとこはあんまそういうことしないのに、信濃町は店内の随所に証拠を残すのが不思議だ。隣の常連が食べていた、なんでもないカレーライスがうまそうだった。厨房と店内を仕切る暖簾が象とヒンディー語をモチーフにしたものだったからかもしれない。",
            "この日は、巣鴨へ。ふらふらと歩いていた時に、なんとも言えない場末感に興味を覚え、ふらっと扉を開けてしまいました。場所は、都営三田線巣鴨駅A4出口をでると大きな道路、白山通り（中山道）沿いに出ます。すぐ右手に路地があるので入って突き当り、左に並ぶお店の一角がこちらになります。JR巣鴨駅からだと北口を出て、ロータリー左手が白山通りとなるので、道路を渡らず白山通りをそのままとげぬき地蔵がある方へ歩いて向かうのが分かり易いかと。→頼んだもの・らーめん定食 @500・生ビール @570店内へ入ると雑多な古びたらーめん屋さん。この雰囲気、嫌いじゃないです(笑)先客の方が2名、食事をしていました。空いているテーブルへ腰掛けビールを頼みます。表のメニュー案内にあったらーめん定食がお得そうだったので頼むことに。年輩のご主人と厨房にもうひと方いるよう。らーめん定食は、昔ながらのシンプルならーめんと餃子が3個にライス。がっつり食事セットにもかかわらず@500とはなんともお得です。らーめんですが、懐かしさを感じる醤油味のスープがさっぱりとして美味しいですね。細めの麺との絡みもよく安心していただける一杯。餃子もしかり。特別感は何もないですが、安心していただけというのは何より。好みは分かれるかとも思いますが、近所にあると重宝されることは間違いなく。"
        ]
    },
    {
        "store_id": 3,
        "name": "三田製麺所 新宿西口店",
        "latitude": "35.68957123868857",
        "longitude": "139.6969007845174",
        "review": [
            "西新宿にあるつけ麵店です。お店はヨドバシカメラや飲食店が密集する商業エリアにあります。チェーン店でお馴染みの看板を掲げているので、遠くから見てもよくわかります。間口が広く、開放感があるので入りやすさもありますね。店内は、厨房に向かうカウンター席がありますが、テーブル席も充実しており、ランチタイムであるもののビジネスパーソンよりも外国人観光客が飲食しているのが目立ちます。ラーメン・つけ麺店にしては珍しくランチメニューがあり、通常メニューよりも４０～８０円安くなっています。麺は並盛（３２０ｇ）から大盛（５８０ｇ）までが同価格になっているので量が食べられる人にはお得ですね。いただいたのは、■玉子チャーシューランチ・大盛（１，０００円）スープは基本の豚骨魚介のつけ汁、麺は同価格で最大の大盛（５８０ｇ）にしました。太麺ですが、注文してから提供までが異様に早いですね。どうやらランチタイムは見込みで茹でているようで、茹で置き麺での提供のようです。できたてをいただけないのは残念ですが、ビジネスパーソンにとっては昼休みの時間も貴重なので、こういうサービスも悪くないでしょう。久しぶりに食べた三田製麵所のつけ麺ですが、面白さが無く、見た目どおりの味わいという感じですね。魚介豚骨のつけ汁は、加えた魚粉をアクセントにして美味しくしている感じです。汁にも角切りのチャーシューとメンマが入っているのがいいですね。トッピングの具のチャーシューは大きいところがいいですね。ランチで１，０００円超えなのでこのぐらいのボリュームがあると嬉しいです。味玉もちゃんと半熟に仕上がっています。濃いめのつけ汁で食べると、５８０ｇという麺も軽く食べられてしまいます。つけ汁はスープ割でいただけますが、大盛の麺を食べているうちに麺についている水分で薄まったようなので、そのまま飲み干してしまいました。とにかく短時間でお腹いっぱいになり、それが満足につながるつけ麺ですね。１，０００円前後の価格設定で並盛の３２０ｇだったら割高感があるので、お腹が空いている日に大盛で食べるといいお店です。",
            "ここ最近の自分と言えば、三田製麺所によく行くおじさん。この日も、何となく唐揚げが食べたくなり夜に訪問したのでした…こちらの店舗、西口繁華街の中心にあるので、かなり混雑しています。日本の方以外にも、かなり海外の方も多いのが特徴的かと思います。その点で、店員の方も海外の方が多くいるので、多国籍な印象の三田製麺所だと思います。自分的にはほとんど夜に訪問するこちら。つまみとアルコールをいただくことが多いです。この日もレモンサワーと唐揚げというセットからスタート。浅漬盛り合わせも同時に注文してレモンサワーをいただきます。2、3はい呑んでつまみもなくなる頃に、〆のつけ麺を注文。今回は辛つけ麺としました。何となく唐揚げだけで満腹感があったので、中盛りを注文して少し残す羽目に…年齢を重ねてくると、この点で無理しては行けないという気持ちになります…約1時間程度滞在していましたが、カウンター席は開店早く食事だけの方が入れ替わり。テーブル席では少し呑んで、〆て帰る感じの方が多いのがこちら西口店舗です。それではご馳走さまでした。",
            "(22/2/24 12:00頃来店)つけ麺にしようか油そばにしようか迷ってぐるぐる歩き回り、最終的に三田のつけ麺にしようと来店。ただ、最近三田のクオリティが下がってる気がして…だったら入るなよという話なんですが。前は結構並んでた気もするが、最近は昼時でも並ばない。入ってはいるけど、これなら近くの日高屋の方が入っているような。でも三田は唐揚げとかうまいので今できないけど二次会とかに向いてたりもする。10分くらいで着丼。製麺所という店名もあり、麺はシコシコしていてすごく良い。ただやっぱりつけ汁が少しライトだし、旨味が足りないというか。食べててちょっと物足りない。やっぱりか〜という感じ。悪くはないけどな。デフォじゃなくて味噌とか変わり種にすれば良かったかなとも思うが、それだと200円くらい高いしな。やっぱり二次会で来ることにしよう。",
            "小学3年の子供と久々山手線内にお出掛けですが、昼メシのリクエストが「行ったことのないラーメンを食べたい」。麺好きの親父としては候補を考えた結果、新宿西口の「三田製麺」にしました。普段ラーメンといえば全国チェーン店の東京醤油中心の我が子。その中でも過去実績で、新宿で桂花は大好き、博多系豚骨もクリアにつき、今日は趣向を変えてつけ麺にチャレンジです。ガツンと太い麺と魚介濃厚出汁の組合せ。麺経験が少ない小学生にはどうかと心配したけど、「少し塩っぱいけど美味しい」と小盛り完食。考えるに太麺のモチモチ感が子供受けするのと、濃厚出汁は初経験を好む人には衝撃的なこと。出汁に沈むシナチクが美味いことかと思います。なお、焼豚は塩っぱすぎかもしれません。さては自分というと、普通盛り〜大盛りが同一料金につき、いつも大盛り。本日も速攻完食。お腹満足。麺自体は好きな太麺ですが特別美味しいわけでは無いし、魚介系出汁もインパクトはあれど激ウマではないけど、麺出汁のバランスの良さに惹かれるのと、何度も行くのは大盛り無料のインパクトですね。大味濃いめで大盛りにつき、他のお店でご飯を食べるより満腹中枢は満たされます。#新宿西口#つけ麺",
            "仕事帰りに、買い物ついでに、つけ麺でも食べようと、数年ぶりに、こちらのお店へ伺ったのは、平日夜18時20分くらい、店内は4割くらいの混み具合でした注文は、期間限定の【三田流カレーつけ麺（中盛300㌘）（930円）＋割り飯（60円）＋味玉（110円）】提供は、約10分くらいでした麺はエッジの効いた極太麺で、ツルツル、もっちりとして、小麦の風味のするタイプです喉越しも良いですよーつけ汁は、濃厚な魚介豚骨ベースに、スパイスも効いて、スパイシーな感じでありながら、和風テイストな味わいですねー粘度も高く、麺とも良く絡んでいます具材は、角切りチャーシューが多数と、シャキッとした食感が残ったタマネギ、ほうれん草が入っていました麺を食べ終えた後に、割り飯の麦飯を投入、味玉も投入でスープまで完食です定番にしても良いのでは？って思うくらい、完成度の高いカレーつけ麺でした御馳走様でした(๑˃̵ᴗ˂̵)",
            "2019.10.27(日)今日は西新宿に行き、\"三田製麺所(新宿西口店)\"を再訪です。ここはam9:00から開いているので、朝食を抜いてブランチにする事にしました。こちらには何年も前に結構通っていて、前回の2014年3月以来、通算5回目の訪問です。東京メトロ新宿駅の改札を出てから南下。京王モール付近で地上に出てから徒歩約2分。10:15頃にお店に着いたところ、お客さんは5名いましたが、さすがに空いていました。\"つけ麺\"(790円)の\"中盛\"(茹で上がり450g､同額)を頼みました。ここは食券制ではなく、後払い方式です。オーダーが厨房に伝わると、1分もせずに着丼しました。ここは麺の茹で置きをしているのです。茹でたてのタイミングに合えば結構美味しい麺にありつけるのですが、今回はそうではなかったので、麺が少し粘っこくなっていました。\"やすべえ\"でも茹で置きはやっていますが、あちらは間断無くお客さんが来るから成立するのであって、こんなに空いているのに茹で置きを普通に行う神経が分かりません。つけ汁はかなり濃いですね。この濃いという意味は、材料を煮詰めて濃くなったという訳ではなく、かえしが強過ぎて塩辛いという事です。仕方がなくスープ割りを少し投入しました。麺を食べ終わる前にスープ割りを使うのは初めてです。｢昔はこんなんじゃなかったのに･･･｣と心の中で呟きました。チャーシューは正方形に仕上げたものが数個。これも塩辛いですね。メンマは根元メンマですが、結構柔らかいです。以前単身赴任していた地方には、まともなつけ麺が無かったので、帰省の際にはここでつけ麺を食べ納めして、赴任地に向かった事もありますが、その頃に比べて、レベルがかなり下がってしまいました。残念です。(-_- )",
            "この日は新宿で仕事があり、ランチタイムは西新宿界隈をぶらり。期間限定！特濃煮干しつけ汁なるポスター見つけました。煮干しラーメン大好物のワタクシ。迷う事なく入店です。店内はかなり広いです。厨房スタッフは日本人ですがホールスタッフは全員大陸系の方。中国語が飛び交い、異国にいるのかな？と、感じるぐらい異質な空間です。オーダーは特濃煮干しつけ麺大盛りの三田盛りランチを。即、着丼で不安が過ぎります。つけ汁いつもの濃厚魚介豚骨のつけ汁に煮干し粉混ぜただけ？煮干しも感じますが、濃厚魚介豚骨のほうが勝ってます。濃厚一辺倒で途中から飽きてくるので、卓上にある味変アイテムを駆使します。麺太いストレート麺。断面スクエアタイプ。麺肌に艶やか感はなく、喉ごしはイマイチ。コシも弱くて、何のインパクトもありません。速攻、出てきたのは茹で置き、作り置きだから？大型チェーン店あるあるです。具材つけ汁の中には角切りのチャーシュー、刻みタマネギ、カイワレ大根、柚子、メンマ。三田盛りはチャーシュー１枚に海苔２枚、メンマ、味玉です。薬味は濃厚つけ汁をさっぱりさせてくれますが量が少ない。もうちょっと入ってたら飽きずに完食できるような気がします。三田盛りのチャーシューはかなりドモでした。パッサパサ。切り落としてから時間が経ってる感がはんぱないです。大型チェーン店のウィークポイントをモロに感じてしまいました。しばらく足が遠のきそうです。ごちそうさまでした！！！",
            "東京都新宿区西新宿。2019年6月現在、国内35店舗、台湾5店舗、香港2店舗を展開している、つけ麺チェーン店です。最寄りは、世界最大のターミナル駅の新宿 φ(.. )平日、都庁の帰りにお昼です。この界隈は、ヨドバシがある為か外国人客が多いですね。つけ麺モードだったので、三田製麺所へ(^o^ゞ11時半、先客後客多数。店員さん４人以上。中華系のお客さんが多かった。中国語が飛び交っていましたね♪口頭注文後払い。◆本日の注文◆辛つけ麺(大)　820円茹で上がり、小240g(－30円)・並320g・中450g・大580g・特大800g(＋100円)。もちろん大でお願いしましたヨ(*σ´ｪ｀)σ３分くらいで着丼！早いな(・・;) これは事前に茹でてあったな。付け汁は典型的な豚骨魚介で辛味。説明書を見ると、豚骨・鶏ガラ・多種野菜、鰹・鯖・あご節。まあ、この手の付け汁はどのお店でも大差ないかな。。。麺は極太角ストレート12番らしいです。小麦粉をブレンドしているそうな φ(.. ) モチモチしていて美味しいけど、これも典型的かなぁ。。。最後は、割りスープを足して汁完(*´∀人)安心安定ごく一般的なつけ麺ですね。まあ、店舗数が多いので、これからも何処かに寄ることでしょう ヾ(○･ω･)ﾉ#つけ麺#ランチセット#前頭#外国人客多数#チームドボン❤#東京多摩支部#ラーメン#丼もの#次回は背脂つけ麺#大は少なめ特大へ#再訪可能性有り(他店舗含む)",
            "東京・新宿に有ります。三田製麺所は、本店、三田を初めとして都内に何店舗も展開する豚骨魚介つけ麺のお店ですが、ここ10年くらいで出来てきている新しめのお店です。昔この手の豚骨魚介つけ麺が流行った時期があって、多分その時くらいに出来たのではないですかね。私の記憶力は全くあてになりませんが(^_^;)渋谷店は何回か行ったことがあって、割と好きな味。調べたらMPキッチンという会社が展開しているみたいですね。こちらの西新宿店は渋谷店に比べると広めで、何となくチェーン店っぽい、しかも居酒屋っぽい雰囲気。専用アプリとかもあって、ちゃんと資本が入ってる感があります。最近では珍しく席で口頭で注文する形。紙エプロンも有りますと言われます。並、中、大が同一料金。今回は味付玉子チャーシューランチ950円。つけ麺、辛つけ麺と後もう一つから選べますが、オーソドックスにつけ麺にしました。それも大盛で。そして注文してから30秒（体感速度）で着丼！超早っ！ここ西新宿ヨドバシカメラの裏は、ありとあらゆる飲食店が集中するサラ飯の激戦区。スピード命とはいえ、早すぎてちょっと心配になります。結論から言うと、最高を求めなければ全然OK。スープは豚骨魚介の王道のドロッとしたもの。今日食べたかったのはこれなんですよね。やや既製品っぽい感のある太麺も、スープにも合ってるし悪くないモチモチ感。ちょっと煮えてた味玉も、大きいけど一枚しか入っていないチャーシューも並みよりは味は良く、スープ、麺、トッピングのバランスもいい感じです。この手の多数店舗展開のラーメン屋さんの中ではいい方なんじゃないですかね。店員さんの接客もまあしっかりしており、元気もいいです。ごちそうさまでした。",
            "19.4.21訪問この日は新宿中央公園で行われたマーベルエールの合同撮影会の後にこの日知り合った仲間と こちらで遅い昼御飯！暑い日だったので熱い物は食べたくなかったので仲間の奨めでこちらへ14時を回って居ましたが日曜なので混んでました！８割くらいの入り２人だったので２人席に通されます。メニューを見て三田製麺所はやっぱり つけ麺食べなきゃって思い つけ麺と肉ネギご飯のセットをランチ割引で990円麺の量を聞かれたので大盛まで無料との事なので大盛で注文！５分程の待ちで運ばれてきます！早速麺だけを頂きます！ぶっとい麺です！ほんのり小麦の香りがしました。太麺だからコシはある！汁につけて頂きますが 塩っぱいっすね！そして濃厚でドロッとしてますから太麺に良く絡みます。魚粉が少しザラツキ感がありますが濃厚なのであまり気にならず、まぁつけ麺なので こんなものでしょう！食べてくうちにスープはぬるくなって行くのが気に入らない！やっぱり つけ麺は そんなに好きでは無い…そして肉ネギご飯の肉も塩っぱいですね！ほぐしたチャーシューなのかな？がたくさん乗ってましたけど若干パサついてる感じで自分の好みでは無かった！これなら白飯で良かったかも！？ポットのスープ割で薄めてスープ飲んだけど かなり薄めても塩っぱかった（汗）結論！つけ麺はあまり好みでは無いって事！食べず嫌いで本当に旨い つけ麺もあるのだろうけど…ごちそう様でした！"
        ]
    },
    {
        "store_id": 4,
        "name": "らーめん 喜丸",
        "latitude": "35.67331015770901",
        "longitude": "139.76072593878106",
        "review": [
            "2021年6月　映画と映画の合間が正午から30分。混み合う時間だから食事は無理かなと思っていたが、日比谷のサラリーマンはリモートワークの割合が高いみたいで、席が空いていた。すかさず食券を購入する。券売機の最初にあるのが特喜丸らーめん950円。多分これが一押しに違いない。　食券を渡してから6分で提供される。なかなか早い提供だ。スープは豚骨だがあっさりとして爽やかである。化調を殆ど感じないから後味もくどくない。豚骨の旨味だけがあって臭みはない。かなり美味しいスープと言っていい。カウンターにはお酢や醤油、辣油、胡椒などが置かれてあるが、どれも不要である。もとのスープだけで十分に美味しい。　豚の角煮は八角を効かせた紅焼、つまり醤油煮である。ほぼ東坡肉だ。これが格別に美味しい。ラーメンの具材というより中華料理である。厨房の落ち着いて丁寧なお兄さんは、本格的な中華料理も作れる腕があるということなのかもしれない。　チャーシューは角煮と違って淡白に仕上げられている。これも美味しい。麺は太めの丸麺で適度なコシがある。食べやすくて喉越しもいい。海苔と一緒に食べたり、葱や支那竹と一緒に食べると味にバリエーションがあって飽きずに食べられる。載っている葱の量も丁度いい。相当に研究していると思う。美味しいものを食べてもらおうとする意気込みが感じられる。ご飯も可愛らしい小さな器で出されて、意外にこれが丁度いい量である。しかも米が美味しい。　思いがけず、満足できるランチがいただけて幸運だ。文句なしに美味しい豚骨ラーメンである。ご馳走様でした。",
            "暴飲暴食していまいがちな年末忘年会シーズン。ランチは軽めの方がいい。分かっているんだけど、ついついコッテリ食べ応えのある店に吸い込まれる。この日は昼ごはんが遅くなってしまった。14:00少し過ぎに「豚骨」の文字に導かれてこちらのお店に入る。まずは券売機でらーめん(750円)の食券を購入。下の方に「14時まで白めし無料！」の表示がある。既に14時を数分過ぎている。よかった。14時前だったら頼んじゃっていたと思う。日頃の食べ過ぎを調整すべく、神の導きに違いない(笑)空いているカウンター席に座る。カウンター越しの厨房で調理の過程を見学するのは楽しい。豚骨スープを満たした丼に茹で上がった麺を湯切りして投入。そこにチャーシュー、メンマ、ネギ、海苔を手際よくトッピング。完成！カウンター台の上で丼を受け渡し。慎重に手元に運んで、食べる準備完了。まずはスープを一口。あ～、豚骨スープって身体に染み入るね～。じっくり煮込んだ手間暇惜しまぬ仕込みが素晴らしい。麵は中太麺。モチモチしている。ただ、なんかスープとの一体感が足りない。卓上の調味料に、粒のままの生ニンニクが置いてある。ニンニクをクラッシュするための器具もある。え～、午後仕事がなかったら３粒くらいニンニクを潰してらーめんにいれるのだが、さすがにオフィスに戻る予定なので無理。きっと、ニンニクを入れて完成するらーめんなんだと思う。まあ、ニンニクなくても十分美味しいんだけどね。食べ応えのある中太麺を黙々と食べ進める。まあ、一人だから黙って食べるのは当たり前だが(笑)完食。ご馳走様！",
            "ラーメンを食べたいと思い、東京・有楽町を歩いていました。どの店にしようか。そう思いつつ、ある店の前でふと立ち止まった。「らーめん喜丸（きまる）」。ここに決まる。しょうもないダジャレはさておき、券売機で食券を購入。オーソドックスな「らーめん」（税込750円）を大盛（税込100円）で頼みました。店内は、テーブル席もございますが、カウンター席が主かな。日比谷駅に近いため、夜は仕事帰りのサラリーマンがメインの客層かと思われます。ラーメンは、意外と提供が早かった。その分、麺のゆで加減がやや固めです。麺はストレートで、太さは中くらいかな。味はまずます。悪くないね。豚骨スープは、見た目ほどこってりしていません。かと言ってあっさりというほどでもなく、イイ感じです。ねぎともチャーシューとも相性は良好。図抜けて秀逸な要素はありませんが、どの点においても平均点を与えられる一杯だったと思います。残念だったのが、器の中に茹でたての麺に交じって、古い麺が一部残っていたこと。一度使った調理具は、きちんと確認した上で再利用してほしいところです。",
            "パンチのあるラーメンが食べたかったので、日比谷にある喜丸へ行きました。TOKYO豚骨醤油ラーメンという博多とも家系とも異なるジャンルのラーメンです。　平日の昼12時過ぎに行くと、店内は空いていました。先に食券を購入します。お店の看板メニューである特喜丸を購入しました。ランチタイムはライスが無料で付いてきます。　店内はカウンターとテーブル席があります。最近出来たばかりか、比較的新しい内観です。　待つこと５分ほどでラーメンが運ばれてきました。濃厚な色のスープに、チャーシューや角煮、味玉、海苔などが乗ったラーメンです。ライスは一口サイズくらいでした。　スープからいただきます。見た目よりあっさりとした味わいの豚骨スープです。豚骨の味はスープに染み出していますが、味の主張は少なめです。　麺は中太のやや縮れで、少し固めに茹でています。スープと麺の相性は良いと思います。トッピングのチャーシューは甘辛い下味が染み込んで、美味しいチャーシューです。角煮は肉が少し固めでした。もう少しトロトロだと良かったです。味玉は黄身まで味が染み込んで美味しいです。海苔をライスと合わせて食べても美味しいです。　かなりマイルドな豚骨醤油ラーメンでした。家系ラーメンが好きな私としては、もう少し濃厚な味が好みでした。",
            "新橋をブラブラ歩いていたところ、濃厚豚骨醤油と書かれたラーメン屋さんを発見しました♪ただの豚骨醤油であれば華麗なスルーをしていたのですが、濃厚と赤文字で書かれていたので期待が高まりました。入口に立っている券売機で券を購入します。どうやら14時までであればミニライスが無料で付いているそうです☆…私が席に着いたのは14時10分でしたので少し遅かったです。特製なんちゃらラーメンというのを注文しました。特大のり×3枚、味付き玉子半切れ×2個、チャーシュー×2枚、メンマと中々豪華なセットです。まずは魅力的であった濃厚な豚骨醤油のスープを味見です。さすが大々的に謳っているだけあってトロトロしています。ただ天下一品ほどトロトロはしていません。ですので女性にも飲みやすいスープだと思います。ラーメンの要でもある麺は細麺でよくスープに絡んでいました。細麺と豚骨醤油のコラボは正解ですね☆新橋駅周辺は入れ替わりが激しいので時間を見つけてまたブラブラしたいと思います♪良かった点■14時までに来店すればミニライス無料(食券)■濃厚な豚骨醤油が楽しめる",
            "2018年8月 平日の18時頃訪問。天気晴れ。蒸してます。待ち客なし。店内は3割ほど（8人ほど）の客の入り。駅チカです。隣が三田製麺所。店員さんは外人さんですが、なれた手付きでさばいてますね。夜だからか、餃子やアルコールの注文も多いようでした。テーブル席も3つあるので、締めラーメン＋ちょい飲みっていう需要もありそうですね。らーめん 650円 普通オーダーしろめし 100円しろめしは14時までは無料だそうです。好みは聞かれませんでしたが、言えば聞いてくれそうです。10分ほどで提供されました。濃厚豚骨醤油と謳っていますが、家系ラーメンとは言ってませんね。具材も普通の中華そば具材です。製麺所は見えませんでしたが、菅野製麺っぽいような気もしました。スープは、、寸胴があるので炊いているんでしょうが、、今ひとつ出汁が出てない感じがしました。醤油も多くないのに塩気はしっかり感じますね。中華だし（味覇）的ななものが入ってそうな味がしました。これはこれで別に良いんだと思います。家系ラーメンではないですが。。",
            "日比谷のガード沿いにはラーメン店が多く、こちらも隣りにラーメン店がある立地になっています。隣もラーメン店であるだけに、どこで差別化しているのか興味津々で入ってみました。券売機に並んだメニューを見ると特に変わったメニューがあるとも思えません。豚骨醤油系によくある 焦がしニンニクらーめん　890円、自家製餃子 380円、ハイボール 350円を券売機でポチり、カウンターに通されます。ハイボールがすぐに、少したってラーメンがカウンター越しに出てきます。ハイボールのアテがラーメンなのはちょっとツライ...待ってもいいからラーメンより餃子を先にしてほしかったな。でも他のお客さんを見ていると、麺類にビール、ハイボールと麺をアテにして飲んでいらっしゃる方が多いので、ここではそれが普通なのかも。焦がしニンニクラーメンは中太麺でスープは可もなく不可もなく、という感じ。あえて焦がしニンニクにしなくてもよかったかも? 餃子はラーメンよりも印象に残るもので、これはビールによく合うと思います。と考えていると、そうか、ここって居酒屋使いもできるラーメン店なのですね。しかも近所の謝謝飯店は除きますが価格的には周囲の同じような店に比べて若干お手頃価格帯になっていると思います。ラーメンも平均レベルなので、気軽に「軽く飲む」でも「食べる」でも利用できる便利なお店なのかもしれません。",
            "1月3日 、箱根駅伝の応援の帰りに遅めの昼食で訪店。お店は日比谷シャンテの裏手、カード脇の道路に面した1階。通りから見るとカウンターしか見えませんが、奥には、4名用のテーブルが3つあります。入口の自動販売機で食券を購入。今日は、魚介豚骨ラーメン(950円)とこがしニンニクラーメン(900円)を注文。テーブルには生にんにくと絞り器、生姜、ゴマ摺り器、こしょう、とうがらし等々、ラーメンに使うであろう調味料がほとんど揃っていました。5分程でラーメンが配膳されました。基本的に、煮玉子1個分と、チャーシュー1枚、のり、メンマ、ネギはトッピングされています。麺は角がはっきりした中細めん。濃厚なスープには合っていると思います。魚介豚骨は、魚介の風味がしっかりしていてやや甘さを感じるスープ。生にんにくを絞り入れて味の変化を楽しむのも良いと感じました。こがしニンニクラーメンは、クリスピーにこがしたニンニクがトッピングされていて香りは良いのですが、魚介と比較すると平凡な印象。ラーメンと生にんにくで体を温め元気を取り戻しました。お薦めは魚介豚骨です。ご馳走様でした。",
            "銀座でタルトを食べた後に、ちょっと餃子でもって話になり、銀座から東京に向かってぶらぶら気になっていたお店は満席で、入れずかと言って20時前のこの時間では、どこもいっぱいということで、回転がいいのが決め手と考え直しらーめん店で餃子を食べることにしましたらーめん喜丸有楽町と新橋の間の線路沿いにあります先ずは奥の4人席を抑えて食券を購入です◎瓶ビールエビス○自家製手作り餃子具は少な目ですが、熱々で肉汁がじゅわーっとして美味しいですね！餃子、持ち上げてみた！◎うまちびシソ餃子シソがさっぱり感を出してて、自家製より個人的には好きです‼️◎豪快つけ麺・家系で濃厚と思いきや、わりとさっぱりしたとんこつ醤油で、スープ割りにしなくても飲める感じです。・麺は加水率が高めで、やや平らな中太より少し細い麺。茹で加減もよくて美味しい麺でした！・豪快というだけあって、具が多い、チャーシューが二枚のほかにも角切りチャーシュー入っていたし、海苔は3枚、味玉はハーフが２つ、メンマほか、野菜もぼちぼち。ビールのつまみになるタイプのつけ麺でした‼️つけ麺は1人１杯ずつオーダーせずm(__)mでしたなにせお腹はタルトでいっぱいになっていたのでちょっと食べたいだけでしてお店の人ちょっと怖い顔してたないやいや帰りは日比谷まで歩いて、気持ち腹ごなしそれにしても食べ過ぎの金曜Nightでしたあ、いつもの方が食べてるじゃん⁉️ってだれか言いましたかね笑笑",
            "日比谷で飲んだ後に〆のラーメンです♪すっかり恒例になってきましたね・・(-_-;)こちら喜丸さんは未訪問だったので、興味と期待で初訪問です♪入店しますと、まずは券売機で食券購入です。ん～(-_-;)  飲んでるし、普通のらーめんで良いかな？らーめんのボタンをポチッ。店員さんに案内されたお席に着きます。お好みは聞かれなかったような気がします。まぁそれが普通ですけどね？(*´･ω･｀)bさて・・  着丼までは10分くらいだったと思います。普通の丼面です。特徴がない・・ それが特徴？店員さんに撮影許可をお願いすると、呆れたような顔でぶっきらぼうに「はい」だけ・・あまり気分良くないなぁ・・では気を取り直してスープを一啜り・・ん・・濃厚ではない・・(@_@)  看板に「濃厚豚骨醤油」と書いてあるのに・・(-_-;)コクも薄い・・  味は・・薄くない。ということは、スープとかタレの量を間違えたのではなく、これが正しいスープなんでしょう・・続きまして麺をいただきます。麺は・・悪くはないけど・・  やっぱりスープがいただけないので麺も活かされませんよね・・食感と歯応えは悪くないんですけどね・・テーブルセットの胡椒や胡麻を入れてみましたが、たいした変化はないですね(-_-;)無駄な抵抗はやめてちゃっちゃと食べました。はい。ごちそうさまでした。こんなこともありますね。では次回に期待して・・(-_-)/~~~"
        ]
    },
    {
        "store_id": 5,
        "name": "銀八商店",
        "latitude": "35.669141098856954",
        "longitude": "139.759314620436",
        "review": [
            "ラーメン790円 サービス券にて味玉トッピング何度かお邪魔しているお店で銀座でも深夜も営業されているのが嬉しい久々の訪問でしたが、この値上がりラッシュの昨今でこちらのお店もラーメンが690円→790円と値上がりしていましたまぁ仕方ないですね、、、しかし、こちらのお店はスープを飲み干すと貰える「まくり券」でトッピングが１つ無料という嬉しいサービスが(≧∇≦)こちらのスープはほんとに家系ラーメンか？というくらいのマイルドいやスーパーマイルドな、かえしのたたないタイプ、なれどしっかりと旨みを感じる不思議な味わい短めの中太麺との相性も良く呑んだ後にも食べやすい優しい家系ラーメン店主さん曰く家系ラーメンでの修業歴はなく、この味を出していた店主さんの味を伝承したいとの思いからthe家系ラーメンの味に引っ張られない様に努め、あえて伝承したい味わいを貫いていらっしゃるとの事独自路線の優しい家系？ラーメンです",
            "「銀八商店」は、銀座駅と新橋駅のちょうど中間地点”外堀沿い”にあるラーメン店です。目印の大きい赤い看板には、横濱家系と書かれています。この日は、平日の飲み会終わりに〆のラーメンを食べに22時00分に訪れました。深夜まで営業しているとあって、店内は、飲み会終わりのサラリーマンやOLで一杯でした。客席は、カウンター7席にテーブルが2卓用意されています。ラーメンのメニューは、6種類ほどあります。また、つけ麺、坦々麺、汁なし坦々麺なども用意されています。なお、チャーシュー麺でも890円とリーズナブルな価格で、提供されています。そのなかから、『特製ラーメン（890円）』を注文。豚骨醬油スープは、臭みのないマイルドな豚骨スープ。また、”ドロドロタイプ”でなく”サラサラタイプ”の豚骨スープというのもこのお店ならではです。麺を食べ終えた後は、無料で付いてくるご飯をスープに入れて食べるのもオススメです。麺は、ゆるーくカーブした家系定番の中太麺。嚙む度に小麦の香りが口のなかに漂う一品で美味しかったです。トッピングには、味玉、ほうれん草、キャベツ、チャーシューが使われています。「チャーシュー」は、箸で持つと崩れ落ちるぐらい柔らかい一品。また、家系でお馴染みの、「ほうれん草」も甘味があって美味しかったです。店員さんの接客も丁寧で好感を持つことができました。機会があれば、再訪したいです。",
            "新橋駅から有楽町数寄屋橋方向へ徒歩5分。コリドー街より一つ銀座側の大通りに面するお店です。すぐ隣に一蘭がありますので目印になるかも。土曜日の新橋は休みのお店が多いので、最近は銀座側へ出張しています。銀座は観光価格ですが、通し営業のお店が多いので良いですね。さて、銀八商店は前から近くを通るたびに気になっていた家系ラーメン店。店内はテーブル席、カウンター席とあり、１５人前後は入れそうな感じです。店員さんは若い方がお2人で接客はキビキビしてました。入ってすぐの券売機でラーメン690円を注文です。安いですね〜！銀座のラーメンは1000円はするので良心的。どちらかというと新橋駅側になるから、料金が抑えめなのかな。それと白米が無料です！家系のスープに海苔を浸してご飯と食べるのが無常の楽しみなのでありがたい。ラーメンは10分ほどで提供されました。写真の通りですが、海苔が３枚、大きめの焼豚が一枚どん！とのっています。焼豚は味濃いめ。ご飯がススムってやつですね。スープは濃厚ではなくサラサラで、豚臭さも少なく食べやすいです。縦切りで打っているという麺は、加水少なめですがモチモチ。美味しいです。軽めな感じであっさり完食です。ちなみに最後にスープまで完飲すると次回のトッピング券がもらえますよ。感想ですが、他の家系に行き過ぎたせいか、私には軽すぎるラーメンでした。このままだとリピートは少し厳しいかも。麺自体は美味しかったので、今度は味や油の調節を濃くして試したいと思います。ご馳走さまです！",
            "■アクセスJR線、都営線、東京メトロ各線・新橋駅より徒歩3分　■訪問回数初めて　■用途飲み会後の〆　■概要新橋駅から銀座方面に少し歩いた、西銀座通りに面しているラーメン屋さん。一般的に家系ラーメンと括られるジャンルのラーメンを提供しているお店です。深夜営業もしており、近隣でお酒を飲んだ後の〆のラーメンなどでお客さんから人気を得ているようです。　■メニューラーメンは一番ベーシックなとんこつ醤油ラーメンが690円。その他に担々麺やつけ麺などもあるようです。　この日頂いたのはキャベチャーらーめん（950円）ノーマルのとんこつ醤油らーめんにキャベツと角切りチャーシューが乗った一杯となります。ライスがデフォルトでついてくるようで、そちらも併せて注文。らーめんは麺の固さ、油の量、味の濃さを選べるので、麺固め、油普通、味濃いめでオーダーしました。　■感想注文から待つこと約6,7分、キャベツとチャーシューで表面が覆いつくされた一杯が登場。早速スープを飲んでみると、思いのほかあっさりとしていて飲みやすいスープになっています。麺は太麺で小麦の香りがしっかりとしておりました。　ご飯は海苔にスープをしみこませ、とチャーシューと併せて丼にして美味しく頂きました。遅くまでやっているため、近隣で飲み会などがある際は重宝するお店です。ご馳走様でした。　■訪問時の点数3.19",
            "最近は業務が多忙で、夕飯はまともな食事が取れていなかったので、今日はがっつりラーメンが食べたいと思い、銀座８丁目にある「銀八商店」へ行きました。久しぶりの家系ラーメンです！　平日の夜７時前にお店へ行くと、店内は比較的空いていました。赤い看板の外観でかなり目立っています。先に食券を購入します。いろんなトッピングが乗った特製ラーメンを購入しました。味の好みは、麺固め、味普通、油普通でお願いしました。また、半ライスを無料でいただけるのでお願いしました。　店内はカウンターとテーブル席があり、内装は整頓されていて、かなりスッキリしています。ラーメンの他にも餃子なども販売していました。深夜まで営業しているようなので、〆のラーメン店としても使えそうです。　着席して５分ほどでラーメンが運ばれてきました。薄めの豚骨醤油スープに、チャーシューや豚の角煮に味玉、キャベツ、ほうれん草、海苔と種類豊富なトッピングが乗っています。　スープからいただきました。豚骨の香りが口の中に広がるマイルドな豚骨醤油スープです。醤油ダレの味は強くなく、比較的マイルドな味わいのスープです。新宿の町田商店に近く、かなり飲みやすいスープです。　麺は家系ラーメンおなじみの中太の短め麺で、スープに麺がとてもよく絡みます。少し歯ごたえのある麺とマイルドスープが合っています。　トッピングのチャーシューはホロホロと柔らかく、醤油ベースの下味が付いています。スープに負けない味のチャーシューです。大きな豚の角煮もホロホロと柔らかく、肉と脂身の旨味を味わえます。味玉も黄身にまで味が染み込んでいます。ラーメンだけでなく、ご飯にも合いそうです。ほうれん草やキャベツは、シャキシャキの食感と野菜の甘みでスープや麺の良い箸休めになります。　ラーメンを味わいつつ、半ライスもいただきます。ほかほかで少し固めに炊いた白米が豚骨醤油スープによく合います。特にラーメンの味玉と海苔を合わせた家系海苔巻きはとても美味しかったです。　麺を半分食べ終えたところで、卓上のニンニクを投入しました。ニンニクによってスープにコクとパンチ力が加わり、家系ラーメンらしい力強いスープを味わえるようになりました。コクが加わるとより白米が進み、半ライスをお代わりしました。（つまり通常ライス笑）　豚骨醤油スープを完飲すると、店主さんから「まくり券」という次回使えるトッピング無料のサービスチケットをいただきました。濃度が濃くないマイルドスープなので、スープは飲み干せると思います。",
            "＊2021.04初訪＊（2021年＝76杯目）こちらは銀座八丁目にあります。ラーメン店としては珍しい立地ですね。ちなみに「商店」と言ってもあの町田商店の系列ではありません。浅草にある浅草隊と同系列のようです。前は春日通りに上野商店と言う店もありましたがそちらは閉店しました。浅草隊はだいぶ前ですが訪問済です。近隣のパーキングメーターに車を停めて16時30分くらいに伺いました。券売機でラーメン690円。海苔増し100円を。麺硬めでお願いしました。小ライスが無料との事でしたが連食予定でしたのでお断りしました(*_*)店内はくの字型のカウンターが4席と4人掛けテーブル×1卓。5人掛けテーブル×1卓。あとは3人掛けの円卓がありました。先客後客ともにゼロ。男性1名で切り盛りされていました。厨房内には大きな寸胴が3つあってスープは炊いているようですが火はついてなかったかな？炊き置きでしょうかね？雪平鍋で温めていました。麺箱は見えなくてビニール袋から出した麺をテボで茹でています。5分ちょっとで着丼しました。海苔が被せ気味のビジュアルです。まずスープ。うん。バランス型です。油はそれなりに浮いているけど鶏油の香りはあまりしませんでした。だからと言って豚の油っぽさもありません。スープはあまり粘度はなく豚骨感はライト。混ぜるとそれなりには感じるけど、あまり余韻は残らずスッキリ。醤油感も塩分も控えめで優しい味わいでした。見た目はクリーミーに見えるスープだけど良くあるCKチェーン店のような変な甘みはありません。もう少し醤油感があってもいいかな？味濃いめの方がバランスは良さそうに思えました。製麺所不明の麺は中太で長さは短め。ちょうどいい硬さで提供されました。表面は少しツルっとしてて、コシと言うより少しネチっとした食感。割と太めなので少し麺が勝ってる印象でした。チャーシューは小ぶりな肩ロースが2枚。厚さも薄め。クラシックな感じだけど、見た目より柔らかかったです。味付けはしっかりしてて少ししょっぱめでした。ほうれん草は量は少なめ。見た感じはあまり色が良くないけど食感は良かったです。本来の風味がしてなかなか美味しいですね。もうちょい食べたかったな(*_*)海苔は増して7枚。増しは4枚100円です。目が粗めの海苔は少し大きめで厚みもありました。スープに浸してもそこそこ強いけど風味はまずまずって感じ。薬味のネギは先入れの輪切りが少なめで主張しませんでした。うん。かなり優しい味わいでした。浅草隊もそんな印象でしたね～。新橋駅からも遠くないけど、銀座側なのでちょっと商圏が違うのかな？飲みの〆に行く方も居そうな場所ですね。ごちそうさまでした。【海苔の評価点＝3.2】・コスパ＝2.5 　＠25・大きさ＝3.5・厚み　＝3.5・強さ　＝3.5・風味　＝3.0",
            "マイレビュアの皆さんは年末年始に評価の高い名店に行かれてますが･･･何故か自分の2020年の一発目はココ。だって新橋に用事があったんだもん。期待は大きくはないけれど、先行レビュアさんも仰っている通り町田商店系列の店ではないので、訪問は多少は気が楽だった。ラーメン(700)と100円トッピング券を購入し硬めで注文。無料のライスはお断りした。厨房が奥まっているので様子は見えにくいが大寸胴が2本置かれている。但し火が点いているようには思えず...果たして店内で出汁を採っているかは不明。また麺箱の銘は確認できなかった。前後するが、券売機のボタンの配置が判りづらくて普通のラーメンを探すのに時間が掛かってしまった。高いメニューを食べさせようという魂胆が見えていてちょっと印象が悪い。スープは一言で表現するのが非常に難しい。メリハリがないと言うか、淡白と言うか、薄っぺらいと言うか...とにかく特徴がない。トンコツは奥の方で僅かに感じられるものの何だかバターっぽい風味で、油は少なめであっさりしているし、かといって醤油が強いわけでもないから全くとらえどころがない。正直、退屈な味だ。たて切り太麺と紹介されている麺は、かなりの平打ち状で、いかにも家系ラーメンっぽさを演出してはいるもののコシも弾力も味も弱い。特徴のなさは、ある意味スープに合っていると言えなくもないか。チャーシューは大判のロース肉で、味は薄くも濃くもない。インパクトはないけれどまずまずの出来ばえで、食べ応えもそれなりにあった。ほうれん草は少ないし味が薄いので印象に残らない。ネギは微量で大きな影響はなし。海苔の増しは4枚で合計で7枚。黒味が強く味も風味も悪くないもののスープには余り強くないので口内で溶けてしまった。こちらも評価が難しい。なんともとらえどころがない一杯で、評価が難しいラーメンはじめとなりました。今年はだいぶペースダウンしそうだけどまったり続けようと思います。",
            "浜松町で用を済ませ、徒歩で東京駅まで向かいます。でもバスの時間までちょっとある・・・銀八商店さんへ行ってきました。最寄駅は住所の銀座でなく、新橋で２５０ｍ程度。銀座駅からですと１ｋｍ近くあり、外堀通り沿いに位置しております。店名は銀座八丁目から付けたのでしょう。寿三丁目にあった寿三家さんのようです。今は我孫子に移転しましたが…(*_*)オープンは２０１３年１０月のようです。商店といっても某商店系でなく、ムジャキフーズが運営だか独立援している模様。ちょうど１９時に入店。入口右の券売機でラーメン並６８０円に味玉・のり・ホウレン草１００円ボタンをポチリ。客席は広角なＶ字型カウンター、左手前に丸テーブル２名席、左手奥にはテーブル４名席と６名席でしょうか。ということで、カウンター手前３番目の角部分に着席。食券を渡すとともに麺かためを、トッピングはのりをお願いしました。ライスを聞かれましたがお断り。この時間帯でライスサービスは見事ですよ。先客後客ともに１名。厨房では店主と思われる男性１名が切り盛りしております。お冷やは持ってきてくれました。ピッチャーはカウンターに用意されてました。カウンター周辺をチェック。ランチョンマットではなく、座布団のような厚みのあるマットが各座席前に。おろし生姜はラインナップしております。ライス用のタクアンもありましたよ。つづいて厨房の様子を確認。着席位置からは見づらかったですね、店内は奥に長い形状なんで。なのでトイレ行った際にチラリと。寸胴は大サイズが２つに中サイズがあったような。麺茹ではテボでした。約５分で着丼。のりの配置が独特です。スープは少なめ。そのスープですが、ある意味バランス型。クリーミーな色合いなんですけどね。さっぱりして、こちらもある意味飲みやすいです。豚骨感はコクが弱め。醤油感も強くないです。鶏油は入ってなかったような。風味はまったく感じられず。スープ温度はしっかり熱め。麺は中太平打ウェーブ。製麺会社は確認できず。透明ポリ袋から麺を取り出してました。茹で加減はややかため。モッチリ感は弱め。ツルッとした食感でした。チャーシューは肩ロース。サイズはかなりの大きさでしたよ。厚みはペラかったです。脂身はまったくなし。臭みが気になりました。ほうれん草は適量。味は感じられず。のりは増しが４枚。厚みはふつう。風味は意外とありました。スープに浸してもちぎれることはなし。刻みねぎは少なめ。味は分からず。場所柄、この価格を維持してるのは立派。しかもライス無料ですよ。店員さんの対応もハキハキしててよかったですし( ;∀;)とはいえ、全体的に弱い印象。〆ラー仕様にしてるのかもしれませんね。周辺は企業もけっこうあるし、ランチもコッテリより受け入れられてるのかも。食べ終わって早歩きでバス乗り場へ。無事間に合いました。乗る前にコンビニでストロングゼロ買ってね( ;∀;)",
            "【再訪：2022/5/18】【再訪：2021/12/3】残念ながら、前回と同様の若者が調理。店長もホールで立ち回っていたので、そこが多少は救い。相変わらずの手際で1か月ぶりの訪問で成長感は感じられなかったが、味だけは多少ましになった気がする。【再訪：2021/11/2】入ったばかりの若い男性が現在の店長とスイッチするタイミングで入店してしまいました。案の定、不慣れで手際も悪く、トッピングは忘れられ、硬め／濃いめのオーダーも両方すっとばし。はっきり言って美味しくなかったです。【再訪：2021/7/9】味がぶれるなー・・・・・そして、このお店、やっぱりだけどどこか途中で麵量減らしたな？【再訪：2021/7/7】【再訪：2021/7/7】【再訪：2021/5/7】【再訪：2021/4/22】【再訪：2021/4/21】【再訪：2021/4/7】【再訪：2021/4/2】【再訪：2021/3/31】【再訪：2021/3/8】【再訪：2021/3/2】【再訪：2021/2/24】【再訪：2021/2/22】【再訪：2021/2/18】【再訪：2021/1/21】【再訪：2020/12/17】【再訪：2020/9/16】【再訪：2020/3/31】あれだけ、よく通っていた銀八商店も、谷瀬屋にいくようになったら、急にいかなくなった。この日は世相がコロナ一色な中、やむを得ず出社し、そのついでに応援という意味も込めて訪問。案の定がらんとした店内。帰り際に、餃子無料券をもらった。もがいているんだろう。また、応援しに来ようと思う。【再訪：2019/12/6】助手が作ると、やはり脂多めになりがち。【再訪：2019/11/27】【再訪：2019/11/22】アイドルタイム間近に訪問したら、店長じゃなくて助手のお兄ちゃんがラーメン作っていた。店長が作るよりも、脂が多い気が。【再訪：2019/11/15】【再訪：2019/11/8】【再訪：2019/11/7】【再訪：2019/10/24】【再訪：2019/10/16】【再訪：2019/10/7】【再訪：2019/10/4】【再訪：2019/9/25】【再訪：2019/8/28】すっかりハマッタ気がする。オフィスから近いというのも素晴らしい。【再訪：2019/8/7】この大人しさがちょうどよい気がしてきたぞ。【再訪：2019/7/31】猛暑ゆえ、手近なところでラーメンを所望し、訪問。暑いからといって、熱いものを食ないという訳でもないし、あえて食べたいという訳でもない。ただ、ちょっと二日酔い気味だったから、ラーメンが食べたかったのである。濃いめの。そう思うと、濃い目のラーメンで、ちょうど気持ちにアジャストするお店というのは意外になく、家系なんだけど、家系のチェーン店のそれはちょっと違うという曖昧な気分にちょうどフィット。今日は、お昼時大変混雑していました。【初訪：2019/7/3】オフィス近くの飲食店くらい、多少、回っておこうかな、ぐらいのテンションで訪問。お昼時という事もあり、満席ではないものの、6,7割の稼働ペース。880円で餃子3個とライス、ラーメンのセットを注文。たべている横の人のどんぶりや、麺の硬さや濃さ、油の量が選べる仕様を見ている感じ、豚骨醤油の家系ラーメンなんだろうな、という予測。その割に店内に豚骨の匂いが漂わないのは食べてみて納得したのだが、だいぶ大人しめな家系ラーメンだからだ。麺は平打ちっぽい感じの中太麺だが、どうもスープとうまく絡まない。ただ、食べやすいラーメンではあると思うので、女性でも食べれる家系ラーメンということか。可もなく不可もなく。",
            "ハィ～。今日は月に一度のお偉いさん達の会議。その後は銀座で懇親会！ちょっと早めに着いたので、家系散策！やはり家系専門レビューアとして、そこは抜かり無く！！ハハァ～ン！この近くだと・・・あそこしかないかな？という事で、やって来たのはコチラ！『銀八商店』です！(ФωФ)ﾆｬｰコチラは『ムジャキフーズ』が運営するお店。他に上野には『上野商店』がありました・・・が、既に閉店済み。その他にも浅草に『浅草隊』があります。そうなんです！商店と付いてても、『町田商店』を展開する『株式会社ギフト』とは関係ないんですねぇ～！因みに、茨城県にある『宮本商店』も『株式会社ギフト』の直営ではありませんね！場所は「新橋駅」より徒歩4分ほどの所にあります。なかなかの好立地！！店内はカーブしたカウンターと、テーブル席が2卓。それに樽型の立ち飲み用テーブルにカウンターチェアが2席。入って右側に券売機。お水は店員さんが提供してくれます。この後に1万円の会席コース料理が待ってるというのに・・・まさかの食前食！！Σ( ﾟДﾟ;)さて、銀座の一等地にある家系はどうでしょうか！？●注文　豚骨醤油ラーメン（硬め多め）：680円　味玉・海苔・ほうれん草（海苔）：100円　ライス：無料●麺　製麺所は不明。　茹で方はテボによるもの。　太さは中太のほぼストレート麺。　硬さはちょい硬めで提供されます。　『ムジャキフーズ』だから、自家製麺なのかな？　幅広の麺は、厚みが薄く、歯切れが良い反面、食感を楽しめないヤツ。　モッチリ感は弱く、コシもそこまで強くない。　サクッと切れる感じ。　う～ん、小麦感も弱め。　スープとの絡みは弱め。　麺量はしっかり入ってます。●スープ　豚骨先行のスープ。　大きな寸胴から、湯気がずっと出てる。　それなのに、雪平鍋で温めてる・・・(-_-;)ﾅｾﾞ?　甘みが強いけど、そこまで嫌な感じはしない。　だけど、豚骨感やコクは少し弱め。　醤油感はほぼ感じない。　よくある九州系の豚骨ラーメンに似てる。　まぁ、あの豚骨スープも実は豚骨醤油なんですけどね。　鶏油は多め注文で、少なめ。　うん、かなり少ないかな。　なので、風味もコクも弱い。　粘度は低め。　スープ量はちょい多め。　スープ温度は熱々でした。●具　チャーシュー、海苔、ほうれん草。　チャーシューはサイズ普通で、厚みは薄め。　ちょいペラペラかな。　味付けは思いの外、しっかりめ。　薄いから、食感が心配だったけど、そんなに弱くなかったかな。　ほうれん草はクタりタイプで、量はちょい少なめ。　エグみが強く、ちょっと苦手なタイプかな。　海苔は増して7枚。　増しは100円で4枚。　色合いは緑色。　スープに浸すとフニャります。　フニャるんだけど・・・何故か食感だけはしっかり。　食感が強いのは良いんだけど・・・なんか苦手。　風味が弱く、味もそんなに強くない。　ライスは50円分位の量。　炊き加減は水分普通のちょい柔め炊き。　ライス欲求度は低め。まぁ、こんなもんかな？って印象です。麺はちょっと残念な感じ。もうちょいモッチリ感やコシなどの抑揚があると、麺も楽しめるんだけどなぁ～。最近、良い麺に出会ってないなぁ～って思う。まぁ、そんなのは人の好みの問題なんだけどね。スープはしっかり炊いてる様に見えるんだけどなぁ～。甘みが強くて、ちょっとチェーン店ライクな味わい。あの寸胴はパフォーマンスなのかな？違うと信じたいけど。まぁ、変な甘みじゃないからね！具はチャーシューがちょっと薄いかな。でも、そんなに嫌いなタイプじゃないけど。ほうれん草はダメだった・・・ネギは・・・入ってなかったかな。もし入ってたとしても、気付かないレベル。海苔はちょっと残念なタイプ。もぅちょっと風味が強いと良いんだけどなぁ～。あと、食感が・・・なんだろなぁ～。フニャってる割に強すぎるというか。なんだかんだ書きましたけどね。でも、この土地でデフォ680円！！しかも、ライス無料！(*≧∀≦*)どこかの『松壱家』や『壱角家』には見習って欲しいモンです。まぁ、海苔のCPは・・・ですけど。新橋には『壱角家』も出来ましたし・・・ただ、コチラにも頑張って欲しいですね！まぁしかし・・・1万円のコース料理が待ってるのに、700円で満腹状態で行くというリスクwww会社の人には、流石に呆れられましたけどね！そりゃ、そうだね！因みに次のお店は・・・『北大路』というお店。調べるとベラボーな値段ですねwww家系根性万歳！ご馳走様でした。"
        ]
    },
    {
        "store_id": 6,
        "name": "豚山 池袋西口店",
        "latitude": "35.731708138664956",
        "longitude": "139.70672518493615",
        "review": [
            "副都心線の池袋駅に通じる地下道の一番奥の階段を上がったところです。日曜の11時、開店直後、券売機には行列。15席くらいのカウンターだけの店内、並んで待っていた人が入りきったらほぼ満席。11時8分には後ろに行列が並び始めました。二郎系…というのでしょうか。脂こってりどろっとしたスープに太麺、野菜山盛り、大きな煮豚…トッピングも、いわゆるコール…盛り付けるタイミングで「ニンニク入れますか？」と聞かれた時点で、ヤサイマシとかアブラマシマシとか呪文を唱えるスタイルですけど、カウンターに「ニンニク入れますか？」と聞かれたら、どう答えるか説明書きが貼ってあります。店員もみんな若くて明るくにこやか、気難しそうなおじさんはいません。雰囲気も味のうち、という意味ではとっても美味しいお店です。客層もカップルなど年齢層若めで女子比率も高く。小ラーメンにニンニク抜き野菜マシ、麺250gなので麺の量は大したことないですけど、野菜マシに大きな煮豚でお腹いっぱい。ごちそうさま、美味しゅうございました。",
            "ということで大都会を脱出したら立教大学方面に向かい豚山池袋西口店さんへ。店内に入ったら背後霊スタイルだったので券売機で小　800円税込黒烏龍茶　200円税込を選択して無言で並んで先客をガン見してプレッシャー攻撃開始。BGMは長渕剛等の歌謡曲が垂れ流し。丁寧な接客の店員さんにコールをしたのはニンニクマシマシヤサイアブラで、麺量150gなのでほとんどがモヤシになるという緊急事態発生。ブタは2枚でコンディション的には若めで味染み弱めでほろほろ感も控えめでした。もやしの水分がどうしても出てくるのでカエシを投入してトウガラシも活用して何とかやっつけてFINごちそうさまでした。ヤングの女子とかアベックもたくさんいて賑わっていました。ぽっこりしたお腹をさすりながら池袋駅へワープ。で、再訪して前回のミステイクを帳消しすべくミニ　800円税込ニンニクマシマシアブラをオーダー。案の定バランスがよくなってペロリンガ。",
            "【豚山】素人だから二郎系？と何が違うのかわからなかった！わらでもまぁ、たまに食べに行く分には良いね！普通の量食べたければ子豚で注文するのをおすすめ最後の方苦しいのでwwwまぁ、それなりに美味しかった❤️また、ラーメン開拓してみます〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊　〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊#恵比寿グルメ #恵比寿カフェ  #恵比寿女子会 #恵比寿デート #恵比寿ディナー #恵比寿 #渋谷グルメ #渋谷ランチ #渋谷カフェ #渋谷カフェ巡り #渋谷女子会 #渋谷グルメ #東京カフェ部 ラーメンスタジアム #ラーメンバカ #ラーメン倶楽部 #ラーメン巡り #ラーメン二郎 #ラーメンスタグラム #麺すたぐらむ #麺スタグラム #ラーメン#ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #ラーメン部 #ラーメン大好き #ラーメンパトロール #らーめん#秋葉系インスタグラマーそうた❤︎#油そば#二郎系ラーメン #恵比寿イタリアン　#恵比寿デート　　#恵比寿女子会",
            "訪問時食べログ評価：3.26小食を自覚している私にとって無縁な存在の二郎系。かれこれ10年以上食べていなかったが、色々あって行くことに。平日13時頃で店内7～8人待ちと思いのほか混んでたが、回転は早くそこまで待たずでした。「ニンニク抜き×他は標準」で注文。【スープ】動物系×化学調味料でしょうか。想像よりは重くなく、割と普通に飲めました。【麺】低加水でゴワゴワした平打ちの太麺。ミニは125gで小で250g。ミニは麺だけなら多くないです。茶色系なので、切れ端を最初に見かけた時はメンマかと思いました。【チャーシュー】脂身たっぷりで分厚い豚バラロールが2枚。煮豚のような柔らかさで味付けは控えめ。ミニぶた(チャーシュー5枚）にしなくて良かった。【味玉】味玉と言うほど味の染みていない、かなり半熟のほぼゆで卵。これはいらなかった。【その他】ほとんどもやしでキャベツ少々な野菜が300g。多い。麺が出てこない。ちょっと茹ですぎかな。次は少なめ(150g）で充分。【紙エプロン】有り。うーむ。まぁ、不味いと言うわけではないですが、量も味も自分には合わないですねぇ。ただ、毛嫌いするほどでもないんだなという確認は出来たので、次に二郎系に行く際は、麺少なめはもちろん野菜も少なめで頼むべきだと思いました。",
            "・小ラーメン　¥830税込＊ヤサイ・ニンニクJR池袋駅西口から徒歩5分今日のところにあるラーメン屋さんです。いわゆる「二郎インスパイア系」と言われるラーメン二郎を模したチェーン店。二郎系のチェーン店は色々あり、思い立ったら食べているのですが、「豚山」さんを食べるのは初めて。他の場所にも店舗ありますが池袋店が正解かよくわからないけれど、とりあえず近くに来ていてお腹空いたので食べてみました。先に結論いうと、率直に言ってなかなかおいしかったです。もちろん「ラーメン二郎」の何店舗かに比べると、というより比べるまでもないのですが、二郎系のチェーンでみると「まとまってるな」という印象を受けました。どこの会社が運営しているのだろう?と思ってちょっとだけ調べてみると、ギフトホールディングスという飲食店運営会社。家系や博多ラーメンなどの他のジャンルのラーメン屋も運営する会社でした。なるほど。ラーメン全般のノウハウを持っているのですね。納得。という安定のバックがついているお店なので安心感ありますね。それにつられてなのか、平日のランチタイム、私が伺った時には行列はなかったのですが、私が食べ終わる頃には中待ち、外待ちできていました。ちなみに私が今回食べたのは、標準の小ラーメン。ニンニクあり、野菜マシにしてもらいました。【小ラーメン】全体的に、麺の量も野菜の盛りも良い。昨今、ヤサイというとほぼモヤシが多い中2割近くキャベツが入っているのも好感が持てました。また、「枚」と数えているけれど、大きめの豚肉片が２つ、柔らかく仕上げてあっておいしい。縮れた歪な太麺もワシワシと書き込むのに丁度いい長さと太さ。スープの味もよく吸い込む丁度良いやや低加水の麺でした。スープは正直、二郎の特徴である醤油のソリッドな感じは皆無でしたが動物系の出汁がしっかり取ってあり、少し白濁が混じったやり過ぎないこってりスープでした。うむ。お腹いっぱい。夕方までお腹全く空かなかったです。御馳走様でした。",
            "2022年11月のとある休日の11時過ぎに訪ねた。池袋駅から徒歩3分ほどの場所にある二郎系ラーメンを提供している店「豚山 池袋西口店」。それほど広くない店内はほぼ満席状態。食券機で「小ラーメン」¥830と「味玉」¥100を選択する。唯一空いていたカウンター席に1人で座り食券を提示する。7,8分ほど待ち、出来上がり前に声をかけられたので「ニンニク」「野菜」でお願いした。目の前にチャーシュー2枚、山盛りの茹で野菜、味玉、刻みニンニクが盛り込まれたラーメンが提供される。山盛りの野菜をスープに浸して少し食べたあたりで麺を具材の下から引き摺り出して食べる。ゴワゴワの麺は茹で加減が甘いような気がした。歯切れは良いのだがジャンクなスープと馴染んでいないような印象。程好い食べ応えのチャーシューは味がそれほど染みていない。この手のラーメンのチャーシューには塩気がもうちょっと欲しい。辛みを感じる生の刻みニンニクはワイルドな風味が堪らない。もやし、キャベツにスープを馴染ませ二郎系のラーメンの美味しさを楽しむ。味玉で優しい玉子の美味しさでなごむ。卓上の唐辛子を振りかけて、辛さを加えて味に変化をつける。少しだけ食べやすさが出る。野菜と麺を半分ほど食べたあたりで酢を入れて、酸味によってジャンクで塩気強めのスープとのアンバランスさを楽しむ。野菜のボリュームが思っていたよりもあったので、完食は厳しかった。9割5分食べたが、少しだけ麺と野菜を残してしまった。ジャンクなスープは化学調味料の旨味で溢れていた。次回は通常の野菜のボリュームで味わいたいと思う。たまに食べたくなるジャンクなラーメンを「豚山」で満喫した。",
            "夏バテ防止に！豚山さんへ訪問ですｵｼﾞｬﾏｼﾏ～ｽ。ｼｸﾖﾛﾃﾞ～ｽ(ᴗ͈ˬᴗ͈)ﾍﾟｺｯ♪入店し券売機にて、ミニぶたと汁なし変更券を購入しカウンター席に座り食券を渡します。死苦夜露ﾃﾞｪ～ｽ4946！今の時期は、ラーメンは、食後汗が止まらないから汁なしです！www豚山さん！二郎独特の入りずらい雰囲気は、全く無く！コールも明るい店員さんの対応(接客)でo^ω^）誰でも気持ちよくコール出来ます！この日のコールは、「ニンニク 背脂マシマシ野菜少なめ」でお願いしましたm(_ _)m汁なしタレは、濃厚でかつ旨みとコクのあるオリジナル二郎系醤油タレで汁なしですが混ぜやすいようにしっかり入ってます！その濃厚醤油タレとニンニク背脂を中太麺とガッツリマゼマゼします！3150|(￣3￣)|完璧なガッツリ系うまうま(o´艸`)ですね♪チャーシューは、軟らかく程よい味付けで肉の旨味たっぷりで完の璧！仕上がってる！うまうま(o´艸`)店員さんの対応(接客)も良くo^ω^）本当に美味しい•*¨*•.¸¸☆*･ﾟ一杯でした♪。.:＊ご馳走様です。また来ます.+*:ﾟ+｡.✩ﾙ～ｸﾟ∀ﾟ)～ｩリピート確定です！",
            "令和４年５月１８日（水）・２９５８件目池袋西口アゼリア通りの二又交番並びにある二郎インスパイアー系統の豚山ですが最近は都内に増えているような気がします。日乃屋カレー、福しんと並んだ３軒目になります。どうも二郎の系統は並でももて余す事が多かったので最近は足が遠のいていたのです。此方は並、小、ミニ（１２５㌘）が有ることを知って行ってみる事にしました。１１時２０分に入りましたら入りは６割程度でしたが退店する昼には待ちも出る位なので人気が有るのですね・・・券売機で汁無しと汁有りが有るのでプラス￥１００で、汁無しを選択して（￥８５０）、うずら玉子５個、辛いニラを、それぞれ￥１００で追加したので合計は￥１０５０になってしまったよ！水はセルフサービス、食べた後の丼やコップはカウンターの上に上げて下さい、使用済みのティッシュ等はゴミ箱に捨てて下さい。こんな文言が悪いとは言えないですが、二郎が初めて取り入れたような気がします・・幸手市で食べた鴨出汁ラーメンのサービスはワンオペなのに逆に「食べ終わった後の食器類は店で片付けるのでそのままで！」と書いて有りまして真逆ですね～汁無し豚山のミニが来ました。二郎インスパイアー店お決まりの「にんにく入れますか？」と聞かれるので野菜少な目、にんにく増し、後は普通でお願いしました。運ばれた汁無し麺は生卵、豚２枚、追加のうずら玉子５個が乗り揚げ玉葱、辛いニラも追加なのですが￥１００な事も有って少いですね・・・にんにくは増しなので大匙１杯ありますよ～先ずは麺を一口ですが汁無しと言っても丼の底に濃い目のタレが沈んでいて味がかなり濃いよう～～卵黄のみ入っていたので味の濃さを緩和させました。麺は太麺のやや縮で固さも有って美味しい麺です・・・辛い葱も、クラッシュにんにくも、脊油も、いっしょくたにしてワシワシと食べる・・ひたすら食べるべし！！このジャンク感が、たまらないのだろうなぁ・・・豚山に来る人はミニサイズなんて食べている「腑抜け」は居ませんですの！！全マシマシ、カラメなんて食べてますよ（もやし６００㌘）。カラメとは味濃い目ですねん！！以上、私の場合はにんにくはマシマシでもO.K.ですが今回食べたミニサイズが調度良いと思いました。",
            "私にとって、二郎系ラーメンは不思議な食べものです。お腹ペコペコの時の、最初の一口のウマさといったら「神ウマッ！」なんです。そこから二口、三口と食べ進めるに連れて当初の感動は無くなってゆき、食べ終わる頃には「こんなもの二度と食べるか(笑)」という気持ちに必ずなる。しかし二晩ぐらい経つと、また無性に食べたくなってしまう…本当に不思議な食べものです。本当に不思議…てな感じで、ちょくちょく二郎系ラーメンを私は食べております。そんな私が、二郎系のなかでも一番バランスのよい味わいだなと感じたのが、この池袋西店の豚山さんなのであります。同じ豚山さんでも、池袋西店は特別おいしい気がする。気のせいかしら…？あくまで個人的な感想です。味の好みは人それぞれ。こちらは、スープは濃すぎず薄すぎず、麺の太さも私好みです。池袋は自宅からそこまで近くはないけれど、仕事の都合上ちょくちょく通り掛かっては、入店しております(笑)食べるときは、いつもフルスイングを目指しますこの時は大豚ダブル、味玉、うずらのたまご、肉かすあぶらをトッピング。オーダーは野菜、アブラマシマシ、カラメ、ニンニクで頼みました。男たるもの、これぐらいはデフォですね(笑)最後に、店員さんの挨拶が丁寧で気持ちよかったです。ごちそうさまでした。",
            "2022年、ラーメン24杯目(^^)健康診断に向けて、ラーメンとアルコールを抜くのは明日から明日から…と思いながら、なかなか実行に移せない優柔不断なよういっちです(^^;本日は町田本社に出勤の帰り、池袋にて「ラーメン豚山」さんを訪問してみた。まぁこの1週間の内には摂生を始めなきゃならないので、まぁいいか！って事で…(^^;券売機で「ミニラーメン(750円)」をポチッとし、カウンター席に腰掛ける。ミニは麺量125gなんだが、小は250gなので食べきれないだろうからね〜(>_<)この4月1日まで忙しいが、それを過ぎれば暫くは暇になるんだな〜(^^)♪6分程でコールタイムが来て、ニンニク、脂でお願いね〜！7,8分で着丼〜♪私にとってはなかなかの盛りっすな！丼の端からレンゲを捻じ込んで、早速スープからいただきやす！ガツンと来る二郎とは違い、スーッと入って行く優しめの味かね。パンチがないと言えばそれまでだが、丁度良い濃さでクセもなく、なかなか美味しいわさ(^^)麺は中太の平打ちタイプで、硬すぎず、デロデロでもなく、ワシワシ食べるにはもってこいの茹で加減だわぃ(^^)そして豚だが、厚さは2cm程あり柔らかく、まさに肉を食らってる！と言う感じで美味しかったわ〜(^^)ただもやしはかなり生っぽく、良く茹でたシナシナ好きの私としては、チト好みと違ったけどね。消費税が10%になった時に都内のラーメンは一気に高くなり、今や800円は普通で、デフォで1,000円超えの店も多くある中で、750円でこの量が食べられるなら良いんじゃないかな(^^)お腹一杯になりやしたよ！あぁ…摂生期間、いつからやろうかなぁ…(^^;ごちそうさま。"
        ]
    },
    {
        "store_id": 7,
        "name": "北海道らーめん味丸 宇田川",
        "latitude": "35.6605287337225",
        "longitude": "139.6983953540811",
        "review": [
            "昔ここのラーメン、朝まで飲んだときの〆で辛い味噌ラーメンを食べたことがあったなぁ、なんて記憶がありながら、寒かったので入ってみました。センター街の味源と名前似ていて、こちらは北海道ラーメン味丸。どうやら同じ系列ぽい？ここは、やっぱり味噌でしょう！と★札幌味噌ラーメン　800円現金で券売機で食券を購入。近くにいた女性店員さんに渡す。ご飯のサービスを聞かれますが、ラーメンだけを堪能したかったので、無しで。空いている席へ、とカウンターに着席。ここのお店はカウンター席のみです。女性の店員さんが紙エプロンの使用を聞いてきたので、もらいました。カウンターにはお水のポットが置いてあり、セルフ。コップはケースに入っていて衛生的。お水にライム？レモンが入っていました。しばらくして出てきたラーメン。湯気がすごい！スープを一口、熱々！濃厚な味噌ラーメン、おいし！ちょっとどろどろしている感じは白ごまがたっぷり入っているよう。麺は黄色いややちぢれ麺がスープにからむ。もやし、わかめ、メンマ、柔らかチャーシュー、もやしがけっこう入っていて、嬉しい。味噌に合うよねぇ。けっこう食べ進めていても、ずっと熱々。途中、卓上にある、おろしにんにく、味噌とにんにくあうね、そして七味唐辛子、これも合います。あー久しぶりにおいしい味噌ラーメン、食べたかも？これ、札幌で食べても人気店になりそう。なんて。醤油と塩味も気になりました。",
            "2022年11月　12時過ぎに店の前を通りかかるとほぼ満席である。どうしようかと考えていると、店内の女性から「どうぞ～」となんともいい感じの声をかけられたので、入店することにした。券売機の最初にある豪快味噌ラーメン1,000円を購入。終日ご飯がサービスだそうだ。もちろん頼んだ。　提供は食券を渡した3分後。繁華街のラーメン屋は回転勝負だから提供が早い。ラーメンは麺が伸びる前になるべく熱い状態で食べたいので、食べる側にも気合が必要だ。　スープは味噌のコクがとても美味しい。麺はツルツルで加水が多い感じの縮れ麺である。濃いスープだからツルツルの麺がよく合う。海苔が3枚入っているので、早速スープにつけて、ご飯を巻いて食べる。実はラーメン屋で一番好きなのがこれである。スープの味と海苔の香りでご飯がとても美味しくいただける。　気合を入れたので5分で食べ終えた。途中で拉麺胡椒を入れると味にパンチが加わる。スープに残った具が掬えるように穴開きのステンレスのレンゲがついてくる。これは親切だ。スープをほとんど飲み干すと、額から汗が流れる。そこで冷たい水をゴクゴクと飲む。サウナではないが、なんだか整った気がした。ご馳走様でした。",
            "渋谷センター街にある味噌らーめん店。もう一軒、センター街には「味源熊祭 おくむら」と似たらーめん店もある。こちらは元「味源熊祭豪快味噌らーめん」があった場所。紛らわしが、両店ともムジャキフーズの運営か。昔は、深夜の〆で何度か、味源に行った気がするが、最近、深夜まで呑まなくなったからね。今回は、早めの〆で。食券機で購入します。基本、札幌味噌で、旭川醤油、函館塩、辛い鉄火麺など。●札幌味噌＠800（税込）をぽちっと購入しました。この時は先客２名。カウンター席はＬ字カウンター席。注文をすると、店員スタッフさんが中華鍋でもやしなどを炒めてスープを入れ、味噌だれを溶かす方式。４分待ってご対麺。具はチャーシュー、ネギ、メンマ、わかめ、もやしが入っています。スープは出汁感ほどほどで、味噌の濃さで押すタイプ。昔、味源が好きだったので、変わらぬ味わいですね。麺は中太麺の縮れタイプ。ツルツルとした食感。もっと低下水の方が好きなんだけね。もやしとねぎはシャキシャキ感が良い。チャーシュー、メンマは特になし。全体的には超スタンダードでクセのない札幌味噌らーめんですね。",
            "渋谷方面への立ち寄りがあったため、センター街にあるこちらのお店「北海道らーめん味丸 宇田川」へ初訪問しました。この日は平日月曜日の21時過ぎの訪問でしたが、特に待つこともなく、スムーズに入店出来ました。祝前日の夜ともあって、呑んだ後の〆の一杯で立ち寄っている感じのお客さんが特に多かった印象です。メニューですが、今回は札幌味噌と味玉子を注文しました。・札幌味噌　　　　　　　　　　　　¥780(税込)・味玉子　　　　　　　　　　　　　¥100(税込)　肝心のお味の方ですが、味噌スープですがやや甘めの味付けでしたが、しっかり味噌が効いてて、美味しかったです！麺はややちぢれ目の中太麺でしたが、特徴もなく普通な感じでした。具は追加トッピングの味玉子、チャーシュー、メンマ、わかめ、ねぎ、もやしといったラインナップで、バランスが良かったです！総括としては、味噌スープはやや甘めの味付けでしたが、全体的にバランスが良くて、そこそこ満足の一杯でした！ごちそうさまです！また、機会があれば訪問させていただきます！",
            "「味丸」さんに訪問したのは今回で２回目となります。前回は２年前の９月です。当時から約２年が経過しています。それで味はどうかというと２年前の味は100%記憶にございません。ですので今回の味が主観的になります。結果、0.2ポイントアップしました。詳細は、味噌にふさわしい濃厚スープ。ピリ辛いスープが、麺とベストマッチです。麺は若干、硬めでこれが「味噌らーめん！」という美味しいらーめんでした。近々の環境では 野菜の高騰なのか、利益管理でなのか分かりませんが、載っている野菜が 若干、寂しいと感じます。過去の記憶では、モヤシと野菜が山盛りになっていたと記憶します。ですが今は、ボリュームの満足感より味の満足感が上なのでしょうか。。。。。やはり野菜が高いのでしょう。ご馳走様でした。",
            "結婚式の二次会で渋谷で深夜まで飲み明かしていて締めにラーメンを探している時に出会ったお店です！さすが渋谷ですね。日曜日朝方の4時過ぎでしたが人がたくさんいますね。道玄坂方面から歩いてセンター街にさしかかりこちらのお店を発見10人の団体でいたのですが奇跡的に入れました！店員さんは一人でしたがいきなりの団体にも嫌な顔一つせず人数分のラーメンを急いで作ってくれました！これは好印象ですね！さてさて注文に参ります。北海道ラーメンなので迷わず＊味噌バターコーンラーメンを注文！なんだかんだでラーメン屋さんで味噌ラーメンを注文する機会が少ないのでナイスチョイスでしたね！スープはそんなに熱くなく味噌本来の濃厚さもそこまで無かったですね。麺は細麺でちぢれ麺でした。味は可もなく不可もなくです！まぁでも味噌ラーメンにバターは鉄板です！渋谷の深夜営業は客層が悪いので店員さんは大変だと思いますが頑張って欲しいですね！ご馳走様でした^ ^",
            "センター街奥。「札幌らーめん味源熊祭」だった場所。ここへ入るのは6年半ぶり、外観も店内もほとんど変わらない。オーナーが変わったそうですが、系列店はそのままで場所が入れ替わっただけ。『北海道らーめん味丸』暑くなって来ましたが、無性に太麺の味噌ラーメンが食べたくなって。日曜日の12時前。男前のお兄ちゃんと、めちゃカワイイおねぇちゃんの2名体制。大きな丼ぶり。■辛味噌オロ(中辛)　880円このスープの色、食欲が更に湧く。ラードでもやしを炒め、大きな寸胴から中華鍋に豚骨スープを注ぎ。ピーマン少々、木耳、長ねぎ、メンマ、刻んだチャーシュー。炒め野菜に少しでも玉ねぎときゃべつが入っていると自分好みだけど・・・コクのある旨辛スープ。味噌の主張がしっかりあって、動物系ながらマイルドな口当たり。ちぢれた玉子入りの太麺。ウェーブの舌触り、もちっとした噛み応え。麺硬めコールで。麺、スープ、麺、スープと交互にどんどん入っていく。んまぁ～～い。ちなみに、こちらは、■味噌バターコーン　900円バターがスープに溶けていくこの部分が最高ーにうまい！！白味噌ベースの味噌ラーメン。マイルドな味わい。何気に、「旭川醤油」を食べている人も多い。ちなみに、「札幌らーめん味源熊祭」今はココで営業してます。↓　↓http://ameblo.jp/kuishinbou33/entry-12261624735.html※ブログ記事はこちらへ。↓　↓http://ameblo.jp/kuishinbou33/entry-12283442790.html",
            "ある日曜日、午前11時のセンター街をぶらぶら。治安が良くなったのは良い事なのだけど、上京した頃の色がなくなってしまったな、この通り。というか、こんな時間にここに来た事がない。そのせいかも（笑）時間は11時20分。今お昼を食べておかないと確実にお店が混む。なんて思った時に目に飛び込んで来たのがこのお店だった。中を覗くとまだ空席多数。今がチャンスと飛び込んだ。突然味噌ラーメンを食べる事になった。なんの下調べもない。こうなったら券売機の左上のメニューを注文しよう。そのメニューは「豪快味噌」だった。写真を見る限り、豪快と言っても超大盛りって訳ではなく普通。具が少し多いって感じ。これならいける。食券を店員に渡し、カウンターの一番端に陣取った。ラーメンが運ばれてくる間に客がなだれ込んでくる。あっという間に満席&外で待っている人たち。予想が当たった。ナイス俺。お先です！なんて思いながら、運ばれてきた豪快味噌を眺めた。自分の中にある昔ながらの味噌ラーメン像は、野菜炒め（もしくは茹）がいっぱいってイメージだけど、これは今風の味噌ラーメン。スープの色から少し家系を彷彿とさせるが、そこはやっぱり味噌ラーメン。コーンの存在感は大きい。そのコーン用に、担々麺によく見る穴あきのレンゲも付いてくる。こういう気遣いが嬉しい。ではいただきます。まずはスープから。奥深いというか、深みがある。そしてまろやか。今風の味噌ラーメンぽく味は濃い。ただ、自分の知っている濃い味噌ラーメン程ではない。まろやかなのに少し刺激的といった感じを受けた。このスープを絡め、中太麺をすする。茹で加減は固めでちょっと歯ごたえがあり過ぎ。ただ、スープの温度が下がりにくく、時間が経つにしたがって麺も柔らかくなっていく。個人的には少し時間がたった麺の方が美味しく感じた。豪快の由縁、具を楽しむ。海苔にスープを吸わせ、麺と一緒に食べる食べ方は定番。よりスープを感じながら麺を食べられる。卵はもともとマイルドな味なので、味噌のスープに埋もれてしまった。チャーシューは薄く、味付けが濃い。食べやすいが食べ応えはない。個人的に味噌にチャーシューはあまりピンと来ない。そしてコーン。この歯ごたえと甘さがたまらない。これぞ味噌ラーメン。他のラーメンにはあまり見ないトッピングだが、味噌ラーメンでは定番。食べれば昔から使われている理由がわかる。最後の一粒まで、穴あきレンゲですくいました（笑）全体的にとてもまとまっているラーメンだと思いました。もう少しはみ出してもいいかなって思ってしまうくらい。安定している今風味噌ラーメン、美味しくいただきました。",
            "ラーメンの激戦区、渋谷のセンター街を渋谷駅方面から100メートルちょっと突き進むと右側にあります！駅方面から歩くとこの店に辿り着くまでに5~6軒(もしかしたらもっとかも)通り過ぎるせいもあってか比較的空いてるのがいいですねっ(σ･∀･)σこの日ももろ夕飯時だったんですけど、待ちなしで入れました。お一人様には嬉しい限り(っ´ω`ｃ)お店は完全に味噌推しなので、それに従って券売機の1番上、1番左側のものを。名前は忘れてしまいました！オーダーが入ってから中華鍋でスープと味噌を合わせて器に盛るスタイルなんですけど、それにしては提供スピードは早いほうだと思いますヾ(´ω｀)ﾉ混雑時の捌きも見てみたいところですねヾ(´ω｀)ﾉ麵は、普通の縮れ麵。水分多めで喉越しつるんです！北海道ラーメンっぽいヾ(ｏ･ω･)ﾉスープはまろやかなんですけど、味噌なのにいい意味で軽くて旨し！特徴といった特徴はないんですけど、総合的にレベルが高い感じでしょうか！印象には残りにくいですけど、バランスが整った味噌ラーメンだと思いますヾ(´ω｀)ﾉ",
            "渋谷の味丸さんで味噌オロチョンをいただきました。味丸さんって名前ですが味は味源ですね。カウンター越しに若い兄さんがガンガン鍋振ってていい感じです。シャキッと炒められた野菜が辛味噌と合っていいですねー。味噌ラーメンは野菜の炒め具合と味噌の濃さで全然変わりますが、この兄さんはなかなかやります（笑）。主にホールにいる外国人のお姉さんも丁寧な感じで好感がもてます。ちなみに味噌オロチョンのお値段がすぐ近くにある味源さんより90円安いのは場所代の違いなのかな？謎です。"
        ]
    },
    {
        "store_id": 8,
        "name": "駒込家",
        "latitude": "35.73608524613394",
        "longitude": "139.74762130388552",
        "review": [
            "オープンしてから大分経つが今回初訪問です。隣の巣鴨にも同じ系列と思われる巣鴨家があります。一時アゼリア通りにも他のラーメン店の後に２号店がオープンしていましたが、そちらは短命に終わったようです。店外のメニューをみてやはり横浜家系なので最初は豚骨ラーメンに決め、味は醤油・塩の２種類から醤油を、そして全部のせの「醤油豚骨SP」にしました。全部のせでも910円とリーズナブルです。食券を購入して、外向きのカウンター席座りました。店員さんに食券を渡し、サービスのライスをお願いすると、セルフサービスとのことで炊飯器の場所を指されました。入り口脇に大きい炊飯器が置いてありました。券売機の向かい側にあり、初訪問のため店内を見回していたので入店時には気付きませんでした。ラーメンが提供され、早速頂きました。なかなか訪問しなかったのは、それほど期待していなかったからなのだが結果としてはそれほど悪くはなかったです。スープは家系らしく濃厚で麺は太目でしっかりコシがありました。しっかりスープに浸した海苔でご飯を巻く、家系流の食べ方も楽しみました。次はつけ麺を食べてみようかな。",
            "＊2020.01初訪＊この日は都内で打合せ。終わった後、未訪でたぶん店炊きの某店に向かうものの食べログ情報と違いまさかの中休み(T_T)なので、帰り道にあるこちらへ寄りました。駒込駅のすぐ近くにあります。近隣のコインパーキングに車を停めて、15時30分くらいに伺いました。券売機でラーメン710円。海苔増し100円を。麺硬めでお願いしました。ライスは終日無料でライスバー形式です。店内はカウンターが14席と、背合わせのカウンターが4席。先客2名。後客ゼロ。大陸系女子1名で切盛りされていました。店頭のタペストリーで使ってるラーメンの写真は創業新幹線系と㈱ケンコー系共通の物。だけどお好み表記などを見る限り、こちらは(株)ケンコー系のようですね。厨房内には小寸胴が2つとキッチンポット。スープは雪平鍋で温めていました。厨房内には麻生製麺の麺箱が。麺はテボで茹でていました。創業新幹線系は菅野か大橋多摩だと思うから、やはり間違いないようです。5分くらいで着丼しました。思いのほか早かったです(^.^)まずスープ。うん。豚骨先行型的なスープです。油はちょっと少なめ。透明っぽくて鶏油っぽい香りがしません。スープは豚骨感が弱く、クリーミーな味わい。ミルクっぽい独特の甘みは商店系のスープとほぼ同じ。全体的に薄くは感じなんだけど、コクがないから物足りないですね…醤油感は控えめですが混ぜるとそれなりに主張してきます。塩分はちょうどいい感じ。そしてスープは熱々でした。麻生の麺は断面が長方形の中太麺。しっかり硬めで提供されました。ゴワゴワしてネッチリしたあの食感。これも商店系の四之宮の麺に食感が似てる。本来なら茹で加減は普通の方が合うのはわかってるんだけど、どこに行っても硬めで頼むのは決めてるからしょうがないかな(+o+)ちょっとかんすい臭さも気になりました。チャーシューはバラロールで大きさも厚さも普通。見た目よりしっかりした食感でしたが、味付けは薄めでした。ほうれん草は量は普通。クタってて風味が弱いです。海苔は増して8枚。増しは5枚100円です。気持ち小さく緑色をした海苔は、見た目が薄い…スープに浸しても若干縮みます。磯の香りがする海苔は風味はまあまあって感じでした。薬味のネギは青い部分の輪切りが先入れで少量。主張しません。無料のライスは炊き加減、食感とも悪くなかったです。青がっぱも置いてありました。着丼してすぐに目の前でミキサー音が。何かなあ？って思ったら店で茹でた背脂を、家庭用みたいな小さなミキサーで攪拌して小寸胴に投入していました。ちょっと作り方が違うけどこれも商店系にほぼ似てるｗそしてこの背脂こそが、スープの白さの要因なのは言うまでもありません。うん。クリーミーですね～。スープが熱々なのはいいんですけど。中身は別としてもコスパも頑張ってるほうですね。だからと言って通いたいとは思わないけど(￣ー￣)ごちそうさまでした。【海苔の評価点=2.8】・コスパ＝3.0　@20・大きさ＝2.5・厚み　＝2.5・強さ　＝3.0・風味　＝3.0",
            "2019年11月某日の20時過ぎに訪ねた。駒込駅南口を出てすぐの場所にある家系ラーメンの店「駒込家」。以前は東口にも店舗を持っていたが、今はこの南口の店舗のみ。店外の食券機で「魚介辛つけ麺」¥840を選択。それほど広くない店内は7割方客で埋まっていた。カウンター席に1人で座り食券を提示。10分ほど待って提供される。濃厚なつけ汁にかなり太めの麺をくぐらせて味わう。辛さはそれほど強くないので、若干の物足りなさはある。麺の上には具材がチャーシューとメンマは乗っている。シンプルなつけ麺として食べやすくはあるものの、特徴的なものではない。家系のつけ麺としてはオーソドックスなもの。値段とボリュームのバランスは少々悪い。840円のつけ麺であればもうちょっと麺の量か具材が欲しいところ。塩気はどうしても強いので、酢を使ってサッパリ感を増して最後まで味わう。やはりこの店では家系ラーメンでライスをガッツリ食べるのが良いのかも。駒込駅に近く、立地的に便利な店ではある。",
            "ＪＲ駒込駅前にある家系ラーメン店です。駅前のロータリーの前の一等地にあります。白地に黒と赤で太く文字が書かれている看板はいかにも家系ラーメン店という感じがします。お店中外に券売機が１台あり、ここで食券を購入してから店内に入るスタイルです。店内はカウンタ一席のみ、厨房に向かう席もあれば、窓側で外が見える席もあります。明るいのはいいですが、外を通る人と目が合ってしまいそうでちょっと心配です。メニューは、ラーメンが６９０円と標準的でしょう。開店から１７時まではライスが無料サービスである旨の記載があります。また、残念なことに材料費高騰により、玉ねぎは無料サービスから５０円のトッピングとなったという記載が券売機にありました。２０１８年２月からなので、１月中に来ておけばよかったです。いただいたのは、■醤油豚骨ラーメン（６９０円）最も基本的なラーメンです。カウンター席に座り、厨房を見ると大きな寸胴が２つありますが、火がついていません。その前にある小さな寸胴が温められています。また、店内に豚骨臭さはありません。この点から、企業経営のお店で、セントラルキッチンで調理したものを店内で最終調理するお店と推察します。出てきたラーメンは、スープの色が白いですね。塩豚骨もあるのですが、注文したのは醤油です。具は海苔３枚、チャーシュー、ほうれん草と典型的な家系スタイル。ネギはスープに混ざっており少量です。塩気はしっかりしています。もうちょっと醤油の風味を感じられたらうれしいですが、物足りなさはありません。麺は、家系の中では太いほうでしょう。お店に麺を納品する箱の中には何食かで袋に入れられた麺が見えます。太さと麺の加水率の低さから、なかなかの噛みごたえがあります。その分、のど越しの良さはありませんが、濃いスープとの相性はいいですね。困ったのは箸です。プラスチック製のもので先端部も特別な加工をしていないので、スープの絡んだ太い麺を持ち上げると滑り落ちることがあります。丼は、底から湾曲して立ち上がっており、スリムで内容量が少ない気がします。そのため、麺の量はちゃんと１人前ありますが、スープの量はちょっと少なめですね。しかし、ちょっといいラーメン店でもコストダウンのためにこういうデザインの丼を使っていることがありますから、一概にはこのお店が悪いとは言えません。チャーシューはばら肉を丸めたもの、ほかの具も含めて標準的です。１７時までのライス無料は、入り口付近に大きな炊飯器があり、ここからセルフで盛り付けます。量があるのでふっくらではなく、ずっしりと詰まった感じになっていますね。好みの量で盛れるのはいいですし、横には漬物も用意されています。彩り程度に漬物も盛りましたが、やはり、ご飯の主力は海苔とチャーシューとスープでしょう。これらを駆使すれば、茶碗１杯は余裕ですね。卓上の調味料は、豆板醤、ニンニク、細切りの生姜、ゴマ等があります。標準的ですが、個々の質も悪くないですし、上出来でしょう。お店の方は、２人とも中国人女性です。おしやべり好きなようで、接客以外はずっと中国語で話していますが、私は日ごろから女性のおしゃべりには慣れているのでこういう環境は気になりません。静かすぎる店内よりもいいですね。店長さんの態度が気になる人は避けたほうがいいお店かもしれません。企業経営の家系ラーメン店ですが、必要なものはすべてそろっていて、味も予想どおりの味で安定していると思います。近隣に家系の競合店が無い駒込なので、この存在はありがたいと思います。本格的な家系を求める人には物足りないと思いますが、発作的に家系が食べたくなったら飛び込みたいですね。",
            "JR駒込駅北口から徒歩1分！ホテルの目の前にあり、ネオンに惹かれて禁断の深夜ラーメン(笑）確か…前までは東京チカラめしじゃなかったっけ？( ˘ω˘)*曜日関係なく深夜3:00まで営業されています。大きく明るい看板で入りやすいです外に券売機がありメニューが分かりやすく、駅近とあって深夜でもお客さんは断続的に入ってきます------------------------------------------------------------★つけ麺 780円冷盛か熱盛が選べるので、こんな寒い日は熱いの一択！とろみがあるスープと太麺、具はメンマとチャーシューとネギでThe･スタンダード臭みが少しあるけど、ゆずが入ってて後味はさっぱりしますチャーシューの脂とスープのドロっとさは割と良いけど、普通寄りの美味しさでした------------------------------------------------------------家系のラーメン屋で看板から外れたメニューを選択...Good Choice！他レビューを参考にするとラーメンは普通みたいですが、つけ麺は個人的に及第点駒込にラーメン屋はあまり多くないし、営業時間と駅チカで選ばれることは多いと思います厨房が国際色豊かで、最初はバイトが作ってるのか心配でした･･･が、食べてみるとまぁまぁでした特筆して印象が薄いのですが、ライス食べ放題だったので（深夜はやってなかったけど）お腹を満たすには良さそうです",
            "2017年1月7日(土)    訪問駒込駅、南口からすぐにお店はあり看板が大きいのですぐわかります。店の入口脇の外に券売機がありそこでチケットを購入します。パァッと見た感じではつけ麺などメニューは豊富でしたがまだ風邪が完治しない私は迷わず温かいラーメンを。店内はカウンターがあり、テーブルの前には辛味噌、玉ねぎ、おろしにんにく、刻み生姜が置いてありました。ライスは17時までは無料のようです。メニューの一例。＊塩とんこつ    ￥690＊塩とんこつ玉子     ￥790＊塩とんこつSP    ￥890＊塩とんこつチャーシュー    ￥950＊醤油とんこつ    ￥690＊醤油とんこつ玉子    ￥790＊醤油とんこつSP    ￥890＊醤油とんこつチャーシュー    ￥950＊魚介つけ麺    ￥780＊魚介つけ麺SP   ￥980他多数メニューあり。私は醤油とんこつ玉子￥790をオーダー。具は海苔3枚、ほうれん草、煮玉子、チャーシュー1枚です。麺はかなり太めのモチモチでした。私は風邪のせいか麺をすすると咳がでてきてなかなか思うように食べれなかった…元気になったらおもいっきり麺をすすりたいです。",
            "2016年3月18日訪問　〜豚骨醤油 ほうれん草編〜ココしばらく、風引いてしまいまして、熱はないけど咳がヒドイ！栄養とればよくなるんじゃ。。。とネットサーフィンしてたら「家系ラーメンや二郎系が風邪に効く！」というニュースを発見！！信ぴょう性は不明wwですが、二郎系はちょっと遠いから近場の「駒込家」へ行くことにしました。13:30頃、お店につくと外にある券売機で「豚骨醤油ほうれん草 820円」をポチ。店内は3席開いている状態。ランチ時間過ぎてもこの込みようはなかなかですよね。(席数が少ないですが^^)食券を女性従業員に渡して、かため(麺)、濃いめ(味)、おおめ(油)を伝え駅前通りが見える席に着席。まずは、ランチ時間のみ無料のライスを小盛りそしてカッパを多めにしたものを食べて待ちます。食べ終わる頃、豚骨醤油 ほうれん草が到着！風邪をなおしたいので、カウンターにおいてある無料トッピングに手を付けます。まずは「生玉ねぎ」多めに、「刻みショウガ」多めにトッピングして実食。普段はおろしニンニクですが、今日は風邪を治すという任務が有るためショウガにしました。ネギを首に巻いて風邪を治すという民間療法よりは確実治るのではとｗｗ感想：旨い！思うのですが、家系のチェーン店にしては「駒込家」は上の方の味だと思っております。本家さんと比べるとやはりチェーン系の味ではあるのですが、近所にあって気軽に食べれる美味しい家系(チェーン)という枠の中では上位だと思っています。これは僕の食べ方なのですが、僕は生玉ねぎが好きなので、食べ終えた時少しスープを残しておいてそこに「追い生玉ねぎ」(今回は「追い刻みショウガ」もしちゃいました)をします。。んで、スープとともにバリバリと食べます。さて、風邪は治るのでしょうか？",
            "神奈川県川崎市内・家系ラーメン店全店制覇シリーズは、当初の計画では平成27年9月30日をもって全店制覇とする予定でありましたが、これを書いている時点で達成が難しいということが判明しました！しかし、あともう少しで達成なので平成27年下半期以降も継続して計画通りに進めます。と、いうことで、今回は川崎市とは全く関係ない、東京都豊島区所在の山手線ＪＲ駒込駅近くにある壱六系譜の家系ラーメン店、「駒込家」へ逝ってきました。平成27年9月28日(月)　23時ごろ、初訪問。平日の月曜日という事で、ＪＲ駒込駅周辺は閑散としておりましたが「駒込家」前まで来ると、まさかの満員御礼直前状態？外に設置してある券売機で醤油豚骨ラーメン690円とライス150円(何れも税込み)をホチり店内へ・・・店内は横に広いカウンター席のみのお店でして、若い女性客や仕事帰りのサラリーマン等でほぼ満員御礼となっておりましたが、客の一部が察していただけたお陰で運よく待たずに着座できました！いつもの通り麺柔らかめ注文で、大陸系の若い男性店員に食券を渡す。17時まではライスバー形式のライス無料サービスがあるようでして、17時以降は有料によるお代わり自由スタイルではなく、通常のライス提供という形に変わります。約6分程度ですべて着丼のビジュアルは画像の通りでして、ライスの量が凄いことになっております。通常ライスの価格ですがアップした画像の通り、ライス150円(税込み)でも超・山盛りのサイズでして、これは満足のいく量ですね。一口目のスープをズズズっとしましたが、「壱六家」系譜セントラルキッチンのマニュアル通りに調整されたクリーミー前面のスープでした。スープは業務用ジューサーで「ギュウイィ～～～ン！！」タイプです。(詳細は割愛します)具材に関しては海苔は向こうが透けて見えるタイプのウズラの玉子は入っていないタイプでして、ほうれん草はシャキシャキとした存在感ある美味しさでして、チャーシューはいつものタイプでしたね！麺は茹で方や製麺所は確認できませんでしたが、食感からいつもの茹で方といつもの製麺所であることは容易に分かります。厨房内はすべて大陸系の方でしょうか？　20代から30代という若い男女3人ですね。ＪＲ駒込駅周辺の深夜の時間帯では営業されている飲食店が少ないようでして、ココ以外にも直近のファーストフード店や牛丼屋等は、ほぼ満員御礼状態でして、私が食べている最中も外で食券を買った客らが並んでおりました。味に関しては、いい塩梅で調整されたスープは可も無く不可もなくといったところでして、普通に美味しくガッツリと頂きました！！ご馳走様でした！",
            "２０１５年８月この日の夕食は駒込にて。昼食後、イベント後などあり２３時近くまで水分補給以外しておらず、かなり腹ペコ状態でした(・_・;)ということで駅前すぐのお店、以前は『東京チカラめし 駒込店』があった場所にある『駒込家』さんへ。所謂、\"家系\"ラーメンのお店です。私は最近は控えめにしているものの、ラーメンはよく食べる方でした。そんな私ではありますが、この\"家系\"ラーメンってほとんど食べたことがないんですね(~_~;)記憶する限り『吉村家』さんと『金八家』さんに各１度行ったくらい。あっ、『無敵家』も家系なのかな、だと３軒は行ったかなというくらいのものです(笑)この日は迷っているのも惜しいくらいの腹ペコでしたので、入店することに。この日、店外の券売機にて購入しましたのは、醤油豚骨ラーメン、税込６９０円の食券です。塩豚骨もあったのですが、家系はこっちだろうと判断しました。店内で麺の固さと味の濃さ、油の量が聞かれました。私は家系自体ほぼ知らないので、すべて普通でとお願いしました。カウンター席に着席し、着丼を待ちました。しばらく待って、私のラーメンが着丼。海苔がたっているあたりが家系って感じですね。スープを1口啜ってみますと、過去の記憶が蘇るどころか、「あれっ？家系ってこんな感じだったっけ？」という印象でした(~_~;)うーん、美味しいとは思えないですねぇ。そして麺はグニャグニャしていて、喉越しが悪い印象。チャーシューは貧相なのに、脂は多くてあまり好みではなかったです。他の具材はほうれん草くらいでしたか。スープが美味しいお店だと、美味しくてもスープを飲み干すのは身体にはどうかと、躊躇うこともあるのですが、こちらのスープは飲み干したいという欲求には駆られませんでした(苦笑)とても身体に負担も大きそうな感じでしたし。あえて大盛りとか８９０円のＳＰとかにしなくてよかったなと思いました。こちらのお店が”家系”を代表するお店とは思いませんので、他のお店に行って家系とは何か、確認してみたいですね(^_-)-☆",
            "★3.2【FILE 2153】2015/02/18 (水) 21:48　訪問駒込の　駒込駅南口の東京チカラめし 駒込店跡地の福島ビル1階に　5日前の2015年2月13日にオープンした　ラーメン店です。　いつの間に…と思ったら　　2011/06/09　東京チカラめし1号店を出店　　2012/04/22　東京チカラめし駒込店オープン　　2012/09/11　東京チカラめし100店舗を達成　　2014/06/02　東京チカラめし約7割にあたる店舗をマックへ売却　　　　　　　　　譲渡された店舗は横浜家系ラーメンの「壱角家」への転換が急速に進む　　2015/01/30　東京チカラめし駒込店閉店　　2015/02/13　横浜家系ラーメン駒込家オープン　という事らしいです。店内は　ダークブラウンの木目を基調とし空気中の水蒸気が凝縮し結露している凄い環境です。　入って　　正面横長にカウンター18席、　のみで小じんまりしています。訪問時　6割の席の埋まり具合でした。　その後、8割の席の埋まり具合で　比較的混雑しています。　客層は全て男性です。接客は　男性スタッフ1名が　そつなく行います。メニューは　◆醤油豚骨　　・醤油豚骨ラーメン　690円　　・醤油豚骨玉子　790円　　・醤油豚骨SP　890円　　・醤油豚骨チャーシュー　950円　◆塩豚骨　　・塩豚骨ラーメン　690円　　・塩豚骨玉子　790円　　・塩豚骨SP　890円　　・塩豚骨チャーシュー　950円です。麺の硬さは　・固め　・普通　・柔めの3種類から選びます。スープの濃度は　・濃め　・普通　・薄めの3種類から選びます。脂の量は　・多め　・普通　・少めの3種類から選びます。醤油豚骨ラーメン　690円　を麺硬め、味濃め、脂多めでオーダーしました。オーダーから6分後に　醤油豚骨ラーメンが提供されました。醤油豚骨ラーメンは　黒い丼ぶりに　味濃め、脂多めのスープに太麺が入り　海苔3枚、チャーシュー、ほうれん草を　トッピングして提供されます。　味濃め、脂多めのスープは濃口の味わいで　もちもちした太麺と相まって美味しいです。　卓上にはおろしニンニクがあり　トッピングして美味しく頂きました。　卓上の唐辛子ペーストは　試して見ると恐ろしく塩分濃度が強く失敗でした。　家系ラーメンは　ドロッとした濃口の豚骨醤油スープに　太いストレート麺を特徴とするので好みではないのですが、　店舗数を増やして良く見かけるのが不思議です。"
        ]
    },
    {
        "store_id": 9,
        "name": "もとまる",
        "latitude": "35.646872423665656",
        "longitude": "139.7465061539122",
        "review": [
            "JR田町駅から歩いて1分くらいのラーメン店。所用のために久しぶりに田町駅で下車。打ち合わせの前に軽く食べておこうとこちらを訪問。駅から続く陸橋を降りたところに店舗があるので利用しやすい。店内はカウンター席だけの小さな店舗ですが、ちょうど食べ終わったお客さんがいて、すぐに席に付けました。豚骨ラーメンが中心のお店ですが、柚子塩らーめんが目を引いたのでこれを注文。券売機でチケットを買って店員さんに渡しました。柚子塩らーめん　850円麺は硬めで注文。無料でご飯が付くのでお願いしました。頼まなかったけど、替え玉も無料みたいです。柚子塩らーめんのスープはあっさりかと想像してたけど、トロッとしたコッテリ系。柚子塩らーめんだけど、スープに柚子の風味はあまり感じない。麺は細麺、硬めで注文したのでいい歯応え。柚子は感じないけど、麺とスープはよく合うのですすみました。細麺なので豚骨ラーメンに合いそうです。",
            "田町駅から 徒歩2分程。田町 もとまる土曜日 19:30初訪問カウンターのみ 全11席先客無し。後客 1名様。ら～めん  680円    角煮      200円ごはん  × 1  無料替え玉  × 1  無料          計    820円ごはん と 替え玉 は 無限に 無料です。3分程で 着丼。スープ は 食べ始めから 少し 薄かったので最初から ラーメンダレを使用しました。普通の 硬さで お願いした 麺は 細麺。デフォルトのチャーシュー は そんなに でしたがトッピングの 角煮が 美味しかったです。ごはん は やわめ でした。空腹 を 保ったベストコンディション で訪問前は 何回 替え玉 しようかな？と 揚々と 意気込んで 向かいましたがいかんせん 食が 細くなっているので替え玉 1回で 満腹を 迎えてしまいました。たくさん 食べれる方 が 羨ましく思ってしまう 今日この頃です。。。2022, 9月 現在食べログ 評価  3,25",
            "三田駅にほぼ直結してる地上徒歩1秒の所にあるもとまる。ノーマルな豚骨ラーメンで白米がタダ！近隣で深夜まで営業している飲食店が少なく、近場のサウナ後に寂しくトボトボ歩いてたら出会いました。豚骨独特のクリーミーさはそこまでなく、臭みも抑えめで実はそんなに豚骨ラーメンが得意ではない自分でもペロリといけてしまう内容でした。お酒やおつまみ、丼ものも置いてありちょい呑みにも使える仕様で1人でも複数名でも楽しめる、何と言っても深夜サウナ後に大抜擢なラーメン店でした。交通系ICも利用可なのでスマホ以外手ぶらで完結出来るのも良いところ。──────────────場　所　三田金　額　680円空　間　カウンター決　済　交通系IC──────────────注文らーめん　680円最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "平日の田町駅前でお昼、どうしてもラーメン食べたくて探します。でもまだ11時前なのでほとんどのラーメン店は開店前ばかり。とはいえ、この時間にお昼食べちゃって電車乗らないと用事に間に合わない。そんな中当店はこの時間でもやってました。看板には「替玉無限」と書かれています。これはお得と中に入ることにしました。入ってすぐの所に券売機がありました。今回注文したのは、　もとまるらーめん(880円)中はカウンターのみ１０席強。11時前で空いてたので適当に空いてる席に座ります。食券を渡したら「麺のかたさは？」と聞かれました。麺のかたさは、粉落とし(極かため)、はりがね(超かため)、ばりばり(ばりよりかため)、ばり(かため)、普通、やわらかめの５種類。とりあえず私は普通にしました。「ご飯は？」と聞かれます。無料とのことなので、であればともらいます。注文して、一分そこらで着丼。早い！まずはスープ。豚骨臭はあまりしない、結構あっさりです。。「醤油と豚骨を合わせた」とありますが、家系のような豚骨醤油のこってり感もありません。個人的にはもっと豚骨臭のする、こってりしたはとんこつらーめんが好み。麺は、極細麺ストレート。わりと芯のしっかりした麺でした。具は、チャーシュー２種類(ももとバラ？)、ネギ、メンマ、のり２枚、煮玉子(半玉２個)。チャーシューは薄くてやわらかい。味は染み込んで美味しかったです。麺残り1/3のところで、早速、替玉(無料)を注文します。替え玉無料いわれたら頼みますよね。一分くらいで到着。目の前の替え玉用タレをかけて丼に入れます。タレをかけないとスープが薄くなっちゃいますからね。結局もう一杯替玉(無料)を注文して食しました。ごちそうさまでした。",
            "三田駅出てすぐのところにあるラーメン店。平日のランチに訪問。カウンターのみ7席程度の小さなお店。看板やメニューなど見る限り、個人ではなく資本系かなという印象です。背後を結構人が通るので、ちょっと落ち着かない。食券機で、もとまるらーめん(880円)を購入。いわゆる得のせトッピング的なやつです。半ライスサービスでしたが、丁重にお断りしました。-----【もとまるらーめん(880円)】注文から4分ほどで提供。では頂きます。スープはアッサリとした豚骨醤油。ビジュアルが家系風ですが、スープは異なります。鶏油はないですし、それほど豚骨は強くなく、ガツンとこないというか、ライスが合うイメージではない。麺は中太麺で、これは普通。トッピングは、ももとバラのチャーシュー2種類、味玉、ほうれん草、のり、なると。チャーシューはサイズは小さいですが、しっとり系の方は良かったと思います。-----駅出口すぐなので、急いでいるときとか帰りがけには良さそうです。ご馳走さまでした。",
            "[2020.07.15初訪]本日は都営浅草線三田駅の出入口にある『もとまる』さんへ訪問。ムジャキフーズ系とのことで、もともと上野に九州ラーメンのお店を出しているようですが、こちらは4月のオープンで家系ライクな見た目だったので、足を運んでみました。ちなみに上野のお店のラーメンはネットで見た画像では自由が丘の『博多吉もん』によく似た感じでした。水曜20時20分頃の入店で先客2、後客無し。注文は普通のラーメン(720円)にしようとしましたが、券売機の写真だとやや大人しい感じがしたので、左上にある主力メニューとおぼしき『もとまるラーメン(880円)』を注文、お好みはすべて普通。スタッフさんに券を渡した際『サービスでライスがつきます』とのことで頼みました。三田駅の出口階段のところのラーメン屋さんはちょくちょく入れ替わっているのを横目で見つつ入店したことは無かったので、以前入っていたお店の居抜きかどうかは不明ですが、座席は10席ほどあり、店内は思ったより奥行きがありますね。スタッフさんは2名、厨房には大寸胴が2つ、小さい寸胴がひとつ。製麺所は不明で、麺はビニール袋に5玉ほどで1袋づつまとめられています。コロナ感染防止のためと思われ、カウンターと厨房の間はガラス窓で仕切られてます。カウンターの薬味は…紅生姜と高菜！ここに博多ラーメンテイストが！小さいツボにはおろしニンニクが用意されていましたが、お酢・辣油と一緒に並べられていたので餃子用かも知れません。3分ほどでラーメン、ライスをいただきます。スープ：まずはそこそこの量が入った油、鶏油に似た甘みがあるものの、同時にネギ油のような味がしました。香味油かな？スープはとろみのあるとんこつ+鶏ガラ。やや濃いめの醤油と塩分にカドのある化調は目立つものの、ダシ自体の印象は希薄。自由が丘の『無邪気』を予想してましたが、スープは割と違いがありました。麺：一言でいうと『スーパーで売ってる3食入りの生ラーメン』チックな感じ。無難なぶん、あまり印象には残らないのですが、『(懐かしさとともに)ラーメンを啜ってる実感』はあります。具：海苔は…なんと四つ切りでなく八つ切り(ノ∀`)アチャーなのであっという間にシナシナ、そして溶けていきます。海苔トッピングを追加したら10枚くらい加わるのかな？味玉は1/2に切ったものが1個分。ほうれん草はボリュームは少ないながら、そこそこ繊維感がありました。チャーシューは2種類、タレで煮込まれたバラチャーシューと低温調理とおぼしきタイプ。バラのほうはホロホロの柔らかさでタレの味も程よいバランスながら、低温調理タイプのものはなかなか噛みきれずにずっと口に残る、やや残念なもの。ネギはシャキシャキ感のある九条ネギ、ナルトは…普通。サービスのライスには高菜とゴマをまぶして『とんこつ高菜海苔巻き』でいただきます。まとめ：・家系を思わせるビジュアルに九州ラーメンの薬味…高菜はスープでもいけそうです。・スープは炊いてるようで好感が持てるけど、一方で麺が平凡なので、スープが勝ち気味。・種類は多いけどバラチャーシュー以外はあまり印象に残らない具。海苔は四つ切にしてほしいかな～と、少しチグハグに見えるところがありますが、ジャンルを気にしなければ良くまとまっていることと、価格相応のクオリティはあるので悪くはないです。そんな感じで、立地と相まって普段使いには宜しいかと。ご馳走様でした～",
            "都営地下鉄三田駅A3出口そばにあるラーメン店です。とても有利な立地ですね。カウンター席だけの大きくない店舗ですが､入れ替わり､立ち替わりで､賑わっています。入口左側の自販機で購入する食券制です。食券を渡すときに麺の硬さを伝えます。・らーめん (2020.5.29)スープは豚骨に醤油のカエシが合わさる家系に似た味わいです。見た目ほどの濃厚さはなくあっさりめ､豚骨臭さは無くて､とても食べやすい。麺はやや縮れのある中太ストレートタイプ､プツプツとした食感とツルっとした喉越しがあります。具材はチャーシュー､ほうれん草､海苔､ネギ。チャーシューはシットリ､柔らかです。ほうれん草は茹で過ぎることなく丁度良いです。・白ごはん (2020.5.29)麺類の発注で無料になります。食券を渡すときに店員ｻﾝに言ってください。国産米の美味しさがあります。全体的に角が取れた､食べやすい万人受けするラーメンです。立地的にも､味わい的にも､呑みのあとのラーメンとして合いそうです。ごちそうさま。◆履歴◆2020.6.12　写真9枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12603589105.html",
            "またまた部下達との飲み終わり、散々飲んで、食べて、歌った締めは、どこにしようかと思い、何気に初入店。・ライス無料・替え玉無限無料・深夜営業・電子マネー可・駅直結1分この条件が揃った店は珍しく、そりゃ行きますよね。私は豪快ラーメン、部下はノーマルにチャーシュー丼。豚骨スープも優しめで、細麺によく合いますね。結論、ライスも替え玉もしなかったので、次回はお腹が空いている時にお邪魔してみます。",
            "なーんか推しい。スープも麺も悪くはないんだけど、ちょっと臭みがあるスープに味わいが薄く、麺も同様。チャーシューもよく考えたらそうかも。脂っこさをあえて取るために超美味しいチャーシューを一回洗ったような惜しい物足りなさ。1番良かったのは卵。火加減ばっちりだし。それと店員さん同士が仲の良さと丁寧さが伝わり、もちろんお客さん相手にも同様で、感じは良くラーメン初心者も入りやすいかも。",
            "田町、三田駅前で、一番便利な場所にありでも行った事なくで、らーめんをポチッとカタでオーダー麺は、大田区ん製麺所の菅野製麺で袋入りで、山盛り高菜や紅生姜駆使してねぇふむふむ馳走さんでしたな"
        ]
    },
    {
        "store_id": 10,
        "name": "品川家 三田店",
        "latitude": "35.64674653873138",
        "longitude": "139.7458800840505",
        "review": [
            "新型コロナウイルスによる”非常事態宣言\"発出後における2店舗目の家系ラーメン店訪問です！新型コロナイウルスの影響から、約20年営んでいた映像屋の仕事がアボ～ンして無職になりましたので、Cプランとして急遽立ち上げたのが、某業種の書類申請代行業務をバイクを使って行うという仕事です！要はプレスライダーでして、サラリーマン時代にやっていた仕事です！取引先の会社は営業部門と間接部門の在宅テレワーク化に伴い、車内メール便もSTOPしたことから、現場部門で毎日発生する国の機関へ書類申請する業務が完全に行えなくなり、社長が私に”SOS”を打診してきたことから即立ち上げとなりました！今日は最終準備として、午後から担当者と組み立てた都内のコースをバイクで実際に走行して、最終チェックをしました！明日、5月1日から”本番”となりますが、事実上今日からのスタートとなりましたね。END(最終配送先)が赤坂でしたので、BMしといた「らーめん春樹赤坂店」は行きますが、5月6日まで臨時休業で”撃沈”されます！次の候補として近くの「横浜家系ラーメン 一刀家 赤坂店」へ行きますが、私が定めている新型コロナウイルス感染リスク対策基準である、隣客との間が2メートル以上確保できないことから、ココは諦めました！直近で家系ラーメンがある「麺屋 庄太 赤坂店」も隣客との間が2メートル以上確保がクリアーしないことからココも断念！そして向かったのが「品川家 三田店」でして、店舗前まで来ますと先客2名の内、一人がハケましたので、余裕で隣客との間が2メートル以上確保出来たことから、初訪問となりました！令和2年4月30日(木)　17時40分ごろ、初訪問店舗のある通りは普段かなりの人通りがある道路なんですが、GWとはいえ、異常に閑散とした風景は恐怖感さえ覚えます。店頭にあるタッチパネル式券売機でデフォルトラーメン税込み740円をポチリ入店しますと、店内は正に開店休業状態でしてガランとした空間が広がっておりました。東南アジア系で1人でオペレートされていた20代後半から30代ぐらいの店員に、麺柔らかめ7分指定茹でと、トッピングクーポン券でウズラマシをお願いします。2階にあるトイレへ向かいますと、2階客席が確認できましてライスバーコーナーもありました。約9分で着丼の麺からズルズルしますと、7分シッカリと茹でてくれたようでして、希望通りの柔らかさです！スープはマニュアルどおりの濃度となっておりまして、久しぶりに食べるセントラルなクリーミースープは不思議と新鮮に美味しく感じましたね！！セントラルな濃厚感満載でしたので、やはり客足が少なかったことからスープを水増しすることなく、マニュアルどおりの濃度になったのかと思われます！”非常事態宣言”発出以降、都内では家系ラーメン店を含め、かなりの数の飲食店が終日営業を自粛されておりまして、都内の繁華街はかなりの閉塞感が漂ってます！家系ラーメン店では冒頭で書いた通り「らーめん春樹赤坂店」が5月6日まで休業の、蒲田の「志田家」は無期限で営業を中止されていることを確認しました！食べログでも注意喚起をされておりますが、飲食店へ行く際は必ず営業をしているのか電話で確認した方がよいです！途中で醤油で味変のライス1.5杯お代わりしまして無事”完まく”！以上「品川家 三田店」でした！",
            "2020.3.11コロナウィルス対策で会社はテレワーク推奨ですが、今日は会社のオフィスに来ました。そんな日のお昼はどうしようとぶらついていたら、「11日は品川家の日！」の看板見つけちゃいました。ラーメンが550円だそう。。。唐揚げ食べたかったんだけどなぁー。でも安さにつられてしまいました(^_^;)本日は、■ 塩らーめん■ ほうれん草をお願いしました。こちらは壱角家系列ですので、麺普通、味薄めの脂少なめのいつものオーダーです。ランチタイムにはご飯はセルフで食べ放題が良いですね。家系ラーメンにはご飯欲しいですもんね。真っ白でクリーミーなスープに短い太麺。海苔3枚、バラチャーシュー、増量されたほうれん草、うずら。そこにいつもの通り、刻み玉ねぎをたっぷり、酢生姜もたっぷり、そして胡麻。ご飯にバウンドさせながら頂きます。安定の味ですな。お得にいただけたので余計に嬉しい。ごちそうさまでした。",
            "JR田町駅西口から国道15号線(第1京浜)を超えた徒歩3分のところにあります。店内は､1Fはカウンター席がメイン､2Fは全てテーブル席になります。横浜家系ラーメンチェーン壱角家のセカンドブランドで似たようなメニューを提供しています。訪問時間は23:00。客層は､周辺に居酒屋が多い地域がらなのか呑み終わりのサラリーマンが多めです。・油そば(大)並と大が同じ値段って...嬉しいですねぇ。もちろん大を選択です。麺の上に､角切りチャーシュー､メンマ､刻みのり､ねぎ､水菜の具材がのっています。まずは､底に沈んだタレが絡むように､ひたすらに混ぜる､混ぜる､混ぜる。タレは醤油系。家系感は無く､油そばにしてはアッサリめ。麺は中太ストレート系でモチモチとした食感で美味い。辣油をたっぷりと回しかけるのが好きかな。味変アイテムはかなり充実。玉ねぎ､生姜､辣油､酢､コショウ､ニンニク､豆板醤...があります。フリートッピングの刻み玉ねぎは､シャキシャキした食感とわずかな辛みが合います。壱角家との違いは､ライスバーが壱角家が無料に対して､品川家がランチタイムを除いて有料なところですかね。ラーメンは似ているように思います。。。ごちそうさま。◆履歴◆2017.06.10　写真､口コミを新規登録2019.09.29　登録写真枚数10枚アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12282406679.html",
            "訪問日：2018/10/24（水）11:47入店徹夜で仕事してー、終わってー、腹減ったし何食べるかで、で、麺なしの「ベジタブル家系」チャレンジ( *´艸｀)11:47 入店、着席11:59 着丼、入店・着席から12分、並んでないのに結構かかった印象さて、スープを一口。そうですね、スープは一緒ですね。はい、野菜を一口。キャベツはちゃんとシャキシャキ感残ってる♪も、もしかして、家系ラーメンをあまり食べる機会がない私には、この麺なしの「ベジタブル家系」あうかも。そもそもタンメンとかシャキシャキの野菜とスープの組み合わせ大好きですし、　麺がない＝ギルティフリーってのもありがたい。何しろこの後、家に帰って寝るだけなので、野菜中心の食事は胃の負担も少ないに違いない!(^^)!麺なしで家系の場合、くったりしたほうれん草とシャキシャキ野菜の食感の違いも楽しめるし海苔で野菜まいて食べるという楽しみ方もあるし、メリットあると思いました。ごちそうさまでした",
            "品川家三田店＠田町　ココって以前連れと２階で飲もうとしたら追加注文の時はいちいち食券を１階に買いに来なきゃ行けないってんで諦めて、もうご縁はなさそうだなぁなんて思っていました。　現在２階は系列店のすためしやらステーキやらバンバーグやらが食べられるお店になっておりまして入口が分かれていたりします。　今回は最初から酒が入っていまして酔っ払った勢いで入ってみました。（笑）　外のタッチパネル式券売機にて家系ラーメン（醤油）とやらをポチリ。　店名は書いてないかと思ったら小さく「品川家」って書いてありまして「壱角家」の系列店ですな。　てか壱角家系って初めて入ったわ。　かなりのホワイト振りに驚きつつ一口。　クリーミー＆マイルドなスープなのでとっつきやすいかもしれないけど、もうちょい鶏や豚骨の風味を感じたいかなぁ。　てかこれ醤油なんか？塩じゃないの？　このクリーミーなスープと具のうずらの卵が昔の「壱六家」がそうだったらしいのでそれっぽい気がするんだけどなんか関係あるんかな？　元々の壱角家とはちょっと違うのかもしれませんが比較できないのでまぁそんな感じです。(^_^;)　麺はもちっとした太麺で普通にいけますけど今の私にはもうちょいパンチが欲しいかな。　ってことでおろしニンニク、玉ねぎ、刻み生姜と色々入れてみたところ、二度と出来ない奇跡の配合で意外と美味しくいただけちゃったりしました。爆　ご馳走様でした〜♪家系ラーメン並（塩）730円※公式サイトはこちら住　　所　　東京都港区芝5-31-3電話番号　　03-3769-1439営業時間　　月〜金10時〜翌3時　　　　　　土日祝10時〜23時　無休点　　数　　★★★",
            "仕事終わりに同僚とサックっと１杯。日曜日は人通り少なく開いているお店が少ないく、いつも遅くまで開いているありがたいお店です。いつものごとくまずはビールとコーラハイボール、ミニチャーシュー丼とミニすた丼、食べきれないかもと思いつつも味玉塩ラーメンとナンコツの唐揚げのチケット購入。２Fの席をお願いしドリンクを待つ。乾杯後、料理は直ぐに到着ミニチャーシュー丼　お肉はやわらかく添えてあるもやしも食感が良かったのですがしたにタレが結構溜まっていてチョット味付けが濃ゆかったです。ミニすた丼　香ばしい香りとご飯をそそる味付けはいつもと変わらず美味しかったです。ナンコツの唐揚げ　やや味付けは薄めでしたがテーブルにおいてあったマヨネーズをつければちょうどよくなりました。味玉塩ラーメン　太めのコシの強い麺と濃厚なスープがちょうどよかったです。ニンニクちょい足しすると更に美味しくなりました。かなり満腹の状態でお店を出ましたが、他にもたくさんお酒のおつまみがあったので次回お願いします！ごちそうさまでした。",
            "人生初の田町！仕事の用で田町に降り立ちました。この日は忙しく次の予定もあり職場の先輩とさっと飯を済ませようと言うのとになり品川家へと。家系ラーメンは安定のこってり中太麺、自分は好きなんですが脂が苦手と言う先輩は少し抵抗があったみたいなのですが自分の押しに負けたみたいで決まりました（笑）食券を購入し二階に案内され待つこと１０分くらいラーメン到着！きて早々美味そうな匂い〜。やはり家系ラーメンは無難ですね（笑）何処の店も味は変わらない気がするのは私だけでしょうか❓❓（笑）でも見付けると何故か行きたくなってしまうんですよね〜٩(ↀДↀ)۶ 麺も私の好きな中太麺！モチモチとした食感にこってり脂が絡まって食べてて、あ〜ラーメン食ってる〜(*^^*)っていう感じになるんです（笑）しかし私はラーメンに付いてるノリが嫌いなんです。濡れた海苔ほど食べたくないものはないんです。次は海苔抜きで注文したいと思います（笑）田町も初めて降りて好きなラーメンが食べられていい感じでした（笑）次降りたら違うとこに行こうと思っても多分また寄っちゃうんでしょうね（≧∇≦）本日はご馳走様でした。またお邪魔します！",
            "ランチが14時前後になるときは、田町駅にほど近い、チェーン店が多く立ち並ぶエリアに繰り出す。「らんぷ亭」閉店後にオープンした「品川家」は、ラーメンと丼という王道の二枚看板のメニュー構成で、男性客を中心に人気が定着したようだ。久々にここで丼でも食べようかと食券機に向かうと、「濃厚うま辛ゴマ冷やし麺」（780円）の文字が目に飛び込んできた。なんてうまそうなメニューなんだ。予定を変更してこれに決める。おなじみの接客担当のおばちゃんに食券を渡す。ライスはナシで。カウンター席に座っている先客4人に加わる。店内には明るめのポップソングが流れ、ボリュームはわりと大きい。厨房からは「麺上がりまーす」と、男性店員が麺の茹で上がりに合わせて、BGMに負けないくらいの声を出している。聞き覚えのある曲が流れていると思ったら、この前観たばかりの「ズートピア」の主題歌だ。次の曲が始まるころ、丼に入った麺が運ばれてきた。 油そばの注文時と同じく、味を変えられるようにマヨネーズと黒酢のボトルもいっしょに。「お嫌いでなければ」卓上のにんにくも入れるといいとのこと。丼はネギとつまみ菜が大胆に麺を覆っていて、なかなかインパクトがある。油そばと同じ要領で最初に混ぜてから食べる。うまい。期待以上。平打ちの縮れ麺はいい具合にコシがあり、食べ応えがある。好きな感じ。タレともよく絡む。唐辛子のピリッとした辛みと、花椒の香り豊かな辛みは中華料理を思わせる。手加減なしにちゃんと辛いのがいい。チャーシューは柔らかく、ほどよく脂がのっている。大きめに切った野菜もメンマもいい食感。 半分ほど食べた後、マヨネーズと黒酢を回しかける。まろやかさと酸味が加わることで、味がガラリと変わった。これもありだ。さらに卓上のペースト状のにんにくを追加。控えめに入れてちょうどいいアクセントになる。ちなみに、  卓上には豆板醤や刻み玉ねぎ、刻み生姜もあり、さらにいろんな味の変化を楽しめる。ただ、この冷やし麺はもともとの味がいいから、特に何を加えなくても十分おいしい。量は多くないものの、なかなかいいメニューを見つけた。この夏にまた食べたい一品。他の店員が厨房にいなくても毎回発する「麺上がりまーす」の声と、おばちゃんの手際のよさ。チェーン店なのに、なんとなく親しみが持てる。[2016.6.3訪問]",
            "日曜昼はメーラン気分。ということで、ちょっとまえに田町駅の近くにできていた家系「品川家 三田店」に訪問です。こちら、店外に券売機があるのでさっそく購入です。メーランももちろんありますが、今回は「ネギすためし」をタッチ！並で780円でございます。ミニ夫には「味玉ラーメン」（830円）を与えます。そんなこんなで店内に闖入！食券を渡しつつテーブル席に着席です。メーランはいろいろふつうにしてもらい、サービスのご飯を思わずつけてもらいました。しばらく待っていると待望のめしが登場です。うれしい生の玉付き！ぶっかけてぱっくんしちゃいます。お味のほうはふつうにまいうーな感じでした。肉の量も少なくはないので、ご飯と均等に楽しめました。ミニ夫のメーランも試食しましたが、ふつうにまいうーでした。ラストはご飯を投入して、おじや食いです。次回、機会があったら、待望の2F席でいただきたいものですねぇ。",
            "JRの田町駅、都営三田線の三田駅から歩いて3分程度、駅チカです。思い切って、全部のせ油そば 1,000円を ちゅーも～ん！普通の油そばでも、ノリ、メンマ、三つ葉、角切りチャーシュー、ネギが乗っていますが、全部のせってのは、コレに温玉、チーズ、チャーシュスライスが追加。なかなか贅沢な一品でしょ。しかも大盛無料、さらに全日18時までご飯が無料でおかわり自由♪ とてつもなく太っ腹ですね。で、肝心の油そばですが、なかなかのジャンキーでしたよ～。中太のモチモチ麺、丼の底のタレは量が少ないので、麺を混ぜるのに若干の力を要します。たれが少ないとは言え、味が薄いなんてことはなく、結構、しっかりしています。味と香りに結構な影響を与えているのがチーズ、コレ、良いっすねー。チーズの香りがふわ～っと口の中に広がって、おいしいの。そして温泉卵、これも麺に絡めると、ちょっぴりマイルドにしてくれて、かなり Good です(^_^)vしばらくそのまま食べて、1/3ほど食べたところで黒酢をクルッと一周ほど投入、これまたマイルドな感じになって、食が進みます。残りの1/3になったところで今度はマヨネーズをペチャっと。今度はジャンキーな感じになって、こりゃ面白いや♪テーブルの上にある調味料と、麺と一緒に持ってきてくれる黒酢＆マヨネーズで、いろんな味が楽しめます。そうそう、テーブルの上のタマネギとかにんにくも、良いアクセントになりますので、ちょっとずつ加えて楽しむのもアリですね。すごいワ、コレ。いろんな味に変化して、正にまぜそばの万華鏡や～♪http://t.jubi-net.com/?p=2066見事な Junk Food King でした。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 11,
        "name": "麻布ラーメン 芝四丁目店",
        "latitude": "35.6485423157738",
        "longitude": "139.75055490744543",
        "review": [
            "いつもと同じように、客先で、登録しているお店の中から現在地で検索…っと。はいはい、このお店ね。いいかも。久しぶりに行くな。前に来たのはもう何十年も前だから、どんなラーメンだったかも全然覚えていない。麻布十番で食べた気がするな。あちこちあるよね？ このお店。ってな訳で、平日月曜日11時半、並びナシ、先客1名。さぁ何食べよう、前情報ナシで入っちゃった。そんな時は、券売機先頭、左上のボタンをポチり。醤油ラーメン850円だ。セットとかのメニューは見ないでおこう。馬体重を減らすには、ごはんとラーメンのW炭水化物はやめとかな…食券を渡すと、何と、ランチには小ライスかサラダかついてくるとな！馬体重減を目指している者としてはサラダだが…おわーっ、我慢できん！小ライスお願いします！あーあ、だから体重が減らないんだよ。だって、卓上にある辛もやし、見るからに、ごはんとスープと一緒に食ったら絶対ウマいじゃん！だから、それを我慢せな痩せんがな。んなこたわかっちゃいるけど…という自問自答ってか自己反省をしていると、来ました！おー、こんな感じね。背脂チャッチャ的なやつでしたか。昔は苦手だったから行かなくなったんだな。今はまぁ、大丈夫。そう言えば、立ち食いとか、背脂とか、ネギ食いほとか、何かホープ軒に雰囲気似てるな。早速プースーから…ウマい。あれ？案外魚系の味だ。背脂はそんなにギラギラはしてない。ちょっと舌がピリつく感は旨味調味料かも。醤油がしっかり濃い醤油。麺は中太、玉子的なのか黄色め。食いごたえのある麺だ。シナチクやチャーシューは割と無難なタイプ。チャーシューは小さめながら3枚入っていた。でもやっぱこのお店は、卓上にあるネギでしょ！少し多めに入れて、ネギ、シャキシャキ、ウマい！卓上辛もやしはラーメンに入れると冷めるから、ご飯の上に置いて…ラーメンの汁と辛もやしごはん、ウマいー！辛もやし、ちょいニンニキーだったか。ブレスケアないな。まぁ、いいか。あれ、何か結構スキかも。値段も悪くない。こらならまた来たいな。次は味噌ラーメンを食べよっかな。でもこれじゃ、いつまで経っても、馬体重へらねーな…ごちそうさまでした！",
            "1999年に南麻布の屋台からスタートした「麻布ラーメン」。今や南麻布の本店、西麻布、麻布十番、三田慶応店、芝四丁目店と5店舗を構えるほどに。バブル期を彷彿するアロマがしっかり香るライト豚骨に軽い背脂、中太麺。ジャンク感満載で飲んだあとに食べたくなり、食べたら食べたで背徳感を感じる…そんなラーメン。麻布というハイソなエリアの地名とジャンクなラーメンのギャップが面白いチェーンである。この日は実は三田のとんかつの新店を攻めようと「とんかつ芝」に向かったが残念ながら「緊急事態宣言発出による期間内休業」。気を取り直してその近くに有る此方の麻布ラーメンに。オーダーは醤油ラーメンと半チャーハンのセット(￥1,000)に。此方は他の店と違って立ち食いスタイル。この潔さなか仲良い。そしてラーメンが登場してびっくり。他の麻布ラーメンと全く違うビジュアルの背脂清湯醤油ので着丼。聞いてみると二年前のリニューアルオープンでここだけラーメンのタイプを変えたらしい。黄色がトレードマークの「麻布ラーメン」は変わらず、メニューのみガラッと違うのも面白い。この背脂醤油はこれはこれでかなり高いクオリティ。スープの旨味、中太縮れ麺、背脂の甘味共になかなか美味い。半チャーハンも旨味、油、しっとり感ともにバランス良し。豚骨アロマ香るジャンクな「アザラー」とはかけ離れてるが、美味しく頂きました。飲み干した丼の底には「かどふく」の文字が。そう言えば、慶応三田の何軒か先、現在「一瑞亭」がある場所にアザラーのセカンド・ブランド和風醤油ラーメンの「かどふく」があったことを思い出す。この流れか…。ご馳走さまでした。",
            "第一京浜沿いにある「麻布ラーメン 芝四丁目店」掲載保留になってますが、リニューアルオープンしております。南麻布三の橋にあった本店がある日突然の閉店。近所での再建を模索してたようですが、残念な理由から断念。その代役とはいってはなんですが、休眠中であったこちらのお店を復活させたようです。店内は以前同様。立ち食いスタイル。しかしながらカウンターがかなり低い位置にあり、よほど低身長でない限り、丼を手に持って食べることになります。冷めた状態ならまだしも、デキ立て熱々の丼を持って食べるのはチト辛い。よって、ある程度冷めるまでは丼をカウンターに置き、犬食いを強いられます(^^;この日注文したのは塩（800円）麺はかつての本店とは異なり細麺。西麻布店や十番店と同じ麺でしょうか？スープは他の麻布ラーメンと比べ薄め。同系列店の中ではもっともアッサリしてるようにも感じました。麻布ラーメンといえば、動物系と魚介系のＷスープなのですが、こちらは節系の風味が勝っております。麺にしても、スープにしても、麻布ラーメンとしてはやや物足らなさを感じてしまいました。このマイルドさは女子ウケするのかも知れませんが、立ち食いスタイルではその望みも微妙。かつての本店の味を継承するのかと思っていましたが、残念な結果に終わりました。。ごちそうさま。",
            "【２０１３年１２月１６日再訪問】２０１３年１２月１６日（月）昼１２時２５分頃に再訪問。実は、一か月に一度のペースで訪問していました。浜松町での仕事が今月一杯で終わり、大好きな麻布ラーメンにも気軽に訪問できなくなるので、暫くのお別れの挨拶に来ました。お店の入口に設置されている食券の自動販売機で「塩ラーメン ７００円」のボタンをポチっとな。ランチタイムは小ライスかミニサラダがサービスなので、小ライスをお願いします。待っている間に、今まで撮影していなかったセットメニューの写真をパチリ。料理が提供されたので、写真をパチリ。刻みネギやもやしキムチを投入する前は、なんとシンプルなラーメンなんだろう。改めてビジュアルを見て、ビックリしました。この後、刻みネギともやしキムチを投入して、いつものビジュアルにしました。あっさりとしたとんこつスープが、美味しいです。ゴテゴテしたラーメンも好きですが、あっさりスープも歳のせいか、好きになってきました。この日のお会計は７００円でした。ごちそうさまでした。【２０１３年７月１９日再訪問】２０１３年７月１９日(金)昼１２時２０分頃に再訪問。こちらのお店は都営地下鉄「三田」駅から徒歩約４分ほど、国道１５号線に面して立地しています。お店の入口は左端と中央部の２か所にあります。向かって左手の入口の両側に食券の自動販売機が２台有ります。が、向かって右手の販売機は使用されていない様子です。入口正面が厨房となっており、横長いお店です。厨房の前に横に立ち喰いのカウンターが有ります。夜に訪問した時は簡易椅子が８脚、置かれていましたが、ランチタイムは全面立ち喰いになっています。他に８人程度は食べる事ができそうなステンレスの台が２つ有ります。合計で１６人が立てそうですが、窮屈でした。男性２人と女性１人の合計３人のスタッフで営業されていました。ランチタイムは、ラーメン類の単品を注文すると、小ライスかミニサラダをサービスしてくれると書かれています。「とんこつ塩ラーメン ７００円也」とサービスの小ライスをお願いします。冷水器はカウンターの左端と右端の両端に２か所あります。卓上にはセルフで入れる刻み葱ともやしキムチが置かれています。待つこと５分ほどで着丼です。やっぱり、塩味が一番合います、このスープには。麺の太さは普通で、茹で加減はやや硬めです。スープはとんこつですが、そんなに獣臭くは有りません。いつものように刻み葱ともやしキムチを投入します。隣のお客さん、思いっきりおろしにんにくを投入していましたが、流石にニンニクは遠慮しておきます。他のお客さんを見ていると、若いビジネスマンは小ライスを、年配のビジネスマンはミニサラダを食べている人が多かったです。なるほど、おじさんは次回からはミニサラダにしようと、心に誓ったのでした。この日のお会計は７００円でした。ごちそうさまでした。【初回訪問】２０１３年７月１７日(水)夜１９時頃に訪問。先客は無し、後客は一人。男性スタッフ２人で営業されていました。「Ａセット ９００円也」をお願いします。醤油ラーメンか塩ラーメンに、半チャーハン、ミニ麻婆丼のどれかがセットになっているものです。半チャーハンでお願いしました。ラーメンは醤油味でお願いします。待つこと６分ほどで着丼です。半チャーハンは、やや遅れて到着です。あれっ、スープが黒いなぁを思って、しまった、醤油味で注文しちゃった。ここは塩味が良いのにと後悔します。いつものように刻み葱ともやしキムチを投入します。麺がいくぶんが細くなったような気がします。いや、前からこの太さだったのかな？横浜家系ラーメンを食べる事が増えたので、よく解からなくなってきた（笑）ラーメンは、やっぱり塩味にしとけばよかった。ここのスープは塩味が一番だと信じています。半チャーハンは、そこそこのボリュームがあります。パラパラ感はそんなにありませんが、美味しいです。餃子などもメニューにありますが、ちょっと高いなぁ。ラーメンのトッピングのチャーシューは２５０円だし、麺の大盛りは１５０円なので、ちょっと贅沢すると簡単に１，０００円オーバーになります。お店の営業時間が変更になっていたので、更新しておきます。というか、口コミは投稿されていますが、営業時間などのみんなが欲しがる店舗情報が入力されていませんでしたので、入力しておきました。この日のお会計は９００円でした。ごちそうさまでした。",
            "第一京浜沿い、鋭角にとがった「クレール芝」というマンションの１階に飲食店が並んでいます。むねひろ、仙香園、ファーマーズチキン、麻布ラーメン。裏側には、四川亭もあります。平日ランチタイム。四川亭と仙香園はお試し済。今度は、麻布ラーメンにしました。店内、ランチタイムは立ち食いです。ギューギュー詰めで１５人くらいは入っているでしょうか？ホールにお姉さんが一人いて、空き席確保やら料理運搬など、いろいろと面倒みてくれます。入口前の券売機でチケットを購入。　　　トンコツ正油ラーメン：　７００円ライスかサラダが付くので、サラダをお願いしました。サラダはすぐに出てきました。キャベツの千切り、キュウリ、コーン。卓上には、もやしキムチとネギが置いてあります。やがて、トンコツ正油ラーメンの登場！トッピングは、チャーシュー二枚、メンマ、海苔１枚。スープは背脂たっぷりで、味は濃いめ。サラダじゃなくてご飯にすればよかったか？卓上のもやしキムチとネギを投入したらなんとなくいい感じになりました。背脂は、ちょっと融点が高そうな感じかな？〆に良さそうなラーメンでした。",
            "芝4交差点を田町方面に徒歩移動中にアザラー発見。以前は芝浦の店によくいってたけど、こちらは初めて。なのでイーン！の前に外にある食券機でとんこつ醤油ラーメンを購入し、カウンター前に立つ！w昼はサラダか小ごはんがサービスってことで、サラダを注文。店内やたら狭いすね。立ち食いラーメンか･･ソバ・うどん以外では初体験だｗ手際良くて４分ほどで着丼。見た目、まんま　とんこつ醤油ラーメン。うっすら脂浮いてます。外れではないなと思わせるビジュアルね。丼内の内訳は･･幅広は肉・のり・竹･･･ネギと辛いモヤシは入れほです。先ずはスープ一口。おーうまいねーとんこつ醤油。バランス良しで芝浦店と同じ味。安心できる。麺は太縮れのたまご麺？自分はこのテの麺好きっすね。噛みごたえもあって麺の味があってうまいす。肉、幅広だけど薄いｗ　味はしっかりあるだけに少し不満だ。もっと食べたいがｗネギはたくさん入れたほがアザラーだと思い、入れほで。竹はやらかいんだけど竹独特の歯ごたえあっていいね。味は普通にうまい。しかし、何で総評が３以下なん？！立ち食いだからかｗ　　　まさかーｗ　　ん？　　ツレは立ち食いに自信あり的な発言･･そう･かもしれないなと。ま、総じて今日もいい一杯だったなと。ってことで、ごっそさ〜ん！",
            "いろいろ考えながら、ふらふらとオフィスに戻る道すがら。エリートなら立ち寄ることのないようなこの店にピットイン。思いっきりベタな東京豚骨醤油をすすりました。【スープ：アッサリ東京豚骨醤油からワイルド方向へ引き上げよう】＜いわゆるイメージしやすいアッサリ豚骨＋醤油甘コク＞　１国の大通りに面したのもあって黄色い看板が目立ちます。券売機に向かうと店内では店員が待ち構えている姿が透けて見え、目が合ってしまった。だからというわけでもないが、そのまま立ち去るのも億劫になりここで食うかと相成ります。しっかし、カウンターと座席が異様にアンバランスでして、店員さんがどうぞと椅子を引いてくれたからそのまま座って、配膳されたあとも食い続けましが・・・・カウンターが高すぎる反面、椅子が引くすぎるがな（笑）。途中から椅子など無視して立ち食い。そうそう、麻布ラーメンは立ち食いが基本でっせ！　約２０年前はありがたく空腹を満たしてくれたこの醤油豚骨が、思い出と共に胃に染みわたりますな・・・。いわゆるシャバ系の豚骨スープに醤油ダレが味の輪郭を際立たせます。塩味と最初は感じるのだけど、食べ進めていくうちに、これが醤油ダレの甘味を感じてしまう。途中で取り放題の刻みネギをぶちまけ、苦みをプラスすると、豚骨と苦みが交じり合ってこれまた風味に厚みがでますな！加て、辛味もやしと、業務用おろしにんにくをプラスすると、ボディーの肉厚感が３倍くらいにも感じられます。ガッツリ度は、はやりニンニクに限る！＜背脂が定番ですね～＞　それでも甘いコクを保っているのは背脂の勝利というものでしょう。薬味投入前だと、どこか京都のラーメンにも通じるところもありそうな背脂感覚。京都なら少し一味を加えてピリリとさせるところです。されどここは東京！背脂はじっとりしてナンボの世界観か、ネギと混じりて苦甘になるところなんざ、若いころなら病みつき系でっせ！【麺：多加水系縮れ麺！個人的にはこれが定番だったな・・・・】＜普遍性ある多加水ゆる縮れですな＞　いわゆるよくある多加水麺ですが、陳腐ということなかれ。普遍的とか定番的とかそういう風に表現したい。とにかくイキガッテいない普通さが楽しさというものでしょうな。それに少し縮れたところが、背脂とかネギなどのトッピングと絡みやすく、見た目には旨そうに思える。そうも明るくない発色の小麦色な地肌は、背脂豚骨の液体をくぐっててかてかと光るのでありますな・・・。＜久しぶりにチュルリピチとした柔らかい歯ごたえ＞　　　茹で上げも懐かしさを思う峠越えの茹で上げが、なぜかこの中では自然と感じる。光沢感ある表面の期待通りにすべりは極上。滑ってスベッてすべりすぎて、ちゅるりん！とした滑らかさが特徴的。そして前歯の当たりはスパスパと切れ込み、奥歯の潰しはクチ！と短く淡く消えていく感覚。【具：ロールバラ肉が二枚と思えば・・・】    そうそう、薄いのが二枚なのだが、麺顔での存在感はアリアリなのであります。こういうの、麺に巻いて食べやすい系なのでそうも嫌いではない。醤油だれの染み込みが深く、ご飯でもあいそうな感じ。もう少し本音を明かせば、薄切りチャーシューは、ロース肉系で薄味で、醤油だれ薄めが好きなのですがね。　総じまして、もう週末もへったくれもなくなってきたわい！家に帰れないのが普通。対して自分でアウトプット出した気もしないからまた気も晴れなれない。そんなやさぐれな気分の夜には、昔若い時にくった麻布ラーメンは、「あ、あのころもやさぐれてたっけ？」と妙なシンクロしたシチュエーションを誘う。どんな時でも人間腹が減る。印象深い、忘れられない、そんな時代、時間に食った一杯は、心に刻まれるのですな・・・・。なので詠います！　陽が延びて　寒さ緩まる　年度末　課題山積　また首締まる　　お粗末！ということで家族にも感謝しながら合掌！今日も本当にご馳走様でした。",
            "食券制で、表の券売機で購入する形式です。18:30くらいに入店しましたが、お店には誰もいませんでした。店内は少し高めなカウンターに、簡易な椅子が用意されたカウンター席と、立ち食い用のスペースが用意されていました。今回は「排骨麺(1000円)」を注文しました。待つことおよそ8分程度で提供されました。排骨の肉はとんかつに比べると硬めで、衣の揚げ加減も強く、カリカリした食感でした。肉の味はスープに溶けだしてしまっているのか、あまり感じず、思ったほどジューシーさが感じられませんでした。ベースになっている醤油ラーメンは、溶けだした排骨の脂のおかげで多少コクが生まれていましたが、すぐにその味に慣れてしまい、数口食べた後は脂っこい普通の醤油ラーメンのように思えてしまいました。排骨のおかげで全体のボリュームはあるのですが、正直言ってこれで1000円は高すぎるように思えました。昼の利用だと、さらに割高感を感じてしまいそうです。",
            "屋台を発祥とする､｢麻布ラーメン｣｡一世を風靡した､｢背油の乗った､豚骨醤油ラーメン｣の､元祖と言われるお店の中の１店ですね｡(元祖が沢山ありますので､詳しい事は､マニアの方にお任せ致します)｡こちらのお店は､第一京浜(国道15号線)の狭い歩道に面して､５店舗が軒を並べる雑居ビルの１階にあります｡店の外側に券売機があります｡ボタンの一番右上には､｢領収書｣のボタンがあります｡出入り口は２箇所ありますが､券売機に近い方は自動ドアで､もう一方は手動ドアです｡横に細長い店内は､厨房前のカウンターには､スツールがあり､道路側のテーブルは立喰いです｡カウンターと､テーブルには､刻みネギと味付けもやしが置いてあり､入れ放題です｡｢トンコツ正油ラーメン｣券売機のボタンの､この文字(カタカナと正油)だけで､ノスタルジーを感じてしまう～私です｡麺は普通位の太さで､縮れ麺です｡すする時に､スープをよくひろいます｡スープには背油が浮いています｡それほど､くどくもなく､言い換えれば､｢普通｣です｡具は､シナチクと薄きりのチャーシューが２枚です｡",
            "平成23年9月28日久しぶりの訪問、パイコー麺をオーダー+サービスランチ中国の方と思われるフロア男性が賑やかです（良い意味・悪い意味創造にお任せいたしますｗ）パーコー登場、、、、パーコー以前より薄いぜよ！！焼肉みたいだ、、　ダメだこりゃ、、味も香辛料が利きすぎてる、、、値上がりしたと思ったら、質はケチって低下！！もうたぶん行かないでしょう。　　　残念無念職場近くで手っ取り早く済ませられる立ち喰いラーメン屋さん日比谷通りを渡れば他にもラーメン店がありますがお昼の時間が短いせいもあって小生のヘビロテ店の一つになっています。お昼時はサラリーマンでギュウギュウ詰めになる感じで、たまに店内～外で待ちも。店員さんも元気が良い（ウルサクないレベル）。お昼はサービスで小ライスか小サラダが付いてくることもポイント、贅沢にパイコー麺にサービス小ライスを付けるのがお気に入りパターンです・・・炭水化物バンザイ‼ｗｗ内容は：スープはこってり醤油っぽくも見えますが、見た目の割に普通でちょっとショッパイのと、パイコーをおかずにライスも自然に進みます。麺はもちもち加水の中太麺でスープにマッチングした麺です。セルフトッピングは、クラッシュゴマ、辛もやし、にんにくができ、オヤジ度満足も高い？個性がある、メチャメチャウマイ系とは言えませんが、ガッツリ食べたい時は重宝します。気になる事：店むかって右側の給水機の給水スピードが遅過ぎる!!"
        ]
    },
    {
        "store_id": 12,
        "name": "麺屋 五常",
        "latitude": "35.66616555881147",
        "longitude": "139.75929382868685",
        "review": [
            "【2022年9月30日再訪問】結局この週は会議をする為に出社した様なモノで…この日も夕方から自分の席に着けたとあっては、必然的に帰りは遅くなり「神田カレーグランプリ」のスタンプラリーは諦め…。金曜日の夜10時から10分前に入店したのはこちらのお店。数年前迄帰りが遅くなった時の晩御飯は決まって神田駅近のラーメン屋さんでしたが、今年の春にそうであったのがこちらのお店。ラストオーダー締切直前の店内に先客は５人。そして私の後からも駆け込んで来るお客…女子率高っ…。しばらく来なかった間にメニューは煮干以外にも増えており、煮干目当てで来た筈なのに、どうしてもそれ等が気になる…という事で「博多明太子つけ麺半熟玉子」の「大盛」をチョイスしました。1,200円とちょっと強気な価格設定ですが…。５分程の待ち時間での到着です。熱々の土鍋の様な器に入って出されたつけ汁の上部にはナルトにメンマ、その間に海苔が敷かれ、魚粉が少々。そしてバゲットの上には明太子が！さて実食！豚骨魚介タイプのベースはこちらの基本か⁈味としては少し濃いめ。スープにも明太子を混ぜているのか、バゲット上から混ざってそう感じさせたのか…⁈も、やはり味は悪くない…しかし、濃過ぎて、途中で飽きそうな予感も。これに併せて来たのはボッキボキの麺がギュッと硬く仕上げられたいつもの太縮れタイプ…も、こんなに硬かったっけ⁈スープとの相性の問題かな？いや、麺の仕上がり状態に問題があったのかも…というのも、前回オヤッ⁈っとなった丼の底にあった水溜まりが今回もあって…器のお陰でスープの劣化はありませんでしたが、いつもの美味しさが感じられなかったのも事実。今回のメニューは先述の様に強気価格であっただけに、かなりの残念感も…バゲットに明太子を載せてスープに浮かせる…なんて発想とかは良かったんですけどね。いつも通りに煮干にすれば良かったのか、それともそもそもが劣化してしまったのか…ただ、半熟玉子の黄身がほぼ固まっていて、以前食べた時よりも雑だな…と思わされてしまったというのも事実であり…これでは再訪問が微妙な状態…。ご馳走様でした。",
            "新橋駅出てすぐのウイング新橋にあるつけ麺・ラーメン店。平日ランチに訪問。訪問時の食べログ点数は3.25 (2022年5月)駅直結のお店で、席はカウンターのみですが、厨房を囲むようにロの字で席数もそれなりにあるので、使い勝手は良さそうです。店内の食券機で濃厚煮干しつけ麺黄金たまご(1100円)を購入。PayPayなどのQRコード決済にも対応。-----【濃厚煮干しつけ麺黄金たまご(1100円)】注文から6分ほどで提供。では頂きます。つけスープは、麺に絡む粘度で、かなり塩分は濃いめ。ドバっとつけると塩辛くなるので、ちょん漬けしながら食べ進めます。また、デフォルトで胡椒が効いていて、このためにもともとそこまで強くない煮干しの風味が隠れてしまうような印象。煮干しを活かすなら、胡椒を卓上に置いて個別に調整できる方がいいかな。麺は縮れの入った平打ち太麺。スープを拾いやすい形状であり、スープの粘度も相まってしっかり味が乗ります。食感も良いです。トッピングは、豚チャーシュー、細切りメンマ、のり、味玉。＋150円の黄金たまごは固茹でに近い半熟度合いで、お味の方はまあ普通の味玉。薄いチャーシューもイマイチ迫力に欠け、トッピングは物足りない感。-----駅出てすぐで食べられるところは利点かもしれません。ご馳走さまでした。",
            "15時近い。一人ランチも板につき過ぎた。新規開拓もどうも億劫で、テッパン店を巡回する今日この頃。なので、失望もなければ喜びもない…で、久しぶりの新規店。駅ビルに出来たラーメン屋。CK感バリバリだが今日は雨降ってて寒いしまあいっかという消極的な理由。渋谷にもあるようです。さて、ご存知？のようにあまり得意ではないつけ麺オシのようなのでしょうがなく…･.濃厚煮干しつけ麺　黄金たまご　1,100円高くね？まあ、場所代とかあるしね…<麺>3.2「菅野製麺所」だったか。ちょっとネジネジの太平麺。ボソボソ系でブツブツ切れてる。小麦粉の味も余りせず。ただ、スープの絡みは良かった。<スープ>3.2「マタオマ」なのは言うまでもないが、クオリティは高いと思う。カットレモンが良いかもしれない。<チャーシュー>3.1メニューより小さい。味も普通な上に、冷たいのがとても残念。つけ麺のチャーシューは特に温度大事。<黄金たまご>3.3美味しい。あー、結局こう言う感じになるのは分かっているのだよ。だから今日もまたテッパン店へ向かうのですが…ひとまず早くコロナ終われ！",
            "今日は夕方に時間を作る事が出来たので、新橋に移動してオープンしてから行ってみようと思ってた『麺屋 五常 ウイング新橋店(ごじょう)』に行って来ました！『麺屋 五常』は″江戸前煮干し″と掲げて駅の商業施設に出店して行ってるお店で、ウイング新橋店は今年(2022年)の1月にオープンしました！個人的には偶々オープン当初にお店の前を通っていつの間にかこんな所に新店が出来てる！って感じで気になったのがキッカケで、色々と思う所もありましたが通し営業っぽいしタイミング合った時に行ってみようと思ってたんで、今日は久々夕方にそこそこ時間が作れたんで楽しみに行って来ました！お店は新橋駅直結の「ウイング新橋」内で、飲食店街のお店らしくオープンな造りですが大きめな黒い暖簾がそこそこ覆った感じです。店内はそこそこの広さで、席は中央の厨房を囲む形のロの字のカウンター席のみです。席はL字のカウンター席のみで、今日は16時半過ぎの訪問で先客1名後客1名でした。注文は入口左手のタッチパネル式の券売機で、時間にあまり余裕も無かったんで迷わず東京激煮干しそば黄金味玉(1050円)の食券を購入しました。注文して待つ事数分で東京激煮干しそば黄金味玉がやって来ました。金色の丼に入ってますがトッピングの具合や盛り付けなど残念というか何かもう少し魅力が欲しい感じですが、脂の層がある煮干しスープは如何にもな色具合でどんな感じか楽しみです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、煮干しの香りがワ〜っと広がって来る感じで煮干感はしっかり強め、ほんのりとしたビター感に酸味感もありますが動物系のコクの下支えもあって、かえしは塩味ある感じで結構濃いめに効かされていて力強さがあって美味しいです！菅野製麺の緩く縮れた平打ち太麺は、ややなかなか滑らかな感じでスープも絡んでズルズルズルっと入って来ますし、コシのある歯応えにモチモチした所があって美味しいです！小麦の風味もそこそこに香って来ますし、煮干しスープと相まった味わいもイイ感じで美味しく啜る事が出来ました！チャーシューは肩ロースで、保存によるものか結構固くなってしまっていて、味わい的にも少々残念な風味が感じられました。味玉は黄身がトロっとした半熟具合で、程良い味加減で黄身の旨味が引き立てられていて美味しかったです！メンマはコリコリした食感が心地良く、味加減も良い塩梅で美味しくいただけました！アーリーレッドのみじん切りはシャクシャキした食感と風味がやはり煮干しスープと良くマッチしますし、角切りカットの刻みネギも違ったアクセントになっていました！最後に残ったスープを今一度よく味わっていただいてみると、後半になってもしっかりした煮干感ですが香ばしさの中に雑味を結構感じますが、塩味強めなかえしがしっかり効いてグイグイ来る感じで思わずゴクゴクと全部飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので丁度良い感じでした。全体的な価格帯を見渡してみると、立地的な部分もあるとはいえ内容面など考えると割高感を感じてしまう所あってCPは良いとは言えない感じでした。所々に気になる部分がありましたが『凪』インスパっぽい感じの一杯は、駅の地下街でサラッといただくにはアリな印象で、此れでリーズナブルな価格設定だったら丸く収まってたようにも感じますが、しっかり満足する事は出来ました！やはり新橋駅の地下街で通し営業というのは使い勝手が良い感じで、またタイミング合った時にはつけそば狙いで立ち寄ってみようかなと思います！",
            "濃厚煮干しつけそば 900円店名が「五常」とは、儒教に詳しいのだろうか…。つけそば専門店と暖簾に書いてあるが、煮干しらーめんもあるようだ。義が気に掛かる。タッチパネル式の格好いい自動券売機。どこを触って良いのやら、慣れないと分かりにくい。大盛りでも値段は変わらないが、誘惑に負けず並盛りにしておく。厨房を四方から囲むカウンター。各列5席程度。BGMはジャズでお洒落。麺は茹で・締め置きされていて、あっと言う間に出される。ちょっと寂しい感じもするが、味や食感的には特に問題ない。美味しい。つけ汁には見るからに魚粉がたっぷり。味も予想通り。しょっぱ過ぎないのは良い。はじめからぬるく、麺を1～2度くぐらせるたらすっかり冷たくなってしまう。チャーシューは食べ応えのあるタイプだが冷たく、つけ汁にくぐらせても全く温まらず残念。麺と同じ太さのメンマは食べやすくて良い。海苔は色が悪く風味も薄い。柚子の皮はマーマレードのように一回火をくぐっているのだろうか。色が鮮やか。麺を食べ終わりスープ割りを頼むと、「温めなおしですか？」と聞かれる。改めてスープ割りを頼むと「温めなくて良い？」と言われる。何を聞かれているのか分かり兼ねたが「うーん…じゃ温めて」と言うと、「2分ほど頂きます」と言われ電子レンジへ…。何やらややこしい。そして、想像通り熱すぎてすぐには飲めないスープ割りが出される。この熱さ、今ではなく最初に欲しかったな…。想像以上でも以下でもなく、サプライズなし。",
            "2022年2月22日（火）昨夜は会社を出てから電車に乗る前にこちらの新店を初訪問。18時52分に到着すると、店内の席は8割近く埋まっている状況です。先ずは「濃厚煮干しつけそば」の食券を購入し、席に着いて食券を渡すと待つ事4分ほどでつけ麺が到着です。水で締めた太麺は不規則に縮れていて、上にはチャーシュー、刻み柚子、海苔が乗っています。一方、茶色に濁ったスープは些か強めに粘度を帯びていて、中にはメンマと共に少量の刻みネギが仕込まれています。先ずは麺を食べてみると、低加水寄りの太麺が硬めに茹でられてはいるものの、歯応えが緻密である割には小麦の風味に欠けている印象です。慎重に味わうと灰分を含んだ小麦の風味を微かに感じるものの、幾度と噛み締めても尚水っぽさの方が圧倒的に上回っている様な気がします。次にスープを飲んでみると、若干強めな醤油の風味と共に加糖の甘味が効いていて、尚且つ動物系と煮干しの旨味が緻密に凝縮されています。出汁は豚や鶏の動物系に煮干しと思われますが、凡ゆる旨味が均整を保ちながらも煮干しを炙った様な香ばしい風味が舌に鮮明に伝わります。そして、煮干しの雑味と加糖の甘味が見事に調和する事で、味わいの中に食べ手を強く魅力する絶妙なフックを生み出している様に感じます。一方、麺をスープに漬けて食べてみたものの、麺の風味に欠けている事から潤沢に絡んだスープの味わいが圧倒的に占めている様に感じます。次にチャーシューを食べてみると、低温で仕上げた大振りな豚肩ロースが適度な厚みにスライスされています。肉質には熱が存分に通されつつも瑞々しさが保たれていて、仄かに帯びた下味と共に赤身の旨味や脂身の甘味が舌に至って素直に伝わります。食べ終えた感想ですが、スープは個性的で好きなタイプの味ではあるものの、些か麺がスープに負けている印象がどうにも否めませんでした。二郎の様な太麺にも関わらず僅か4分で提供された事を考えると、茹で時間が足りない筈なのに尚水っぽく感じる理由が全く理解出来ません（汗）他のメニューを試してはみたいものの、同じ麺だと思うと若干二の足を踏んでしまうのが正直な気持ちです。ご馳走さまでした。",
            "■1/27オープン！　煮干しラーメンのお店週末の新橋ランチシリーズ11場所は新橋の烏森口、もしくは地下総武線側の改札から徒歩２分の場所。新橋wingの地下一階になります。近くにはラーメンの直久さんや中華店もあり、あえて激戦区へ出店されたという感じですかね。日曜日の１３時過ぎの訪問で待ちなし。口コミにまだ無い「濃辛 煮干しつけそば(大) 」を頼むことにしました。券売機で交通系マネーを使用して購入です。1000円です。店内はロの字型のカウンターで店員さんは２名。常にお客様が入ってきているので忙しそう。２名だと接客は心もとない感じです。テーブルをアルコールで拭くといった余裕はなしでした。オペレーション大丈夫かな？と思いながら待つこと7.8分で提供です。さぁ、つけダレからいただきます。「(…辛っ！)」おぉ、、これは唐辛子全面タイプですね。煮干しもかなり強いのがわかりますが、辛さで煮干し感と旨味が殺されてしまっている。濃厚なので、普通の煮干しの方が楽しめたかも知れない。つけ麺は器が大きくてテンション上がります。ちぢれ麺で芯のある麺でした。私にこれはかなり好みで、噛み切るような感じで頂きました。美味しいです。焼豚は手のひらより大きく、柔らかめのハムのような感じ。つけ汁と相性良いですね。サイズ大きくて良きです。卵はデフォルトで付いているようです。味玉をつけようかとしてたのでダブル卵になるところでした。トッピングしないで良かった…。総評ですが、濃辛は正直お勧めできません。汗同内容のラーメンであれば、辛辛魚さんの方がだいぶ美味しいと思います。辛さが強いので味を楽しむというより、辛さ目的で食べるならアリと思います。麺が個人的に好きなので、また他のメニューで試したいと思います。ご馳走さまでした！",
            "早くも2回目のお伺い。新橋に1月27日にオープンしたばかりの煮干しつけそば専門店(^.^)場所は ……… JR山手線、京浜東北線の新橋駅の汐留地下改札からすぐ。営業時間は、11時~21時の通し営業(休みなし)私は、17時くらいに一人でお伺い。注文は ……… 券売機で ……… メニューは ………… 煮干しつけ麺は ……… 淡麗鶏煮干しつけそば、濃厚煮干しつけそばの2種類でで ……… 前回は、淡麗を食べたので ……… 今回は、濃厚煮干しつけそばの全部のせ(1,150円)を購入しました。つけ麺は ……… 大盛が無料。その他に ……… 煮干しラーメンもあり ……… 東京激煮干しそばと東京鶏白湯煮干しそばと東京旨辛激煮干しそばの3種類でこちらもトッピングで値段が変わる感じ。席はカウンターのみの20席くらい。待つこと ……… 5分。濃厚煮干しつけそばの全部のせ　登場(^_^)/見た目 ……… 濃厚だけにどろどろした煮干しスープと言った感じ。全部のせのトッピングは淡麗の時と同じの厚切豚チャーシューが2枚と味玉も2個と海苔(^.^)麺も同じの平打ちのちぢれ麺。味は ……… 美味しい❗淡麗より濃厚煮干しの方が好みです。煮干しの旨味が強く、平打ち麺にもマッチし、海苔とも(^.^)やはり …… つけそばは、濃厚煮干しに限ります。最後は、スープ割りで(^_^)vご馳走様です。次回は、機会があれば、東京激煮干しそばか東京鶏白湯煮干しそばを食べたい❗",
            "新橋駅の地下商店街にオープンしたつけ麺店。前の店子が何であったか思い出せないまま、店頭メニューを拝見すると、「江戸前煮干し」がベースで、商品名は「〝東京”煮干しつけ麺」で、「濃厚煮干しつけそば」並盛り900円と「濃辛煮干しつけそば」並盛り1000円の差が、なかなか理解できず、ロスタイム。「辛」に気付き、「濃辛煮干しつけそば」に決め、行列の無い食券販売機に参りますと、ボタンを探すロスタイムに加え、キャッシュレスは近日中で、已む無く現金に触り、手間取ります。現金に触れた指を消毒し、不織布ナプキンをピックし、間仕切りカウンター席に座ります。隣席がグループ客と気付き、移動も検討しますが、想定外に早い２分弱でOTCの丼２丁。麺は平太麺でつけ麺にしては少なめで、「大盛無料」と後で気付きましたが、麺自体は好きです。麺に添えた、海苔、大きなチャーシュー、半熟玉子を適宜、スープに漬けて頂きます。スープに具は少ないですが、この辛さは好きです。また、「煮干し」が香り、３時間後にも口腔に感じまする出汁で、スープ割りを頂いても所要時間１２分で済みました。",
            "本日のランチはこちらで。「麺屋五常」は新橋駅地下街ショッピングモール「ウィング新橋」のなかに先週1月27日にオープンした新店です。ネット上に書き込みでオペレーションが上手くいっていないようだったので、オーオウン早々の訪問は避けていましたが、本日6日目となったので改善はされただろうと思い、伺ってみることにしました。到着は11時55分。先客2組が食券を購入していましたが、暖簾の脇から店内を覗くと5割は空席。待つことなく食べられそうですので、先客の後ろにつきました。券売機は最新のタッチパネル型。食券購入までの操作というか、オーダーの全体像が見えないため、目の前の女性客はなかなか戸惑っています。ようやく私の順番。予めチェックした店先のメニュー看板で「淡麗鶏煮干しつけそば」と決めていましたが、券売機のタッチパネルには「売り切れ」の表示。開店1時間足らずでスープがなくなるはずはなく、淡麗鶏煮干しのスープは仕込んでいないと思われます。仕方ないので「濃厚煮干しつけそば」の大盛を選択しました。900円でした。こちら並と大盛は同額。つまりはお大盛り無料なのですが、券売機では並か大盛りかをちゃんと選ぶようになっています。厨房での作業で間違いがないようにという工夫でしょう。食券を手にして店内に入りました。ロの字のカウンター席が厨房を囲んでいます。席数は４+４+６+５+の１９席で運用していました。おそらく入口側の４人席カウンターは本来６席。２席減らしているのはなんだでしょう。入口の反対側６席のカウンターの端の席に着かせてもらいました。厨房のなかには３人の男性。麺の担当、盛り付けの担当、盛り付け補助＆接客の担当。接客の担当男性スタッフが私がカウンター上段に置いた食券を受け取り、半券を同じ場所に戻しました。着丼は着席から5分でした。オープンした先週は20分も待たされることがあったようですが、物珍しさで来る客も急激に減り、オペレーションは安定してきたようです。高見えする変形の丼に盛られた麺は縮れがあって黄色が強い太麺。菅野製麺所で作った特製のもののようです。麺の上には味付け海苔の大きさの海苔1枚とスーパーで売られているロースハムのような薄さと大きさのチャーシューが1枚。それとオープン記念でサービスの味玉がひとつ。刻んだ柚子が少々載っています。金色の器に入ったつけ汁に箸でつまんだ麺を入れ、さっそくいただきます。なかなかしっかりとした歯応え。茹で時間が短くなっているはずですが、麺の質は悪いと感じられません。というか好みの食感です。つけ汁は濃厚というような感じは薄く、その分思ったよりもあっさり味。深い味はしませんが、仕事の合間のランチでいただくには悪くはないかも。つけ汁のなかには割り箸の先ほどの細さのメンマが入っていました。余ったつけ汁はスープ割りで飲み干しました。器の底には砂のような煮干しの粉が沈んでいました。麺の量ははっきり申し上げて少なかった。大盛でしたが250ｇあるかないかかな。並なら180ｇ程度ですかね。今回無料サービスだった味玉がなかったら、900円で新橋のサラリーマンが食べるかと言えば、ちょっとクエスチョンマーク。「大盛り無料サービス」と謳いながら、並が大盛りの値段になっているという感じ。そういう商売だと見えます。新橋には周郷という美味しいつけめん店があります。負けずに生き残れるように企業努力をしていただきたいと願います。"
        ]
    },
    {
        "store_id": 13,
        "name": "陣矢 東京油そば伝承館 上野の陣",
        "latitude": "35.7152369386985",
        "longitude": "139.77923598471895",
        "review": [
            "先日行った、同じ並びのつたやが大外れだったので、気を取り直してこちらへ。10席程度の小さなカウンター席なので昼時は満席になります。客層はほぼおじさん(お前もな)。券売機で普通の油そばのボタンを探すのが難しい。上の大きなボタンは1000円超えなので。厨房は女子二人。いかつい店名とメニューとは対極だわ。まずは普通の油そばで。器がデカすぎる。でも、メニューにチャレンジ麺1.5㎏、というのがありそれと共通の器？顔がすっぽり入るなあ。食べ方指南の紙が壁に貼ってあります。酢・辣油を躊躇なくかけてかき混ぜて食べる。油そばは、ちゃんと基本を押さえている。ビジュアルも問題なし。卓上の唐辛子・白ゴマ・おろしにんにく・ガーリックチップで味変して完食しました。量もちょうどよくカルボナーラ油そば、というのもあり、女子のアイデアもしっかり入った店づくりはなかなかのものだと思います。",
            "今日は上野でランチ。行ったことのない、そしてBMしてある油そばのお店に行ってみました。上野入谷口から歩いてすぐのところにあります。のぞいてみると・・  うん。空いてる。無事に入店出来ました。まずは券売機で食券購入です。油そば＋半熟玉子をポチっ。店員さんに食券を出すと、大盛りも無料だとのこと。量をたずねると、普通盛は茹で前150gくらいってことなので、大盛よろしく♪店内を見渡すと、女性のお一人様もチラホラ・・そんなに「オシャレ」って感じではないけど、来やすいのかな？少なくとも女性に敬遠されるお店ではないってことで少し安心。７、８分くらい待ったかな？着丼です。丼が劇的にデカイ！すり鉢くらいあるかな・・(大袈裟ではなく本当に・・)辣油と酢を好みの量回しかけてからマゼマゼタイム♪しっかり混ぜたところでいただきます♪麺は縮れ太麺。茹で加減も良く食感&歯応えは好みのタイプ♪ねっとり系のタレがしっかりと麺に絡み、けっこう美味い♪特徴的ではないけど出汁の旨味もちゃんとしていて「油そば」というイメージにしっくりくる味。食べ進めていくなかで、少々残念だったのチャーシュー・・  硬めの食感で、噛んでいくと・・パサついてる・・  肉の味わいも乏しくて出涸らしっぽい感じ。これさえなければ、とっても満足だったんだけどなぁ・・とは言え、メインの麺とタレはけっこうイケてたのでペロリとたいらげてしまいました。大盛りで程好い感じの満腹感。そうそう。油そばっていうと、残ったタレにご飯ブッこんで・・的な楽しみ方をしますが、こちらのお店はタレがねっとり系なので、麺をたいらげたあとに、さほどタレが残りません。ですので、ライスをいただく場合はそのあたりにご注意を。ごちそうさまでした♪",
            "2021年1月某日の17時過ぎに訪ねた。上野駅入谷口を出てすぐの場所にある油そばの店「陣矢 東京油そば伝承館 上野の陣」。奥に長細い店内には先客なし。食券機で「油そば」¥700＋「玉ねぎ」¥100＋「マヨネーズ」¥50を選択。油そばの量が選べるので大盛りでリクエスト。先にマヨネーズと玉ねぎが提供される。金を払ってまで頼むようなトッピングではないかもしれない。玉ねぎはあまりにもしょぼい。それからしばらくして大盛りの油そばがやって来る。器がかなり大きい。チャーシュー、メンマ、海苔、ナルト、ネギが乗った油そば。玉ねぎも投入してタレと麺、具材を良く絡めて食べる。程好い甘みとコクを感じるタレは個人的に好みの味。卓上のラー油を入れて、コクと辛さを増して食べてみる。もうちょっと辛さが欲しいので陣矢がらしなる唐辛子を投入。悪くない。マヨネーズを麺に絡めつつ食べるとジャンクな味わいが増して良い感じ。おろしにんにくを入れることで更にコクが増して味わい深い油そばになる。半分ほど食べたところで酢を回しかけて酸味のインパクトをプラスする。良い味の油そばを最後まで満喫。大盛りにしては物足りなさは感じた。トッピングのアイテムの料金設定が改善されると嬉しいところ。定期的に食べに来たい味の油そばではあったので、いずれまた来ることになるだろう。",
            "油そば＋半熟玉子　大盛　800円今日は、上野で遅めのランチを。油そば気分でしたのでググるとこちらがヒット、行ってみましょう。(^^)15時10分入店、先客1人、後客2人。表のA型看板で見た油そば＋半熟玉子を。券売機前でちょっともたつく、お店の人に確認する、男の人だとと並だと物足りないですよ。女性でも大食いの人はいるのに、その言葉に踊らされ大盛をオーダーしちゃいます。(^^ゞ注文して7分程度で提供、めちゃくちゃ大きい器で出てきました。具材は、チャーシュー、のり、ねぎ、しなちく、温泉玉子、なると...麺は中太縮れ麺、がっちりした歯応えがとってもいいですね。縮んだ麺には、タレが良く絡みます。まずは、すりごまと陣矢がらしをたっぷりトッピング。ラー油とからしを一杯入れたのに、温泉玉子でマイルドになっちゃつたかな。その後、ラー油と陣矢がらしを追いがけ。大盛でも食べ切れたけど、基本は小食、並にしておけばかなとちょっと後悔。(>_<)おいしくいただきました〜2020年11月15日ランチにて利用　3.25",
            "上野にある油そばのお店だよ。「油」の看板が魅惑的で入店してみたんだ。入店してみてチト違和感あり。和風な音楽、店内はヘンテコなジャパニーズを演出。完全にインバウンド狙いのお店だね。このご時世、どうりで空いてるわけだ。店の入口に券売機。ペパタマをポチッと。お値段は950円。大盛り無料なんですが、普通盛りにしました。10分程で到着したのがコチラ。すげ〜デカイ。器が。。。麺の量は少っ。デカイ器の底にチョロリと麺がある。食べ残しかっ。そんな感じなので、素直に大盛りにしときましょう。カルボナーラ風な油そばなのかなぁ。卵がダマになってるし、カルボナーラ風と言うとイタリア人に怒られそうだ。実際に品名がペパタマなんで、ペッパー＋卵なんでしょう。味の方は、、、う〜ん。自分の方が上手に作れる気がする。2、3口でお腹いっぱいになるな。大盛りにしなくて良かった。インバウンドの人は、この油そばが好みなのだろうか？ て言うか、これが日本の油そばだと思われても微妙かも。。。ごちそうさまでした。",
            "東京都内にて昼食訪問です。油そばとまぜそばの違いが明確には知らない自分ですが、違いはある！はず。っと思い突撃です。油そば700円に半熟玉子100円をトッピング、大盛無料サービスなのでもちろん大盛、ランチタイムは半ライスもサービスなのでこちらもお願いしてオーダー完了です。器でっかい 笑チャレンジメニューがある為か大きい器での提供で大盛でも大盛に見えないです。ですがしっかり大盛、良い麺量です。酢を少々、ラー油を２回し入れしっかりまぜます。モッチモチの太麺がタレと絡んで美味しい！タレからわずかに感じる魚粉が良いアクセントになっています。途中で別皿提供の半熟玉子を投入、玉子良いです、まろやかに味変しました。卓上調味料は色々揃っていましたので、ここから味変タイムに突入です。まずはおろしニンニクとニンニクチップで味変、ニンニクパンチが加わり最高です！更に唐辛子を加えて辛味仕様に、これも最高！最後に少し残ったタレに半ライスを入れて完食です。結局油そばとまぜそばの違いはわかりませんがお腹いっぱいで大満足、とっても美味しかった！",
            "久しぶりの1人でのダービー。浅草へ向かう前に、ちょっと上野で単車関連のグッズでも覗こうと上野(入谷口)で下車。単車の管理をお願いしているお店の近くにあって気になっていたこちらで昼飯とします。日曜の午後にしては2人しかお客はいません。抜け道的なところとはいえ、昔ならライダーで流行っていたろうに上野のバイク街はすっかり寂れてしまったものだとつくづく感じる時。券売機では店頭の看板に写真入りであったこれを迷わず購入。しばらくして大きな丼に入っての登場です。無料サービスの大盛りは当然でしょ。●　半熟卵付き油そば　800円壁に食べ方指南があったので従います。其の一．最初にお酢とラー油をためらわずかける。ラー油は苦手なのでちょっとだけね。其の二．まんべんなく混ぜる其の三．麺が冷める前に一気に食べるちゃちゃっとかき混ぜてとっとと食べたいところですが、しっかりかき混ぜました。そしたらむさぼるように食べ始めます。油そばという名前だけど確かにくどくはないな。お酢は追加してもいい。店の前に開花楼の箱が置かれてました。うむ、やはりそうかの麺。もっちりで、よく絡めるのが旨く食べるコツ。混ぜてる間に冷めるというのもあるからそんな熱々でもないので火傷せず食べられます。早めに温玉を投入。やはり円やかになるもの。日曜だしってことで、おろしニンニクもひとさじ入れちゃおうか。パンチあるな。つけ麺と違ってスープ割があるわけではないので、なんの苦もなく完食。5玉チャレンジなんていうのもあったけど、そこまではいかなくても超大盛りぐらいならいけるかな。油そばはネーミングからしつこいと思いがちだけど、酢を入れればすっきり食べられるので割と好きなのです。もちろん、ダービーは外しましたよ！",
            "今年も沢山ギャンブルするために元旦からお仕事してました✧*｡٩(ˊᗜˋ*)و✧*元旦でも駅ビルとかに入ってるお店なら空いてるだろうと思ったらまさかの全滅(´･ｪ･`)仕方ないから寒いし蕎麦でも食べようと富士そばに行くと休みΣ(OωO )んじゃ、てんやでいいやっと行くと休み(´･д･`)元旦なめてたわぁ“〇|￣|＿かなりさ迷ってもうコンビニにしようかと諦めかけた時にこちらのお店を発見！！！元旦から開いてるなんて神店です(๑´ㅂ`๑)♡*.+゜なかなかワイルドイケメンさんが一人でキリモリしてました。先客一人ですが席は店員さんが決めた所に座ります。店内入り口にある食券機で～☆油そば＋温玉 大盛り(ネギ抜き)並も大盛りも同料金なら大盛りにするよねぇw6分ぐらいで着丼してビックリ！めっちゃドンブリがデカいΣ(ﾟДﾟ)ｽｹﾞｪ!!例えるならお相撲さんが優勝した時に酒飲む時の杯ぐらいありますwwwなので、大盛りでも小盛に見えるꉂꉂ(ˊᗜˋ*)まずはそのままをしっかり混ぜて一口。ここの油そばはねっとりタイプですね。醤油の味はしっかりしてるけどくどくない感じ。太麺はモチモチしてて美味しい♪個人的にねっとり系は得意じゃないので早々に温玉入れます。多少さらっとしたけどまだまだなのでお酢も結構入れて食べたらいくらかさらっとしたかな？卓上調味料が充実してるのがかなりいいです(๑´ㅂ`๑)大盛りだったけど意外とペロリと食べられました！待ってる間店内見るとフードファイターの人達の写真発見！みんなかなりの速さで完食してましたΣ(ﾟДﾟ)ｽｹﾞｪ!!胃袋に自信のある方はチャレンジしてみてはどうでしょうか？wとりあえず元旦からランチ難民にならなくて助かったぁ(๑´ㅂ`๑)♡*.+゜",
            "宿泊先から一番近いお店でしたので訪問してみました。油そば専門店のようですね。初めてでしたので、券売機におすすめ！と書いていたこちらの陣矢セットをお願いしてみました。麺は大盛（1.5玉）にしてみました。どうやら1玉、1.5玉、2玉、5玉！と選べるようですね(^^ゞしばらく待っているとまずはセットのトッピングが出来てきました。もやし、ニンニクの芽、フライドオニオン、チーズです。そして油そばができあがってきました。なんという大きさの丼なんでしょうｗこの大きさなら５玉も充分に入ります！そこに1.5玉ですから盛り付けが小さく見えますが、そこそこの量ですよ☆後はもう、とにかく混ぜる！備え付けの調味料をお好みでかけてさらに混ぜる！食べる！のみです。油もしつこくなく、タレもいい味をしているので、お腹の空き具合ではかなりの量を食べることができそうな感じです！油そばが好きな人ならきっと満足できるお店かと思います。",
            "最近メニューを少し改正したらしい此方。それにより、お客さんも増えているようである。店頭には「浅草開化楼」の木箱が山積みだった。そんな理由もあり、前回のヤラレたイメージにも負けずに再訪問してみた。券売機のメニューも一新。メニュー数も増えた様だ。でも相変わらず高～い！◆ぺぱたま　　　900円この表題のメニューも並盛・大盛同金額だが、並盛麺150gでトッピングも殆ど無くて900円は痛い！いわゆるブラックペッパーとチーズの風味を活かした「カルボナーラ風まぜそば」である。。。洗面器の様なドデカ過ぎるオリジナルの丼に入った麺。マジに蕎麦粉でもこねられそうなデカい器は、少ない麺を一層少なく見せるし、スゲ～食べ難い…！トッピングは、ナルト１枚に温泉卵、少しのほぐし肉だけである。あとはねっとりダレに絡んだ黒胡椒に塗れた中太麺だけである。それで900円は高過ぎる…。「浅草開化楼」製の麺は確かに旨い！！この風味、このコシ、この香りは申し分ない美味さだ。だから、味やクォリティだけなら裕に星４つ位の評価なのにコスパが低いせいでこんな評価となってしまう。付属するチーズと胡椒が混ざったパン粉を麺に入れ、更に卓上の「ペッパー君」を追加すれば更に旨くなる。味は良いのだ。味は！！！！でも、この量と内容で900円もするのなら、近所の「生パスタ」の店で大盛のカルボナーラに、モッツアレラとチェダーチーズをトッピングした物を840円で食べた方が数倍は満足感が得られる気がする。浅草開化楼の麺をカルボナーラ風に楽しめる珍しいメニューで確かに美味しいのだが、頻繁に此方へ再訪したいコスパではない。それが此方の弱点だ…！"
        ]
    },
    {
        "store_id": 14,
        "name": "油そば専門店 春日亭 神保町店",
        "latitude": "35.695868838705046",
        "longitude": "139.761167284536",
        "review": [
            "この日は仕事が立て込み気が付けば15時をゆうに回っていて、ランチをどうしようかと。とりあえず神保町方面に向かい開いていそうな店を2軒ほど訪ねるも既に準備中の札が。それなら通しで営業している店に行くしかないかと、以前神田店を訪問した事のあるこちらを覗いてみます。1Fに客はなし、同じタイミングで店前でメニュー看板を眺める男性2人組。先に店内に入り奥の券売機で定番のしょうゆ油そば中盛（790円）の食券を購入。券売機は現金オンリーです。入口近くの席に着こうとすると2人組が入店、とにかく通路が狭いのですれ違うのが非常にキツイ。レイアウト的に、券売機は入り口付近に置いて欲しいなって。まぁそうすると席数が減ってしまうのでしょうが、客の立場からするとね。提供を待つ間の続々と客が入店。最初誰もいなかったのに、あっと言う間に満席になりました。女性の1人客も3名、結構人気店なんですかね。提供までは8分、その前に無料の生姜スープが出されます。生姜スープを飲みながら厨房の様子をぼーっと眺めます。目の前ではバーナーでチャーシューに火を入れてます。ほどなくして着丼。しっかり麺をタレにからめていきます。まずはそのまま一口。思ったより味は薄目かなぁ、もっとガッツリ系を期待してたんですが、ちょっと期待と違った。その後は定番の酢と辣油を数回回し掛けていただきます。味のパンチの無さを補うために辣油はちょっと多めに。麺を3分の2ほど食べた所で無料のマヨネーズを店員にお願いします。受け取ったマヨネーズを麺に掛け、よくかき混ぜてからいただきます。うん、この位で丁度いい感じの味わいになりましたね。麺を食べきって、スープ割をお願いしようか迷いましたが、この日は止めておきランチ終了。満席の店内、店を出るにも隣の方が背負われていた小さなカバンがぶつかるので、ちょっと動いていただき、何とか外へ。店舗の狭さはいかんともしがたいですが、せめて券売機の位置だけは再考してもらいたいなぁ。以前同じようなレイアウトのラーメン店がありましたが、開店からちょっと経ってから、券売機が外に移動された例もあるので、ここも何とかして欲しいですね。",
            "行きたかった二郎系が2軒とも早じまい…ラストオーダー普段なら間に合うのに。でも神保町来ちゃったし何か食べて帰ろう。平日22:30頃伺いました。店内はわりと賑わっていて 2階にも次々とお客さんが…店内入って真ん中くらいの謎位置に券売機があるので食券購入。鳥豚油そば 中盛り(780円)野菜バカ盛り(100円)ネギ増し(100円)1階カウンターに着席。食前の無料スープは注文せず。待つこと 10分弱で着丼。見た目はなかなかのインパクト。よーく混ぜて一口食べると、あれ パンチがなく なんだか薄味…早速 卓上のタレを使いました(^_^;)麺は太め、縮れてて もっちり。チャーシューがペラペラで残念。メンマは予想外に味が美味しい(笑)ラー油かけたりお酢をかけたりしてもどうもキマった味にはならず…にんにくくださいとお願いしてにんにくをだしてもらいました。(冷蔵庫からだしてくれます)最後に 割スープくださいと言うと器を差し出し 割スープを入れてくれます。うっすら生姜が香る鶏出汁ですかね。とてもさっぱり味でした。ごちそうさまでした。",
            "梅雨明けした後は、日を追うごとに暑さが増しており、ついに熱帯夜もやって来てしまいました。食欲も若干減退気味なのですが、毎日、さっぱり系のものばかりでは体力が落ちますので、ランチでは時に脂っこいものも必須です^^;と言うことで、この日は、普段の行動エリアからはちょっと遠征して駿河台下交差点近くにあるこちらのお店を訪れてみました。当店を運営しているのは、株式会社春日グループ。平成21年1月の設立ですので、創業10年を超えたところですね。一般に飲食店の業界では、開業3年で約7割が廃業し、10年後も営業している店は1割程度と言われますし、その中でも参入障壁の低い業態であるラーメン業界はもっと競合が激しいものと思われますので、創業10年をクリアしているのはとても立派なものだと思います。同社のHPによれば、創業のきっかけは、創業者が北区豊島にある「王子ラーメン」の長谷川店主のもとで修業し、約2年かけて麺、しょうゆ、スープなどを探究して「鳥豚(とりとん)油そば」を完成させたところから始まるようです。油そばそのもについては、発祥に2説がありますが(国立市の「三幸」説と武蔵野市の「珍々亭」説)、これらはいずれも昭和30年代前半までの話であり、本格的な油そばの流行は平成8年頃からと言われています。いずれにしても、創業年から見て、当店は決して流行の先端を追いかけたというわけではなく、油そばのいわゆる成熟期に差別化要素を引っ提げて参入してきた勢力と見てよさそうです。成熟期には大きなマーケットの成長は見込めませんので、成長するためには他店の客を奪い取るしかなく、それには差別化戦略が必須ですからね。前記の通り平成21年1月に会社を設立し、同年3月、1号店である池袋本店をオープンします。その後、徐々に店舗網を拡大していきますが、平成28年には初めて東京都以外へも出店し(名古屋駅西店)、現在では都内13店舗のほか、名古屋に1店舗、大阪に2店舗の計16店舗を展開しています。その間、エースコックとのコラボで、鳥豚油そばのカップ麺も発売したり、ネット販売にも取り組むなど、チェーン店として順調に成長していると見て良さそうですね。こちらのチェーンでは、私はこれまで唯一神田店を利用していますが、今から5年以上前のことになるので、今回は更に成長した姿を見れるかもしれないという期待を抱きながらの訪店になりました。駿河台下の交差点際にある間口の狭いペンシルビルにお店はあり、隣のビルの4階あたりまでの高さのある看板が目を引きます。店頭にはメニュー看板が置かれているので、それをチェックして入店します。1階の店内は、Ｌ字型のカウンター席が6席のみ。店頭看板によれば、2階にも8席客席があるようなので、計14席のキャパということになると思います。食券制のお店ですが、券売機は、1階のカウンター席を通り過ぎた2階への階段の手前右手に置かれています。券売機の初期画面には、①鳥豚油そば、②炙り鳥豚油そば、③冷やしピリ辛スパニック油そば、④しょうゆ油そば、⑤炙りしょうゆ油そば、⑥炙り角切り肉しょうゆ油そば、⑦とん黒油そば、⑧炎の担々油そばの計8種類のボタンがあり、それぞれをタッチすると第2階層の麺の量及びトッピング・サイドメニューの選択画面に進みます。前回、神田店利用の際は、炙り角切り肉油そばを食べ、ベーシックメニューの鳥豚油そばは未経験だったので、今回は、その並盛り＠690円を購入しました。1階カウンター席は先客ゼロだったので、店員さんに食券を渡して、その一角に腰を下ろします。席に着くとすぐにサービスのスープが出されますが、これはあっさりしたコンソメ風スープで特に際立つものは感じません。その後、5分ほどで鳥豚油そばが出来上がってきました。2日間じっくり煮込んだという乳白色のスープが麺に絡み、上には鶏肉チャーシューとメンマ、もやし、ネギがトッピングされています。卓上には食べ方指南があって、酢とラー油を回し入れるのがオススメの食べ方だったようなので、それに従います。コクのあるスープが、酢とラー油でさっぱり風味が加味されてまろやかで旨味が凝縮されている感じです。ポタージュスープに鶏出汁を加えたような味わいでもあり、なかなか美味しいです。この日は午後からも仕事があるため控えましたが、本来これににんにくを加えるともっと旨味が増したかもしれません。麺は老舗製麺業者である大成食品株式会社製のものを使用しています。太麺で、北海道産小麦100％使用とのことですが、もっちりして噛み応えがあり、小麦の風味がしっかりと感じられます。これもなかなか秀逸ですね。鶏肉チャーシューは薄くてあっさり型でそれほど特徴がありませんが、全体の中でのバランスは悪くありません。最後はスープ割りもいただきましたが、総じて美味しい油そばで、これが＠690円ならコスパも決して悪くないと思います。最近はラーメン屋さんでも客単価＠1,000円アップのお店が珍しくない中で、当店の鳥豚油そばは、仮に最強盛り（3.5玉＝525g☞茹で後882g）だとしても1,000円を切るのは素晴らしいですよね。がっつり系の方にもおすすめできるお店だと思います。",
            "会社の健康診断の後、神保町方向に歩きお店を探すも昼休憩の看板が目たち神保町からお茶の水へと流れました。明治大学の坂下にはいろいろな店がありラーメン二郎神保町店が開いていたらと寄ったら臨時休業でお休み。キッチン南海は歴史に幕を閉じさみしい限りです。そしてお茶の水駅方向に向かい交差点に差し掛かり、小諸そばか春日亭か悩み行きなれた小諸そばを止めて春日亭へ。どこに行ってもある派手な看板と麺の量を強調した縦看板。初めてなため特盛を注文することに。一間間口の細長い店舗内。白い壁に思い思いの言葉や名前が書き連ねてある壁が印象的でした。お客さんは先客が1名食事をしていました。食券は入口の自販機で購入し、店員さんに渡すと野菜、ニンニクの量を聞かれます。汁なしは二郎を含めいろいろ食べていますが、油めんは初めてで具合が分からず出来上がりを待つことに。狭い厨房ながら店員さんが手際よく調理していました。食前スープが出されしばし出来上がりを待つことに。10分もしないうちに着丼。シンプルに大きな丼に麺の上にもやしとニンニクとチャーシューと長ネギが乗せられ、あとは混ぜて食べるだけのスタイル。麺は中太麺で茹で上がりはちょうどよい感じでした。タレはしつこくなく麺によく絡んで馴染みます。初めに中途半端に混ぜると、タレの絡まない部分が出て美味しくないです。美味しい食べ方のおススメがカウンターにイラストいりで貼られています。汁なしはスープがない分タレの濃さとうまみが麺にマッチすると美味しくいただけます。初めていただきましたがスルスルするっと口に入り食べ飽きることはないです。若干タレが甘めかなという印象でした。野菜はサッと茹でたシャキシャキ感のあるもやしと長ネギのさく切りが、麺を食べていても飽きさせない。シナッとしていたらちょっと汁なしにはキツいかなと思いました。チャーシューはあっさりとした味で食べやすく筋目で解れていました。春先にラーメン二郎前橋千代田店のテイクアウト麺を食べたときはチー油がくどく口元が油まみれになりましたがこちらはそこまで口元に残りませんでした。油めんは、好き嫌いがはっきりしていると思います。二郎や大勝軒の量に慣れているせいか、店を後にして御茶ノ水駅に向かう坂を上っているうちに小腹が空いてしまいましたが家路につきました。",
            "この界隈に事務所を移転して1年半。いろんな汁なし麺の類を食べたが、そう言えば何故かここでは食べたことがなかった。春日亭は2年以上前に神田西口商店街の店には何度か行ったことがあるが、どんな味だっただろうか。　店に入ると「あぶらっしゃいませー!」。そうそう、この挨拶だった。2階もあるらしいが、1階は狭くてカウンターのみ6席。奥の方に券売機がある旨案内される。　選択肢が多い上にメニュー全体を俯瞰しにくいタッチパネル式。まず金を入れさせる以前の物よりは買いやすくなっている気がするが、マトリックス状ではなくボタン以外のデザイン要素が多くてどこを押せば良いのか悩む。頼む物が決まってないと全然先に進まない。私は最もシンプルなしょうゆ油そば(並 640円)に。　半開きドア正面の寒い席のためか、神田店には当時なかったスープが出て来たが、これは通常のサービスらしい。しかし熱過ぎて猫舌には食べ終わりまで飲めず。　着丼。ネギ、こんなに乗ってたっけ。セオリー通りまずはよく混ぜる。そうそう、ここタレに唐辛子入ってたんだ。だがしかし辛さは感じず、むしろ甘味と酸味が強い。そうだ、こういう味だった。好みではないけど、これはこれで食べ易いのかも。独特の縮れ太麺は麺を楽しむ油そばにはうってつけで、タレの絡みも良い。2周掛けたラー油はゴマ油の香りが強い。　見回したところティッシュが見当たらなかった。神田店は入口脇の券売機横にあったが、同様に奥の券売機の所にあったのかな。帰り際に奥には行かんしな。「あぶらとぉーございました!」挨拶は元気で良いです。　ところでこれは店の問題なのか会社の問題なのか知らないが、食べログ情報の自店発情報ちゃんとした方が。価格表は古いままだし、そもそも画像の並べ順を間違えていて、この神保町店だけトップのサムネイル画像がなんと「サッポロ黒ラベル 小瓶」なのだ。何の店だか分からないよ?",
            "靖国通り沿い、駿河台下交差点近くにある最強の油そば 春日亭にやって参りました。都内に13店舗、名古屋に1店舗、大阪に2店舗を展開する春日グループのお店。何気に、毎年2店舗くらいずつ増えてるんですね。店内、1階はL字カウンター6席。2階にテーブル8席あるようです。券売機は、1階の奥にあります。店内に入ると、「油っしゃいませ～」の挨拶。男性と外国人女性で切り盛りしてました。丁寧な接客に好感がもてます。1番人気の鳥豚油そば(690円)は 何度かいただいているので、今回は、炎の担々油そば(790円)、行ってみました～♪追い飯が無料になってます。席につくと、食前スープのサービス。生姜と胡椒の効いたスープにほっこりします。やがて、炎の担々油そばが登場！トッピングは、肉味噌、白髪ネギ、青梗菜。下から麺をひっぱりだして、まぜまぜします。太めのちぢれ麺にタレがしっかりからんだらズルズルっといってみます。もにゅもにゅとした食感に麻辣の効いた味付けが美味しい。卓上のラー油二種と花椒で辛さと痺れは調節可能です。麺を食べ終わったら、追い飯を出していただき、残ったタレに投入！ラー油をたらして、まぜまぜしていただきました。",
            "あてもなくフラフラ～さて今日はどうしよう毎日悩ましいのであります。こちらのお店、今まで他の土地でも見かけたりしていたけどまだ未経験元気な店員さんが迎えてくれます。勢いで入ったので予習なくとりあえずおすすめっぽい鶏豚油そばを着席すると、かわいらしいカップに生姜スープの嬉しいサービス胡椒がなかなか効いてて美味しいですな身体が温まります10分近く待ってご対麺！14時近くてもお客様は絶えませんなんかとろみのあるものが…これは脂か…とりあえず混ぜて食べよう茹でたモヤシとキャベツに炙った柔らかチャーシュー一口食べて…飛んだ！ワンピースに飛んだ！くそー紙エプロンなんてないのか女性あまり来なそうだもんな…シズシズと麺をすする麺は美味しいと思う。食感も良ししかしまったりもったりまろやかな汁を身にまとってはいるけど味うすい…脂の甘味で完食しろと？こーゆーものなのかしら…ちょっとゆらんには(?_?)でした。外に出たらしょうゆ油そばがあることを知りそっちがよかったーと悔やむゆらんなのでしたー",
            "ラーメンの世界は広げていこうと思っている。油そばは二回食べたことがあり、支店は別だが同じお店である。最近食べてまた食べに行きたいと思っている。このお店は学生さんが多いからちょっと若者向けに脂っぽいのではないかと想像していた。食べてみないとわからない。夜残業後に寄ってみた。一番人気の鳥豚油そば670円となっていたので食券を買おうとしたが、麵の大盛り無料サービス等はない。だったら食べ過ぎるから一番少ない量の方がいい。これには賛成であり、食材にこだわって国産の小麦を使用しているのに値段の差がないのはいけない。そんなサービスをしない理由が届いた丼ぶりを見てわかった。太いちぢれ麵が印象的であった。私はこういう麵を食べなれていないのでちょっとぼそぼそした感じに思えるが、食べてみると麺が美味しいのである。つるつるとした食感がないので辣油でつやをだし潤いを与えた。ここは玉ねぎのみじん切りはないのね～？その代わりににんにくのみじん切りが置いてあった。これは入れられない！味付けは自分でするのだが酢と辣油を入れすぎないように気を付けた。最初はクリームパスタ？と思えたほど白いたれに驚いた。やっぱりまろやかだった気がする。何のサービスがあるのかメニューを見ていた。油そばを食べる前の「生姜のスープ」、食後の「スープ割り」。スープ割りがいいな～と思い丼ぶりをお店に方に渡した。このスープが生姜味で美味しい。麺をスープにくぐらせるために用意しているのかな～。最初にスープもらえばよかったな？食後のスープ割りと二回もらっちゃダメ？新しいラーメンの世界を知った日であった。",
            "正解はどうでもいい(笑)とりあえず、今まで三度か四度、油そばってものを食べたことがあるが、基本的にラーメン屋さんのメニューにあっても、選択することはまずない。油そばの専門店に入った時にしか食べてない。多分、どこも人気の所に行ってると思うので、美味しいんだろうけど、ここもとても美味しい。普通サイズ、茹であがり２７０ｇで６８０円の鶏豚の油そば。太目の麺はもちもちと美味しい。汁というかタレというか、それがよく麺に絡んでワシワシ食べられるのも嬉しい。そのままで十分美味しかったけど、ほんの少しラー油足して、それからまたお酢を足して食べてみた。量が多かったら途中で飽きて味変にはいいんだろうけど、小さいサイズなんで、飽きないうちに食べきってしまった。もっと大きいサイズにすればと思ったけど、PM１０：００過ぎてたしね(笑)お店は一階はカウンターだけでちょっと狭いけど二階にテーブル席がある。トイレも二階。壁に落書きのようなものが沢山あって、あまりいい趣味じゃないのが多い(笑)帰る時に、ありがとうございますの声掛けがちょっといい感じだった。",
            "こちらのお店はチェーン店化していて皆さまもご存知かと思われます。以前秋葉原店で 炙りバラ肉鳥豚油そばを食べてものすごくおいしかったのでまた炙られたチャーシューを食べに今日は神保町です！なんだかんだ東京でもこの町は学生の街とあってラーメン屋やら飲食店の激戦区です(^｡^)今回は炙りバラ肉しょう油そばを頼みました！770円ですラーメンより安いんでおやつっぽくも食べれますよね、普通盛りだと少し前回物足りなかったので中盛りにしました。土地柄かお客さんが出ては入り数分でバンバンお客さんが入れ替わりさすが 最強とだけあって繁盛してますね、19時とあって御飯時ってのもあるかもしれません。5分ほどできました調理する姿が見えてましたバーナーで炙ってました、僕的にはじゃっかん焦がしてほしかったですがきっとお店の売りなんでしょう、チャーシューも程よく入っています、とりあえず全部混ぜて食べます鳥豚油そばに比べてさっぱりしてます、こってり好きなら鳥豚油そばがいいかと思いますこちらのお店の油そばは味が整っていて万人ウケしているのでしょう さっぱりしていますが少し甘みも感じて炙りバラ肉の旨味もさらに引き立ちます！ 店員さんが二人しか居なかったせいか少しカウンターテーブルが汚れていたので拭いときました  炙りチャーシューが入ってると油そばがさらにうまく感じます、このような有名店などが増えて油そばも人々に広がって行けば 景気も良くなるかもしれないですね〜東京名物油そばの人気店とてもおいしかったのでまた行きたいと思います！(^^)"
        ]
    },
    {
        "store_id": 15,
        "name": "らーめん食堂 あの小宮",
        "latitude": "35.61529453874666",
        "longitude": "139.73117518374315",
        "review": [
            "・中華そばと唐揚げセット1,100円着丼、いただきますおお、ちゃんとあっついスープ、こんなわかりやすいお味だったっけかでもあと口はとってもいい感じの煮干しが残って好き化調の感じもきらいじゃない麺、中細ちょいウェーブ今回変わったっていうより、だいぶ前にリニューアルしてるっぽいスープに合ってると思いますチャーシュー2枚、俺好きな感じ無理して巻いてなくて、厚みもある炊き込んでるけど食感しっかりなのは、下処理の塩が出来上がりに多めに残るくらいで加熱を止めるから前のより好き増しとくんだった小松菜、フレッシュ素晴らしい麺やわくなってきたスープ巻き込んで運んでくれて、かなり好き白めし、カタメ寄りいい炊き上がり素晴らしいうまい唐揚げ、クリスピーで旨じゅわ好き完食完飲ごちそうさまでした確かに中毒性、クセは少なくなってたでも、ふつう以上にうまいまた参ります•••••小宮さんの会社が当店の経営から離れたというきっと、お店にとっても発展的に前向きな今後を選択したのだろう変わらず当店を好きであり続けたい",
            "大崎は、未だ未開拓のお店が多数あるんだけど時間が無くて此方へ。オフィスビルの1階にあります。12時50分着。店内に入って右側の券売機にて、つけそば(900円)をポチッと。番号が入った食券を持ち好きな席へ。お水はセルフ。待つ事、6分で番号を呼ばれました。カウンターに自分で取りに行くシステム。お箸とレンゲ、紙ナプキンもトレーに乗せて席へ。意外と麺量ありますね。では、実食。ツルツルでモチッとした食感の中細麺。可もなく不可もなくといったところ。つけ汁は、魚介系のシャバシャバなヤツです。節と油に頼っている感じ。上手くお酢を効かせていてサッパリと食べられます。暑い日にはピッタリ。コレは、コレでアリですね♪チャーシューは、小さいのが2枚。メンマは、明らかに業務用のペラペラのヤツ。青菜は意外と合ってますよ。スープ割無いのかな…総じて…原価を抑えて上手く作っているなぁという印象。全てセルフ方式にしては、少し高いかも。けど、テナント料が高いから仕方ないかな。ご馳走様でした。",
            "唐揚げ弁当・醤油ガーリック（600円）自宅テレワークのランチを地元で調達。大崎西口側に所要があったので、久々に「あの小宮」へ。なんでも、このご時世テイクアウトのお弁当もやっているらしいので。平日13:40頃お店に行くと店内客ゼロですが営業中。券売機を見ると・・ありました！「唐揚げ弁当」「生姜焼き弁当」がそれぞれ600円（店内で食べると880円）、マーボ豆腐ライス弁当が700円というラインナップ。では、俺氏カラアゲニストなので当然唐揚げ弁当をポチし厨房へ。外国人の店員さんから「これから揚げるので時間かかりますけど？」と確認が入りますが、揚げたてが食べられるならむしろウェルカム！OKすると、客席に案内され水を出してくれました（空いてたからだろうけど、テイクアウト注文の客をちゃんと扱ってくれるお店はいいお店！）。醤油ガーリック、塩、甘辛スパイシーから味が選べるとのことで、醤油ガーリックで。券売機のボタンにさりげなく書かれていた「からり商店」というロゴとちょいキモなニワトリのイラストを見た時点でピンと来たのですが、・「～商店」「元祖～」「～本舗」という屋号が多い・独特のニワトリのイラスト・「下総醤油使用」というキーワード・唐揚げを「貫」で数えがち・・・最近巷に爆増中の某唐揚げFCですかね？ちなみに「からり商店」ブランドの経営を調べると「TETSU」「きみはん」「あの小宮」等を運営する元つけ麺TETSUの経営（今は大手飲食資本「クリエイトレストランツ」の傘下）のようで、つまりフランチャイザーとフランチャイジーの関係なのかな？閑話休題。5分ほど待ったところで袋入りの弁当を受け取り速攻で帰宅し開封。ほぉ・・・唐揚げでかいですね！50gくらいはありそうなジャンボ唐揚げが３つ。そして白飯、きんぴら、柴漬けといった陣容。というか、持ち帰る道中、袋から匂う匂う！何がって？猛烈なニンニクアロマがｗこれはかなり期待できそうです！では早速唐揚げをパクリ。うんうん、ニンニクすごいね！ここまでニンニクが明確に利いてる唐揚げって意外になくて、唐揚げ弁当を年間100個は食ってきた俺氏であっても「肉のヤマキ」「おみっちゃん」「舎鈴（新東京ビル店限定、現在提供終了）」くらいでしか体験したことのないレベル。つまり食後の会議はちょっと気を遣うレベルｗ衣はバッター系でカリッカリにクリスピー。部位はモモで、弾力ありつつ柔らかめ。冷食ではなくおそらく店仕込み。そして下味は、豪速球のニンニク醤油！まずニンニクのパンチもすごいけど、醤油自体も「２日くらい漬け込んだ？」っていうくらいギンギンにしょっぱくて、単品ではちょっとインパクトありすぎ、白飯と組み合わせることで永遠に食える系ですね。ちなみにニンニクはチューブの業務用ではなく、生のすりおろしだったりするかな？えぐみはあるけど、あの業務用の変な臭みは感じませんでした。うん、資本系でここまで振り切ってるって結構やりますねぇ。品川シーサイドの「～商店」系の味ともちょっと違かったので、このブランド用に調味ダレをカスタムしてるのかもしれません。白飯は250gくらいかな？唐揚げのボリュームとちょうどいいバランス。臭みなく炊けてます。ちなみにご飯大盛は＋100円とのこと。きんぴらと柴漬けは業務用ですが、まぁ主役がきちんとキャラ立ってるので全く問題ないです。ということで、部屋中に香るニンニクフレグランスの余韻に浸りながら満足でごちそうさま。これで600円ならC/Pも十分でしょう。唐揚げはテイクアウトだけでなく店内で定食としても食べられるので、「あの小宮」ラーメン屋としてだけでなく、唐揚げ定食の店としても結構引力強めだと思います。",
            "この日は大崎へ。駅前の中華料理店「誠華」で味噌ラーメンを食べに行こうと山手線の乗る。駅前の昭和なビル1階の奥へ。あらら。休みだよ。それではと、駅前から線路際を新幹線の高架を潜ったところにある「大崎ガーデンタワー」にあるあの小宮へ。都立大時代に行こうと思っていたら、閉店しちゃって行ってないお店。今や渋谷らーめんとしょうが焼き あの小宮、神奈川あざみ野にらーめんとカラアゲ あの小宮もあります。六本木は閉店。なかなかうまくは行かない様子。あの小宮とは、「小宮悦子」でもなく、コント赤信号の「小宮」でもなく、三四郎の「小宮」でない。「つけめんTETSU」を開業された、小宮氏のことで、小宮氏のかつての部下が、小宮氏をリスクペクトして命名したお店だそう。大崎駅から、こちらに来るのは久しぶりだが、大型タワーオフィスビルが立ち並び、すっかりと変わってしまった風景。大崎ガーデンタワーに到着。１Ｆに光輝く店舗があり、それがあの小宮でした。キレイな店舗です２０１８年６月オープン。外から直接お店に入店。食券機で購入。セルフ方式の店舗。煮干し醤油らーめん・塩らーめん・味噌らーめん・坦々麺・チャーハン・肉あんかけチャーハン・すたみな丼・生姜焼き定食・唐揚げ定食・肉野菜定食・おつまみ・水餃子・サラダ・揚げ物・アルコール類。生姜焼きと半チャンが人気があるが、この日は寒かったで、味噌らーめんにすることに。ここ大崎店とあざみ野店で頂けます。◎札幌直伝味噌らーめん＠880（税込）を購入しました。味噌らーめんは写真入りのＰＯＰで推していました。なお、買った時点で厨房に伝達され、購入後のチケットは出さなくてよいそうです。テーブル席とハイチェアカウンター。店員スタッフはワンオペで先客はこのビルで働くリーマンの残業メシに来たらしい２名。駅から離れており、わざわざ来る客は少ないかも。厨房から中華鍋を煽っている音がします。ただし、直伝屋ＨＰにある”直伝屋のラーメンは札幌ラーメンの伝統とも言える、炎を上げて煽りを加える調理法”は見られず。直伝屋は、札幌丸山公園にあるラーメン店。味噌らーめんは現地で＠850なので、＋30でやっています。あの小宮のスタッフを札幌の直伝屋に送り込んで修業をさせたのだそう。そして、食材の一つ一つも直伝屋と同じ食材を使っている完全コピーラーメン。５分待って取りに行きます。受け取り口に七味など調味料が置かれているので、まずは振っておきます。丼は”札幌らーめん直伝屋”のロゴ入りの直伝屋の丼ぶりです。具はチャーシュー、メンマ、もやし、玉ねぎ、ひき肉、白ねぎと青ねぎ。白ねぎにはコショウが掛かっています。見た目、チャーシューと青ねぎが少ないかな。濃い目に茶獨したスープを啜ると、まろやかで甘め。煽りの香ばしのは弱い。旨味はあるもの、コクはまずまず。複数の道産味噌をブレンドしているそうですが、尖った味噌の塩味ではありません。炒めもやしと玉ねぎはクタクタタイプ。麺は黄色いやや中細の玉子麺です。色合いは、まさに札幌らーめんの麺です。（もっと太目が好きですが）茹で具はやや、ヤワメです。がっちりカタメの方が合いますし、そちらの方が好みです。チャーシューはほぼ脂身の部位・・・。これは不満。メンマは色濃く、甘辛い味付けがアクセントになり良かったです。直伝屋で頂いていないので、なんとも言えないが、直伝屋完コピーだったのでしょうか？作り手が違うと全く違いますね。難しいものです。",
            "2021年2月5日（金）2021年13杯目名前だけは知っていて、大崎から少し離れたビルに入っていることも認識していたけど、ちょっと距離があったので、今まで中々行きませんでした。この日は天気も良かったのと、比較的忙しくなかったので、10分ほど歩いて訪問。TETSU系のらーめんとしょうが焼き、らーめんとカラアゲと同じグループかと。どちらも行きたいリストには入ってるけど、いまだ行けていない。券売機は、どれも食欲そそるボタンがいっぱい（笑）ラーメン以外にもチャーハン、スタミナ丼、しょうが焼き、唐揚げとがっつり食べたい人には最高な感じ。煮干し醤油ラーメン@770円味玉@110円半チャンは我慢。ラーメンは、決して感動的なものではないけど、オーソドックスな煮干しでうっすらと背脂が浮いているタイプ。これが、万人受けするタイプかと。大崎で、美味しいラーメンが食べられるところは六厘舎ぐらいしかなかったので、ありがたい。杏仁豆腐がご自由にってのもうれしいな♪",
            "詳しくはこちらからどうぞ！https://tokyo-tabearuki.com/anokomiya-osaki今回の内容1 あの小宮とは？2 大崎「らーめん食堂あの小宮」の外観、メニュー、店内の雰囲気3 大崎「らーめん食堂あの小宮」で頂いた札幌直伝屋の味噌らーめん4 大崎「らーめん食堂あの小宮」の行き方、営業時間、お弁当メニュー5 大崎「らーめん食堂あの小宮」の感想と食べログ採点1 あの小宮とは？「あの小宮」2017年8月は都立大学にオープン。「中華そばあの小宮」と「豚骨麺あの小宮」が同時にオープンしています。「あの小宮」はどの小宮だよ？というツッコミも聞こえてきそう。現在の勢いでは「三四郎」の小宮浩信さん1択。年配の方なら小宮悦子さんという答もあるかな？正解は小宮一哲(かずのり)さん。「つけめんTETSU」の創業者、と言えばラーメンフリークならお分かりかも。一世風靡したつけ麺店で今なお多くの店舗を抱えています。小宮一哲さんのかつての部下たちが小宮さんをリスペクトして立ち上げたのが「あの小宮」とか。小宮さん自身も同店のプロデュースに参加しています。小宮さんと言えば資本金300万円で株式会社YUNARIを立ち上げ、わずか8年後に全株式を15億円！で売却。ラーメン業界ではラーメンドリームを実現した男と言われています。2014年に全株式を東証一部上場企業の株式会社クリエイト・レストランツ・ホールディングス(傘下に磯丸水産など)に譲渡したのですよね。そんな輝かしい経歴を持つ小宮一哲さんですが、「あの小宮」は「TETSU」ほどはうまくいっていない様子。全部で6店舗ほどオープンしましたが、既に3店舗閉店しています。【あの小宮の店舗と食べログ点数2021.01.20現在】らーめん食堂あの小宮大崎3.26らーめんとカラアゲあの小宮あざみ野3.41らーめんとしょうが焼きあの小宮渋谷3.53【あの小宮閉店した店舗】中華そばあの小宮都立大学豚骨麺あの小宮都立大学つけめんあの小宮六本木ただ、小宮さんは2019年8月に「伊蔵八」という別ブランドを立ち上げており、こちらは現在西日暮里本店の他、渋谷、祐天寺に店舗があります。今後はこちらの方に軸足を移していくつもりなのかもしれません。 2 大崎「らーめん食堂あの小宮」の外観、メニュー、店内の雰囲気大崎のオフィス街にあり、電車の中からも店舗が見える「ラーメン食堂あの小宮」ですが駅から歩くと結構遠い。10分はある感じでしょうか？大崎は地元なので「あの小宮」の店頭は何度か通りかかったことがありますがいつも空いています。立地がイマイチなのも影響しているかも。時刻は平日の15時10分前。ピークでないのこともありやはり店内は空いています。中途半端な時間ですが「あの小宮」は通し営業。更に平日のランチタイム(11−15時)はごはん・卵かけごはん・杏仁豆腐無料とか。中に入ると券売機がありました。大崎らーめん食堂あの小宮の券売機 札幌直伝屋の味噌らーめん880円をプッシュ。結構前ですがラーメンDBで大崎裕史さんが「あの小宮」の味噌らーめんを称賛していた記事を読んだことあったので気になっていました。【大崎らーめん食堂あの小宮の主なメニュー】半チャンラーメン990円煮干し醤油らーめん770円塩らーめん770円札幌直伝屋の味噌らーめん880円担々麺800円チャーハン770円肉あんかけチャーハン850円すたみな丼770円「食堂」とあるだけあって券売機には○○定食の文字が見えますがすべて売り切れになっています。店内は広い。ラーメンDBによるとスタンディングカウンターに加えて、カウンター14席、テーブル28席。それなのに厨房は1人でなんとワンオペのようです。しかもセフルサービスになっていてびっくり。厨房にいる店員に食券を渡そうとすると「食券はお持ち下さい」とのこと。一瞬意味が分かりませんでしたが、ラーメンができてから呼び出しがあって受け取る際に食券を提出するシステムだったと後から分かりました。初めて来たこともあり、これを含めて戸惑うことばかりでした。さて、適当な席に座って待ちます。席と席の間にはしっかり透明な仕切りが。また札幌味噌ラーメンの説明書きもあります。大崎らーめん食堂あの小宮札幌味噌ラーメンの説明書き 直伝屋の札幌ラーメンは豪快な炎とともに強めにあおりを入れることで、香ばしいクセになる味わいに仕上げております。これは調理技術が要りそうですが美味しそうですね。さらにメニューもありますが、値段は古いまま。現在、醤油ラーメンは770円で味噌ラーメンは880円。2回ほど値上げする前のものでしょうか？何かこういう細かい？点を気にしない店はハズレのことが多いので嫌な予感がします。目の前の調味料はホワイペッパーのみ。あれっ？そういえばご飯、玉子、杏仁豆腐が無料だったな。という訳で前に行くとご飯と卵は見つかりましたが、杏仁豆腐が見つかりません。尋ねると売り切れとのこと。まあ15時少し前だし仕方ないか。卵にだし醤油を入れてTKGを作ることにします。さて、5分少々で呼ばれたので前に取りに行きます。 3 大崎「らーめん食堂あの小宮」で頂いた札幌直伝屋の味噌らーめんお盆で自分でラーメンを運ぶとはフードコートか立ち食いそばのよう。期待するというよりこれで不味かったら嫌だなとネガティブな気持ちになります。札幌直伝屋の味噌らーめん＠らーめん食堂あの小宮大崎 丼は直伝屋のものをそのまま使っているのでしょうか？かなり茶濁したスープ。具はチャーシュー、メンマ、刻みネギ、青ネギ、もやし、玉ねぎ、挽き肉といった感じでしょうか？刻みネギの表面にかかっているのはゴマ？さて、頂きます。あれっ？というものなんですが美味しいスープです。円やかで甘いくらい。コクや旨味はたっぷり。札幌味噌ラーメンはたまに塩味がとがったものがありますが、全然違います。麺は札幌ラーメン特有の黄色い縮れ麺ですが、固くなくのどごしもなかなか。スープとよく絡みます。今までの経緯で不安を覚えていましたがラーメンに関しては問題ありませんでした。また、ネギやもやしなどの野菜がたっぷり。加えて挽き肉などスープを飲んでも麺を食べてもなんらかの味が加算されて良い感じの味と食感を作り出しています。バラチャーシューも柔らかくトロトロ。少し味のついたメンマもまずまずコリコリで隙がありません。卵かけご飯(TKG)＠らーめん食堂あの小宮大崎 TKGもそのまま食べたり、スープをかけたりしながら美味しく頂きます。結局ラーメンのスープは完飲。これはなかなかだったな。さて、上着を着てお盆を返却して帰ろうとしたところでコーヒーサービスを発見。これは頂いておくか。ネスカフェ？をお湯に注ぐタイプのシンプルなものでしたが。上着は脱がずに近くの席でコーヒーを頂きますが、ダウンを着ているので汗が出ます。後から分かることばかりで「なんだかなぁ～」という気持ちで店を後にしました。なお、直伝屋のラーメンは楽天市場で購入することができるようです。楽天市場で札幌直伝屋のラーメンを購入する4 大崎「らーめん食堂あの小宮」の行き方、営業時間、お弁当メニュー〒141-0033東京都品川区西品川１丁目１食べログには大崎駅より徒歩7分とありましたが、実際は10分くらいかかりました。【大崎らーめん食堂あの小宮の営業時間】11:00～23:00定休日：土曜日、日曜日、祝日こちらも参考にどうぞ。2月7日までは20時までの営業です。またお弁当メニューもありました。大崎らーめん食堂あの小宮のお弁当メニュー 5 大崎「らーめん食堂あの小宮」の感想と食べログ採点【大崎らーめん食堂あの小宮の感想】・札幌直伝屋の味噌ラーメンはなかなか。スープも麺も具も美味しかった。・ただ店の雰囲気のせいで「なんだかなぁ～」感があったのは確か。セフルサービスとは思わなかったし、各種サービスも後から気づくものばかり。あの時間帯だけかもしれないがワンオペは無理だと思う。説明してくれる人がいて欲しかった。・店内は広いがやや安っぽい作り。スペースを活かすならもう少し高級感を出しても良いのでは？システムを含め再検討の余地ありかと。",
            "（2020.8.24再訪）この日もリモート勤務。お昼何にしようかなと考え、一週間前にこちらで食べたらーめんがおいしかったので再訪することに。今回も11時過ぎにお店に到着。先客なし。券売機にて塩らーめん＠770円と半すたみな丼＠300円（税込み）をポチっとして食券を持ったまま適当に座って待つ。スタッフは5名もいます。こちらお弁当販売もしているのでスタッフも多いのかな？で、待つこと約7分で呼ばれ、提供カウンターへ食券を持って行き引き換えにトレーごと受け取り、席に戻る。箸・レンゲ・ペーパーナプキンは各テーブルにはないので提供カウンター横でとらないといけません。生卵は無料サービスですので一個いただきらーめんに割入れる。まずは塩らーめんのスープを味見しようとするとゆずの香りが鼻を抜けさっぱりとした風味を感じることができます。レンゲでスープを一口。煮干醤油らーめん同様にしょっぱ目な仕上がりです。もう少し塩分控えめにしてくれてもと思うほどしょっぱいです。したがって、スープをがぶがぶと飲むことはない。麺は醤油と同様に平打ちの縮れ麺。茹で加減はちょうどいい感じ。この麺を丼に落とした卵を絡めて頂いてみました。しょっぱいスープがちょっとはまろやかになりました。あと卵を2個くらい入れるとしょっぱさは全体的にまろやかになりそうな気がします。次はすたみな丼。半分サイズでもちょうどいい感じ。ネギと豚肉がこれまた濃いめの味付けにされた丼である。すたみなとついているが特にニンニクさを感じるものではないと思うが、なにがすたみななのだろう？これらーめんのスープ以上に味濃いめ。卵黄である程度コーティングしたとしても濃すぎるのだ。作ってくれている方は味見をされているのだろうか？と思うくらい味濃いよ。ビル内でデスクワークしている方たちにとってはかなり塩分の取り過ぎ状態になると思いますので、毎度味のチェックしていただきたいところ。ごちそうさまでした。",
            "初訪問。ビストロ八木のランチ目当てに てくてく歩いていったがあいにく満席。仕方ないので近場のコチラへ向かいます。大崎駅周辺に林立する巨大オフィスビル群の中でも特に新しいビルの一階が食堂フロアとなっており、その中の一軒。駅から相当遠い事もあり食堂フロアは スーパー閑古鳥状態。ていうか、土曜日のランチタイムなのに営業してない店ばかり。コチラはかろうじて営業してましたが券売機のボタンは「売り切れ」ばかり。食堂と謳う店舗で、ランチタイムに定食類全て提供ナシってありえんだろ！かなりキャパのある店内は これまたスーパー閑古鳥。券売機でラーメンと半チャーハンの食券購入し、適当な席で待てば料理完成時に番号案内されるので料理を受けとるセルフスタイル。再訪は無し。わざわざ駅から遠いコチラに来る理由はひとつたりとも無いかと。このビル内で仕事する人用の食堂ですね。ここにオフィス構える会社の方が少し可哀想に思えるランチとなりました。",
            "バリエーションが多岐にわたる「あの小宮」。コチラ大崎のお店は‟らーめん食堂”と銘打つ。なるほど、大崎駅至近のオフィスビルの１階に位置し、スタンディングも可能な店内構成。時間に追われるビジネスマンの昼食事情を勘案した業態ということでしょうか。ＪＲ大崎駅から歩いて７～８分ほど。南口改札を使うのが最短コース。新幹線の高架下をくぐって、ひたすら進む。重厚なビルの１階に、間口の広い店構え。それなりの日本料理店かと見まごう外観。おどおどと中に入れば、券売機へのルートが表示されていて、ほっと一安心。レイアウトは、大きなテーブルのフロア席と、足の長い椅子のカウンター、そしてカウンターのみの立ち食いカウンター。いずれも十分な席数で、ゆったりと食事できます。昼のメニュー構成は、「煮干し醤油ラーメン」「淡麗塩ラーメン」「担々麺」「つけ麺」「冷やさない中華（？）」などなど。ＴＥＴＳＵの流れを考えれば、いずれも期待を外しそうにない味が、想像できます。今回チョイスしたのは、最上段にあった「煮干し醤油ラーメン」７５０円なり。ついでにサイドメニューの「水餃子（ごまだれ）」３００円も購入。そのラーメン。生醤油の醤油感と、ヤサイ、煮干しの出汁の効いたスープ。背脂も浮かび、しっかりとしたボディのあるもの。モチモチとした平打ちちぢれ麺が、喜多方ラーメンを彷彿とさせますが、コクのある煮干しの味で、これは独特の味わい。イマドキのニボニボそばともまた、趣が異なるクリアな一杯。自分はこのくらいの煮干しラーメンが好きです。サイドメニューの水餃子は、餡もしっかり詰まったボリュームのある一品。広い店内で、ゆったりと堪能できました。ごちそうさまでした。",
            "ラーメンTETSUを離れた小宮さんの新業態は至る所に出没し楽しくワクワク感がある。そんな一つ、西品川のガーデンタワー１階に店を構える『らーめん食堂　あの小宮』さんで修行を積んで参りました。オフィスビル１階と言うこともあり、お昼時や夜小腹がすいたサラリーマン、ＯＬさん達が集う今風の食堂といった所でしょうか？オーダーは店内の券売機か？オーダーアプリにも対応した斬新なシステムです。メニューもランチタイム、１７時からの夜メニューとバリエーションもさる事ながら時折催事っぽいメニューも有って何か？楽しいんじゃない！？そんな中、昼夜合わせて４種類のラーメンを修行して参りました。①醤油ラーメン(煮干系)￥７５０　スープ：　煮干を謳うのでればもう少しニボニボを前面に　出した方が私は好きです。　麺：　恐らく小宮さんオリジナル製麺だと思いますが　美味しい麺に仕上がっています。　具材：　チャーシューはバラの煮豚、支那竹と刻み葱　でまずまず、トッピングの煮玉子￥１００も　良い仕上がり②味噌ラーメン￥８５０　スープ：　芳醇なスープはラーメン食堂を超える高級感有り　麺：　この日の味噌ラーメンの麺は平打のちぢれ麺　喜多方アレンジか？　具材：　シャキシャキの野菜がたっぷり、チャーシューは　歯ごたえのしっかりした薄めのバラチャーシュー③直伝屋の味噌ラーメン　催事か？　スープ：　イケマセン・・・北海道の味噌を使ったのでしょうか？　旨み・甘味・濃くが御座いません（かなりショック！）　麺：　中細のカンスイたっぷりの玉子麺はそれなりに　具材：　少なくシンプル細切りの支那竹、大きめのチャーシュー　葱は二種類だが意味不明④(夜)豚骨ラーメン・・・なん○ッ亭か？￥６００　夜の豚骨ラーメンを楽しみに参上したところ　何処かで見た様なマー油たっぷりの熊本風　豚骨には違いないが熊本風とかアナウンスすべきでは？　スープ：　濃厚まではいかないものの豚骨スープにマー油が　乗っかり香ばしく美味しいスープ　麺：　博多細麺よりは少し太めでも麺の旨味は有りの　中細ストレート麺でした。　　コンセプトがラーメン食堂なのでそれを考えると　辛口の評価でした。だって～あの小宮さんだから"
        ]
    },
    {
        "store_id": 16,
        "name": "麺屋　天王",
        "latitude": "35.71412263869938",
        "longitude": "139.7797706847073",
        "review": [
            "昨日の昼はなんと満席で入るのを諦めた当店ですが、今日は雨なので同じ時間でもガラガラです。券売機で『マーラーつけ麺』(税込930円)を発券してカウンター席に座ります。無料の大盛、麺は太麺にしました。太麺にすると茹で時間も長くなりますね。後から来たお客さんの方が先に食べ始めてます。待つこと１０分程で着丼しました。麺は真っ白な真ん丸ストレート麺、ちゃんぽん麺のような麺です。おもむろにリフトしてつけ汁でジャブジャブしていただきます。そんなに辛くないな・・・と感じましたが、箸で下の方までマゼマゼすると、底の方はドロドロしています。すかさず麺をつけてズルズル。お、いい感じに辛いです。山椒で口の中が軽く痺れます。ヒリヒリ、ピリピリなつけ汁です。具は、ブツ切りにしたチャーシューが少しとメンマがつけ汁に入っていて、麺の上には海苔が１枚乗ってます。もう少し具のボリュームがあると嬉しいですね。ちょいと物足りなく感じました。でも、無料の大盛のお陰でお腹いっぱいです。ごちそうさまでした。",
            "2022年12月某日のの19時過ぎに訪ねた。上野駅から徒歩3分ほどの場所にあるラーメン店「麺屋 天王」。田端にもある「麺屋 天王」がこの上野にも存在する。かなりくたびれた感がある程好い広さの店内には先客1名のみ。食券機で「油そば」¥690＋「スープ」¥50を選択する。カウンター席に1人で座り、食券を提示する。大盛が無料とのことで、大盛をリクエスト。7,8分ほど待って料理が提供される。チャーシュー、メンマ、ネギ、カイワレが乗った油そばに濁ったスープの組み合わせ。まずは油そばの麺、タレ、具材を混ぜ合わせてそのまま食べる。程好い醤油ダレの旨味とやや太めの麺の組み合わせが良い。スープは最後に投入するスタイルではなく、油そばを食べながら合間に味わうのがオススメらしい。確かに、豚骨の旨味を感じるコクのあるスープは油そばを食べた口をリセットする良い存在である。塩気控えめなのも嬉しい。卓上のラー油、酢、豆板醤を使って油そばをカスタマイズする。ラー油と酢の相性が抜群に良い。ジャンクな味を楽しみながら、豆板醤の辛さとコクを増して楽しむ。ここにマヨネーズ、おろしニンニクがあるとよりジャンクさが増して美味しく食べられるとは思う。後半は酢をたっぷり入れて、心地好い酸味を楽しむ。大盛の油そばをスープと共に完食すると程好い満腹感があった。690円という値段設定はかなりお得だとは思う。田端の店舗同様、店内の環境が決して良いとは言えないがラーメン、つけ麺、油そばがお得に味わえる良い店だとは思う「麺屋 天王」であった。",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、麺屋天王＠上野にやってきました。今日もソロランチです。１１時に到着。店頭にメニューが書いてありますねー。結構、ラーメンの種類が豊富。なんと麺の大盛りは無料みたいです。しかも、ラーメンについては細麺と太麺が選べるみたい。『油そば』については太麺になっちゃうみたいですねー。店内に入って左手のところに券売機が１台設置。『こってりらーめん』をポチり。７１０円なり。麺大盛りでこの価格ならコスパは良いんじゃないでしょうか。以前は６８０円だったらしいので、もっとコスパは良いですねー。席はテーブル席とカウンター席がありましたが、一人だったのでカウンター席に案内されました。５分で着丼です。結構、ボリュームがありそうな感じですね。麺も大盛りにしましたし。まずはスープをひとくち飲んでみました。めっちゃコッテリｗ想像以上に脂が多いですねー。スープが脂でコーティングされているので、めっちゃ温度が熱いです。提供される時、丼ぶりを持ってみたのですが、丼ぶりの表面も相当熱くなってるので気をつけた方が良いですね。スープを飲んだ時に少し舌をヤケドしてしまいました。。まぁ、自業自得ですが。味自体はかなり濃い目。ニンニクが効いてるような感じ。あまり動物性のコクを感じられないですね。ショッパさが目立ちますね。スープ自体はいまいちかも？？続いて麺をいただくことに。ストレートタイプの細麺ですねー。色は白くてビックリ。食べてみると中々おいしい！歯切れが良くて、麺をススルとスープがドンドン口の中に入っていきます。どうやら自家製麺らしいです。太麺も気になってきた。細麺に脂がコーティングされ熱々になるので、こちらも注意が必要ですね。それでは具材を見ていくことにしましょう。【ネギ＆もやし】ネギの下には「もやし」が隠れています。コッテリしたスープと「ネギ」って良く合いますよね。量も多くて満足！【海苔】小さい海苔が１枚のってます。海苔は脂を吸ってフニャフニャになってしまうので早めに食べるのが◎！【メンマ】色の濃いメンマが何本か入ってました。色の割に味は薄味。食感はカタメで普通に美味しい。【チャーシュー】大きめのチャーシューと小さめのチャーシューが１枚ずつ入ってました。味は濃い目だったのでライスとかに合いそう。脂も程よくのって柔らかかったです！卓上はこんな感じ。胡椒をかけるとパンチのあるスープが更に勢いのある味になりますねー。あと、辛い味噌？？みたいのがありました。これを麺の上にかけてみました。結構、辛くなる！かなりの味変アイテムなので後半に使用するのがオススメですよー！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "しばらく上野方面へ通うことになり、昼休みにそこそこ客が入っているようなので入店。担々麵やつけ麵をオーダーしている客もいますが、ここは基本のこってりラーメン700円を。ご主人と中国人と思しき叔母さんが切り盛りしています。3分ほどで着丼。まず、器が小さいな。うーん、チャーシュー一枚でもいいけど、ペラペラ。もやしもメンマも少ない。具材は少ない割に、麺の量が異常に多いぞ。大盛りでもないのに。エビの出汁のようなマー油のような、豚骨とは違う何かの味なんだよな、スープが。特によろしくない、と思ったのが麺。つるつるの白い、コシのない麺。味がしない。近所に開化楼とかあるのになー。ウクライナ侵略で小麦が高騰しているのに申し訳ないと思いつつ、麺は残してしまった。あと、麺が茹で上がるとタイマーが鳴りますが、鳴ってもずっと放置。ピピピピ　ピピピピ　ピピピピ　ピピピピ食べていてイライラしてきます。せっかくの昼休み、脳が疲れるわ。700円と上野界隈では頑張ってるほうだとは思いますが再訪はないです。",
            "上野駅で夜遅くにラーメンを食べるのは初めてで、どこに行けば良いのか？こってりが食べたかったので、スマホで調べて来てみました。上野駅から少し歩くけど、店内も結構な人の入りで期待が持てました。こってり醤油が食べたかったので、ラーメン６８０円の食券を買う。食券を渡すときに大盛り無料って言われて、ランチのクセでうなずいてもて、結構食べて飲んで夜も遅いのに、ヤバい感じがします。大盛りやのに多く見えへんね、でもどんぶりの底が深くて麺が多いので、今更後悔してもっていうくらいのボリューム感でした。豚骨醤油味のスープは油膜が張っていて熱々でヤケドには注意です。麺は焼きそばに使ってるようなツルッとした中華麺系の感じですので、スープにからむというよりはハジく感じがしました。スープの濃さが単調で飽き始め、麺を残したらアカンとニンニク味噌投入、まあまあおいしかったのですが、酔いも手伝って記憶に残りづらい。",
            "【訪問した理由】今日の現場周辺をﾗﾝﾁを求めぶらぶら探し(^_^)ノ何となくお邪魔したお店(^ー^)【訪問時間】12月13日（水） 11時半頃(^o^)/【先客】0人( ^o^)【注文した品】『みそら－めん（ 太麺）』と『味付玉子』(^-^)【注文した理由】寒い季節には味噌系が美味しいので(≧▽≦)【出来上り時間】4～5分程＼(^o^)／【ｻｰﾋﾞｽ】①麺類の大盛無料(^.^)②細麺か太麺どちらか選べます(^-^)それではいざ実食ですm(._.)mｲﾀﾀﾞｷﾏｽ【食べた感想】麺は太麺をﾁｮｲｽしたので太麺の縮れ麺(^o^)ﾓﾁﾓﾁとした食感で食べごたえがある( ´艸｀)表面はﾂﾙﾂﾙとして太麺の割には喉ごしがよい(^-^)太麺だからか小麦の香りと風味もまずまず感じられる(＾∇＾)ｽ-ﾌﾟは豚骨ﾍﾞ-ｽで野菜の旨味もまずまず出ている(^.^)味噌からのｺｸと旨味もあり数種類ﾌﾞﾚﾝﾄﾞしていろ思われる(*^-^*)焦がしﾈｷﾞの香ばしさがあって一味のﾋﾟﾘｯとした辛味が味のｱｸｾﾝﾄ(o^-^)ﾆﾝﾆｸもしっかり利いていてﾊﾟﾝﾁのあるｽ-ﾌﾟのお味(^.^)塩気はやや高めだがﾗ-ﾒﾝとしては一般的な部類(^-^)ﾁｬ-ｼｭ-は豚ﾊﾞﾗ肉で柔らかい( ^o^)豚肉の味と甘味もしっかりあってﾁｬ-ｼｭ-も問題なし(^^)味付玉子の黄身は9割方固まっているやや固茹でﾀｲﾌﾟ(^^)玉子の味と甘味は弱く味玉は少しいまいち(^-^;)もやしはやや茹ですぎで食感が乏しくあまり存在感がない(;^_^A『麺屋 天王』ｻﾝご馳走さまでしたm(._.)m",
            "ランチでおじゃましました。場所は、JR上野駅の入谷口から昭和通りに向かい、昭和通りを渡ったあたり、通り沿いです。ざっくりしてますがわかりやすいと思います。店内は、カウンター10席くらい、6人用テーブル席が2卓、4人用テーブル席が1卓くらいのキャパ。ラーメン屋さんな店内ですね。時刻は13：05。先客2名、後客4名。ランチ時は過ぎていますのでこんなもんですかね、空いていました。今回は「油そば」の大盛をいただきました。大盛は無料サービスです。Jポップスを聞きながら待つこと6分くらいで提供でした。早速いただきます。まずはよ～くかき混ぜて　っチャーシューが薄すぎてばらけちゃってます。麺はもちもちで美味しいですね。自家製とのこと。タレも悪くないですね。メンマは美味しいですね。チャーシューはもう少し厚く切ってもらいたいところ。全体的に普通に美味しいです。途中から辣油と酢と豆板醤で味変。大盛ですが、サクッと完食でした。お腹も満足です。これで650円。コスパはいいと思います。なかなか美味しかったので次回は他のメニューで再訪します。",
            "H27.10  初訪問飲む前にゼロ次会前から気になっていたお店。昔しゅうまい屋(金町に移転)があった所の少し先。さっぱりとこってり、悩んでやはりさっぱりをチョイス。飲みがあるので大盛りはパス。おー、カウンターから製麺機が見えます。自家製麺かー。他にもメニューは豊富で、担々麺にどうしても目がいってしまうなぁ。ほどなくして到着。おー、懐かしい香りだ。一時期ラー博にもあった地元のラーメン屋「げんこつ屋」を思い出させる。上にかかった香味油が香ばしい。魚介系の焦がし油ですかね。豚骨醤油スープは確かにあっさりしていますが物足りなさは無くバランスも好き。誰にでも嫌われない味かと思います。麺も旨い。こってりで違う麺もいただきたい。つーかノーマルで麺量多いな。お腹一杯になります。大盛りでは伸びてしまう気もする。この点ではバランスが良いとは言えないかと。具もそつなく。でも目立った美味しさはなし。普通。麺量多いと終盤にダレるよね。お腹一杯になる→また来よう。という人もいるが、後引くうちに食べ終わり→旨かった記憶というのも大事にしたいところ。こってりも食べたいな。",
            "昭和通り沿いにあるお店前に１度伺ったことがあるがどんな味だったかすっかり忘れてしまいタベログを見るも記憶がない。。その後調べると自分が前に入ったのは相当前で違うお店だということがわかった。って事で初訪問時間は１３時すぎ店内はいっぱいでした。店内に入るとすぐに券売機あっさりの大盛りとチャーシューライスをポチ。粋な感じの女性店員さんがこちらにどうぞ。。と。隣の人はこってりを頼んでいた。。いい香りがする。。待ち遠しい。。座って数分で着丼魚介の香り良いラーメンバランスとコクはいまいちか。。好みではなかったがこれが好きって人はいると思う。チャーシューライスはイメージと違った柔らかく煮込んだ薄いハヤシのような感じこれもこれで好きな人は居そうだが自分とは合わないかな。。場所柄かテーブルに灰皿があった。店の事情だろうからこれをどう捉えるかも人によるが自分としてはNGかな。。ご馳走様でした。",
            "久々の此方。店頭に小さな貼紙が…！「期間限定　麻辣湯麺  900円」。先日は確か「酸辣湯麺」だった筈である。コレも早めに喰っとかないとヤバイかな…。冬には「味噌」や「辛い」ラーメンがよく出る。しかし此方はランチタイムも喫煙OKである！需要があるのか珍しい対応である。。。カウンター席には確り灰皿も鎮座。それをいい事にオヤジ客がスパスパやっている。あ～～最悪だ！！もう此方には混む時間帯に来るのは止めよう～！ラーメン着丼前から煙で目がショボショボする。◇ 麻辣湯麺（期間限定）◇　900円　★★★☆麺大盛りはサービス！でもホントは白飯が食べたかった…。此方には半ライスは無くライスが150円なのだ。限定ラーメンが高いので白飯は諦めた。。。そこそこオイリーで、結構辛いスープ！韓国の即席袋麺の「辛ラーメン」の倍位は辛い。ガツンと爽快で、汗と鼻水が出る辛さである…。胡麻感は薄いけど、花椒も効いていて、コレはもう完全な大人の「担々麺」である！此方既存の「担々麺」は全体的に弱いイメージ。コレこそ此方流本領発揮と言えるんじゃないか！此方いつもの炸醤肉末。メンマ・白葱・貝割れ。そして外側がカリカリになるまで炙った豚炒飯。これが凄く良いアクセントになっている。。。そして此方の自家製麺！色白の中太麺は圧倒的なツルシコ具合である。パンチある辛味とスパイシーなコクと旨味。これで芝麻醤が濃厚だったら完璧な状態だった！でも久々に辣油の旨さと辛さを堪能出来た。。。だからこそ、本当は白飯も一緒に食べたかったな。やっぱり900円は高いよ～！！*****************************************▼ 自家製麺が旨い2014夏の「棒々鶏冷やし麺」▼地味で目立たない紙告知により、此方にも「夏季限定麺」が有ることを知る。◇ 棒々鶏冷やし麺 ◇　900円　　★★★☆「担々油そば」や「担々つけ麺」が旨い此方。元々担々系を得意としている此方が手掛けた限定。なるほど、担々スープで仕上げた定番の味だ！お向かいに在る「晴晴飯店」のような、本格的「棒棒鶏」のタレで食べさせる方向ではなく、安心の担々味で仕上げたのは正解かもしれない。。。斬新さは無いが、胡麻の甘味と辣油の辛味、爽やかな酸味とコクのバランスが良くて、此方らしい安定感ある美味しさに仕上がっている。細切りの鶏ムネ肉、胡瓜のシャキシャキ感、中華クラゲのコリコリ感に柔らかい味玉。。。そこに、此方の圧倒的な自家製麺の存在感が凄い！クラゲをも凌ぐ強く弾力のあるコシ。店主のお勧めで細麺にしたが、どこが細いねん！という位の太さと存在感である。風味も良い！！900円とは少々高価だが、大盛も無料だし、とにかく冷えた自家製麺の歯応えと旨味は、それだけでも麺愛好者のハートを鷲摑みする。。。目新しいものは何も無いけれど、逆に言えば、、、「冷やし担々麺」という観点からも、素晴らしいグレードのの「担々麺」を頂ける！麺も汁もキンキンに冷えているので、夏の猛暑日には是非食べたい逸品である。。。（2014.7.記）*********************************************▼ 豚骨スープベースの重厚「担々つけ麺」！ ▼　約半年振りの訪問。まだ未食だった此方の「担々つけ麺」を頂に。。。此方の「担々麺シリーズ」は結構気に入っているが、一般的な鶏ガラスープと胡麻を合わせたスープとは違い、此方はベースが濃厚豚骨汁なので、その味わいは重い。胡麻による濃厚さとは一味も二味も違う独特の味である。「重い」と言ったって、身体に悪い脂系でもなければ後で胃袋に来そうなガッツリ濃厚豚骨とも少し違う。そういう意味では非常に個性的でオリジナルな「担々麺」を出していて素晴らしいと言える。。。特に「担々油そば」の重厚さと濃厚さは秀逸な旨さだ！◇ 担々つけ麺 ◇　780円　　★★★これも豚骨スープベースの浸け汁なので、胡麻の濃厚感よりも豚骨のこってり感の方が先に立つ。結構ピリッと来る辛めのスープ。中には挽肉とメンマ。ぶっちゃけ、担々風味の豚骨スープという感じである。。。此方の店内で打っている自家製麺。太麺と細麺があり選べる。因みに、大盛も無料だ！太麺はうどん級に太く、小麦感も食感も圧倒的だ。特に「つけ麺」の時は水で締めるので、そのモチモチ感と弾力は本当に圧巻である・・・！胡麻の風味が弱い分単調な味のつけ汁ではあるが、中々の個性と存在感のある「担々つけ麺」である。「担々油そば」程の衝撃は無いが充分に美味しい商品。あと、此方は「担々麺」「担々つけ麺」「担々油そば」の住み分けちゃんと出来ている。。。どれも同じような味わいになってないのが素晴らしい！(2014.3. 記）**********************************************************************************▼ 確り＆スッキリ＆こってりの「みそ油そば」！ ▼　(2013.9. 記）自家製の極太麺がお気に入りの此方。前から気になっていた味噌味の「油そば」を食べに再訪！■ みそ油そば（大） ■　700円　　　★★★☆風貌はいつもと同じ。貝割れ・モヤシ・メンマ・叉焼の具材。麺全体に絡まった油分が「油そば」としての威厳を放つ！相変わらず素晴らしいモッチリ感の自家製極太麺。大盛りは無料でサービスしてくれるのが此方の流儀だ。味噌味の汁無しは初めて食べたが中々美味しい！確りとした味噌の風味がして、こってりとしながらも、後味はスッキリと切れが良い。見事なバランスの味付けだ。モヤシも貝割れも味噌にはよく合う。。。途中、辛味調味料やラー油を入れて辛くしてみる。それでもマイルドな味噌味は負ける事なく存在感をキープ。思ったより風味が濃厚でなかったのが、良い意味で期待を裏切られた。。。味噌ラーメンのスープをギュッと凝縮した感じなのに決して塩分や塩味が押し寄せてこない。センス良し！最近は、店主以外は中国人スタッフに入れ代わり、食券が読めなかったり、ＣＳ面においてレベルは低下した。今の飲食業事情が例外なく反映されたパターンだが、こうやって「草の根」作戦で日本は大陸の人々が根付く。。。世界に誇る日本のサービスも、いずれはこうして徐々に崩壊していくことだろう。徐々に、ゆ～っくりと・・・。*******************************************************************▼　シンプルな豚骨醤油ラーメンにお店の魅力が詰まっている！　▼　（2013.7. 記）此方のこのラーメンを食べるのは約３年振りのこと。。。長いスパンではあるけれど、こうしてふと思い出し、食べたくなるのって旨い証拠だ。いつもは「担々油そば」とかの個性派メニューに走る自分だが、やっぱりポテンシャルのある店の基本ラーメンは、ちゃんと「基本」として揺るぎない！■ こってりラーメン（大盛無料） ■　650円　　　★★★☆豚骨の臭味は全く無く、先ずは焦がし玉葱の香りが漂ってくる。。。強めのカエシに背脂を散りばめた、クドサの無い「豚骨醤油」スープである。今流行の「豚骨魚介」ではなく、シャープな醤油味が良いのである。トッピングは非常にシンプル。叉焼・長ネギ・ぶっといメンマと海苔のみ。麺は自家製！此方の店内で製麺している。中太ストレート麺ながらさすがにコシは強い。「大盛」が無料サービス！当然それでお願いしたが、結構な量があって満足出来る。デフォでも固麺加減で食べ応えは充分。卓上の自家製辛味調味料でパンチアップ！ニンニクを入れるのを忘れたが、それくらいデフォでも味に深みがあるということ。だけど、こってりし過ぎてないので、最後まで食べ疲れしない仕上がりなのである。「家系」のこってりとも、「二郎系」のこってりとも違う、何とも此方独特のスープの風味に魅かれる訳である。やはり「焦がし玉葱」の香りの効果が利いている。。。様々な食材を用いた出汁や、各種ブレンド率が高いスープ等、現代のラーメンは複雑だ。ラーメンのジャンルカテゴリーもどんどん増え続けているのが今の「麺屋」の現状である。だからこそ、お店の「基本ラーメン」をデフォルトで頂くというのは「原点回帰」的で良い！その行為で、此方のまた違った魅力を改めて確認出来たような気がする。。。***************************************************************************▼　自家製極太麺が美味いこってり風味の「担々油そば」！　▼　　　（2013.3. 記）１年振りの訪問！ここ最近「担々麺」調査で近場を食べ歩いている日々だが、此方の存在を忘れていた。ハッキリ言うと、此方の「担々麺」はあまり好のみではないのだが、「担々油そば」は好き！基本的に「油そば」が売りである此方らしい個性的なアプローチが感じられる商品だから。。。しかも、今時珍しい正統派というか、こってりした「油そば」を出しているお店の看板商品。「汁なし担々麺」と「担々油そば」の違いを明確に表現している所が好感が持てるのである。そういう意味でも、「担々油そば」という名目の商品を出す店自体も珍しいのである。。。■ 担々油そば＋味玉 ■\\800　　　★★★☆大雑把に言うと、スープの無いラーメンをタレとオイルで和えたものが「油そば」である。そして、スープの無い「担々麺」が「汁なし担々麺」。で、コレは「担々油そば」！ややこしい？この理屈だけで判断すると、どちらも同じ物のように聞こえてしまうが、厳密に言えば「担々風味の油そば」ってことである。油そば率８に対して担々率２ってとこか。あくまでもシンプルな「油そば」ベースに担々風味の挽肉辛味噌がトッピングされているのだ！ほぼそれだけの商品なのだが、自家製の極太麺がもっちもちで、こってり濃厚な油タレとよく絡む。この麺が超旨い！パスタのような美しい表面に、若干縮れた極太の歯触りが良い感じだ！かなり濃厚で油っこいタレでも、この麺の存在感が「油そば」という麺料理の威厳を保っている。貝割れ・もやし・長ねぎ等のシャキシャキ感がアクセントとなり、ジャンクな味を緩和してくれる！別注の味玉は半熟でなくてむしろ良かった。箸休め的効果は意外と絶大である。。。適度な辛さが特徴の風味だが、卓上の自家製豆板醤（？）を混ぜればもっと辛さがアップ出来る。こってり、もっちり、ねっちゃり、まったり。。。こういうジャンクな「油そば」は最近減る傾向にある。大盛りも無料サービスしてくれるし、さすがに後半は味的に飽きてくるが我慢するしかない。。。自分は、この麺に酢等を入れると不味くなるので嫌なのだ。あくまでも辛味足しだけで行く！胡麻や辣油等という「担々麺」を連想させる風味は薄い！こってりだが胡麻の風味はあまりしないし、挽肉味噌の辛味もあまり「担々」っぽくはない。。。しかし、チョッと担々風味（的）な挽肉餡を入れただけで「担々油そば」と豪語してしまうセンス。その強引さに此方側は納得するしかない。要は言ったもん勝ちだし、美味しければソレで許される。自分は、この商品がけっこう好きである。。。そして、此方はお昼～夕方の中休み無く営業してくれているのが有難い！自分は密かに感謝しとります。。。============================================================================●　一風変わった「担々麺」と「担々油そば」が人気のお店　●　　　　（2012.2. 記）こちらは自家製麺が売りで、油そばも推していて種類も豊富。ラーメン類はストレート麺、油そば類はちぢれ麺と、上手に使い分けている。「こってりラーメン」はシンプルな豚骨醤油のラーメンだが、適度な濃さとコクがあり中々美味！中細のストレート麺ではあるが、コシがしっかりと存在し食感は良好。このあたりは、さすが自家製麺！といった感じで、麺屋としての誇りを感じることができる。自分は「坦々油そば」が一番のお気に入りで、油そばの坦々バージョン自体が珍しいのだが、間違えば「汁無し坦々麺」になってしまう微妙なところをしっかりと抑えてある。基本的に胡麻のクリーミー感は少なく鋭角的な辛味が特徴。油そばとしてのこってり感が旨い。あくまでも「油そば」がベースの坦々風味という感じが、微妙な違いのようで実は大違いなのだ。「坦々麺」も「担々油そば」と同様胡麻のクリーミーな円やかさは無いが、適度なとろみや濃厚さがあり、シャープな辛味も計算されており、飽きのこない風味となっている。こちらも、あくまでも豚骨醤油スープがベースになっており、一般的な坦々麺とは若干異なる。どの具材もシンプルなものだが、スープに存在感があり麺も確りしてるので貧相な感じはしない。この「坦々麺」には、小ライスとのコンビネーションがより美味しく頂けると思う。。。ランチ時に訪問すると、希望者には麺大盛りをサービスしてくれる。また「餃子」も旨く、厚めの皮から肉汁が溢れ出す、肉比率多めの餡が特徴の餃子である。５個￥350というCPも素晴らしい。毎回必ずオーダーしてしまう！餃子の皮もきっと自家製だと思われ、そのもちもちの食感は中々のものである。。。全体的には小振りだが、価格以上の高級感を感じるハイグレードな餃子である。店舗の外観も内装も商品の味も、比較的地味なイメージの「天王二号店」であるが、シンプルな中にもそれぞれの料理に計算されたバランス感覚がじわじわと伝わってくる。ランチ時は「坦々麺」を頼むお客さんが目立つ。きっと此方は「坦々麺」が人気なのだろう。。。"
        ]
    }
]