[
    {
        "store_id": 78,
        "name": "麺屋 周郷",
        "latitude": "35.664573638723795",
        "longitude": "139.75762378422237",
        "review": [
            "特製つけ麺　中開店10分前に到着でPPゲット！一時期のつけ麺ブームで魚介豚骨系や濃厚鳥豚系など食べ過ぎて、そんなに大差がないよな〜と思い始めていた今日このごろですが、いやいやいやいや、こちらは本当に美味しいですね！まずは麺だけ食べてその風味と食感、少し短めの麺も、喉越しを良くするための工夫との事、納得です。そして具材、いわゆる王道の煮豚、下味を優しい塩味でつけている、鳥、そして大好きな燻製、全て手が込んでいて美味しい！メンマも筍湯葉も食材を活かした味付け。煮卵も絶妙な甘さと塩味、もちろん半熟。最後の〆も単なるスープ割ではなく、少量の紫蘇？ごはんと、薬味、チャーシューの切れ端入りで、まさに『〆』全てにおいて、自分史上最高でした！！！強いていうなら、中を選んだ自分に後悔。これは大じゃないとダメですね。出る頃には6人並ばれてました。席数が少ないので早めの訪問で正解ですね。いゃ〜久々に感動しました！！ご馳走様でした！",
            "本日の2食目は、「らーめん勝負に負けてスゴスゴ退散する」状況！ということで、こちら「麺屋周郷」さんに訪問です。10:55にお店に着くと、6人待ち。券売機で以下をポチッとです。煮玉子つけ麺   1250円☆煮玉子つけ麺麺は菅野製麺所です。共同開発した特注麺らしい。太麺ストレートです。麺は小（150g）、中（200g）、大（250g）から選択可。このあと、連食なので中に！←小にしろ見た目で美味しいけど、啜るとモチッとしながら弾力のある食感がとてもいい♪スープも良く絡みます♪麺が秀逸♪スープは鶏豚魚介のまたおま系がベースの濃厚なスープです♪最初に煮干しな風味が来ますね！アワアワな食感の後に粘度高めなザラつき感あり。天一の食感にちょい似てるかも。濃厚激ウマなスープです♬スープ割は貝出汁スープです。割ると、これまた激ウマ♬貝出汁が苦手な場合は鰹出汁に変更してくれるらしい。チャーシュー、煮玉子、メンマも隙無しの美味さ！百名店候補やなっ(^^)ご馳走さまでした☆",
            "新橋方面ぷらっと夜ご飯探訪。お昼のランチに向かう途中必ず通る一方通行沿いにいつも気になる行列がありました。何だろか？と調べて見るとつけ麺の優良店さん。いや〜久々に並びました。たかだか８人されど待ちました。20分ほど並んで、お店の小窓から麺のサイズを聞かれます。先につけ麺　1100円をポッチっと押して食券購入して聞かれた小窓から食券渡します。サイズ大盛り！程なくして入店！これは並んでしまう！！のカウンター5席のみ厨房もそんなに広く無いのに狭さをさほど感じないくらいの丁寧な落ち着いたオペレーション。一丼入魂の抜け目ないビジュアルこれは流行るわぁ！特徴的な粘度のあるとろみスープ魚介類のほんのり甘い出汁と動物系なんだろ？コラーゲン感が半端無いので鶏ガラ系でしょうか？まったく嫌味のないトロッと感と冷水でしめた太めの麺が半端なく小麦感あってモチモチです。スープと麺で既に撃沈レベルなのに添え付けの鶏ハムとチャーシュー肩ロースでしょうか？良き！メンマも秀逸。最後にスープ割りするときに気の利いた3種の味変小ネタが炸裂で最後までスープ飲み干してしまいました。スープ飲み干したの久しぶりです。ごちそうさまでした。",
            "平日のお昼過ぎに訪問。すでに長蛇の列❗入り口からお店を囲うように列ができていました。列の進みはちょっと遅い…5席中2席が予約専用とのことなので、回転がおそいのかも。会社員の方は途中で諦めて列を離れていってしまいました。お店の入口付近にある券売機で下記の食券を購入。つけ麺の量は小中大から選べるそう。特製つけ麺小、中自家製メンマ並びはじめてから約40分ほど待って入店。店内は5席なので非常に狭い!!けど、綺麗でした。カウンターの上からお盆に乗った状態でサーブされます。カウンターには麺、チャーシュー、スープなど各々拘りがある旨の説明があり。スープはどろっと濃厚。麺は丸みのある太麺。煮干しを強く感じておいしいチャーシューも甘味を感じます❤️メンマはちょっと細すぎたので物足りなかったかな。スープ割りをお願いすると少量の薬味とご飯が!!これは全部頂くしかないっ!と、スープまで全て完飮。ラーメン屋さんで完飮したのはじめて。だからかちょっと胸焼けが…でも、おいしく頂きました❤️もうちょっと待ち時間が少ないと良いのですが…予約できるならそっちの方が並ばなくてすむので楽ですね。",
            "平日の昼に訪問。11時50分と少しフライングしたのですが、既に外に10人程度の行列が……そして12時50分に入店。うーむ回転悪すぎと思ったら5席か……昼休み中に帰れるかしら……尚、夕方からは5席中2席が予約優先席になるとのことなのでご注意を。先にチケット買うパターン。大きさで値段変わらないみたいなので特製つけ麺の大を選択。尚、店入る直前に窓から注文確認されてるので座ってからはすぐに出てきます。まず見た目でプチ感動。隅々まで行き届いた盛り付け。店主のこだわりと心意気が伝わってきます。まず麺。もっちりとした太麺は濃厚スープととてもマッチ。説明見ると動物系と魚介系ミックスだがやや魚介系強し。しかし臭みなし❤三種のチャーシューもとても美味しい。特に半レアの鳥チャーシューは絶品です。メンマは通常のものと別に薄皮のメンマもあり。一つ一つに店主のこだわりが感じられます。次の予定の都合で時間がなくてスープ割が飲めなかったのが残念。次回は時間に余裕を持ってきます。並ぶ時間は長いのでそこだけ減点‍♂️‍♂️",
            "ランチ過ぎに到着ですが待ちが7人でつけ麺専門店なので約30分程待ちました。券売機は外にあり券売機付近まで来ると食券を買います。現金は勿論ですがPayPay払いも可能で窓から店員さんが顔尾出して聞いて来るので言えばQRコードを読み取り支払います。私は現金で特製つけ麺を購入し店員さんに食券を渡す際に麺量を申告します。同一料金で小で150g、中で200g、大で250gです。大の250gでお願いしました。入店しましたが先に食券を渡していたので早目の着丼です。特製のトッピングは別皿で提供で味玉は麺と共にです。まずはつけ汁ですが豚骨、鶏ガラの濃厚な動物系で粘度があります。魚介系は煮干し強めで節系はやや控えめで後は昆布です。一般的な一昔前の濃厚豚骨魚介系とは一味違い鶏ガラと多めの煮干しでバランスがよいです。トッピングは豚肩ロースチャーシュー×2、豚肩ロース燻製チャーシュー×2、鶏ムネ肉レアチャーシュー×2、味玉、メンマ、筍ゆば、海苔です。麺は管野製麺所の切刃12の極太麺です。最後にスープ割りをコールすると出汁は普通、鰹節と昆布ですが何と貝出汁との事で珍しいですね。しかも、薬味3種付きで雑穀米、チャーシューーざく切り、三つ葉です。細部にまで拘りがあり行列も納得です。",
            "この日（3/31）は、いつの間にか世間の記憶から薄れた「プレミアムフライデー」、年度末だからスーパープレミアムかな？(^^)　職場では最後の解散会があったが、今月は繁忙期の割に飲み会が多かったので、私は参加せず（参加したくなかった？www）、皆が散り散りに飲み会へ向かったのを見送って、以前から気になっていた新橋のこちらへ。金曜日とあってか、既に10人ほどが並んでます。しかも、店内は5人席のため、狭いです（笑）加えて、つけ麺は麺の茹で時間が長いため、結局お店に入るのに30分ちょっとかかりました。外の券売機で購入したのは、特製つけ麺大盛り（1500円）。店内に通されると、清潔感溢れ、どこかの割烹にでも来た気分。麺は特注でツルツル、スープは豚、鶏に魚介を加えた濃厚な旨味のあるめちゃくちゃ美味しいやつ、チャーシューはバラ肉、肩ロース、鶏のチャーシュー（ささみのような感じ）でバラエティ豊か。バラ肉は脂が乗っていて、これはジューシーですね〜。ほか、とろっとした卵、細メンマは店内で仕込んだもの、海苔は千葉県房総産とのこと。食材がこだわりの一品。最後は割りスープをお願いすると、貝出汁が加えられて、あっさりした美味しさへ。そこに、薬味を入れて、余韻を楽しみます(*^^*)　できれば、このスープでラーメンを食べたい（笑）総じて、非常にレベルの高いつけ麺で、人気店なのが分かります★　また機会があれば、ぜひ伺いたいお店でした。",
            "この日は3年振りに開催された、モーターサイクルショーに足を運びました。せっかく都内まで足を運んだので、乗り換え駅の新橋でランチ。ほぼ開店時間に到着しましたが、既に満席で5名程の並びができています。私の前後の方は海外の旅行者と思われ、私にスマホの画面を見せて「この並びは、このお店で合ってる？（英語）」と聞かれ、「OK、OK」と身振り手振りで返す私。45分程並びましたが、外人さんとカタコトの英語とボディランゲージで話しながら並びの時間を過ごす事ができました。(^-^)提供されたつけ麺は綺麗に盛りつけられ、ビジュアルはGood。スープは思いのほか、クリーミー感。よくある、魚介系とは少し趣きが異なるお味。前に並んでいた外人さんが、スープ割りを頼んでいます。食べ方をよくご存知で！普段はスープ割りを頼まない私も、つられてスープ割りをお願いしました。美味しく頂きました。ごちそうさまでした。",
            "今日は新橋。10時過ぎには用事を終えて、新橋ランチチャンス。最初は他の人気ラーメンのお店に並ぼうかとお店の位置を確認しうろいろ。でも、なんだか感がはたらいたというか、いや違う店にしてみようかとどちらにするか迷っていたこちらに歩いて2分ほど。3組めに食券を買ってから並んだのが10:45分。そのあとも並び始めて、これもしかしてラッキー？早くきてよかった系？1回転めのプレミアム感を感じながら入店して5席しかない〜と気がつくと思わずニヤける　　つけ麺　中　特選トッピング麺の量はお腹空いてなかったら小でもいいぐらい着席してから15分程まちました。待っている間、丁寧なつくりを楽しめます。一つ一つおぼんに具、麺、スープの順番に並べられ提供されます。和風でもったり系のスープ。お出汁がすごい。魚介ドロドロは、このところちょっとあきて遠のいてたけど、こちらは臭みはないし、へんな舌に残るジャリジャリもない。そしてもちろん臭みやらを隠すための変な甘みもない。麺は短めで食べやすい長さが綺麗に並べられています。お腹いっぱいポイントの柔らか煮卵。これこんなとろとろなのにどーやって殻をむけるんだろ。海苔は香り高いパリッとしてる。チャーシュー3種類と甘めのしっかり味のめんま、薄切り筍！この筍、ガリ？に見えて食べた瞬間、これなんだろ、美味しいけどなんだろうって少し考えてしまった。うすぎり筍、これラーメンに合う〜。ブームきてもおかしくないかもチャーシューはどれもこれもおいしいの。レアなチャーシューは、1番お気に入りでした。食べてなくなるのが惜しいぐらい。割スープはトッピングがまた3種類ついてきます。最後の少しだけ麺をのこして食べてみた。これが貝のだしらしくあじが変化してうまーい。食べ終わってそとにでたら30人ぐらいの大行列。いや、わたしほんとラッキー。お仕事中のランチには並ぶから時間が読めなくて難しいかもだから、予定なしの時にかな、とにかく、美しく丁寧でおいしいつけ麺を食べたければ是非。",
            "麺屋周郷です。外出からの直帰で新橋駅で乗り換えがてら気になったので立ち寄ってみました。そう言えば、、、振り返ってみるとつけ麺って何年振り？って感じです。そして、昔はつけ麺の方が断然好きだったのですが、あんまり食べない間にラーメンの方が好きになりましたね。今回のつけ麺のスープは豚・鳥・魚介の圧力鍋で煮込んだスープでドロドロ系です。しかも、出てきたスープがぐつぐつしてます。味は美味しいですがドロドロ系と麺がガツーンときますね。がっつり食べたい人にはおススメかも。初めてでびっくりしたのはスープ割を頼んだら混ぜて一緒に食べて下さいと一緒に小皿出来ました。何か嬉しい。#いつかの御飯#ラーメン#つけ麺#ramen#新橋#Shinbashi#麺屋#周郷#写真#photo#photooftheday#習慣にしていること#美味しいお店======麺屋周郷https://tabelog.com/tokyo/A1301/A130103/13260478/"
        ]
    },
    {
        "store_id": 79,
        "name": "麺屋 優創",
        "latitude": "35.70431303867955",
        "longitude": "139.69795328466557",
        "review": [
            "〜魚介しょうゆつけ麺〜4回目の訪問！座敷も設置されたアットホームな雰囲気のお店です。平日18:30頃で待ち時間なしでの入店！海老油香るサラリとした魚介醤油スープに、滑らかなピロピロ平打ち麺をつけて。うまっ！よくある魚介つけ麺ではなく、趣向を凝らされた一杯に仕上がってます！各食材の旨味のみをしっかり凝縮した優しいお味です。海老の香りが素晴らしい。麺は2種類から選べますが、やっぱりピロピロ麺が美味しい！プリプリの海老をはじめとした別皿トッピングのクオリティもすごい！ボリューミー。スープ割りまで美味しくいただきました。ごちそうさまでした！",
            "JCHO東京山手メディカルセンターでの再検査が３時半ごろ終わり、なんか小腹が空いてきたので、せっかくだから何か食べようかなっと思って病院内で食べログしたところ、近くにこの店があることを発見。しかも、食べログ点数が高くて、いやー当たりだなーって。ただ、３時半だから普通のラーメン屋さんだったら５時開店に向けて準備中じゃないかと思って、店舗情報を調べたら営業している！嬉しいです。まさに天命でしょうね。お昼も食べちゃったんですが、おやつみたいな感じで（笑）更にラーメンを食べることにしました。病院から３分もしない距離にあるので、すぐに向かいました。さすがに、この時間で食べている人はいないだろうと思ったら、いるんですね（笑）サラリーマンのおじさんが仕事帰りか何かでしょうかね。昼を食べ忘れたのか、１名いらっしゃいました。奥で食券を購入するように言われたので、魚介みそラーメンなど目移りしましたが、まずは、定番で割安な「豚骨しょうゆラーメン」にしました。だいたい上にある方がお勧めなのかなって。食券をお兄さんに渡して、カウンター席に。席には、お冷や割スープ、エプロンのようなものがセットになっていて、こういうのはいいですよね。割スープもいちいち言わないと出てこないラーメン屋も多い中で、こうやって用意しておいてくれると楽ですし。しばらく待ってからお兄さんが運んできてくれました。最近、しょうゆラーメンが多いので、豚骨が入っているのは嬉しいです。更に、麺にも拘りがあると書かれていたので、期待がかなり高まりました。早速、一口。いやー、美味しいですね。醤油のみもいいですが、豚骨と混じるとそれはそれで美味しいです。麺もうまい。さすが、５０００店に上げられるだけありますね。素晴らしいです。チャーシューも煮込んだ感があり、とろけましたね。最近、ラーメンも旨い店ばかりで良かったです。この店もお勧めですね。新大久保駅からは１０分ぐらいかかるかもしれませんが、是非行ってほしい店です。また病院帰りに来ますね！",
            "本日の４食目は、「You、サクッと食べちゃいな！」とジャニーさん気分！ということで、こちら「麺屋優創（ゆうさく）」さんに訪問です。百名店候補かなぁ？と思い行ってみました！TOP5000だしね。タッチパネル式券売機では分かりやすい感じ。以下をポチッとです。つけ麺豚骨和出汁並　900円魚介みそラーメン並　1000円･･･連れ追加トッピング生クリーム　60円･･･連れ☆つけ麺豚骨和出汁並ちぢれ気味の全粒粉入り麺。麺がちょっとダレ気味な気がする。まぁ、麺はまだいい感じ。平打ち麺も美味そう。スープは豚骨和出汁とのことですが、う～ん、パンチがないというかグッとこない。和出汁好きな人は合うかもね･･･☆魚介みそラーメン並海老の風味が全開！エグ味があるタイプ！麺はちぢれ気味の平打ちピロピロ麺。シコシコもちもちしてて美味しい麺です！スープが海老海老してて好みが分かれそう。期待値が高かったので･･･接客はいい感じです！ご馳走さまでした☆",
            "今日は豚骨醤油チャーシュー麺 半ライスチャーシューは相変わらずのデカさ‼️ほぐしチャーシュー、海苔、ほうれん草もgood！麺は中太麺になります、ほぼ太麺の中太麺！美味しい！半ライスにチャーシューを乗せていつものチャーシュー丼に◥█̆̈◤࿉∥インパクトとしては、魚介味噌ラーメンの方が凄いです‼️もちろんこちらの豚骨醤油も美味しいです‼️テーブルにある、ニンニクすりおろしを入れると旨さ倍増！次は豚骨和出汁にしてみよう⁺o(⁎˃ᴗ˂⁎)o⁺‧•͙‧⁺",
            "ポカポカ天気の今日は、若い同僚とラーメン、それもつけ麺をランチで楽しむ約束をしていた。職場からも近い、魚介出汁に特徴のあるラーメン店を利用することにした。駅前から新宿とは反対方面の路地に入り、しばらく歩いた。住宅が密集したエリアで、大久保や新大久保の雑多な雰囲気とは違った印象を受ける。ただ住宅は密集して、息苦しさは免れない。古びたホテルのある通りに出ると、いきなり店舗が視界に現れる。大久保通りと並行して走る通りだが、比較して活気に乏しい。店内に入ると客はそこそこいるが、賑わってはいない。券売機でつけ麺を探し、“魚介しょうゆつけ麺大盛”を大盛、さらに“味玉”を付けた。同僚も、全く同じ料理にしていた。券売機で料理を決めると、南アジア系の男性が入口そばのカウンター席を用意してくれた。麺が選べたので、“平打ち麺”と告げた。食券を男性に渡したあたりから、客が次第に入った。ふたり客まではカウンター席へ、それ以上のグループ客は小上がりの座敷へと促されている。料理が提供されるまでに、結局満席状態になっていた。食券を渡してから料理の提供までに、10分ちょっと掛かった。カウンター正面が調理場だが、間に仕切りがあり調理の様子は見えない。店内をカウンター席をへと移動する際、相変わらず店主ひとりが調理にあたっているのを見た。フレンチ出身の店主が、ラーメン店への華麗な転身と話題を読んだのは昔のことだ。提供された料理は、“和”を印象づけるつけ麺だった。それはつけ汁、麺、トッピングに皿、器によるものだった。日本人が和食に和むのは、ひとえに陶器を使っているからに思う。皿に盛付けたトッピングの品々に、お店のセンスが感じれた。早速、麺を箸で摘み、つけ汁に潜（くぐ）らせ口に入れた。麺は、平打ちの縮れ麺だ。麺の厚みを抑えたようで、かなり縮れているのが特徴だ。コンクリート色のつけ汁は、見た目と違ってサラっとした感じだ。口にすると、麺にかなりのコシの強さを感じ、しっかりと冷水で締めたことが窺えた。縮れ麺につけ汁がよく馴染み、つけ汁と麺との一体感を楽しめる。そのつけ汁はサラっとしているが、かなり魚介の旨味が強い。魚の生臭さの一歩手前の風味、旨味が一気に鼻腔に広がった。別皿のトッピングには、刻みチャーシュー、葱、わかめ、メンマ、海苔、海老、ほうれん草、味玉の豪華な内容だ。箸休めにつけ汁に浸して、代わる代わる口にした。〆には卓上にある、ポットの割スープを楽しんだ。店を出る際、調理場の中から来店のお礼を言ってくれた。ホールスタッフの男性は、接客が忙しいのか対照的だった。夜のカレーでは、この南アジア系の男性が活躍するのだろう。",
            "総武線大久保駅を降りて、コリアンな雰囲気漂う駅前商店街と、割と普通な住宅街を抜けて、麺処『優創』に到着です。平日18時30分、待ち無しで入店します。✔︎Cセット（好きなラーメンとミニカレーのセット）　ラーメン     →→  魚介みそラーメン  1,000円　ミニカレー  →→  キーマカレー  500円10分で着丼です。茶色のスープがいかにも濃厚そう。具材は焼豚、剥きエビ、海苔、ワカメ。それでは。♦︎見た目通りの濃厚な味噌ラーメンです。その濃厚味噌を更に上回って主張してくるのが、甲殻類の風味。海老ですね。「スープ30%増」が200円とあります。なるほど、スープには相当コダワリがあるようです。麺は平打ち麺。きしめんのような麺です。デフォルトでも割と固め。好みの麺ではありませんが、これはこれでいいのではないかと思います。遅れて5分。ミニキーマカレーの着皿です。写真通り、クミンのような色鮮やかな黄色のカレー。ライスとナンは小サイズでも、カレーソースは結構普通のサイズ。気前が良くて嬉しいけれど・・・いや〜、凄いセット注文しちゃったなぁ（汗）。♦︎甘口でコッテリとした口当たりの、本格的な北インド系のカレーです。これは麺処で出るレベルを超えてるぞ。きっとプロがいるな？ とカウンター越しに厨房を覗いてみると・・・それらしき方がいらっしゃりますね！ 真相は分かりませんけれど(^^)「辛くなるスパイスがあれば」とお願いしてみたら、出していただいたのはクミンでした。そうなるよね〜",
            "○ ＝＝＝＝＝＝＝＝　まとめ　＝＝＝＝＝＝＝＝ ○○ 大久保の濃厚エビカニ魚介○ 待ち 10分（４月/木 18:10〜）○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○本日のお品書き　٩(☆ω☆｡)﻿و●魚介みそラーメン　1000円○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○おはこんばんちﾆｬ〜！　(=ↀωↀ=)✧こちら　食べログ 3.71 (2022/04)大久保で麺活♥　(*ﾟ▽ﾟ)ﾉ○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[着店 18:10]外待ちなし、先客６名様♪券売機あり・タッチ式　着席後食券提出くの字カ９席＋座敷２卓　感染対策は消毒、シールド　荷物は床に籠　コートかけ椅子の背　BGM♪ ピアノ　味変は黒胡椒、酢、魚粉、おろし大蒜、豆板醤　紙ナプ、爪楊枝２オペ　接客は穏やかで丁寧○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[配膳 18:20]本日のオーダーは「魚介みそラーメン」おおーっ　٩(☆ω☆｡)﻿وエビの香り？？　Σ(￣。￣ﾉ)ﾉ　見るからに濃厚！　味噌が濃そう　小海老が２尾　海苔５枚、海苔の下にはワカメ　味噌ですが挽肉ではなく、カットしたバラ肉？　チャーシューも１枚入ってる○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○でわいただきまふ　(๑°༥°๑) ŧ‹\"ŧ‹\"先ずはスープ　アニマルベースに魚介なんだろうｹﾄﾞ…　魚介というより海老のような？ビスクのような？　更にカニも入ってるのかな？？　そんな感じが強いカナー　味噌は目立ってないんよ　実は海老は苦手なのです　カニも　甲殻類は出汁として強すぎと思ってる　一番前に出て来て場所を譲らない　ん〜　予習してから来れば良かったかな？中加水？平打ち太縮れ麺　がんがんスープを絡め取ります！　なんとか麺を完食　┐(´〜｀)┌　スープは勘弁な〜○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○えびかにw　(✽︎´ཫ`✽︎)　塩分が強いねラーメンの好みは人それぞれ　オイラの好みは鶏清湯の醤油です♥　対極にある人の意見としてご勘弁いただきたくごちそうさまでした〜　ლ(´ڡ`ლ)",
            "目の前の新宿サンパークホテルにチェックインする前に寄りました。今回は敢えての魚介醤油。ほうれん草と味玉と半ライスを追加。麺は魚介味噌と同じくフェットチーネみたいな平打ち麺ですね。うん、魚介醤油も美味いですね。魚介が効きつつしっかりとコクもあって美味い。ただまぁ魚介味噌が最強過ぎて･･･笑魚介醤油も美味いんだけど、やっぱり魚介味噌にはかなわないかな。麺はやっぱり魚介味噌の方が合ってますね。ほうれん草はたっぷり、味玉も美味い。最後はライスにスープをかけて、ニンニク少々いれてごちそうさまでした。次はやっぱり魚介味噌ですね。笑ごちそうさまでした。",
            "以前、食べて強烈なエビの風味に衝撃を受けたのが、強く印象に残っていて、久しぶりに再訪。平日の13時半頃。駅から離れているのに結構混んでます。券売機で食券を買おうとメニューを眺めるも、エビのラーメンが無い・・・メニューが変わっちまったのか？と思いつつ、魚介味噌ラーメンを注文。デフォルトで1000円とはちょっと高く感じてしまいますが、よく見ると豚骨系は750円と普通の価格。魚介スープは、金がかかっているようです。登場したラーメン。スープを啜ると濃厚なエビの風味。なるほど、魚介系が、記憶の中の「アノ」味だったんですね。エビに加え、カニのような風味も重厚に香ります。この濃度、そりゃ1000円しますね。忘れられない中毒性を帯びた濃厚甲殻系スープとでも言いましょうか。麺は、厚みのある平打ち麺。プルプル食感に加えて、スープとの一体感があります。記憶にあった美味いラーメン。再び呼び覚ましてしました。",
            "こちらの営業時間は11:30～20:00ですが16:00からはカレーも提供される変わったお店です。只、16:00以降はカレーのみなのか？ラーメンとカレーを並行して営業しているのかは不明ですｗタッチパネル式券売機からデフォっぽい魚介みそラーメン＋味玉を購入しました。お店はL字型で小上がりもあり意外と広いですがツーオペなので回転はあまりよくない印象です。暫くして着丼です。見た目は味噌なので濃い色なのは当たり前ですがそれにしても濃厚なスープっぽいですね。スープを一口ですがまずは甘海老の頭の出汁がかなり濃厚で節系、豚骨辺りでしょうか。ここまで海老が濃厚なら魚介ではなく海老みそラーメンと名乗ってよい位です。油は海老油で塩分はやや強めです。濃厚海老出汁と濃厚味噌でバランスは悪くはないと思います。トッピングは豚肩ロースチャーシュー、海老×2、ほぐしチャーシュー、ワカメ、海苔×4、別注の味玉です。麺は平打ちのピロピロ麺ですが自家製でしょうか？このスープにこの麺の組み合わせは面白いと思います。"
        ]
    },
    {
        "store_id": 80,
        "name": "まるえ中華そば 巣鴨",
        "latitude": "35.73294713867496",
        "longitude": "139.74062848492488",
        "review": [
            "師匠と呼ばれる漢、敬愛するフォロワーさんから、ある情報が。彼が好きだった、中目黒にあった「中華そば えもと」、昨年11月に閉店したんだけど、（私も、閉店ギリギリ前に並んで食べに行った。(下記はその時のレビュー））https://tabelog.com/rvwr/011798401/rvwdtl/B456746617/#151475080そのお店が、この週明けに、目黒の大鳥神社近く山手通り沿いに、「えーちゃん食堂」として、オープンするとの事。（ちゃん系とは異なるだろうが、系譜的には出身みたいだし微妙！）おっ、それは楽しみ！と、思いつつ、そう言えば、昨年末に、えーちゃん食堂の布石？のタイトルで、えもと閉店後、初代えーいち氏が姉妹店のまるえさんの朝に朝ラーメンを始めたと！とあり、こちらのお店も気になっていたのだ。見ると、TOP5.000？　3.71点とかなり点数が高い。他のフォロワーさんの評価も高い …！実はこのお店、私が最初に知ったのは、こちらのお店の近くにある、「麺や いま村」さんに行った時に、1本道が奥のこちらのお店も、並んでるなって思い、登録していた。(下記はその時のレビュー）https://tabelog.com/rvwr/011798401/rvwdtl/B440802783/#132794245※ピンサ〇に行った話ではない！（笑）あのお店かーと思い、今日のプール調教を18時半にあがるイメージで行き、その足で巣鴨に行こう。※もちろん、安ピンサ〇に行く訳ではない！？　（誰だ？ポッキリ3.000ガモスーとか言う奴は！！）前置きが長くなったので、この店の感想を先に、と書いたのがこのタイトル。いやー、コリャまたマジでスゲぇなしかし！（「しかし」は逆説的意味ではなく横山やすし的な言い回し）土曜日19時20分、先客1名。お店が20時までだから、私が最後の客かも。券売機を見て、さあどれを食うべきか。肩ロースチャーシュー麺（醤油）1.300円豚 バ ラ チャーシュー麺（醤油）1.500円豚バラも気になるけど、ここは肩ロースをポチり。ごはんが欲しいけど、ボタンを凝視すると…　ボタンに×がある。一応、聞いてみるが、やはり売り切れだそうだ。ならば、さっきコンビニでスポドリ代わりに発泡キメたけど、ビールをポチリ。（600円）さあ、来ました！①このスープのウマさったら！②この麺、確かに片足ほうとうに突っ込んでる！③チャーシュー、スゴすぎて何を食いに来たのか悩む。①から言うと、魚の節や煮干し的なスープに、豚肉的が加わる芳醇な贅沢なスープ。醤油とのバランスもイイ！このウマいスープに対し、②何この太い麺！麺は太けりゃウマい説を提唱していた私としては、やっぱりウマい！！浜松町の、MENクライを思い出した。その時の私のタイトル、太けりゃいいってもんじゃ…イイ！　(下記はその時のレビュー）https://tabelog.com/rvwr/011798401/rvwdtl/B449389517/#142900719愛するフォロワーさんが言う通り、ほうとうに確かに片足突っ込んでる感じ…！私の後、2名お客さんが来たんだけど、お客が来るたびに、麺を切ってるのね！私の目の前でカットして、麺を手もみで馴染ませている。（写真参照）③チャーシューの存在感ったら！もうラーメン食いに来たのか、肉を食いに来たのか錯覚するレベル。肉食いに来たんかな。このぶっとい麺をご飯代わりに食う。肩ロースを食ったけど、それでもかなりジューシー。これ、豚バラチャーシューだったら、エライ事になっていたかも。私的には、肩ロースくらいで十分だと思う。今回、長いレビューになってしまったが、何か色々と振り返る、いいキッカケになったかも。さあ、仕事をサボれそうなタイミングを見計らい、週明けオープンとなる、「えーちゃん食堂」行ってみましょう！ごちそうさまでした。色んな情報を頂けるフォロワーさん、共有・共感してくれるフォロワーさん、一方的に参考にさせてもらっているすべてのフォロワーさん、ありがとうございます！",
            "本日のラヲタ活動は、トライ入賞されている、巣鴨のまるえ中華そばさんへ( ￣ー￣)ﾉラーメン凪ご出身のオーナーさんのお店、とてもキレイな高級割烹料理屋さんのよう和テイストなお店　とても気持ち良いですね　肉団子、夜のポールで入店　オーナーさんのご挨拶がとても気持ちよくて、素晴らしいですね(o^－^o)　　肉団子、中華そば塩をチョイス、驚いたのは、注文を受けてから、極太多加水麺を切り分け茹でています！うわ～期待しちゃうよｗｗｗそんなに待ちませんでしたね～数分で着丼、見た目何と言うキレイなラーメン！豚骨を炊き出しているとは思えない、見た目節系の半濁スープで、野菜、魚の節等の乾物の旨味が、このスープの表面に描かれています( *´艸｀)深みのある節全面のスープ、メチャクチャ美味しいですね(o^－^o)また、こちらの売りでもある、手打ち麺、以前は外注だったようですが、オーナーさんは、福島の白河ラーメンに感銘して自家製を始めたとか～オーナーさんのご苦労が見えますねこの麺もちもちは当たり前ですが、小麦がしっかり香り、スープとのバランスも良き～方南町のだる○さんもそうですが、直前の切り分けも最高ですね‼️コシもつよく　すするというより食べる麺とでも言っておきましょうｗｗｗ自慢のチャーシューは、タンドール壺で吊し上げしたチャーシューで、これまたハンパないジューシーなもの豚の旨味全開でしたね～(o^－^o)このラーメンこれで900円です　美味しいだけでなくコスパも最強のまるえさん、是非オススメします！",
            "この日伺いましたのは「まるえ中華そば 巣鴨」さんです。お店が御座いますのは豊島区巣鴨、JR巣鴨駅からは徒歩2分。週末の開店時刻15分前に伺いましたが生憎の雨模様も有ってか先客は1名のみにて難無く一回転目で座れましたが、開店時刻を目掛けて来られた方多数にて、直ぐに店内待ち椅子に列が出来ておりました。入店して直ぐ右手の券売機でポチりましたのは以下の2品。中華そば(肩ロース) 1100円豚めし 350円席はL字カウンター8席で厨房でのオペは二人体制です。着丼は五分と早く、ビジュアルは提供前に吊されてました焼豚を豪快に分厚く切り付けられ2枚鎮座する設えで、材木メンマにネギが添えられ、手打ちの自家製麺が伺えます。スープはやや濁り有りの薄い仕上がりの魚介系でしたが、最初から私的には若干塩味が立ってたかと、、、麺は多加水の極太縮れで、モチモチとした歯応えですが、好き嫌い分かれるかもな方向性ですが自分はとても好み！焼豚はタンドール窯で作られており、ウリなだけに柔らかく仕上がっておりとても美味！メンマは材木のクタクタ味染みでコレまた美味！豚めしは、麺に乗らない端物が中心でネギとマヨを絡めて頂くと美味しいのですが350円の設定は、ラーメン屋の小丼として捉えると安くは無いかと、、、初めに、MIXにするか小丼で悩んだのですが、MIXの方が良かったかなと若干後悔しております。苦笑多加水の太縮れと言えば、先日店主様が急逝された亀有のののくらサンが何よりコレまでイチで、次が川崎の日陰さんでしたが、こちらの麺も中々どうして美味で焼豚も拘り有りにて、何れ百名店に名を連ねて来る可能性大ですかね。御馳走様でした。☆3.71-15770",
            "巣鴨駅前の「○惠中華そば(まるえ)」に入店。入った瞬間から店員の元気な声。とにかく丁寧な接客が気持ちいい。今回「豚バラ中華そば」を注文。スープと麺を軽く一口。やば！！ウマ！！麺は自家製の極太ちぢれ麺。なんと目の前で麺を切っていた。とにかくもちもちの食感が良い。ゴワゴワ系の二郎とは別物。アルデンテでコシがあり、これは癖になる食感。スープはものすごくお上品。少し煮干しの香りがした。この澄んだ醤油スープが超好み。豚バラは硬めで味付けは薄い。とても分厚い。4枚にしないで正解だった。個人的には濃い味のトロトロチャーシューが好きなので、ちょっと肩透かしだったな。自分は肩ロースがいいかもしれない。なお調味料大好きな自分が今回、胡椒、ラー油、酢などを一切使わず、一気に食べていた。それほどこのラーメンは完成されていた。ここのスープはそのままで飲んでほしいな。当然完飲完食。いやー、参った。もっと町中華系なのかと思っていた。これは次回セアブラ系を食べたくなったな。食後、器を上げた時に店員さんから「綺麗に食べていただきありがとうございます！」って嬉しい言葉が。それにお応えしようと、店に出る時大きな声で「ご馳走様でした！」とお伝えして店を後にした。なんて清々しい店なんだ。男性店員2人のその接客姿勢がとにかく素晴らしい。接客、店内の清潔感、味。全てにおいて完璧だった。久しぶりにラーメンで感動したな。",
            "【巣鴨】まるえ中華そば 巣鴨中華そば(肩ロース)¥900毎年恒例健康診断終わりのラーメン。今年は巣鴨にあるまるえ中華そばへ。駅の南口を出て徒歩2分程の駅近立地。腹ぺこにはとてもありがたい。昼の部は16:00までらしく15時過ぎでスムーズ入店。この時間でも3、4組程お客さんがいてさすがは人気店。今日は肩ロースチャーシュー入りの中華そばを注文。お水が置かれた席へ案内され待つこと7分程で着丼。スープはすっきりと喉を抜ける塩味。動物出汁と魚介出汁がブレンドされているらしく複雑だけど奥深い、どこか懐かしさを感じる優しい味わい。極太の手打ち麺は想像していたよりも太くて食べ応え抜群。小麦がしっかり香ってスープとのバランスがめちゃくちゃ良き。レビューでも高評価の肩ロースチャーシューはホロホロで脂身からも丁寧に調理されてることがわかる逸品。豚バラチャーシューも気になる…。極限空腹状態を救った優しい一杯。店員さんの接客も良くて心地良い空間だった。",
            "所用の帰り、都営三田線から乗り換えで巣鴨駅下車だ。11：00過ぎか？まだ店は決めてない。駅を降りてから探そうっと！駅近で3.50以上、あったぞ！(o|o) 徒歩2分、まるえ中華そば3.70本当かな？チョット歩くと小通りにこじんまり、「あったぞ～ん」時は11：10だ。しかし、11：30開店か。右の車庫のような所の脇に待ち椅子が7～8席並べられていて、一人が座っていた。俺も座って待つ。2番手か。10分前になると続々人が集まってきたぞ！もう椅子の空きは無い。時間だぞ。いざ出陣！！店は小綺麗でカウンター8席かな？今日は特製麺1000円のみの提供ようだ。大盛り150円、ライス150円で計1300円で注文！中は男女3人で切り盛りしてるようだ。もう外に待ちが出来ているぞ！10分位で着丼！見た目は塩系だ。スープから～こ、これは激旨だぜ§(*￣▽￣*)§魚介系淡麗塩とでも言うのだろうか？麺も手打ちのストレート系のちょい固で丁度いいぜ！チャーシューも2枚で豚肩吊し燻製とでも言うのかな。兎に角バランス抜群だ(￣y▽,￣)╭ ブラッと入った割には大当りだぜ！！この店、2020開店でまだ2年でTOP5000。口コミによるとあの新宿の有名店「すごい煮干しラーメン凪」TOP5000。にいた人らしいそうな～久しぶりの感動ラーメンだったな。変わらぬ味を守って下さい。ご馳走様でゴザンした。",
            "すみません、しばらく更新やコメントやいいねが滞ります、ご了承ください～-----------------------------------朝ラーメン600円動物系乾物系醤油スープ細ストレート麺ちょいちぢれ豚肩煮チャーシュー、白ネギ、メンマ、背脂えもと閉店後、初代えーいち氏が姉妹店のまるえさんの朝に朝ラーメンを始めたと！ただ巣鴨は行きにくくしかも朝は難しい。。。ようやく訪問！8時半くらい、えーいちさんがワンオペ、恵本さん？はお昼の準備かな？先客1名、後客1名な感じ、券売機で購入後、お水はセルフほどなく到着背脂の浮くもシンプルなルックス動物系に節な乾物も使っているかな？のかなりあっさり感のある美味しい醤油スープこれは旨ーい、なんとなくだが香月さんのような味かもwツルツルシコシコした細ストレート麺も適度なカタさがありいい感じこれは朝でも食べられる～チャーシューはしっかり煮られてホロホロ、メンマはカリコリシャッキリ、白ネギもしっかりうは～、流石の仕上がりこれは来年オープンのえーちゃん食堂も期待ですね～頑張ってください～",
            "訪問時食べログ評価：3.70私は以前に行ったことがあって美味しいのは知ってたのですが、いつものラーメン同好会で行くことに。【スープ】変わらず美味しかったです。豚清湯ベースに化学調味料も入ってそうですね。やや塩味は強めなので、喉が乾きます(笑)。【麺】前回は普通麺と手揉み麺(+50円)が選べて普通にしたのですが、今回は手揉み麺だけになってました。都立家政の「七彩」のような、注文を受けてから切り始めるタイプで、不揃いの太縮れ麺です。こっちの方が個人的には良いと思いました！【チャーシュー】前回は無かったと思いますが、肩ロースとバラに分かれていて、今回はMIXにしてみました。どっちもかなり美味しいですが、どっちかなら肩ロースの方が味の染み具合や歯応えが好みでした。ここのチャーシューはホント旨いです！【味玉】無し(茹で卵や生卵は有り)。【その他】メンマは前回より噛み切りやすくなっていて、味付けもちょうど良く美味しいです。ネギも肉との調和の意味で良い感じですね。【紙エプロン】有り。変わらず美味しかったです！1点疑問だったのは、肩ロースのチャーシュー麺もバラのチャーシュー麺も1,300円なのに、合計枚数が同じ(4枚)でMIXは1,400円なのはなんでなんだろ。。次回は肩ロースのチャーシュー麺が良いかな。",
            "きっと並ぶだろうからと、開店直後くらいに伺いました。すでにカウンターはいっぱいでしたが、お待ちの方が1人だけだったので、比較的すぐに案内していただきました。食券を先に買って、店内で待機。いつも、調子にのってチャーシュー麺とかにすると食べすぎで後悔するので、普通の中華そば、、、と思ったら、中華そばにも『肩ロース』と、『バラ』の2種類があり、、、迷って迷って、、、隣のボタンに『MIX』なる文字を発見。これは、肩ロースとバラの両方食べれる！と思い、迷わずそちらに決定。注文して待っていると、麺は茹でる分だけをカットして手揉みして茹であげている様子。ネギもかな。手でカットしているので、麺は太め。綺麗な透き通ったスープと、少しもっちり、でも歯切れのいい麺だったかなと思います。チャーシューは2種、肩ロースは歯応えあるけど噛み切れる厚めカット、バラは脂柔らかでトロトロ。メンマも柔らかく、すっきり全部食べられました。テーブルには、胡椒、お酢、自家製辣油も置いてあり、味変に使うか迷ったけれど、オリジナルのスープが美味しかったので、今回は変えずに食べました。また行きます！",
            "久しぶりに巣鴨来て、こちらのチャーシュー麺食べようと到着したら、水曜日のみ背脂塩ラーメンのみの展開。面白そうと思い、オープン前に並び一人先頭でしたのでまた雨もあり雨避けの場所に椅子があり座る。頭の中ではちょい二郎期待しましたが、スープはそもそも淡麗。オープンしました。肉塩背脂ラーメン1200円選択。麺は太麺みたいです。ゴリゴリ食感になりそうと期待!麺は2分50秒位だったかな。茹で上がる。そして着丼。なるほどねと。背脂多め頼んでみたので、背脂それなりにたっぷり。まずはスープ。甘味の強いスープ。そして麺。やはりゴリゴリ系硬めです。個人的には好きな味。そして背脂絡めると背脂に結構味あります。私はプレーンでもよいかも。そして吊るしチャーシュー。甘味と塩気がいい。若干スープが淡麗なので、若干ぼやける感じがありコショウをそれなりにかけて食べると良し!　若干甘味が強い感じがします。美味いけど、いつものラーメンが好きかな。もう一度味わいたい。ご馳走さまです。"
        ]
    },
    {
        "store_id": 81,
        "name": "支那蕎麦 澤田",
        "latitude": "35.688699305729315",
        "longitude": "139.7128117486654",
        "review": [
            "以前しろ八(ラーメン店)のあった場所に池尻大橋の八雲出身方が店を出したとの情報で開店した頃から行きたい登録してあった店昨年の雑誌のクーポンが期限切れになりそうだったので訪問した昆布水つけ麺(白醤油)(1000円)肉･海老雲呑各1個(無料クーポン)食べた車を路上Pのある道路に停めて平日火曜日19:04頃到着先客なし､退店時迄の後客3名入店すると券売機あり食券購入して空いてる席に座る食券渡すと濃口醤油か白醤油かを聞かれ白醤油にした八雲さん出身の方との事だったので塩っぱめの味付けかも？と思い食べ方で味を調整出来るつけ麺にした配膳されたのは19:12頃つけ麺は昆布水が特徴的で麺がとても高粘度の昆布水に浸かっていて丸くなってる良い割り箸ではつかみにくい、角の立った割り箸が欲しくなる程ドゥルンドゥルンでレンゲでもすくえない程麺の味も中々良くつけ汁もそれ程濃くない味付けが好みに合い美味しかったワンタンも美味しかったがワンタンのスープは塩ょっぱめな濃い味だった最後は風味の良い昆布水でスープ割をして完飲空いてるのが不思議なくらい美味しいラーメン店だった",
            "新宿御苑前駅から徒歩3分ほどのところにあるこちら。⁡⁡⁡今日は！昆布水つけ麺を！！いただきにきた！！！⁡⁡⁡推しのお店は上品な佇まい。横のうどん屋は祝日というのもあってか平日のジャングルクルーズくらい並んでいたが、私はこちらに用がある。⁡⁡⁡入ってすぐ食券機にて食券を購入。昆布水つけ麺は黒醤油と白醤油が選べるようだ。迷いなく黒を選択。雲呑も食べたかったので単品でオーダーしたり、ツレは黒醤油蕎麦。⁡⁡⁡⁡⁡2人で¥2500くらいかな。楽しめた。⁡昆布水は粘り気が強く、蓮華で掬えないLv.に大興奮。これくらい粘度あった方が私は好きなのでジュルジュル音をたてながらいただく。⁡麺に塩もいただける、もちろんそのままでも。つけ汁につけてもまた美味い。麺は支那蕎麦とは異なり、もちもちの平打ち麺が印象的だった。⁡しっかり昆布水が絡むので人生初の昆布水でこちらをいただいてしまったら他の店の昆布水では粘度が低く感じるであろうそれくらい昆布の旨味と良点が抽出されていた。⁡支那蕎麦でも雲呑を喰らい、お腹いっぱい。昆布水って腹に想像より腹に溜まるみたい。かなりの満足度を得て店を出た。⁡⁡⁡⁡良い。凄く良い。これからも推し続けます。⁡⁡ごちそうさまでした。⁡⁡⁡⁡⁡⁡▼Instagram▼【@party._people._】で検索。",
            "初訪問です。平日の11時過ぎの訪問、この時間で12人待ち！？と思ってしばらくならんだけど、間違って隣のうどん屋さんの列でした。。店内は8割の入り具合。カウンターのみで、木の板の仕切が各席にされてました。なかなかキレイな店内で、割烹のような雰囲気さえあります。入口で食券を買います。本日頼んだのは、昆布水つけ麺　二種のワンタン　1230円濃口醤油と白醤油から選べるとのことで、白醤油を選びました。10分ほどで運ばれてきました。ワンタンは別皿にスープ入りで渡されます。まずは店の案内どおり、麺と昆布水に粟国の塩をつけて食べました。麺は平麺でシコシコした麺、そしてドロッとした昆布水が濃いです。つけ汁につけて食べてみるとつけ汁はかなり濃いめ。少し強すぎるのだけど、昆布はドロドロだから調整が難しいことに気づく。つけ汁には太めのメンマが入ってます。昆布水が混ざってきてだんだんつけ汁の全体が見えてきました。節系の香りと動物系の旨味があわさっていています。白醤油なので、醤油よりもまろやかな醤油の風味。ワンタンの方のスープがあるので、つけ麺でない場合のスープの感じはわかりました。チャーシューは低温調理のレアチャーシューはしっとりとしてやわらかい。また、紫蘇がしいてありました。そして、ワンタン。八雲出身の店長とのこと、八雲もやはりワンタンが良い。こちらのワンタンも素晴らしい。肉のワンタンは肉感しっかりしており、肉汁がでて美味しい。チュルンとした皮ももちろん良い。海老の方もしっかり海老が弾力あって旨味十分で美味しかった。正直混ぜ方がいけなかったのか、ワンタンのスープの完成度の方が良かったので、次は白醤油支那蕎麦にしようかなと思います。余談ですが推奨味変の柚子胡椒は強すぎて、少し試しただけでやめました。ごちそうさまでした。",
            "東京日帰り出張で、お昼は新宿御苑前駅近くでいただこうと「支那蕎麦澤田」へ、今日は開店が11:00から11:30に変更のツイートがあったから開店30分前に一番乗りで、初訪問でやってきました。開店まで店前のメニューを見るのですが、すでにリサーチ済みで、濃口醬油の『支那蕎麦』か、『白醤油支那蕎麦』か、『昆布水つけ麺』か、新幹線の中でも決まらず、この説明を読んで、『昆布水つけ麺』をようやくチョイスします。さらに口コミとかを読んでても『二種類（肉と海老）のワンタン』がマストらしいので、こちらもチョイスします。開店時間になったら、まずは店内入ってすぐ左の券売機横の消毒用アルコールで手を清めてから、入店します。そして券売機の『昆布水つけ麺二種のワンタン(1,230円)』の食券ボタンをポチッとな！あわせて『玉子かけご飯(200円)』の食券ボタンもポチッとな！オシャレな店内で、仕切り板が設置されたカウンター席に着き、食券を渡す際、つけ汁を『濃口醤油』か『白醤油』か選べるとのことで、『濃口醤油』でお願いしました。しばらくして、刻み青ネギが浮き、メンマが潜んた濃口醤油つけ汁が注がれ、柚子胡椒が添えられた器。昆布水にどっぷり浸かった中太平打ちストレート麺が綺麗に盛り付けられ、豚ロースレアチャーシューと大葉がトッピングされた器。2つの器で『昆布水つけ麺』がやってきました。同時に醤油ベースのタレに浸かった“肉ワンタン”と“海老ワンタン”の『二種のワンタン』と、『玉子かけご飯』もやってきました。何からどういただこうか悩みますが、まずは濃口醤油つけ汁を一口いただくと、節系魚介の香りが優しく鼻を抜けるとともに、しっかりとした鶏豚出汁と煮干＆節系魚介出汁の風味と旨みが口の中いっぱいに広がり、キレのある濃口醤油カエシのコクと酸味がバランスよく加わって、すご～く美味しい！続いて昆布水だけをそのまま一口いただくと、ものすごくトゥルントゥルンな口当たりがなんとも心地よく、濃厚な昆布出汁と鰹出汁の風味とほのかな甘みが口の中いっぱいに広がって、これだけでもずっと飲んでられるほど、超～旨～い！そして昆布水に浸かった中太平打ちストレート麺をまずは何もつけずにいただくと、昆布出汁の香りを纏いつつ、甘みが小麦の風味をより一層引き立てて、コシが強く、モッチモチの食感と麺肌滑らかでツルツルッとした喉ごしの良さが、なんとも心地いい！さらに店員に勧められたお塩を麺につけてそのままいただくと、塩味が麺の甘みをより一層引き立てて、クセになるほど、たまらな～い！麺＆昆布水を堪能したら、いよいよ濃口醤油つけ汁へと嫁入りです。濃口醤油つけ汁にしっかり浸して絡めた麺は、鶏豚魚介出汁の旨みと醤油カエシのコクをしっかりと纏いつつ、昆布出汁の香りと甘みが引き立って、かな～り旨い！さらに大葉、卓上の一味唐辛子とブラックペッパー、器に添えられた柚子胡椒などと一緒にいただくと、それぞれの風味が加わって、めっちゃまいう～！いろいろな麺の楽しみ方があって、こんなメニューって素敵～！　豚ロースレアチャーシューは、しっとり食感が心地よく、噛み応え十分で、噛めば噛むほど肉の旨みと甘みがジュワ～ッと溢れ出し、味付け控えめなので濃口醤油つけ汁にしっかり絡めていただくと、めっちゃウマウマ～！さらに程よく味付けされたメンマのコリコリ食感と刻み青ネギのザクザク食感がアクセントになって、めっちゃイイ感じ！麺を食べ終えたら、『二種のワンタン』のまずは醤油ベースのタレを一口いただくと、オイリ～で甘めの醤油ダレの風味が口の中に広がって、つけ汁とはまた違った感じで、めちゃウマ～！“肉ワンタン”は、ものすごく弾力があって、凝縮された肉の旨みが口の中に広がり、皮のプルプル食感も加わって、かな～り旨い！“海老ワンタン”の方は、海老のプリップリ食感と風味がなんとも心地よく、醤油ベースのタレとも相性抜群で、すご～く美味しい！『二種のワンタン』が食感も風味も旨みも全然違うので、これは２種類とも楽しみたいですね！『二種のワンタン』を堪能したら、残った濃口醤油つけ汁めがけて昆布水投入～！“スープ割り”のようにしていただくと、鶏豚出汁・煮干＆節系魚介出汁・昆布出汁が素敵なマリア～ジュを醸し出し、そこへ濃口醤油カエシの風味とコクが加わり、よりまろやかになって、超～うんま～い！そして最後の〆は、玉子かけご飯に残しておいたチャーシューと二種のワンタン乗っけてからのぉ～昆布水＆醤油つけ汁投入～！お箸で卵黄を崩し、チャーシューをほぐして、本日最初の“まぜまぜ～♪まぜまぜ～♪”の呪文を唱えてみると、“昆布出汁薫るＴＫG””の完成ナリ～！さっそく一口いただいてみると、昆布出汁と鶏豚魚介出汁の風味と旨みをたっぷりと纏ったライスに、肉の旨み、海老の風味、マイルドな卵黄のコクが加わって、すんげぇ～旨いっ！ワンタンの醤油ダレだけちょっと残してしまいましたが、昆布水で割った極上つけ汁も飲み干して、あっという間にペロッと完食いたしました。しっかりとした鶏豚出汁・煮干＆節系魚介出汁・昆布出汁が調和している醬油つけ汁は、かなり『心を震わせる一杯』で、超～ご満悦ナリ～！＆ご馳走様でした！",
            "ラーメン激戦区、新宿御苑前に君臨する中華そば屋さん。入り口、店内、全てがおしゃれで新宿御苑前という土地にあるラーメン屋さんに相応しい店構えです。平日の昼、並びはなく入り口で食券を買い店員さんにお渡しします。綺麗なカウンターに着席。10分ほどで着丼。とても綺麗な一杯。スープは白醤油のカエシを使ったスープで、丁寧に取られた出汁が滲み出ています。スープをすくうレンゲが止まらない。鶏油も柔らかくまろやかで、ずっと飲んでいられます。最高。麺は細麺でぷつりと切れる歯切れのいいもので、スープを絡ませすぎないため、しつこくない。美味。トッピングのワンタンは丁寧に包まれていて美味。海老ワンタンはプリップリの海老を感じます。チャーシューは口の中で脂が溶け出す最高のチャーシューです。味が強すぎないため、スープを邪魔しないのも素晴らしい。そして味玉が最高。今まで食べた味玉の中でもトップクラスです。量も満足、味も満足。最高の一杯でした。ご馳走様でした。",
            "平日の12時過ぎでしたが待たずに入れました。ウッディな感じのスッキリした内装で、1人で食事をするのに抵抗のある方でも利用しやすいと思います。注文したのは二種のワンタンメン醤油。スープは乾物系の和風出汁で女性や年配の方にも喜ばれそうな優しいお味でした。麺は二十番手くらいの割と硬めのシコシコタイプで、珍しい食感で美味しいです。ワンタンは餡もちゃんと美味しくて、個人的には八雲より美味しく感じました。小さくはない程よいサイズ感のワンタンが四つも乗って1100円（デフォルトは880円）この辺りのラーメン屋さんではデフォルト1000円越えも珍しくないので、澤田さんのワンタン麺にはとってもお得感を感じました。しかし、ラーメンの適正価格ってどこにあるんでしょうね？某店主が仰るようにラーメンはこだわりの材料を使うと原価も時間もかかるし、某元スポーツ選手が仰るように高くても価値を感じれば払う。私もそう思うけど、先日リンガーハットのHPを見たらデフォルトが700円くらいでした。そして先日新しくできたこちらの近隣のお店はデフォルトが1200円。おぉ！と思うけど、美味しいなら食べたい。そう思う人は多いようで連日の大行列です。為替はついこの間まで1ドルが100円だったのに急に150円に、そしてまた急に130円に…電気代や光熱費は倍に…煮干しや鰹節などの乾物類の価格も倍に…お金や物の価値が目まぐるしく変わる今日この頃では、お店側の価格設定も難しいと思います。食べる側も、何が安くて何が高いのかよく解らなくなってきますが、あまり高いの安いの気にしてるとせっかくの美味しいものも食べ損ねてしまうかもしれませんね。この辺はまだ行ったことのない評価の高いラーメン屋さんも沢山あるのでラーメン探訪が楽しみです。ごちそうさまでした！",
            "白・二種のワンタン麺1100円、肉・海老ワンタン各1個120円。白だしのような味わい。白醤油を使用した黄金色の透き通ったスープ。綺麗な煮干し出汁の他に動物系のスープも合わさっているのではないかなぁ。豚骨とかかなぁ。ベーシックな醤油スープも好きでしたが、甲乙つけ難い美味しさ♩比較すると白の方がすっきりめ。二種のワンタンは本当にイチオシです！前回、各2個だと足りなかったので、さらに1個ずつ追加しました。好きすぎてまだ足りないかも。一口で収まるサイズです。海老ワンタンは皮に包まれた小ぶりな身が噛むごとに飛び出して、飛び跳ねるように口の中へ。これは大袈裟かな笑。肉ワンタンは臭みはなく、旨みが引きでています。ボリューム的に食べ応えも◎。またもや優勝しました。もはや\"2連覇\"です！！チャーシューは、前回と印象が違いました♩おそらく今回のが本来の姿かな。レアチャーシューとまではいかなくても、ローストポーク的なイメージ。ガッチリめチャーシューだと思っていましたが、ほどよい肉感を残しつつ、そこまで固さはなかったです。そして、噛み締めるごとに旨み感じられる！とても美味しいチャーシューでした。他に海苔とその下に太めのメンマ。中央にはネギ。",
            "・昆布水つけ麺海老ワンタン醤油（1,300円）・大盛り（150円）訪問時3.711年8ヶ月ぶり2回目。何度か訪問しようとしたところ臨時休業だったりしたので訪問前にtwitter要確認です。平日19:02訪問。先客3名、後客3組4名。19:10着丼。■メニュー・支那蕎麦・白醤油支那蕎麦・昆布水つけ麺の3系統前回白醤油支那蕎麦を注文したので今回は昆布水つけ麺を注文。海老ワンタンが美味しかったので海老ワンタンに全振りしました。→つけ麺海老ワンタンにすると、つけ麺のつけ汁とは別にワンタンが来ました。2種楽しめていいですね。◎海老ワンタン（4個）プリップリの海老ワンタン、過去一美味しいと感じたワンタンでした。肉ワンタンよりも海老ワンタンの方が好みだと再確認。支那蕎麦のスープと同じと思われますが、このスープで細麺も美味しそうです。○つけ麺想像の上をいく昆布水。ものすごい粘りです。中太のやや平麺に絡んでスルスルとは進まず、難解な食べ応えです。麺自体はツルツルで大盛りでもぺろっと食べられます。つけ汁は醤油をストレートに感じるつけ汁でした。麺ーつけ汁の組み合わせ、海老ワンタン、昆布水などその物も美味しく特徴もあるつけ麺で、美味しく頂きました。次回は海老ワンタン麺いただきたいと思います。ごちそうさまでした。",
            "2021年3月オープン、TRYラーメン大賞 2021-2022 新店部門 しょう油で第5位にも輝いた「支那蕎麦 澤田」外観は和食屋さんのような店構えで清潔感があって女性でも入りやすそうな雰囲気があります。「支那蕎麦 澤田」主なメニュー支那蕎麦　￥880二種のワンタン麺　￥1,100肉ワンタン麺　￥1,050海老ワンタン麺　￥1,180特製支那蕎麦　￥1,200白醤油支那蕎麦　￥880昆布水つけ麺　￥1,000油そば（限定）　￥880※特製はチャーシュー（5枚）、ワンタン（肉・海老）各1個、味玉無添加無化調で、豚、鶏、煮干し、節系などから取った無添加無化調スープと5種類の醤油をブレンドしたカエシを使用。繊細ながらも出汁の力強さと鶏油のコクとで旨味がアップします！麺はストレートの中細麺。少しやわらかめな仕上がりだが、ツルっと食感でスープとマッチ！チャーシューは低温調理で脂身の少なめ。しっかりと肉の旨みが出てきて、好みの仕上がり。そして注目のワンタン！肉肉しい、肉ワンタンと、プリップリの海老ワンタンどちらも最高！しっかりと「八雲」での経験が活かされている！",
            "支那蕎麦 澤田＠新宿御苑前昆布水つけ麺 二種のワンタン(醤油)【¥1230】 つけ麺大盛【¥150】■訪問日  2023年3月13日 月曜日 19:42〜■最寄駅  東京メトロ 丸の内線 新宿御苑前駅■営業時間  11:00〜15:30  17:00〜21:00  水曜日、土曜日 11:00〜15:30■定休日  日曜日この日は先日オープンしたRamen Aflo Beatsの夜営業が始まったということで仕事を終えダッシュで向かうもすでに閉まっていたので、近くの支那蕎麦澤田さんへすでに閉まっていることは想定内だったのでほぼほぼ澤田さんに行くつもりでした最近は御苑前エリアが熱いですね並びもなくそのまま入店✌️店内入ると左に券売機。奥に向かってカウンター席が続きます✨何度か来てますが今回は初の昆布水つけ麺を醤油か白醤油か選べます✨今回は醤油で噂には聞いてますが、こちらの昆布水は、かなりの粘度ということでワクワクドキドキ笑笑しばらくして着丼一口目、やっぱり美味い！！！さすが澤田さんと思って食べ続けていくとついに昆布水ゾーンへ笑笑後半は、飽きてしまい、啜るときにくちびるで昆布水を落として食べてました笑笑昆布水というよりは生卵の白身に麺が浸かっているみたいでした確かに噂通り、今まで食べた昆布水つけ麺の中でダントツ最強粘度！個人的には、もう少しあっさりの方が最後まで美味しく食べれそうな気がしますワンタンも別皿で出てきますがこちらも個人的にはつけ汁と一緒である方好きかもあくまでも好みの問題なのでご了承ください味は確実に美味しかったです※  あくまでも個人の感想です#支那蕎麦澤田#昆布水つけ麺#最強粘度#新宿御苑前#新宿グルメ#新宿ラーメン#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい"
        ]
    },
    {
        "store_id": 82,
        "name": "自家製麺 ロビンソン",
        "latitude": "35.668199633690726",
        "longitude": "139.7491827274572",
        "review": [
            "昆布水つけ麺22軒目。虎ノ門 ロビンソン虎ノ門ヒルズ駅から徒歩2分くらい。初めて降りた駅だが、もう2年前に開通しているらしい。近くにあった湊屋に行ってた時に、この駅があれば便利だったのに。今回も当時のように帰りは新橋まで歩いた。今季の昆布水新店巡りは終了のつもりだったが、やはり気になったので初訪。開店15分前で先客2名。開店時は9人の列になった。ストレート細麺のボタンがあり、横につけ麺(並)1,000円その横につけ麺(大盛)1,000円がある。上の方には「てもみ平打ち麺 変更無料」のボタンも。値段一緒ならつけ麺だけ買って、口頭で並とか平打ちでとか言えばいい気もするが。食券渡すとマジックで何か書かれてるみたいですし。券売機のボタンがフルに使われているためPPだろうがセカンドだろうが、仁王立ちで迷っている。通りすがりで並んでるわけじゃないんだから、その店の情報くらい分かってんだろうし。20分以上あるんだから、自分の食うものくらい決めておけよ。並びながらスマホいじってんだから、開店前にアップされた券売機の画像見て配置くらい記憶しとけよ。店に来る前に財布開いて、千円札が無いならコンビニでも寄って水でも買って来いよ。それが人気ラーメン店で、並んで食うための「資格」だと思うんだが。カウンターの前がちょうどセンターに当たる料理人さんの真ん前だったので、調理をじっくり見ることが出来た。カウンター8人で、つけ麺は自分ともう1人だけ。他は全部平打ち麺に変更した特製中華そば。一番人気なメニューだな。提供されたつけ麺。よく見ると、かなり細かくした全粒粉がほんの少し入ったエッジのあるストレート中細麺。麺線は整っておらず、美しさにかける。麺の上には珍しく、三つ葉もカイワレも柑橘もなく昆布水に浸かっている。まず昆布水をひと口。これは昆布水だけじゃない。鰹や乾物なども加えた完璧なお出汁だ。22軒目で一番美味い出汁に出会った。そのまま麺を数本摘む。美味い麺だな。卓上の塩をかけようと思ったら、白コショウだった。レンゲに麺を少し入れ、卓上の柚子果汁を数滴。美味い！ずっとこれでいいかなって思うほど美味い。つけ汁にディップして食う。やっぱりこっちのが美味いまず鶏の旨味がすごい。複雑な色んな鶏が合わさってそれでいて何かが主張せず、まとまったスープ今まで出会ってきたものより醤油を際立たせていない。鶏の旨味に負けないようにキリっと立ってる店が多かったし、それが好きだった。しかし、昆布水で薄まりながらも途中で味が薄くなる事も無かった。つけ汁の中には結構いっぱい入ったメンマ。細切りで食感も良く美味い。短冊とダイスなチャーシュー。短冊の方はすごく美味い。ダイスが炙りチャーシューなんだが、焦がし過ぎていて焦げの苦味しか感じない。これが一番残念だった。薬味はネギと三つ葉だが、ネギが少なく三つ葉が多い。それも茎が大半なので固い食感が、かなり邪魔して来る後半スープ割のポットが置かれた。ずっと置いてあると邪魔なので、つけ麺客だけに出すんだろう。レンゲに注いで飲んでみる。昆布水の出汁とは違ういりこの効いたもの。割って飲むと美味い。大変堪能した。こんな美味い店を見逃さなくてよかった。店を出ようと思ったら、さっきは気づかなかったが入口券売機の右側に部屋があり、ウェイティングルームになっている。炎天下で並ばず空調の効いた店内で椅子に座って待てる。素晴らしい。食事している後ろに立たれる店は最悪だ。が。外待ち5人くらいでラッキーと思って並び店内に入ったら、病院の待合室みたいに10人以上ガン待ちしている。キチンと知っておかないとダメージがデカい。ご馳走様でした。",
            "今月の１４日に伺った時は臨時休業で食べる事が叶わず再挑戦になりました。入店して當店は居抜きなのか鮨屋か割烹の様な落ち着いた空間がありました。入り口を入ると左手に８席のカウンター、お店半分の右手には待合室が存在していて、外見からは人気行列店にな見えません。とてもラーメン店とは思えません、非常に配慮されたお店です。特製中華そば 平打ち麺 並 1,500円　　100円の値上げは昨今の小麦粉を初めとする原材料等の物価の高騰ですから。麺は200g と茹で後で 300g チョイなので私には精一杯の量です。この中華そばは、店内の製麺室で手打ち・手揉み平打ち麺タイプに仕上げられ、少しちぢれている軽いモッチリ中太麺です。北海道産「春よ恋」「ゆめちから」等の小麦粉を厳選し配合しているそうです。敢えて熟成はさせず、打ち立ての自家製多加水麺が愉しめる様です。スープは、京都「京紅地鶏」鳥取「大山鶏」親鶏ひき肉、小骨、もみじ、だるま、日高昆布、羅臼昆布、鰹節、宗田節、鯖節、いりこ、平子干し、にて仕上げているそうです。かえしは、小豆島「丸島醤油」を主に、薄口、濃口、たまり、生醤油、再仕込み醤油計６種類のブレンド雲呑ですが、鶏ひき肉雲呑を口に入れると鶏肉のらしさの原材料の良さが感じられます。それは、豚ひき肉も同様でした、海老は比較的仄かに感じます。この様に、すべての材料に強い拘りと、美味しいラーメンを提供しようとするご主人の矜持が感じられます。レビューアーの皆さんが素晴らしい評価されているので、私は今更なので間違いないにとどめておきます。",
            "お昼ごはん【食べログTOP5000】■中華そば（並）手もみ平打ち麺¥1,100（税込）錚々たる大企業が軒を連ねる東京でも有数のビジネスエリア、虎ノ門。そんな虎ノ門のビジネスマンをはじめ、ラーオタから人気を集めるラーメン店が『ロビンソン』だ。お店は、虎ノ門ヒルズ駅から徒歩2分。ラーメン店は思えぬ真っ黒でシックな店構えが、開発の進む虎ノ門とリンクする。11:00オープン前の5分前に到着。すでに8人待ちという行列。オープン2,3分前にスタッフが店を開ける。店内はカウンター8席で、惜しくも1回転目を逃す。が、券売機で食券を購入すると、店内の待合室へ促される。壁際にずらりと椅子が並べられた部屋は、さながら病院の待合室のようだ。15分ほど待つと、食券購入時に記帳したリストから名前が呼ばれ、席へと案内される。やはり病院ぽい。店内はカウンターよりも厨房のほうが広い作り。清潔感のある厨房は、席スペースよりも広く、まるで割烹のよう。そして厨房は、2人体制。麺を茹でる、スープを煮る、それぞれ分担制というのがユニーク。ラーメンが3〜4分で配膳される。ラーメンの器がシックでスタイリッシュ。スープは、地鶏をベースに昆布、鰹節やいりこ、宗田節、鯖節などブレンド。特に節系の香り、味わいが芳醇だ。そして、店内の製麺機でつくられた平打ちの手揉み麺の食感が面白い。そして、山形豚の肩ロースのチャーシューは薫香が高く、非常にスモーキーな味わいだ。ラーメンはもちろんだが、待合室をはじめ、厨房のつくり、分担制など、ラーメンよりもオペレーション面で印象に残った当店。ある種、当店はラーメン店の未来形を示しているのかもしれない。",
            "平日午前休からの午後出社。普段のランチでは行けないような、時間がかかる行列レストランに行きたい…と、かねてから目を付けていた自家製麺 ロビンソンへ。会社のランチ時に見つけて、随分おしゃれなラーメン屋さんがひっそりとあるなぁ…と思っていたら、実は食べログで人気店だと知ったところ。普段はラーメン屋は年に一度も入らない私だけど、そんな人気店が会社の近くにあるなら是非行ってみよう！と訪問。伺ったのは、１１時営業開始に対し、１１時１０分。外待ち３組目。店内にはわりとすぐ案内していただける。外にはシンプルなメニューがある。実は、ロビンソンには思い立って急遽訪問したので、事前に食べたいメニューを調べてきてなかった…。（本当は大坂屋砂場本店で蕎麦を食べようと思っていたのだけれど、時間があったので、より待ち時間が長そうなロビンソンへの訪問に変更）店内に入ると、すぐに券売機がある。初めてなので、普通の豪華なやつを選択。店内に案内してくださる店員さんが、先に食券を購入してから、ノートに名前を書くようにと指示してくださる。１０人待ちだと３０分待ちが目安。私は１１人目だとのことで、店内で３０分以上待ち。店内に入るとすぐに券売機があって、右手が待合室、左手がカウンターと、空間がきっちりわかれている。待合室には１０名以上座れるような椅子の用意がある。広い空間。皆もくもくとスマホをいじっている。Free WIFIの案内あり。予定通り、３０分ちょっとというところで名前が呼ばれ、カウンターへ移動。おおっ、キレイで広くて、お寿司屋さんみたい。コートをかけるところや、荷物を置くカゴが、背中側にある。私は今でも、女性の「一人ラーメン」ってさびしくて抵抗あるのだけれど、女性一人ラーメンも結構いらっしゃるし、恥ずかしくない雰囲気のきれいさ。カウンターに、食券を出す。◆特製中華そば（小盛）手もみ平打ち麺　１３５０円（１０％税込）麺量は小盛で１４０ｇ。茹で上げ後は１．６倍とのことなので、約２２４ｇ。うん、これくらいが丁度いい。おふたりで作っておられ、麺を茹でる方と、カウンターでスープ等の用意をする方。息を合わせ、私と、もうひとり同時にカウンターに呼ばれた方の、二人分の丼を仕上げていく。ラーメン一筋！みたいな、頭にタオルをねじりまいたようなラーメン屋店主のイメージではなく、ほんとお寿司屋さんみたいで上品。麦茶はカウンターからセルフで用意。以下、自宅も含め、１年間に１回もラーメンを食べない年もよくあるくらい、ラーメンを食べない私のラーメンの感想。あてになりません。スープは和風なかんじ。そんなにはしょっぱくない。麺は、茶色っぽくて、だしとかしみてそうな色だった。海苔は１枚で、すぐ湿気を含み、くるっとまるまった。三つ葉が入ってた。ネギがはいってた。メンマ、市販の薬臭さがなくておいしい。チャーシュー、炭火のかおりがプンとして好みだった。特製についているのは◇味玉　黄身がめちゃくちゃ赤くてびっくりした！こんなに黄身が赤いたまご見たことない！◇海老ワンタン◇豚ワンタン◇鶏ワンタンワンタンが３種類もついてくる！全部違うのが嬉しい。ワンタンの生地はしっかりふんわり。タネはかため。おいしいけど、ほぼラーメンを食べない私には、他店と比べてのおいしさの違いが全く分からない。いきなりおいしいものを食べてしまったので、普通のラーメンを食べてみないと、良さが分からない…。なので、総合点、料理・味点はつけていません。味のわからない私が、変に★３点とかにしたら申し訳ない。-----店内はＢＧＭとかなくて、待合室もカウンターも、シーーーンとしている。もくもくと静かに食べるのみ。男性の方とか、ラーメンを口にしては「…はーっ…」とおいしそうな息を吐いている。ラーメンを食べるときに出てくる鼻水対策用のティッシュがカウンター下にあるらしいけど、食事中に探せなかった。食べる前にカウンター下を探しておくべし。並ぶお店でも、時間に余裕がある日に利用したのでやきもきしながら待つことはなかったし、店内で座れるので良かった。上品で優しい雰囲気のラーメン屋さんなところが好き。",
            "ロビンソン＠虎ノ門 今日はラーメンに行くぞーーー！朝からそう思っていた日のランチ、虎ノ門のロビンソンへ！ 今までも何度かチャレンジしているのですが、いつも45分待ちとか雨の日でも1時間待ちとかで、なかなかありつくことができませんでした・・・ 念願の！！！と、言ってもこの日も30分待ちでした・・・でも、待合室WiFiもあって、おひとり様も多いので、意外とアッと言う間かも。ワタシは、連れがいましたが、席は離れてしまいました・・・営業時間が11：00～14：00までなので、それもハードルが高いところ。 初めてなので、「特製中華そば（並）」を限定15食の餅麺で。¥1,400也。 神々しい～～～☆　特製には、味玉とワンタン3個が付きます。ワンタンは海老・鶏・豚の3種類。スープは京都の地鶏と大山鶏、鶏ガラにもみじ、だるま、丸鶏、日高昆布、羅臼昆布、鯖節、鰹節、イリコなどをブレンド卵は、マキシマムこいたまご。 餅麺は、名前の通りもちもちで、メンマかと思うくらい茶色くて太かったです！ワンタンはとぅるとぅる♡今度はつけ麺で行きたいな♪",
            "久しぶりにロビンソンを訪問。平日12時台はいつも30分以上待ちですが、平日13時15分に行ったら、待ち4名。10分後に案内されました。　前回は中華そばでしたので、今回はつけ麺（1100円）を注文。せっかくなのでデフォの細麺ではなく自家製麺の縮れ平打ち麺にしました。　相変わらずシャープなおいしさです。なんか皆さんつけ麺を頼んでいまして、つけ麺の方が人気のようです。　こころなしか少し塩気がきついように感じましたが、灯花ほどではもちろんなく許容範囲内です。すっきりさっぱり実に美味しい。　13時半には売り切れとなったようで、後続（結構きていました）はそこでストップ。　平日は13時過ぎに入った方がよいですね。　おいしかった。ごちそうさまでした。",
            "休日11時30分頃来た、店内は待合室の埋まるくらいの12名待ち虎ノ門のオフィス街にあり、平日休日問わず行列の出来ているお店、お客の注文の割合だが、感覚的には中華そば8割、つけ麺2割って感じかな30分ほど待って着席、つけ麺(小盛170グラム)1050円に味玉130円トッピング、1180円、適切な価格6分ほどで到着、鰹昆布出汁に浸った麺、つけ汁はネギやメンマやチャーシューが全て細切りにてゴロゴロ入ってる麺はストレートな細麺、つけ麺にしては大分細く、噛んでみると最初は固そうな感覚だが、中身がモチで柔らかい不思議な麺昆布出汁に浸っている分、ヌルヌル粘り気がコーティングされており、チュルンとした喉越しは非常に気持ち良い、そして鰹昆布出汁自体が旨すぎつけ汁は醤油メインで和が全面に出ている、これも麺とめちゃくちゃ相性抜群、ネギの刺激もかなり効いてる卓上の調味料は、黒七味、魚粉、白胡椒、柚子果汁と豊富だが、和の出汁とつけ汁が完成され過ぎていて、余計なものは全く不要だった和食とイタリアンのシェフがやっているお店らしいのだが、和しか感じなかった、常に待合室は満席だし、オープンからそこまで経ってないのに、スター街道に乗っている感じはする",
            "虎ノ門『自家製麺 ロビンソン』中華そば（並）手もみ平打ち麺＋味玉。平日の11時55分に訪問。40分待ちと言われ名前を聞かれ食券を買って待合室で待ちます。結構ゆとりのある待合室で多分15名ほど座れます。30分後名前を呼ばれ、カウンターに座ります。食券はこのタイミングで渡します。10分で着丼。結果丁度40分待ちでした。スープは、京都・鳥取・千葉の地鶏をベースに昆布と鰹節で出汁を取り、6種類の醤油をブレンドしてるそうです。麺は、店内にある製麺室で打ったばかりの多加水タイプの平打ち麺。スープとの相性バッチリです。トッピングは、豚肩ロースの焼豚2枚・メンマ・白ネギ・三つ葉・海苔1枚・マキシマムこいたまごの味玉。ロビンソンという名前のイメージとは相反して、店内は高級寿司店のような和風の雰囲気。近いうちにミシュランの星を貰える可能性を感じさせる美味しいラーメンでした。ご馳走さまでしたー( ^ω^ )",
            "▪️店名 【自家製麺 ロビンソン】▪️評価食べログ3.71（2023年3月時点）仕事前に時間があったので虎ノ門ヒルズ周辺で気になっていたこちらのお店へ！店名のロビンソンはスピッツとは関係なく、格闘技関係からの由来だそうです。平日12時40分ころ訪問。待ちは10名ほどいましたが、名前を記入後店内の待合室で座って待てるのでストレスは少なめ。20分ほど待って席へ。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ つけめん（並） @ 1100✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ 寿司屋さんのような高級感あるカウンターで待つ事10分ほどでつけめんの着丼。お蕎麦のような色をした中太の綺麗に整えられた麺が昆布水に浸っていて具材盛り沢山のスープが添えられています。麺を啜るととても上質な舌触りで深い小麦の香りを楽しむ事ができます。鰹主体の昆布水と一緒に啜るだけでも美味しくいただく事ができます。地鶏、昆布、鰹節、鯖節、いりこなどが使われた出汁に6種類の異なるタイプの醤油をブレンドしたスープは和の厚みを感じつつ複雑で深みある味わいで、小麦感を強い麺に寄り添います。スープの中に入っている燻製の刻まれたチャーシューは香ばしく、三葉が程よい清涼感のアクセントを与えています。上品で深みある味わいの美味しい1杯で、丁寧な接客と清潔感ある店内のため、女性にもオススメできるラーメン店だなと感じました。ラーメンも気になるのでまた伺いたいです。美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区虎ノ門1-16-9 双葉ビル 1F▪️最寄り駅  東京メトロ日比谷線虎ノ門ヒルズ駅から徒歩約2分▪️営業時間  11:00～14:00(L.O)▪️定休日    日曜日、祝日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」虎ノ門エリアにできたラーメン店『自家製麺ロビンソン』へ。屋号から想像したのは、スピッツの曲名やイギリスの有名な冒険譚でしたが、その由来はいずれも違うそう。ジャイアント馬場やアントニオ猪木と同時期に活躍したプロレスラーのビル・ロビンソンからなんだとか。彼のニックネームが人間風車だったそうですが、証拠と言わんばかりに同店のロゴマークに採用されております。きっと、店主さんがプロレス好きなのですね。特製中華そば、1400円也。スープは、あんちょこによれば、複数の鶏と昆布や節などの和出汁がベースになっているそう。カエシには６種類の醤油をブレンドして、旨味を感じるコクと適度な酸味を作り上げます。非常にクリアなスープに仕上がっており、特に節系の香りが目立つようだ。まるで日本料理のお椀のようについつい飲み進めてしまうスープになっております。ちなみに、店主さんは日本料理で二十年も腕を磨いたという実力派のようです。麺は、屋号にあるように、店内の製麺室にて自家製の麺を提供。、熟成をさせない打ち立ての麺を使用しており、これが小麦の香りをビビッドに伝えることに貢献しております。中太の手揉み麺とストレートの細麺から選択できるが、個人的にはスープとの一体感を強くするちぢれ麺がオススメだ。特製たるトッピング達も充実度が高く、１つ１つの満足感が非常に高い。いろんな味わいが、まるで風車のように次々にやってきます。ご馳走様でした。"
        ]
    },
    {
        "store_id": 83,
        "name": "破壊的イノベーション",
        "latitude": "35.71065106909034",
        "longitude": "139.70964405659822",
        "review": [
            "東京都新宿区高田馬場1-3-10 曽根ビル 1F最寄り駅は東京メトロ副都心線『西早稲田駅』出口1です。マイレビさんの口コミを拝見しBMしておいたので土曜日のお昼12時46分にお伺いしました。行列はなく、先客が3名程でした。入り口の券売機で『特製煮干ラーメン1050円』と『ビールⅠ500円』の食券を購入し、店員さんに渡しました。店員さんはかっぷくのいい男性が2人で、ラーメンの美味しさが期待されます。4分程でビールが、5分程でラーメンが提供されました。またビールを頼んだので、おつまみに胡椒が効いたおつまみチャーシューも提供されました。麺は細麵でぱっつんとした食感でスープが絡んで美味しいです。煮干しのスープは煮干し好きにはたまらなく美味しいスープです。2種類のチャーシューも柔らかく味玉も黄身がとろっとしていて、とても美味しかったです。ごちそうさまでした。",
            "【総評】煮干しのエグ味や苦味を味わいたく、濃厚煮干しを頂きました！期待通りのドロドロ粘度で、まるで油そばですが、思う存分味わうことができます。ズドンとエグうまいです。刻みタマネギに加えて大葉がたっぷり乗っているのが珍しいですね〜。【基本情報】訪問日時:2023/03/18(土)11:27到着時の並び:既3人食券の買い方:入店時に買いました。注文品/金額:濃厚煮干しラーメン+和え玉 ¥850 +¥200【スープ】エグ味がうまいですねぇ。塩気は比較的抑えられていると思います。ドロドロ粘度の煮干しが口の周りにベタついてくる感じ。気持ち臭みは気になりましたが、それはそれ、、かな。（スープの匂いじゃなくて、店内の湿気が鼻についたような気もします）とはいえ、券売機の横にもありますが、ちゃんと煮干しが好きな人だけが食べるやつだとは思います。【麺】三河屋製麺のパッツン食感の細ストレートです。煮干しといえば、これです。グワっとスープを巻き取ってきます。いやー、スープがドロドロすぎて麺の色がわからなくなります笑笑【具材】大葉がめちゃくちゃ良い仕事してる！意外にも煮干しが合いますね。定番の刻みタマネギで爽やかな辛味を加えつつ、岩海苔で磯の香りも合って美味しく食べられます。豚と鶏胸チャーシューは厚めに切られているため、食べ応え抜群です。【サイドメニュー】和え玉が意外にもさっぱりしてますね。ラーメンが濃いので、良い箸休めです笑七味をかけても美味しいです。コロチャーシューは、コロじゃなくて、ゴロですね。かなり大きめにカットされています。鶏胸肉はサクサク歯切れの良い食感ですが、豚肉はなかなかの弾力。最後はスルメ酢を回しかけて最後まで美味しく頂きました。【サービス】紙エプロンはないです。お水は給水機があるのでセルフで入れましょう。店主とバイトの2人体制でギリギリやってる感じでしたが、回転は悪くなさそうです。卓上には七味唐辛子やスルメ酢ありです。【雰囲気】まぁ、外観から分かる通り、綺麗なお店ではないです。床は陥没したり、ヌルヌルと滑るので注意が必要。（と思ってたら店員がラーメン持ってズッコケた、、）それから店内で流れてるBGMはなんだろ。RPGでボスと戦っている時に流れるような、ガンガンいこうぜ的な笑※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "と言うタイトル書いたけどここの店はヤサイマシマシも無くニンニクもアブラも無いじゃあなんで二郎？それはスープが凄すぎるからなのである。今まで数々の煮干し系ラーメン食べて来たけどここまで濃厚スタイルに針を振り切ったスープは初めてだった。濃厚なだけでは無く、塩味も極めて高く煮干の旨味、えぐみ、苦味、それに加えて強烈な塩味その要素がカオスと言う名の下に集結し見事にバランスの取れたスープへと完結しているのである。なんだこれは？？こんなの許されるのか？？？？そんな思考に陥る位にインパクトのあるスープなのだ。そのスープの濃度はドロドロ故に麺との絡みが半端ないレンゲでスープを啜らなくても麺を啜るだけでドンドンスープが減っていく元々スープは少ないって事もあるんだけど麺を食べ終わった段階でほぼスープは残り少ない状態となるのだ。あと、ここの濃厚煮干しを頼む場合ライスが必須だと思う。ここまで濃厚&塩辛いスープだともはや白飯が無いと食事が成り立たないのだ。いや、もうスープと言う表現は止めようここのラーメンのスープはソース！と表現したい。そのソースに塗れた麺を啜り、すかさず白飯を頬張る…美味い！！！そのソースを纏ったチャーシューを頬張り、すかさず白飯をかきこむ…激ウマ！！！味玉を２つに割り、ソースをかけて食べ、すかさず白飯を頬張る。。。幸せ！！！具の中に薬味として刻んだ大葉と玉葱があるんだけど大葉のフレッシュな香りと玉葱の辛味がしっかりとこの濃厚ソースに合っているのだ。それらも絡めて麺、白飯、チャーシュー、味玉を組み合わせながら食べていく至福の時間は、ラーメンの世界限定だけど、ちょっと他では味わえない気がした。今回食べたメニューは味玉濃厚煮干ラーメン1050円と白米100円です。ご馳走様でした！",
            "メーン!最強エグニガ煮干 #破壊的イノベーション 東京・西早稲田 特製 #濃厚煮干ラーメン ¥1200シークレット和え玉 ¥350メニュー表は画像最後に。------《店舗情報》------ 住　　所 : 東京都新宿区高田馬場1-3-10 曽根ビル 1F営業時間 : 11:30〜14:30　　　　　　18:00〜21:00 定 休 日 : 土夜、日アクセス : 西早稲田駅から284m️ 駐 車 場 : 近隣コインパーキング有り席　　数 : カウンターのみ支　　払 :食券  S  N  S : Instagram なし　　　　　　 Twitter ころころかわる笑------------------------着→11:30席→11:35丼→11:40 (お昼時の高田馬場)エグニガ大好きニボラーなら一度は訪れたいお店そんじょそこらの濃厚煮干ラーメンが可愛く思えるとんがり具合がすごいマニア必食！まさに破壊的イノベーションな濃厚煮干ラーメンをいただき　　≫≫≫セメント系の概念もはや泥。ドロ系とセメント系を足して2で割った濃厚スープは煮干しの旨味はもちろん、えぐみ、苦味に塩味もなかなかパンチのあるスープしょっぱうまー　　≫≫≫麺は硬めなパッツン麺これがまたセメント系に抜群‍♂️ただスープの絡みつきが凄い‼️大葉や玉葱がまた爽やかでこの最強エグニガスープ纏った麺ともまた　　≫≫≫豚と鶏のチャーシューが分厚いのが2枚ずつ、これが結構柔らかくて旨味十分美味しいお肉これがまたそのままでも結構美味しくて濃厚煮干ともいい感じに、米が欲しくなる笑　　===めちゃとんがってたそしてこれが食べたかった美味しかったけど食べすぎたら確実に痛風wごちそうさまでした‍♂️-------------------- #ラーメン #ramen #らーめん #拉麺 #麺スタグラム #ラーメン部#ラーメンインスタグラマー #麺活 #完飲完食Dreamer #濃厚煮干 #東京 #新宿区 #高田馬場 #西早稲田 #東京グルメ #東京ラーメン #新宿グルメ #新宿ラーメン #西早稲田グルメ #西早稲田ラーメン #高田馬場グルメ #高田馬場ラーメン #セメント系 #煮干ラーメン #ニボラー",
            "破壊的イノベーション（西早稲田）初訪問！特製濃厚煮干ラーメン休日13:46到着待ち無し入店、タイミング良かったわ店主、お笑い芸人の宮下草薙の草薙に似てるわ#宮下草薙の草薙似元気いっぱいやった。▼食券--------------------特製濃厚煮干ラーメン1,200円にする13:52着丼ご対麺期待通りのどしょっぱウマでした。チャーシューもケチケチせずに、極太厚切り麺パツンパツン麺、濃厚煮干スープ、トッピングも全てよく絡めて食べる。ほぼ混ぜそば。好き！大葉、乾燥岩のり、海苔、青葱、玉葱残り汁も、卓上の烏賊酢を少し足して、味変したりして完飲完食です。うまかった！濃厚煮干でしょっぱいのダメな人は濃厚はやめた方がいいです。マニア向けです。ご注意を俺は大好きだけどね❤️しょっぱウマ、また行きたくなります。店は、小汚店舗で、床もぼろぼろでしたが、味は自分好みのニボラなら好きな一杯でした。券売機、特製のボタンがデカいやつだったけど次回は、濃厚煮干しラーメン950円にして和え玉を食べてみる。ビールも瓶ビールあると嬉しいなご馳走様でした。14:03退店所要時間:17分#ラーメン #濃厚煮干しラーメン #ラーメン日記 #ラ活 #ラー活 #麺活 #ニボラー #破壊的イノベーション #西早稲田グルメ #西早稲田ラーメン #初訪問 #宮下草薙 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "今日は平日の夕方から時間を作る事が出来たので、先ずは新富町に移動して随分と長い事気になっていたお店に漸く足を運ぶ事が出来てから西早稲田に移動して来て、2軒目もそこまで長くはないものの前々から気になっていた『破壊的イノベーション』に行って来ました！『破壊的イノベーション』は数々の有名人気店を渡り歩いて来た店主が2019年に創業した″煮干し系″の人気店！個人的にもオープン当初より気になっていたお店で、その後もやはり評判良く″煮干し″好きとしてはやはり足を運びたい感じでしたが、日曜定休で土曜はランチのみと自分に取って訪問ハードル高くタイミングを作れないでいましたが、今日は漸くって感じでやって来た訪問チャンスを楽しみにして行って来ました！西早稲田駅1番出口を出て右に(明治通りを)進んで行った左手。お店は前に入っていた昔ながらなラーメン店の雰囲気がバッチリ残っていますが、半分締まったシャッターにはアートが描かれたりして独特な雰囲気を醸し出しています！店内はこじんまりした造りで、席はカウンター席とテーブル席がありました。今日は20時半過ぎの訪問で先客2名後客1名でした。注文は入口右手の券売機で、訪問前から決めていた特製濃厚煮干しそば(1200円)の食券を購入しました。注文して待つ事数分で特製濃厚煮干ラーメンがやって来ました。特製にしたのでトッピングは盛り沢山感ありますが、取り分け増量されたと思われる2種のチャーシューは凄い存在感！その脇からチラリと見える煮干しスープは確かに濃厚そうでどんな感じか楽しみです！早速、楽しみにスープからいただいてみようとすると、量が少なく粘度が凄いので蓮華が上手く潜り込んでくれませんが何とか掬っていただいてみると、うん！美味しいです！しっかり熱々でトロトロなスープは、ブワっと煮干しの香りが一気に広がって来る感じで煮干感はバッチリ強め、ビター感も結構感じられるテイストですがやはり魅力ある味わいで動物系のコクの下支えも結構しっかりしていて厚みある濃厚スープって感じですが、かえしなどの塩味はこの手の濃厚にありがちな強さではなく上手い具合に程良く抑え込めてる感じで美味しいです！村上朝日製麺のほぼストレートな中細麺は、低加水でハリがありますがスープも良く持ち上げてくれてズルズルズルっと入って来ますし、歯応えと歯切れ感がイイ感じで美味しいです！小麦の風味も香って来ますが、前半はパツっとした歯応えがトロトロ粘度に負けずに主張ありましたが時間が経つに連れどんどん押されて行って飲み込まれてしまった感ありました。チャーシュー豚と鶏の2種類ですが何れも盤が大きく厚みあるカットで、豚は肩ロースで焼豚かなって感じで香ばしさも肉の旨味を引き立てていて美味しかったですが肉感ある歯応えで噛み切り辛く結構苦戦しました。鶏の方はムネ肉でしっとりと柔らかく、厚みあるカットも手伝って肉の旨味がしっかり感じられました！味玉は黄身の中心がドロリとした半熟具合で、味も染み込んでしっかりした味わいの黄身が美味しかったです！海苔はスープに浸す？と軽く弱るものの、麺に巻いていただくと風味はまずまずイイ感じで相性良かったです！岩海苔は板海苔の下に隠れてましたが、磯の風味がそこまで強い物じゃなかったのもありますが、相性はやはり良いものの板海苔もあったりするのでちょっと存在感が薄い感じでした。大葉は結構たっぷり量が粗めに刻まれていて風味もしっかりしていて、濃厚煮干しスープの非常に良いアクセントになっていてかなり気に入りました！刻み青ネギは大量の大葉に色味だけでなく存在も吸収されてしまった感じでしたが、玉ネギみじんはやや粗め位な感じでシャキシャキ感がやはり良いアクセントになっていました！最後に殆ど残っていないスープを今一度よく味わっていただいてみると、やはり結構な粘度で鶏由来と思われるペタペタ感が気になりますが、煮干感は濃厚でビター感など結構ありますがクセになるテイストで魅力的なので、割スープとかあったらかなり楽しめただろうな〜と思いながらも飲み？干してしまいました！全部いただくと、今日はサラッと行ければと思っていましたが、特製で厚みあるチャーシューが増量されていたので充分以上に満足なボリューム感でした！全体的な価格帯を見渡してみるとCPはまずまずって所だと思います。煮干しの濃厚感も確かに結構な感じですが鶏由来と思われるペタペタ感が凄くて乗れない所ありましたが、強い煮干感のテイストなどはやはり魅力ある感じで塩味などもそれなりに抑えられたクセになる味わいで充分以上に満足する事が出来ました！此れは普通に煮干ラーメンとか行くとニボ感かなり楽しめそうな感じがしたので、また上手くタイミング合わせて仕切り直しで足を運びたいと思います！",
            "特製煮干ラーメン(1050円)肉飯(300円)西早稲田駅から北に徒歩3分ほどの場所にある、破壊的イノベーションへ。その名の通り、煮干ラーメンの概念を突破する破壊的に濃厚なラーメンです。平日夜に行くと、先客2名で並ばずに入れました。夜のお客さんが少ないことをツイッターで店主がよく嘆いていますが本当だった...と思いきや、自分のあとに次々お客さんが入ってきて満席になってました。特製煮干ラーメン、スープはスープと言っていいのかが憚られるドロドロした、半固体と言っても過言では無い濃厚煮干。嫌が応にも麺に絡み付きます。今まで食べた煮干ラーメンのなかでもトップな濃厚さ。麺は硬めの細麺。麺にスープが絡むため、物足りなさは無くヘビーな量にも感じます。それでいてチャーシューが非常に分厚く惜しみなく盛り沢山。破壊的なのは煮干の濃厚さだけでは無いと思わされます。肉飯も、ガーリックチップとマヨネーズがたっぷりかかった脂身たっぷりの豚が美味しいご飯。こちらもなかなかに破壊的。ごちそうさまでした。",
            "開店前に到着ですが待ちなしです。その後続々です。券売機から特製濃厚煮干ラーメンと和え玉を購入しました。お水は給水機からのセルフになります。濃厚煮干は恐らくかなりの濃度で塩分過多だと思いますので苦手な方は普通の煮干ラーメンをお勧めします。暫くして着丼です。流石にスープは濃茶色で粘度もあります。スープを一口ですがやはり濃厚で塩分過多でスープの完飲は無理ですがこれがクセになる人が多いんですよね。具材は大量の煮干し。動物系は少々で鶏ガラ、豚骨で油は煮干し油です。トッピングは豚もも肉チャーシュー×2、鶏ムネ肉レアチャーシュー×2、味玉、岩海苔、刻み青紫蘇、海苔×3、玉葱、万能ネギです。麺が残り少なくなって和え玉をコールします。和え玉は豚もも肉コロチャーシュー×2、鶏ムネ肉コロレアチャーシュー×3、玉葱、煮干し粉、煮干し油、醤油のかえしです。和え玉よく混ぜて少し食べてから丼にINして完食しました。麺は朝日製麺所の切刃18の低加水中太麺です。",
            "2019年12月16日オープン。都内近郊の数々の名店ラーメン屋で修行された店主さんが営む煮干しラーメン専門店。店名の『破壊的イノベーション』は店主と同じ北海道出身のシンガーソングライターの『山中さわお』氏のソロアルバムが由来。店内BGMには『山中さわお』氏がボーカルをつとめる『the pillows』の曲や『バンドリ』などのアニソンなどが流れている。限定メニューでは季節限定の他にアニメキャラの誕生日限定としてそのキャラの特徴を生かした限定が登場し、過去には『濃厚牡蠣煮干』『ポテサラ和え玉 -ユニーク-』『鶏清湯』など他店では味わえないような素材を活かしているのが特徴である。【アクセス方法】東京メトロ副都心線「西早稲田駅」出口1 から徒歩5分東京メトロ東西線 「高田馬場駅」出口7 から徒歩7分JR山手線･西武新宿線 早稲田口 から徒歩10分池袋〜渋谷間の『明治通り』と高田馬場〜早稲田の早稲田大学の学生ではお馴染みの『早稲田通り』の交差する『馬場口』から直ぐの所に位置している。店舗のある曽根ビルには居酒屋や蕎麦屋などの飲食店が立ち並び西早稲田側には『ピコピコポン』という二郎系があるのが特徴である。【並び方】先に食券を購入して並びます。今回は待ち無しだったのですが、満席の場合は店舗前にある『青色の自転車』を先頭に西早稲田方面に並びます。【注文方法】食券制です。『バンドリ！』のねんどろいどフィギュアやグッズ、そして店名の由来の『山中さわお』氏のソロアルバムCDの『破壊的イノベーション』が飾られています。通常メニューは『​​煮干しラーメン』と​​​​『​​濃厚煮干しラーメン』を2種類です。『煮干しラーメン』は所謂｢淡麗｣の煮干しラーメンです。濃厚は煮干独特の塩味やエグ味を感じる味なので煮干マニア必食なラーメンです。※替え玉や大盛りの代わりの『和え玉』は通常の煮干油の他にもある場合があります。今回は夏季限定として登場した『冷やし煮干しラーメン』+『味玉』+『​​冷やし和え玉』※冷やし和え玉は『冷やし』を注文した人専用メニューです。卓上には『割り箸』『紙ナフキン』『爪楊枝』卓上調味料として『烏賊酢』と『一味唐辛子』があります。カウンター上部にレンゲもあります。水はセルフです。カラフルなプラコップが特徴的。水はACM πウォーターを使用とのこと。通りで美味いわけです。・『​​冷やし煮干しラーメン』(¥900)※限定1+『味玉』(¥100) (+チャーシューサービス)着丼です。キンキンに冷られたラーメン鉢に盛られています。冷やしでは『ミョウガ』がトッピングされています。スープは淡麗の煮干しスープ。​旨味のしっかり抽出されたビターな味わいな後味​が特徴的。香味油は『生姜』他店の冷やし煮干しラーメンと差別化されており、寿司屋でお馴染みの『ガリ』のようなさっぱりとした清涼感があるのも工夫されてる点である。麺は村上朝日製麺所。加水率高めの中太平打ち麺。​​ツルツルとした喉越しとコシのある歯応え​があり、冷水でしめることでより麺のコシが生まれている。チャーシューは豚と鶏のレアチャーシュー。豚は肉本来の味とタレが染み込んだしっとり食感。鶏は淡白な味わいが特徴。​​どちらとも肉厚で素材の味を活かされている​。そして角切り豚チャーシューのサービス。本当にありがとうございます！！味玉は黄身がやや硬の半熟卵。一番好みな茹で具合の味玉です。プロの技が光ります。他トッピングは『刻み玉ねぎ』『小葱』『紫蘇』『海苔』玉ねぎのシャキシャキ食感と紫蘇の清涼感は堪らない。・『​​和え玉』(冷やしVer) (¥200)冷やし和え玉の着丼です。※和え玉の冷やしの場合は茹で時間の関係でラーメンが着丼したと同時に茹でられます。途中で注文はできないのでご注意下さい。細麺タイプでこちらもキンキンに冷やされたラーメン鉢に冷水でしめられた麺、そして醤油ダレと『生姜油』が絡まった和え玉です。和え玉は味がついてるのでそのままでも、スープにつけてつけ麺風でも、替え玉のようにラーメンとして食べれる一度で三度美味しい仕様になっています。ラーメン鉢は『玉渕丼(玉丼)』を使用しており、広くやや浅めの形状で和え玉のような油そば系のだと混ぜやすく食べやすいのが特徴です。和え玉出してるお店は全部このラーメン鉢になればいいのにと思います。香味油の『生姜油』は和え玉の方が風味をよりダイレクトに感じられ、より清涼感が増してる気がします。気づいたら和え玉も完食してました。夏季限定の冷やし煮干しラーメンと冷やし和え玉。『生姜油』は当店オリジナルなので是非この夏は味わってほしいと思います。味玉とチャーシューとのりが増される『特製』もオススメです。ちなみに訪問した日でオープンしてから半年でした。今後の進化にも期待です。ご馳走様でした。破壊的イノベーション東京都新宿区高田馬場1-3-10 曽根ビル1F営業時間...(平日)11:30~14:30 / 18:00~20:00(土曜)11:30~14:30定休日:日曜日席数:カウンター5席(訪問当時の情報です。)",
            "明治通りと早稲田通りが交差した馬場口の交差点から明治通りを少し南下したところにある。最寄駅は東京メトロ副都心線の西早稲田駅で、高田馬場駅からだと徒歩10分ほど。いっつも表から見て、らーめんの文字があるのは分かっていたが、ここが破壊的イノベーションだとは知らなかった。平日の12時くらいに初訪問。あいにく雨だったせいか外並びはなしですんなり入れた。先に券売機で食券を買う。シンプルな煮干らーめんは850円から、後ろが使えてしまったので、じっくり選べず左上のボタンをポチッと「特製煮干らーめん 1,050円」お支払いは現金のみ。カウンターの座る席を指示され着席。お冷はセルフだと案内がある。カウンター席が8席でおおむね満席な状態。ほとんどの方が和え玉を頼んでいて、食べ終わるころに和え玉お願いの声が飛び交う。カウンター越しに麺茹でからスープ作成、具の盛り付けの光景を眺めていると、ひとつひとつがとても丁寧。待つこと10分ちょっとで提供あり。まず煮干のいい香り、スープは醤油にグレーを足したような色味で、どろどろはしていない。さっそくすすってみると程よいニボニボ感で、少し苦みがある程度。麺は低加水のストレート麺でそこまで柔さはない。チャーシューは大っきいのが2種2枚ずつで重厚。柔らかくって食べ応えあり。海苔もネギもたっぷり乗り、煮卵もいた。食べやすくって美味しい一杯だった。濃厚はほんとにセメントのように濃いようだが、今度ぜひ挑戦してみたいな。"
        ]
    },
    {
        "store_id": 84,
        "name": "らぁめん ほりうち 新橋店",
        "latitude": "35.66487253872356",
        "longitude": "139.7574803842255",
        "review": [
            "昼は新橋でラーメンでも食べようと食べログサーチで検索。いくつかの高評価店のなかで一番近くにあったコチラに来たのですが店先に掲げてある「ある言葉」が目に留まった。　「ざるラーメン！」　私が学生の頃、新宿で足繁く通った超人気店が２軒あった。１軒が東口の「桂花ラーメン」　もう１軒が西口の「萬平」である。その萬平にあったのがざるラーメンなのだ。今で云うつけ麺である。　その後つけ麺がブームになったが私的には「昔はざるラーメンと言ってたのに最近はつけ麺って呼ぶようになったんだ」くらい記憶に残っていた店だったのだ。　そのざるラーメンが何故新橋に？　と思って表の垂れ幕を見ると何とこのほりうちは新宿の萬平の正当な後継者と書いてあるではないかぁ～(ﾟ∀ﾟ；)　なんてこったい！　何という偶然！　これはもう入店するしかないではないかぁ～(；ﾟ∀ﾟ；)　入店！　狭いカウンターだけの店内ですがほぼ満席。運よく一席だけ空いていたので着席。券売機でチケットを買うのですがもちろんざるラーメン。そして、おおッ！　これまた懐かしいチャーシューざるがあるではないか！(ﾟ∀ﾟ；)　これまた昔の萬平の名物で３８年前でも１２５０円くらいしていました。当時としてはビックリするような値段ですが山のようにチャーシューがタップリで学生の身には高額でも注文せずにはいられなかった名物です。　それが今、目の前に！　現在は１３５０円。高いと言えば高いが消費税が無かった４０年前と比べてもほとんど値段が変わっていないという凄さ！　　しばし待って着丼！　麺は普通盛で２５０ｇ。これで十分。凄いのは浸け汁の中に納まる厚切りのチャーシュー２００ｇ！　おおっ素晴らしい！　これです、これ！　わが青春のチャーシューざる！　このステーキのようなチャーシューが山盛りの幸せ！♡　う～ん、美味しい！　とにかくチャーシューが分厚い。脂身が少なくほぼ肉なのでたくさん食べても腹にもたれません。麺はツルツルした喉越しでコシがあります。スープはやや酸味のある醤油味。昔よりも更に美味しく感じてしまうなぁ～　いやぁ～それにても食べても食べても減らないチャーシューって何て素敵なんだ！と学生時代を思い出し、しばし感慨に浸った私でした。(*´∀`)♪",
            "ゴールデンウィークの真っ只中ですが、暦通りに仕事をしている月曜日です。社用のため、この日は朝から新橋界隈を訪ね歩く予定。仕事前の朝食としてこちらのラーメンを頂きます。■『らぁめん（並）』-790円-香る醤油の風味と存在感ある塩気、軸となるこれらの味わいバランスに長けたスープです。クセが無く口当たりはスッキリとしており、たいへん美味しいと思えました。これに合わせる多加水麺は中太のフォルム。ツルリとした喉ごしながら適度な歯応えが感じられる仕上がりで、これも私好み。シンプルな味わい故に、チャーシュやメンマ、海苔、ネギといったトッピングが与える効果も大きく、最後まで飽きの来ない一杯になっていました。以前、新宿にある本店で同じメニューを頂いた際は「私の好みに近い部分と遠い部分を併せ持った味わいである」との感想を記しましたが、この日頂いたラーメンには好ましい部分のみが目立ちました。朝からの営業も嬉しく、また訪れたいと思います。美味しいらぁめん、ごちそうさまでした。",
            "らぁめん ほりうち 新橋店 (東京/新橋)東京都港区新橋3-19-4《ハーフチャーシューざるらぁめん ¥1,250》#らぁめんほりうち新橋店 JR新橋駅西口から徒歩数分のところに店を構えるラーメン店。2013/5/29オープン。新宿の「満来」で修行された方が開いた「ほりうち」の新橋支店。現在はここ新橋と新宿の2店舗のみです。平日の営業時間は7:00〜翌3:00までというありがたすぎるフル稼働。注文は\"ハーフチャーシューざるらぁめん\"。つけ汁は動物系と和出汁の効いたタイプ。やや酸味ありでカエシしっかりしております。卓上調味料の一味唐辛子がよく合います。最後はスープ割でフィニッシュ。麺は中西食品の加水率高めの平打ち麺。ムチっとした歯応えで啜り心地も素晴らしいです。麺の上には刻み海苔。麺量は並で250g、大盛り350g。トッピングはつけ汁の中にメンマとチャーシュー。\"満来系\"はなんと言ってもチャーシュー。分厚い切り方でごろごろとしたもので、味染み染み、ほろほろの柔らかさが素晴らしいです。もはやこのチャーシューを食べる為に店にきているようなものです。ハーフチャーシューですがかなりの量です。たまに求めたくなる\"満来系\"。どうせまた来ます。ご馳走さま極めました。#らぁめんほりうち#ざるらぁめん #ざるそば#ざる#つけ麺#つけめん#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#新橋ラーメン#新橋グルメ#りゅーめん東京#りゅーめん港区#りゅーめん新橋#りゅーめん汐留#りゅーめん内幸町 投稿者 @ryumen827",
            "この日は予定をキャンセルし、満を持してお目当てのお店に行くとまさかの臨時休業。仕方なくBMしていたこちらを訪問。新橋西口通りにあるが、地図での見た目より少し距離がある。お昼時ではあるが比較的空いていて、客の入りは4割程度。券売機で食券を購入して席についた。最初に供されたのはおつまみ盛合わせ。ただ肝心のビールはまだ来ない。続いて、供されたのはおつまみチャーシュー？？どうやらビールと間違えてボタンを押してしまった様だ。仕方なく、ビールを追加。おつまみ盛合せはメンマ、チャーシュー、ザーサイという構成。これだけならこんなものかと納得がいく。--おつまみチャーシュー--肉一片の厚さとボリュームがまるで違う。盛合せのチャーシューとは単に切り方だけの違いだけだとは思うが味わいにも随分と違いを感じる。こちらの方がよりチャーシューの柔らかさや旨味がストレートに感じられる。2人くらいでシェアするなら断然おつまみはこちらの方がいい。--らぁめん--具材は大ぶりのチャーシューひと切れにメンマ、ほうれん草、のりという構成。おつまみで食べきれなかったチャーシューは丼の中に投入して頂いた。麺は太めの平打ちタイプでつるつると喉越しがいい。スープは少し薄めの醤油味。それ故に麺との相性もいまひとつに感じられる。正直あまり好みのタイプではない。こちらのお店ではらぁめんよりもざるらぁめんが人気なのだが、それなら純粋にざるらぁめんで麺を楽しむのがいいように思う。",
            "再訪。新橋の飲み屋密集地帯にあるラーメン屋。深夜3時まで営業してるので、飲みのシメや晩飯難民化した時に役立ってくれます。人気メニューは納豆ラーメン。深夜に晩飯難民化。こーゆー時はほりうちさんへ駆け込みます。券売機で以下の食券購入してからカウンター席へ。納豆ラーメン(920円)生卵(60円)モコモコに泡だった納豆を乗せたラーメン、パッと見はキワモノみたく感じますがコレが案外イケるんですよ。あっさり系醤油スープに納豆の旨味がピタッとハマります。生卵追加したのも正解。やっぱ納豆には卵ですよね。納豆の粘りがあるためチュルンチュルン♪と摩擦係数ゼロになったかのよに喉奥へ吸い込まれてゆく麺。　おかげでマッハで麺が無くなってしまった(⁠｡⁠ŏ⁠﹏⁠ŏ⁠)これは麺大盛りにしたほが良いね。ついでに言えば海苔も増したほが良いね。ラーメンにしては油脂の重さをあまり感じない品ですので深夜メシなのに罪悪感が無いのもグッド。納豆は朝飯だけぢゃないぜ。",
            "ラーメン  790円  +  大盛  30円 ＝ 820円新橋駅 烏森口から 徒歩 2分新橋         ラーメンほりうち【 top5000 】日曜日 19:10初訪問。カウンター 13席4人掛けテーブル × 2先客 1名様     後客  3組  6名様 。スタッフ 2名   ラーメン   790円   大盛          30円     計           820円5分程で 着丼。スープはしっかり ハッキリとした 味わい ながらも濃すぎず最後まで 飽きる ことも無く良い ラインの美味しさを キープ してずっと そのまま最後まで しっかり 美味しい 。麺は平打ち 中太麺でスープが 良く絡んで グッドです。チャーシューは 結構な 存在感のある ぶ厚さながらも  味は 控えめコチラも スープとの 相性良く 美味しいバランス。具材は海苔 メンマ  ほうれん草 ネギ 。チャーシューは 予習通りに ぶ厚く一枚だけでも 十分満足出来ました。プラス30円で 大盛に 出来るのも 素晴らしく結構 コスパの 良いラーメンで満腹の 満足感も 実感しながらに食後は スッキリして 良い 食事をした 気分も 体感しました。2023, 3月 現在食べログ 評価  3,69",
            "【総評】アッサリ鶏ガラスープでいただく朝ラーメンでした。昔ながらの中華そばのような雰囲気もありますが、中太の縮れ麺が特徴的ですね。黒胡椒でキレ味を増すと、より美味しくいただけました。【基本情報】訪問日時:2023/03/07（火）10:20到着時の並び:0人食券の買い方:入店後右側にある食券で買いました。注文品/金額:朝ラーメン ¥590※新500円使えず、、【スープ】アッサリした鶏ガラですかね。ちょっと塩気を強く感じるかもしれません。出汁やカエシが旨いといった感想はなく、とてもシンプルなラーメンです。【麺】中太平打ちの縮れ麺です。口あたりはプリッとしており、食べるともっちりしています。美味しかったです。【具材】焼き海苔、ほうれん草、チャーシュー、白ネギです。チャーシューは厚切りで食べ応えがありました。【サービス】紙エプロンやお水は券売機の横にあります。壁掛けハンガーや荷物置き場もあって、カウンター下にも収納可能。調味料は胡椒やお酢、唐辛子です。場所柄、営業時間が長いのは強みですね。回転も早いですし使い勝手は良さそう。【雰囲気】湯気の影響で湿気がブワッとしています。店内はラジオが流れていました。新橋ですが、行った時間が午前なので比較的静かでしたね。深夜だと、また違った雰囲気になるかと。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "▪️店名 【らぁめん ほりうち 新橋店】▪️評価食べログ3.70（2023年4月時点）新橋で普段使いできる優良ラーメン店のこちら！月曜日23時過ぎに訪問、すぐに入る事ができました！✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ ラーメン並 @ 790✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈今回はスタンダードのラーメンを注文！ラーメンは5分ほどで着丼。スープはアタック優しめ。丸みのある醤油感を感じた後、豚のコクある旨味を感じます。鶏も入ってるようですが、豚を強めに感じる印象。ノスタルジックな滋味深い味わいのスープで飲むと身体が安心します。麺は多加水の平打ち中太麺、程よく弾力がありちゅるりとした心地よい喉越しが楽しめます。チャーシューは豚肩ロース。分厚い判ですが歯がスッと入っていく適性な茹で加減。しっかりと火は入っているのですが脂身の部分のコクのある旨味がじんわりと味わえます。前回は納豆ざるそばを食べて美味しかったので今回はレギュラーを食べましたが、こちらも安定感と安心感を感じる老舗の味わいで、また行きたいと素直に感じました。美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区新橋3-19-4 桜井ビル 1F▪️最寄り駅  新橋駅烏森口から徒歩約2分▪️営業時間  ［月～木］7:00〜翌3:00［金］7:00〜翌4:30［土］11:00〜翌3:00［日・祝］11:00〜23:00▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "新宿にあるラーメンとつけ麺の有名店・ほりうち。その唯一の支店が新橋駅にもあって、こちらも食べログTOP5000に選ばれるほどの名店です。しかもこの店は深夜3時まで営業しているから、ちょうど夕食を食べ逃してしまった時に行ってみました。それでこちらのお店。ラーメンも人気ですが「ざるらぁめん」、要するにつけ麺も大人気です。そして山盛りのチャーシュートッピングが人気ですが、それと別に納豆トッピングも有名なようで。どっちにしようか悩みましたが…༼⁠ ⁠•́⁠ ͜⁠ʖ⁠ ⁠•̀⁠ ⁠༽、納豆つけ麺なんて珍しいからこの機会に頼んでみました。⁠注文は「納豆ざるらぁめん」税込970円の大盛り＋30円。ちなみに麺量は並250gで大盛350gとのこと。それでこの価格差なら圧倒的に大盛りがお得ですね。で、食べてみた感想ですが…、う〜ん、不味くはないけど、素直にチャーシュートッピングにしとけば良かったwまずつけ汁ですが、ベースはかなりあっさりした醤油清湯。鶏ガラと豚骨出汁らしいけど、出汁よりも塩気が全面に出てますね。昭和の味を目指してるそうですが、大勝軒あたりと比べると甘酸っぱさは控えめで、ちょっとピリ辛です。そして汁の中には生卵で絡めた納豆がトッピングされてます。この卵納豆の味が汁を溶け出して、元のスープの味を納豆味に染めていきますね…^^;舌触りも元の汁はサラサラだったけど、納豆の泡と生卵でドロドロネバネバに変わります。それから麺は、加水率のかなり高そうな平打ちの極太麺。つるつるしこしこで強いコシで、なかなか美味しい麺でした。ただし納豆卵汁のドロドロネバネバで、ちょっとツルツルし過ぎかな…。あと具は前記の卵納豆の他に、麺の上にもみ海苔、汁の中にチャーシューやメンマ、葱が入ってます。チャーシューは肩ロースだと思うけど、ホロホロに柔らかくてほんと絶品！納豆トッピングじゃなくチャーシュートッピングにしとけば良かったと痛烈に後悔しました…wまあ期待値が高すぎただけに辛口レビューになってしまいましたが、平均的なラーメン屋よりか美味しいお店だと思います。ごちそうさま〜(^^)",
            "●2022/10/26/WED #234 ★らぁめん ほりうち 新橋店 @納豆らぁめん ¥920かな〜り昔（確か20代前半）に、1度だけ訪問した記憶がある。けど、その時の印象は正直いって余りいいものでは無かったんだよな...。けど、どうしてもアレが食いたくなって、新橋へ向かう。ちょうどお昼時、新橋リーマン達がランチを求めてワンサカ溢れてる駅前(・・;)ソコからチョロっと歩いた先にあるコチラ！グッドタイミングで前客2名が退けて砂かぶりカウンター席が空く(ｏ'∀')だもんで食券買って即着席！「納豆らぁめん」バッス〜〜〜ン！ჱ̒  ｰ̀֊ｰ́ )オーダーが入る度に、納豆をパッケージから小丼に移し、手早く掻き混ぜるスタッフさん♬*°カッカッカッカッ......という子気味良いリズムが消えたと思うや否や、納豆らぁめんがサーブされました♡早速いただきましょう。ベースになるスープはほんのり醤油だれの甘味あるあっさり系。ソコへガッチリと泡立てられた小粒納豆（もしかしたら卵も入ってる？）がたっぷり乗っかっている！引き上げる毎に納豆のネバネバが絡まり、その効果でチュルンチュルンな啜り心地になる麺♡刻み海苔の磯感も加わって実に旨い(*`ڡ´●)サルベージスプーンで丼底に沈んでいる納豆を全てサルベージしてフィニッシュ！こんな美味しかったっけ？！？！記憶と言うものは実に不思議な物で、多分その当時のオイラは、今みたいに色んなタイプのラーメンに出逢って無かったし、異質な食い物に思えていたんだろうな.........。今は逆に、こういうヤツが食べたい時に食べることが出来る環境をマジで羨ましく思っちゃうモンな( ˊᵕˋ ;)次は納豆ざるらぁめんを食べに来ます！！！ご馳走様でした( ´ ▽ ` )ﾉhttp://mrbin1203.com/?p=35700"
        ]
    },
    {
        "store_id": 85,
        "name": "らぁめん ほりうち 新宿本店",
        "latitude": "35.69292373868691",
        "longitude": "139.6983147845503",
        "review": [
            "久しぶりに新宿で仕事。朝飯になんか食べたいな、と思って食べログ検索したら、新宿のほりうちも朝営業してることを発見！朝太肉麺も脳裏によぎっていたが、納豆ざるのほうが朝っぽいやろ。店に入ると相変わらずきれい。おぼろげな記憶だが新宿の満来が一時期閉じていて、そのときに雰囲気が似たこの店ができてたので入ってみると、かつて満来のレジ近くでチャーシューをカットしていた方がいて、軽くびっくりしたような。最近では新橋のほりうちに朝ラーを食べに行ったことはあるが、新宿よりもルーズな雰囲気で券売機もごちゃごちゃしていて風格的にちょっと違うな、と思っていた。昼間に新宿に来るとどうしても満来に行ってしまうので、朝ラー時間に久々に新宿店を訪ねて、かつてのビシッとした雰囲気であったことはうれしい。納豆ざるラーメンは卵を入れて丁寧に泡立てるくらいに混ぜた納豆をつけ汁に浮かせたもの。麺もしゃきっと冷やされている。麺は手打ちっぽくなくなったけど美味しい麺。手もみ感は満来のほうが強い気がするがそれも結構前の記憶。。どちらもそれぞれよい。表面がなめらかに輝いて美しい。すするとなめらかに口に吸い込まれ、噛むとしっかりしたコシ。酸味と辛味をアクセントにした醤油、豚ガラのスープにふんわり納豆が丸みをもたせる。納豆のせいかスープはぬるめ。納豆の下のスープに浸ったメンマやチャーシューは、スープの味をよくまとって良い箸休めになる。海苔の香りも良い。一気に食べてしまった。とても美味しい。次はラーメンをいただきにまた訪ねたい。",
            "新宿西口駅近にあるラーメン屋さん満来さんの並びですねここはリピ。前回食べたのはチャーざる今回はラーメンをば...と思っていたんですがチャーざるがうますぎたので頼んでしまった誘惑に負けましたねお店の中で1番狭い角っこの席に案内されるアンラッキーに見舞われました。笑肩幅ギリギリでお冷も取れねえ....と思っていたら横の女性が不憫に思ったのか、私の分の水もくんでくれました。笑本当にありがとうございました！激せまな空間で食べてもやはりチャーざるはめちゃめちゃ美味い！おすすめは卵トッピングもうね、焼豚が多すぎるのよそして少し酸味のあるタレぷりっとした中太平打ち麺も小麦の風味が良くてもう最高すぎる組み合わせです。あとここは納豆ざるが有名ですが、唯一食べれないのが納豆なんですよね。笑駅近で大行列ってわけでもないのでおすすめごちそうさまです〜✨＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣チャーざる1550円生卵60円",
            "東京都新宿駅西口から徒歩3分のらぁめん ほりうち 新宿本店にてチャーシューざるらぁめん1350円。今日は午前中から歌舞伎町で所用があり、終了次第に思い出横丁に行ったら外国人だらけで移動しました。因みにこちらの店の店主の堀内さんは並びにある満来というラーメン店で店長をされていた方で、メニューは殆ど満来と同じですが、ほりうちの方が大体200円くらい安いです。ただ2年前に比べ200円程値上がりしていましたが、後で満来の店頭に行ったらやっぱりこちらも値上がりしていて相変わらず200円程の値段差となってあるました。19時到着で先客6名、後客4名、店内の券売機をポチッとして着席、10分足らずで着丼しました。つけ汁には大量のチャーシューとメンマとネギが入っています。麺の上には刻み海苔が乗ります。そのままだと麺をつけ汁に浸けられないのでチャーシューをある程度、麺の上に移動させます。つけ汁は鶏ガラと豚骨に香味野菜入りの清湯醤油で酢と一味唐辛子が入り、丸長系のつけ汁に似ている昔ながらの美味しいヤツです。大量のチャーシューは以前と比べ脂身の部位もかなり入っていました。麺は中太平打ちストレートで喉越し良し、大盛りにしなくても普通の店の大盛りくらいはあります。久しぶりのほりうちでしたが、変わらず美味しく腹パンで完食、ご馳走様でした！",
            "♡ ••┈┈┈┈┈┈┈┈•• ♡らぁめん ほりうち 新宿本店さんにいってきました☆.｡.:*・注文した料理▷▶︎▷◆ 納豆ざるらぁめん¥1,150-♡ ••┈┈┈┈┈┈┈┈•• ♡朝ラーしてきました初めに食券を購入するスタイル✨ちょうど来店した時は人が少なくてすぐに入れたけど、、すぐに満席さすが人気店！！女性客も多く女性ひとりでも入りやすい‍♀️店内は清潔感ありテーブルもピカピカだった• ───── ✾ ───── •✩.*˚ 様々なシーンで利用可✩.*˚ 食べログTOP5000✩.*˚ 普通のラーメンも美味しい(と評判)• ───── ✾ ───── •▫️レビューふわふわな納豆が本当に美味しい！毎日食べたい！←でもそこまで納豆強めではなくて程よい感じかな？スープは鶏ガラ豚骨醤油納豆との相性もよい！麺は加水率高めでちゅるちゅるもちもちスープとよく絡むし最高だった普通のラーメンも美味しそうだったので次はラーメン食べに行きたい★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間[月～土]8:00～23:00(L.O)[日]10:00～23:00(L.O)日曜営業定休日なし禁煙らぁめん ほりうち 新宿本店03-3348-5530東京都新宿区西新宿1-4-7 高野ビル1F★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "チャーざる　らぁめんほりうち＠新宿2023/04/13(Thu)3年ぶりに西新宿1丁目のらぁめんほりうちに行ってきました♪店内に2人待ち券売機でチャーざる1350円也をポチッとな3年前から200円也の値上がりです待つ事10分でカウンター席へ10分程で、お待たせしました～これこれ麺ごろごろチャーシュー麺を投入うん、旨いこれですよつるしこストレート麺に、汁が絡みます麺の量も頼もしい限りチャーシューもこれだけ入ってれば、食べた感がすんごいですなーんか今日の晩ごはんもほんの軽くで済みそうですｗごちそうさま(^^)v前回の訪問はこちらからどうぞ！",
            "【最寄駅】新宿駅、徒歩3分【来店時間】日曜日、21時頃【用途】ディナー【定休日】なし【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】納豆ざるらぁめん 1,120円生玉子 60円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している【概要】新宿西口方面にある醤油ラーメンが美味しいお店「らぁめん ほりうち 新宿本店」シンプル極めている一杯なので、万人ウケ間違いなしではないでしょうか？【レポ】☆納豆ざるらぁめん+生玉子 1,180円前回”納豆ざるらぁめん”を注文しましたが、美味しすぎて完全にハマりましたw今回は”生玉子”トッピングで再挑戦いたしました。相変わらずかき混ぜ済みの黄色いふわふわ納豆と麺との相性は抜群でツルッツルで、そこに玉子も加わりますと、ツルツル感全開でございました！ご馳走様でした！",
            "満来の納豆ざるが大好きで、並びにあるほりうちさん。ネットで満来出身の人がやってるような事書いてありわ味も殆ど変わらないと。並びにあるし、ほりうちさんも行ってみようと平日お昼時１２時少し過ぎた頃、待ち先客無し.満席。店内１０名以上座れそうなカウンター。待つこと15分弱で着席。待つこと数分納豆ざるが提供され、食べてみると、んー味が満来さんとは違う。チャーシューも全然違う。満来と変わらないって書いてあったけど、納豆ざるのことぢゃなく、他のメニューのことだったのかな…とにかく違う。絶対的満来さんのほうが私的には美味しいと思う。隣の二人組がずっと喋ってて、満来とほりうちの話していて、ひとりは満来に行ったことがないみたいで、行った方の人が値段はほりうちの方が安いからほりうちのほうがいいと。確かに満来の納豆ざるは¥1.150ほりうちの納豆ざるは¥950¥200変わるけど、高くても美味しい物の方が私はいい！！ずっと終始話してるだけでなく、鼻をかみ続けて、隣で食べてるのにとても不快でした。ティッシュはカウンター下にあるけど、何人かで一つを使うのにそれを自分の前にずっと置き戻さず帰っていき、カウンター食べる面積全然広くないところにティッシュが置かれたまんまで、店員はそれも全く片づけず…次に座った人はカウンター下にティッシュが元々あったことなんて知るはずもなく、狭い面積目の前ティッシュでラーメン食べてて可哀想でした。ティッシュ使いたくても使えず迷惑でした。納豆ざるは満来さんのほうが断然好きです。",
            "【総評】アッサリ鶏ガラスープでいただく朝ラーメンでした。昔ながらの中華そばのような雰囲気もありますが、中太の縮れ麺が特徴的ですね。黒胡椒でキレ味を増すと、より美味しくいただけました。【基本情報】訪問日時:2023/03/07（火）10:20到着時の並び:0人食券の買い方:入店後右側にある食券で買いました。注文品/金額:朝ラーメン ¥590※新500円使えず、、【スープ】アッサリした鶏ガラですかね。ちょっと塩気を強く感じるかもしれません。出汁やカエシが旨いといった感想はなく、とてもシンプルなラーメンです。【麺】中太平打ちの縮れ麺です。口あたりはプリッとしており、食べるともっちりしています。美味しかったです。【具材】焼き海苔、ほうれん草、チャーシュー、白ネギです。チャーシューは厚切りで食べ応えがありました。【サービス】紙エプロンやお水は券売機の横にあります。壁掛けハンガーや荷物置き場もあって、カウンター下にも収納可能。調味料は胡椒やお酢、唐辛子です。場所柄、営業時間が長いのは強みですね。回転も早いですし使い勝手は良さそう。【雰囲気】湯気の影響で湿気がブワッとしています。店内はラジオが流れていました。新橋ですが、行った時間が午前なので比較的静かでしたね。深夜だと、また違った雰囲気になるかと。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "2月1発目の日曜日、16時半ぁたりに凸にゅぅ‼︎昼時はいつも外並び発生も、この時間はカウンターに3名のみで、前回チャーざる発注したら頼んで無いのに熱盛り出されて冷たい麺だと伝えたらのびのびの生温い麺出されたっつーなので、リベンジ（笑）チャーシューざる➕大盛り(350g)➕生玉子を麺固めで発注ヤッパ麺はキリッと冷たく〆てるのに限るッ♬麺ツルッツルッでチョィ塩っぱいつけ汁に潜らせてチャーシューと一緒にパクつけばｷﾀ━━━━｡ﾟ+❀(≝∀(≝∀≝)∀≝)｡ﾟ+.❀━━━━!!!途中で胡椒ゃらお酢をつけ汁に入れて味変しながら大盛りの麺350g楽しみます♬っか、流石に大盛りはキツぃな腹千切れそう(￣３￣)=3 ﾌﾟﾊｧ",
            "新宿駅西口 旧青梅街道沿いにある超ウルトラスーパー人気らーめん処「らあめん 満来」から新宿駅寄り40m手前のウルトラスーパー人気ラーメン処。店内食券機式◆品書(税込)●らぁめんらあめん・・・・・・  890円納豆らあめん・・・・  980円月見らあめん・・・・  990円ちゃあしゅうめん・・1550円●つけ麺ざるらあめん・・・・  950円納豆ざるらあめん・・1120円メンマざる・・・・・1190円ちゃあしゅうざるらあめん・・1350円◆注文：らあめん 890円(税込)新橋店は、利用したことあるけど本店はお初。本店の味は、如何かな?スープごっくん。ま、ま、まいぅ～。い～ね～ 「らぁめんほりうち」。「らあめん 満来」も凄くいーけど、「らぁめんほりうち」もスゲ～い～どちらも東京を代表する名店だ～ね〜らーめん顔を見るとクリソツじゃん。（あまりにも有名な話だけど）それもその筈「らぁめんほりうち」の店主は、「らあめん 満来」の元職人。へぇ～、へぇ～、へぇ～ってーことで 77へぇ～。「満来」の麺とは、異なりこちらは、鶴っ鶴の中太麺。この麺もまた、い～ね～。まいぅ。次回は、「ざるらあめん」に決めているけど「納豆らあめん」と「月見らあめん」が矢鱈気になり杉。スゲ～美味かった。ごっつぁん。"
        ]
    },
    {
        "store_id": 86,
        "name": "うさぎ",
        "latitude": "35.655702338709006",
        "longitude": "139.6934932841777",
        "review": [
            "渋谷駅から道玄坂を坂上まで登って『うさぎ』に到着です。ふ〜、涼しい季節で良かった。大塚の「子うさぎ」が担々麺推しだったのでコチラもと思っていましたが、左上のボタンは醤油ラーメン。へぇ〜、と思いながら、✔︎担々麺２辛  痺れ控えめ  980円✔︎炙りチーズご飯  120円濃淡２色のオレンジと水菜の緑が映える、色鮮やかな担々麺が約５分で着丼です。それでは。濃厚で、コクがあって、クリーミーで、香ばしくて、辛味が薄っぺらくなくて、その割にしつこさを感じない担々麺です。（文章はしつこいけど(-｡-;）端的に言ってしまえば、とても美味しい担々麺です。麺は濃厚スープと良く絡む細麺ストレート。太麺より細麺！という方には気に入ってもらえると思います。胡麻の甘みで、２辛でも見た目ほどの辛味は感じません。また痺れはしっかり控えめ。これで良いのです。物足りない時は、卓上の花椒で調整できるので。お次はサイドの炙りチーズご飯。そのまま食べると、炙った香ばしさが・・・というより苦味に近いです。チーズの風味も弱く、ん〜ん、これは何とも微妙。まずくはないですが、美味しくもないので、担々麺のスープをかけて雑炊風にして食べてみます。まぁこれは、おいしいですよねっ。ただスープの味が強いので、チーズの味は飛んでしまいます。これならチーズご飯にしなくてもいいかも。と言いながら、ごはん小盛り（150円）より安いのが悩ましいところ。",
            "GWの入り晴れ間の休み。前から行きたかった神泉のうさぎへ向かいました。世間はGWの中の通常営業。サラリーマンが円山町界隈でお昼ご飯の時間帯。普段めったに来ない円山町の奥まった裏路地。スマホの経路案内を頼りにすんなり見つかりました。12時10分過ぎに到着。外に10人ほどの列が。カップルや学生、仕事人のグループが昼食の列を作っていました。食券を購入してから列に戻りじっと待つことに。汁なし担担麺＋大盛を購入。しばらくすると女性の店員さんが食券の回収に来たので渡して待つことに。私の前に並んだ東大・東大と連呼しながら並ぶ東大の学生3人組。入店して着席するまで大声で叫ぶように談笑していました。10分ほどで入店。意外と回転は速かったです。着席して5分ほどで着丼。尖がった丼にシンプルに盛られた汁なし担担麺。よく混ぜてから召し上がってくださいのアナウンス。丹念に混ぜわせると、スパゲッティーナポリタンのような色合いになっていました。1辛で注文。あとは食べ進めるだけ。麺は中太麺。茹で上がりはアルデンテで汁なしで食べるにはちょうど良い感じでモチモチ感が食事を飽きさせずに進めてくれます。口に入れると程よく辛さが口に広がりました。マイルドな辛さが広がる一方、ウム・ウム、痺れやゴマの甘みの利いた引きが来ない、、、湯島の阿吽や麺や金時で食べたゴマの甘みや痺れを期待していましたが全く来ない。大海にそのまま引き吊り出されていくような感覚に陥りました。決して美味しくないというわけではなく物足りなさを感じさせながら食べ進めました。時に辛さから喉が渇きお水を飲むことに。1辛なのでそんなに辛くはないため食べやすい感じです。あっという間に食べ終わりの時を迎えました。お店を出るとき東大の学生グループの食事を見ていたらおしゃべりが忙しいのか半分くらいしか食べていないようでした。ちょっと期待外れでしたが、次は汁ありの担々麵を食べてみようと思いました。外国人の方も観光ついでに寄るようで案内は英語表示でもされていました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "昼時はいつも列ができている、こちらのお店。平日12時くらいに伺うと、なんと今日は列なし！最後の1席に滑り込みセーフ！！その後、すぐに列ができておりました。常連と思われる方は、予め食券を購入した上で、外に並んでおりました。カウンター席のみで、比較的狭い店内です。カウンター上には、紙エプロンが置かれていたり、サービスは良いと思いました。席についてすぐ食券をお渡ししたのですが、麺の量を聞かれました。普通でお願いしたのですが、もしかすると、大盛りなども、無料だったのかもしれません。本日食べた物…■坦々つけ麺1辛　¥1,200税込辛いのは大好きですが、痺れは苦手なので、念のため、1辛でチャレンジ。しかし私には刺激がなさすぎて…失敗。スープには、砕いたピーナッツやひき肉が僅かに入っていて、美味しいです。見た目は、地獄のような色味ですが、意外とまろやかで、見た目ほどの辛さはないです。うーーん、次は汁なしメニューの2辛で、チャレンジしてみたいです。",
            "渋谷界隈の坦々麺の有名店「うさぎ」。渋谷駅から歩けなくもないけど神泉駅の方が近い。平日12時到着で外待ち5名。先に食券を買ってから並ぶ様です。坦々麺と坦々麺つけ麺どっちがいいんだろう。ギリギリまで悩んでやっぱり最初なので坦々麺。辛さが選べるのでまずは二辛。・坦々麺 2辛 1,100円具材は水菜、葱、糸唐辛子、挽肉。丸鶏、魚介などを使用したスープはもったりとした胡麻感ある濃度高いスープ。こりゃ一発目からガツンと坦々麺好きのハート、いや、胃袋を掴む味。辛さもあるが山椒による痺れの方が強い。麺は中細四角ストレート麺。ひき肉も絡みます。食べ進めればどんどん痺れが強くなってくる。痺れが苦手な方は一辛をお勧めします。だけど久々に美味しいと思う坦々麺。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "以前から気になっていた渋谷の担々麺のお店に行ってきたのでレビューしたいと思います。どうも！みなさん！おはこんばんにちは！お初のお方は初めまして！ワールドワイド・シュバルツ・ネッシー１６世と申します。よろしくお願いいたします。今回レビューしたいお店は「うさぎ」さんです。最寄り駅は神泉駅です。JRだと渋谷駅からも歩いて行ける距離ですが、少し遠いので10分以上歩きます。店の前には19時30分頃に到着。タイミングが良かったのか、待たずにすぐに入店出来ました。店内はほぼ満席の状態で女性の客も多めでした。担々麺の2辛を大盛で注文。値段は1150円でした。8分程で着丼。目の前にくると山椒の香りが凄かったです。スープは胡麻風味のドロドロ系の濃厚スープなのですが、ラー油と山椒の風味も強めでした。後味で山椒の風味が強くて痺れも強めでした。麺は中細のストレート麺でした。辛さはそこまででもないのですが、山椒の痺れが凄すぎて、舌と口の周りの痺れがヤバかったです。普段はラーメンを食べても汗をかかない方の私ですが、このラーメンは痺れのせいか、顔の汗も凄かったです。個人的に痺れが強過ぎて、普通にラーメンを美味しく味わえないレベルだと思いました。度を超えた痺れだと思います。初めてだったので無難に1辛にしておくべきだったと後悔しました。下調べもなしに、なんとなく2辛にして大失敗でした。水を飲む時も口の中が染みて変な味がして、口の中が血が出てるのかと思ったレベルで初めての体験でした。食べ終わった後も舌と口の周りの痺れがなかなか取れなくて大変でした。食べ終わった後に甘い飲み物を飲んだ後にも痺れが残っていました間違いなくマニア向けの担々麺だと思います。自分には痺れが強過ぎてキツかったです。後から他の方のレビューを見てから気付いたのですが、痺れ控えめにも出来るそうなので控えめにすれば良かったと思いました。また行く機会があったとしたら1辛にしたいと思います。以上、ワールドワイド・シュバルツ・ネッシー１６世でした！最後まで読んでいただきありがとうございます。またどこかでお会いしましょう！I'll be back！！",
            "【最寄駅】渋谷駅、徒歩10分【来店時間】木曜日、20時頃【用途】ディナー【定休日】日曜日、祝日【予約】なし【待ち時間(店外)】10分【利用人数】3名【予算】1,000〜2,000円【注文内容】坦々麺 2辛 1,000円炙りチーズご飯 150円【概要】渋谷というか神泉に位置しているラーメン店「うさぎ」渋谷からだと道玄坂を登りきりやや神泉方面の路地に入ったところにあります。食べログTOP5,000にも選出されており評価が高いお店です！店名の由来を特定することはできませんでしたが「うさちゃんマーク」が可愛かったですw【レポ】☆坦々麺 2辛 1,000円人気No.1「味玉らぁめん」と悩んだ末に「坦々麺 2辛」を選択！濃厚スープの上に、水菜や挽肉をしっかりめにトッピングされている。そして濃厚スープによく絡む細麺ストレート。ここまでは完璧でしたが山椒がややキツめw2辛はそこまで辛みなかったのですがそこそこ痺れますw1辛と2辛にそこまで辛みにおける差分がなく、痺れに差分があるようでしたら1辛の方が美味しく食べれるかもしれません！wまた今回は「汁あり」を選択しましたが周囲を見渡すと「汁なし」を食している方も多く、次回は「汁なし・1辛」にトライしたいです！ご馳走様でした！",
            "2022年7月平日、この日は渋谷でのラーメン活動になっとります。その2軒目。。のお店に向かうべく、神泉へとやって来ました。その神泉といったら、隠れ家的なお店も多くアダルティクな雰囲気のする街。とはいえ、すぐお隣がラブホ街という、なんともカオス漂うエリアなんですけどね。ただ、歩いてる人はやっぱりオサレで都会的な感じのする方達が多いですな。そんな方々を横目に、汗だくになりながらラーメン屋を目指すオッさんが１匹……。「うさぎ」創業は2007年。ラーメン屋がひしめく渋谷の中でも長年安定した人気を誇るお店になりまする。特に坦々麺が有名で、系列に「うさ坦」@浦和など坦々麺専門店もあったりするんですな。なモンで、2軒目は坦々麺。。辛いのが苦手な私には、あんまし食べれる事のないジャンルではありますけどね。ただまぁ、モノは試しでいただいてみましたぜ。坦々つけ麺1辛　1100円大盛は無料とのことでしたが、この日は並盛で、そして辛さはこの店のスタンダードな辛さだという1辛をチョイスしました。具材はカイワレ、水菜、糸唐辛子。またつけ汁には、ネギ、器の底に鶏ミンチのラインナップ。大盛が無料とはいえ、お値段のわりに具材が乏しいのがちと残念ですな…。つけ汁は、丸鶏と魚介の清湯に唐辛子、胡麻、ピーナッツ、花椒などを合わせたモノ。そこに、小麦本来の香りと旨味を引き出したという平打ち中太麺を合わせていただくスタイルです。肝心の味の方は、見た感じ、激辛チャレンジを彷彿させる真っ赤なビジュアルをしたつけ汁でしたけど、辛さは意外と控えめ。それよりも、マイルドでコク深い胡麻とピーナッツの風味が際立つなと。で、後からジワジワと辛さと仄かな痺れがやって来るって感じかな。コレなら辛いのが苦手な私でも無問題。というか、旨味の方が強いためこの濃厚な坦々つけ麺を思う存分に堪能出来ましたぜ。総じて、あまり食べる機会のナイ坦々つけ麺でしたけど、実際いただいてみると思いのほか良かったぞと。とはいえ、お値段の方がチョッチ割高にはなるのでこの辺で評価は分かれるかも。。何にせよ、個人的にはコチラの1辛ならば大丈夫なのが判明したので、今度は坦々麺をいただきにお伺いしたいですね。　　　　　　　　　　　　　　ごちそうさまでした！",
            "渋谷で宿泊後、少し時間があったのでご飯食べようと思い少し歩いて神泉のこちらにやってきましたぁ(^^)ノもう少し歩けば大好きな八雲や香月、砦があるこの近辺は好きです（笑）「醤油ラーメン」スープ醤油と出汁、脂の香りが良いですね！素材自体の美味さが香りだけでも伝わってきます！美味そう！見た目クリアですが出汁の厚みがしっかりしていて、口内に旨味と香りが溢れます( ^ω^ )繊細だけど力強いです！麺滑らかな啜り心地が秀逸な中細ストレート麺。スープのノリも抜群で、美味しいです！適度な小麦の甘みも好きです！チャーシュー低温肩ロース！肉の旨味残しながら、適度なタレの旨味が美味しいです(^^)しっとり柔らかくて、噛み締めると旨味がじゅわぁっと溢れてきます！脂が美味しい〜！「わさびチャーシュー飯」低温ローストポークとワサビ、やや甘なタレがかかればまぁ一瞬で完食です（笑）説明不要の王道な美味しさ！渋谷駅から少し歩きますが、メニューも色々あるのでまたタイミング合えば食べに来たいお店です！〜総評〜全ての食材に拘り感じました！昼時は常に数名の待ち！他のメニューにも期待しちゃう巧みな一杯！ご馳走様でした！",
            "渋谷の道玄坂を登り切ってさらに歩き、神泉駅付近にある人気ラーメン店「うさぎ」さんへ♪（2022/8現在★3.70）※神泉駅徒歩3分／渋谷駅徒歩８分とのこと色んなスープのラーメンを置いているお店です。お支払は食券制で現金のみ。前回人気No1につられて醤油ベースの味玉らぁめんにしてしまい、周囲の人が食べてる担々麺が気になって気になって集中出来なかったので・・担々麺リベンジです！！【頼んだもの】担々麺 2辛　1000円炙りチーズご飯　150円2辛は山椒がきつめとの口コミも見ましたが、せっかくなので2辛で♪ラー油(?)の浮きが綺麗～！すごく綺麗な担々麺。味も濃厚で辛くて美味しい。山椒が効いているので、痺れる辛さも楽しめます。濃厚担々麺に炙りチーズご飯までつけて、カロリー爆弾な昼食ですが、大満足です。ちなみに周りをよくよく見てみると、汁ありと汁なしの担々麺の人、どっちもいる。汁なし担々麺や担々つけ麺も気になる。また来ます。",
            "渋谷で坦々麺を食べるならこちらのお店！食べログTOP5,000にも選出されて評価も高いです★メニュー今回は「坦々麺 1辛」(1,000円)と「味付け玉子」(100円)を注文その他に「醤油らぁめん」(900円)や「つけ麺」(1,000円)があり、「わさびチャーシュー飯」(400円)や「トリュフチャーシュー飯」(450円)があります★味坦々麺は濃厚でクリーミーな味に水菜や挽肉が入っていて細麺と合わせて美味しいです1辛はスタンダードな辛さで、2辛は本格的なスパイシーな辛さ、3辛は本場四川の極上の麻辣味とのことです辛いの普通の私は1辛でちょうど良く、細麺をすすった後からラー油と山椒の辛味が感じることができます★お店2007年5月に渋谷（神泉）でオープン大塚に「子うさぎ」、上板橋に「うさ担」という姉妹店もあります✨上品な店内は外観ではまるでバーのような感じで、1番人気の味玉ラーメンや各種ご飯などすごく気になるので再来したいです☺️"
        ]
    },
    {
        "store_id": 87,
        "name": "六厘舎 大崎店",
        "latitude": "35.616780345714425",
        "longitude": "139.7295247830408",
        "review": [
            "日曜の昼、家族4人で大崎の六厘舎へ。近所のパーキングに駐車し、12時26分到着。店内に入ると、ちょうど4人掛けテーブルとカウンター数席だけ空いている。子連れなども多いですね。券売機で、・担々つけめん並盛 980円x2・味玉つけめん並盛 980円・生七味つけめん並盛 980円の食券を購入し、4人席へ無事着席。食券購入中も後続が続々と！タイミング良かった！早速、12時32分、味玉つけめん着丼。12時33分、生七味つけめん着丼。ちょっと遅れ、12時35分、担々つけめんが着丼。担々つけめんのつけ汁はいつものビジュアル。挽肉、ほうれん草、メンマ、ネギ、海苔、ナルトです。やはり超ド濃厚！胡麻と辛味が非常の良い感じ。太麺自体もモッチリで美味しい。それを濃厚つけ汁に浸し、ガッツリいきます！美味い！私に好みです。勢い良く完食！レンゲ数杯分のつけ汁は、割らずにそのままいただきます！生七味つけめんは、麺に生七味を絡めて食すタイプ。麺を強奪するとピリッと結構美味いですね。辛味は、担々つけめんの方が辛いかも！女性陣から少し麺をもらい、4人とも綺麗に平らげました。今年4杯目、ご馳走様でした！退店した12時48分、外待ち3名でした。",
            "大崎本店の休業のかわりに同じく大崎にできた新しいビル・ウィズシティに新装オープンした六厘舎に行ってきました。わりと最近まで大崎に住んでいたこともあって六厘舎には特別な思い入れもあるのですが，リニューアルオープンの話は全然知らなくて，たまたま知ったので行ってみました。この日はオープンの翌日だったので，かなりの混雑を予想していたのですが，開店30分前の10時半に行ってみると，先頭に１名並んでいるだけでしたとはいえ，11時の開店時は２０人以上は並んでいましたが。さて注文ですが，新メニューの「つけめんシュリンプ」（９５０円）大盛（＋１００円）に，「味玉つけめん」（９５０円）にしました。「シュリンプ」の方ですが，具材に海老が入っているというわけではなく，つけダレに「海老油」が入った海老風味抜群の逸品です。この日はご主人がいましたが，「よくかき混ぜて食べてください」とのことで，混ぜていただきます。従来の濃厚豚骨魚介の重厚な味に海老のまろやかで香ばしい風味が加わります。もともと濃厚魚介豚骨の代表店だけに海老はおまけなのかな~くらいに思ってましたが，かなり本気の「海老」でした。最終的には海老干しみたいな姿も確認できたので，油だけでなく，スープも変えているのかもしれません。「つけめん」の方はもはやコメント不要ですが，これぞ濃厚魚介豚骨という味わいで，食べなれたはずの濃厚魚介豚骨も新鮮な美味しさを感じられます。スープの濃さ，タレの甘み辛み酸味のバランスが絶妙なことに加えて，やっぱりスパイスや薬味の使い方が上手いな~と思います。結構強めに効いていて濃いめのタレを引き締めています。ということで大満足だったのですが，こちらのお店のいいところはとにかく子連れにやさしいこと。この日も子供二人にわざわざ子供用のつけダレを味玉付きで用意してくれました。ご主人の人柄ですね。今回こちらのお店は営業時間も長いので，行く機会が増えそうです。",
            "(22/12/14 12:50頃来店)平日昼、恵比寿に用があり、思い立って大崎まで足を伸ばして六厘舎へ。コロナ禍の営業中はそんなに混んでいなかったので、まもなく13時で空いているだろうと思ったが甘かった。7人待ちくらい。客足が戻ってるんですね、何より。後客も同じくらい。15分くらいで店内に。味玉付きにしようと思ったけどデフォのつけ麺に。量も並で。もっとも、六厘舎や舎鈴は並が中盛のイメージ。食券買って着席してからは2分くらいで着丼。昼時は先にどんどん麺を茹でてる模様。太く縮れ麺が特徴。舎鈴はストレート、コストの違いはあるのかな？そんなに繊細な舌は持っていないので、両者ともおいしく感じる。ただ、やっぱり茹でおきのパサつきをやや感じた。気のせいかな。スープはもう文句なしにうまいし、またホロっと口の中で解けるチャーシューも絶品。スープは魚介も強いけど、頑者とかに比べると豚骨が強いような印象。間違いなくうまいやつです。完食、やはり並でガッツリあって満腹。麺だけ気になったな。舎鈴でも朝と昼で印象違ったし。まあでもスムーズなオペレーションも大事だし、やむを得ないところなんだろうな。抜群にうまいのは間違いないし。",
            "☑︎ 大崎駅徒歩6分の人気つけ麺屋☑︎ 濃厚魚介豚骨の王道で美味しいつけ麺☑︎ 充実の卓上トッピング-------------------------------------【本日のピックアップ】▶︎ プレミアムつけ麺　王道の濃厚魚介豚骨。　スープの濃淡、麺の硬さ、具材、　どこにも棘がなく美味しい。-------------------------------------【本日のぷち情報】◆ 「辛味」「生七味」「季節の柑橘」の　　トッピングプレミアムが推されていますが、　　卓上トッピングに「黒七味」「柚子粉」があるので　　麺大盛りとかしない限りなくてよいかと！-------------------------------------【本日の食体験】　数年前会社の先輩に美味しいとこあるからと　連れて行っていただいた六厘舎さんを再訪。　東京駅の地下で百名店にもなっているお店の分店です。　　大崎駅西口からシンクパーク方向へ進み、　6分程歩いて階段を降りたところ。　平日のお昼時はだいたい行列あるのでわかります。　実はこちら東京に来て当時あまり美味しいつけ麺に　出会えていなかったほってぃが　初めて美味しいと思ったつけ麺です！　ぷち情報に書いた通り卓上トッピングが　とても充実しているので、　追加なく最後まで楽しめます。　ご馳走様でした。-------------------------------------【本日のお品書き】⚫︎ プレミアムつけ麺-------------------------------------【本日のお店】■ 六厘舎 大崎店(つけ麺)■ 大崎駅徒歩6分 / 無休 / ¥1,080■ 食べログ ★★★★☆ 3.7■ ほたログ ★★★★☆ 3.7-------------------------------------◉都内を中心に20代, 30代の方におすすめの　美味しいお店を紹介しています◉フォロー、いいね、コメント、保存、　めちゃくちゃ嬉しいです◉お店やエリアのリクエストも大歓迎です",
            "平日、11:25訪問。10名以上の列。まさか並んでいるとはと思ったら、準備中の看板。開店してないかと思いきや、やっている。単に返し損なっているよう。11:35前くらいに入店して、食券購入、着席。一息ついたらもう提供！牛丼か！というほどの速さ。凄いなこのスピードは。●特製つけ麺　1080円味玉、大きなチャーシューが2つ、豚玉？(と言っていたと思う)が追加されている。麺は、香ばしい系であまりはあまりない。腰は強く、シコシコ食感がいい。スープは、魚粉、豚玉を順番に崩すと、だんだん味変で面白い。魚粉は想像の通りだが、豚玉は予想外。生姜ガバッと広がり、意外にも少し爽やか系。柑橘ではないので、さっぱりとまでは行かない。魚介ベースだが、魚に寄りすぎない味が人気の秘訣か。味玉は、味も染みて、固さはとろけ出さないギリギリの感じ。ちょうどいい。チャーシューは、外見に脂身、赤身部分は繊維状にほろほろ崩れて旨い。蕩ける系ではなく、赤身の肉肉しさがじわっと旨味を感じて美味しい。ご馳走さまでした。退店時の11:45には20人近い行列。ただ、他の店より回転が速いので、大して待たないかも。",
            "六厘舎は今の勤め先の非常に近くにあり付き合いがてらいくことがたまにあるやっぱり超有名店の本店ということもあり、つけ麺がいいんだろうなとつけ麺ばかり食べていたが満を辞して中華そばを食べてみることにするチャーシューを足す形で注文をするときちっとしたレストラン席に通されるラーメンは10分ほどかなそこまで時間をかけずにやってくるもう香りからしてたまらないしなやかでツルツルの中太麺と魚介ととんこつと背脂、全てのバランスが調整されたスープはうまく最高のバランスで襲ってくるロース肉と思われるチャーシューは肉のうまさたっぷりでスープに溶けるメルティー成分も十分かなり美味しいチャーシューだなシャキシャキのシナチクとネギ、ノリもこのラーメンのために考えられたような相性の良さでうんうんと唸らされる旨さであるラーメンといえばパワーという感じで楽しんでいる俺であるが久々にバランスの素晴らしさに感服させられるラーメンに出会うこととなった唯一残念なのは追加注文で加えたチャーシューが別皿で出てきたことだこれもまためちゃくちゃ美味かったのだけれどこういう食べ方はおつまみの食べ方である俺はチャーシューメンが食べたかったのだしかし、そんなことは贅沢だ六厘舎も味が落ちただのいう人はいるが、こちらの本店はさすがである",
            "今さら語るのも野暮かと思うので手短に。“過去のもの”というような認識でおりあまり期待せずに訪れたのですが、考えを改めさせられました。反省。やはりどんなジャンルでも、永く愛されるオリジネーターには相応の理由があると感じました。麺は言わずもがなですが、特にスープと具材の量。濃厚魚介豚骨つけめんの元祖とも言われるこちら。後に続き量産されていったフォロワーの中には消えていったお店も多々ありました。やけに甘かったり、妙に酸っぱかったり、無駄にドロドロしすぎていたり、逆にシャバシャバだったり、化調が異常に効きすぎだったり、魚粉の臭いが気になったり。またデフォルトの具材がかなり少なかったり、なんてお店もありました。（チャーシューが小さい角切りちょっぴりとか…、長ネギみじん切りがちょびっと…など。）こちらのスープには、上記のような味わいのアンバランスだったり、気になってしまうNGな要素を何も感じませんでした。研ぎすまされて、洗練された印象。具材に関しても、とろけるチャーシューにメンマも長ネギもたっぷり。また卓上に黒七味と柚子粉があり、途中で加えれば食べ飽きさせません。仕上げのスープ割りも、“ほんだし”をお湯で溶いたようなスープが出てくる店も少なくない中、割スープだけをレンゲに注いで飲むと、非常に上品な香り。きちんと出汁を引いているのが分かります。普段この系統では決してやりませんが、思わずスープを飲み干してしまいました。やはりオリジナルは知っておくべきだと再認識させられた一杯。ちなみに接客も大変気持ちが良く店の雰囲気も活気があり、有名人のサインなど飾ってあるところを見ても、やはりレジェンド店の風格を感じました。（全く手短にならなかった…）",
            "2022年6月2日訪問です。ちょっとくたびれた夜のことでした。あまりこってりとしたご飯ものは食べたくない雰囲気でしたが、普通の蕎麦では物足りない気がして、そうだつけ麺にしようで大崎で途中下車しました。大崎に着いたのが、21時ごろでした。現在地に移転する前の伝説の長蛇の列で知られた六厘舎には一度も行ったことがないままになっています。大崎の新店舗には初めての訪問です。店先には行列はありませんでしたが、店内はほぼ埋まっていました。食券を自販機で購入します。◆味玉つけめん　930円を購入しました。4人がけのテーブル席をアクリル盤で区切った席に案内されました。壁には大崎の旧店舗が閉店した際にファンが書き込みしたと思われる六厘舎の暖簾が飾られています。３時間待って食べたなどから書き込みされていて、凄かった当時が偲ばれます。5分ほどで提供されました。夜遅い時間なのでスープはもう少し煮詰まった感じかなと勝手に想像していましたが、思いのほかこってり感はそれほどありません。ずいぶんと洗練されてお洒落になったつけ麺という印象です。並盛にしましたがもう少しいけたかなと思う感じでした。スープ割で最後までしっかりいただきました❗美味しかったです。",
            "せっかく大崎まで来たので、「六厘舎」を覗いてみることにしました。ここを訪れるのは4年ぶりですね。「六厘舎」といえば、この近くの百反通り沿いにあった伝説のつけ麺店で、全盛期は行列が日常的に50人から100人を超え、この行列が長期にわたり近隣の迷惑となってしまい、解消の目処が立たないことを理由に、2010年8月29日をもって閉店したレジェンドのお店。その後2012年1月より週1回のみ、毎週土曜日に営業を行っていましたが、2014年3月29日をもって本店は完全に休業しました。2014年4月18日にここ大崎ウィズシティへの新規出店を果たしたという経緯です。今では「東京駅」や「スカイツリー」「羽田空港」にも出店していますが、昔の尖った「本店」に比べると、普通のつけ麺に成り下がった感が否めないのです。それでもやって来たのは、ここ限定の「生七味つけめん」があると知ったので、久々に味わってみたくなったからです。ちょうどお昼時でもあり、店前には11人の行列。回転は速く、6分ほどで食券を購入してそのまま入店。生七味つけめん　　970円特製トッピング　　230円広い店内で大勢のお客さんに大勢の店員さん。これが高回転の秘訣だけど、特別感は全然ないんですね。太麺のつけ麺も5分ほどで出来上がってきました。まずは太麺をそのまま。あー、これはうまい。六厘舎は本当に麺が美味いです。きれいなクリーム色の太麺は、つるっとした舌ざわりでもちもちぷるぷる、小麦がふわっと香る。今でも浅草開化楼の特製なのかな。感心しちゃいます。続いてつけ汁を漬けて。豚骨の旨味たっぷりのつけ汁に太麺が踊り、これもいいですね。しかしやっぱり甘いなあ。こんなに甘かったっけ？というくらい甘い。これがあんまり好きじゃない。魚粉まで乗ってるのにあまり魚介が主張しないし。そこで生七味を投入。麺の横に大葉に乗っている緑褐色の塊、大葉や胡麻、唐辛子、梅干しなど多くの材料を配合した調味料。これを麺につけて啜ると、ピリッと味が締まりうまい。あまーいつけ汁もこの生七味のおかげでパンチが生まれ、かなり引き締まった印象のつけ麺になりました。特製のほぐし豚と味玉も美味しく、最後スープ割にゆず粉を振って完食。POPの「つけめんの概念が変わる」ほどではないけど、甘ったるい六厘舎のつけ汁には良いアクセントだと納得。しかしこれだけで＋140円はなかなかの値段ですね。きっと自信作なんでしょう。結構オーダーしているお客さんも多かったです。これが売れるということは、元が甘ったるいとみんな思ってるんじゃないのかな。それでも美味しい日本を代表するつけ麺であることは間違いないでしょう。",
            "先日 。隣の ラーメン屋さん の初訪問の 際 見つけて。同じ 時間帯に 行列は無く狙い目の 時間帯 かなと 直感を 信じて狙い目 の 時間帯に 照準を すえて早速 初訪問しました。大崎駅から 徒歩 4分日曜日 19:50初訪問すんなり 入店。店前の 写真を 撮っている間に 席が 埋まる事を 恐れて あわてて 入店。食後に 収めるつもりのお店 の 写真は 取り忘れました。移動中 。少し 暑いので つけ麺 に するか ラーメン に するかどちらにするか 迷いながら食べログ の 口コミを 参考に するとラーメンも 人気 の ご様子 にて特製ラーメン 大盛 1000円を 発券機で 購入しました。        7分程 で 着丼パッと見退屈 そうな ラーメンですがとにかく ウマイです。スープ 最高。飲み干したくなる バランスの良い仕上がりで麺との 相性も 良いです。噛む度に 味が染みでて美味しい チャーシュー薬味の ネギも良い 仕事を してくれています。メンマ は 回りに 溶け込まずゴマ の 風味で 自己主張 強め ですがとにかく ウマイ 一杯です。 かつ。特製ラーメン 大盛 で 1000円は良心的 な 価格設定 だと 思います。"
        ]
    },
    {
        "store_id": 88,
        "name": "スパイス・ラー麺 卍力 秋葉原店",
        "latitude": "35.701226538706344",
        "longitude": "139.77592298457978",
        "review": [
            "秋葉原駅から5分の、卍力さん。食べログ評価：2022.12.27_★3.70【2022.12 再訪】　2022年もお世話になった卍力さんへ。　晴れた平日20時前の訪問で空席少し。　その後すぐに並び発生。　年末なのに人気ですね～　忘年会がコロナでかなり減ってるのも　ラーメン屋さんにとっては追い風かも。　年内ラスト訪問につき、　限定にも惹かれつつもデフォで！　そのぶんトッピングを豪勢に。■スパイスWチャーシュー麺＋もやし　　　あっ、肉切れっぱし足し忘れた。　　スープ　　　しっかりした動物系のスープを下支えに、　　　スパイスが華やかに散りばめられた一杯。　　　スパイスが前面ゆえわかりづらくも、　　　動物も鶏だけでなく重ねていそう。　　　スパイスは、辛すぎることなく　　　絶妙に食欲を刺激する複雑な仕上がり。　　　豪快に見えて繊細にも思える、　　　そんか絶妙のバランスのスープ。　　麺　　　スープに負けない、中太ストレート麺。　　　スープとの相性も完璧。　　トッピング　　　バラチャー、炒めモヤシ、ブロッコリー、　　　そしてパクチー(ネギに変更可)。　　　チャーシュー、スープに浸して食べると　　　ほろほろ崩れて美味いですね～　　　今回は頼み忘れた肉切れっぱしは　　　甘辛で美味くお買い得です。　　感想　　　スパイスの加減、　　　各トッピングの完成度、　　　そして一杯としてのバランス、　　　どれをとっても素晴らしい。　相変わらず、唯一無二の一杯！　スタッフの気配りがよく効いていて　接客も気持ちいいです。ご馳走様でした～",
            "結論から言うと、こーゆうのを美味いと感じる客が食べればいいんです笑　本日二軒目。一昨日、人から聞いたお店です。　ランチタイムは行列ができるのでしょうか、店頭にロープが張られてました。今の時間はすんなり入れました。　パクチーラーメン　丼を多いつくさんばかりのパクチーさん。当たり前ですが、東南アジア系のすごい香りです。　パクチーやらモヤシやらをかき分け、スープをいただきます。パクチーは独立した存在意義かと思いきや、スープもしっかりパクチー風味。そして食べたことがない味がやってきました。私の食経験ではこれを表現できる言葉がありません笑　癖の強いスパイスカレーのラーメン版と言うのが、一番しっくりくるかもです。　　ところで、パクチーとスープの風味につい忘れそうになりますが、麺はいつまでも食感を失わず味の密度も高いし、チャーシューは柔らかいのにボロボロにならずくどくない脂のバランスもいい、そしてモヤシがめっちゃ美味いです。",
            "オッス！俺の名前は神威玄蔵。フルネームでも良いが、フレンドリーにゲンさんと呼んでくれると嬉しいぜ。趣味は武道全般と修行だ。主にこの２つが俺の生活の中心と言っても過言ではないのだが、もう一つだけ大きな事がある。それは食。食べる事だ。食も戦いとどこか似ていると思っていた。そう言ったわけで、俺は食べログ界のグルメファイター達に戦い挑む事を決めたのだ。どうせやるからには正々堂々と戦ってテッペンを目指したい。ハッキリと白黒つけたい性格なので旨いものは旨い！不味いものは不味い！と正直に言おうと思う。忖度一切無しのガチレビューを書くから覚悟して読んでくれよな！【スパイス・ラー麺 卍力 秋葉原店】アキバで連れのオススメのスパイスラーメンを食ってきたぜ。その名も卍力。このネーミングはマジ卍だぜ。ロックな見た目のスープは辛味と酸味が凄かったぜ。こいつは独特なスープだね。パクチーともやしもスープと合っていたぜ。こいつは全体の旨さをよりブーストさせていたぜ。麺はモチっとした食感だったぜ。チャーシューは柔らかくてうまかったぜ。寒い中外で並んでる奴がたくさんいたのも納得だぜ。こいつはクセになる旨さでマジ卍だぜ。店の雰囲気もスパイスに凝ってる感じがヒシヒシと伝わってきたぜ。以上。心から感謝を込めて。ご馳走様でした！！",
            "【2023年1月18日再訪問】ある人から聞いた都市伝説的な話…なんて言うと大袈裟ですが、その内容は西葛西にあるこちらの本店は月曜日と火曜日はいつも以上に美味しいと‼︎それを確かめにこの前日となる火曜日に本店へと訪問。その翌日となる水曜日は、本店はお休み…初めてこちらのお店に来た際の印象は、土曜日に訪問した本店となんら変わりない…といった微かな記憶…という事で、こちらのお店で前日の記憶との比較をしてみる事にしました。到着したのは、水曜日の夕方４時半を10分程回った頃。さすがにこの時間では、先客はゼロ。この前日に本店で食べたメニューと全く同じ「スパイス・もやしラー麺」をチョイスしました。８分程の待ち時間での到着となりました。先ずはスープを一口…と、あまり前日とは変わらぬ印象の入り…ただ、オイリー感が薄く、やや酸味を強く感じるかな⁈という程度。そのまま麺も含めて食べ始めると、なんだか前日との違和感も。そう、甘味バランスが前日より劣っている気がするんです。原因はきっと玉ねぎ。火の通りがこちらの方が弱いんです。辛味・酸味・甘味の三位一体が１つでも、例えそれが少しであっても、そのバランスが崩れた気がすると、なんだかいつも以上に単調に感じてしまうのは気のせいか…⁈意識しなきゃ分からない程度であり、充分に美味しく頂けたも、私に教えてくれた人の話は本当であったかも…。麺も少し細く感じたのは、ちょっと茹で上げタイミングが早かったからかな⁈食感的にもそんなイメージ。あとは本店とは変わらなかった…という印象です。まあ、偶々でしょう。凹む程のショックは受けなかったも、食べ終えてお店を出た後の満足度の差異は、やはり出てしまったかな…と。西葛西となると、私の通勤経路からは大きく外れるプチ遠征となってしまうけれど、それでも行く価値はあるかな…と。勿論、月曜日と火曜日の限定とはなりますが…稼働日ハードル高！ご馳走様でした。",
            "【待ち時間・注文したもの】平日の12頃訪問。運良く並びはなくすぐに入れた。スパイス味玉ラーメン(1080円)を注文。【良かった点】チャーシューが柔らかく、とても美味しかった。大判のロースだったが、箸で切れるほど柔らかい。切れ端チャーシュー？的なトッピングもあり、頼めばよかったなと思った。スープもただのカレー風味ではなく、スパイスがよく効かせてあるという印象だった。【残念だった点】残念だったというかこれは完全に私のリサーチ不足なのだが、刻んであるパクチーがスープに散らしてあるという感じだった。パクチーが飾りのように載せられてるものをイメージしていた。そこまでパクチーが得意ではなかったため、スープを掬うと必ず入ってくるパクチーが少しキツかった。逆にいえば、パクチー好きな人はたまらない一杯だと思う。【再訪】パクチーをネギに変えてもう一度訪問してみたいと思う。その時は切れ端のチャーシューのトッピングもしようと思う。",
            "スパイスラー麺960円#2023-05唯一の味と思っていた卍力が秋葉原の支店を出していました。西葛西のお店が1号店。こちらは鬼金棒で修行された方が開いたお店です。平日10:53店着、ノーゲス。11時開店には3名になりました。食券機でスパイスラー麺を購入し、着席します。食券を渡す際にパクチーかネギか選べます。パクチーは苦手なのでネギでオーダー。11:06着丼、赤っぽいスープに表面は油の層、もやし、チャーシュー、スパイス、玉ねぎというビジュアル。まずはスープをいただくと、甘みもありながらスパイス効いています！クミンなどカレーに使われるものも多いから、カレー風味にも感じます。後から辛味もくるのでいい感じ。このスープに合わせるのは、中太のモチモチ麺で食感がしっかりあり、ムニュムニュといただく感じです。具材は、炒められたもやしはシャキシャキ系、バラ肉ロールチャーシューは、スープにつけておくと脂が溶け出しトロトロになって美味しいです。そして玉ねぎ微塵は、辛味・甘みがあって、食感いい感じでした。全体的には、これ！といった決め手はないのですが、なんとなくクセになる美味しさで、食べ終わった後は体があったまります。",
            "---------------------------------- 秋葉原駅（昭和通り口より徒歩5分） スパイス・ラー麺 卍力 秋葉原店 東京都台東区台東1-10-5 1F [月〜土]11:00〜21:00(L.O.20:45)  [日]11:00〜17:00 水曜日オススメランチ友達 同僚✂︎--------------------------------パクチーやスパイスやカレーが好きな方にはたまらないラーメン屋さん麺とチャーシューがパクチーに埋もれてる。。。✂︎--------一部メニュー-----------スパイスチャーシュー麺1170円✂︎--------------------------------パクチーがそんなに好きではなかったのですがお友達に勧められて笑食べれなくはないけど…って答えたらいける！美味しいから！ってそうでもしないと出会えないお店様だったので、友人には感謝です西葛西に本店があるお店様です上に載っている野菜がブロッコリーだったり風変わりですブロッコリーはタンパク質豊富ですし、パクチーは美容にいいのでまたまた美容食笑ラーメンはものによってはバランスが取れた健康食品って、先生が言ってました。笑私はずっとそのお言葉を信じています卍力のラー麺は、店主自ら厳選した14種類のスパイスを配合されているのでかなりスパイシーです。例えるとスープカレーのよう。スープはスパイスを邪魔しないように鶏・豚・魚をブレンドが特徴です。麺は中太麺。 スープとよくからみます麺の太さちょうど良くて好み店内はアジアンな雰囲気にインド？なBGMで女性も入りやすい雰囲気ですといいつつ店内は男性がほとんどです笑二回だけお邪魔したのですが、二回ともすこーし待ちました駅から少し離れていますが人気なお店様なのだなーと思いますパクチーが嫌いだよって方！諦めないでください！チャンスがあります！無料でネギに変えてもらうこともできます女性が訪れやすいラーメン店は多少は限られているかもしれませんがここなら…私は喜んで行っちゃいます笑",
            "【2022年87杯目】お店は決めずに秋葉原〜上野へ自転車でラーメンを食べに。昭和通りを進んでいく。秋葉原を過ぎたあたりでラーメン屋がちらほら見えたので食べログを開いて近くのお店を検索し、めずらしそうなお味のこちらのお店を見つけた。こんな流れで訪店。14:30頃店の前へ。店外もすごいスパイスの香り。これは食欲そそる♪待ちなし。店内の券売機へ。あー！パクチーあるのかー！パクチー好き♪というわけで、スパイス・パクチーラーメン　1,130円入り口入って左側の一番奥のカウンターに案内された。荷物をおいて水を取りに行く。10分ほどで着丼。おお、パクチーたっぷり♪いただきまーす。まずはスープ。うんうん♪スパイス効いてる！辛い！って感じではないんですよね。まさにスパイシー。パクチーをよけて麺を探す。もやしも以外と入ってる♪麺にたどり着く。中太麺。気持ち細めかな。パクチー、もやし、麺とスープが絡まってくる。めちゃめちゃうんまい♪チャーシューは大きいのが一枚。これもやわらかくておいしい。パクチーが苦手な人はネギに変えることもできるようです。ネギでもこのスープと麺はおいしそうだなー。あ、あと、お米を頼んで追い飯もよさそうだなー。いや、ほんとに素敵な味に出会いました。ごちそうさまでした。おいしかったです。またきます♪",
            "アキバのスパイス・ラー麺 卍力（まんりき）でお昼して来ました。西葛西の本店には行ったことあるんてすが、秋葉原店は車で何百回と前を通りかかってるけど、入るのは始めて。JR秋葉原駅の昭和通り口からだと、昭和通りを渡って左折。そのまま昭和通り沿いを御徒町方面に行き、なぜ蕎麦にラー油を入れるのか。、カレーは飲み物。の株式会社のみもの。の2店ｗを過ぎてすぐです。住所だと千代田区ではなく台東区台東となります。店内に入った途端カレーの匂いが漂って来ますね。そして、インド音楽が雰囲気を増しますｗスパイス・味玉ラー麺に肉切れっぱしをトッピング注文。食券を渡すときに「パクチーにするか、葱にするか」聞かれますが、パクチーは得意じゃないんで葱に。此方は、辛痺は穏やかながらスパイシーなラー麺なんで、パクチーも合うんだけどね。もちろん、辛さ増、スパイス増も出来ます。レギュラーのチャーシューもホロッと崩れて美味しいけど、肉切れっばしが角煮の様に蕩けて旨ッ！味玉は半熟よりやや火が入って、ネットリした黄身でこっちも旨い！ご馳走様でした。",
            "今回もパクチーラーメン。相変わらずの完成度で楽しめました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 89,
        "name": "志奈そば 田なか",
        "latitude": "35.730854982636146",
        "longitude": "139.72345475717376",
        "review": [
            "所用で久しぶりに池袋に行く事になり、昼は何を食べようかと悩みましたが、、、、。所用の場所が大塚よりの所でしたので、、、。前から気になっていたお店に突撃する事に、、、。「志奈そば田なか」さんです。土曜日の昼だったので行列も覚悟していましたが、なんと、行列ができておらずラッキーな状況でした。外にメニューもあるので確認しつつ入店。注文は「特製煮干しトリュフそば」に「トリュフの和え玉」に決定です。店内は有名人のサインも飾ってありあmス。こだわりのスープや和え玉の食べ方をチェックしつつ注文を待ちます。5分程で注文が到着しました。いよいよ実食です。和え玉の写真も先に載せています。先ずはスープから、、、。スープを口に入れる前からトリュフの香がしています。口に入れるとその香りがトリュフの味でさらに拡がります。かといってトリュフの味しかしないというとそうではありません。醤油や煮干し出汁の甘味、旨味もしっかりと感じさせてくれます。トリュフの香や旨味が上品なのでスープの旨味を邪魔せずに引き立てています。次に麺です。スープに合うストレート麺で、麺自体の旨味もしっかりと感じます。とにかく美味い！絶品です。続いて具です。2種類のチャーシューですが、鳥と豚のそれぞれが美味しい！鳥のさっぱりとした旨味、豚のしっかりとした味とどちらもスープにも合います。味玉にうずら卵もアクセントで良いです。支那竹も勿論美味しいです。どんどん食べ進められます。麺を食べきるギリギリで和え玉をお願いしました。丁度いい頃に和え玉が到着。「先ずはよく混ぜてそのままお召し上がりください。そのあとはおススメの食べ方を読んでもらって楽しんでください」という事で、、、。まずはしっかりと混ぜて食べます。トリュフの香とトリュフの味も含めて「超上品なまぜそば」という感じでどんどん食べられてしまします。夢中になりすぎて食べきってしまう所を我慢しつつ、残りのスープに投入しました。スープに投入するとスープの味がまた変わり、味変で楽しめて非常に美味しいです！あっという間に完食させてもらいました。上品でまとまりのある絶品のラーメンを愉しめました。また来たいと思います。ごちそうさまでした！",
            "向原の志奈そば 田なかで、5月の限定の白モツとニラの辛味噌まぜそばの中盛を。ここに来るのはかなり久々になっちゃったなあ。開店当時は大塚で働いていたから仕事帰りによく寄れたけど、その仕事してからはなかなか来れなかった。アキバの店の方が行きやすかったのもあるが。行くまでは重濃煮干つけ麺を食べる気でいたのだが、限定の内容を見て変更。当たり前のように限定のボタンをポチリ。中盛でお願いした。うん、なかなか美味そう。まぜまぜして食べると、麺の食感が以前の田なかっぽくないかなって感じた。しなやかでなめらかな麺だったけど、それが中太のゴワッとした食感の麺に。まぜそばでタレに絡ますのにはいいかも。辛さが4段階で2番目に辛いのにしたので、辛さはしっかりあるし、それが白モツと麺といい感じに合っていて美味い。途中で別添えの温玉をinして食べるとまろやかに。麺を完食し、無料の追いめしをいただき丼に投入してまぜまぜ。この追いめしが美味いわ。で、完食。美味かったのは間違いないけど、田なかで食べたいのは正直これじゃないかな。次は重濃煮干つけ麺を食べよう。",
            "以前オープンしてすぐらいに尋ねました。レストランのチーフのようなコスチュームでラーメンを夫婦で作っていたようなイメージがありました。当時のイメージは全くありませんでした。おじさんの作るラーメンでした。今日は煮干トリュフそばを注文しました。以前はドロドロした美味しいスープのイメージがありましがこのそばはあっさりしておりトリュフの風味がスープに合い麺もストレート細麺でとても美味しいかったです。",
            "平日13:00頃に通りかかったところ待ち無しですぐに入れそうだったのでお邪魔しました。【お料理】■煮干トリュフそばスープは煮干がガツンと来て、その後に醤油味がふわっときます。ツルモチの麺に合って美味しい。けどそこまで言われるほど美味しいかな…？という印象。ここでネギの上にちょこんと乗っているトリュフペーストをスープに投入。……これは美味しい！！トリュフの濃厚な風味で煮干と醤油がまとまって味わえるようになり、全く別のラーメンになります。最初から混ぜてても良かった…！ただ、食べ方にもある通り、最初にトリュフを入れないで食べることで、トリュフを入れることでこの一杯が完成されたことがよく分かります！最後の方はトリュフペーストが少なかったのか、混ぜ方に問題があったか（恐らく後者）でトリュフの香りが無くなってしまった為、胡椒を入れて食べましたが、最後までトリュフそばとして食べれたら良かったなぁと思いました。【サービス、雰囲気】適度な席間がありますので隣を気にして食べる、ということはなかったです。小型の店舗さんなのでスタッフさんの活気もそこそこで、落ち着いた空間でラーメンを楽しめました。不満なことは一切ない感じです！トリュフとの相性を計算され尽くした煮干しそば、非常に美味しかったです！次回来店時は一番人気の「特製」煮干トリュフそばにしたいと思います！",
            "仕事の合間にソロランチ。東池袋駅から徒歩10分ほどの場所にあるラーメン店。イタリアン出身のご主人が繰り出す渾身の煮干トリュフそばが看板商品の人気店。各種メディア露出も多い。初訪問。ド平日の11時過ぎに到着、行列なし。店内はカウンターのみ10席程度で空きは3席。暑かったのとなんとなくの気分でトリュフを回避し重濃煮干つけ麺を発注。数分後あっという間に満席になる店内。あぶなかった…10分後に着丼。「重濃」と聞いてグレー系の生コンみたいなつけ汁をイメージしていたが予想外のさらりとした茶色系。一瞬あれ？オーダー間違えた？(*´艸`*)ｧ,､って思って「あってます？」て聞いちゃったwつけ汁だけひと口行ってみると、香りこそ煮干が強いものの味は四つ足系。非常に上品でさっぱりとしたキレの良い味わい。麺は細麺。固茹でで、麦の香りがちゃんとする。つけ汁との絡みも良い。トッピングはレアめな鶏と豚のチャーシュー2種4枚と海苔、うずら卵と味玉。こちらは普通。最後は余ったつけ汁に小ライスを追い飯してかき込む。午後眠くなっちゃうけどまぁいいやー。うめー！次回は煮干トリュフそば食べなきゃ。あぁ忙しい忙しいヽ(￣д￣;)ノ=3=3=3ご馳走様でした。また来ます。",
            "濃厚／淡麗の煮干しラーメンもよし、限定メニューも良し。他店にはなかなか無い、個性のある美味しさがあるお店です。イタリアンで修業されたオーナーのお店とのことですが、和の風味も感じられたりして、大変奥が深いです。リピートローテーション入りのお気に入り店です。",
            "【2022年12月下旬訪問　アーカイブ掲載】１２月に入って殆ど休みが無かったが、この日は予め成分献血の予約を１０月からしてたので休みを取っていて朝から池袋。予約時間の１０時１０分前には到着し手続きを完了しましたが中々医師の検診に呼ばれずやっと呼ばれて、５分も掛からず完了すると心電図を取ると言われて別室へ。検査終了後待機していたが３０分経過しても呼ばれないので聞いてみると初回の成分献血には機械の設定に４０分近く掛かるとの事。その後、１０分以上掛かってやっと呼ばれて成分献血開始し９０分チョット。合計で約１８０分掛ってしまいました。１４時には、淡路町に行かねばならないので急いで予定の店に行くと既に店舗が閉鎖！ＰＬＡＮ－Ｂはチョット歩いて向原の交差点を過ぎた辺り。急いで歩いて急いで食べねば間に合わない。店頭に着くと幸いな事に待ち人は居らず直ぐ券売機で”煮干しトリュフそば”を購入し着席。私の後からも来客が有り外で待機されてますいやぁタイミング良かった。程無く”煮干しトリュフそば”が到着。ビジュアルは何とも上品です！お約束通りにスープを一口、二口、三口。素晴らしく優しく奥深い味ですね。麺は最初、茹で過ぎかと思った程しなやかでメチャクチャに喉越しが良い。低温調理の鶏胸肉は仄かな塩味で豚ロースはしっとり。確かに多くの方が絶賛されるのは理解出来る。アッサリ完食し時間が無いので、そそくさと店を後にした。この店は再度時間が有る時にゆっくり食べてみたいですね。大変、ご馳走様でした！！ＰＳ，味は良いのですが厨房の中はもう少し　　　・・・",
            "池袋東口、大塚、向原、東池袋の駅が最寄ですが池袋駅からも歩ける場所。煮干トリュフそば等が美味しいお店♪近くに来たので今月の限定麺を注文！■ 信州王様中華そば（2022年11月）長野市内に存在した老舗ラーメン店の人気メニューを信州麺友会が復活させ田なかさんで期間限定麺として登場。黒胡椒の効いたスープとネギが沢山♪本来は鶏ガラのスープみたいですが、今回は煮干と合わせたダブルスープ。長野県産えのき、エリンギも焼き豚も存在感ある食べ応えある美味い一杯。黒胡椒とスープもパンチある美味さ♪■ 肉そぼろごはん肉まん風（肉まん丼）田なかさん名物本日の気まぐれご飯。肉まんは苦手ですが中身は好きです。そんな私の夢を叶える肉まん丼注文！肉まんの中身が白飯に乗り最高です。白飯の量が多くバランス的に難しいが限定麺のスープ茶漬けも楽しみ満足♪訪問時は女性お二人での営業で温かく調理も接客も素晴らしくて感謝です。他のメニューも食べに通いたいです！",
            "どうも、さぴおです。■イタリアン出身店主による淡麗トリュフ煮干と重濃厚煮干しの二刀流！・RDB東京ランキング186位この日の夜は大塚方面へ。コロナ全盛期の時代に訪問して振られたお店です。立地は池袋からも大塚からも歩いていけます。つまり駅の中間位置にあり、立地はそこまでよくないかな。この日は無事にやってますね。店内8割ほどの入り状況。店内にはハイテク券売機。メニューはトリュフオイルの入った淡麗煮干しと重煮干し。濃厚つけ麺や限定系などを展開しています。淡麗系にトリュフオイルが混ざるとあまり好みでないことが多い。ここは重煮干しにしてみましょう。スタッフ2名でいずれも女性。両名とも海外の方かな。提供は順調です。⚫️実食予想よりブラウン寄りの茶ニボスープに九条ネギの緑の差し色ある一杯の配膳です。スープは煮干というよりかはややポッタリとし粘度の動物白湯。主に鶏で豚も混ぜてるのかな。動物系甘めを押し出していますね。そしてこの甘さはどこか不思議な甘さもする気がします。煮干しはあくまでサポートという印象。『重濃厚煮干し』なんていうのでグレイなニボビターな苦味と塩気がガツン！を期待していた僕にはちょいと肩透かし。そして僕は煮干しに甘さ主体の白湯が混ざるのを苦手と思ってしまう。そのために表記の点数ですが、濃厚なのにどこかさっぱり。甘さがふんわり。煮干の穏やかな味わいと昆布の旨みが全体をサポート。そんな上品さがハマる方には響くテイストに思います。麺は細麺ストレート。くつくつとした固茹での歯切れ。噛み締めると粉の風合いがあっていいですね。このクツクツで噛めば小麦の甘さを感じる麺が何故だか心に染み入ります。なぜでしょう？この麺は粘度あるスープにもマッチしているように思いました。トッピングはチャーシュー2種。気のせいでなければ片方はオリエンタルな味わいがほどこされていてアクセント。九条ネギと玉ねぎのダブル薬味がフレッシュさをもたらすね。甘めが蓄積されていくスープですから、工夫しているのでしょう。サクッと完食へ。ごちそうさまでした。⚫️蛇足今回で、ラーメンデータベース東京ラーメンランキング225位まで制覇しました。",
            "本当はトリュフラーメン狙いで伺いましたが、週替わりメニューに冷やしつけ麺があったのですかさずそちらにしました！去り行く2022年の夏を惜しみつつです(笑)早速レビュー。つけ汁はすだち＋辛味＋酸味！麺はつけ麺用のもののようでした。まずは麺以外のトッピングをつけ汁に全部投入。汁＋きゅうり＋麺を一気にいくとなかなか旨い！でも、酸っぱい辛いが先行して旨いが来ない…単なる冷やしラーメンですがなかなか難しいものですね…"
        ]
    },
    {
        "store_id": 90,
        "name": "麺屋 彩音",
        "latitude": "35.626423618362296",
        "longitude": "139.7214900063343",
        "review": [
            "前回塩ラーメンが美味しかったので再訪。平日11時30分頃で4人待ち。5分程で入店出来ました。今回は煮干し油そばを注文です。着席から10分程で油そばが到着。具材は豚鶏の短冊チャーシュー/アーリーレッド/貝割れ/背脂/煮干粉/卵黄です。よく混ぜてひと口。三河屋製麺のやや縮れた中太麺にタレがよく絡みます。背脂と卵黄で程良くマイルド。ほんのり煮干しの風味がするのもとても美味しい。大盛ということもあり途中でやや飽きがきてしまったので煮干し酢を加えて完食。特製はワンタンスープが付くので大盛ではなく特製にしても良かったかも。相変わらず「いってらっしゃい」と丁寧にお見送りしてくださいました。こういう心遣いがとても嬉しい。次回訪問したら醤油を食べてみようと思います。ご馳走さまでした！！This is ramen without soup, mixed with soy sauce.It is mild and tasty because of the added back fat and egg yolk. It also contains dried fish powder, which gives it a slightly fish flavor.",
            "五反田の人気ラーメン店、彩音。いつも並んでいて気になっていたので週末のランチで訪問。少し遅めのお昼で一時半過ぎていたので並ばずに入れるだろうと思いきや、甘かった！前に3人くらい並んでいたので15分ほど雨の中待ちました。塩が美味しいと聞いていたので特製塩ラーメンを注文。1250円と少し高めなものの、チャーシューも多く入っており、煮卵、ワンタン、大ぶりのメンマもあるので、特段高い印象はない。スープは澄み切ったあっさりな塩味で美味しく、どんどん飲みたくなる味。チャーシューがいい仕事していて脂身が少ない、さっぱりしたもので肉の旨みが強くて美味しい。一方で、残念だったのが麺。麺は細麺なものの少し、粉っぽい？伸びた麺のような感じでスープにイマイチ絡んでいない印象。所々は光るものはあるものの全体感としてはラーメンの肝の麺がイマイチで少し残念だった。#sign #彩音 #五反田グルメ #ビルグルマン #五反田ランチ #五反田ラーメン #ラーメン好きな人と繋がりたい",
            "平日の14時前にお店を訪問しました。人気店とは聞いていたけれど、この時間になるとすぐに入れるのかなと思っていましたが、お店の前には行列が…。甘かったです。。20分ほど待って、お店へ入店。塩が美味しいと聞いていたので、特製塩ラーメンを。1250円と少しお高めですが、チャーシューが4枚、煮卵、ワンタン2つが入ってこのお値段は、お得かもしれません。スープは澄み切った綺麗なあっさり塩を。初めに一口飲んでみると、あまりにあっさりとしていて物足りなさを感じましたが、食べ終わった時には、スープを飲み切っていました。あっさりとしていて飲みやすく、病みつきになる感じが人気の理由でしょうか。麺は細麺。こちらは私の好みではなかったので、少し残念でした。そのため、この評価とさせて頂きます。サービスも良く、美味しいスープも良いけれど、並んでまで入店するお店かな… というのが率直な感想です。ごちそうさまでした！",
            "✨＼ラーメン新店情報発信中／✨✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✒️#麺屋彩音●商品:特製&日本酒ペアリング  1600円●場所:東京都品川区西五反田2-18-3 グレイス五反田 1F●営業時間: 11:00～14:30,18:00～20:30[土・日]11:00～14:30●定休日:無休●No.27(2023年)✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡【日本酒×ラーメン！？】五反田駅近くに宿を取り、夜の飲み会に向けて一休み。五反田付近にはどんなラーメンがあるのかと #食べログ 検索をしたら、何と日本酒×ラーメン(ペアリング)が出来る「麺屋彩音(sign)」さんがホテルの真裏にあるじゃないか！！日本酒もラーメンも大好きな俺にとっては楽園早速行ってみよ！日本酒は6種類から、ラーメンは3種類から選ぶことが出来るみたい悩ましいけど、醤油×鷹木屋五代目〈特別純米酒原酒生酒〉でペアリングラーメンはキリっとした醤油で重厚感のある一杯。日本酒もこれまた重厚感があって、量も多い個人の好みではあると思うけど、重みのあるラーメンには軽めの味が合うかなって思った何はともあれ、面白い組み合わせで人気店でした！次回【栃木でも家系】の巻。気になったら保存してね！！！コメントもお気軽にどうぞ☆⬇️⬇️⬇️#彩音#ペアリング#日本酒#鷹木屋五代目#東京グルメ#品川グルメ#五反田グルメ#東京ラーメン#品川ラーメン#五反田ラーメン#品川#麺スタグラム#らーめん#ラーメン#拉麵#拉麺#라면#일본라면#ramen#рамен#noodle#noodles",
            "3/1はスペシャルサインの日ってことで彩音にお邪魔しました。本日限定ラーメンがあるということで楽しみにしてた。地鶏塩ラーメン ¥1500「天草大王、宮崎地頭鶏など数種類の地鶏を使ったスープと鶏油に、名酒久保田と福建省の伝統の塩、瀬戸内の特別製法の塩を使った塩ダレを合わせました！」なんとも贅沢な地鶏ラーメン。5分ほどで到着した丼は、相変わらずオシャレな一品。毎度センスを感じる。一口スープを飲んで驚愕。うっすら黄金色の透明スープだが、地鶏のコクと旨味がこれでもかと襲ってくる。彩音独特の日本酒返しもキリッと効いてる。こりゃー別格だー素材を考えると通常メニューにはできないだろうなぁ具材も完全限定仕様。中でもチャーシューは凄かった。通常のしっとり鶏胸の他に、おそらく地鶏の炙りチャーシュー。香ばしいが、中はレアで鶏のたたきを食べてるようだった。思いっきり地鶏を堪能出来るラーメンでした。",
            "こんばんは。ケーキ、ラーメン、パンに対する評価はいつも辛口のケーキ官僚です。先に結論！注文すべきは、特製醤油 または 特製塩 の２択です。このどちらかを注文する前提で、最高に美味しいです♪こちらはミシュランガイド2022 でビブグルマン（星はつかないが味に対するコスパ良しの評価）に選出されたお店です。この手のお店は話題先行で味が伴わないお店が多いですが、こちらのお店はめっさ美味しいです♪夜の部の開店20分前から並ぶことでポールポジションをゲット！オープンとともに先に券売機での購入を案内され迷うことなく特製醤油1250円をチョイス。お写真の通り綺麗な盛り付けでテンションアゲアゲ♪特製は半熟卵、2種のチャーシュー、さらにワンタンと三つ葉がトッピングされています。これら一つ一つのトッピングが単独でも成立するレベルの高さ。三つ葉の香りを楽しみながら、それらトッピングと麺、スープを口に運びます。うん、美味し！これはもはやラーメンというよりは料理！醤油ラーメンの美味しさには限界があると常々感じておりますが、トッピングとその組み合わせにより醤油ラーメンの限界突破を果たした、そんなラーメンです。店舗サービスも良く、濡れナプキンが一つ付きお水もセルフではなくスタッフの方が持ってきてくれます。本日対応されていたのは男性スタッフの２名。お二方とも笑顔で丁寧接客(^^)本当に美味しくて良いお店は店員さんも素敵ですよね♪ご馳走しまでした♪",
            "（味の感想は★からです）今回のお店は【麺屋 彩音】さん。五反田にありますは、ミシュランガイドビブグルマンを獲得したラーメンと日本酒のペアリングが楽しめるお店。場所は五反田駅西口から歩いて3分程。ガラス張りの外観で入り口は少しわかりにくい。店内は狭めですが、カウンター席多めでちょっとしたカフェバルみたいな雰囲気。私は【特製&日本酒のペアリング】をオーダー。特製は煮干し油そばをチョイス。合わせる日本酒は、『中田屋 純米吟醸　桃ラベル』かなりフルーティーな日本酒で、煮干しの香りと良く合う飲みやすい日本酒。日本酒を飲みながらミスチルのLIVE映像を見て待つ。しばらくすると煮干し油そば到着。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・特製&日本酒のペアリング　1600円　（煮干し油そば）早速全体を混ぜ混ぜして一口、、、おうふ！あっさり！これは美味しい！塩味控えめなあっさり煮干しの油そば。旨味と香りを贅沢に感じ、背脂のこってり感がめちゃくちゃ良くて、塩味に頼らずに、油そばらしいジャンクさを醸し出している。めちゃくちゃ好きなタイプな上品油そば。麺はもちもちちょいぽきの太麺。彩音さんといえば、美しい細麺のイメージですが油そばは少しハメを外した太麺の方が良い。チャーシューが、鶏、豚ともにもちもちで、食感としても面白く煮干しの香りと良く合います。なんだか全体的に隙がない油そばだ。特製はワンタンスープがついてきます。こちらはあっさりとした醤油スープでネギならミツバやらワンタンの大葉やらちょっとジャンクなお吸い物みたい。いわゆる最高。煮干しの香りと日本酒を合わせてスープで〆る。最高のラーメン屋飲みでした。ごちそうさまでした。epilogue〜〜〜〜〜〜〜〜〜〜〜〜〜〜一応これで彩音さんのデフォルトは全て制覇しましたが、完成度は塩日本酒との相性の良さは油そばってイメージ。醤油を食べたのはだいぶ前だし唯一日本酒とのペアリングもしていないので次回は醤油かな。限定メニューもコンスタントに出ているし日本酒のラインナップもけっこう変わっててめちゃくちゃ通いがいのあるお店ですね。近所の人は最高だな。また行きます。それではごちそうさまでした。とても美味しかったです。",
            "あー、結構呑んでしまった、、、日本酒っていいよね〜友達は帰ったので、さてシメに行きますか！w前回はおにやんまにしたが、今回はどうするかやっぱりラーメンかな(^^)ポチポチ検索して人気のこちらのお店へ！なんか変わった場所にある店内おしゃれーっで、綺麗へー、日本酒も呑めるんだねでも、そもそも日本酒とラーメンてどうかなw個人的にはあまり、無い組み合わせ(^^)せっかくなので【特製醤油】と【ライス】に決まり！3分くらいで着丼！なかなかの豪華な盛り付けチャーシューもすごいねいただきまーすふむふむ、なるほどこういう感じね麺はめちゃくちゃパツパツチャーシューは2種類低温レアチャーシューて、鶏ハム？ワンタンはなんか変わった香りがした！味玉もトロトロではないおいしいけどこういうラーメンよくあるなぁーって印象インパクトは無かったですスープは飲み干しましたがw塩ラーメン食べてる人のが多かったかも！今度は塩食べてみようかな(^^)ごちそうさまでしたΨ( 'ч' ☆)",
            "14時頃に五反田での遅いランチタイム寒い日でしたので、暖かい物が食べたくて営業中の看板が通りに出ていました！この時間は行列もなく絶好のタイミングですね〜マンション入口の階段を何段か上がり左手「感謝の気持ちで商い中」の札が掲げてあり入店お店ぽくない無機質な鉄戸を開けるのに少し躊躇…店内は、調理場とカウンター5名にテーブル席8名この席数なので常に行列になってしまうのかな？店内に入ると直ぐに券売機があり醤油ラーメンは売切れ…塩ラーメンのノーマル、ワンタン、特製から選択※特製はチャーシュー2倍、卵、ワンタン付き食券を購入中に2名テーブル席にお絞りとお水が運ばれてきて食券を渡して着席大きな窓から外が良く見えて、明るく少しモダンな店内も良い感じです。席に付いて１〜２分でラーメンが運ばれてきました。▪️注文特製とチャーシュー丼の差額が同じだったので、お腹の空き具合で丼を選んで注文しました。塩ラーメン　880円（税込）炙りチャーシュー丼　370円（税込）▪️お味スープが非常に透明感があり見た目が綺麗です。先ずはスープをひと口、塩味の角が丸い感じで旨味タップリで甘味もじんわり感じられて、凄く美味しいです。麺もストレートで茶色の粒々が入り、小麦粉の味がしっかりと、腰も適度で旨味があり美味しいです。ラーメンの鳥チャーシューが柔らかく絶品！チャーシュー丼も鳥チャーシューが刻んであり、醤油ベースに生姜がアクセントのタレもサッパリと美味しいです。丼の仕上げにラーメンの塩スープをかけて、お茶漬け風に食べても美味しかったです。▪️評価麺の存在を忘れるくらいスープに夢中になり無限に飲めそうなスープが素晴らしく高評価この味でしたら880円はCPも良く高評価雰囲気やサービスも良く今まで食べた、塩ラーメンの中で味はトップランク総合評価＋0.1次回は醤油ラーメンを食べてみようかと思います。",
            "今日も五反田出勤ですよー、こちらはいつも行列しているお店ですね。気になってました。今日は天気が悪いですし寒いから、11時45分くらいですが並ばすに入店できました。少食なので普通の醬油らーめんを注文しました。すごく綺麗ならーめんですよ。味わいは、鶏の旨みが溢れた見た目よりもパンチある感じですが、後味はさっぱりしているキレのあるスープですね。でもコクがすごいです。これだけ澄み切ったスープ作るってとても手間、時間がかかっていると思いますね。私だけでしょうが、両親に連れて行ってもらったホテル、レストランのチキンコンソメのように感じました。麺は小麦の味が深いパツパツした強い麺です。結構歯応えがあって満腹感がありますね。味わいも優しいんですけど、定員さんの素敵な女性が優しくって。。。普段優しくされたことがないので泣きそうになりました。少し残してしまって、すみません。量が多かったですか？麺半分もできますよ？次回はそう申し付けてくださいね。なんて言われたら泣きそうです。追記します。素敵な女性だから、、そうですけど扉が重いんですけど一生懸命に開けてくれる。厨房のみなさんからありがとうございますって言われたら泣きそうです。なかなか無いですこんなお店。やはり並ぶだけのことがありますね。味わい､接客、優しくてまた行こうと思います。お薦めします。追記します。ミシュラン獲得したお店なんですね、美味しい訳です。"
        ]
    },
    {
        "store_id": 91,
        "name": "中華そば たた味",
        "latitude": "35.69156983871367",
        "longitude": "139.77964138447962",
        "review": [
            "｢2周年限定らーめん、生卵、半ライス｣をいただきました本日は2周年記念企画、MENクライ×たた味さんの限定麺浜松町のムニもっちな極太麺に小伝馬町のスタミナ醤油の元気モリモリスープ牛モツと炒め野菜が乗った具材も麺もボリューミーなうんめぇ〜一杯お好みはニンニク、アブラ、辛味をチョイス〆は必須の生卵に絡めて味変、とても美味しいつやつや半ライスに余した生卵をかけて絶品卵かけご飯で大満足finish美味しかったー、これからも頑張ってください！ごちそうさまでした。",
            "東京駅向かう途中で高評価のラーメン屋さんを発見！お昼の時間でもスムーズに入れてラッキーでした。(帰り際は並んでました…)【味】通常のものは食べやすい味でしたが、私はからめの物を選びました。かなり辛味が効いていたのでピリ辛程度で求めている人には少し辛いかも…？中華鍋で炒めていた玉ねぎは甘味もあって、ガッツリなラーメンに相性◎でした！生卵を猛烈にお勧めされていたので、卵好きとしては注文しましたが…生卵にラーメンをつけて食べるとかなりまろやかで麺がすすみました((よだれホルモンも大きくてプリプリで大満足です◎【店内】カウンターのみでいわゆるThe ラーメン屋さんていう感じでした【サービス】無料トッピングを\"提供時\"に聞いてくれるので、好きなものを入れられて良きでした！価格としては軽く1000円を超えるのでおぉ…となりましたが、ホルモンなどのボリュームを考えると…？という感じでした",
            "馬喰町駅西口から地上へ出ました。火曜日18：40カウンターのみの店内で、ラッキーな事に一席が空いていたので待たずに滑り込みです。ちなみに19時過ぎ辺りから店前に並びが出来始めていました。BGMはラジオ店内餃子を焼いている様な良き香りが漂います(*´∀｀*)注文は券売機この日日中は激務でしたので特製スタミナ中華セット1320円(税込)キリンラガー小瓶380円(税込)をポチッとな。おっ、券売機の上に紙エプロンがありました。席につくと、、、しばし、、、(先客調理を待ちます)ビールを頼んでいたので厨房おねえさんがビールは先にお出しいたしますかの問にイエスで(^o^)b喉越し一杯がめちゃくちゃ美味いっすね(^o^)中華そばの無料トッピングは刻みニンニク味付背脂自家製香唐辛子をチョイス７分で着丼おお、メッチャ豪華！食べる前からパワーレンジャーのオープニングが脳内を駆け巡るんよ。そして戦闘開始っ！浅草開化楼のモッチリした縮れ。卓上指南の様に最初はプースーをば。ん！？カエシが薄い感じがしたが、モッサリ盛られた具材をプースーからサルベージしてみると、モツ、筋、飴色玉ねぎとシャキシャキ玉ねぎ、ニラ、分厚いチャーシュー(いや、もはやハムと、言っても良いか)など由来かな？食べ進める度に旨さが込み上げて来るッ！ああ、幸せを感じつつ、ズズッ、もぐもぐ、バクバク、むしゃむしゃと食物パワーが身体と同化してきていました。戦闘が終わり脳内はお花畑。大満足！店を出て、コンビニで無性に牛乳が飲みたくなりました。ん〜、牛乳も美味いっ！※PayPay支払い可能",
            "Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/今回で二度目の訪問。行った時間が良かったのか、待ちゼロですぐに入店。PayPayも使えるようになり、券売機ではなく口頭で注文を伝え、料金を伝えられ、QRコードを読み取って支払う。今回は、特製スタミナ中華そばセットを注文。オーダーが入ってから中華鍋で作る。ニンニクをトッピングしてもらう。スープを一口飲むと相変わらずのジャンキー加減でハマってしまう中毒性。ホルモンも美味しく、極太麺も相性最高！溶き卵につけて、すき焼き風に食べるのもよし、ホルモンやチャーシューをごはんにのっけてガッツリ食べるのもよし。最近こちらにインスパイアされてオープンしたお店が増えてますが、このラーメンを生み出した店主さんは本当に素晴らしい！また禁断症状が出たら、訪問したいと思います。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "平日14:40くらいに訪問、並びは無しでの入店券売機で左上の「特製スタミナ中華セット」1320円をポチってカウンターへこちらの店主さん味噌ラーメンの「ど•みそ」や「ジャンクガレッジ」出身らしく、ネギラーメンで有名な「あさ利」、千葉の「アリランラーメン」、「二郎」などから着想しスタミナラーメンの「すず鬼」インスパイアということで、提供される１杯が清湯水鶏系のワケはないことが容易に連想されます（笑）「特製」になると分厚いチャーシュー２枚と牛モツが３個プラスされわいわいと賑やかになる感じか？各種ラーメンにプラス120円で半ライスと生タマゴが付いてくるのがいわゆる「セット」提供直前に無料トッピングを聞かれます無料トッピングとは脂（味付背脂）、ニンニク又は生姜、後追いで投入可能な辛いやつ（自家製香唐辛子）が要るか要らないか自分は「脂、ニンニク、からめ」で全部頂き注文ライスと生タマゴ、辛いやつが先に到着してからのラーメンがド〜～ンΣ(＠_＠;)迫力満点の１杯が着丼wしかし腹ペコでたまにはこんなパワフルなラーメン食べたい欲が自分の足をこちらのお店に向けさせたワケで待ってました感満載( ｰ`дｰ´)スープは多化調で醤油ダレに動物主体のスープが合わさり、さらに刻みニンニク、炒め野菜、牛ホルモンの主張や甘みがオン！濃厚な旨みに溢れるいかにもスタミナラーメンといったご飯ススム系麺はやや縮れの中太プリッとしたタイプでこの主張の強いスープとよく合いますトッピングは分厚いチャーシューやコロコロチャーシュー、プリップリ牛モツ、タマネギ長ネギニラ炒めと、もうご飯のおかずの宝庫（笑）なのでライス必須のラーメンとなっています辛いやつあえて入れず牛モツや炒め野菜をコレに付けてご飯を食べたり、生タマゴを付けてからの辛みプラスなどいろいろ試してどれも最高でしたなのでラーメン自体が辛くなるワケではないので辛いやつは是非、無料トッピングでオーダーしてみて下さい最後は辛いやつを生タマゴに全部投入しラーメンスープをザバザバ入れご飯にぶっ掛けてスタミナTKGご飯で締めました(´～｀)ﾓｸﾞﾓｸﾞ見るだけで元気が出そうな、わいわいした具材タップリの賑やかなラーメンはそうは替えが利きませんスタミナラーメン美味しかった(⌒▽⌒)オススメ！",
            "平日、遅めのランチで、中華そば たた味さんを訪問して来ました。場所は小伝馬町駅から徒歩2分。馬喰町駅から徒歩4分程。たた味さんは2021年3月にオープンした、スタミナ系ラーメンの新星です！既にピークタイムは行列の絶えないお店ですが、ランチタイム終了間際14:30頃を狙ったところ、作戦通り待ちは無し。入口の券売機で先に食券を買うシステム。今回は、・特製辛スタミナ中華セット(生卵1個・半ライス付) 1,420円・3辛・生卵 1個 50円・国産牛モツ 5個 500円の、合計1,970円をオーダー。 辛スタミナは辛さを1～5まで指定可能。1が辛さMAXなので、間違えないようにしましょう。座席はカウンターで8席のみで、先客は3組3名。私も券売機上の紙エプロン(必須！)を取りカウンター席へ。卓上には、ブラックペッパー、一味、酢、箸、楊枝、紙ナプキン、お水のピッチャー、消毒用アルコールが常備されており、着席後、お水が出されました。8分程でコールを聞かれ、『にんにく・あぶら・からめ』をお願いし、料理が到着。『からめ』は味濃いめではなく、自家製香唐辛子のことです！見るだけで汗が出てくるビジュアル！特製の内容は、分厚い肩ロースチャーシュー×2枚、ゴロゴロ入った角切りチャーシュー、国産牛モツ×4個(+トッピングで追加した5個)、ニラ、玉ねぎ、ネギ。上には無料トッピングした、刻みにんにく、味付背脂の他、ブラックペッパーや一味もたっぷりと振りかけられており、ボリュームとジャンクさが半端じゃねーっす！辛さは3でも結構刺激的。溶き卵にディップするすき焼きスタイルや白飯をチェイサーとして使い、汗をかきながらノンストップで頂きました。スープや麺はもちろん、チャーシューや牛モツなどのクオリティも素晴らしく、究極にジャンクながらも完成度の高い、たた味さんの辛スタミナ中華そば。食後の予定にだけ気を付けて、是非、一度訪れてみてください！個人的には辛の場合、生卵は2個以上がオススメです！",
            "初訪問です。小伝馬町駅から徒歩で2〜3分の場所にあるこちら。平日の14時前の訪問で満席だったため、外で10分ほど待ちました。店内はＬ字のカウンターであり、アクリル板の仕切がありました。本日頼んだのは、スタミナ中華　880円生卵2個　100円しょうが、あぶら、からめすぐに生卵が渡されます。5分ほどで運ばれてきました。画像を確認いただくとわかりますが、オススメの食べ方を見ながら食べました。しょうがとあぶらが脇に盛られ、四角いチャーシュー、玉ねぎの炒めたもの、生のニラ、ブラックペッパーがかかってます。麺はちぢれた太めのもので、小麦の風味が強くコシがあります。スープはやや大蒜の香りがありつつ、玉ねぎの甘み、ガッツリした旨味たっぷりの醤油味です。生卵をといてすき焼き風に食べたり、しょうがを途中でまぜ、背脂をまぜ、卵にからめを入れ、色々と味変をして楽しみました。そりゃ旨いですよ。完全なるジャンキーフード。反省として自分的には卵は一つで良かったです。今度は汁なしを食べてみたいと思います。ごちそうさまでした。",
            "昨年オープンし、もう既に行列店です！千葉のアリランラーメンや、青森のあさ利さんを彷彿とさせるスタミナラーメンです食券機を見ると、生卵の主張がすごいです(笑)特製スタミナ中華セット 1320円見た瞬間からヨダレが……(笑)さっさと食べましょ(笑)・スープあっさりしつつもビシッと醤油が効いているスープです。アブラのコールをしたので、ちゃんとジャンクな仕上がりです♫特製にしたので、もつが入ってるのが嬉しいです！とろとろな脂身がやめられません甘みもあっていいですね、沼る♫総じて濃いめですか、しょっぱいというよりちゃんとジャンキーでした！・麺浅草開化楼さんの、ぶっとい麺でウェーブがかかっています。麺はもちもちしつつ噛みごたえがあり、パンチがありますね！やめられない止まらない生卵にからめてすき焼き風にして食べると、やめられない止まらない！卵のコクがいいですね(*^^*)生卵サイコー！・トッピング背脂はおいしい脂でくどくないですよチャーシューは肉質がしっかりしているタイプです。噛むたびにうまみを感じます。玉ねぎやネギが沢山入っていて、まさにスタミナラーメンです！こんな人にオススメ♫✅スタミナラーメンが好きな方✅ジャンクな料理が好きな方※訪問前に必ずHPやSNS等で店舗情報を確認してください。※メニューは変更されている場合があります。",
            "今回のランチは「中華そば たた味」。オープン当初から気になっていて注目してましたが、やっと訪問できました。店主さんは「ど・みそ」や「ジャンクガレッジ」出身との事らしい。コチラのお店、青森のネギラーメンで有名な「あさ利」と千葉三大ラーメンのひとつ「アリランラーメン」、それと「ラーメン二郎」のフュージョン～とってもソソルキャッチ！正にスタミナラーメンと言った一杯。「二郎」は当然ですが、「アリラン」は八平の食堂で頂いてとっても気に入ったラーメン。青森の「辛ネギラーメン」はBMしてますが、なかなか機会が無く未訪問。場所は日比谷線「小伝馬町」駅から60m程、「馬喰町」「馬喰横山」駅からも150m程です。ランチ営業開始11:30の30分前に到着でお店前の待ち２人でした。お店前待機は３人まででイスが用意されています。開店10分前からジンワリと列が増え開店時間には10人の行列！開店後入口の券売機で食券を購入して店内カウンター席に。一万円までの高額紙幣対応とはいざという時に助かる券売機！通常は食券を先購入して行列に並ぶシステムのようです。主な麺メニューは「特製スタミナ中華」「スタミナ中華」「特製辛スタミナ中華」「辛スタミナ中華」、土日祝平日夜限定の「汁なし」がラインナップ♪更に+120円で「生卵１個」と「半ライス」が付くセットもアリ！●特製スタミナ中華　1,200円●生卵1個　　　　　　　50円デフォの特製をチョイス！券売機にデカデカと「生卵をつけましょう」と案内されていたり、「生卵１」～「生卵10個」までのボタンがあったりとイチオシだったので「生卵１個」もポチリ。そして、カウンター席に着きラーメン提供前に二郎のようなサービストッピングの確認アリ！中華そばの場合「ニンニク or しょうが」「あぶら」「からめ」がサービス。今回は「ニンニク」「あぶら」「からめ」とコール！1ロッド２杯の提供のようです。濃い茶褐色スープに肩ロースチャーシュー２枚、牛モツ３個、刻みニンニク、固形あぶら、中央にニラがトッピング！仕上にブラックペッパーが一面にフラれて着丼～♪特製らしく麺が見えません～(^_^)/　更にチャーシューの下にはタレで炒められた玉ネギにネギがタップリ！何とブロック状のチャーシューもゴロゴロと入っています。早速、スープを啜ってみると鶏・豚・牛がベースの円やかな醤油スープ。「多化調」との事で？？だったんすが、ニンニクとニラは入るもののジャンキーさは意外に低くアッサリテイスト！麺はプリっと食感の縮れ太麺。コシがありスープを跳ね上げるので要注意(^^ゞやはり、炒められた玉ネギとネギが良いアクセント！これ、アリランラーメンっぽいです(^-^)それにニンニクと味付きあぶらが良い塩梅にスープに絡んでバリ旨い。ジューシーな肩ロースチャーシューとプリっぷりの牛モツも秀逸。ブロック状のチャーシューも程よい柔らかさで旨みバッチシです！途中で生卵にトッピングの「からめ」を投入してスキ焼風に頂きます。ラー油と花椒の辛味プラス！やはり旨いっスね～♪更に卓上のブラックペッパーと一味でカスタマイズでフィニッシュ　(☆｡☆)三鷹や赤坂の「スタミナ満点らーめん すず鬼」のようなスパイシーでワイルドさは低いですが、個性的で魅力タップリオンリーワンの旨い一杯～♪ごちそうさま～また来ます～(^_^)v",
            "最寄は小伝馬町駅、江戸通り沿いに真っ白い看板に小さい赤字の店名。創業2021年（令和3年）、「中華そば たた味」。■注文：辛スタミナ中華（￥980）、生卵 2個（￥100）■実食日：2023/1/4知ったフリしろ特殊な技能アーイ。昨日今日の話じゃないこのステーィロってな具合にええ、どこどこインスパイアだよねとか言われたって、知らなければ知らないなんて言うべきだと思う君と僕。うん、そうそう、何となく話を合わちゃいますゼ。そんな感じで合わせてきた結果、どんどんズレていってしまうこともあるので早めに軌道修正してもらえたら幸い。これ幸いよりもこれ辛い、線が一本少ないだけでも大変なこともあるって話を解る人たちとプチャヘンザ指数を上げていきますゼ。さて、「辛スタミナ中華」。無料トッピングはしょうが、あぶら。辛さ3。先日の「あさ利」がフラッシュバック、バック トゥ バック。"
        ]
    },
    {
        "store_id": 92,
        "name": "麺処 図鑑",
        "latitude": "35.65925357847121",
        "longitude": "139.69760158982473",
        "review": [
            "図鑑のメニューが新年リニューアルされたので、行ってみました。今回は地鶏の重ね中華そばです。前回あまりに感動したので、これからリニューアルのたび毎に訪問しようと思っていました。　今回は私は特製塩、同行者が特製醤油でお願いしました(各1700円)。　日曜日午前11時15分で、外待ち6名です。中でも5名待ち席があるので、合計11名待ち。提供は2つづつ程度作っているようですが、ワンオペにもかかわらず、回転はよく、30分ほどで案内されました（1ロット2杯5分？）。　いやー、実に旨いです。蘊蓄は写真に譲るとして、スープの旨みが複層的で濃いです。しっかりと油の旨みもあります。　チャーシュー、バラのが絶品の旨さ。スモーキーな薫りもまとっています。小松菜がさりげなく美味しいし、スープを飲むと後半生胡椒がきいてきます。麺量はそれほど多くありませんから、大食家はチャーシュー丼を追加してもよいでしょう。　12時頃退店。外待ちは16名に延びています。みなさん、美味しいものをよくご存じですね。安定的に食べられるよう、早く間借りからの独立をお願いします。　次のリニューアルが楽しみです。ごちそうさまでした！",
            "Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/渋谷にある間借り人気店でいつでも行けると思って今日まで行ってませんでしたが偶然営業時間内にお店の前を通ったのでやっとの初訪問となりました。お店は２階にあり、渋谷の歴史のような大人のお店の斜め向かい。階段で2階に上がるのだが、行列が出来ており2階の入り口まで5人ほどが待っており、さらに店内にも5人ほどが。合計20分ほど待って、カウンター席に。夜は居酒屋のようでテーブル席もあるが店主がワンオペのため、カウンター席のみを使用。注文は、地鶏の重ね中華そば 醤油。塩と醤油が選べて、店主は塩をオススメと書かれているが、醤油派なので。値段が1300円とは間借りなのに渋谷価格でしょうか。ワンオペなのに提供は約8分と以外と早い。スープは醤油の色がくっきり分かる清湯系。具は豚のレアチャーシュー、鶏むね肉チャーシュー、小松菜、ネギ、肉味噌(?)。レアチャーシューの上にブラックペッパーの粒。麺は、全粒粉の中細ストレート。いただいてみると強烈なインパクトや旨味が襲ってくるわけではないが、とてもバランスがよく計算しつくされて作られている一杯。スープ、麺、具のどれかが突出した旨さではなく本当にハーモニーが取れていて美味しい！いや、これは1300円でも人気があるのは納得。でもやはり渋谷のど真ん中だから可能な価格なのも事実。次回は店主オススメの塩を食べてみたい。ごちそうさまでした。Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/",
            "週末の10時30くらいに訪問。行列無しで入店も、後はすぐ行列で10人くらい待ち。渋谷の間借りの隠れた大人気ラーメン店。普段は週4日の限られた時間しか営業していなく、昼時は行列が凄く待ちになるらしいので、昼時をずらして訪問が良さそう。若く爽やかな店主さんがワンオペで営業してます。食材に贅沢な材料を使用してるようで、金額1700円とお値段高めですが「地鶏の重ね中華そば〈鹿児島産黒ブタチャーシュー増し・玉子付き〉」をオーダー。鷄油がたっぷりの漆黒のスープで味付けがはっきりしています。濃過ぎない味の絶妙な感じ。地鶏、豚肉ガラ、羅臼昆布、煮干し、野菜と出汁に使用してるようで、複層的な味です。麺はもち粉入り中太ストレートでモチモチした目で、スープとよく絡む感じ。具材は黒豚チャーシュー、小松菜、ポルチーニペースト。燻製焼豚と生胡椒が乗ったスパイシーなチャーシューが逸品でした。日曜営業してますが、お昼は行列が激しいらしいので早い時間の訪問が良さそうです。オススメです。",
            "地鶏の重ね中華そば(塩)：1,300円定期訪麺(￣^￣)ゞ間借りとはいえ、私にとっては定番です(o^^o)⁂食べログ3.700410up<Self-standard>4.5 : Tengoku ya‼︎4.0：Meiten ya!3.5：Hutuu ya3.0：Zannen ya",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/zukan-shibuya今回の内容1 渋谷 間借り創作らーめん麺処図鑑とは？2 渋谷 麺処図鑑の外観、メニュー、行列の様子、店内の雰囲気3 渋谷 麺処図鑑で頂いた地鶏の重ね中華そば塩4 渋谷 麺処図鑑の行き方、営業時間、食べログ評価1 渋谷 間借り創作らーめん麺処図鑑とは？間借り創作らーめん麺処図鑑は2020年10月渋谷にオープン。「209バル」という居酒屋バルを昼間のみ間借りしています。営業は日、月、火、水のみ。食べログ3.70、ラーメンDB95.117ポイント、GoogleMap4.3。(2023.03.05現在)ラーメンDBの95超えというのは歴史がある名店ならともかく、近年オープンして週4日営業の店としては破格の高評価といえるのではないでしょうか？また、メニューは限定のみで短期間にリニューアルを繰り返している様子。RDBをさらっと見ても地鶏の重ね中華そば、岩手がもの中華そば、黒毛和牛と松茸の醤油そば、雉と金華豚の中華そば、牡蠣の塩そば、地はまぐりと真鯛出汁、とうもろこしの冷やしそばなどが確認できました。店主さんは料理人の経験は長いものの、ラーメン畑出身ではないらしい。だからこそ柔軟に素材を選定できるのでしょうか？一時期行列がすごいとの噂を聞きましたが、最近は日曜日を避ければそうでもないとの情報を得て、平日の昼に渋谷を目指します。2 渋谷 麺処図鑑の外観、メニュー、行列の様子、店内の雰囲気道玄坂を少し登って右折。老舗台湾料理店「麗郷」の手前といった位置にシブヤバル209を発見。シブヤバル209の外観店頭に図鑑のメニュー、小さな看板、使用食材などが置かれていますが。入り口はもう少し進んで左折するようです。なるほどこの2階か。朝から記帳しないと食べられないという噂の人気店「挽肉と米」の手前の位置です。麺処図鑑この日のメニュー今回のメニューは地鶏の重ね中華そば。普通で1,300円。特製で1,700円。まあ慣れっこになってはきましたが、少しため息が出そうになる値段ではあります。とんでもなく贅沢に素材を使っているので仕方ないとも言えますが。麺処図鑑地鶏の重ね中華そば使用食材【渋谷麺処図鑑地鶏の重ね中華そば使用食材】出汁：地鶏丸鶏2種、比内地鶏ガラ、豚背ガラ、ゲンコツ、羅臼昆布、伊吹いりこ、背黒煮干し、鰹本枯れ節厚削り、各種香味野菜麺:もち粉入り中細ストレート麺脂:比内地鶏鶏油具材:鹿児島県産黒豚ロースの燻製焼豚、黒豚肩ロースのスパイスチャーシュー、奥久慈卵味玉(茨城)、ポルチーニとベーコンのペースト、小松菜、フライドオニオン、生こしょう入り口の手前にも丸椅子がありましたが、店内の丸椅子で待つことに。寒くもないし、座れているし、スペースが広いので文句ありません。厨房は少し長髪の店主さんのワンオペ。柔らかい雰囲気でラーメン屋というよりイタリアンのシェフなどが似合いそう。この行列ならすぐに座れるかと思いきや、食べていた女性に電話がかかってきたのか、数分席を外します。ラーメン屋では見たことがない光景。まあこの雰囲気ならありなのかな？マナがー良いとは思いませんが。まあのんびり待ちます。着席して8分後に3名一度に着席します。食券制ではなく注文制。地鶏の重ね中華そばは塩と醤油がありますが、「塩または醤油」という書き方だったので塩の方が推しと思いそちらを注文。水はセルフでこちらで注ぎます。間借りというと狭いイメージがありましたが、こちらはテーブルのスペースも余裕。おしぼり付きなのはバーならでしょうか？卓上調味料はなし。注文してからは5分くらい待って地鶏の重ね中華そばがやってきました。3 渋谷 麺処図鑑で頂いた地鶏の重ね中華そば塩少し重厚感のある和の丼。具は小松菜、チャーシュー2種、ポルチーニペースト。地鶏の重ね中華そば塩＠麺処図鑑渋谷ラーメンあるあるのメンマやネギは入っていません。見るからに鶏油たっぷりのスープをすすります。うおっ。旨味が分厚い。鶏の旨味はもちろん、すごく複層的なスープ。煮干し系はもちろん、野菜もたっぷり使っていそう。うまくまとまっているな。味の輪郭はかなりはっきりしていますが、しょっぱいこともなく程よい。しばらく美味しさを確認するようにスープを頂きます。麺はストレートのもち粉入りという麺。最近もち小麦入りの麺を掲げる店が出てきましたがその系統でしょうか？最初は少しコシを感じましたが、途中からスープに思いっきり馴染んでいきます。ちなみに「麺のクリタ」と書かれた麺箱がありました。初めて見た製麺所かも。小松菜が面白い。尖った感じはなくかなり柔らかくこれもスープに馴染みます。チャーシューは燻製焼豚とスパイスチャーシュー。焼豚はしっとり。少し赤身が多そうでジューシーではありません。こちらのチャーシューは上にのった生胡椒がインパクトあります。チャーシューもですが、一粒でスープの感じが少し変わります。そして安定のポルチーニのペーストを溶かして味変。スパイスとポルチーニのダブル味変を楽しみます。スープも美味しく完飲。少しフライドオニオンがのっていたの事に途中から気づきます。いやぁ、美味しかった。少しお高いですが、全然出す価値はありですね。限定によってはまた訪問したくなることは間違いないと思います。4 渋谷 麺処図鑑の行き方、営業時間、食べログ評価〒150-0043東京都渋谷区道玄坂２丁目２８−１椎津ビル2F渋谷駅から徒歩5分くらい【渋谷間借り創作らーめん麺処図鑑の営業時間】月・火・水・日11:30～14:30定休日木曜日、金曜日、土曜日",
            "前から気になっていた、道玄坂入ってすぐの謎の行列。どう見てもカフェに入っているのですが、カフェでこの列？となりそうな場所なんです。今日も通りがかりでよく見たところ、見つけました！小さな「図鑑」という看板。話に聞いたことのある、ラーメン屋さんではないですか！ちょうど時間があったので、並ぶことに。既に長い列なのに、自分の後にも続々と並ぶ方が。すごい…でもそれにしても、進みが遅くないか？と気になりながら、気長に待っていました。1時間ほど並んだ頃、ようやく店内が見えるところまで来た時に、このお店がどんな店かを理解できました。まず、大きなカフェの一部に間借りしています。そして、席はカウンターのみの7席。さらに、店員さん1人で全てをこなしており、かつ丁寧に一杯一杯作っておられます。これは時間かかるわ。でもその一杯は、待った甲斐のあるものでした。キレイで濃厚な鶏の旨みと、香ばしい醤油のミクスチャー。これぞ、鶏系醤油ラーメンの極致。丁寧に加工された2種類のチャーシュー。量は普通なのに、とても食べている時間ぎ長く感じました。それだけ色々な食材の旨みを感じる一杯。ごちそうさまでした。",
            "この日は渋谷に用事があり、週4日間借り営業されている『麺処 図鑑』さんにてお昼をいただくことに。お店に着いたのが14:00ちょい過ぎくらいで、中待ちのお客さんが4人いました。ラーメン屋さんじゃない導線の店舗で、ワンオペで調理・接客・会計をされているので、見ていて大変そうですが、凄く丁寧な店主さんです。この日いただいたのは、地鶏の重ね中華そばの塩。並び始めてから提供まで25分くらいだったので、お客さんが外まで並んでいるときのランチ利用は厳しそうです。まずはスープをひと口飲んでみると、最初に鶏の旨味がふわっと来て、後から魚介の旨味がやってくる、鶏と魚介の旨味が溶け出したとても美味しいスープです。麺はツルもち食感の中太麺で、加水率高めな私の好きなタイプの麺です。チャーシューは2種類入っていて、燻製された香りがアクセントになったものと、ジューシーで甘めのチャーシュー。どちらも美味しい、レベルの高いチャーシューでした。あとは味変用なのかポルチーニと豚みんちのペーストがあって、混ぜるとコクが増して、2種類の味が楽しめました。ニクい演出というか、麺やチャーシューを食べ終えてスープ飲んでるとき、生こしょうの粒を噛んだときのスパイシーさがシャレてて良かった。色々計算された旨みが味わえる、美味しい一杯でした。固定メニューを置いていないお店のようなので、同じラーメンを食べる機会がないのが残念ですが、また好きな系統のメニューがあるときに行ってみたいと思います。ご馳走様でした。",
            "週に4日昼のみの間借りなんでハードル高い。やっと来ました。10時半開店と！出遅れて行列。基本飲み屋でテーブル席の所で中待ち。若い店員さんのワンオペ。大変そう。特製地鶏の重ね中華そば。悩んだが上に書いてる塩を。衝撃受けるスープの旨さ。鶏と豚と魚の節と香味野菜ベースに鶏油らしい。超美味い。塩ラーメンにしたが全く単調じゃない。ポルチーニみんちのペーストも途中から混ぜてみると香り立つ。塩で正解。焦がし葱も良いなぁ。近くの喜楽リスペクト？柔らかめな中細麺も良いなぁ。鶏重ねとあったがスープの事か。焼豚は全て豚。低温調理を炙った感じ？肉肉しい厚いのと柔らかいの。美味い。ほのかにカレー匂。ここは飲み干したいと後半生胡椒噛んだらスパイシー。他にも複雑な味わい。まいった。とにかく美味かった。具材を全て種明かししてるのも面白い。色々納得できるし。感じの良い若い店員さんだが、天才だろうか？",
            "平日13:30ランチを食べようとうろうろしていたら、図鑑のラーメンがまだやっている！いつもは売り切れていて、すぐにcloseになっていて、通りかかるたびになかなか入ることが出来ず。今回ラッキーかも？場所は209スタンドを間借りしています。早速入ってみたら、4名待ち。でも椅子があるので、座って待ってられます。特製の1,700円のラーメン、普通のは1,300円。ラーメンで1,700円はけっこう勇気が入ります。15分後にカウンターの席に着席7分後にラーメンが出てきました。★地鶏の重ね中華そば　1,300円数量限定の豚チャーシューごはん500円は売り切れ結局1,300円のにしましたが、味玉とチャーシューの量ぐらいの違いかな？　スープを一口、はぁあー、これは丁寧に作られたスープだわ。鳥、豚、鰹節、いりこ、昆布、煮干し。魚の出汁もしっかり感じられる。見た目が濃そうに見える醤油だけど、えぐみも焦がし系もない。そして表面の脂がわりとあるけれど、くどくなくていつまでも熱々を保つ。フワッとしたフライドオニオンに青菜、チャーシューはかなり大きめの2種類。燻製とスパイシーチャーシューの2種類、燻製の良い香りにスパイシーの方はハーブが感じられる。チャーシューは思っていたより大きめサイズで、満足度高し。チャーシューの上には、ポルチーニと豚のペースト、これも複雑な味わい。ラーメンにコレを入れるなんて！考えられない。麺はストレートな感じでスルスルと喉越しよく、あっという間に完食。スープも体に良さそうな気がして、全部飲んじゃった。量は少なめなので、ごはんを追加したら良いかも。お会計は現金のみでした。店主さんはすごく丁寧な感じでした。私の後に入った人は、並ばずすぐに着席できていました。塩味も美味しそうなので、今度は塩味食べてみたいな。",
            "渋谷駅から徒歩4分ほど。平日13:20頃の訪問。外待ちなし。内待ちなし。満席だったようで、内待ち席で待ちます。着席まで20分ほど。口頭で「鶏の重ね中華そば・醤油(1300円)」をオーダーし、案内されたカウンター席に座ります。先客は7名ほど。厨房は男性1名のオペです。水は後ろにポットがまとめて置いてあります。こちらのお店は、メディアで見かけて、ブックマークしていましたが、昼間営業のみのため、なかなか訪問できずにいました。今回、日中に近くを通ることが判明し、訪問することができました。建物2階の「209スタンド｣という飲み屋さんの間借り営業となっています。着丼まで10分ほど。早速スープを一口。ベースは鶏出汁で、鶏のコクたっぷりですが、あっさりと優しいお味です。他の具材の出汁感はあまり感じませんでしたが、他にもいろいろと入っていると思います。バランス重視で、塩味はあまりありません。麺は、細麺ストレート。茹で加減は普通です。もちもちした食感です。具材は、チャーシュー（2枚、ロースとバラでしょうか、ややレアな仕上がりです）。小松菜（彩りよく、しゃきしゃきした食感です）。ねぎ（たぶん揚げねぎだと思いますが、独特の食感で、真新しかったです）。ペースト（正体は不明でしたが、味変によいです）。後半、味変です。味変グッズはなかったので、謎のペーストを崩してみます。若干コクは増しますが、大きな変化はありませんでした。そのまま食べ進めて、完食しました。ご主人がワンオペで大変そうでした。ご馳走様でした。"
        ]
    },
    {
        "store_id": 93,
        "name": "麺屋 悠",
        "latitude": "35.6996543386823",
        "longitude": "139.697285284619",
        "review": [
            "8月終わりの平日13時頃に訪問し前客無し。つけ汁も冷え冷えな夏季限定の冷やしつけそばを注文です。醤油か塩が選べて麺大盛2玉まで無料らしいので醤油の中盛でお願いしました。注文毎に焼豚を炙るなど、とても丁寧な調理なため10分ちょっとで到着。麺皿には焼豚2枚/クラゲ/メンマ/きゅうり/ゆで卵/プチトマト/ワンタン/海苔。つけ汁にはナルト/ネギ/揚げネギ/煮干しの出汁氷/柚子皮と具材たっぷりです。つけ汁に麺をくぐらせてひと口。煮干しがふわりと香る甘辛酸のバランスが良いつけ汁です。甘味は砂糖、辛味は一味唐辛子/胡椒でしょうか。揚げネギの香ばしさやクラゲやきゅうり、ナルトの食感が良いアクセントになっています。つけ麺というと未だに太麺の濃厚つけ汁タイプが多いように感じますが、やはりこちらのような比較的あっさりめの煮干しベースのつけ汁だと細麺が合うと再確認できました。ご馳走さまでした！！This is a cold noodle and soup tsukemen, and is a summer-only menu item. Tsukemen is a type of ramen in which the noodles are dipped into the soup.It is a soy-sauce flavored soup made from dried sardines.The noodles are thin and go well with the light soup.",
            "『麺屋　悠』さんに伺わせていただきました。食べログのTOP5000の店舗であり、東京ラーメンオブザイヤーTRYの名店みそ部門の受賞店舗でもあります。2016年オープン。看板は鶏や魚介を使った「支那そば」またTRYに選ばれるレベルの首都圏〝味噌〟で上位にくる実力店。まさに実力派の人気店です。場所はJR総武線大久保駅南口の裏手。南口を降りファミマ側へ。右手を進み、地獄の坦々麺 護摩龍さんの先を左手に道なりに進むとコチラのお店がございます。平日13時すぎ入店。待ち客無し。先客3組程です。入り口の券売機で購入。支那そばと迷いましたが、折角のTRYみそ受賞店。味噌そばを購入。カウンターに座り食券を渡します。そして待つ事10分かからないくらい。テーブルへ到着です。先ずスープを一口。優しい味噌です。徳島の御先味噌、八丁味噌、麦味噌のブレンドらしい。パンチは無く優しい味噌を感じます。麺は細麺ストレート。スープとよく絡みます。トッピングは葱が旨い。風味良し。焦がしが良い感じにクセになります。チャーシューも旨しです。大久保駅裏手にあるラーメン屋さん。実力派の味噌ラーメンを堪能できました。優しい味噌が染み渡ります。ご馳走様です。",
            "今は終了してしまったが、満足いく料理を楽しんだ備忘録として記録しておこう。悠のSNSを確認すると、3月の限定に“野菜ワンタンつけそば”とあった。近いうちに利用することにした。小滝橋通りを北新宿百人町交差点方面へ歩き、途中、壱蔵家脇の角を曲がった。店舗前を遠目で見ると、外待ちの客はいない。店内に入るとカウンター7席は、全て埋まっていた。券売機から限定料理を探し、食券を求め、一旦外で待つことにしよう。回転が良いので、5分と待たずに席へと腰を下ろした。そして食券を、店主の差出す掌（てのひら）に乗せた。山内店主は先客の料理を次々と提供し、ボクの限定料理の仕事に取り掛かった。10分と掛からずに、料理はカウンターの上に乗った。ワンオペながら、手際が良いので仕事が早い。客の回転が良いのは、店主の調理、片付け、接客といった手際の良さからきていると思う。提供された“野菜ワンタンつけそば”の丼はふたつ…つけ汁丼は、つけ汁が隠れるほどに具だくさんだった。もやし、にんじん、葱、焦がし葱、刻みナルト、肉ワンタン、海老ワンタンなどで、ヒシメき合っている。一方、麺の丼にもトッピングが乗っている。たっぷりのメンマ、炙りチャーシュー2種、海苔といった布陣だ。なんと、贅沢なトッピングだろう。麺を摘み、つけ汁に潜らせて、一気に啜った。多少の酸味が甘みがあって、出汁の旨味が引き立つ。悠のトレードマーク、大栄食品の加水低めのストレート麺が、サラっとしたつけ汁に絡み、安心して楽しめる。途中、ワンタンへと、箸を移してみよう。肉ワンタンは、豚のひき肉が皮に詰まり、口にすると旨味が広がった。海老ワンタンには、ゴロんと丸ごと小エビが入り、食べごたえがある。海老とワンタンの、相性の良いコラボだ。野菜は、もやし、にんじん、キャベツ、葱がたっぷりだ。スープと一緒に、レンゲで掬（すく）って楽しんだが、結構なボリュームで満足度が上がった。ワンタン、炙りチャーシューの合間に、サービスライスを口にして、さらに満足度が上げた。悠はコロナやエネルギー、卵の物価高騰でも、値上げをせずに、頑張っていた。山内店主は、ゴールデンウィーク後に、値上げするかも知れない…ポツリと、そう漏らした。“煮干し”の高騰が理由のようだった。",
            "〜味玉ワンタンつけそば（塩）、中盛り〜4回目！大久保駅から徒歩3分ほどの、路地裏にてお店を発見！平日18時頃で待ち時間なしでの入店です。甘味・酸味・辛味のバランスが絶妙な出汁感強めの塩スープに、パツパツ中細ストレート麺をつけて。動物系と節系の旨味が見事に合わさってますね！たんたん亭の系列にあたるお店ということで、美味しさもしっかり引き継がれています。ピリ辛なのでじんわり汗もかいちゃいますよ。半熟味玉、炙りチャーシュー、ジューシーなワンタンも逸品！具沢山！気さくな店主のもとで落ち着いて食事ができました。気になった方はぜひ！",
            "味噌ラーメンとワンタンという珍しい組み合わせで有名なお店。土曜昼ということで多少並ぶのを覚悟で来店したが、13時すぎということもあり、並ばずに入店できた。味玉味噌そば　麺大盛　肉ワンタン皿盛り　を注文。味噌ラーメンとしては薄口というレビューがあったが甘さ方向に寄せた感じの十分”濃い”スープだと思った。揚げたのか炒めたのか、あめ色になった葱（玉葱？）などでコク、旨味、甘みが増幅されているという印象。後述する肉ワンタンをの皿盛りは、少量のタレとラー油がかかっていてそれをワンタンをラーメンに入れるとその辛味がいい具合にアクセントになり味変的に楽しめる。麺は細麺でやや硬め。縮れは強くなかったと思う。歯ごたえがしっかりしていて博多ラーメンの硬めの麺を連想した。チャーシューは歯ごたえのあるしっかりした肉で、脂身は少ないような気がしたが弾力のある肉で調理の最後にバーナーで炙っていた。自分はホロホロ派なので好みのタイプではないが、美味しく食べられた。煮卵はあまり特徴はないように思った。割らずに出てくるほうが好き。肉ワンタンはその名の通り”肉”の部分が大きく、小さめの水餃子（言い過ぎ？）と言った感じ。皿盛りだと、タレ・ラー油がかかっていて、お酒のお供としても良さげ。単品を楽しんだあとはラーメンに入れて、味噌スープと一緒に食べたのだが、肉の味付けと味噌スープがマッチしている感じで、すごく美味しかった。最後に少し残したチャーシュー・煮玉子半分、ワンタンを、サービスの半ライスとともに食べて、さながら”味噌ラーメン丼”として楽しんでフィニッシュ。いろいろな味を楽しめるお店でした。",
            "・カレーつけそば（950円）・2玉（50円）訪問時3.701ヶ月ぶり2回目の訪問。何気なくツイッターを確認したら、1月限定はカレーつけそばと。これは行かなければ！と訪問しました。平日18:23訪問。先客なし、後客なし。18:30着丼。見ただけでそそるビジュアルで着丼。美しいとかきれいでなく、とにかく食欲がそそる盛りつけ。◎パツパツに近い細麺がスープがよく絡みます。一部ラー油がかかっていて辛さの濃淡が出るので飽きません。2玉多いかなと思いましたが難なくいける麺でした。・つけ汁のカレーは、お店の特徴でもあるの煮干しの出汁がしっかり出ていて、カレーの強さに負けないスープでした。人参の甘みもあります。そしてけっこうペッパーが効いていてスープが減るほど刺激的になっていきます。麺もスープも美味しく止まれない美味しさでした。毎年1月限定とのことです。ごちそうさまでした。",
            "平日12時頃来た、店内はガラガラ韓国料理やカレーだけでなく、ラーメン屋も名店が多い大久保駅の線路沿いにある、支那そばと味噌そばが有名なお店味噌そばを注文、850円、適切な価格5分ほどで到着、そこまでドロドロしておらず、スッキリした見た目、肩ロースチャーシュー、海苔、揚げネギ、黒ごま、メンマ、柚子甘く仕上がった複数ブレンドの味噌ダレに、鶏ガラや豚ガラの動物系と、サバ節や煮干の魚介系のWスープ、これが寒さに震えた身体に染み渡る優しい味味噌の中ではあっさり目の部類かな、ニンニクも控えめでラードの油も少ないながら良い感じ、あとなんといっても揚げネギが効きまくってる香ばしさがあり、ネギの持つ苦味だったり甘味だったりが揚げることで複雑に重なりあってる、全て揚げ方が同じでないのも良い、黒ごまも含め、無駄な素材なし麺は細麺で、コシのあるしっかりした麺、味噌ラーメンというと黄色くモッチリした中太麺が多い印象だが、全然合ってるトッピングは特筆するようなものはないが、あえていえば豚肩ロース、昨今の柔らか又は低温のどちらでもなく、しっかり焼いて固めなチャーシュー、昔良く食べたタイプ濃厚こそ味噌の真髄と思っていたが、濃厚すぎずにこれだけ美味しい味噌ラーメンもあるんだね、揚げネギと黒ごまの感じが強く印象に残った",
            "2022-344杯目(12月19杯目)⭐味噌ミックスワンタンメン＠麺屋 悠〒東京都新宿区百人町1-23-11 土田ビル別館 1F    最寄り駅：大久保駅 〜徒歩2分定休日：日営業情報告知　Twitter----------------------------------------------------TP3.70(165件)東京都279新宿区25----------------------------------------------------2022/12 平日夜 初訪問かづ屋、はやしまる等の名店にてご修行の後2016年ご開業TRY名店みそ部門第8位ご受賞19時過ぎに到着し先客無しのノーゲスト(後で2人ご来店)食券を買い、L字カウンターの角席に着席⭐味噌ミックスワンタンメン¥1150濃厚動物魚介Wスープに、徳島御膳味噌を中心とした5種味噌合せ揚げ葱と黒ごまで香ばしさをプラスそんなスープは、動物の濃厚な旨味と軽やかに香る魚介にやや甘の味噌塩梅大栄食品の麺は約1mm強☐断面のゆる縮れ麺味噌ラーメンには珍しい細麺、これが出汁感を更に高めてる気がするパツンとした歯応えも心地良い具材は、チャーシュー、ワンタン、メンマ、海苔、ねぎチャーシューは、提供前にバーナーで炙られた焼豚しっかりした硬さと歯応えで噛むほど煮溢れる肉汁で激ウマ✨ワンタンは、肉3海老2のミックス仕様てるてる坊主の頭に餡ぎっしりでマントが出汁と小麦の風味をかき回す絶品なやつ♪スープは食が進むほど深みが増し、味噌ラーメンなのに出汁感を優勢に感じる最初からの出汁感押しの味噌ラーメンは経験あるが、濃厚側から出汁感によっていくのは初めてかもこれぞかづ屋系列の技か〜と引き込まれ気付けば全汁めちゃくちゃ旨かったヽ(^◇^*)/",
            "味噌ラーメンで非常に評判が高くて、口コミ評価が高いこちらのお店にGO平日11時40分到着で待ち無しで入店出来ました店内はカウンター席のみで席数少な目でした茹でる釜がグッツグツで音を立ててボッコボコとしていますチャーシューはバーナーで炙ってました＜味噌そば850円+麺大盛50円＞麺大盛50円とは感謝感謝数分で着丼すると、店主さんが「半ライスのサービスありますけど」と声をかけてもらいましたとても嬉しいサービスですよね勿論お願いしました(笑)けどそんな案内はどこかに貼ってあるのかな？？さていただきますいわゆる、ニンニクや生姜が効いている味噌ではなく、まろやかスープですラードが少な目で味噌のコク深さが感じます鍋振ってスープを炒めているかのようです麺は、味噌にしては珍しい中細麺ですこの麺がこのスープ良く合います焦がしネギもアクセントになっていて尚グットこういうタイプの味噌も美味しいなぁごちそうさまでした",
            "大久保のこの界隈は近くに魯珈さんがあり自分にはカレーのイメージ。お店の前は何度となく通ってましたが、初めて伺ってきました。■ワンタンメンスープは食べ始めはややライトな出汁感で醤油が前にある印象。店主出身店のかづ屋では食べ始めに味付けが抑えめに感じたものの、こちらはひと口目から物足りなさはありません。徐々にビターな風味が感じられるようになり、かづ屋と同じく前触れなく突如スイッチが入り止まらなくなった。始めの印象はどこ行ったと言う感じに、どっしりしっかり旨いです。麺は中細ストレート。加水率は低めのパツンとした食感。絶品自家製麺だったかづ屋と比べなければ十分に旨い麺です。ワンタンはすべて肉餡。肉の粒が大きく味がしっかり付いていて生姜がほんのり香ります。スープを良く吸った存在感ある皮が旨い旨い。チャーシューは淵が紅いのが2枚。もしかするとそれぞれ別の部位？肉質がしっかりした豚肩ロースともっちりした豚バラの感じがしたけど、どうだったのだろう。大きめな柑橘系の皮(柚子しては濃いオレンジ色)でさっぱり締められます。かづ屋系の旨さを十分に堪能できました。味噌そばも人気とのことで近いうちにまた行ってこよう。"
        ]
    },
    {
        "store_id": 94,
        "name": "裏サブロン",
        "latitude": "35.728398430910666",
        "longitude": "139.77860334574885",
        "review": [
            "説明不要と思いますが、ケーキ屋の店主がつけ麺好きが昂じて、店の裏でつけ麺店をやっています。店内には2016年の食べログラーメンアワード（今でいう百名店でしょうか）のプレートが掲げられています。故山岸一雄さんとの写真もあり、山岸さんの大勝軒インスパイアであることがわかります。　GW終盤の土曜日13時10分に訪問し、外三番目。すぐは入れると思いきや、20分待ってようやく入店。食べログには4席とありますが、コロナのためか3席となっています。メニューはつけ麺のみで1000円。チャーシュー大盛りは200円増しのようです。デフォで330ｇとのこと。おつりが発生しないようにとの注意書き有り。　前金で1000円払い、つけ麺を注文。麺柔らかめのようでゆで時間が長いのか更に待ち、13時40分にようやく着丼です。　麺はつるつるしてやわらかい正に大勝軒のような感じ。つけ汁は、かなり甘くて酸っぱい。これも大勝軒（といっても山岸さんのそれは食べたことがなく、市販のつけだれですが）に似ています。玉子は半身固ゆで。チャーシューは脂身がないところながら、柔らかくて美味しい。　途中で一味と胡椒を入れて味変。最後まで美味しくいただけました。　こういうノスタルジックな味を求める方にはよいのではないでしょうか。　13時50分、退店時外待ち5名です。正直回転はよくないので、時間のあるときがお勧めでしょう。　帰りに表の洋菓子店に回ったら、ペイペイのQRコードがありました。裏もそうしてくれたいいのにね。所得を捕捉されたくないのかもしれません（爆）。ちなみに、susuruでやっていたプチデザートは今はありません。回転をよくしたいのでしょうね。　ごちそうさまでした！",
            "三河島の裏サブロンでつけ麺の大盛りを。ここの屋号が以前のカルフォルニアフュージョンの頃に何度か来ているけど、それ以来だからかなり久々だね。前は本職の洋菓子屋のデザートもメニューにあったけど、今はつけ麺のみなのね。今の東池袋大勝軒系では見かけなくなってきた、酸味や甘味のあるパンチのあるつけ汁は、メチャ美味い。以前は甘いのダメだったけど、今はむしろ甘くないと物足りなく感じてしまう。そして、動物系も強いから結構濃度もあるね。麺もやわめでちょっと独特な食感を感じたかな。これがつけ汁とよく絡んでいくらでも食べられちゃうね。最近はスープ割りしなくても飲めちゃうけど、ここのは割らないとちょっとキツい。それだけ味のパンチがすごい証明。相変わらず狭い店内、以前は4人入れていたのを3人にしたのは正解。自分がデカいのもあるけど、そもそも4人入れていたのに無理があったと思っていたし。なかなか来づらい場所ではあるけど、また食べに来ようっと。",
            "荒川区日暮里にある洋菓子店が店舗裏の僅かなスペースで営業しているつけ麺屋を訪問。名を裏サブロンという。11時30分開店で28分に到着するも待ち列は無し。が、僅か数分後には3名が来店した。店内はかなり狭く、以前の情報では4席と書いてあったが訪問時は3席となっていた。メニューはつけ麺一択で1000円。大盛や各種トッピング追加が可能だが、あつもりや茹で加減の調整はできない旨の張り紙があった。5分ほど経ってから、つけ汁が到着し、再び少し待ってから麺が運ばれてきた。麺は中太のほぼストレートで、比較的柔らかめだがモチモチ感もあって不思議。ボリューミーで300gほどだろうか。つけ汁には海苔や卵、メンマ、ネギ、ナルト、チャーシューが入っている。結構オイリーなのでよく混ぜて食べるのが良い。甘すぎるという意見もあるようだが、個人的には甘味と塩味がちょうど良いバランスで好みだった。具材の中ではチャーシューが秀逸だった。そこそこの厚みだが柔らかく、味が染みていて絶品。最後はつけ汁をスープで割って完飲。外に出ると、5人ほど待ち列ができていた。コロナ禍でしばらく休業していたようで、みんな待ち侘びていたようである。ごちそうさまでした。",
            "どうも、さぴおですこちらはケーキ屋さんサブロンとの二毛作。お店の裏側に店頭があります。道路沿いではなく小学校がある方です。東池袋大勝軒イズムを継いだお店というのもあって気になってました。11時31分着。「ここ…？」と半信半疑になりつつ到着。「つけ麺」と書かれた提灯と店の営業時間の張り紙があるだけで、完全にただの裏口です。引き戸は重く「やっぱここじゃないのか？」となるも「重くてすみません」という張り紙を発見。「やっぱここでいいんだね！」と力強く開け放ちます。おお…なかなかの狭さ。僕サイズの人間からすると3席でいい…。店内はケーキ屋さんの生クリームやベーキングパウダー的な香り。これは初めての体験。店主さんはコック服を着用。本当にケーキ屋さんと合わせてやってるんだね。店内には山岸御大とのツーショット写真やTVチャンピオンからの感謝状。ファーストロットはたっぷり20分待ちました。ちなみにその後に来た4番客が一瞬で配膳されてましたが、ロッド4茹でしているのかな？⚫実食ムチムチとふとましい麺がええですな。太っててモテないのは人間のみ。つけタレがわの黄色い煮玉子がノスタっぽさを爆上げ。【つけダレ】かなり分厚い油膜ではありませんか。こういうオイリーなのはかなり苦手とするところですが…甘い！！甘さとオイリーで課長。それは僕のもっとも嫌いなはずの味。なのに、なのに…うまい！なぜだ？！とろんと粘度あるタレは薄く仄かな鶏ガラの味わい。後はかなり強めの甘さがグワッと立ち上ります。甘さの余韻に浸っていると、小さく酸味も。ほとんど甘さ一辺倒の味なのにすごく気に入ってしまいました。⚫麺太麺でウネウネと縮れのある力強い麺。ムッチリムチムチと男好きする身体ですよ。しっかり茹でられて、もっちり弾力。湯切りもきちんと。水気はありません。噛み締めたら小麦の風味のするいい麺ですよ。⚫トッピング実は肩ロースの角煮的なチャーシューがゴロッと2つほど入っています。しっかりめに味が付けられています。これまた僕の好みじゃない筈なのに美味い。チャーシュー増しにすれば、よかった⚫終わりに割りスープは卓上にあり、鰹だしのものです。ロッド最速で抜けたら外待ち6人となってました。ごちそうさまでした。",
            "いかにも好きが高じてって感じの店！わが家にはTVがないのですが、当店の情報はTVからだったと記憶しています。たしか御天でたまたま見たんだったよなぁ。パティスリーの裏に併設されたつけ麺店！マスターは大勝軒の山岸さん仕込みの！とくりゃあ一目見に行かないわけにはいかない。ある平日の開店直後、お店は満員だったようで1人待ち。その彼のとなりでちょっと待ってたら前客がゾロゾロ出てきた。入店すれば、せま〜い席割り。4人分の設定だが、目方が100kg超えの人物にはちとつらいものがあるw。私くらい太ってると、座ると腹がつかえて肘が隣の人の脇に当たってしまうのでした。となりのお客さんご迷惑をおかけしまして、せめてものお詫びに幅を詰めてｺﾞﾒﾝﾅｻｲマスターがひょっこり顔を出し、注文を。あ、TVで見た顔だw。オーダーは特製。標準と特製の2つしかありませんが。そのかわり盛りは標準、大盛、ダブル大盛の3段階(有料)。もちろんダブル大盛wそこからまたしばしの待ちの間、具、つけ汁、の順に供され、最後に、ジャーン！という感じで山盛りの麺が手渡される！ではではいただきます！…すでにぬるいw。そしてこの甘さは？パティスリー併設のアイデンティティなのだろうか？汁鉢の底に沈んでるであろうカエシを混ぜれば…と思ってかき混ぜるも、更に甘くなる！？これは謎です！ただ、クリーミーで滑らかな触感は唯一無二、これはセクシー(←進ちゃんかっ！w)ではあるものの、見た目と味のギャップ故に脳が混乱している！何かの間違いかと思ったが、例によってあとで先行レビューを拝見する限りはこれで間違いないようなのであります。これはこれでアヴァンギャルドなスタイルではあるものの、あのレジェンドの名を表に出す以上、似せて作ってほしかったと思う面も…。ただ、不思議と惹かれるものがあるような気もする。元味を確認しに再訪すると思うけど、また特製を頼んでしまう予感がひしひしとw",
            "裏サブロン（三河島）３０分並んで、店を出た際に行列がなくなっていると・・・なんか損した気分になりません？でも、並ぶ価値のあるお味でした。仕事で訪れた荒川区。そう言えば以前気になっていたつけ麺店が遠くはないはず。そう思いついてグーグルマップに店名を入力してみたところ・・・徒歩12分。早歩きで向かいましたＴＶでも何度か取り上げられているケーキショップの裏口で営業されているこじんまりつけ麺店です。※表から見た光景ね・・・11時50分頃に到着。提灯がなければ、完全に通り過ぎてしまうようなしょぼい外観です。1名の方が席を空くのを外で待っている状態。店の前と、道路を挟んだ学校側にベンチが設置されていて・・・そこに番号が記されているの。ただ、ここで発見した貼り紙。1万円札、5000円札でのお支払いはお断りしています。ガーン・・・その時は、ちょうど1万円札と225円しか持ち合わせがなかったの。近くのコンビニまで足を伸ばして10分後に戻ってくると、待ち人は4人に増えていた。でも、たった4人。大人気店の行列としては短い方ですよね！そう思うのは間違い。入店してから分かったのですが、席は4つのみ。簡易なカウンターの前に座れるのはオンリー4なのです。30分程待って、入店した際に知りました。扉をスライドさせると、いきなり席なのね。こちらはケーキ屋さんがメインなので、200円でデザートを注文することも出来るのですが、わたくしは王道のつけ麺鶏がらクラシック（700円）をオーダー。前払いで支払います。他のお店であれば、麺硬めで！と御願いするところだけれど・・・そこもお断りしているとのこと。さて、座ってから待つこと10分以上。準備にも相当時間がかかるようなので、待ち時間が長いのは覚悟しておくべきでしたね。さて、まずはスープがサーブされる。濃度の低いスープの上には、ハードボイルドのゆで玉子ハーフ、、葱、メンマ、海苔。最初は気付かなかったのですが・・・海苔を持ち上げると、比較的面積の広い豚チャーシュー。なんか昔ながらの光景ですが・・・それもそのはず。こちらのつけ麺は、大勝軒が大好きだったご主人が、自らの舌で、その美味しさを再現したものだそうで・・・故山岸氏にも、その味は認められたものだとか。つけ汁が出されてから麺が登場するまでには5分以上かかりました。イエローがかった太い麺。さて、お味の方はいかがでしょう？実は、わたくし大勝軒と名前のつくお店で美味しい！と思ったことはあまりないの。本店と誠と閉店した新橋大勝軒が好みだったくらい。多くののれん分けのお店は、とにかく汁が甘くて、酸っぱくて、麺はふにゃふにゃで、豚肉はかすかす。決して、旨いと言えたものではないと感じていたのですが・・・こちらのつけ麺は美味しかった！ほんのり甘くて、少しの酸味をもったスープは、しっかりと鶏ガラの旨みが抽出されているの。麺は柔らかめではあるのですが・・・歯触りは残しており、喉ごしがいいインパクトのある麺。多分、多くのいけていない系列店は、本店の個性を強調しすぎた結果まずい一杯を完成させてしまているんでしょうね。しかも、驚いたのは、チャーシューに、しっかりお肉の旨みが残っていたこと。かなり、美味しかったです。甘酸っぱいスープが、こんなに美味しくなりえるなんて初めての体験かも。麺もしっかり約320ｇ。お腹も満足。こちらのお店に訪れて、大勝軒って美味んだ！と久しぶりに思い起こすことが出来ました。※正直、本店のお味よりも好きです！少しでも待ち人がいると、入店までかなり時間がかかるけれど・・・頑張って待ってみて下さいね。この極狭スペースで食べる体験も珍しい思い出になりますから・・・",
            "裏すぎる、、表通りの洋菓子サブロンの裏、本当に裏。ケーキ屋さんにつけめん裏サブロンの文字があり、聴くと裏ですよといわれる小学校の脇のベンチで謎のちょーちん（つけ麺）目印の物置脇より入る4席だけのお店。たまたまの親切な夫婦が案内してくれる。並ぶベンチの位置に順番あり。店沿いから、小道挟んで反対に並ぶ。３人目で外15分並び、なか10分出て食べる感じ。今日は並び３人でまだ空いてるそう。みんな太ってるから食べににくいですね（笑）とは狭い店内をさしての親切な奥様。昔の天然一蘭のようなたたずまい。ドキドキ プラス謎ありな店。壁にはテレビチャンピオンの飴細工王で二位の賞状ほか海外での賞かな？いろいろ。新カルフォルニアフュージョン ウラサブロン オリジナル 特製もりそばをいただく。なんか、長い。。必殺技的な食べると‥なんか、あまい。。はちみつと生クリーム入れた味だそう。和食ブラス創作菓子のような味。王道とは異なる裏すぎる洋菓子屋魂の個性が溢れる。大勝軒つけ麺を今度は食べてみたい。",
            "東京・日暮里に有ります。故山岸一雄さんの東池袋大勝軒の常連さんがその味に惚れ込み、山岸さんに作り方を教えて貰って始めたお店。本業は洋菓子屋さん。でその店の裏手でやってます。山岸さんをリスペクトしている私としては、前から行ってみたかった異色のお店。土曜日の11:29。ちょうど開店前に到着。6人待ち。席数4の小さなお店なのでふた周り目ですね。出遅れたのにまだラッキーでした。入れたのは11:55噂に違わぬ狭小なスペース。メニューは主に二種類つけ麺700円（大勝軒）新カリフォルニアフュージョン特製もりそば800円（裏サブロンオリジナル）大盛り100円（400g）ダブル大盛り200円メンマ100円ゆで卵100円チャーシュー300円ビール500円、黒ウーロン茶200円スペシャルデザート200円大勝軒つけ麺にも物凄く惹かれるのですが、新カリフォルニアフュージョン特製もりそば800円と、メンマ100円にしてみました。スープは大勝軒系・・・の甘味たっぷり版でも濃厚で、くどさと紙一重のところをよく見切っていて、うん、これは良い！と思えるものです。もしかしたら受け付けない人もいるかもしれませんが、辛いのも甘いのも両刀使いの私には全然OK♪山岸さん大勝軒の中太麺もモチモチ具合がこのスープに良く合ってます。別皿で刻みチャーシューとメンマが供されますが、この辛味が良いアクセント。スープに投入しない方がベストですね。卓上にラー油が有るので、辛味のアクセントが更に欲しい人は使うと良いでしょう。300gの麺があっという間に無くなり、大盛りでも良かったかな？とちょっと後悔です。チャーシュー、メンマも悪くないですが、ゆで卵はホントに普通のゆで卵。どこがカリフォルニアなのかはよくわかりませんでしたが(笑)、毎日食べるような味では無いもののたまにはこういうのも良いですね。スープ割りはさすがにちょっと薄めにしましたが、最後は口の中が甘味でベタベタ(^_^;)これならスペシャルデザート200円も頼んでみたいし、大勝軒オリジナルというつけ麺も美味しいかもです。ごちそうさまでした。",
            "洋菓子店の店主が好きなラーメンの道を諦めきれずとうとう本業とは別にお店の裏っかわに専門店を作ってしまった変わった形態数多くテレビ取材されている有名店なので、おわかりの人も多いと思います。この洋菓子店の店主、あの池袋大勝軒の故・山岸さんのところで修行並大抵の努力だけでは乗り切れない大人物であることが証明されています。でもラーメンは無くて「つけ麺」専門メニューは、大勝軒のスタイルの「もりそば」（普通のつけ麺）と店主オリジナル「特製つけそば」その２つだけで勝負しています。小学校に面した路地裏だけどちょっと道幅が広い道に面した場所「つけ麺」の提灯と並んでいる人がいなければ素通りしてしまう穴場的な入り口もともと店舗ではない倉庫のような場所にたった４席のカウンターに仕上げているので、超ゲキ狭いです。お店の外に６つほど待つためのイスがあり、１人食べ終えて出てきたら１人入店するといった方法です。すでに食べている背中が透けて見える引き戸を開けてカラダを滑り込ませイスに座るのも一苦労な狭さ。洋菓子職人の格好のままの店主が１人で調理しています。洋菓子を仕込んで作り上げて店頭に出し、後は他のスタッフに任せればいいことだと思うので、つけ麺の店も両立できるのかなと想像します。私が注文したのは　カリフォルニアフュージョン　裏サブロンオリジナル　特製もりそば　￥８００　＋　大盛り￥１００円名前がひじょ〜に長い！メニューを下調べしていなくて、お店オリジナルがいいだろうとその場で決定でも私以外、３人の客人はフツーのつけ麺を注文していたのでちょっと不安でした。「特製」なので、ゆで玉子　チャーシュー増量　メンマ増量　全てのトッピング付いてます。ただチャーシューとネギとメンマを和えたものが別皿できます。撮影した写真だとわかりずらいですが、つけ汁の中にゆで玉子が入っています。明らかに大勝軒のもりそばの「つけ汁」とは違う色をしていたのでこの時点でオリジナルを感じました。大勝軒のつけ汁も酢と砂糖で味を調整していますが、このオリジナルは超甘口それこそ本業の洋菓子がちらほら想像してしまいます。先に運ばれてきたチャーシュー和えはとてもしょっぱい味つけこれこそビールのつまみに適していますね。半分ほどそのまま食べて、後はつけ汁の中に入れて食べました。麺はひじょうに出来が良く、とても素晴らしい。小麦の香り　弾力　コシ　みずみずしさ　完璧な水切り　個性的なつけ汁に負けない完璧な太さも加えておきましょう。最後はちゃんとダシ取ってるんだね的な煮干しの香りが放つしたスープをつけ汁で割って飲み干し完食つけ麺はその日限定２０食　１４時までとはいえ、その前には品切れになるでしょう。",
            "なかなか、下町情緒もある荒川区。200mも離れていない台東区で仕事を済ませランチタイム。どこにしようかと以前から気になっていたこちらへ。ラッキーなことに並びはなしで入店。しかし中の様子は外からわからないため引き戸をがらり。ありました。が…席は４席横並びのみ(*_*)キツキツ。注文は特製つけ麺大盛り800円＋100円をいただくことに。 最初にチャーシューとメンマの甘辛合えの小鉢、次に乳白色のつけ汁、次に中太麺がきます。つけ汁を事前に少し味見をするとかなり甘めオイリーな第一印象が、チューシューメンマを投入するとありゃ？o(^o^)oこれはなんなんだ。麺は箸で持ち上げたときと見え感では茹ですぎ(*_*)かと思いきやモチプルプル‼️つけ汁が大盛りでは足りなくなると想定し麺の半分を浸しじゅるっと！後半は甘めがきになり出したらラー油を投入。これぞ、つけ麺のイレブンフーズ。１日20食のハードルは高いけど、再訪は確実❗しかしケーキ屋さんの裏出口をうまく使ってます。今度は表サブロンをいただきたいと思います。あの甘味はケーキの生クリームが入っていると思う次第です。これは、山岸さんも脱帽だったのでは‼️"
        ]
    },
    {
        "store_id": 95,
        "name": "焼きあご塩らー麺 たかはし 新宿本店",
        "latitude": "35.69521703868615",
        "longitude": "139.7005432845719",
        "review": [
            "休暇にラーメン遠征です。　以前からBMしていたお店。夏の冷やしシリーズが始まり期待を胸にいざ出陣です୧( ⸝⸝ᵕᴗᵕ⸝⸝)୨　こちらの焼きあご塩ラーメンは長らく気になっておりマイレビ様より味のブレのない本店がお勧めとのアドバイスをいただきました。感謝致します✨　その通り、接客から全てが整ったとてもハイレベルな一杯をいただく事ができました。新宿駅から歌舞伎町街へ迷いながら辿り着くと、10時5分！（迷わなければ10分前には着くはずでした）　かろうじてカウンター席が空いていました。　食券は外で買うんですね。これは初体験！◆ 白だしと昆布のとろみそば食券をカウンターに出すと調理を待つ間にサービスで熱々のお出汁をいただけました。　これが沁みる…꒰˘̩̩̩⌣˘̩̩̩๑꒱　たまらずに思わず購入♪麺は『春よ恋』…大好きな小麦ブランドです。ツルツル、もちもちが素晴らしい✨✨　たかはしさんでは高級食材である飛び魚でお出汁をとっているゆえこのスープは冷やしでも逸脱していました。麺との相性も抜群！美味しいლ(´ڡ`ლ)　❣️　ぜひ、レギュラーメニューも味わいたくなりました。トッピングは鶏チャーシュー3枚。紫蘇ペーストが乗っています。鶏チャもレベル高いです。　卓上にある茶漬け用のあられ、わさびも味変で利用させていただいちゃいました♪うまままっ♡この後連食予定がありお茶漬けをいただけなかったのが悔やまれます⸜( ࡇ )⸝︎︎　あられのカリカリ感…これもすごく良かったです。　キレのある丁寧な接客にも好感が持てました。　遠方でもぜひ再訪したいお店です。※夏の焼きあごスタンプラリーは9月18日まで開催中。店舗によって提供メニュー期間が異なりますのでHPでの確認をお勧め致します。",
            "たまに無性に食べたくなる系のお出汁。この店舗はそういえば来たこと無かったですが、こちらも綺麗で入りやすいです。券売機に人気と書いてあったので、お茶漬けセットにしてみました。席について食券を置くと、まずお猪口でアツアツのお出汁が出てきました。これをまずは味わって、心の準備。後から気付きましたが、カウンターの空いてる席に端から寄って座るスタイルかもです。店員さんたち元気は良いのですが全く聞き取れなかったので、適当に座っちゃいました。すぐにラーメンが到着。お出汁のいい香りが最高です。スープは上に脂の層があるので、気のままに飲むと火傷するほどの熱さ。そっと啜ると魚介出汁の香りが鼻に抜けます。麺は平たくてぷるぷる、まわりにやわらかさを感じる麺です。軽く食べられてスープの美味しさに集中できました。低温調理らしい鶏ハムは、しっとりと柔らかくて歯切れもよく、特に際立って美味しかったように思います。細切れのチャーシューは薄くふわっとした質感の名脇役です。途中で、出勤したバイトさんが唱和しててびっくり。そういうタイプのお店なんだ。トッピングは残しつつ、麺が食べ終わったところでごはんを投入してお茶漬けへ。カウンターにある、あられを足して変化を出します。スープは主張があると思っていたのですが、ごはんと合わせるとかなりマイルドな印象になるのでワサビでアクセントを足すのもなお良かったです。麺とごはんのセットでしたが、なかなか軽く食べられてしまったので女性にもおすすめです◎また、カウンターだけですが高さが違うので中の人と顔も合わせないし、回転も早そうですし、外から混み具合も見えるので利用しやすいと思います。店員さんたちの雰囲気は良いのですが…カウンター上部に提供されたので、下げる時もそうしようとしたのですが、少し気が利かない対応だったり、大声でなにか確認し合ってる店員さんがいたり、バイトの入れ替え時期だったのか上の人が大変そうでした。でも応援してます。",
            "新宿駅東口をでてアルタ横を通り、西武新宿駅沿い歌舞伎町を右手に歩いてくとカラオケ館さんが右に見えます。その門を右に曲がると左斜め前の一階に行列が見えるのが『焼きあご塩らー麺たかはし』です。お店の外に券売機があるので、まずは券を購入してから並びます。今回私が頂いたのは、、、「焼きあごだし塩ラーメン+お茶漬け」です！ラーメンを待っている間、焼きあごの白だしのサービス。とってもまろやかで美味しい♪焼きあご白だしの販売をはじめたらしいです。待つこと5分。ついにラーメンがきました。出汁の香りがものすごい。スープはまるで料亭のお吸い物のような柔らかい味。麺は平打ち麺。上には鶏のチューシュー、そしてローストビーフ！これが美味しいんです。ローストビーフは一枚だけ食べて、あとはお茶漬け用のご飯に乗せて残しておくの流儀！少し具を残して麺を食べ終えた後、コシヒカリのツヤツヤご飯を恐る恐る残しておいたスープにいれます。お好みで、テーブルの脇に置いてあるわさびとコショウとあられをいれます。あられをいれてから待つこと一分。丁度いい感じにあられが柔らかくなり食べやすくなりました。最後の残りの一滴まで美味しく頂けました♪",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 木曜日、0時頃  【用途】深夜飯 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 2名  【予算】1,000円〜2,000円  【注文内容】背脂醤油らー麺 お茶漬けセット 1,020円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している深夜営業しているお店を探している 【概要】個人的に東京ラーメンで激推しさせていただいているお店「焼きあご塩らー麺 たかはし 新宿本店」2015年に新宿歌舞伎町で出店し、今となっては恵比寿、銀座、上野など、主要駅にもしっかりチェーン展開されているお店です。深夜営業もされており、毎朝5時までやっているので、〆のラーメンとしてもおすすめできます！新宿駅/特に歌舞伎町でラーメン屋さんをお探しの際にはご検討くださいませ！【レポ】☆背脂醤油らー麺 お茶漬けセット 1,020円「焼きあご醤油」と「背脂醤油」の2種類がメインとなっており「焼きあご醤油」が人気No1ですが、個人的には「背脂醤油」の方が好きです！ということで、今回も「背脂醤油」を頂戴しました！（守破離してます。）ぱっと見、ゴリゴリの油っこいスープに見えますが、実際はそんなことはなく。むしろあっさり系しており、やや和風スタイルのイメージとなってきます！麺は「焼きあご醤油」の場合、細麺になりますが、「背脂醤油」の場合、太麺になってきます。醤油系×太麺系、が好きな方は絶対に行ってほしいです！ご馳走様でした！",
            "西武新宿駅目の前、とてもいい立地にあります。土曜日の11時なので並ばずに入れました。お店に入るなりいい香りがします、カウンターだけのお店に充満していました。今回は小学生の子供と一緒です。いつもの「塩」を注文したのですが、子供は冬季限定の「味噌」を注文しました。来年の2月までですが、結論、味噌を食べにもう一度行きます。スープを飲んだだけですが、味噌のコクが充満しており、とても上品な仕上がりになっています。これが「もやし」「キャベツ」と上品に絡んでおり、本当においしいそうです。またチャーシューは肉厚ですがとても柔らかく、またスープの味が染みており、とても美味しくいただきました。私、子供ともに最後の一滴まで残すことなくいただきました。白髪ねぎのトッピングも非常によかったです。また近いうちに行きたい、本当にそう思うお店でした。",
            "マイレビのパープルキャット526様の記事で知り保存していた焼きあご塩らー麺を目指して行ってみました(⁠｡⁠•̀⁠ᴗ⁠-⁠)⁠✧お店は歌舞伎町ですが、よく学生の頃に、お笑いを観に来てたあたりで西武新宿駅前通りから直ぐなので危険な香りもしないところです。またとても素敵な接客で居心地が良く、スタイリッシュで洗練された店内でした(⁠◠⁠‿⁠◕⁠)“焼きあご塩らー麺セット（税込1,200円）”を注文しました(⁠ ⁠ꈍ⁠ᴗ⁠ꈍ⁠)和風ロース丼、炙りチャーシュー丼が選べるのですが、炙りチャーシュー丼をチョイスしました(⁠人⁠*⁠´⁠∀⁠｀⁠)⁠｡⁠*ﾟ⁠+とにかく焼あごの香りがすごく、癖になる誘われちゃう匂いで全身で焼あごが感じられ、スープは和風スタイルで味わい深さのあっさり具合が絶妙のハイブリッドラーメンです♬ハンムハンムのチャーシューもたまりませんっ♪焼あごの虜になってしまいました(⁠ ⁠ꈍ⁠ᴗ⁠ꈍ⁠)チャーシュー丼もスパイスとチャーシューの絡み合いのバランスが素敵です(⁠人⁠ ⁠•͈⁠ᴗ⁠•͈⁠)ハイクオリティのラーメンいただきました(⁠✯⁠ᴗ⁠✯⁠)夏の冷やしラーメンも気になっているので、楽しみが増えました｡⁠◕⁠‿⁠◕⁠｡",
            "新宿駅付近でさくっとラーメンが食べたくて探していていたところ、こちらを思い出しました。TOP5000であり、行列が出来ているのを何度も見たことがあります。平日の20時。店内は空いていました。この日は行列がなくラッキーでした。タイミングなのかな？外で食券を購入し、店内に入ります。綺麗めなカウンターで紙エプロンもあるので女性一人でも気兼ねなく食べられる雰囲気です。注文したのは、背脂醤油ラーメン　880円王道の焼あご塩ラーメンと迷いましたが、この日は濃い味を欲していたので醤油にしました。まずはスープをひと口。背脂の濃厚さは少なくて上品。焼あごの芳醇さとお醤油のしっかりとした味わいが広がる。平打のちぢれ麺は弾力があり食べ応えがある。トッピングの海苔は香りが少なめで、アクセントや味変にはちょっと弱いのかな？と思いました。シャキシャキの玉ねぎは辛みがあるのでアクセントにはなるものの、口の中で後味が残ります。肉厚なメンマはコリコリと噛み応えがありました。チャーシューはレア豚の薄切りでほんのり旨味が出るものと柔らかでふわふわな鶏チャーシュー。対照的な食感と味わいのチャーシューが良いなと思いました。背脂といってもガツッとコッテリな感じではないので、上品に出汁を楽しめるラーメンなのかなと思います。気になっていたお店に行くことが出来て良かったです(◍•ᴗ•◍)✧*。",
            "【総評】喉越しが良い細麺が美味しかったです。塩スープ自体は焼きあご感より、貝柱などの乾物系の出汁感と塩気が前面に出ている印象でした。【基本情報】訪問日時:2022/10/10(月祝)12:45到着時の並び:0人食券の買い方:入店時に購入注文品/金額:塩つけ麺と白飯（小）¥930+¥100【スープ】意外と粘度が低いサラサラ系の塩スープ。もっと焼きあご感を楽しみたかったなあというのが正直な感想でした。使っている煮干しや乾物系の塩気が結構強めに感じました。【麺】細麺は喉越しが良くて美味しかったです。つけ汁じゃなくて、ラーメンで使っているスープで食べたら、もっと美味しそう!【具材】たっぷり白髪ネギが嬉しい。つけ汁にどっぷり浸けていただきました！薄切り豚ももチャーシュー、しっとり鶏胸チャーシューもおいしかったですよ。【サービス】紙エプロンは常備されています。卓上には茶漬け用にあられ、わさび、柚子胡椒、唐辛子などなど豊富なラインナップ。【雰囲気】カウンターだけの綺麗なお店です。丁寧な接客をされているので、優しい掛け声が店内に響いてる感じです。【その他】連れが焼きあご塩ラーメンを食べたので少しもらいました。こっちは絶品！！ガツンと焼きあごの香ばしさや旨みを感じました。こっちみたいなつけ汁だったら美味しいのになぁ。もちろん、こちらのスープをもとに茶漬けを作りました。うーーうめえ。次回は焼きあご塩ラーメンがmustです。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "久しぶりにたかはしへ来店。お昼前に来たので列はなし。食券機を見ると、何やら季節限定ラーメンがあるではないですか。　松茸と焼きあごのラーメン　1480円　1日　20食限定　小ライス　100円まだお昼前だし、ボタン押せそうだしこれにしました。オススメという事なのでライスも小をプラス。そして、アプリ登録するとチャーシューがサービスという事なので便乗。待つこと10分ほどで着丼。丁寧に盛りつけられた一杯。まぁ、期待はしていませんでしたが、松茸は、小ぶりで薄切りのが5枚ほど。パックか瓶詰めかな。スープも松茸の風味がほんのり。そのためか、通常のあごだしが抑えられていた感じで、あんまり、マツタケマツタケ主張した香りはありませんでした。あのあご出汁スープが恋しくて久しぶりに来たものの、つい季節限定メニューにしてしまったけど、やっぱり、普通の焼きあご塩がよかったかなぁ。スープがご飯に合うと書かれていたけれど、自分はそうは感じませんでした。あと、今回の麺は若干のびていた。硬めにするべきだったか。スープが通常のらーめんよりも少な目で、麺が漬かりきっていない。そのためか、冷めるのが早かったのかな、全体的にぬるかったのが残念。別皿のチャーシューを入れたせいで更に冷えたのかもしれない。低音調理されたトリチャーシューが、柔らかく、臭みもなく美味しい。別皿のチャーシューも、レアと焼き豚。こちらも丁寧に作られた感じ。自分、チャーシューはスープにしばらく浸して、温めてから食べるのが好きなんですが、やはりスープがぬるかったので温まりきらない感じ。期待した味とは違っていたのと、ぬるかったけれど、味は全体的に上品にまとめられていて、食べ終えてみると十分美味しかったです。ご馳走様でした。コレを書いていて後から思ったのは、もしかして、あのラーメンは、熱々で食べる物というわけじゃなく、狙ってあのちょっとぬるめの温度で作られてるのかも？そう考えると、計算通りだったのかもしれない。",
            "東京グルメ探訪！新宿区、新宿歌舞伎町編 東京拉麺屋探訪！/ 3202022,晩夏、冷やしラーメン巡り、第37弾！拳骨豚骨スープ焼きあご出汁塩らー麺夏季限定、あさりと海藻の冷やし麺！(＊期間限定、8/29〜9/18にて終了！)人気名店「焼きあご塩らー麺 たかはし 　　　　　　　　　　　　新宿本店」再訪問！  夏日再来曇天、こんな日は、ちょっと足伸ばして汗吹き出し、やっぱり冷やし拉麺食べに行くかと前からチェックの宿題店へ、新宿歌舞伎町ランチ！新宿東口から、靖国通りを渡り、西部新宿方向へ西部新宿駅前通りからゴジラビルの方向へ曲がり直ぐ角に、ベージュの石壁風の和モダンな店構え創業2015,02.オープン！この地で、７年営業する国産豚の拳骨をじっくり炊いた円やか豚骨スープ高級素材「焼きあご」トビウオ出汁、魚介出汁とスープによく絡む珍しい不揃いの自家製ちぢれ麺評判となり都内６店舗、近郊県３店舗、展開する拳骨豚骨スープ焼きあご出汁塩らー麺夏季限定、あさりと海藻の冷やし麺！人気名店「焼きあご塩らー麺 たかはし 　　　　　　　　　　　　新宿本店」再訪問！  11時30分頃着！店内、客は疎ら、カウンターに！迷わず、夏季限定あさりと海藻の冷やし麺、発注！お猪口で熱々の焼きあご出汁スープが卓上に登場！待つ事１５分、冷やしラーメン少々時間が掛かる！上に、大きな焼豚２枚、白髪葱、みつば、わかめ！生のり、青のり振られ、薄濁り透き通ったスープ！あさりは出汁だけで、あさりは入ってなく、残念！スープを口に運べば、あさりの出汁が口に拡がり！あさり出汁と焼きあごタレと油が合わさり絶妙旨！わかめ、生のりの磯の風味が絡んで磯の味絶妙旨！自家製の不揃いちぢれ麺にスープよく絡み抜群旨！あさり出汁と海苔の風味との絡み良し抜群絶妙旨！焼豚、柔らか味良し、あさりの出汁染みて抜群旨！キンキンに冷えたあさりと海苔の風味抜群絶妙旨！あさり出汁ベースの海苔風味絶妙な爽やかな逸品！癖になる夏の必須アイテム！再訪決定！美味絶品！"
        ]
    },
    {
        "store_id": 96,
        "name": "銀座 篝 本店",
        "latitude": "35.6712400774738",
        "longitude": "139.76140185045048",
        "review": [
            "二次会で銀座「銀座 篝(かがり)」さんに滑り込みで来店。以前から気になっていたTop5000の篝さん。昼間に付近で用事があって昼に軽い気持ちで食べられるのかと思って11時過ぎに奥路地のお店の前を通過したら大行列が出来ていてあえなく撃沈。昨今の旅行解禁で凄まじい人数の外国の方々が並んでいます。とはいえ開店後で20人くらいでしょうか？夜の一次会もたまたま近傍でしたので助平心で通ったらなんと並びは2名程度ですぐに入店出来たのですが、後ろの方のタイミングで売り切れという奇跡的な滑り込み劇。実はメニューはあまり把握していなかったのですが普段から好きな鶏白湯でトリュフ風味のものを注文しました。　鶏白湯トリュフSoba　1,500円(税込)店内は家族連れなど様々でどちらかというとラーメンラーメンしていない雰囲気で特に待たずにすぐに着丼します。たいぶ酔っていたので細かいことは省略しますが、まずスープが美味です。基本、美味しいなと思う割合が多いのが必中というわけではないのですが、高確率で鶏白湯で今回の場合はトリュフオイルがプラスされており、上手く融合した味わいとなっています。よくトリュフオイルをふんだんに利用！みたいなラーメンもあったりしますがあまりしっくり来ないものも多い中、篝さんのこの組み合わせはぴったり来るもので細麺に絡めたスープと共に鶏もも的なお肉やカラフルな野菜も一緒に平らげます。普通に百名店より好きです。ちなみにこの後はオクロジのウィスキーBARを訪問しました。次回は素面で並んでまた味わえればです。ご馳走様でした！",
            "ラーメンの概念を覆された、この和風料亭の味♪濃厚な鶏白湯スープの逸品✨私の格付け銀座No.1ラーメンの篝さん筍が浮かぶラーメン見たことありますか？えんどう豆に赤カブ、カボチャに鶏チャーシューが3枚もまさに懐石料理の域ですね移転前は大将がカウンターに並んでましたが、移転して外国人の方も多くなり、スタッフの女性もアジア系の方もいらっしゃいます。白木のカウンターで、コラーゲンたっぷりの濃厚スープは、家系ラーメン好きな方にも満足できる一品ですこれぞ世界の和食ラーメン!是非味わってみて下さいこの路地裏はちょっと難しいかも（笑）＊＊＊＊＊＊＊＊＊＊＊＊＊食べログ　3.69点️営業時間　11:00〜21:30休業日　不定休支払　カード、電子マネー可＊＊＊＊＊＊＊＊＊＊＊＊＊#銀座ランチ　#銀座ラーメン　#麺スタグラム　#東京ラーメン　#ラーメン好き　#篝　#銀座篝　#銀座グルメ　#ビブグルマン東京",
            "銀座 篝（銀座）初訪問！鶏白湯SOBAまた、パイタンを求めてしまった。休日13:50到着20人ぐらいの並び雨☔️なのに大人気なんやここ17席あるから、回転早いやろ14:05で前12人前6人ぐらい諦めて列から離脱14:18で前6人14:35入店（45分待ち）▼注文--------------------鶏白湯SOBA 1,200円にする。生ビールやってない外雨☔️で長く待ったのでお手洗いを済ませて席に戻ると、すでに着丼してたお支払いを席で現金払いする。14:39着丼ご対麺コーンポタージュのようなスープ美味しいね、完飲しました。麺は表面ツルツルの平打ち麺鶏チャーシューが3枚、スープに埋まってわからねー。赤いのかぶ？三つ葉と赤パプリカの細切が添えられている。見た目だけでスープとの味にはあまり関係ない。フライオニオンとあと何付いてたけど忘れたを入れて、薬味は黒七味を途中入れて食べる。店内満員で慌ただしいので落ち着かないから、分で食べて退散する。休日の雨にも関わらず、行列が長く続いていた。外国人観光客が多くなったと感じるご馳走様でした。次回は行けたら行く14:48退店所要時間:58分#らーめん #拉麺 #ramen #白湯 #鶏白湯 #ラー活 #麺活 #銀座篝本店 #銀座篝 #銀座グルメ #銀座ラーメン #食べログ #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "銀座でいい感じにお腹も空いて、なんだかラーメンが食べたい気分だったので行ってきました！お店に行くと少し裏路地に入った所にとんでもない行列がーー！！(平日の14:30頃です)ラーメン屋さんだし、回転率早いよねっ！と思い並びました。(なんだかんだ45分くらい並びました、、)とにかく外国人の方が多い！もしかしたら日本人この日のこの時間帯私だけだったのでは？？お店の方にも間違われて中国語のメニュー表渡されました笑笑注文とお会計はお店に入る前にやります。並んでるとお店の方が声かけてくるので分かりやすいです。店内は想像しているよりも広々、、してる。鶏白スープのラーメン屋さんで、見た目がお上品、、✨私が注文したのは鶏白湯醤油トリュフSobaお店に入る前から注文してるのですぐに出てきました。トリュフの香りがいい匂い〜麺はつるつるしてて美味しいし、上に乗ってる旬のお野菜も、鶏胸肉のチャーシューも美味しいかった！ただの鶏白湯だとスープが途中で飽きるとか、濃すぎてちょっと苦手って口コミがあったので、個人的にはお醤油味の方にして大正解でした！お腹が空いてた事もありするする食べれちゃいました。外がめちゃくちゃ並んでいるのでのんびり出来なくて残念でしたが来て良かった！一度は食べてみたいと思ってたお店さんなので大満足でした〜！",
            "土曜夜17:30に訪問。行列ができており外人が多い。ウェイティング中にメニューを渡され注文を聞かれる。その後45分ほどで案内、10分ほどで提供。鶏白湯トリュフそば1500円麺大盛り100円トッピング全部乗せ 500円スープは非常に濃厚な鶏白湯で、トリュフが効いていて美味しいし、トッピングされたトリュフを合わせるとさらに香りが増す。ただし、いい意味で期待を裏切るものはない。生姜やフライドオニオンを足すのはとても良い◎麺は中細麺でスープとの相性が良い。麺そのものは普通。鶏チャーシューはしっとりめでスープに浸して食べるとより良いが、感動するものはない。さつまいもは必要性がわからん。筍も普通。トッピング全部乗せは全部冷たい。温度差が気になるし、パサついてるし、それぞれも別に普通。接客体制は、外国人を積極的に雇用しているようで、機械的・効率化されサービスまで冷たい。以前は、カウンターでまるで料亭のような雰囲気と暖かく丁寧な接客で、ラーメン屋の概念を覆す素晴らしい店だと思った。こんなに変わってしまったのか。悲しいな。トリュフのきいた鶏白湯スープが食べたい方はここに来てもいいと思いますが、それ以外に売りはないですよ。並んだ時間と値段を考えると再訪はありえないです。オワコン。ごちそうさまでした。",
            "客に全員背を向けてるのに？入店してしばらく気が付かないのに？その他顔文字解説はプロフィールを御確認下さい。特に文章に表現しずらい物は顔文字のみです。詳細評価：3.4 点評価価格/定価　　900/1500目印：対象料理：鶏白湯醤油トリュフSOBA味の感想：天下一品にトリュフソース入れた感じ。硬茹でNGだそうです。硬茹で断られる店で好みの麺だった事はないです。うどんの様に太い麺の店舗で硬茹でにしてもらって、顎が疲れて反省した事はあります。店の雰囲気：綺麗従業員：そっぽむいてる衛生面：パーティションありポイント：＊評価価格/定価　　定価に対して払っても良いと思う価格5点以上：人には教えたく無い店・・・なので掲載しません。（稀に5点の店舗の欄外に記載する事があります。）5点：カテゴリー毎で１番好みの１店舗にしか付けません。（ラーメン１店舗・カレー１店舗等）4.5以上：遠征してでも並んでも何度でも利用したい。4点以上：何度でも利用したい、接待・友人に紹介出来る。3.5以上：再訪リストに入れる。3点以上：近くに有れば・・・他に無ければ行く2点以上：他の店を探す、自らは行かない。1点代：二度と行かない、誘われても断る1点以下:もはや食品では無い・客商売をしてはいけない。※3.5以上でも数回通ってメニューに飽きると下がる事があります。",
            "移転した本店に来たのは２度目。お隣の風見は閉店してから立ち寄っていなかったこの路地。以前来た時には、外国人観光客が列をしていて、支払いは現金は使えなくて驚いたのですが、この日は列もなく、入り口も開け放たれるていたので、空いている店内を見てー吸い込まれました(^◇^;)キレイな店内、アクリル板のあるカウンターに私の前にいらしたお客さんは２組3人。コロナ禍前には考えられない事態だとちょっと心配になりました。懐かしい本店の6席、懐かしい。。。余談どのメニューにしようか？悩みましたが今回は熱盛りつけ麺にしました。香りが良く喉ごしも細麺でツルツル良かったです。鶏団子のワンタンも柚子胡椒と山葵があり、味変がいろいろと出来て良かったです。並ばずに食べる期間も、銀座の街に外国人観光客が戻ってきているから、もうなかなかこんな機会はないかも？インバウンドの人で行列する前に、応援に行ってください。",
            "利用状況と注意点・平日19:30ごろ　雨・支払い方法はPayPay等色々あります少しわかりづらく、路地を一本入ったところに幾つかあるお店のうちの一つ。通路に反して店内は明るく綺麗。外国人の方がメインの接客をおこなっているようである。・特製鶏白湯特製の場合は最初に出てくる野菜等トッピングが多くついてくるらしい。野菜はどれもじっくり火が通されていて甘く美味しかった。特に好みだったのはしっとりとした鳥。スープもドロっとしているが、重いわけではなく非常に美味しかった。あっさりはしていないのに、それなりに飲めてしまうスープは危険。麺ともしっかり絡み満足。もう一回くらい別のメニューを頼むか、鶏白湯を食べたくなった時はここを選びたい。気になったのは、食べ方が書いてあるがそこに書かれているお酢？かなにかがおそらく置いていなかったことくらい。女性1人だと夜は入りづらいような道にあるが、お昼なら。",
            "鶏とポルチーニ茸の醤油つけsoba(1200円)銀座で軽く飲んだ帰りに篝 本店へ。祝日、19時30分頃であいにくの雨模様でしたが外に6人ほどの並び。15分ほどして店内入ることが出来ました。以前初めて食べた時は濃厚鶏sobaを食べたので、今回はつけsobaを。こちら食券機はありませんが前払い制で、電子マネー、クレジットも対応可です。程なくしてやってきたつけそば、麺は出汁に少し浸かっている状態です。つけ麺にしては細いストレート麺です。つけ汁は、ポルチーニの香りが漂っている濃いめの醤油ダレ。これが美味しくて、系列のむぎとオリーブのスープを彷彿とさせます。中には肉ワンタンがひとつ入っています。ラーメンでも提供されているたけのこやカボチャなどの野菜も特徴的です。ローストポークはしっとりしていますがちょっと鮮度には欠ける気もしました。美味しかったですが、篝の本懐はやはり濃厚sobaかなとも思ったのでした。ごちそうさまでした。",
            "本日お邪魔したのは、銀座にあるラーメン篝さんです♪銀座の路地裏にある名店です！以前、駅中にあった支店に3時間並んだ記憶^^;があるお店で、本店の前に行くと席が空いている！速攻入店です♪中に入ると綺麗な白木調の作りですね！さて、メニューに目を通し以前お店の売りの鶏白湯は、もう味を忘れてしまったが食べたので、今回は、外も暑かったのでつけ麺を選択！つけ麺は、並盛と大盛が同じ値段で選べるので、嬉しいサービスですね♪最初に席に箸、箸置き、おしぼりがお盆にセットされており、注文後わさびと柚子胡椒が来ました！いよいよ着丼です♪こちらのお店は、盛り付けが綺麗ですよね！ラーメンでは余り使われない筍や南京や酢蓮が飾られていたり、鶏チャーシュー、レアチャーシューが薔薇の形に飾られてます♪先ずは、麺をひとすすり、香りはそこまででわ無いですが、喉越しの良い麺です。つけ汁は、醤油味の王道スタイルで、うぅ〜ん…化調なのかなぁ〜、舌に残る化調が強めの味です。上にポルチーニペーストが乗っているので、麺に付けたり、スープに溶いたりして食べると香りが豊かになります。けれど、化調のせいか既製品のスープの味がしてしまい、そちらの味が勝ってしまいます。これはこれで、カップラーメン等で慣れ親しんだ味なので良いのですが笑途中でわさび、柚子胡椒で味変をしてるとオニオンオイルを入れると書いてあるが、席に無いので定員さんに出して頂きます！オニオンチップが入り、香りと食感が良いです！  ワンタンは、茹で湯の中に入っていて味が薄味なのでスープに入れて食します。他にも貝出汁や煮干しも有るので、次の機会に取っておきます！今日もご馳走様でしたΨ( 'ч' ☆)"
        ]
    },
    {
        "store_id": 97,
        "name": "人類みな麺類 東京本店",
        "latitude": "35.649022055073814",
        "longitude": "139.70676213345385",
        "review": [
            "代官山から恵比寿にかけてのおしゃれな街並みにたたずむこちらのお店。以前から気になっていたので念願の訪問。夜9時すぎで、店内は混んではいないものの大方席は埋まっていました。店構えも街並みに合うおしゃれな雰囲気。店内には女性２人組のお客さんがいても違和感なし。広々と使われていて肩身も狭くないです。ラーメンは4種類ありますが、煮干しに目がとまり、ラーメン骨を注文。チャーシューは一枚か二枚か選べますがもちろん二枚。すると10分ほどでラーメンが。提供もスムーズでした。提供の際に店員のお姉さんがエプロンいりますかと笑顔で聞いてくれました。気配り大事！！帰る客に対しても毎回精一杯ありがとうございましたというお兄さん達にもほっこり。いいお店。スープは、煮干しがこれほどかと使われておりそこには煮干しの粉末がたくさん沈んでいるほどです。臭みもなく、煮干しの香りと旨味、若干の香ばしさで口の中が支配されます。これはたまらない。臭みもなく純粋に￼煮干しを楽しめました。麺は太麺でスープに絡んで美味しいです。ただかなり濃厚で食べ応えもあり、気分的に極太麺で食べてみたいなと頭をよぎってしまいました。笑　好みの問題です。おまちかねのチャーシューですが、大きい！！そして持っただけでわかるほろほろ感！！まるで角煮！柔らかくじっくりと煮込まれて味が染み込んでいるけど旨味も逃げていない。とっても美味しい。。。煮干しの香りともぶつからず調和してました。メンマは大きいものが何本かのってます。メンマはやっぱり欠かせないなあ。食べている途中で、豚丼食べなきゃ帰れない(？)ことに気がついて途中で追加注文。笑チャーシューのほぐし肉とネギ、マヨネーズがのっています。、、、うまいに決まってる！！タレが甘辛くて米が進む進む。あっという間に完食してしまいました。ガツンとラーメンが食べたい気分だったのですが、期待以上に満たしていただきました。最高。また他のラーメンもたべにいこうとおもいます！！ごちそうさまでした！！",
            "（味の感想は★からです）今回のお店は【人類みな麺類 東京本店】さん。恵比寿にありますは、大阪の名店『人類みな麺類』の東京本店。本店程ではありませんが23:30と比較的遅い時間までオープンしているので、恵比寿で呑んだ〆に良くいくラーメン屋さん。時刻は22時ごろ。この時間でもテーブル席は満席。カウンター席も半分埋まっています。さすがの人気。私は【らーめんmicro】をオーダー。チャーシューが厚切りか、薄切りと味玉を選べるので、薄切りの方で。ミスチルのLIVE映像をふわーっと眺めていたら、程なくしてラーメン到着。真っ黒のビジュアルがなんとも言えない。美味しそうだ。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・らーめんmicro  1000円早速スープを一口、、、おっほう！醤油が濃い！美味しい！『醤油本来の旨味や苦味、酸味や塩味の全てを許したらーめん』とはよく言ったもので、醤油の味わいを活かした濃厚な醤油スープ。フルーティーな味わいを感じ、五味の中でも甘さが引き立つ素晴らしいスープだ。麺は全粒粉系の中太麺。人類みな麺類さんの麺は、どのらーめんにも合いますが、一番相性が良いのはmicroかも。黒醤油系のラーメンって麺が吸えば吸うほど美味くなるイメージ。もう序盤から吸って吸ってたまりませんよ。トッピングもそつなく、薄切りでも充分分厚いチャーシューとスープを食らえば、酔った身体に染み渡る。もちろん平常時でも美味しいですが、飲んだ後に食べる麺類さんは、また格別でしたね。epilogue〜〜〜〜〜〜〜〜〜〜〜〜〜〜恵比寿の〆に重宝している麺類さんですが、とりあえずこれで全メニュー達成しました。個人的には完成度でいうと原点が一番好みかな。でもそこから醤油行きたくなったらmicro、貝出汁を行きたくなったらmacroといった感じで、その日の好みによって変わるくらいには全部美味しい。恵比寿で飲んだ〆に是非。それではごちそうさまでした。美味しかったです。",
            "大阪・南方で衝撃を受けてから大好きになった「人類みな麺類」の東京本店・だいぶ久しぶりの訪問になっちゃいましたオーダーは店内で着席してからの注文制・相変わらずミスチルがＢＧＭで流れてますねぇ メニューはこちらです「らーめん骨」って初めて見たかもで気になるメニュー・焼豚の厚さを選べるようになって薄切りも食べてみたいけどやっぱり厚くないとね　　やっぱり僕のオーダー率１位はらーめんｍａｃｒｏあさりやしじみの旨みが凝縮した魚貝系スープの絶妙な甘みあるさっぱりした味わい大好き 全粒粉モチモチ店内自家製手打ちの中太麺も個人的には重くないちょうどいい量 やっぱり焼豚はでっかいね塊肉？ブロック肉？厚みも塊感も半端ない存在感・脂身とのバランスもよく人類みな麺類以外で見たことないタイプ 豚丼もついつい食べちゃったほぐされた焼豚たっぷりマヨネーズは鉄板でネギの食感アクセントも楽しい一杯次は煮干し系のらーめん骨にしてみよっと  ごちそうさま",
            "らーめん原点(焼豚1枚厚)＋特選こだわり煮玉子＋ネギ1000円＋72円＋110円食べログ3.69(来店時)○スープ鰹と醤油の甘さが効いたスープ。キリッと系の醤油よりもまろやか系の醤油が好みなのでとても美味しくいただきました。○麺全粒粉入りのつるつるもちもち中太麺。甘めのスープとよく合っていて好みの麺。○トッピングまずチャーシューの分厚さ！しかも大きい。2枚にしなくて良かった。。。少食の人なら薄めにしたほうが良いかも。分厚いけどトロトロでスープとの相性も良し。メンマは太めでコリコリ食感系。煮玉子はいい塩梅の半熟。ネギは最初随分と分厚く切られてるな、と思ったけど辛みが甘めなスープの良いアクセントになってたのでこれで正解なんだなと。○その他まだ地元にいた頃に西中島の店舗に行ったことがあってけど何年も前なのでほぼほぼ記憶に残ってなかった。(系列店の世界一暇なラーメン屋がとても好みの味だった記憶は残ってる)大阪と東京の味は同じなのか、今度確認してみようかな。",
            "土曜16時前来訪。雨のせいもあるのか並びなし、先客さん3組。カウンターへ。前回、原点で甘さが口に合わなかったので、醤油味のミクロ、焼豚厚め1枚で注文。３分で着丼。ばっちり好みに合ってました。醤油がきりっとしていて、味が決まった感じです。ご飯を頼んで焼豚と共に食べてもよし、替玉もよしかと思いました。今回はそんなにたくさん食べるモードでなかったので、自重しました。それぞれの具とのバランスもよくなったと感じます。僕としてはこれで満足ですが、魚介のマクロ、煮干の骨も試してみたいと思います。ごちそうさまでした。",
            "らーめん原点　焼豚2枚のせ（厚め）　1200円大阪ラーメンの名店が東京に進出したということで以前から気になっていた店で初訪問。《スープ》濃口醤油、かつお出汁の風味が効いていて旨味は濃厚。らーめんのスープとしては珍しくみりん？砂糖？の甘味を強く感じる。また、飲み干すことに抵抗を感じるほど塩味も強い。ラーメン、中華スープというより立ち食いそば屋のかえしのような味で、中華麺よりうどんや蕎麦の方が相性が良いだろうし、希釈してうどん鍋のつゆとして使うのもありだと思う。《麺》店内の目立つ場所にガラス張りの製麺ルームがあって、小麦粉、全粒粉の紙袋がドーンと積まれていて店内製麺アピールが凄まじい。実際食べてみるとはったりではなく、クオリティが高いことがわかる。断面は楕円、表面はつるつるとした加水率高めの中太麺でスープの色がついていて味がしみている。舌触り、のど越しがよく、噛むと旨味が出てくるかなり美味しい麺で、他の客がガンガン替え玉する気持ちがよくわかった。《トッピング》メニューに『焼豚』と書かれているが、豚バラ肉を醤油ダレで煮込んだ煮豚のような味と食感。価格の割にかなりボリュームがありお得感があるが、脂身が少なく肉が多いバラ肉を使っているので、全体的に肉がパサパサで硬い。それを分厚くスライスしているので噛み切りにくく、食べにくい。メンマも昔流行って極太タイプで食べにくい。《総評》チェーン店らしいラーメン。",
            "人類みな麺類　東京本店大阪の有名店が東京に上陸していたので来店覚えてないけど昔の彼女とユニバ行った時に食べに行った気がする醤油ラーメンは原点、micpo、macroの3種類あり、今回は原点を注文メンマと煮卵トッピング、チャーシューは厚を注文甘いマイルドな醤油スープあまり醤油を主張してきませんチャーシューは肉厚で最近リベルサス飲んでいる身としてはかなり堪える量でしたが美味しかったです麺は太麺もちもちでうどんに近い食感店内はずっとミスチル、これも大阪と一緒あー昔の彼女は元気だろうか笑美味しかったです#ラーメン#ラーメン大好き#ラーメン好きな人と繋がりたい#ラーメンインスタグラマー#食べスタグラム #食べるの好きな人と繋がりたい #相互フォロー#産婦人科ごはん#医者飯#ramen#ramennoodles#グルメ好きな人と繋がりたい #グルメスタグラム#ラーメン部#ラーメン巡り#ラーメン巡りしてる人と繋がりたい #tryラーメン大賞 #醤油ラーメン#醤油ラーメン好きな人と繋がりたい #つけ麺#つけ麺インスタグラマー#ラーメン男子 #醤油ラーメン向上委員会 #人類みな麺類 #人類みな麺類東京本店 #醤油ラーメン原点 #恵比寿",
            "UNCHIグループの代表松村貴大氏が手掛ける大阪で大人気の「人類みな麺類」の東京本店！UNCHI株式会社は2012年4月12日創業。松村氏は北氏と一緒に｢人類みな麺類｣を立ち上げました。松村氏と北氏は大学生の頃、アルバイト先が一緒でその当時から松村氏は将来、ラーメン店を開くと決めていて、大学を卒業後ラーメン屋で修業をし、北氏は松村氏と一緒だったアルバイト先で社員になったものの1年半で退職。その時、松村氏から連絡があり｢店オープンするから手伝ってくれる｣といってくれたのが一緒に立ち上げをすることになった。そこからUNCHIグループは大躍進を遂げ、現在直営10店舗展開している。(人類みな麺類・くそオヤジ最後のひとふり・人類みな飯類・世界一暇なラーメン屋・坦々麺の掟を破る者・TAKAHIRO RAMEN・人類みな麺類in stadium・ラーメン大戦争 道頓堀店・麦酒と肉汁・人類みなCafé)。こちらのお店は2020年7月28日にオープンした。お店の場所は恵比寿西1丁目交差点から北西に80m程進んで左折後、40m程進むと右手にお店があります。最寄り駅は恵比寿駅から徒歩4分の場所にお店がございます。営業時間は平日11時～23時30分(ラストオーダー23時15分)、土日祝10時～23時30分(ラストオーダー23時15分)、チャーシューがなくなり次第終了。定休日はなし。席数は26席でカウンター席とテーブル席があります。予約はできないため、満席の場合は並ぶ必要がございます。注文したメニューは一番人気のラーメンmacro。麺は大阪の店舗同様、全粒粉を配合した自家製太麺を使用し、店内からは作業工程の全景が一望できる。スープは化学調味料無添加。ラーメンmacroの具材は味玉、厚切りチャーシュー、メンマ、ねぎが入っており、アサリやシジミの旨味が凝縮されたスープはあっさりとしているがしっかりコクがあって麺との相性も良く、厚切りチャーシューがめちゃくちゃでかくて口の中でとろけます。流行る理由が理解できました。また別店舗にも行ってみます。【注文】◇ラーメンmacro 1,000円",
            "前から気になっていた大阪出身のこちらですが、恵比寿ってなかなか縁のない土地です。今日ようやく仕事で来ることになり営業時間を確認すると、祝日は10時開店、やった。今、神宮前で10時過ぎだから11時前に行ける。ワクワク感抑えられずに向かいます。到着すると列も無く、店内に先客3人。カウンターを案内されます。Uber等やられているようで、ちょっと待ってからオーダーとお冷。初めてなので原点、チャーシュー厚めに煮玉子トッピングをオーダー。するとほんの2分ほどで着丼、早っ。噂通り醤油のスープが甘い。出汁がしっかりしてます。やっぱ関西なので醤油が立つ感じじゃなくマイルドです。麺は中太の全粒粉入りで食べ応えもあるし小麦の風味もバツグン、好きだなあコレ。チャーシューは厚みが2〜3センチあって、最早角煮です。箸で切れる柔らかさで美味しいっ。途中店員さんがお冷を注いでくれます。ホスピタリティがラーメン屋さんのそれじゃ無いですね。食べ終わってお会計をお願いしましたが、何と店の外に出て挨拶されました。すごい。大阪らしからぬ、ゆったりした時間の流れと大阪らしい気配りのある接客に感動しました。再訪決定でmicroとmacro、そして骨まで食べ尽くしたいと思いました。",
            "【人類みな麺類 東京本店】さんへ。OPENの5分前に到着しましたが、5名並んでおりました。開店時には後ろに1名。店員さんが皆「人類に麺類を」というおもしろいTシャツを着ていました。初めてだったので「らーめん原点」を注文。焼豚が厚めか、薄め＋煮玉子か選べたので、厚めに。紙エプロンの有無を聞いてくれたので、頂きました。鰹をふんだんに使用した醤油ラーメン。香味油に醤油独特の甘みと記載されていましたが、ほんとに醤油ラーメンなのにしょっぱくなくまろやかな甘さがあります。麺は太麺。厚み焼豚がほんとでかい。でもお箸で切れるくらい柔らかくてジューシー。脂部分も甘くて美味しいですね。焼豚かなり大きくて、食べているうちにお腹いっぱいになってきましたが、長葱とあわせて食べきれました。ラーメンプラスお肉をガッツリ食べた感があり、かなり満腹。店員さんがこまめにお客様をみていて、ティッシュが必要な方にティッシュ箱を差し出したり、こまめにお水の継ぎ足しを行っていたり、声だしもしっかりで、スタッフ教育がしっかり行き届いていて素晴らしかったです。大きな焼豚が入っているのに、お会計がぴったり千円だなんて有り難いです。お店は綺麗だし、女性一人でも入りやすく、とても居心地良かった。どうもご馳走さまでした☆#代官山グルメ#代官山ラーメン#代官山ランチ#恵比寿グルメ#恵比寿ラーメン#人類みな麺類#人類みな麺類東京支店#大阪ラーメン#ラーメン好き#麺好き"
        ]
    }
]