[
    {
        "store_id": 31,
        "name": "タンメン だいはちっこ",
        "latitude": "35.726047027068056",
        "longitude": "139.71564034974872",
        "review": [
            "塩タンメン ¥750初訪。店名にもあるようにタンメンがメインの店で、この基本のタンメンにも塩・味噌・醤油味がある。そして週替わりメニューもあり、この週は鶏あんかけ塩タンメンだった。ただ、タンメン以外もメニューはあり、つけ麺や混ぜそば、辛味を効かせたニンニク辣麺というのもある。その他に日替わり弁当（¥500）などもあり、この時も店頭で弁当注文の人もチラホラいた。オーダーした塩タンメンのスープは白濁しているが、味覚としてはこってりでもあっさりでも無い、所謂こっさりと表現出来るような味わいかと。野菜類はオーソドックスなラインナップで、合わせる麺は平打ちの縮れ麺でスープや野菜との絡みが良い。2〜3口啜ったところで刻み生姜をたっぷりと加え、王道とも言える味変も愉しんだ。ところで余談だが、この店から徒歩で10分ぐらいの所に『湯麺 大八』という店がある。同じ“だいはち”⁉︎姉妹店⁇と思ったが「全く関係無い」とのこと。偶然なのかなぁ...それとももしかして大人の事情がある⁉︎",
            "東池袋駅からは４～５分、池袋駅からは１０分程度の距離。新しい豊島区役所と南池袋公園の間にあります。池袋駅からはシアターグリーン通りを進んだ方が分かりやすいかな？　でも、この通りの名を知っている人は少ないかもね。　味噌タンメンをいただきました。会計７５０円。量の大中小、味噌の濃淡は選べますが、基準がわからないので、中の普通で。麺は中太。そんなにコシはありません。具は野菜炒めのみ。大き目のキクラゲが入っているのが嬉しい。トッピングで味玉が欲しいところですが。スープは、そんなに味噌が主張しているわけではありませんが、ほどよい塩分ということもあって、飲み干すことができました。味噌ラーメンではなく、味噌タンメンとしたのが今一つ分かりませんが、質量とも満足できる一杯でした。　店内は、壁際のカウンターのみ。２席と４席に分かれています。けっこう狭い印象を受けます。周りは、商店街というわけではなく、オフィス街に近いかな。遅い時間でしたので楽に入れましたが、昼時は外した方が無難かも。弁当を買いに来る人も多かったですし。",
            "東池袋にある、タンメン専門店です。平日の昼にしかやってないので、なかなか行けなかったお店でしたが…やっと行けました！メインのタンメンは塩、味噌、醤油のラインナップ。他にもつけ麺、まぜそば、酸辣湯麺なども。今回は基本の塩タンメンを並盛りでオーダー！先客0だったので、10分くらいしてそろそろかなと思ったら、麺の量何でしたっけ…と再度聞かれ、そこから再開(￣◇￣;)私の後に続いたお客さんにも聞き直し…大丈夫かな？(￣▽￣;)なんやかんやで着丼！早速スープをいただくと…う、うすい（笑）調理場で「こっちはスープ薄めでこっちは普通で…〇番さんがこっちで〇番さんが…」ってずっとやってましたが、これはまさか私の後ろのスープ薄めの人とシャッフルされたのでは…。でも元の味を知らないので、これが薄いかどうかも判断できず。でも常連さんらしき人が薄めでって頼んでるくらいだし、きっと本当はしっかりとした味なんだろうなぁ(^^;)麺は柔らかめの中太ストレート麺。ちゃんぽんみたいな感じですね〜。野菜は沢山乗っており、キャベツ、もやし、にんじん、キクラゲなど…。有料で野菜多めにも出来るそうです。卓上にはにんにくラー油、刻みにんにく、刻み生姜、ペッパー。味が薄かったので、刻み生姜でブーストしました。なかなかタイミングが合わないお店だけに、ちょっと不完全燃焼気味ですが…まぁこういう事もありますね…。本来の味も食べてみたいですが、流石に次の「平日昼」という貴重なカードを再度切る事は難しいかな～。ごちそうさまでした。",
            "タンメンの名店「だいはち」さんの姉妹店です。(全然関係ないけど、こういうとき、「兄弟店」とは言わずに「姉妹店」というのは何故なんだろう？)平日の14時過ぎ。当初は「ウオトモ」の「世界一の海鮮丼」(1500円)とやらをどんなもんか食ってみようかと思いましたがもう終わりと言われ、「What's up」の800円のパスタと迷ったあげく、久々に入店しました。「だいはち」さんは度々行きましたが、こちら「だいはちっこ」さんは3、4回目くらいです。こちら店頭に「準備中」の札がありましたが、店員さんに「大丈夫」と言われ入りました。先客ゼロです。店頭で食券を購入。迷ったあげく、塩タンメン(650円)+半チャーハン(300円)を選択しました。(半チャーハンは15時以降なら無料らしいですが)しばらくして、まずは塩タンメンが着丼。店員さんは「ごゆっくりどうぞ」と言い、チャーハンには触れません。まさか忘れてる！？いやいやいや、他に客いないのにさすがにそれはないわ。と不安を打ち消し食します。うん、やはり、野菜がしゃきしゃきで旨い！たぶん塩タンメンに関しては「だいはち」さんと基本のレシピはほぼ一緒かと思われます。微妙にスープの味は違うように思いましたが、ブレというか誤差の範囲でしょうか。途中で卓上にある「刻み生姜」を加えます。これまた良いアクセントになります。そういや、容器のシールに「刻み生姜」と書いてありますが、こちらのは刻みじゃなくておろしてますから「おろし生姜」じゃないんでしょうか。(「だいはち」さんのは、たしかに「刻み生姜」でしたが)あと、「だいはち」さんでは生姜は普段冷蔵庫に入ってて生姜を所望すると冷蔵庫からでてきますが、こちら「だいはちっこ」さんでは生姜は常温で卓上に置かれてますね。で、タンメンをほぼ食べ終わるもチャーハンが来ない。やはり忘れられていました。^_^;「あのー、チャーハンも頼んだのですが……」「あ！すみません、すぐお持ちします」しばらくしてチャーハン着丼。遅れてしまったからと、上にチャーシュー乗っけてくれてました！チャーシュー、旨っ。ぶよぶよじゃなくて、ちゃんと肉の旨味が感じられるチャーシューです。チャーハンも旨い。味は濃すぎず、一口目では物足りない味なのかと錯覚しますが、食べ進めるにしたがってじわじわ旨味を感じ、ちょうどよくなってきます。完食。タンメンのスープは残しました。壁の「えび入り皿ワンタン」(350円)というメニューが気になります。次回は、えび入り皿ワンタンと半チャーハンにしようかな。こういうサイドメニューとか攻めたいときは「だいはちっこ」さん、タンメン一本勝負のときは「だいはち」さん、で使い分けするのが良さそうですね。そういえば、自分のあとに二人ぐらい客が入ってましたが、帰り際(14:40くらいか)に入り口の札を見ると「準備中」のままでした。客を積極的にいれたくないのでしょうか。営業時間17時までとあるから、まだまだ時間あるのに何故でしょう？謎です。",
            "豊島区役所から徒歩1分のところにあるタンメンのだいはちっこさん。池袋駅からは少し歩きますが、最近この味をふと思い出すことが多くて、ちょこちょこ足を運んでいます。私が頂いたことがあるのは塩タンメンと味噌タンメン。個人的なおすすめは塩タンメンです＾＾野菜たっぷりシャキシャキ野菜なタンメンは、値段も手ごろで700円。お昼時は役所の方や、近くの企業の方で混みあっています。卓上調味料にニンニクなどもあるので、少しパンチを効かせたい方はアレンジも可能＾＾タンメンは塩がピシッとストレートに響く、おいしいスープ。野菜の甘さが良く引き立ち、程よい太さの麺がとてもおいしいです＾＾少し油が多いこともあり、スープは終始熱々！猫舌の人は気を付けて。笑私は熱いのが大好きなので、最後までずっと熱々なのは嬉しい限りです；；とてもシンプルな塩タンメンなんですが、不思議と「あ、今日タンメン食べたい」と思い出す味なので、近くまで来られたら是非立ち寄ってみて欲しいなと思います＾＾ごちそうさまでした＾＾2017.09",
            "いつもの遅いランチ。サンシャインから南池袋方面へ店探し。遅いのでランチタイムも終わってる店が多く引き返した途中でだいはちっこを発見！タンメンがウリのようですが、暑かったので味噌味のつけ麺を店先の食券を購入。ここのお店は店の前に小さな券売機があり、食券を購入するようになってます。店内はいると１０人入れるかなのスペースの小さなお店でした。手際よくちゃちゃっと作ってくれてあまり待たずに注文の品きました。麺は中太麺でなんとなく懐かしさのある見た目でした。スープは野菜が多く入っていてチャーシューもで～と控えてました。少し固めに茹でてある麺をスープにつけてズルズルと。懐かし味で美味しかった♪味噌味のつけ麺は何店か食べたことがあります。これが味噌だぜと食べた瞬間に味噌の味が口の中に広がる感じやこってりとした味噌味とかありました。ここのは味噌味を口の中に入れてときは味噌味はあまり主張しません。しかし後味で味噌の風味がふわ～と鼻から抜ける感じで味噌食べてると感じが良かったです♪比較してますが、それぞれのお店での工夫なのでどれも美味しくいただきました。野菜もシャキシャキ感を残して軽く炒めてあり美味しかった♪チャーシューは昔からのラーメン屋さんの味でいい感じでした。スープ割りでスープも美味しくいただきました。つけ麺にしては普通盛りで結構ボリューム感がお腹いっぱいごちそうさまでした♪暑い時期はタンメン食べたいけど帰ること考えると...お日様がニコニコしない季節になったらタンメン食べに行きたいと思いました（笑）",
            "同じ店に何度も投稿で新鮮味ないが念願達成したのでご容赦初めてモヤシ抜きオーダー好きな人には申し訳ないがないほうか味がスッキリクッキリクイントリックス炒飯あるから中盛りにしたがモヤシないと、かなりボリュームダウンもしモヤシ抜くなら迷わず大盛推奨炒飯ちょっとバサ気味もしかしてモヤシ抜きで大将気分害したか？ちと炒めすぎな感じ味のコーナー星半分減点味だけなら『まるはな』推しだが15時以降のコスパは、こちらも素晴らしいモヤシ抜き、かつ、炒飯上出来なら良いのにそんなスペシャルな日を夢見てたまに行きます",
            "池袋と言うか、住所的には東池袋になるのでしょうけれど、豊島区役所の直ぐ傍にあるラーメン屋さんです。ほぼタンメン専門のラーメン屋さんなのですが、なかなかのCPの良さを感じられる良店だという感想を抱きました。タンメンは塩・醤油・味噌から選べ、麺の量は並・中・大盛ともに同じ値段です。お値段は700円。元から野菜は多めに入っていますが、野菜を増すとかなりの量が投入されるようになるので、野菜不足には助かりますね。スープの味はかなり円やかだと感じました。どうやら、豚・鶏・昆布からなるコラーゲンスープのようですね。また、水には還元イオン水を使用しているとの事ですが…これが、どのように作用しているのかは分かりません。ただ、スープの味はとんがったエグみがない美味しい味だと感じました。300円で半チャーハンを頼めるのですが、これがまた半チャーハンとは思えない量が出て来ます。味も悪くありません。麺を大盛で頼めば、千円ジャストでかなり腹いっぱいになれるのですが、15時を過ぎると信じられないことに半チャーハンが無料になります。何でそんなサービスをしているのか分かりませんが、700円でこの量＆クォリティのお店はなかなか有りません。さすがに、この無料サービスを狙ってお店に行くほど時間がたっぷりあるのは学生さんくらいだとは思いますが、知っていたなら嬉しいのでは？ちなみに、店内はカウンターのみの狭いお店なので、何人かで連れだって来るには全く向いていません。サッと食べて、サッと帰るお店ですね。",
            "湯麺 だいはちっこ☆☆☆☆．２（池袋・東池袋）つけ麺（味噌）８００円Big Eight Childrenつけ麺（味噌）戴きました。麺は平打中細ストレートのエッジに尖りがある自家製麺で、低加水ですが細うどんの様ないでたちをしていて喉ごし良く気持ち良く啜れます（麺量：茹で後２４０ｇ位で腹７分目といったところで、大盛３７５ｇも同一価格です）。つけ汁は酸味の無い辛味とオイリー感と粘度が微アリな鶏と豚と野菜のスープに江戸甘味噌や信州味噌を合せたであろう熱々味噌味で、野菜と一緒に中華なべで炒められているので湯気が立ち込める程の熱々が楽しめます。具はメンマは無く、肩ロース叉焼２枚と天かずと炒め野菜（白菜・人参・ニラ・モヤシ・キクラゲ）がてんこ盛りにつけ汁の中に閉じ込めてあります。麺をつけ汁に浸して戴いてみると、中細麺に白茶濁したつけ汁が炒め野菜を従えて絡みズズッと気持ち良く啜れました。スープ割は配膳時に蕎麦湯ポットにオイリー感のある透明な動物野菜スープが提供され自分好みに調整でき、陶器製の白い大きめな蓮華でキクラゲを探しながら美味しく戴けました。お店内には中華なべで野菜を炒める音が響き軽く煙が立ち込めていました。蕎麦湯ポットはこちら⇨ http://blog.livedoor.jp/d52001037/archives/8496054.html",
            "店の前の交差点にタンメンののぼり発見。タンメンの可能性を拡げている専門店の支店である。土曜日午後3時過ぎに訪問。先客は2名。若い店員さんが店の前に立ち、チャーハン無料という。タンメンをしっかり食べに来たのだが、まあちょこっとだろうと、ミニチャーハンもお願いした。店の奥で激しく中華鍋が振られる。そしてタンメンとサービスチャーハンが登場。やめてよ、サービスチャーハン多すぎ。見た瞬間にテイクアウトを相談したくなったが、また出掛けるので食べることにしたが。タンメン、ボリューム満点。スープは白濁で野菜は炒め風で茶色がかっている。麺は自家製で細めの平打ちでタンメンに合うように作られたものだ。タンメンは濃厚で、ニューウェーブ系、麺のコシはとても強く骨太なタンメンであった。一方、きれいに円錐形に整えられたサービスチャーハン、しっとりかつ十分な炒めでメインにしておかしくない逸品だった。この店、タンチャーと言うのかわからんが、とにかくお腹を空かせていかなければならないぞ。"
        ]
    },
    {
        "store_id": 32,
        "name": "龍岡",
        "latitude": "35.69271560000042",
        "longitude": "139.76379399634527",
        "review": [
            "東京メトロ丸の内線淡路町駅から徒歩で7分、神田警察通り（一方通行）神田警察署前交差点を過ぎた神田スクエアの真向かいにある赤白二色のテントが目印の『龍岡』さんでランチで訪問・味噌ラーメン　780円税込東京電機大学がある頃は昼時は人が溢れていた人気ぶりでしたが、13時に訪問した際は先客1人と空いていました。店内は横長で4人掛けテーブル4卓のみ。ボリューム満点の味噌チャーシューを目当てにオーダーするもチャーシューが売り切れとのこと…(^^;;麻婆豆腐か味噌か悩み味噌ラーメンをオーダー。何となくのんびりした雰囲気の中7分程で運ばれてきました。結構な山盛りの野菜炒めはボリューム感があります(^^)もやし、ニラ、キャベツ、ひき肉、焼豚…麺は細麺ストレート。柔らかい麺なので麺を引き出そうとすると麺が固まりずっしりと重い(^^;;しかも麺のボリュームもあります。スープは豚骨ベースの白味噌を合わせた味は、どこか札幌味噌ラーメンに近く美味い(^^) 途中で卓上の辛味噌を入れるのがオススメ。豆板醤などを使わず、日本の素材で特製で作った辛味噌だという。麺の量が多いし柔らかめなので、オーダーの際は硬めがオススメです。ご馳走さまでした(^.^)",
            "久しぶりの訪問です。10月から営業再開の龍岡さん。言わずもがな内神田の老舗ラーメン屋さんです。以前に女将さんから「うちは味噌チャーシューが売りなのよ！」って言われたのを覚えていたんだけど侮ってました、、笑ここはかつて「大盛の龍岡」と恐れられてた店だった…この味噌チャーシューだけは昔の姿のまんまでした。味噌チャーシュー麺　¥1100龍岡の中では一番高いメニューですね。「辛子味噌と相性抜群だよ！」と大将。え？！大将が持って来たの？と振り返ると普段は見たことない、下皿に乗ったてんこ盛りの丼。やっば笑笑これ「ラー◯ン二郎」じゃんwwドデカいチャーシューが野菜を覆っていてもう、、どこから食べたらいいのよ？笑いいや、とりあえずスープ。笑ダボダボと受け皿に溢しながらスープを、、あ、優しい。。女将さん達の笑顔をそのままスープに具現化したような味。やさしい〜。。野菜の旨味と鶏ひき肉のサッパリとしたコクが味噌に溶け込んでいます。懐かしい味噌ラーメンですね。チャーシューはもう本当にいい！サッパリとして煮込み具合でとにかく分厚い！！噛み切るのが大変です。笑これが辛子味噌を乗せて食べるのが合う！！いいね〜。3枚で450gはあるんじゃないの？笑これだけでもすげーボリューム。ぷはっ！やっと麺にたどり着いた！チャーシューと野菜炒めが片付けてようやく麺を引っ張り出せるよーになったらコレっ！！笑モタモタしてたら麺がくっついちゃったよwwかじりながらスープでほぐしてようやく啜れるように。昔ながらの細麺の黄色い中華麺。モチモチしててイイよね、こーゆーの！いやーーー苦しい！ご馳走さまー！っとレジに行くとニコニコの女将さん。「お腹いっぱいになった？」と嬉しそうに聞いてくれます。来て良かった。二人とも元気にしてて良かった。また食べに来るね！ご馳走さまでした。",
            "神田警察通り沿い、神田スクエアの東側の赤レンガビル１階にあります。よく見ると、お隣の江戸やがある８階建てのブロケードビルとは別の建物のようです。ほぼ同じ色合いなんですが、レンガのサイズが微妙に違います。８階建てビルに寄生するように建っている２階建ての薄いビル、みたいな。。(ﾉ≧ڡ≦)そして、斜向かいにもラーメン龍岡という看板の４階建てビルがあります。夜に灯りがついていますが、お店は営業していないのです。この謎の芸風がとても気になるお店なのです。この日、12時10分頃に通りかかったら、コック服のお父さんが仕込みをやってました。お母さんは店内のテーブルで書類仕事をしてます。お店の前には「本日休業」の札が下がってます。・・・まだ、準備中なのかな。。ランチタイムなので、ランチを求めるご近所のリーマンやOLさんがお店の前を通りすぎていくのですが、誰も見向きもしないのです。。・・・やっぱり本日休業なのかな？・・・でも、念のために聞いてみよう！「すみません。今日は営業しますか？」と聞いてみました。「ちょっとまって～」とお父さん。「入れていい～？」とお母さんに聞いてます。・・・12時15分、なんとか入店できました。ε-(´∀｀*)ﾎｯ店内、テーブル３卓あります。メニューは、ラーメンが680円からあります。かた焼きそば(730円)をお願いすると、お父さんが「かた焼きそば、できる～？できない～？」とお母さんに聞いてます。お二人のやりとりを聞いていたら、どうやらお母さんが作るようです。・・・ってか、コック服のお父さんは何もやらないの？？？・・・後でわかりましたが、お父さんは、ラーメン担当みたいです。しばらくして、お母さんが「かた焼きそば」を運んできてくれました。ｷﾀ━(ﾟ∀ﾟ)━!　ドカ盛りです。思わず、(*`⊙0⊙´*)ウォッと言ったら、お母さんが肩越しに、(￣ー￣)ﾆﾔﾘ! としてました。お皿から、餡がダラダラと垂れてます。。モヤシ・玉ねぎ・人参・豚肉などの入った餡を山盛りのかた焼きそばと一緒に、ワシワシと喰らいます。これ、食べきれるだろうか？と思いつつも残したら失礼なので、ひたすら喰う、喰う、喰う・・・。あっつあつの餡で口の中がボロボロに。。ふぅ～、なんとか完食しました！後から、ガテン系の兄ちゃんが入ってきてタンメンを頼んでましたが、これがかた焼きそばなんて目じゃないくらいのドカ盛りでした。・・・かた焼きそばにしておいて良かった。。",
            "神田警察通り沿いで、美土代町交差点から西へ100mほど進んだところにある当店は、大手町勤務時代から認識していたお店でした。ただ、平日のランチタイムに通りかかった時に営業していないのを確認したことが何度かあり、閉店したものだとばかり思っていました。ところが、勤務先が神田錦町に変わって、新しいランチ友と近隣の飲食店談議になった時に当店の話題となり、現在も営業していることが分かりました。後で分かったのですが、当店のご主人はぎっくり腰の持病があり、臨時休業が結構な頻度であるとのことで、大手町勤務時代には、それにぶち当たったものと思われます。ただ、当店のことを語ってくれたランチ友は、当店のボリュームの多さにあまり好感を持っていないことも同時に判明しましたので、一人ランチの日に利用しようと機会を伺っていたものです。ボリュームの多さについては、当店の向かいの現在神田スクエアになっている場所が以前（2012年まで）東京電機大学のキャンパスだったことから、学生向けを意識したものというのが通説のようです。当店は、元々、現在地とは神田警察通りを挟んで反対側の竹橋スクエアの並びの場所で営業していました。その跡地は今でも看板が掛けられたままになっています（写真参照）が、この物件は4階建ての民家のようにも見えます。ただ、現在は空き家になっており、全体が遊休物件になっているようですね。現在の場所にいつ頃移転したのかははっきりしませんが、食べログのレビューを遡ると少なくとも2007年には当地で営業していたのが確認できます。他方、当店は創業70年を迎えるとの情報もあり、いずれにしてもかなりの老舗であることは疑いないところだと思われます。当店は、ラーメンの専門店なのですが、この界隈には、激安ラーメンで知られる「ほん田」というお店があり、ややその影に隠れた存在といった感じもします。前述の通り、当店の隣接地には、2020年2月に神田スクエアという21階建ての複合施設が完成しましたので、当店はそれとの対比で、より昭和然とした佇まいが際立ちます。ようやく秋晴れが続くようになってきたこの頃で、この日も天気は良く、遠出したい気持ちもあったのですが、午前中の打ち合わせが長引いたこともあり、近場で済ませたい気持ちになって、機会を伺っていた当店に出向いてみることにしました。近くまで来ると営業しているのが確認できてひと安心です。やはり不定休のお店を訪れるに際しては、現地で営業確認出来た時の喜びというのはひとしおですね。当店は、横長の造りで、入口はその中央部にあります。引き戸の入口は開けっ放しになっていますが、奥行きはとても狭く、店内は4人用テーブル席が3卓12席のみのこじんまりした空間です。横長だけに外観からは大きめのお店をイメージするのですが、その印象とは全く異なります。入口脇にアルコール消毒液が置かれている他、テーブルの中央にはアクリル製のパーテーションが施されています。お店を切り盛りされているのは、初老のご夫婦とお見受けし、こういうタイプのお店は得てして新型コロナ対応が劣後しているイメージがありますが、当店はしっかりしていますね。12時半を回った時間帯の訪問でしたが、先客が3組4名いましたので、相席で座らせてもらいます。メニューは壁に吊るされていますが、麺類メニューのみですね。ラーメン、ワンタン各@680円のほか、7種類のバリエーションラーメン(うち6種類が@780円)とかた焼きそば@730円が基本メニューですが、各ラーメンにチャーシュー入りのメニューがあります。チャーシュー入りは、＋320円の@1,100円なのですが、何故かバリエーションラーメンで唯一@850円の麻婆豆腐ラーメンも同じ1,100円で提供されています。注文は、過去レビューなどから一番人気と思われたニラ玉ラーメン@780円にしました。先客の注文はほぼ出来上がっていたので、素早く提供されると思いきや意外に待たされて、9分ほどかかってニラ玉ラーメンが提供されました。ニラ玉ラーメンには、たっぷりのニラ玉とネギ、モヤシが乗っていますが、玉子はかなり細かく炒められていますね。ボリューム自慢のお店なのですが、たまたま近くの人が注文していた味噌ラーメンのこんもり盛り上がった盛りと比べると、見た目の迫力(量的な)はありません。それでも麺の量は結構多いですね。その麺ですが、軟らかめに茹でられていますが、食感としては細い生パスタのような感じがしました。味はまあ可も無く不可も無しといったところでしょうか。スープも薄めの醤油味ですが、特別に美味しいというほどではありません。チャーシューはデフォで1枚乗っていますが、モモ肉チャーシューで脂身がほぼ無いので、パサパサ感が強く、さっぱりし過ぎです。このチャーシューだと＋320円のチャーシュートッピングにしないで正解だったかなと思いました。年配のご主人が、必ずしも体調が芳しくない中で頑張って経営を続けているお店で、コロナ対策もキチンとしているなど、心情的には応援したいのは山々です。ただ、それからすると、いささか冷たいと思われるかもしれませんが、ラーメンのレベル的には正直あまり感心しなかったのは事実ですね。後継者がいらっしゃる様子でも無いので、やっていけなくなった時に閉店となる可能性が高いお店と見ましたが、二度と味わえなくなる味と考えれば、惜しい気もしてきますね。",
            "新しく出来る神田スクエアのすぐそばにあるお店です。かなり年季の入った昭和な感じの外観ですが、近代的なビルとのギャップが凄い……テーブル席が4人用×4のみのかなり狭い店内で、細長い店内の長辺部分から入る面白い形をしています。中華料理屋っぽいものの扱っているのはほぼラーメンのみですが、ラーメン屋専門店と呼ぶには何か違和感を感じるなーと思ったらそれはカウンター席がないところでした。昔では普通だったのかなー、こういうところでもノスタルジックさを感じますね。店内は静かで、空調の音のみ……老舗ならではの風情があります。コロナの影響か厨房も入り口も開放してあって、風通しが良くなっていたのがありがたし。禁煙。■メニューなぜか麻婆豆腐ラーメンが先頭に来ていて、ねぎわかめラーメン、もやしラーメン、タンメンラーメン、ニラ玉ラーメン、味噌ラーメン、ワンタンメン、かた焼きそば、ラーメン、ワンタン、そしてチャーシュー系のラーメン、と続いています。価格帯は800〜900円くらいが中央値で、やや高めに思えます。■料理・麻婆豆腐ラーメン…850円麺は中細のストレート麺で、しっかりとした噛み応えがあっていいですねえ。とろみが麺に絡むのも心地よく、これは麻婆豆腐ラーメンならではの味わいですね。ボリュームもちょうど良し。スープはなみなみと注がれていて、熱々。生姜が効いていてかなり温まる上に結構な辛さで、グイグイ飲むのはちょっとキツい……でも冷めたらなぜかかなり飲みやすくなりました。具は豆腐とネギ、ひき肉のみに近く、まさに素ラーメンに麻婆豆腐をかけましたという風情。んー、肉とか野菜とかもっと欲しかったというのは贅沢かな？ただひき肉は良いアクセントでした。ノスタルジックな感覚もあり、味は純粋にとても美味しかったです。アツ・カラ・ウマ。昔のラーメンが好きな人にはウケそう。ただ、昔ながらの美味しさはいいんですが価格も昔ながらなら良かった……！立地的に難しいんですかねえ、内容と価格を見ると物足りない感は否めなく、コスパは苦しい…味は良かっただけに残念でしたね。すぐ隣の店で蕎麦セットが480円で食べられるから尚更そう思えたのかも？と思いながらも、他の人が頼んでいた味噌ラーメンが気になりながら退店しました。ご馳走様でした。",
            "神田美土代町交差点から千代田通り方向に1ブロック進んだ角にある町中華でスピードランチです。お隣のビルと同じ色の外壁なので遠目にはビルの一部のように見えましたが、近づいてみると幅が広くて奥行きが狭い細長い変形の一軒家でした。店内は、細長い敷地に沿ってテーブル席が並んでいて一番奥が厨房になっています。お歳を召されたご主人と女将さんの2人で回している典型的な個人店です。メニューはラーメン、ワンタンが680円、具入りのラーメン類が780円、チャーシュー麺が950円でチャーシュー麺に具材をトッピングすると1100円という構成でした。ニラ玉ラーメン780円を注文して先客のテーブルに相席をさせていただきます。10分ほどで着丼。シンプルなラーメンにニラ玉とチャーシュー一枚にモヤシと刻み葱がトッピングされています。スープは黄金色の鶏ガラスープで薄味です。麺は細麺ストレートで、かなり柔らかく茹っています。麺は固めでお願いしたらもっと美味しいだろうと思いますが、ご主人のお歳を考えると難しいかなあと思われます。半分くらい食べてから、辣油をたっぷり入れて味変するとニラ玉と辣油の相性が良くて、ずっと美味しくなりました。ずずっと一気に食べ終えてご馳走様でした。再開発が進んでいる地区なので、いつまで続けられるか分かりませんが、お元気で続けてもらいたいものです。",
            "ひょんなことで出くわしたこちら。見るからに、まち中華です。大好きな面構え。迷わず入店です。本日は東京・神田小川町。《ラーメンの龍岡》でみそらーめん730円です。横に細長い店舗。カラフルな看板ですが、店内はコテコテまち中華。メニューは壁一面に貼られている短冊。セットメニューはありません。どれも美味しそうですが、その中で見つけた「龍岡特製みそラーメン」なる文字。特製・限定の文字に弱い世代です。迷わず注文です。※本当は、麻婆ラーメンと迷いましたが。。。。待つ事5分。出て来てビックリ！！！デカ盛り。真ん中にモヤシ・タワー。頂上にほうれん草でお化粧。厚切りのチャーシューが2枚に大量のひき肉。ビビる量です。創造と異なるみそラーメン。ワクワクします♪まずは、モヤシ・タワーの切り崩し。モヤシも多いのですが、ひき肉も大量。ほとんどがスープに沈む運命のひき肉が、ほとんど上に残ってる。麺が食べたいので、必死にモヤシを食べるのですがとにかく減らない。。。麺が中々出てきません。モヤシは若干柔らかめの仕上がり。モヤシの下から、強引に麺を引っ張りだしてよやく辿りつけますが。これまた大量の麺。野菜も麺も大盛です！！麺は、柔らかめの中太麺。スープはほんのり甘めの味噌味。優しい味噌の味が、何とも嬉しい。どぎつい味全盛の昨今ですが、何とも懐かしい優しい味噌味です。予想を裏切るデカ盛り味噌ラーメンでしたが何とも嬉しい裏切り。こういうお店、いつまでも大事にしたいですね。",
            "ラーメンの龍岡＠神田錦町一丁目　インフル予防にはタンメン！！この処の寒さと乾燥でインフルエンザ大流行ですね先日もある飲食店で「店主インフル罹患の為休業」なる貼り紙を見かけ事の重篤さを実感した次第今の温度は摂氏2.4度ですからねぇそんな時、お手軽に暖まって野菜も摂取できるタンメンが食べたくなりますこの界隈でタンメンいろいろ煌星のようなお店が頭に浮かびますがそういや、殆どニラ玉らーめんしか頼んだことない龍岡は如何許りなむとお伺い致しましたぁ〜女将さんもお元気そうで何よりさて登場はこちら〜〜♪イイ外観ですねぇ野菜もたっぷりで風邪予防にはもってこい熱々で濛々とした湯気が身も心もあたためてくれますかつて電機大の隣だった名残で麺の量が普通盛りでこれですから細麺がタンメンにはイイですね白胡椒と辣油がよく似合いますふぅ、美味しかった〜〜〜食べ終わる頃にはうっすらと汗をかくほど地元に根付いた銘店皆様も是非思い出して下さいね！！",
            "(2016.5)見た目はなんの変鉄もないラーメン屋さん。なので何度も前を通過するも入店ははじめてです。ビルの角で交差点のところにあります。交差点の挟んだ先に「ラーメン龍岡」なるお店がありますが営業してるのは見たことありません。かつて2号店だったのでは？と思われます。お昼のタイミングを失い14時半の訪問です。先客さんはいません。仕込みの時間かな？と思いましたが一応聞いて見るとどうぞとのこと。ちなみに後客さんは鳩さんがぽっぽと現れました。入り口開けっ放しだったんです。店内はカウンター席などなく4人がけのテーブルが4つあるのみです。そしてメニューですがどうやら麺類ばかりのご様子。なんとか定食とかなにやらセットなどはやってないみたいです。麺類一本勝負といったところのようです。ライスぐらいあっても良いのになとも思います。「ラーメン　620円(税込)」をオーダーです。店主さんによると卓上にある辛味噌をいれると美味しいですよとのことです。ならばと試してみます。なるほどビリ辛感が良い具合です。醤油ラーメンですが昔ながらのって感じのやつですね。今時の進化した色んなスープなどに比べると物足りなさは否めないかな。チャーシューは堅めでシナチクには焦げ目がありました。麺は中細麺でストレートやや芯のある感じです。特にいわずとも結構な大盛り感があるのは良いかもです。長らくこの地で営業されてるようですから常連さんも多く支持をされてるんだろうと思います。御馳走様でした。",
            "千代田区神田錦町1-4。 平日のこの日は所用にて都営新宿線の小川町エリアを訪れ、要件を終えた私は次なる目的地であるJR神田駅エリアへと向かう。目的地へ向かう道中、愛用のヴィンテージ時計の針を見る間もなく腹時計が悲鳴を上げ出した。目的地まで向かうこのエリアは初めてであり、時間に追われていた私は特に下調べもせず、パッと見のインスピレーションとフィーリングの合う店に出くわせば、そのまま身を委ねる準備は出来ている。小路から大通りに差し掛かろうとした角地に、レンガに見立てた琥珀色したタイル張りのモダンな佇まいのラーメン屋さんに遭遇。玄関口に立ち、改めてその外観を眺めてみると、ビニール製のテント屋根は紅白のストライプ模様でどこと無く某KFCを思わせ、『龍岡』(たつおか)と記してある看板には某ファミマを意識したであろう緑と青のボーダーが走っている。ファストフードやコンビニエンスの様に気軽に利用して頂きたいという願いが込められているのだろうか。昼時の12時50分に差し掛かった店内はそこそこの空席があるが、4人掛けのテーブルが3卓と3人掛けのテーブルが1卓という狭い造りの店内では必然的に見知らぬオトーサンと相席となる。店内には短冊メニューも貼り廻らされているが、この店の外観に貼ってあったポスター大のニラ玉ラーメン730円の写真に惹かれてこの店に入った為、初志貫徹の如くニラ玉ラーメンのオーダーを通して頂く。お店を切り盛りするのは初老のご夫婦。愛想の良いお母さんが注文と配膳係で、お冷が無くなったお客さんには積極的にお冷を注いで回るという姿には、仕事に対する彼女自身のひた向きな姿勢が垣間見える。程なくして注文したニラ玉ラーメンが出来上がった様だ。どんぶりが余程熱いのだろうか、素手で運んできたお母さんの手が妙に小刻みに震え、私の顔を目掛けて今にもどんぶりを放りかねない様相。小刻みに震えたどんぶりには一時どうなる事やらとも思ったが、事なきを経て無事に私のテーブルに着地した。届けられた熱々のラーメンのルックスは、貼り出された写真と比較するとまるで別人28号。玉子とニラは別調理で、ニラだけサッと炒めて事前に用意したであろう炒り卵をトッピング。チャーシューは写真よりも小さめでボリューム不足なのはご愛嬌という言葉で片付けてしまえばそれまで。麺は加水率高めのストレートな細麺で、茹で時間が長いせいかコシの無いフニャフニャとした麺の仕上がり。スープは醤油の清湯スープで味付けはやや甘めの味わい。　会計時にお母さんに創業を尋ねてみると65年ほど経過するという。「昔はこの店の前を都電が走っていたんですよ。」と、キラキラした目でにこやかに微笑んでくれたお母さんがラーメンよりも深く印象に残る。しかしながら、肝心な龍岡のラーメンと言えば辰夫か、それとも達男なのか、輪郭の見えないラーメンにその詳細を掴む事は出来なかったが、Come on した達夫は、「♪チャリラーン、鼻から牛乳～」と言うに違いない。"
        ]
    },
    {
        "store_id": 33,
        "name": "なかや",
        "latitude": "35.726497403143156",
        "longitude": "139.78763657195603",
        "review": [
            "朝から雨が降る土曜。ランチで、なかやさんを訪問して来ました。場所は三ノ輪駅から徒歩5分程。入谷駅からも徒歩圏。なかやさんは下町の地域密着型老舗町中華。手揉みの自家製麺を使った麺類が特に豊富なお店です。11:35頃に到着。渋いファサードと昭和感溢れる店内。座席はカウンターとテーブルで20席。雨のせいか先客は1名のみでしたが、この後15分くらいでほぼ満席となりました。私は1人で4名掛けテーブル席へ。卓上には、醤油、酢、ラー油、胡椒、七味、ティッシュが常備されており、着席後、お水が出されます。壁全面に所狭しと掲示されたメニュー達。初めての方は選ぶのに相当時間が掛かりそう。今回は、・かみなりみそらーめん(辛さ・5番、麺・大盛り) 940円・やきぶたごはん 230円の、合計1,170円をオーダー。かみなりらーめん(醤油、塩)、かみなりみそらーめんは、辛さが5段階から選択可能。更に麺類は、小(半分)/中(普通)/大(大盛り)が同一料金です。10分程で料理が到着。おろしにんにく、昆布の佃煮が一緒に提供されました。まずはスペシャリテのかみなりみそらーめんから。真っ赤なスープの中には、黄色い手揉みの縮れ麺。上には、キャベツ、もやし、ニラ、そして超絶柔らかいフワフワのチャーシューが1枚乗せられています。辛さはMAXの5番で個人的にはジャスト。食べ進む内に、じんわり汗が出て来る感じでした。やきぶたごはんは、小ライスの上にほぐしチャーシューの甘露煮風が乗せられたもの。サービスで提供された昆布の佃煮とやきぶたごはんは、辛いかみなりみそらーめんのチェイサーとしても役立ちました。チャーミングで優しい大女将にもキュンキュンするなかやさん。是非、一度訪れてみてください。",
            "【2022年63杯目】今回は10年以上前から気になっていた台東区根岸にある「なかや」へ初訪問してきた。東京メトロ日比谷線三ノ輪駅から徒歩5分の場所にある。年季の入った店構えで通るたびに一度は行ってみたいなぁと思っていたら、あっという間に十数年が経ってしまった。お店に入るとテーブル席とカウンター席があり、カウンター席に着席すると、元気な女性店員さんから、すぐにステンレスのコップでお冷が提供された。お客さんは席の1/3ほどおり、後からも来ていたので繁盛してるようだった。店内はそれ相応の年月が経って古いところはあるが清潔感はある。メニューは壁に掲出されており、ラーメンは、醤油、味噌、塩、カレーなど種類が非常に豊富。最初は町中華かと思ったが、完全にらーめん専門店であった。どれにしようか悩んだが、、、半ちゃーはんらーめんセット(麺大盛)を注文。麺は小(半分)・中(普通)・大(大盛り)とあり、均一料金。780円也。10分ほどで料理が到着。まずは、半ちゃーはんから頂く。しっとり系の仕上がり。具は焼豚、玉子、ネギの構成。味付けは軽めだったが、らーめんと一緒に食べるとバランスが良くなった。一緒に提供された昆布の佃煮が箸休めには良かった。続けて、らーめんを食べる。スープは表面を香味油がフタをしている関係で、かなりアツアツな状態。他で食べるラーメン店より温度が高い状態が継続した。鶏ガラベースにカエシの醤油タレが効いている。シッカリとした出汁に多めに入っている香味油によってコクがあり、濃い目の味だった。そして自家製麺は平打ちでウェーブが掛かっており、スープによく絡む。この麺が大ヒットでとても美味しかった。大盛にしたので食べ応え十分。具はチャーシュー、メンマ、ネギ。チャーシューは箸で持つと崩れる程の柔らかさ。らーめんとちゃーはんを今後に食べて完食。これで780円はコスパ最高。(但し6/18から原価高騰による値上げの予告があった。それでも安いハズ。)この味とコスパなら、もっと早く来ていればよかったと激しく後悔した。失われた十数年を取り戻すために、今後しばらく通ってみたい。次回は半チャーハン無しで他のらーめんを食べたい。再訪決定……(゜д゜)ウマー!!",
            "本日のお昼は下町中華へ。通りの黄色い看板が目立っていて以前から気になっていたお店。開店とほぼ同時の11時に入店する。お客さんはまだいなかった。店員さんの愛想はとてもよい。店内には所狭しとメニューが貼られており、何を頼もうか悩む。価格設定が全体的に安めに設定されており、財布に優しい。長考の末ラーメン半チャーハンセット(780円)大盛り(無料)を注文。約10分で到着。ラーメンとチャーハンの良い匂いが立ち上がる。まずはスープを啜る。ん〜〜うまい。醤油と鶏ガラ？出汁がよく効いており、野菜の甘み？もある。麺は細ちぢれ麺。麺は少し柔らかめ。スープは甘味が強く。食べ進めると少しくどく感じてしまうのは欠点か。チャーシューも味が濃いめだったがスープとの相性も良くうまい。半チャーハンは塩が効いて、薄味に仕上げられている。ラーメンの甘味とチャーハンの塩加減がベストマッチ。付け合わせの無料の昆布をスープに入れて食べてみても美味しかった。ニンニクは午後の仕事に支障が出るといけないので我慢。少し入りづらい雰囲気はあるが、近くに来た際は是非立ち寄ってみてほしい。",
            "なかや＠根岸五丁目　思わず引き返しちゃうお店日光街道と平行に走る金杉通りにこのお店はありました三ノ輪にお味噌買いに行く途中その風情ある佇まいに一度通り過ぎたものの引き返して予定外の入店となりましたぁ年季の入った店内キチンと手入れされており清潔に保たれているのは流石ワンタンメンとチャーハンをいただきましたぁ〜〜♪初見のお店だとこの組合せが多いですねぇお水と供に登場は昆布の佃煮とおろしニンニクこれは初めてのセッティング先ず登場はチャーハン葱の青いところがふんだんに使われているのが新鮮炒り卵の食感を残しふんわりとした仕上がり熱々、しっとりで優しい味付けはとっても好感昆布の佃煮を添えると雰囲気は変わって良い感じ一拍遅れてワンタンメンたっぷりのワンタンが嬉しいですねぇまずはお汁をズズッとお、野菜の甘味が最初に来るその後に優しい醤油と鶏系の出汁こちらは自家製麺なんです先日お伺いした栄龍もそうでしたこの界隈の老舗はそれで競っていたのかな中細麺でお汁の搦みも良好滑らかでコシの有る舌触りはとっても官能的で流石の自家製麺お肉の沢山入った雲呑もちゅるるんとした食感で楽しませてくれますふぅ〜〜美味しかったぁ！こういう通りすがりのお店で美味しお店を引き当てるのって結構確率高いんですよ（自慢）今回も素晴らしいお店に巡りあえて幸せだなぁこれだから、自転車移動は止められない！",
            "昔から三ノ輪界隈に住む住民で「なかや」を知らない人はいない三ノ輪から鴬谷方面に抜ける金杉通り沿いにあります黄色の看板と窓ガラスにこれでもかと貼ってあるメニューやら能書きが目印ラーメンの種類は醤油・塩・味噌はもとより麻婆麺やら辛口のかみなりラーメンなど到底覚えきれないくらいのメニュー構成とにかくこの厨房では「不可能の文字」はないのです(^_^;)お馴染みのステンレス製タンブラーが唇に刺激的このタンブラーはお水よりもビールを注いだ時に本領を発揮する(￣^￣)ゞ前回食べ忘れたサービスの味付け昆布をいただきます甘辛煮の昆布はご飯のお供にもビールのアテにも最適な味辛口ねぎらーめん ６６０円ちなみに辛口にしなくてもねぎらーめんは同価格ですおそらく違いはラー油が入っているかどうかだけｗここで思い出した！ヽ(ﾟДﾟ;)ﾉ!!三ノ輪の重鎮おすすめの「豚挽麺 辛さ３」と「塩ラーメン 背脂多め」の事を・・・しまった・・・スープは超スッキリでクセもない鶏ガラベースに香味野菜で仕上げた昔ながらの味です脂分も少なく個性的なところが殆どないのが個性ここのラーメンスープは炒飯やご飯物のお友達がいたほうが良いかな？多加水の自家製手もみ麺は弾力があってスープに不釣り合いなくらい個性的昔ながらの中華麺にありがちなコシの弱さもなく美味い麺ですメインの白髪ねぎの量はほどほどまぁこの価格でこれ以上の量は望めませんラー油はそれほどの辛さではないのでネギの風味は残っていますチャーシューはあっても無くてもどっちでも良いレベルそれでも町中華の雰囲気と気取らない味は庶民の胃袋を満たすに十分ご馳走様でした<(_ _)>",
            "我々東京ホルモンズは　徒歩3分の所に住んでいたB食家集団である味自慢らーめん根岸なかや＠三ノ輪　激熱ワンタンメン　の話昔近所に住んでてよく来てたシリーズです味自慢ラーメン根岸　なかや日光街道沿いにあった九州ラーメンと交互使いだったコチラ実に15年ブリ？の訪問ですうんうんこんな感じだった何でもありまっせ式だったココはいつも通り半チャンラーメンでスープと麺と炒めテクを確認するところですがこの日は朝からムショーにオムレツが食いたくって自分で作って食べたらウマすぎてご飯オカワリしちゃったので大人しくワンタンメンにしましたてか湯気出てないじゃんということは・・・アチィ！よくぞココまで油膜で覆った！ワンタンなんてこのワイドボデーだもんで喉を通るとき全食道を火傷させる勢いで喉を通って行ったもんね昔からこんなんだったっけ？良いイメージ残ってたんだけどなーラーメン食ってなかったのかしら？確かにあの頃は吞み目的で来てたのでラーメン食ってなかったかもしんないな　まーでも好きです根岸なかや！お近くにお越しの際は是非！ランキング、今日もポチッとお願いします！　人気ブログランキング　　にほんブログ村　　ブロぐるめ--------------------------------------------店名　味自慢らーめん　根岸なかや場所　三ノ輪--------------------------------------------",
            "先陣レビューをされている亜喜丸氏と同様、自分も此方のジモティなのに、全く食指が伸びずず～～っと訪問してなかったお店舗である。。。この老舗感、結構な数有るオリジナルラーメンの怪しさ等も相まって、地元民でさえ入店を後回しさせるオーラっていうのはこの店に限らない…。自分も、以前亜喜丸さんが食べていた「ラーメンおにぎり」も食べてみたいと勇んで来たんだが、今はもう販売してないようだった。仕方ないので、敢えて新商品っぽいコレを注文！◇ 特製ラーメン・カレー風味 ◇　600円　★★☆まさに表題通りのウソの無いラーメンであった！基本的には醤油ラーメンで、カレー粉等のスパイスがほんのりと混ざり合ったカレー風味の醤油味…。ただ、それだけのスープなので、当然元々の魚介出汁の香りとスパイス香が見事に喧嘩している。。。出来立てのカレーに乾燥ワカメをそのまま入れてしまったような磯の香りと香辛料のぶつかり合いだ。麺は此方自家製と聞いた中々のモチモチ縮れ麺！麺自体は旨かったが、如何せん具材の寂しさが漂う。ま600円だからあまり文句も言えないのが事実だ…。スープの出汁感の薄さやカエシの醤油の旨味の薄さをカレーのスパイシーな辛味が補っているのは秀逸。結構な辛味があって大人向けかと思う。。。商品を注文後、アイテムとして生おろしニンニクと昆布の漬物的な総菜をサービス提供してくれる…。でも、今回のこのラーメンには何方も使わなかった。こういうタイプのカレー＆醤油ラーメンが有っても良いが、もっとプロとして一工夫無いと、我々でも自宅で同じようなものが造れるし残念である。。。",
            "上野・鶯谷、下谷方面から三ノ輪に抜ける裏道、金杉通りにある老舗のラーメン屋。ラーメン屋と言っても専門店ではなく所謂「町の中華食堂」。世間では絶滅に近くなりかけている「食堂」ですが、どっこいここでは元気に営業しています。数年前と十数年前、まだ食べログに本格的な投稿をする前に２度ほどお邪魔していましたが、今回、久しぶりに訪れてみました。ずいぶんと前の話なので当時の単価や何を注文したかは定かではありませんが「塩ラーメン」を食べた記憶があります。久しぶりに訪れたこの日は、以前の記憶とは関係なく、入り口にあったサービスメニューの「タンメン」に目が行ってしまいました。このメニューを見た瞬間、頭の中は「タンメン一色」に・・・・。入店しカウンターに陣取ると迷うことなく「タンメン」を注文。注文して落ち着いてみると、以前は感じなかった「煮干しの匂い」がかすかに漂っていることに気が付きます。まぁ、さほど強烈な匂いではないので耐えられる範囲ですが、以前、気にならなかったのに・・・・ということは店の味が変わったのか、アタシの感覚が変わったのか・・・・。おそらく、後者でしょうねぇ。煮干しが強烈に利いているラーメンを煮干しの匂いで充満しているラーメン屋で食べてウンザリしてしまった経験をしてからチョッと過敏になっているようです。さて、お昼時に入店したので、近所のサラリーマン・商店で働いているらしい方々、ご妙齢のＯＬ？でお店は混雑しており、タンメンの提供まで１０分ほどかかりました。提供が近くなると、おろしニンニクと昆布煮が出されます。そういえば、以前に伺った時もそうだったような・・・・。さて、タンメン運ばれてきます。コチラのお店のタンメンはチャーシューも２枚乗せられています。その代わり、アタマの野菜には豚肉は入っていません。スープは若干、煮干しの匂いもします。これに胡椒とラー油、おろしニンニクを加え、昆布も数枚乗せます。ラー油やニンニクは当たり前として、なんとこの昆布が匂い消しの役目を果たすのには驚きました。さて、お味。意外と上品な塩味。もちろん、ニンニクをはじめとしたスパイスを加えたので、自分なりの味になってしまっていますが元のスープの美味しさが分かります。アタマの野菜は、もやし・ニラ・玉ねぎ・キャベツが入っていますが、量は多くありません。麺は細めの縮れ麺。チョッと柔らかめでしたが、コシはしっかりしています。そして、チャーシュー。コチラはトロットロに煮込まれているようで、箸でつまんでも切れてしまうほど柔らか。味もしっかりしていてなかなかおいしいチャーシューでした。さて、壁には「かみなり味噌ラーメン」」なる貼り紙があり、辛口・激辛を売りにしているようで、ある意味この店の「名物」になっているようです。このラーメンを４人組のＯＬ？全員が召し上がっていました。皆さんのドンブリは味噌ラーメンの色というより「赤いラーメン」。最近、ピリ辛はともかく激辛はつらくなってきているのでアタシにはキツイかも・・・・。自宅からは遠く、浅草や上野からもチョッと距離があるので音ｚｙレル機会は少なくなってしまいますが、たまには食べたい懐かしい雰囲気のあるお店です。",
            "わんたんめん \\630ラーメンおにぎり \\130とあるお店の訪問しようとしたところ、かなりの街客が居たのパス！して前からちょっと気になってたこちらへ。近所に住んで十数年経つのにずっと未訪問だったんですよね。（まあそういう店は他にもたくさんあるんですが）ちなみにこちらはノーゲスでした。お店は外観も内装もまさに昭和の中華料理屋さんて感じです。メニューは結構たくありますね～。当初はたぶん真ん中にある黄色い板のメニューだけだったんでしょうけど、後から増設したメニューをペタペタと壁に追加してるようですね。この辺も昭和っぽいと言えば昭和っぽい？注文は…基本のラーメンが530円でワンタン麺が630円かー。安めですね。とりあえずワンタン麺確定。さらに卓上を見ると「ラーメンおにぎり」なるものがあるではないですか。これは興味あり！というわけでラーメンおにぎりも追加しました。そして５分ほどで運ばれてきたワンタン麺、これがまた意外とデカイ！結構迫力あるなぁ…続いてラーメンおにぎりもすぐに運ばれてきました。こちらはふつーのサイズですね。ではまずはワンタン麺から頂きます♪スープはどんな感じかな～と言うとすっきりした鶏ガラベースに少々の魚介出汁（節）、そして甘めでなんとも丸みのある醤油ダレ。全体的にすごくすっきりした仕上がりの醤油スープですね。食べやすいです。逆に言えば若干物足りなさもあるのですが、テーブルに置いてあるコショーが相性抜群♪パッと一振りしたらイイ感じになりました。ちなみにこのコショー、一振りで結構な量が出るので注意！麺は細めですごく縮れた麺です。若干柔らかめでムニュっとした食感。風味も軽く、すっきりした醤油スープとの絡み具合、バランスはイケてますね。それと…やっぱり量が多い！丼自体もでかいんですけど中身も相応の量。２００ｇはあったんじゃないかなぁ…？？特に注文はしていないのですが、たぶん大盛になってたんだと思います。最近、特に何も言って無いのに大盛で出てくる事があるのはなんでだろ。別に特別体がデカイわけでもないんですけどね。フシギ。ワンタンは１つ１つがデカめのサイズです。餡は小さめでゴマ油で香り付けがされてました。皮はちょっと厚めでピロピロ感…というよりモチモチ感の方がしっくりくる感じ。個人的にはちょっと好みからは外れてましたが、むしろこれがイイ！って人もいると思います＞モチモチ皮。あともしかしたらこのワンタン、ここで手作りしてるのかも？？というのも餡のサイズがモノによってバラバラだったので…。モノによっては２つ入ってたりしたし（笑）あとはネギが地味ながらすごくここのスープにあってました。辛口ネギじゃなくて、ふつーにネギの増量をお願いできたらいいなぁ。メニューには無いですが、言えばやってくれそうな雰囲気ではあります。最後にお店オススメのラーメンおにぎり。ストレートに醤油ダレで味付けしているワケではなく、コショーでパンチを加えてあります。ここの醤油スープはコショーを一振りするとより好みな感じになったのですが、ラーメンおにぎりはデフォでその状態ってこと♪麺と同じようにこちらも若干柔らかいのは狙ってるんだろうか…（笑）でもこれ、結構ウマかったです。このラーメンおにぎり、他のラーメン屋のバージョンも食べてみたいなぁ…なんて思いました。",
            "いわゆる町のラーメン屋さんです。前は揚げ物を中心とした定食もやっていて、木曜日にはラーメンカツサンドセットがあった。そのカツサンドが絶品で・・・と無くなったものを語っても意味が無い。先に結論から言っちゃうと、昨今の、スープにこだわり麺にこだわり、おいしいけど950円な～んていうラー通御用達のお店とはそもそもジャンルが違うとおもいます。東京のラーメンが今のように多様になる少し前に分岐して独特の進化の筋道をたどった感じ。つまり懐かしさが漂うもののいわゆる昔懐かしシナそばではない。なのでもしかしたら、ラー通には酷評か無視されるかもねえさて、このお店メニューは豊富ですが、一番スタンダートなラーメンですと、・鶏ガラメインの魚介系入りスープ、化調か無化調かはよく分からない。つまり使っていたなら好ましい使い方だ。・自家製麺→のど越し良く消化もよい。ただし軟いので固めを注文するとよい。・チャーシューはバラチャーシュー。やわらかくうまいけどややしょっぱい。・大盛り無料・背油トッピング可→僕はいらない・生ニンニクと謎の昆布が付け合わせにドンと入れ物ごと出されます。ニンニクは？だけど昆布はラーメンに入れるとけっこう乙。といった感じ。いわゆる普通のラーメン。値段も５３０円で手頃だし、近所のサラリーマンの定番になっていて昼は繁盛してます。ああ、あとタンメンはニンニクがっつり入ってますから、気をつけなはれや。"
        ]
    },
    {
        "store_id": 34,
        "name": "東池袋 大勝軒 南池袋店",
        "latitude": "35.728313638669405",
        "longitude": "139.7139932848968",
        "review": [
            "特にあてもなくランチ目的に歩いていると、目の前に大勝軒のお店が出現！珍しく食べログをノーチェックで入店しました。食券で購入したのは超スタンダードな「ラーメン」。何かを期待することなく単純な昼食として選んだこともあり、写真も撮らずぼんやり出来上がりを待っていました。手元にやってきたのは実にオーソドックスなビジュアルのその名の通り「ラーメン」です。トッピングのナルトに懐かしさを感じつつまずはスープからいただくと•••「あっ なつかしい味!!」小細工なくシンプルな醤油味は、あちこち探し歩いていた「昔ながらの中華麺」に極々近い感じがする食べやすさ。麺もやや太めのストレート系で、見た目以上にライト感がありスープとよく馴染みます。安心して食べ進むことができ、途中で飽きが来ない完成されたラーメンです。一番嬉しかったのが胡椒との相性。業務用のぶっとい胡椒缶からパラパラとかけると、スープと胡椒が作り出す懐かしい「ラーメンの香り」に出会うことができます。ラーメンは味噌や塩ばかり食べてきましたが、最近は醤油にドはまり。それは昔食べたラーメンの味への里帰りなのでしょうか(笑)外食時にラーメンを選択することなく暮らしてきたためか、いまいち自分の中でその美味しさの基準がはっきりしていませんスープに麺にトッピングに様々な工夫をこらした店が数多くある中、このラーメンは「基礎•基本」というイメージが強く残る品でした。ラーメンの好みは千差万別！店の人気度と自分の満足度は必ずしも一致しませんが、少なくともこのラーメンは再訪したいカテゴリーに入ります。また各地に点在する大勝軒を食べ歩き食べ比べてみたいとの気持ちも芽生えつつあります｡⁠◕⁠‿⁠◕⁠｡",
            "さあ、今日はもう新幹線で大阪へ向かうのみ。ランチをしようと池袋東口をぶらぶら。行列を見て近寄ると、ジロー。その横に大勝軒！？あったんだ、ここにも。。。寄らねば。◎もりそば　850円【麺】スッキリしたつけ汁に合う、ツルツルしたほぼストレート。大勝軒の味♪麺力を生かすのがつけ麺の醍醐味ながら、やや柔らかめ。東池袋の本店もそうだった。もっと硬い方が好み。水切りが悪いのか、麺が入った丼の下の方は、ふやけ気味。【つけ汁】酸味、甘味、辛味のスッキリしたクセになるそれ！大勝軒の味♪されど、特に甘味が強烈に強すぎて、たっぷりと楽しめない。そして、熱々では無い。東池袋の本店もそうだった。【チャーシュー】厚切り＆でかい！こういうオールドタイプなのが良いね。脂身やしっとり感が皆無で、パサパサした部分だったので、これはたまたま運が悪かったのか、、、【メンマ】超濃いめな味付け。つけ汁を度外視して、麺とメンマだけで食べるくらいがちょうど良い。デフォでたくさん入っている。【海苔】甘塩っぱいスープから救出。これもまた、麺と一緒にがベストでしょう。【ネギ】白ネギ見ると関東だなって実感。貴重なアクセント。大勝軒にして、デフォで味玉が入っていなかった。東池袋の本店と類を成す味だと察する。まあ、距離も近いしね。やはり、私にとって、所沢の大勝軒が頂点。ごちそうさまでした。",
            "行列なし食券方式提供まで約5分カウンター席のみ、透明なパーテションで一席づつ仕切り感染症対策ラーメン（小）：魚介系の風味に加え、控え目に酸味と甘みを感じる。醤油の味が効いていて塩気を感じる。油濃さは感じないが、油の量は多いような気がする。スープ全体の印象はまろやかでクセが無い。麺(160g)：製麺所製、中太ストレートでやや弾力性のあるツルツルタイプの麺で喉越しが良い。チャーシュー：やや噛み応えのあるタイプで味はほんのり染みている感じ。煮卵：半熟で味は染みているが、ラーメンの醤油スープを使用しているのかやや醤油味が濃く感じた。もりそば（小）：ラーメンのスープをつけ麺用に濃くした感じ。麺：製麺所製。ラーメンと同じ麺か？チャーシュー：パサつき感があり、やや噛み応えのあるタイプで、味はほんのり染みている感じ。ラーメンと共通具材か？先代が店頭に立たれていた旧店舗の頃、お店の前を通り過ぎるたびに「いつか行ってみよう」と思っていたものの、行列が絶えないお店でもあったので、結局入る機会がないまま東京を離れる事となった。その後、再開発ととに旧店舗はなくなり、神様と言われた山岸さんも他界され、私はついに、大元の味を知る機会を永久に失ってしまった。あれから随分月日が経過したが、「あの時食べておけばよかった」という心残りは今もくすぶる。地方でも、大勝軒を名乗るお店が出来はじめ、そのいくつかは訪れてみたものの、毎回「本当にこんな味だったのだろうか？」と、納得は出来なかった。なので、こうした山岸さんの写真を店内に掲げるお店でラーメンを食する度に、より後悔の想いは強くなっていた。今回食した「ラーメン」、「もりそば」の印象としては、シンプルなど定番Style。まろやかな口当たりのスープと、ツルツルシコシコの喉越しの良い麺は、突出して「旨い」と言うわけではないが、シンプルに作り手の丁寧さを感じる事が出来る。地元や地方にある大勝軒でラーメンを食べると、やや甘すぎるスープの印象があったが、ここのスープを食すとやはり強調されていたようである。今回は、たまたま都内に出かける機会があったので、まずは本店を訪れたものの、この日は残念ながら定休日だった。そんな経緯で今回は南池袋のお店で食したもの、やはり今後、本店、滝野川店も、食べてみたいと思う。ただ、いつも行列があった旧店舗の大勝軒のイメージが残る私は、近隣にある、二郎の行列や、お客さんでにぎわう一風堂にくらべると、行列も無い大勝軒は少し寂しく感じた。これが時代のながれなのかもしれない。",
            "大勝軒に久しぶりの訪問。大勝軒にも色々な系列があるようですが、こちらはカレーメニューがあるんです。と言ってもお茶の水大塚系の復刻カレーライスがあるわけではなく、カレー玉をトッピングすることによってカレー味に変えられるシステム。カレー玉を加えなければそのまま普通の味で楽しめますし、カレー玉を加えればカレー味を楽しめるという、ある意味一石二鳥的トッピングです。もりチャーシュー野菜にカレー玉でいってみました。もりチャーシュー野菜。1500円です。昔はこんなにしたっけな？　と考えましたが、時代も変わったので、当然のことですね。まずは一口食べてみれば、甘酸っぱしょっぱい大勝軒の味。懐かしいなぁ。つけ麺のお店も増えましたが、かなり古くからこのスタイルであり続け、今も個性を保ち続けているこの味。一口わかれば十分。後はカレー玉ぶっこんでカレー味にして食べました。カレーの人間からするともっとカレーに寄せてくれと思うのですが、そこはカレー玉をダブルでトッピングするなどすれば良いでしょう。いずれにしてもカレー味で大勝軒を楽しめるというのは貴重だと思います。",
            "中華そばを食べたくなるようなTwitter見ちゃってね～池袋東口から近いこちらへお邪魔してみました待ってる間に過去レビューを見たら、なんとまるまる3年振りでした(◎_◎;)池袋で大勝軒行くなら間違いなく滝野川ですが、今日は歩くのが面倒で....ある種妥協した訳です味は滝野川に及びません、残念ですが...訪問時間が16:30頃だったので店内はガラガラ先客2名、私の右側には誰も居ないまあ、密にならなくていいと言えばいい！中華そばが食べたかったので迷わず、なんですがここの券売機表記は「ラーメン」！何故中華そばではないのか？疑問ですね～誰かご存じですかね？お値段は\\850ですお客さんがいないので着席後4分で着丼東池袋大勝軒と言えど、お店によって値段も作り方も出来も違いますねまず具材・チャーシュー・ナルト・メンマ・海苔・ネギ先日行った横濱西口店もお値段は\\850ですが、横濱は～・茹で玉子半分入ってます・ネギ多いです・海苔も若干大きいです・スープは火傷しそうなほど熱々です・チャーシューは小さいですが美味しかったです・スープ脂の珠がキラキラしてましたさて、南池袋3年ぶりの味は？・スープ　フ~ン期待してなかったけど、節がきちんと効いていて美味しいじゃないですか！　期待していなかった分驚きの旨さ(^^♪　スープの脂感は少ないですね～　でも本来大勝軒の中華そばはこれでいいと思う！・麺　横濱よりも細いというか腰がないね、密度も低い　滝野川の麺は密度が高くてモッチリしていますよ！　中華そばは\\900と高いけれど質量ともに納得ですから・メンマ　滝野川のように甘めの味付け　これはチョッと苦手だな～　メンマは横濱に軍配！・チャーシュー　大きさはあるが味わいがない、残念である　・海苔＆ナルト　なくてもいい　存在価値無し、要らない本店も山岸さんが亡くなってからスープが薄かったり、満足できないことが多かったなのであれ以来行ってないもっと早く食べログに出会ってればな～池袋で大勝軒なら滝野川は不動次回は所沢に行ってみたいと思ってます（独立系？）板橋区大山にある、「中華そば・もりそば　さい。」と言うお店も独立系？東池袋で修業された方のお店巣鴨に「東池おはこ大勝軒」（住所は南大塚）（味と心を守る会）大塚駅前に「大塚大勝軒」（住所は北大塚）（味と心を守る会）板橋区役所近所に「板橋大勝軒なりたや」（味と心を守る会）好みから言うと、東池系が好きですまあ、分裂した真相は知らないし、知りたくもないけど全国的にあるよね山岸さんは、ただただお腹いっぱい食べさせたいという、ある種、山田拓美総帥と同じような純粋なこころでラーメン屋さんやってたのにね今の様子をどう見て感じていらっしゃることかただ純粋に美味しいラーメンを食べたい！私はそれだけです今日は、スープが美味しかったから良かったよ！たまには来ないといけないですね～隣の黄色い看板のラーメン屋さんも1年行ってないから、そろそろパトロールしようっかな～～～(^^♪我が心の大勝軒、頑張っていただきたい！ごちそうさまでした",
            "普段大塚店ですが東池袋系も行こうと思い来ました。やっぱり東池袋店だよなぁ〜と思いつつ、その時にいた場所からアクセスのしやすかったこちらの店舗をセレクト。大塚店で中華そばに感動したのでラーメンで勝負！ラーメン小が気になったので(大勝軒、麺多い)何グラムか聞いたところ茹でる前で160gとのこと。大塚店は並で茹で上がり300gと言われたので並の茹でる前は一体何グラムなんだ…？数分でラーメン小到着。見た目的にも大塚店より澄んだ色。とろみも若干少ない。魚介の味も薄めです。チャーシューは出された時の運があると思いますがこちらのは脂身の少ない淡白なものでした。メンマは甘みが強いのは同じ。のの字のなるとも同じ。海苔の大きさも同じ。ネギの感じも同じ。しかしスープが違う。同じようで違う。こちらは魚介はほんのり、とろみもほんのりで昔ながらの中華そば。大塚店は魚介もとろみもしっかりあるネオ中華そば。麺も大塚店は手作り感があり、時々不揃いな切れ端もあるのが味わい深いんですよね〜私は大塚店の方が好みだけど、なるほど南池袋は茹で上がり300gも行けそうな食べやすさ。そろそろ東池袋店行かなきゃ( ˊᵕˋ ;)",
            "仕事帰りに、こちらへ伺ったのは、平日の夜18時35分、先客は4名と言ったところホントは「濃厚魚介もりそば」が狙いだったが、売り切れ⤵︎で、【もりカレー（950円）】をチョイス提供は、7、8分くらい麺は、ツルツルした食感のつけ麺としては、やや細めのストレート中細麺、喉越しの良いタイプです茹で前320㌘ですが中細麺なので、そこまでの麺量には感じなかったすねつけ汁は、大勝軒らしい酸味と甘みを感じる魚介系と動物系のダブルスープですカレー玉は、別皿で提供されるので、先ずはノーマルで続いて、カレー玉を投入〜当然ドロドロカレーでは無く、ピリ辛なカレー風味的な味わいですね個人的には、元の甘みもあるので、ちょっと辛味が不足気味だったので、卓上の辣油と一味唐辛子でカスタマイズして、辛さを、整えました♪トッピングは、歯応えのある大きめチャーシューが1枚、メンマ、ネギ、スープの中に海苔1枚ってところです如何にも大勝軒！って感じの味わいでしたご馳走様でした(๑˃̵ᴗ˂̵)余談ですが、隣のイケジは、18時50分くらいで30名オーバーの並びが出来てましたちょっとビックリですwww",
            "月に２回のペースで・・・池袋へ所用に出るように成り少しジャンクな気分だったので・・・二郎へ向かうと何と定休日・・・諦めて近くの此方のお店へ引戸を開け店内へ入ると・・・先客は1人券売機でラーメンをセレクトして・・・カウンター席へお店は・・・男性スタッフのワンオペ食券をカウンター上に置き・・・冷水機からお冷を汲んで待つ事に大きな鍋に・・・お湯が入ってる事から茹で麺機は無いみたいで・・・期待出来るかな〜！？って食べログのお店掲載記事を見て・・・ビックリ！前回訪れてから・・・7年も経ってました〜（笑）5分程待って・・・カウンター越しから登場白地に薄い藍色のデザインどんぶり・・・透明感の有る茶色のスープ　やや大きめの豚ももチャーシューに煮付けたメンマ海苔になると・・・薬味の刻みねぎが少々ますはスープ・・・熱々のスープから仄かに魚介風味動物系の出汁感は・・・殆ど感じない優しい醤油味良く言えば・・・あっさり悪く言えば・・・コクが無い味わい（笑々）麺は・・・たっぷりのお湯で茹でだけ有ってツルツルとした食感とプリプリの歯応え小麦と玉子の風味が感じられて麺は・・・美味しいデスね〜煮豚のチャーシューは・・・味付けも濃く無く柔らかく煮付けたメンマは・・・少し甘めの味付けで単調な醤油味に・・アクセントを与えてくれますね〜とは言え・・・麺量は300gは有りそうでかなりの満腹感を感じながら途中で一味を掛けて・・・味変しながら完食食べてる間に・・・後客も続き静かだった店内・・・少し活気が出て来た今日の・・・お腹いっぱいのらーめんに成りました〜",
            "続・「通う」というコトは、納得しているというコト。そして、もっと素直に言えば、美味しいと思っているというコト。なんだろう…。この店、ある人は、「味が足りないのに、量が多くて飽きる」と言い、ある人は「ムダな味が削ぎ落とされ、洗練された味わい」だと言う。偉そうな言い方をすれば、どちらも正解だろう。その人の好みだけでなく、普段好んで食べている味との差でもあろうかと思う。僕もきっと、もし「滝野川大勝軒」しか知らなかったとすれば、前者であったに違いない。東池袋大勝軒の南池袋店である。南池袋大勝軒から名を代え、東池袋系の本店色が強くなった。度々訪問していると、何だか、昔の、あの大勝軒を思い出したりする。人気店ではあったが、味が一定していたわけではない。今の人は、さも一つの味だったように振り返るが、僕は決してそうは思わない。飛びぬけて美味しい日もあれば、そうでない日もあった。ちょっと考えれば当たり前だ。旬のある食材。工場生産品でない食べ物。そして何より、店主のこだわりの変化。最近、やけに濁ってきたなと思ったら、急に澄んだりした。この店、僕自身の評価も、この３年で、「2.9」から「3.7」に上がった。その、澄んだときの味わいに近いと感じる瞬間がある。「おはこ」まで淡くはない。また、「富士見台」よりも強さはある。かと言って、「代々木」や「中野」まで遡って、簡素化されている感じもない。30年、いや、34年目だ。大勝軒を経験した者として、そう思う。「チャーシューメン」(1,250円)＋「のり」(100円)　――　写真の通り。美味しかった。以上。（文責：京夏終空、2020.8.4）（221件/3.15）",
            "週末に予定があり、池袋に出ました。用事の前にランチを済ませます。池袋駅の東口を出て南東方面。南池袋公園方面に進むと、ラーメン屋さんが並ぶ通りがあります。さすがラーメン激戦区の池袋ということで、有名なラーメン屋さんのチェーン店が並んでますね。その中の１店がこちらのお店です。大勝軒。言わずとしれた有名店。最近はいろんなところで見かけるのでありがたみも薄れてきましたが、人気は相変わらずですね。特に池袋は大勝軒発祥の地ですよね。ということで入ってみることにしました。結構綺麗な店内。広さもありますね。入ってすぐのところに食券機があります。大勝軒といえばもりそばが有名ですが、この日は雪がちらついて結構寒い日だったこともあり、ラーメン（850円）にしました。席はカウンター席が中心で、テーブル席も少しあります。土曜日の13時過ぎで、半分弱くらいの席の埋まり。奥の方のカウンター席に座り、店員さんに食券を渡します。待つこと５分くらいで出てきました。なかなか立派な丼ですね。さっそくいただきます。まずはスープをひとすすり。しっかり醤油が強いですね。後から大勝軒の特徴である酸味がきます。そして微かに魚介の香りも感じます。しょっぱさも強めですが、意外とバランス取れてますね。麺は中太くらいのストレート。ツルツル食感で、コシもありますね。具はチャーシュー、メンマ、ナルト、海苔、ネギ。量もしっかりあって満足感もありました。寒い日にすするラーメンはやっぱりいいですね。大勝軒でラーメンもたまにはいいです。"
        ]
    },
    {
        "store_id": 35,
        "name": "がっとん 東京ラーメン横丁店",
        "latitude": "35.68158545507853",
        "longitude": "139.76984480166703",
        "review": [
            "6月29日にオープンした八重洲地下「東京ラーメン横丁」のラーメン屋「九州釜焚き とんこつ がっとん」さんにお伺い。早くも2回目の訪問。「東京ラーメン横丁」は ……… 「風雲児」「中華そば 長岡食堂」「ラーメン豚山」　「味噌ラーメン いと井」「油そば 元祖油堂」「横濱家系町田商店」「九州釜焚き とんこつ がっとん」全部で7店舗出店。東京ラーメン横丁は ……… 営業時間は ………11時~23時(22時30分ラスト)私は、19時くらいに一人でお伺い。入り口に券売機があり ……… メニューは ……… 定番のラーメン(780円)があり、味玉(880円)、ねぎ(930円)、野菜(930円)、チャーシューメン(1,030円)トッピングで値段が変わる感じ。味噌ラーメン(930円)があり、ご飯もので明太ご飯(300円)、ねぎめし(300円)がある。替え玉は、100円。前回は、120円だったような。替え玉は席から現金でもおそらく、注文できる。私は、前回と一緒のラーメン(780円)にしました。食券を渡し ……… 店員さんに麺の硬さを聞かれ ……… 普通にしました。やわらか、普通、かため、バリカタ、ハリガネ、粉落としがある。　かためがオススメ。席はカウンター席のみの12..3席くらい。一番右奥のカウンター席に案内されました。カウンターの上にコップがあり、蛇口からお水をカウンターには ……… 紅しょうが、高菜、おろしニンニク、替え玉タレなどがある。待つこと ……… すぐ。ラーメン　登場(^^)v見た目 ………まぁ旨そう❗チャーシュー、ネギ、海苔とシンプルなトッピングで ……… 麺はもちろん、細麺❗味は ……… やっぱり、美味しい❗チャーシューもスープにマッチし、美味しい。10種類以上の豚ガラを特注の羽釜で炊いているため、味は濃厚で本当に美味しい❗クセもそんなに強すぎないでまろやかで旨い❗今回は、替え玉を注文しました❗替え玉の麺の量がかなり多い❗紅しょうがと高菜も投入 …… 最高です。ニンニクも❗ご馳走様です。美味しかったです。",
            "R5.4.15（土）7:15 訪問夜行バスで東京へ。ということで朝ラー候補店の中から東京ラーメン横丁にある豚骨ラーメンのがっとんさんを初訪問。券売機でラーメン（780円）とレモンサワー（350円）の食券を購入し、席へ。麺かためを告げ、無料（朝限定）のライスもお願いして、すぐにレモンサワーで乾杯です。レモンサワーは氷結。スープは豚臭さは控えめながら、しっかりと豚の旨味の出た濃厚豚骨。ややドロッとした粘度高めのスープとなっており、塩分も結構高めでパンチあります。牛骨や鶏も使っているようで、粘度高いのは鶏の影響もあるかもです。途中で卓上のおろしニンニクでパンチもUPです。麺は細麺ストレートて、しっかりカタメの茹で加減。パツンとした食感で、スープと相性バッチリです。具はチャーシュー、海苔、ネギ。チャーシューは柔らかく、海苔はスープに浸してライスとと共に。ライスには途中で自家製辛子高菜を投入です。結構辛いですが、ご飯とよく合います。辛い物苦手なので、ご飯にちょい乗せくらいがちょうどいいです。朝からニンニクチャージもできて満足。東京駅で朝からガッツリ豚骨が頂けるのは嬉しいですね。この後は、鶯谷の銭湯で朝風呂を楽しみ、麺友さんと昼に向けて合流。どうもご馳走様でした。",
            "【お店の概要】東京駅八重洲口にある東京ラーメン横丁の一角に位置する「がっとん 東京ラーメン横丁店」は、町田商店を運営するギフトホールディングスが手掛けるラーメン店です。【料理の概要】朝ラーメン（780円）がおすすめのメニューで、朝はごはんがついてきます。こちらのラーメンは、粘度の高い豚骨スープにシンプルなトッピングとして、のりとチャーシューが添えられています。【料理の味】資本系のお店ということで、期待はしていなかったものの、粘度とコクがしっかりと感じられる美味しいラーメンでした。セントラルキッチンの進化により、本場の豚骨ラーメンとは違うものの、豚骨の風味がしっかりと感じられ、脂や化調に頼りすぎない点が好印象です。麺は細麺で及第点の味があり、トッピングの海苔もハリがあって美味しかったです。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊【評価基準】★5.0：敬意を示す素晴らしい店。★4.5：すごく満足。また、来たいし、人に勧めたい。★4.0：すごく満足。また、来たいと思う。★3.5：満足。リピートしてもよい。★3.0：満足。ただ、リピートはない。★2.0：期待外れ★1.0：論外＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊",
            "味玉ラーメン＋替え玉（バリカタ）こーいう博多豚骨って大ハズレは無いけど、当たりも少ないんだよなー、と思いながら期待せず入店。スープ一口目で、いきなり期待を大きく超えてきた。程よいドロドロ感と程よい臭み、やや特徴的なカエシの香り、塩分はかなり強めだが飲めなくて困る程ではない。これはかなり好み。というか大好き。ハリガネ指定した麺は良い感じに粉っぽさを残しつつ期待通りの仕上がり。チャーシューと味玉は、まあ普通。あえて増量する必要はない。替え玉はバリカタ指定。30秒くらいですぐに届く。最初の盛り付けオペレーションの時間差もあり、さっきのハリガネよりも固く感じる。固め指定くらいが万人受けすると予想。無料の卓上辛子高菜をスープに投下。豚骨店の高菜は、ありえない程辛く仕上げた店が多い中、ここのはほぼ辛くない。これは良心的で太っ腹だ。次回はライスを頼んで自作高菜ご飯を造ると決めた。総じて満足度は高く、久々に美味しい豚骨を見つけた。また来ます。",
            "八重洲地下街で獣臭を出す豚骨ラーメン店。提供も早く忙しいサラリーマンにもオススメ！ランチタイムに訪問。場所は、東京駅直結の八重洲地下街にお店はあります。東京駅には、ラーメンストリートとラーメン横丁がある。どちらも有名店が入店しているので東京駅によった時にラーメンで困ることはない。注文したのは、ラーメン　780円替玉　100円３分くらいで提供。ビジュアルは前回訪問したときと同じ。まずはスープを飲んでみる…旨い！…前回訪問したときと比べ、若干サラリとしている。前はもうちょっと濃厚だった気がする…下振れかな。個人的にこのての豚骨ラーメンは、濃厚で臭いのが好き。次回は濃厚なのが食べれるといいかな。美味しく楽しめた！",
            "東京駅ラーメン横丁・・・今回は此方のお店余り聞かない！？店名だったので・・・グルってみるとナント・・・ギフトHDが経営母体しかも今更デスが・・・東京ラーメン横丁の全店舗がギフトHDって事を知り当初・・・コンプリートを狙ってスタートしたけど戦意喪失（笑）とは言え・・・その味が気に成ったので仕事帰りに行ってみました～お店に着くと・・・先客は無く静かな店内に女性スタッフが２人で切り盛り店頭のタッチパネルの券売機で・・・ラーメンと替え玉をセレクトして空いてるカウンター席へ・・・食券を渡すと好みを聞かれ全部普通でお願いする替え玉は・・・タイミングを見て声を掛けるよう案内される座った場所が・・・ラーメン横丁の他の店舗も見渡せやはり・・・一番静かな感じがする！？此方のお店（笑々）殆ど待つ事無く・・・お皿に乗って登場泡だった薄茶色のスープに・・・豚バラチャーシュー青ねぎに海苔の・・・シンプルな盛り付け見た目は九州とんこつ！？って感じ・・・苦手なキクラゲが無いのは嬉しい（自爆）塩分チェックすると・・・1.4とやや高めの数値スープをすると・・・マイルドなあっさり味の豚骨醤油ま～・・・過度な期待はして無かったのでセントラルキッチンのスープは・・・それなりの味（爆笑）麵は普通でお願いしたけど・・・結構硬めの低加水の細麵ストレート小麦の味わいも感じる・・・よく有るとんこつらーめんの麵チルドっぽい・・・ややチープな薄切りの豚バラチャーシューココで替え玉コールを・・・普通でお願いするお皿に乗って提供され・・・直ぐにスープへドボンスープを吸い込ませ・・・替え玉を啜る後半は卓上に有った・・・おろしニンニクと辛し高菜を投入して味変サクッと食べて・・・お店を後にした今日の一杯の・・・らーめんに成りました",
            "ラーメン　¥780八重洲地下街の北側に、種類の異なる7軒のラーメン屋さんが軒を並べるラーメン横丁が屋台村みたいで、どのお店も魅力的まずは九州とんこつラーメンのお店へスープは熱々で、塩分強めのちょっとドロっとしたスープ思ったより臭みもなく、シャビシャビしていない麺の硬さは6段階で選べ、上から3番目の硬さのバリカタに最初はちょっとパッツンパッツンだけど、最後まで硬さがいい具合にキープ具材は海苔、刻みねぎ、チャーシュー1枚と至ってシンプル卓上には自家製辛子高菜、ニンニク、紅生姜、胡麻などがありいろいろ楽しめますなかでも辛子高菜がスープにマッチして美味しかったですこのラーメン横丁は私の知らないお店が多く、どこからの出店かな？と調べてみると、意外にもこちらは横浜とのこと、、、なるほど、スープがシャビシャビしてない訳だ、、、塩分強めのドロっとしたスープはもしかして家系系？本場九州とは違う気がするけど、私好みのとんこつラーメンでした",
            "八重洲地下街に今年６月に完成した東京ラーメン横丁。既にある東京ラーメンストリートとの重複感や、正直なところストリートに比して出店の顔触れが見劣り気味なのは痛いが、まあ、徐々に回復しつつある観光客にもビジネスパーソンにも重宝はされるだろう。お疲れ気味の平日、早めのランチに訪問。こちらと家系以外は行列なので避けて、二択からこちらをチョイス。意外と東京駅周辺で八重洲側となると純粋な豚骨の店は少ない。普通のラーメン+煮卵+替え玉。替え玉はあらかじめ食券機でチケットを購入しなけれざならない。つまり、味を見た上で替え玉の是非を判断すること能わず。まあ、少ないスタッフでオペレーションを円滑に回すにはやむを得ないか。麺は一杯目は普通。替え玉は硬めで。まずまずである。しかしスープが…疲労蓄積の私にも妙に塩辛く感じた。バランスが崩れている。場所柄、店内でスープを拵える訳にはいかないから、セントラルキッチンなりから運搬したものを店内で煮詰めすぎたのか？女性の作り手さん、ホールスタッフさんは頑張っておられる様子が伝わってきたので、今後に期待したい。ご馳走様でした。",
            "日吉の店にはかなり昔に何度か伺ってまする。特に悪い印象は無いですが、九州ご当地的な何かは無い感じでした。スープについての意識がやはり異なるのだと思います。最近何軒か連続して同じような感想を持ってしまうのですが、こういう豚骨スープは何処かでセントラルキッチン方式で外販供給されているのでしょうか？癖が抑えめなところと言い、そのくせ頭骨由来の風味か残っている点も、全く同じに思えるんですよね。だからって否定しているのでは無いのですが。なお日吉の店は替玉が無料で付いていた(今は知らない)事もありコスパ的にはまあまあだったのが、こちらはちょっと高くなった印象ですね。麺自体も悪くないですけど特筆することは無いです。ただ替玉100円は今となっては良心的かな(他店の主流は150円になっちゃいましたし)。茹で具合は普通でもかなり硬め、替玉時にヤワ指定でようやく私的には普通な感じに。ご参考まで。あと、八重洲地下街の東の外れにあるんですけど、地図アプリでは地下のせいか位置表示がおかしくてかなり迷ってしまい、良い運動になり",
            "2022年8月2日（火）夕食。午後は東京駅で下りて日本橋で仕事。終わって、八重洲地下街の北の端に新しくできた東京ラーメン横丁なる一角に行ってみた。この一角、流行っているように見えないのだが。出店している店が魅力的に見えないのだが。九州豚骨として紹介されているこの店で食べることにした。ラーメン（780円）の食券を購入した。従業員は私語・雑談に忙しい。やがて出てきた豚骨ラーメン。スープはどろっとしていて濃厚。まあまあだがしょっぱい。何だか味が単純に感じる。食べ進めるとやはりしょっぱい。麺はなるほど硬めでまあまあ。替玉（100円）を注文して、辛子高菜やにんにくをどばどばと入れて2杯目を食べた。今検索すると、町田商店を経営している（株）ギフトホールディングスという会社が経営しているようだ。その町田商店もこの東京ラーメン横丁の中に出店している。そういうところがやはりこの東京ラーメン横丁の魅力の低さなのだろう。同じ資本系列の店を2店入れては面白い横丁にならないと思う。今日の新感染者は、東京は3万0842人で、2日連続前週同曜日を下回った。全国では21万1040人で、愛知（1万6923人）など13県で過去最多だった。"
        ]
    },
    {
        "store_id": 36,
        "name": "札幌本舗",
        "latitude": "35.693793138661505",
        "longitude": "139.69309204074463",
        "review": [
            "新宿アイランドタワービルの地下１階にあるラーメン店です。お店はオフィスビルの地下の飲食店街にテナントとして入りますが、こちらでの営業が長そうな雰囲気がありますね。有名店ではないものの、西新宿に馴染んだお店です。屋号が示すとおり、サッポロ味噌ラーメンのお店ですが、醤油と塩もあります。単品メニューもありますが、基本はセットになっています。味噌ラーメンに半チャーハンで９２０円、餃子６個で９７０円、餃子３個で８７０円ですね。いただいたのは、■味噌ラーメン＋半チャーハンセット（９２０円）注文すると、中華鍋を振る音が聞こえたのですがチャーハンの調理だったようで、味噌ラーメンの具は炒めてありません。野菜はもやしを中心に玉ねぎ、ピーマンが入り、ネギが散らしてありますね。他にはメンマが入り、肉っ気はありません。スープは、基本的な味噌ラーメンの味という感じで、ダシがちゃんとしているところにブレンドした味噌の旨みがあり、油も多くてスープに蓋をしていて熱々です。ほんのりとニンニクの風味もあって、バランスのいい、万人向けの味噌味ですね。麺は、札幌ラーメンらしく、かん水強めの黄色い麺かと思いきや、かん水は標準的でやや縮れた一般的な中華麺です。スープの味が万人向けなので、麺がこれでも相性がいいですね。結果的に誰でもある程度満足できる味わいになっています。野菜は、基本は茹でてあるだけですがスープにくぐらせて食べると美味しくいただけますし、量が多いのもいいですね。メンマもネギも多めで、単価は西新宿なれど量は住宅街のお店並みですね。半チャーハンは、多めの油で炒めてあり、香ばしく仕上がっています。強くは炒めてありますが、長時間は炒めていないようで、しっとりしています。具は、チャーシュー、卵、ネギのみですが、チャーシューと卵が多めなので美味しのでしょう。ラーメンの完成度よりもチャーハンの完成度のほうが高く感じました。オフイス街にはチェーン店が多いのですが、こちらは個人営業のお店の味わいがあって、西新宿においては貴重な存在ですね。万人向けの安定感のある味わいなので、年齢。性別・昼夜問わず使えるお店だと思います。",
            "http://wineninja.net/tabearuki-1154/引っ越してからこの周辺のお店に全然来れていませんでしたが、ヒルトン東京に寄ったついでに訪問してみました。アイランドタワーの地下にあり、隣に一風堂もあるので中々の激戦ですが、味が違う方向なので大丈夫なのでしょう。外にあるメニュー表の色褪せ具合が歴史を感じさせます。醤油や塩味のラーメンもあるようですが、何となく札幌と言うと味噌ラーメンのイメージなので、味噌で。店内は中華料理的構造です。基本テーブル席で、結構広い。味噌ラーメン710円着丼と共にニンニクの香りがしっかり。仕事上ニンニクを避けているので、こいつはしてやられたと思いながらも今日はもう仕事が無いと思い諦念。ニンニク美味しいんですけどね。トッピングはもやし、ニンジン、刻み長ネギ、メンマ。肉っ気は無いので、値段は安くできる模様。縮れ麺で特筆すべきことはないかな…業務用の麺と言う感じです。スープは味噌なのでハズレは無い感じです。味噌ラーメンを美味しく作れない奴はまあいないでしょう。前述したようにニンニクがしっかり効いています。代金は現金払い。",
            "東京メトロ西新宿駅と直結しているアイランドタワーアトリウムの地下一階にある札幌味噌ラーメンのお店。土曜日の14時前に初訪問。新宿駅の西口からも20分近く歩くが都庁前駅を抜けて、ずっーと雨に濡れずたどり着くことができる。店内はカウンター席が10席ほど、テーブル席も10卓以上あってまあまあな広さ。メニューはラーメンが味噌、醤油、塩の各種。それに半チャーハンや餃子、半餃子の組み合わせでセットにできる。ほかにもつけ麺もある。今回は、店名に札幌を謳っていることもあり、味噌ラーメンと半餃子のセットにしてみることにする。・味噌ラーメン＋半餃子(3個)セット 870円昼どきではなかったのでお客さんはパラパラだったが、意外と女性客の方が多かった。待つこと約10分ほどでラーメンから提供あり。炒められた玉ねぎやモヤシなどの野菜が乗り、肉類はないがシンプルな味噌ラーメン。味噌スープは少し濃いめで温まる。外は暑かったから汗だく。でも冬にはもってこいだと思う。餃子は中の肉など具がたっぷりで、これはなかなか美味しい。意外な場所で味噌ラーメンに出会えた感があり、また機会があったらつけ麺とか他のラーメンも食べてみよう。お支払いは現金のみ。",
            "西新宿にある「札幌本舗」で、味噌ラーメン半餃子870円を食べた。アイランドタワーの丸ノ内線連絡口近くにあるラーメン屋。　まず、ここの餃子は自分の好みに合ったレベルの高いもので感動した。味噌ラーメンがそっちのけだが、餡がパンパンに入って皮が膨れており、ニンニクがしっかり入っていて味と臭いも媚びていない潔さ、皮はパリッとしていて焼き目が香ばしいものだ。失敗があったとすれば、半餃子3個にしてしまったことだ。　味噌ラーメンもスープが大変美味しい。最近、白味噌仕立てで甘くまろやかなものが増えているが、合味噌の味で表面に油の膜もないため、ギトギトしていない。ネギともやしが入っていて、そういえば肉が無かったが、底に挽肉でも沈んでいたのか。麺もシコシコしてはいたが、西山製麺ほどは太くないので、餃子ほどの感動が無かった。特に、ラーメンについては札幌味噌を名乗る割に、醤油と塩もラインナップにあり、そこら辺のいやらしさが味噌ラーメンに出ていたのが惜しい。",
            "（2020.12.8訪問）この日は西新宿にてリモートワーク実施中。お昼はラーメンが食べたくなり朝散歩していて見つけた新宿アイランドタワーB1Fにあるこちらに訪問してみることに。ランチタイムの込み具合が全く読めないので11時過ぎに訪問。それでもそこそこ年配のお客さんがいます。まずは店の外でメニューをチェックして入店。一人と告げるとどうぞと言われたので適当にカウンター席に座りながら、味噌ラーメン＠710円（税込み）を口頭発注。しばらく待ちます。待っている間にメニューをじっくりと見ますと半チャンセットや餃子セットなどが多数あります。しかも結構リーズナブルな感じがします。待つこと4分ほどで着丼。もやしの盛り方がいい感じです。まずはスープを味見。結構味噌感出てます。ピリッとした辛さはそんなにないので辣油をたっぷりとかけていただくことに。具は、ほぼ生状態のもやしとネギ、メンマのみ。チャーシューはありません。そのため710円という価格でやれているのかもしれません。とてもシンプルです。麺は手もみのちぢれ麺的な感じのもので、麺自体のボリューム感はあまりないが、そこはもやしがカバーしている感じ。スープはチャーシューがなくてもベースのスープにコクがしっかりと出ているのかさっぱりとか物足りない感じはない。しっかりとしたみそ味なのが不思議だ。この味噌ラーメンについて、カロリーは570kcal、脂質10g、塩分7.5gと新宿区健康づくり協力店らしく表示されているのが面白い。意外と脂質の量は必要量からするとちょっと少ないと思うが、塩分は多めかもしれないので気になる方は、スープは控えめにされた方がいいだろう。お店の雰囲気はちょっとくたびれた感じだが、味はなかなかいいと思います。当たり前だが禁煙になっているのもよしですね。ごちそうさまでした。",
            "●2020年10月20日(火)●無性に札幌味噌ラーメンが食べたくなって、この店の存在を思い出した。前から存在は知っていたのだが、色の薄くなったメニューパネルを見ると途端に食欲が減退して、なんとなく別の店に入ってしまうのだった。しかし今回は意を決して味噌ラーメンを食べるぞと意気込み、念願の入店を果たした。餃子やチャーハンがセットになったお得なメニューもあったが、最近は食も細くなったので「みそラーメン(700円ぐらい)」の単品を注文。店内は想像していたよりも広くカウンター席からテーブル席まで用意されていた。お客さんは各々に寛いでおり、近隣の行列店で時間に追われながらラーメンを食べるよりも、ゆったりと腰を据えて落ち着いて食べたいのだと言わんばかりだ。さて、提供された「みそラーメン」。もやしが大量に乗っており、見た目は良い感じだ。そして肝心の味だが、美味しい！各種レビューを見ると賛否両論あるが、個人的にはあり。薄味と言えば薄味だが、昨今のラーメンが濃過ぎるのだ。このぐらいがちょうどいい塩梅なのではあないだろうか?卓上調味料に七味がないことを心配したが、なんのことはない、元からピリ辛仕立てで、辛党も満足できるぐらいにはしっかりと辛さを感じられた。中太麺もスープとしっかり絡み合っており、奇を衒ったところのない、シンプルかつ美味しい味噌ラーメンだ。個人的に好みでスープも完飲してしまった。勇気を持って入店してみてよかった。醤油ラーメンも気になるので、次回は別のメニューを試してみようと思った。【点数】　★★★★★★★　7/10",
            "荻窪でWeb会議を終えた後、すぐに次の客先がある西新宿へ移動。すでに荻窪でカレーパンを食べていたが、胸やけを感じて、何か飲み物でも入れる必要がある。待てよ、でも何か食ったら変わるかも。ラーメンくらいならと思ってこの店に入った。この店があるのは新宿アイランドタワー。新宿副都心が出来て30年以上経っているからか、周りは改装されていてもこの店だけはノスタルジックだった。メニューのライトアップが何とも昭和的。札幌本舗と言う名前からもメインは味噌ラーメンと判断した。注文は味噌ラーメン、単品 710円。店の中は13:00頃でガラガラ。広い店舗だったが、先客1名だった。私が食べている時には2組くらい入ってきたけど。他の店舗はそこそこお客が入っていたので、新コロの影響ではないだろう。。さて、味噌ラーメンは比較的早く出てきた。5分くらいだったと思う。もやしベースの野菜がもっこりと乗ったボリューミーなスタイル。お味はまさに味噌ラーメン！って感じのオーソドックスなもの。ピリッと辛味がある。麺は縮れ麺。茹で具合も悪くない。個人的には悪くない一杯だった。でもショッパイ。めちゃくちゃショッパイ。最初は良かったが、だんだん苦痛になってきた。これが醤油や塩だったらちょうど良かったかなと思うが、再訪はんーん、少し考えるな。（後からマイレビューアーさんが低評価だったのがびっくり）ちなみにチャーハンや餃子とのセットメニューも1000円以下なので良心的。このお店だけでガッツリ食べたい人にはセットをお勧めしたい。あとは本当に塩加減だけかな。。",
            "つけ麵（味噌）戴きました。麺は角中太ウェーブのエッジに丸みを帯びた色白麺で、気持ち短めなせいもあってか啜り易いボソツルっとした面白い食感の麺です（麺量：茹で前２００ｇ位で腹７分目といったところです）。つけ汁は酸味とオイリー感が無い辛味弱アリな粘度微アリな味噌味で、コクのある中辛口の北海道味噌に一味唐辛子の辛味が合わさったチョイピリ辛な味噌味に仕上がっています。具はメンマ１０本位と味玉半分２個と多めのワカメとパサパサ感のある大きめの肩ロース叉焼１枚が麺を覆う様に飾られ、微塵長葱がつけ汁に散らされています。麺をつけ汁に浸して戴いてみると、色白な麺肌を一味唐辛子の赤い点々と北海道味噌の薄茶色が薄っすら染め上げズル・ズルズルっと啜れました。スープ割はブーメラン方式に魚介系出汁スープが注がれ、プラスティック製の黒い蓮華で魚介系出汁を感じながら一味唐辛子の辛味も受けながら戴けました。お店は新宿アイランドタワーのアトリウムというビルの地下１階に佇んでいて、お向かいには「一風堂」が鎮座し１階には格安弁当が並ぶコンビニチックなお店がある中、キャパも広くCPはさておき並びもないのでゆっくりと食事ができる空間でしたお得なセットメニューはこちら⇨ http://blog.livedoor.jp/d52001037/archives/9353177.html",
            "19.1.28訪問この日は新宿ReNYで行われた対バンライブにマーベルエールから本日初お披露目の初恋シンフォニーが出演するのでReNYに入る前に腹ごしらえでこちらへ(対バンとは、色んなアイドルが同じ会場でライブを行う事)前回ReNYに来たときはカレーの王様で食べたのですが同じフロアーの１角にこちらも有ります。店内は外から見たときより広いですね。夕方の5時と言う中途半端な時間なので店内には男性２人だけでした。１番奥のテーブル席に陣取り お冷やを持ってきてくれたタイミングで味噌ラーメン半炒飯セットを注文します。９００円！最初にラーメンが到着します。炒飯も揃ってから撮影したいので待ちます。待つこと３分程で運ばれて来ました。本当は同時に到着が望ましいが調理に炒め物の場所もしくは中華鍋が無いなら先に炒飯 後からラーメンって言う気配りをしてもらいたい物です。さてこちらの味噌ラーメンですが 茹でもやしにメンマにネギと言うトッピングなので中華鍋は炒飯にのみしか使って無いと思われるので調理の順番が逆だよね。さてタイトルに書いた通りにデフォで辛いんですよね。子供なら食べられないレベルな辛さ 味は悪くないんですけどね。でも茹でもやしとメンマとネギで単品で690円なのでコスパは良くなさそう。炒飯も至って普通のお味。無難な炒飯ササッと食べてごちそう様",
            "昨夜、TVで一風堂を見て久々に…と思って新宿のお店に来たら並んでいたので諦め、向かい側のラーメン屋さんに入ってみました。＊私にとってさっぽろラーメンと言うと『味噌バター』ってイメージなので、味噌バターラーメンと半チャーハンを頂きました。＊見た目そんなにボリュームが無いと思っていたけど、モヤシの量が半端なく、ラーメンを食べ終わった時点でお腹いっぱいに…。しかし未だ嘗て注文した物で食べ残したのは、親父と和歌山に釣りに行き、漁港で食べた肉うどんだけ…それも肉が腐って臭くて食べれなかった物だけの私としては、ベルトを緩めて必死にチャーハンを食べ切りました。＊スープはまずまずだけど、麺はグダグダ、肝心のスープも少し冷めていてバターが溶け難い…。チャーハンもべちゃべちゃ…。＊でもラーメン屋って、元々そう言うお店ばかりだったし、店内の雰囲気も場末感が有って、妙にノスタルジーに浸ってしまいました。＊ごちそうさまでした❗️"
        ]
    },
    {
        "store_id": 37,
        "name": "双麺 浅草橋店",
        "latitude": "35.69749553871136",
        "longitude": "139.78423708453622",
        "review": [
            "オーダーしたもの『冷やし辛ネギ豆乳麺』上記のメニューが表の看板に出ていて気になったので訪問しました。錦糸町本店さんには伺ったことがあり、とても好みだったので美味しいことには間違いないと自信がありました。メニューが豊富だったり、来店の度にポイントが貯められて、そのポイントで限定メニューがオーダーできるのが魅力的です。2階席もあるようで居酒屋メニューなんかも取り揃えてる様子だったので、飲み会ができるような夜の中になったら、利用したいですね。そして気になる冷やし辛ネギ豆乳麺のお味です。予想を上回る美味しさで、しかも、今まさに欲していたものでした。暑い日だったので、冷たいラーメンは気持ちが良いです。冷たいラーメンとなるとお味などに物足りなさがなかったりしますが、全くそんなことはありません。ピリ辛が刺激的で、豆乳のしっとりスープもクセになります。ピリ辛冷製スープとしてゴクゴクのめちゃいます。さらにレモンの酸味がさわやか…味のバランスが絶妙で素晴らしいです。さらに、麺は細麺です。しっかりとしたコシで噛みごたえ抜群、さらさらのスープにも絡みます。なラーメンを食べていながら、ヘルシーな感じがあるのもとても良かったです。創作ラーメンでここまで手が込んでいることに驚きました。定番メニューになっても女子ウケ間違いないと思います。ごちそうさまでした¨̮⑅*◎",
            "錦糸町駅ラーメン　双麺が、やって来た、麺通ししておこう。総武線ガード下は、耐震工事完了で新店が続々工事中はなんの店か分からなかった、ラーメン屋・歓迎だ このガード下に、両国から「 いちかつ 」錦糸町からこの「 双麺 」,,　なんだか総武線西進してくる、此処なら行けて助かる　が....... ラーメン・好きが、、　喜べるのか　どうか.　 ..最近はね...警戒しちゃう感じ　よね。　　ラーメンといってもね、好みに合うか、　ん、、錦糸町駅ラーメンランキング　＝　１７位　... --------------------------------　　ラーメン屋　というより呑み推し、　ラーメンで　飲ませたいようだ。味は、３種。　　　　　・醤油　・塩　・味噌売りがないのは好かぬが、３種なら＿まだよかろう。醤油派なので素直に醤油で、　もし旨かったら次回は塩、楽しみも残る。＋味玉。もたもたモタ男、３時過ぎにラーメンできる有難い！「 醤油ラーメン＋味玉 」これが、双麺のラーメンか。　　ん、？　えっ　煮豚が入っていない＿ラーメンなのか＿　　　双麺のラーメンは　ー。ふーん、一応訊いておこう。「 ラーメンは、チャーシュ・入っていないの＿かい？ 」 すると厨房の緩そうなおじさんが、 　「 あっ、私が入れ忘れました、 」はは、　最後に炙りを入れた煮豚を　　入れる作業を、、分業にしているのか。作業を分けると、忘れる担当がおる　ってケースか。...私が尋ねなかったら、、　　　　イエース＝煮豚抜き＝豚・損；；後から登場、煮豚君。　やはり、よくある　煮え＿過ぎた豚。炙った焦げはね。そもそも出汁採りをし尽くされた様な、、、出涸らし豚；クたクた麺は、　・・・見た感じ、、　　あ～　好かない低加水　麺　か。。ずるずるー　ん？　あれっなんだ、嫌でもない？好きでもないが、　全くダメと思った見た目とは、、滑りが良いからか、　食感も、麺自体の味も　セーフん、あくまでマーマーだが、　　見た目の落胆からの　＿／味玉は、　黄身に熱が十分に入った固まってる、ん、なタイプ。チッとは、思わなかった新店ラーメン。　最近すべること　多し。いい方だよ、ラーメン専門店ではなく、ラーメン・酒場。　そこを上手く　使ってちょーだい　/スープは、　能書きが多いパターン　かい。。挑戦者 魂・　９　　『 計算し尽されたスープ 』　　　とある。　　...計算ね、、そう_なんだ..ｍｍ計算上手だと　　　助かるよな・・こだわり兄貴が始めた専門店　感は　無い。　いろいろ、これからの　可能性は　無くもない。。。。・・",
            "食べログの新店舗情報で知った・・・此方のお店情報では・・・錦糸町・門前仲町にお店が有って此方は3店舗目のようで・・・気に成って行ってみました～久しぶりの浅草橋エリア・・・高架下の補強工事が終わって綺麗に成った駅北側の通りに・・・開店祝いの花に大きな白い暖簾店頭に・・・大成食品と書かれた麺箱が積まれてる大成食品と言えば・・・移転して今はないけど丁度裏側の通りに・・・つけ麺素家が有りましたね～暖簾を潜り店内へ入ると・・・Ｌ型のカウンター席に先客が2人券売機で・・・店名の入ったらーめんの塩味をセレクト男性スタッフに食券を渡して・・・入口近くのカウンターへ座るお店は2階席も有るようで・・・しかも夜は居酒屋！？の暖簾後客の中には・・・2階へ上がる方も居るけどスタッフが足りないのか！？・・・男性が2階を行ったり来たり（笑）そんな落ち着かない雰囲気の中・・・7分程待ってカウンター越しから・・・らーめん登場！白磁に藍色の名入れどんぶりに・・・薄茶色のスープ豚バラチャーシューにメンマ・・・海苔と貝割れ大根さらし玉葱のシンプルな盛り付け先ずはスープ・・・良い感じの煮干し風味デスが次長・課長！？がバッチリ効いた味わい（笑々）煮干し醤油の味は・・・想像出来そうだったからあえて塩味を選択したけど・・・ダメでしたね～麺は・・・玉子風味がする多加水の中太ストレートもっちり食感と・・・喉越しの良さはいいデスね～豚バラチャーシュー・・・低温調理のしっとり食感メンマは下処理の塩抜きが悪いのか！？ビミョウに塩気の強い味わいで・・・イマイチ全体に・・・無難にまとめた感じはするけどこの内容で・・・800円はどうなん！？って感じがした～今日の一杯の・・・らーめんに成りました～",
            "ラーメンをたまに食べます。特にラーメン通でもありません。極太平打ちつけ麺醤油の牛すじ煮込み飯セットに味玉を付けて夕飯としました。煮干し出汁、魚介はやはり落ち着くというかたまにはいい！太い平打ち麺もたまにはいい！しかし、ラーメン屋は常連強しかな。ど素人の私は勝手がわからないので、いわゆる割り下なんかもあるのか、卓上の調味料などどう使うのか書いてあると楽しめるのかな。また行ってみよう。",
            "・極太平打ちつけ麺 醤油 900円・特盛り 200円・ライス 120円きょうはなぜかつけ麺な気分着丼、いただきますオンリー麺すすり•••お、いいねえぴろぴろが気持ちいい自家製海老辛具入りラー油ガーリックチップおにいさんから受け取って即ブチ込むビネリングふたまわしつけ汁完成麺くぐらせおお、うまあとはつけ汁の配分を気にしながら一気に喰らうううデザートはつけ汁ぶっかけておじやーあうっこれがまたうめえんだわごちそうさまでした満足•••••以前ラーメンをいただいてチャーシューはじめ好みじゃなかったから、足が遠のいてましたでも、このぴろぴろ麺のつけ麺はうまい！また参ります",
            "七味やを出てから誰からともなく「メーラン喰って締めよう！」という事になり検索したのだが、遅くまで営業しているラーメン屋がなかなか見つからない。プラプラ歩いていた時にこちらの店を発見したので入店しました。まずは券売機で食券を購入します。私は、・つけ麺　醤油（８８０円）を注文。友達は、・らーめん味噌（８８０円）・らーめん醤油（８５０円）をポチポチポチ。２階席に案内された。２階は１組のお客さんが飲み屋利用していた。口頭での注文も可能との事なので、ハイボールを３つ注文。飲みながらラーメンを待つ事にした。つけ麺はピロピロ平打ち麺だったが、まぁ普通の感じだった。",
            "ビールが驚くほどキンキンに冷えてた。「キンキンいっちゃってください！」とハイテンションで提供するのも納得のキンキンさ。テンション上がって写真を撮る前に一口飲んでしまったラーメンもおいしい。一階はラーメン屋で、2階は居酒屋みたいで、レモンサワーにこだわってそうだったので穴場かもしれない。",
            "双麺を初めて利用した。PayPayが使えるようなのだが、使い方を聞いてみると金額をPayPayで払えばいいというので双麺らーめん醤油(850円)と餃子(390円)の総額1240円を払った。醤油らーめんが来た。中太のストレート麺でツルッとした食感。ちょっとしょっぱいかなって思ったが食べているうちにそうでもなくなった。餃子は肉餃子の焼き餃子にした。熱々の鉄の容器にのせられて出てくる。皮は薄くて破け気味。この餃子はあまり好みじゃない。テーブルに置いてあったメニューを見たら双麺らーめん醤油と餃子のセット(1150円)90円お得って書かれていたので、店員に聞いてみたら、すみません気づかなくって80円現金で返してくれた。10円少ないのは決済手数料分なのかなと思いながら帰った。",
            "3.21浅草橋の綺麗になった高架下に双麺さん入っていたのでランチはここです。醤油らーめんいただきます。まずはスープから。。。煮干しがしっかり効いた美味しいスープです。麺の喉越しも良しです！！きざみ玉ねぎが食感と味のアクセントになって個人的には好きです。卓上の調味料も使ってみよう！！ 牡蠣醤油が気になり入れてみることに…初めからスープの方の塩味が強いのでいれなくていいかなと。それよりも夜のおつまみメニューが充実していて気になりました。(笑)",
            "浅草橋駅から歩いて5〜10分くらいのところにあるラーメン屋さんです！お昼どきに看板にあったセットメニューに惹かれ入店。つけ麺と鶏皮ご飯のセットをいただきました！お腹が空いていたので注文してすぐ出てきた鶏皮ご飯が美味しくおもわずかきこんでしまいました笑後から出てきたつけ麺は平打ち麺に醤油ベースのつけ汁で麺がすごいモチモチで食べごたえ抜群です！　つけ汁があっさりとしているのに平打ち麺がしっかりと絡んでつけ汁をはなさないので濃い味好きの私でも美味しくいただけました！"
        ]
    },
    {
        "store_id": 38,
        "name": "Magic Noodle 香味麺房",
        "latitude": "35.64667153871956",
        "longitude": "139.70862978407587",
        "review": [
            "TechMagic社が開発した自動料理ロボット｢P-Robo｣が麺の茹で・炒め・和えなど一連の工程を行う近未来的な料理店。ガラス張りの店内でカウンター10席。メニューは多国籍なスパイスヌードル6品と丼ものがあり、ヌードルは390円から1100円までと幅広い！券売機で購入します。※現金不可初めてだし、失敗したくないので1番安いメニューにしました(´▽`*)ｱﾊﾊ〇チリミートまぜ蕎麦 390円盛り付けや配膳は人が行います。そば粉とデュラムセモリナ粉を配合したオリジナル麺で、思ったよりボリュームは少なめ。気持ちピリ辛で、濃厚なミートソース。パスタ風まぜ蕎麦と思えばいいのかも。クリームチーズで味変をしながら完食。ソースが残るので、ご飯を追加してもいいかもしれません。390円ならサイゼリヤより美味しいのでは？可もなく不可もなくです。多国籍の他のヌードルは方向性が違いそう。安いなら試してみたい。でも高いので考えます。",
            "ふと「汁なし麺が、食べたくなった」ってことってあるじゃないですか(あるのか?)。得意先に寄った帰路、恵比寿でカバン片手に井の頭五郎風にそうなった訳です。ただ、時間が4時近くという中途半端さで、大概の店はアイドルタイム休憩。そうだよね、こんな時間飯食う人いないよね。　と思ったら、しっかり営業中だったこちら。まあ他と違って大通り沿いの路面店だし。でも聞き覚えのないチェーンでもなさそうな店。　ところが入るなり驚くのが、タッチパネルはいいとして、現金不可。10席ほどのカウンターと相対した意外に広いガラス張りの厨房は何やらメカメカしく、そしてワンオペ。　メニュー自体も妙に奇抜で、何を選べば良いのか悩んでしまう。これがベースですという物がなくて、いきなり奇を衒った物が並んでおり、どれを選ぶのが正解なのか全く分からない。「自家製黒カレーと鶏チャーシューのまぜ蕎麦」「チリミートまぜ蕎麦」。店頭POPの「まぜ蕎麦399円〜」というのも妙に安くていろいろ疑ってしまうが、後に調べると以前は1000円前後がメインだった様で改めたらしい。　席に着きガラス越しに厨房を見るとまさかのフルオート。ロボットアームが鍋らしき物を掴んで走っている。調理を終えた“鍋”がカウンター端に届くと、ワンオペ店員さんが具材をトッピングして持って来る。以上。　ああ、そして今更だけど、これ中華蕎麦じゃなくて日本蕎麦なんだ。ほえぇぇ。(実際はデュラムセモリナ粉混らしい)　まぜ麺ではあるが汁なしというほどではない。不味いという訳ではないが、何を持ってして旨いと言えば良いのかが分からない。　帰社後相棒に話すとすぐ会社を調べて「資本金22億だってよ!」と。これは飯屋ではなくてロボット屋の店なんだなと改めて認識する。本社は青海のテレコムセンタービルだし、社外取締役は厨房メーカーの人だし。　色んな店があるものだなぁ。",
            "まぜ蕎麦のお店なのですが、このお店の特徴は機械が全て調理するということ。接客こそ人間ですが大きな機械で全自動で調理が行われているのが垣間見えます。盛り付けも人でしょうか。しかし茹でから味付けから、そのあたりは機械ということのようです。カレーまぜそばがあったので行ってみました。豚ひき肉と彩りラペのカレー蕎麦にチャーシューをトッピング。入り口カウンターで注文し、先払いのシステムなのですが元気不可なので要注意。現金しか持っていなくて帰ってしまったお客さんも見えました。カレーまぜ蕎麦。味はなかなか良いです。わかりやすくカレーであり、蕎麦の風味も残っています。ラペというか薬味的な野菜。トッピングしたチャーシューは細かくカットされたもの。もう一度書きますが味はなかなか良いんです。しかしどうにも味気ない。機械が作っているという先入観がそうさせるのはわかっています。という以上に、僕はやはり人が作ってくれた料理が好きなのだなと再認識しました。味については機械の方がブレがないでしょう。しかし、ブレがあったとしてもやはり人が作ってくれた料理が食べたいのだな自分は。と、再認識させてくれたので良い機会となりました。",
            "先週週末も出勤していて、今週もこれから出勤なんですけどねー(´∀｀)ま、それはそれでふだん行けないランチ圏外に行く楽しみもあるというか。先週も会社にむかう電車内でひたすら検索していた。みんなが絶賛するような人気店も行きたいけど、最近出来たとかマニアックとかそんな感じのを見つけると「面白いかも！」とか思って行きたくなる。このお店、ロボットが調理するらしい。もしかして無人？と思ったけどそんなことはないようだ。最初この並びの人気蕎麦屋に行くつもりだったけど、すっかり気が変わって手前のこちらに入る。入り口には人間2名ほど。最初に入口で注文する。支払いは電子のみらしい。けっこう辛そうな雰囲気のメニューやにんにくメニューが多そうなので、カレーにしてみた。これはカレーでも辛くないようで唐辛子マークがない。あ、カレーと言ってもここは蕎麦。混ぜ蕎麦というやつ。彩りラベのカレー蕎麦。ラベって何？野菜かな。たしかに写真きれい。店内は奥に細長いカウンター。初客だったのでずずっと奥へ行く。ロボット調理、と聞いてペッパー君が作っているようなイメージ持っていたけど、そんなことはなく機械が蕎麦ゆでたりする模様。あんまり外からは見えない。全部機械がやりますよー自分はここで出来上がるの待ってるだけっすねーっていう感じの説明受ける。しかしどうやら失敗したらしくエラーになって、蕎麦は戻されていた。ミスるなんて逆に人間ぽいじゃん、と面白くなったりする。メニューにより出来上がる時間違うようで（それともエラッたから？）後客の方が先に出来てた。これは人間が運んでくる。ペッパーパーラーのような感じかと思ったけど、まぁ狭いしね。カレーはたしかに辛くない。サービスだというのでごはんもつけてもらった。胡椒ごはんだそうだ。色鮮やかな野菜がいくつものっていて、混ぜ混ぜして食べる。下にカレーソースが沈んでいる。挽肉もけっこう入っている。わりとこういうの好きかも。麺打ちもロボットかね。蕎麦をすくいきってごはん投入する。ごはんのほうが合うかもしれない。でも十分蕎麦も美味しかったけど。世の中には、自動で注文通す食券機もあるし、機械が運ぶこともできるだろう。なんだかんだ言っても、3-4人ほど生きてる人間の店員さんいたが、将来的には1名だけでやっていけるかもしれない。ネタ的には客が皿下げる程度のことをしつつも、無人だと面白いんだけど。",
            "MAGIC  NOODEL香味麺房ベーコンと玉ねぎの辛クリームチーズ8月6日にオープンされた香味麺房さん真っ赤なビジュアルが気になり食べにきました真っ赤で激辛に見えますから無理矢理挑戦シリーズにしちゃいましたカウンターでお会計を済まし席に着くとロボットが調理して未来的これからは人員削減？機械が主流になるんですかね出来上がると店員さんが盛り付けはしてくれます当たり一面真っ赤な海正体は唐辛子です混ぜると中には真っ白なスープスープは濃厚なクリームチーズで混ぜると明太パスタのような綺麗なピンク色のスープに店名がnoodleといことでラーメンかと思いましたが麺の色が黒い店員さんに確認したらパスタと蕎麦粉をブレンドした麺みたいです食感はモチモチした麺フィットチーネのようにも見える麺クリームチーズとパスタならわかりますが蕎麦とも合うんですね辛さの中に旨味あり唐辛子たっぷりなクリーム蕎麦美味しかったです住所　東京都渋谷区恵比寿南１丁目１−１２ フロンティア恵比寿 １０３号恵比寿駅西口徒歩5分期間　通年提供金額　¥1180時間　11時〜22時半休み　無休回数　初訪問",
            "8月31日に東京・日本武道館で開催されたMCバトルイベント「BATTLE SUMMIT」がヤバかった。ジブさんのフリースタイル最高だった。無駄にした九段下は笑った。賞金1000万円、明日花キララから手渡し。どうも、賞金かキララか迷っちゃう、たくもんですー。うぇいよー！▶さて本日はコチラ【Magic Noodle 香味麺房】https://www.koumi-menbou.com/恵比寿の駅からロボットダンスで1分くらい。駒沢通り沿い。前はうどん屋さんだったところか。世界の料理と最先端技術が融合したスパイスヌードル専門店。平日のお昼に伺いました。前日にメンテナンスと言われてトホホな気分で諦めたので、翌日リベンジ。本当はカレーにしようとしたんだけどね…。気分も天候も変わるよね。雨だるいし駅近くですませようとこちらにお邪魔。最近出来たお店で、機械が料理を作るみたいで気になっていた。お店はスタイリッシュだが、若干狭め。この時間満席。まぁ席が１０席ほどなので。最初に注文して、お会計するみたい。完全キャッシュレスなので、こりゃお客さん選びますね。お年寄りとかにはきついかもね…。自分も「美味しい」と思ったお店には出来れば現金で支払いたいタイプの人間。IDで支払いお待ちの３人様より先に席に案内されました。ちゃす。なんか一言言ってたのかな。先に通されて悪い気もしたなー。てかお店機械しかいないわけじゃなくて、ちゃんと人間もいた。まぁいるよね。なんか問題起きた時マシーンだけでは処理できないこともあるしね。席はだいぶ隣と狭い。席下に荷物かけられるフックあり。卓上にはコンパクトに一通りの物が置いてある。カウンター席の目の前には機敏に音をたてながらマシーンが動いているのがガラス越しに見える。ほう、これはすごいなーもっと全貌見たくなっちゃう。これ、いくらぐらいするんだろう…。聞けそうな雰囲気の店ではない。機械店で機能店だろう。でもちゃんと補助している人間もいるし。リズミカルに早く正確に作れるのか。紙エプロンは他の年配のお客さんに必要か聞いていたのであるのだと判明。慌ててこちらも要求。いやいや、聞く人を選ぶな。皆に聞こうぜ。ここはがっかりですね。どうせ機械が売りなら無くすか、セルフでいい。お手洗いは綺麗だが少し狭め。BGMはノリノリ。並んでても、わりと早く席空く模様。回転率は良い。▶本日頂くのは【にんにくと豚バラチャーシューのスタミナ】880円※お昼の時間はガーリックバターライス?がサービスでもらえる。ネーミングだけではピンとこないがとりあえず左上でメインぽいので注文。他のメニューもAIが考えたかのようなネーミングですね。ちょっとして店員さんが持ってきてくれる。なんだー完全に機械かと思ったらそうではないみたい。見た目は焼きそばのような感じ。匂いは醤油とガーリックが強め。とりあえず混ぜて頂きます。うん。普通にウマい。辛くはない。ビール飲みたくなる味だなー。濃いめの味付け。野菜炒めに豚のサイコロ、食欲をかき立てるフライドガーリック。麺もデュラムセモリナ粉と蕎麦粉を混合した新感覚のオリジナル麺。リングイネとフィットチーネの2種類の麺を使い分け。とこだわりも感じる。食べやすいしコシもあり美味しい。ご飯も合うねー。ガーリックバターライスでしょ。タレつけて食べたい。ただ、量は少ないかなー。これじゃスタミナ感に欠ける。ペロッと食べ終わりました。機械が調理するお店ということで注目はされそうです。今後このようなお店が増えるんでしょうね。「そこに愛はあるんか」と聞かれたら頭を抱えますが、これも僕はアリだと思います。メニューの改良やサービス面、さらなる繁栄を祈っております。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "世界の料理と最先端技術が融合したスパイスヌードル専門店。(……とHPに書いてある)商品のオーダーから麺の茹で具材・ソースの供給、調理、鍋の洗浄を自動化したという調理ロボット(P-ROBO)を導入。ロボットが調理をするのか(´・ω・｀)？マイレビさんのレビューが気になって訪問。恵比寿で軽く飲んだ2軒目店内はカウンター席のみで平日の19時半頃の訪問で先客2.3名。＞商品のオーダーから…とあるのでハイテクなロボ型の券売機かと思いきや店内に入るとすぐに店員さんに口頭注文で先会計(現金不可)そこは人力なのね…w半透明のパーティションで仕切られたカウンター席の奥の方に着席。いただいたのは✦ﾍﾞ-ｺﾝと玉ねぎの辛ｸﾘ-ﾑﾁ-ｽﾞ1180円無料のライスが付けられるけど遠慮しました。ﾍﾞ-ｺﾝと玉ねぎの辛ｸﾘ-ﾑﾁ-ｽﾞの提供時はインパクトある真っ赤な見た目。唐辛子マークが3つも付いて辛いもの好きにはワクワクのビジュアル♪しかし赤いのは表面だけで掻き回すとクリームチーズのスープと相まって普通に淡いオレンジのクリーミーなスープに変身。麺は極太と平打ちで、きしめんみたい食感はフィットチーネに近いかな？悪くない。悪くないんだけどなにか少し物足りない味で卓上の特製スパイス(赤・黒)もドバドバ追加。見た目のインパクトもあって面白いけど麺量も少なめなので1180円は高いかな…これはライスをもらって〆にリゾット風にするのがオススメかも。ちなみに店内で一生懸命作業しているらしいロボは真ん中辺りの席に座らないと見えず。運んできてくれるのも店員さんなのでロボが見えない席に座ると全く意味がないので注意が必要ですw2回目以降はどうでもよくなるかもだけど初回はロボが見える席に座った方がきっと楽しめると思います。ごちそうさまでした☆",
            "シェフが調理ロボットなんて！これからいろんなところでこうしたシェフとの出会いがあるかもですね。HPに詳しいメニューの説明があるのでそれをチェックすると内容がわかりますよ。詳しくはブログにアップしています。https://ameblo.jp/karin0321/entry-12759097818.html「しびれ山椒とナッツの麻辣」の痺れ具合には２人してびっくり！詳しくアップしますね＾＾] 8月6日（土）恵比寿にオープンしたスパイスヌードル専門店「MagicNoodle香味麺房」現在の営業時間は11時～22時30分https://www.koumi-menbou.com/に行ってきました。  こちらのお店すでに話題になっていますが自動調理ロボット「P-Robo」を開発製造しているTechMagic株式会社がオープンしたお店。その為調理ロボットが一部料理を担当。お料理が出来上がるまでの時間は最短で48秒というからスゴイ。  かりんは知らなかったのですが自動調理ロボット「P-Robo」はすでに今年6月東京駅にプロント系の「エビノスパゲッティ」に導入されているそうですが今回はこの調理ロボットを開発したTechMagic株式会社が自ら食品業界に潜入ともあって更に話題に。   かりんが知ったのはちょうどオープンの日前を通って知りました。  こんなお店ができたんだ～とのぞいていたら店内からスタッフさん（ロボットではないｗｗ）が出てきてくれて「今日オープンなんです」と元気にドリンク無料券付きのチラシをくれました。（そういう対応ってすごくうれしい～。）  ラーメン屋さんかとおもいきやＨＰを見ると「デュラムセモリナ粉と蕎麦粉を混合した新感覚のオリジナル麺に、香辛料や香味野菜を合わせて炒め混ぜた、ノンジャンルの無国籍麺」とのこと。 オリジナル麺もですがスパイス等を組み合わせた他にないアレンジも面白そう。  お蕎麦好き＆パスタ好きな彼が行ってみたい～ということで行ってきました。 お店はＪＲ山手線恵比寿駅西口から代官山方面に左側の商店街を通ってすぐですが地下鉄日比谷線恵比寿駅3番出口上がってすぐです。  平日の夕方というのもあってかお客さんは２人。  店内は白が基調になっていて明るく、女性１人でも入りやすい雰囲気。メニューは現在６種類お店の外のポスターで価格とメニューが分かるのは嬉しい。 ですがかりんは好き嫌いがあるので事前にＨＰで勉強をhttps://www.koumi-menbou.com/ＨＰにはそれぞれの麺の内容等を詳しく書いてくださっているが嬉しい。  豚ひき肉とココナッツミルクのトムヤム　880円にんにくと豚バラチャーシューのスタミナ　880円卵黄と青のり天かすの悪魔　980円ベーコンと玉ねぎの辛クリームチーズ　1180円しびれ山椒とナッツの麻辣　1180円豚ひき肉と彩りラペのカレー　980円 他にはライス100円サービスライス（食事オーダーで１杯サービス）０円  ＨＰで勉強したかりんは食べてみたかったカレーの麺豚ひき肉と彩りラペのカレー彼は焼き鳥等には山椒をかけて食べるのが好きなのでしびれ山椒とナッツの麻辣　 サービスライスは胡椒のアクセントがあるとのことで美味しそう。２人とも初めてなのでお願いしました。  入ってすぐにレジがあってキャッシュオン。現金は使用できないのでご注意を。  店内はオールカウンター席で10席ほど１人ずつパーテーションもあるのもいいですね。カウンターの正面はガラス張りになっていてロボットシェフ　調理ロボット　P-ROBOの姿が。 オーダーをして席はカウンターの中央あたり。折角なので調理ロボットが見えやすそうな席に。 オーダーしたとたんロボットは動き出し麺を茹で始めます。早い！そこからはあれよあれよという感じ。茹で終わった麺はざるに移されて湯切り。湯切りした麺は炒め用のお鍋に自動でスイッチされ、その後お鍋にソースが入り回転しながら火入れ。（麺にソースを絡めているそうです）そしてお皿に麺を盛りつける。ここまでがロボットシェフが調理。面白い～！最後のトッピング等や盛り付けは人間のスタッフさんが。 チラシでコロナをいただいてそしてできたのがこちら。本当にあっという間にスタッフさんが持ってきてくれました。 豚ひき肉と彩りラペのカレーとサービスライス メニュー通りカラフルな野菜がアクセントになっていて見た目も鮮やか。麺は田舎蕎麦のような中太麺ほどのサイズ。こちらの麺はＨＰによると特製スパイスオイル、カレー粉、豚ひき肉を麺とともに清湯スープで炒められているそう。 野菜は紫キャベツ、白髪ねぎ、パクチー、トマトに、人参が。食べてみると最初はお蕎麦？とおもうような味わいですが食べているうちにパスタのようなお蕎麦のような本当に今までにない味わいで不思議。そこにふんわりスパイスのいい香りと麺にはほどよいスパイス感も感じられて美味しい。辛さはつよくなくどちらかというとお野菜も入って爽やか。今の時期にピッタリ。  麺を食べてる途中で お皿に残るスープにライスを入れて。 ライスも胡椒のアクセントがあり爽やかに。 普段麺をあまり食べる方ではないので麺のボリュームにライスもプラスされて満腹。コロナビールも飲んだからかもですが＾＾； 爽やか系な麺が好みの人にはお勧めかも。   彼の麺が凄すぎた～！しびれ山椒とナッツの麻辣とサービスライス みるからにパンチがありそう。こちらも中太な麺の上にニンニクと甜面醤のアクセントがある特製肉餡、その上に自家製のブレンドスパイスにナッツがたっぷりで見るからにボリュームもあります。 食べた瞬間、本当に痺れる！と彼。 またまた～と食べてみると本当に山椒の香りと山椒がメインの自家製のブレンドスパイスが直球。そこに濃厚な肉味噌のアクセントとナッツのザクザクした食感もプラスされ、すごいインパクト。麻婆豆腐等で辛さはもちろん、山椒にも強い方と思っていましたが甘かった～！  っていうかここまでパンチがあるとは思っていなかったので２人でびっくりでしたが逆にここまでパンチあるのは面白い。山椒好きな人にはクセになりそうなタマラナイ美味しさな気がします。  今度は自家製のブレンドスパイス控え目に～とお願いしてみたい。そういうのも仕上げは、スタッフさん。お願いすればやってくれそうな気がします。  スタッフさんも親切。店内は新しく綺麗で１人でも入りやすい～。他の麺も食べてみたいです。  調理だけではなくおかたずけもできちゃうシェフ。使用したお鍋は自動で洗浄もするそうです。   いつもありがとうございます。フォローよろしくお願いします☆",
            "恵比寿駅から徒歩3分の立地に8/6オープン！ロボットが調理の殆どから洗い物までこなす新世代のお店なのだとか。平日19時頃で先客0、後客1名。店の外でスタッフさんが呼び込み。今だけドリンク無料サービス。先にキャッシュレス会計を済ませて好きな席へ。・にんにくと豚バラチャーシューのスタミナ（880円）スタッフさんがオススメと教えてくれたのでこちらを。ガラス越しにロボットくんが頑張って作っているのが見えますね。約3分ほどで完成。麺はデュラムセモリナ粉と蕎麦粉を使ったリングイネで、色は蕎麦粉の色。パッと見た目に豚バラが見えません…。あれ？トッピング忘れちゃった？ロボットくん？メニュー写真では大きな豚バラがトッピングされてるけど、一応発掘してみると小さいのがいくつか…うーん、忘れた訳ではない…のかw。にんにくはフライドチップ。あとはキャベツと白髪ネギというシンプルなトッピング。麺の量もかなり少なめで普通に3杯はいけそう。これではスタミナつかない…笑。麺を1.5倍にして、豚バラをケチらずドカンとトッピングしてくれたら嬉しいかも笑味は良かったし面白い試みではあるので、もう少し改良されたら別のメニューも試してみたいです。",
            "そんななかつるまる跡地に８月６日に新規オープンした麺茹でロボットのメーカーがはじめたちょっと変わった混ぜそばの店８月６日の朝１１時にオープンというので行こうと思ったらオープン当日の開店前にすでにレビューが2件wその後もレビューが続々と上がるけど新店なのにレビューの外観写真を見ると開店祝いの花もなくさみしい店だなあと思っていたらオープンの前日には試食会があってご招待された方がたくさん行かれたようだなるほどそういうもんだよねwてことであらためて翌週に行ってみると店頭には蘭の花がいっぱいで平日の19時半に前客２名と空いてる(後客１名)思うんだけど試食会にご招待するのは普段ラーメンつけ麺などを食べないその辺のBloggerさんじゃなくてラオタさんだと思うその影響力は絶大なんだよねなんて思いながら最新鋭の触らない券売機とかではなくrobot麺茹で機の店だけど入口のレジで口頭注文&人力でお支払いとはいえ現金は不可というtrapありあ、trapという言葉はスラングでオカマちゃんという意味があるので北米で使うときはわりと注意が必要だ豚挽き肉とココナツミルクのトムヤム８８０円込みと無料のサービスライスを発注クッション付きのガールズバーみたいな席につくＢＧＭはUSヒッツ壁の向こうでrobotが麺を茹でヒューマノイドが盛り付けして6分で着丼量は食べ盛り親父にはオヤツ程度だがここのまえに角打ちでそこそこつまんできたので想定内w麺は200gram程度か麺の上にはトメイトウさらしタマネギパクチーそしてライム箸もあるけどフォークスプーンがあるので西洋カブレの私はそちらでいただくなぜなら汁飛びしないからだwサービスpointアップだよく混ぜ混ぜしてライムを絞っていただくと酸味は控えめで辛さはないがそば粉とヂュラムセモリナ粉の麺はしっかり硬めですごくおいしいちなみにトムヤムとはトム=煮るヤム=混ぜるの意味でクンがつくとそれはエビという意味だ少し残ったタレにライスをダンクして美味しくいただいてごちそうさまそんな夜だった※高めのカウンター席のみで車イス入店困難※カウンター席の間隔はやや広めでパーティションアリで　左利き可※ひとりで座って食べられるなら子供も可のイキフン"
        ]
    },
    {
        "store_id": 39,
        "name": "入谷大勝軒",
        "latitude": "35.71963023869843",
        "longitude": "139.78778088475732",
        "review": [
            "お店の前は良く通っていたので気になっていたのですが、初めて行ってみました。そこそこお客さんも入っていたので安心して入りました。年末であまり時間がなかったので父と二人で中華そばにしました。まずは食券を購入しカウンターに出して席で待ちました。まずテーブルがベタベタしていて清潔感はゼロでした。店内もけっして綺麗にしているとは言い難く店員さんも愛想はまったくなし。電子レンジの音が頻回に聞こえてくるのも気になりました。メニューが出来上がったら客がカウンターに取りに行くシステム。同じ中華そばを2つ注文したのにかなりの時間差で2つ目を呼ばれました。添付した画像は食べかけではなく、出てきた時の物です。まずスープの少なさにあれ？って感じでとりあえず食してみるとかなり塩ょっぱかったです。スープの入れ忘れかと思う程、どんぶりの半分までしか汁がなくビックリでした。父には血圧に悪いからスープ全部飲んではダメだよと念を押しお店をあとにしました。恐らくもう行く事はないかなぁと思いました。",
            "ごめんなさい。初めて飲食店の事を悪く書くかもしれません。入谷で大勝軒の文字が目に入り、マークしていました。やっと本日訪問！期待に胸を膨らませて、11時過ぎに入店。店内はカウンターのみで、大勝軒の山岸さんとのツーショット写真。やはり大勝軒で修行を積んだ確かな味なのか！？ん？なんかちょっと店内独特の香り。スープの匂い？何の匂いか……そして店員さんがいない。まぁ食券を買おうと思い券売機に1000円札を入れる。ウィーン，ウィーン。お札が吸い込まれては，出てくる。何度挑戦しても入らない。仕方ないので「すみませーん。」と店の奥に声をかける。応答が無い。何度か呼びかけると店の奥から店員さんが、ノソノソ出てきた。「すみません。食券買えないんですけど。」と言うと「こっちで聞きます。」と。かなり不安だったが大盛りもりそばを注文。1000円を渡すと無言で受け取り、無言で150円を返される。席もちょっとベトベト。床もネチョネチョ。調味料も……。ん〜賛否が別れそう……。店員さんを見張っていると冷蔵庫から麺を取り出し、茹でている。麺はまぁ及第点か。スープ……レンジ………チン。………チンじゃないよぉぉぉおお。スープチンって！！！チンされたスープを出される。初めてだよ！！！魔法のレンジですよ！！！スープ……半分の卵とチャーシュー2枚。メンマ。卵切断面ぐちゃぐちゃ。とりあえず食べないと始まらないので、麺をスープに着けて啜ろう。スープは酸味が強め。お酢かな。何かな。思い切って啜る。甘酸っぱい。独特。麺は何かグニグニしている。チャーシューもちょっと口に合いませんでした。個人の感想ですが。卵はお残し。ごめんなさい。ヤバい。ヤバい。食べきれないかもしれない。大盛り頼んだのに。最終手段、つけ汁着けずに麺を啜る！！！啜る。啜る。何も考えず何も着けず麺だけを啜る。何とか啜り切った。やり切った！！やったぞーーー。具材はごめんなさい！！！ちょっと限界だったのですぐ店を出ました！！もう無理でした！！チャレンジ精神のある方は是非！！私はちょっとごめんなさい……",
            "2021年7月某日の11時過ぎに訪ねた。入谷駅から徒歩5分ほどの場所にある「入谷 大勝軒」。店の外に強めの豚骨の香りが漂う。正直清潔感に欠ける店内には先客なし。食券機で「特製もりそば」¥700を選択。注文カウンターに食券を提示。店主のワンオペだと思うが、ホスピタリティには欠ける印象。失敗したかな、と思いつつカウンター席に座って10分ほど待ち、料理が提供される。脂が多めのつけ汁に程好い太さの麺の組み合わせ。麺をつけ汁に浸して食べてみる。大勝軒ではあるが、酸味と甘みと豚骨のダシが強い独特な味わい。かなり濃い味ではある。個人的な好みとは異なるが、この味にはまる客はいるだろう。卓上の調味料はかなり汚れている感じがして使用するのに躊躇してしまう。酢を麺に振りかけてサッパリさせて味わうが、つけ汁の酸味が元々強いのでイマイチであった。程好いボリュームのもりそばを味わった。味云々の前に食べる環境の改善が必要であると思った。店の奥に見える光景もあまりよろしくない。値段は安いがまた食べに来たいと思える「大勝軒」ではなかった。",
            "入谷にある大勝軒です。レビューアーさんらも訪問しており、良い評価も散見されます。それではと行ってみました。入谷駅から7分くらいでしょうか。赤いテントで「入谷　大勝軒」と白抜き文字で書かれています。19時前に入店。うす暗いが営業していました。入口ドアは開けっ放し。店内はかなり年季が入っております。おまけに食券機は故障しているため、後から現金対応です。掃除がちゃんとされていないようでテーブルがベトついています。店員スタッフさんはおじさん1名。愛想はないです。片言の挨拶。大陸系の方でしょうか。食券機横には日の丸の小旗。日中友好か？厨房前と反対側の壁際にカウンター席があり、壁際に座ると、目の前の窓が全壊、網戸はない状態。オープンな店らしく、蚊取り線香を焚いていました。衛生面に不安を感じつつ待ちます。メニューは中華そば類＠680～＠1,130・坦々麺＠750ともりそば類＠700～＠1,150そしてトッピング、餃子、ドリンク類。下にはバターピーナッツもあります。何でしょうか。スープのコクを高めたメニューの「こく中華」、「こくもり」もあります。綾瀬大勝軒の姉妹店らしく、「こく～」があるのですね。また、東池袋系大勝軒の店舗で”坦々麺”は初めて見ました。◎特製もりそば＠700（税込）をお願いしました。麺量は普通で300ｇ、大盛は500ｇだそう。小さなTVがあり、BGMはテレビです。11分待ってご対麺です。白っぽい縮れが入った太麺です。瑞々しいです。つけ汁はハーフ茹で卵、チャーシュー、メンマ、もやし、ナルト、海苔、ねぎ。ねぎの切り方は雑ですね。つけ汁は醤油の色が濃い目です。魚介の香りは一切しませんね。味は魚介はほぼ感じず、何となく動物の出汁感。出汁と行っても薄っぺらです。変な酸味があり色の割りには醤油の味わいも薄目。後から唐辛子の辛みが来る今まで食べたことのない不思議な味わい。スープより麺の方が、まだまともな様です。やや硬めの茹で具合で、しかし、小麦の味わいは感じられず、麺量だけは多くて困ります。チャーシューは味が濃く滲み込んでいる、他がほぼ薄味の中でいきなりチャーシューは濃い味わい。柔らかく仕上がっている。序盤から、味変を、一味、辣油を投入して、環境を変化させようとしましたが、最後まで変わることはありませんでした。食べきるのが大変でしたね。驚きの大勝軒で、ここはアナザー大勝軒（東池袋系）です。好事家な方だけ行った方が良いです。",
            "東池袋大勝軒系の「入谷大勝軒」。日比谷線入谷駅から浅草方面に徒歩7，8分の路地にあります。外に貼ってあるメニュー表は新しくキレイですが、店内は相当年季が入った雰囲気。券売機も壊れており、現金対応をされています。メニューは中華そばにもりそば、餃子など。注文は「特製もりそば」700円です。スタッフは男性1名で、5分ほどで提供。いかにも東池袋系の丼で、麺はドサッと盛られています。ちぢれた自家製麺はツヤツヤで硬めの茹で加減。小麦の香りは強くなくハリのある麺です。つけ汁はドロリとした現代風ではなく、大勝軒らしくサラッとしたもの。甘辛酸のお酢と辛味がビシッと効いてパンチあります。ダイレクトに「お酢」の刺激がある意味新鮮。魚介は目立たず動物系の厚みがあります。最近の東池袋系は洗練されていますが、ここは素朴なパンチ。山岸さん時代の大勝軒を思い出させてくれます。チャーシューはモモが数切れと多めで、しっかり味が染みたもの。味玉は黄身が半熟です。スープ割をすると厚みがさらに増し、ガラの甘さがしっかり。結構好みの味です。店内は古めかしく、男性がサッと食べてサッと出るようなお店。それがまた昭和の食堂の様でもあり、今では貴重と言えるかも知れません。",
            "およそ４年振りの訪問。久々に家で「スタンドバイミー」の映画なんぞを観ちまったからか、急に此方へ入る冒険心が沸いてしまったようだ。。。訪問する度にグレードダウンしてる此方。今回は流石に別れを告げる覚悟が出来た！無人の店内に入る…、いつの間にか奥の客席にカーテンが付けられその奥から大陸人の店員が出て来る…。券売機で買った食券を渡して席に着く…。店内の至る所がベタつき、カウンターの上も薄汚く、毎日清掃していない事が分かる。卓上の調味料もいったいいつからの物がそのままなのか凄く気になって堪らない。潔癖症の方は絶対に無理なお店だろう！◆もりそば　　　700円形上は『太陽軒』風だが、スープの色味等明らかに『大勝軒』のモノと違うのが解る。麺だけは辛うじて大勝軒風で助かった！出汁が効いておらず、炒飯に付いてくる薄味の中華スープのようなつけ汁である。コレは駄目でしょ～～！！大勝軒総帥の山岸さんも絶対に草葉の陰で泣いているであろう味とクオリティである。いきなりズイマ～なもんだから、卓上の「ラーメンのタレ」と辣油を大量に入れるも、コレも古いんじゃないかと思い行き場の無い感情が右往左往した。。。コンビニで売ってる冷凍のつけ麺の方が確実に4千倍は美味いだろう…！(涙)マジにコレで『大勝軒』を名乗ってる事自体にだんだん腹が立ってきた。。。◆餃子　　　300円コレも更に上を行くドイヒ～＆ズイマ～！やたら皮の粉っぽさが全面に出てる味で、焼く時の水分が足らなかった印象である。味もしないし食感だけが目立ってキモい。それに、卓上には普通の醤油が置いてない！！さっき使った「ラーメンのタレ」で仕方なく餃子を食べる。辣油も古そうで厳しい。う～～む、、、数年前に潰れて今はめでたく『ニュー菜苑』が入った旧『浅草大勝軒』も元々は此方のオーナーだった日本人が中国人に譲渡した店である。今の此方も同じ道を辿っている。その、そもそも山岸さんの弟子だった初代オーナーは今何処へ行ってしまったのか？あの頃はちゃんとした店だったのに～～！とにかく、浅草店も入谷店も『大勝軒』という名前だけは残ったが、明らかに中身は偽物である。こういうのって本来なら本部が取り締まるものだが大勝軒は無法地帯だ。グルメ都市TOKYOも、下町の片隅ではこういう現状が事実として残っている。。。ここが『大勝軒』だと思って、間違って入って来る被害者が少しでも少ないことを願うしかない。自分ももう冒険はしない！",
            "入谷に大勝軒があるのを知ったのは実は最近。せっかくだから行ってようとふらっと訪問してみました！お昼時を過ぎていたため、お客さんはほとんどいませんでした。今回は初めてだったので、大勝軒といえばの「特製もりそば（700円）」をオーダー。もりそばの提供をしばしば待つことに。ここで第一の事件が起こります。なんと、私より後に入ってきたお客さんに先にもりそばが提供されたのです！！もちろん悪意はないとは思いますが、ズルズル麺をすする音が聞こえるとなんかイライラ、、、その後、5分ほど待ちようやく私のもりそばが提供されました。そして第二の事件が起こります。丼をカウンターにドンッと置き、「はいっ」と愛想もなく置いていったのです。もちろん愛想よく接してほしいと思っている訳でもありませんが、最低限のマナーってもんがあるじゃないですか！そして、手はべちゃべちゃで私の周りにも水滴が飛び散っています。こうなるともはや味が美味いとかまずいとかを考える余地がありません。全部食べ終わって、ごちそうさまでしたと言って店を出てもうんともすんともありません。こうゆうお店があると大勝軒の名が廃ります。非常に残念でした。",
            "入谷大勝軒へ再訪。昼12時過ぎのピーク時間帯。空いている壁際のカウンター席に案内される。特製もりそば￥700大盛￥150のチケットを店員さんに。少しして到着。並盛で400g、大盛でも見た目許容範囲内。つけ汁には海苔、めんま、なると、茹で玉子、チャーシュー、あと、背油のようなものが。つけ汁につけて麺を啜ると酸味というか酸っぱい。食べすすめると辛味が際立っていく。パンチの効き具合は大勝軒イチかも。大盛も滞りなく食べ終わりつけ汁をスープ割にしてもらう。パンチの効いたスープが癖になり危うく完飲するところだった。ご馳走さまでした。",
            "【訪問した理由】今日も会社が忙しいとの事で仕事を頼まれf(^_^;現場のある入谷に到着(^-^ゞそして前に一度お店の前を通りかかりε=ε=┏(・＿・)┛大勝軒の名前で気になっていたので(^-^)【訪問時間】7月1日（土） 11時頃(^o^)/【先客】0人(^^)v【注文した品】こくもり（＾◇＾）【注文した理由】ﾒﾆｭｰ名だけではよく解らなかったので店員ｻﾝに聞いた所(´・ω・`)中華そばのｺｸを強くしたﾊﾞｰｼﾞｮﾝとの事で( ゜o゜)少し食べてみたくなったので(^_^)/【出来上り時間】8～9分程＼(^o^)／【ｻｰﾋﾞｽ】生ﾆﾝﾆｸが欲しい人は貰えるみたいです(°▽°)それではいざ実食ですm(._.)mｲﾀﾀﾞｷﾏｽ【食べた感想】麺は太麺のｽﾄﾚｰﾄ麺(^-^)ほんのりと温かくｺｼはまずまずあり食べごたえがある(^〇^)小麦の香りと風味は弱いのであまり良い感じではないf(^_^;ｽｰﾌﾟは動物系と魚介系の出汁が弱く浅はかな魚粉の旨味だけが口に残る(*_*)変な酸味と喉に結構くる辛味があり独特なｽｰﾌﾟの味になっているf(^_^;塩気はつけ麺としては少し薄味なので割りｽｰﾌﾟをもらうのは好みが分かれる所(´・ω・`)ﾁｬｰｼｭｰは豚ﾊﾞﾗ肉と豚ﾛｰｽ肉の2種が入っている(^∇^)両ﾁｬｰｼｭｰともまずまず柔らかいがかなりしょっぱめな醤油味が付いているので豚肉の味が解りづらい(T_T)茹で玉子の黄身は中までしっかりと火が通った固茹でﾀｲﾌﾟ(^^)玉子の甘味とｺｸは弱いがｽｰﾌﾟに辛味があるのでよい箸休め的存在(^-^)『入谷大勝軒』ｻﾝご馳走さまでしたm(._.)m",
            "2017・4・16　再訪合羽橋にて買い物が終わった後に1年2ヶ月ぶりに再訪してみました。お店に入ったのは13時ちょうどで先客は2名。前回食べてなかなか美味かったこくもり730円の食券を買って店員に渡す時に温盛りでお願いすると7分程で着丼しました。え？なにこれ？？？つけ汁の表面は茶色い油で覆われています。これって魚粉油的な感じ？前はこんなんじゃなかったはず・・・てか、麺も少なくなってる？つけ汁に麺を浸けて啜ってみると、やはり節系を煮だした油のようです。確かに節の香りは強いけど、出汁由来じゃないからスープ自体の魚介は強くは感じません。そして酸味が下がり、辛味がかなり強くなったようでけっこうピリピリきます。自分的には嫌いじゃないけど、間違って子供が注文したら食べれないかも？途中で頼めば貰える生ニンニクを多めでお願いしてガツン度アップさせて麺を完食。スープ割を頼むと細かい背脂が入ったスープで割られて戻ってきました。これってリニューアルだよね？麺も減ってるし、自分的には前のこくもりの方が好みだったなぁ。元々好きなお店なので次回はデフォも変わったのか要チェックです。"
        ]
    },
    {
        "store_id": 40,
        "name": "香家 銀座ファイブ店",
        "latitude": "35.6726777043822",
        "longitude": "139.76156788158178",
        "review": [
            "麻婆麺とごはんのセット ¥1,200（ごはん少なめ）一年半ぶり二度目の訪問。単品で良いと思いながら入店も麻婆麺の写真見てたら生唾とともに白飯欲求も...出てきた一杯は、いかにも痺れさせてくれそうなビジュアルだが、始めの2〜3口を啜ったところでは「そうでもないなぁ」と思ったのだが、どうやらたまたままだ馴染んでいない部分を啜っていただけだったようで、馴染んできたら痺れる痺れる。元々痺れ好きなので良い感じ。レンゲが止まらないタイプ。合わせる麺は極細だった。ところでこちらの店、紙おしぼりは提供されるのだが卓上に紙ナプキンなどは無い。この手の一杯を食べると汗もかくし変な話、鼻水も出る。口もおしぼりで拭く⁉︎紙ナプキンは置いてほしいなぁと思った。",
            "（2021.09.28）何かと話題が多いドムドムバーガーが、今回は約2ヶ月の期間限定となるカレー屋さんをオープンしたとのことで訪ねてみたのですが…なんと残念なことに11:30~14:30と短い営業時間であることから既にシャッターが閉まっていたのでありますそれで久しぶりに銀座ファイブの地下にある飲食フロアを覗いてみますと、かつて横浜に住んでいるころにお気に入りであった『香家』が出店されていまして…懐かしさもあってこちらでお昼をいただくことといたします先客は近所のショップにお勤めであろう女性がおひとりでありましたが、同じように交代制で遅いお昼を目的とした新客も数人来店されていまして…女性人気が高いお店であろうことが窺えます香家といえば担々麺なのですが、昨日いただいたばかりでありますので、今日は優しい味わいを楽しもうと「飲茶セット」を「えびわんたん麺」でいただくことにいたしますあっさりとしていながらも深い味わいを感じる鶏白湯系のスープに、コシが強い細麺そこに海老ワンタンが5個ほど入っていまして、そのつるんとした舌ざわりとともにムチッとした海老の歯ごたえを楽しみます添えられる点心は“海老餃子”“翡翠餃子”“焼売”“ミニ肉まん”の4点でありまして…これらの優しい味わいにも満足させていただきましたそして、ワタシを香家のファンにした一品とも言える「えび蒸しクレープ」を追加いたしますメニュにはわかりやすくクレープと表記されていますが、モチモチともプルプルとも言える特徴的な食感と滑らかな舌ざわりはまさに“腸粉”でありまして…その、久しぶりな食感を楽しませていただきました",
            "雨や日差しを避けて地下道や高架下をあることが多い私は、銀座ファイブのB1Fに香家がお店を出したことに、以前から気づいていたのだけど、なんとなく訪問を劣後させていた。だが、とある日に通りがかったら。いつもは結構たくさんの人が来客しているのに、珍しくお客がいなかったので、今が機会なのかと悟り、入店してみた。そして気になっていた麻婆麺を注文。麻婆麺なるメニューは、他の香家の店舗でみたことがありません。青鬼坦々麺や麻婆豆腐がとても美味しい香家なので、これも多分美味しいと未来予想図をヘルメットでゴツン。暫し待って、登場した麻婆麺は、麻婆豆腐の上に鬼坦々麺並の山椒と唐辛子が乗っていて、これ絶対に痺れる美味い奴やんという素敵なビジュアル。手早くいただきます。想像通りの痺れです。麺は坦々麺と同じ加水の低い細麺でスープによく合います。麻婆も美味しく、そこに痺れる山椒が美味しさを倍増させます。値段は少し高いものの、これはとても美味しいメニューです。ただ、他の香家の店舗では見たことがないメニューなのですよね。会計時に「麻婆麺はここだけですか？」と店員さんに聞いたら、「いえ、チェーン店です」という見当違いの返事が返ってきた。うーん、「他の香家の店舗のメニューでは麻婆麺を見たことがないのですが、銀座ファイブ店だけの限定メニューですか？」と聞かないと通じなかったようだが、あきらめた。日本語は難しい。本当は、青山椒に変えられるかとか、もっと（山椒2倍）、もっともっと（山椒3倍）とかできるのかも聞きたかったのだけど諦めた。次回、注文時に聞いてみよう。",
            "昨日から担々麺が食べたい…昨日、青山希須林に行ったら予約いっぱいで入れず、坦々麺欲求が治まらなかったので、有楽町に行ったついでにランチ担々麺となりました。通りすがりに【担々麺】というのぼりが引っかかって、入りました。予備知識なし。カフェっぽい作りのお店です。(大阪のカンテグランデみたいな)希少種の青花椒があると言うので、それを頼んでみました。5分もたたずに着丼。かなりの細麺。長浜ラーメンくらいの細さ。肉味噌は、なんだろうなー、てれっとしてて少ないです。とは言え、ひとすすり。鼻に抜ける痺れ&むせ…青花椒の威力でしょうか。本当にシビシビしております…麺がめちゃくちゃ熱いわけではないですが、口の中はめっちゃ熱い。四川風ですね。嫌いじゃ無いけど、スープとかの奥深さはあまり無い…途中からは痺れが強すぎて、口の中の皮がなんだか捲れたような感覚でした。お野菜はザーサイとネギとテレっとしたお肉。全部は食べきれず、ハーフがいいのかもです。とにかく、四川風で辛くて痺れ好みの方は青鬼:青花椒担々麺でよろしくお願いします！ゴチソウサマデシタ！",
            "銀座で早めの夕食にする。銀座ナインっていう高速道路の高架下にある施設の地下。丸ノ内線の改札口に直結していて、だからボクには便利なロケーション。あぁ、ここはかつて川が流れていたんだなぁ…、って直感させるゆるかに円弧を描いて続く通路の両側に飲食店がズラリとならぶ食堂街。とんかつあり、セルフのうどんあり、タイ料理やスパゲティーと気軽なご馳走が揃ってて、金鱗のオフィスの人たちが終日やってきてにぎわっている。テナントが定期的に入れ替わって、一番最近出店した店。「香家」にきてみる。坦々麺の専門店。点心類と中国茶の種類が豊富で女性狙いのコンセプト。お店で働いている人たちもみんな女性という徹底ぶりで女性が一人できて安心できるお店でもある。だからかメニューに「メンズセット」っというのがある。レディースメニューのある店は多いけど、メンズセットいうのは独特。それ以外はみんなレディース商品だということなんでしょう。オモシロイ。「麻婆豆腐麺をはじめました」って告知がある。昨年あたりから流行りはじめた時代の料理。行列を作る専門店もあるくらいだから、食べたい人はたくさんいるに違いなくボクもちょっと気持ちが動く。でもやっぱりここに来たら坦々麺も食べたいよなぁ…、と思いながらメニューをみる。そしたら「土鍋麻婆豆腐定食」っていうのがあった。麻婆豆腐を土鍋に入れてグツグツさせて「熱いホット」と「辛いホット」を一度にたのしむことができるというのが謳い文句で、ご飯とスープがついてくる。それに３００円で担々麺をつけられるというのがなんとも魅力的。ここの担々麺は辛さの具合と濃厚加減の組み合わせで４種類用意されていて、好きなものを選べるというのもうれしく、それにした。まず土鍋麻婆豆腐定食がやってくる。想像以上にグツグツで、しかも全体的にぽってりとした仕上がり。だからブクンブクンと大小さまざまな泡が底から湧き上がり、パチンと爆ぜる。大分の温泉地獄の中に坊主地獄っていうのがある。泥色のあぶくがずっと湧いては弾き続けるおどろおどろしい温泉なのだけど、その真っ赤なバージョン。辛い香りに混じって山椒独特のドスンと力強い香りもしてくる。かなり強烈。味噌そのものは若干あまめで旨味も強い。つまりおいしく豆腐は大きな塊だから芯の部分は豆腐のやさしい味が残ってくれている。ただ食べ続けるとどんどん汗が噴き出して短距離走を終えた直後のようにカッカと体が燃える。サイドに添えられている鶏ガラスープがやさしい味わい。それで舌を洗いながらご飯と一緒に食べていく。担々麺はうまくて濃厚、しかも辛いのを選んでたのむ。麺は極細。ザクザク歯切れる感じがたのしい。しかもスープをたっぷりたぐりよせて口を潤す麺。麻婆豆腐に疲れた舌にはそれでも旨味がありがたく、なによりぽってりとした胡麻やナッツの風味を甘く感じる不思議。そうだ、麻婆豆腐麺を食べようか…、って悩んだんだったと麺を軽くひとつまみ。麻婆豆腐の中に放り込みズルンとたぐる。空気と一緒に勢いよく口の中にやってきてしまったからでしょう…、大きく咳き込み鼻まで辛くなっちゃった。二口目はゆっくりと、れんげにのせてスープと一緒に味わうと麺そのものが麻婆豆腐になってしまったような不思議な味わいで、汗が一層噴き出した。",
            "夜に訪問。場所は新橋駅を銀座口に出てコリドー街を抜けた正面にある銀座ファイブの地下の飲食店街にあります。2019年11月末にOPENしたばかりの新店ですね。調べてみると世田谷の代田に本店があって都内（※横浜に1店舗）に10店舗展開されているチェーン店みたいです。珍しいのは担々麺がメインのお店としては香港中華をコンセプトにしているところかな。で、食べたのは日式　汁なし坦々麺　900円大盛り　150円合計：1,050円このお店の担々麺は下記の4種類あるのですが、一番マイルドそうなのを選択。・鬼・担々麺（山椒強め）・姫・担々麺（ゴマ強め）・麻辣・汁なし担々麺（山椒強め）・日式　汁なし坦々麺実際の味ですが、マイルドよりでも充分ピリ辛を感じる味。ちゃんと肉味噌とゴマのコクも感じて、自分的には丁度いい塩梅の汁なし担々麺。単調になりがちな汁なし担々麺に対して、ネギとザーサイが良いアクセントになってて、飽きがこない作りなっているのも良かったです。自分的には結構好みな担々麺チェーンでした。",
            "夜飲む前に、少し腹に入れておこうと思い、銀座ファイブの外にある飲食店紹介を見て、トライしようと入店。担々麺と点心がセットになっているディナー飲茶セットを注文、胡麻たっぷりの担々麺で辛さは普通、ドリンクはプーアール茶をチョイス。お茶は濾し器も付いた陶器のコップで、デザインも中国語圏で売られているもののようだ。点心はかなり小ぶりだが、味は悪くない。担々麺はラー油も結構かかっていて、ピリ辛、次回は花椒がたっぷり入ったものを注文してみようと思う。",
            "麻辣汁なし坦々麺のハーフ、ハーフライス、温玉。麻辣なので、山椒がガッツリ効いてます。シビレよりも山椒のツンとした風味が強い印象。ハーフサイズなので、締めにはちょうど良いサイズ感。おい飯がちと高い。悪くはないのだが、何か物足りなさが残る味わい。もう少し坦々麺にコクが欲しい。",
            "週末に食べそびれたランチを求めて，銀座ファイブ地下へ。ビールとセットのメニューが魅力的だったので、香家さんへ飛び込みました。辛くない坦々麺水餃子青菜炒め生ビール杏仁豆腐全部セットで1,700円でした！お得なランチをごちそうさまでした^^",
            "日曜日の遅い午後に香屋メンズセット鬼担々麺と、水餃子、丸麦入りご飯を大盛り、アイスプーアル茶、LINE登録で、ミニマンゴー杏仁豆腐を頂きました。舐めてました。とても辛くて、啜る時にむせてしまい、大変でした。しかし、美味しいスープです。麺を食べ終わった後に、ご飯をスープに入れて。スープ共々全てに完食しました。また、食べに行きます。今度は、汁無し担々麺にします。"
        ]
    }
]