[
    {
        "store_id": 20,
        "name": "Ramen Break Beats",
        "latitude": "35.633509203394816",
        "longitude": "139.69876902947001",
        "review": [
            "目黒にあるラーメン店です。店主 柳瀬氏が九州産の食材を主に使った上質な「らぁ麺」を提供。最寄り駅から遠い不便な立地ながら、開店して瞬く間に行列店となった人気店。味と共に見た目も美しいラーメン目当てに、早い時間からお客さんが来店しています。2022年1月開店。柳瀬氏はイタリアン・フレンチ・和食店で修業後、トロントの日本食店でシェフを務めた経歴の持ち主。ラーメン作りにその経験が生かされ、天草大王と博多地鶏を使ったこだわりのスープはコンソメの技術が使われています。2023年3月に2号店を新宿御苑に開店予定。場所は祐天寺駅から約13分。中町通りと目黒通りをつなぐ油面地蔵通り沿い。隣はお風呂屋さん。営業は昼（11:00～15:30）のみ。行列を避けるため記帳制。朝9:45より記帳開始です。昼訪問。午後13時半頃の時間を狙い、到着したのは11:30頃。14:00の回が確保できました。この日は平日だったので開店後の時間でも記帳出来ましたが、週末は記帳開始の9:45前に長い列が出来るので早めの記帳が確実です。2時間20分後、店の前に戻って待機。スタッフが記帳順にお客さんを確認後、食券を購入。　食券制。メニューは以下の通り（価格は税込み）。特上は醤油〔ゆずワンタン2PC、チャーシュー3種、味玉、海苔、フライドエノキ〕、塩〔ゆずワンタン2PC、チャーシュー2種、旬の魚、味玉、海苔、フライドエノキ〕とお得です。・醬油らぁ麺（1,300円）、味玉醤油らぁ麺（1,480円）、ワンタン醤油らぁ麺（1,500円）、醤油チャーシュー麺（1,650円）、特上醬油らぁ麺（1,800円）・塩らぁ麺（1,300円）、味玉塩らぁ麺（1,480円）、ワンタン塩らぁ麺（1,500円）、塩チャーシュー麺（1,650円）、特上塩らぁ麺（1,800円）・煮干醤油らぁ麺（1,100円）・塩煮干らぁ麺（1,150円）味玉（+180円）、ワンタン（2P）（+280円）、チャーシュー（+380円）、糸島メンマ（+280円）、海苔（+200円）手揉み麺変更（+10円）・ご飯（200円）、炙りマヨチャーシュー飯（520円）売り切れの品もあり。食券購入後、再度店外で待機。殆ど待たずに店内へ案内されました。座席はカウンター席のみ、荷物置きは椅子の下にあり。店主 柳瀬氏が笑顔で挨拶。気配りが行き届き、爽やかな印象。とても感じが良いです。注文したのは以下の通り。●味玉醤油らぁ麺（1,480円）、ワンタン（2P）（280円）鶏湯を加えた透明感のある醤油スープに中細ストレート麺、トッピングは岩中豚の低温スモークチャーシュー・オリーブオイルでマリネした鶏胸肉・糸島メンマ・千切り葱・マッカランの味玉・ワンタン2P。とても美しい盛り付けです。では、いただきます！スープは北伊醤油（糸島）に4種の醤油をブレンドした返しを使用。醤油がふわりと香り、甘みを感じるほど尖りがなくまろやか、コクがありました。中細ストレート麺（パッツン麺）はなめらかな舌触り。スープの旨みをまとい、歯ごたえがよいです。低温で燻製にしたチャーシューは燻香が芳ばしく、チャーシュー不要派の私も、このチャーシューなら好み。味玉は黄身がとろ～り、ワンタンは柚子の香りがふんわり。全体のバランスがよく、待った甲斐があった！と思わせた一杯でした。所要時間は記帳してから約3時間、入店してから約18分。満足度の高いラーメンでした。退店時、柳瀬氏の笑顔の挨拶に見送られ、好感度は上昇。貝出汁を使った塩らぁ麺（←これは特上で）も魅力的・・・また2往復するかという気分になりました。機会を作り、再訪したいと思います。",
            "（味の感想は★からです）今回のお店は【Ramen Break Beats】さん。祐天寺にありますは、去年のラーメンシーンを総なめにした話題沸騰のラーメン屋さん。場所は祐天寺駅から歩いて13分程。アクセスが決して良いお店ではありませんが、9時半の記帳開始から並ぶ程には人気。時刻は9時ごろ。GW中日ではありますが、平日なので余裕を持って到着。すでに30人弱の列。読みが甘かった。列が折り曲がってたらあちゃーって感じですね。30分待って記帳。前の方が結構バランス良く記帳していたので、12:15の枠をGET。時間を潰すのはカフェがオススメ。店主の柳瀬さんのオススメは『ブルーボトルコーヒー 中目黒カフェ』ドトールが運営する『ファクトリー&ラボ 神乃珈琲』私はいつも祐天寺駅のスタバで時間を潰しています。参考までに。集合時間の10分前にお店の前に集合。私は【特上塩らぁめん】と【限定炙りチャーシューご飯】をオーダー。塩は少し前から宍道湖しじみを使用されているとの事で、それ目的で塩。楽しみです。しばし待っていたらラーメン到着。相変わらず美しい麺線。めちゃくちゃ美味しそうだ。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・特上塩らぁめん　　1800円早速スープを一口、、、うっわぁ！円やかぁ！美味しい！丸みを感じる旨味たっぷりのスープは、後味のふくよかな旨味の層が異常。塩っぽいミネラル感をほんのりと残しながらも、塩らぁめんらしからぬ奥行きのある旨味。いやー、さらに美味しくなってる。旨い。麺は前までと同じ？ちょっと太くなった気がする。間違っているかも。前回までにはなかったもっちり感と柔らかさ。前は麺も主役！スープも主役！といったような塩らぁめんでしたが、今回のはスープと上手く調和した感じの麺。めちゃくちゃ美味しいぞ。特上のトッピングは言わずもがな絶品。チャーシューはどれも絶品で、味玉もトロトロ。ワンタンは皮のとろっと感が増し、よりスープと調和的になっています。中央に施された柚子。これは好みがあると思いましたが、私はもう大好きなのよ。柚子。アーリーレッドやフライドエノキ、九条ねぎ、大判チャーシューの下に隠れたアオサを贅沢に使って最後はごちゃ混ぜでフィニッシュ。後半は塩気とミネラル感が増して、また別の顔に。時間の経過と共に変化するのはブレビさんならでは。・限定　炙りチャーシューご飯　卵黄ソース現在炙りマヨなくなってるんですね。代わりに限定をいただくことに。卵黄ソースでより卵らしさを感じるソースに香り豊かな炙りチャーシュー、たっぷり鰹節の乗った丼。旨いに決まってる。スープとの相性も抜群。ブレビさんはスープが美味すぎるので、ついついご飯ものも行きたくなります。皆さんも是非。epilogue〜〜〜〜〜〜〜〜〜〜〜〜〜〜今回3ヶ月ぶりの訪問だったので、かなりらぁ麺の内容も変わっていましたね。柳瀬さんにも「お久しぶりです！」と言われてしまったので、また前ぐらいのペースで来たいな。最近は一層メディア露出も増えて、訪問難易度が上がってきてますが、また時間を見つけて伺おうと思います。美味しかった。それではごちそうさまでした。とても美味しかったです。",
            "本日はこちらへ〜。今、首都圏で最もホットなラーメン屋ではないでしょうか。3〜4時間待ちは当たり前、記帳制とのことで、平日は仕事の都合上敬遠せざるを得なかったですが…。今回は休日にてタイミングが合いそうだったので、いざチャレンジしてみました。最寄駅という最寄駅は無く、駅から徒歩15分くらいはかかる微妙な場所にあります。当日のタイムテーブルは以下の通り。⇒土曜日 雨天9:00 店到着、並びは30人ほど9:30 先頭が記帳開始、自分の後ろに15人ほど9:45 記帳、最短は13:30の回13:20 店集合13:22 食券購入13:25 店内へこんな感じです。休日は8時台には並びたいところ。さて、オーダーは醤油の特上に決定！卓上の\"ブレビのコダワリ\"を拝見しつつ待っていると、5〜6分で着丼しました。・特上 醤油らぁめん 1,800円/税込まず、ビジュアルが非常に美しい…、ため息が出ます。鶏油がキラキラと浮かび、神々しいラーメン。特上の醤油の内訳は、綺麗に折り畳まれた中加水の細麺に、2種のチャーシュー、味玉、ワンタン、海苔、青葱、フライドエノキ。トッピング1つ取っても拘りが凄いです。九州の食材が中心のよう。まずはスープから…熊本の地鶏\"天草大王\"の呼び戻し清湯スープに、4種の醤油をブレンドしたもの。天草大王の力強い旨みに、芳醇で奥行きのある醤油が緻密に合わさります。飲み口はクリアですが、口の中で幾重にも旨みが重なり舌に残る感覚。麺は三河屋製麺の中加水細麺。モチッとしつつも歯切れが良く、スープをしっかりリフトして相性抜群。文句無しだと思います。トッピングはどれも秀逸。チャーシューは、やまゆり豚の低温スモークチャーシューと国産豚の肩ロース煮込みチャーシュー。特に薄切りでとろける味わいのスモークチャーシューは、脂の甘みとスモーキーな風味が堪らない！クオリティ高過ぎます。ワンタンは生姜がブワッと香り爽やか。味玉は\"真っ赤卵\"を使用、卵黄が紅色で、黄身の味の濃さが特徴。半熟具合が完璧。結局、スープまで完飲完食。長い時間待った甲斐がありました。ご馳走様でした。表面単価は高いですが、満足度も高いラーメンです。塩も美味しそうだったので、次回は是非、塩も食べたい！※訪問時→評点 3.86",
            "DJとしても活躍している店主「柳瀬拓郎」氏が2022年1月にオープンし瞬く間に人気ラーメン店となった醤油淡麗ラーメン！柳瀬氏はカナダのレストランで8年間シェフを務め、ランチタイムにラーメンを提供していたがほぼ独学でラーメン作りを学んだ。毎日ラーメンを作っているうちに、ラーメンにのめり込み、この頃には将来、自分の店を出すことを決意。日本に帰国後、柴崎亭のラーメンが好きで毎週通っていて、2022年1月8日に念願叶ってこちらのお店をオープン。柳瀬氏はDJとしての活動もしており、マルチな才能を発揮している。お店の場所は油面公園から北東に220ｍ程進むと右手にお店があります。最寄り駅は祐天寺駅から徒歩13分の場所にお店がございます。営業時間は11時30分～15時(朝9時30分頃から記帳開始)。定休日は月曜、第一・第三火曜(ツィッター、インスタグラムでお店のお知らせを更新)。席数は7席でカウンター席のみ。予約はできず、朝9:45ごろから記帳開始で並びが多いと早まる可能性もあるので9:30前ぐらいにいくのがおすすめです。訪問時間を選べるので、お好きな時間帯を記帳表に記載し訪問します。注文したメニューは人気メニューの特製 醤油らぁ麺とおろしポン酢 チャーシュー飯。柳瀬氏が九州の福岡出身ということもあり、可能な限り地元の食材を使ったメニューを提供している。特製 醤油らぁ麺の麺は三河屋製麺中太打ち縮れ手揉み麺。スープは鶏には九州産の天草大王を使用し、長時間旨味を抽出している。醤油タレは福岡の北伊醤油をベースに生醤油、薄口醤油、再仕込み醤油など5種類をブレンド。スープとタレとの相性は抜群。具材はチャーシュー4枚、味玉1個、ワンタン2個、フライドエノキ、九条ねぎ、のりが入っている。チャーシューはFPSポークの岩中ポークを使用していて香ばしく焼き上げられていて美味！ビジュアルも美しく味も綺麗なラーメンです。【注文】◇特製 醤油らぁ麺 1,800円◇おろしポン酢 チャーシュー飯 520円",
            "中目黒、祐天寺？かなりアクセスの悪い立地にあります。こんなとこにほんとに繁盛店あるの？？言ってびっくり記帳して、その時間にくるスタイル。それも開店前に行ったのに案内は、、、なんと1430めちゃくちゃ繁盛店。並んでまうよりマシだけど。。記帳方式の時もあれば、並びの時もあるみたいだからTwitterなどで確認が必要みたいです。あと価格帯は1500から2000円するので、かなりパンチのある価格ですね。全部のせ醤油ラーメンをいただきました。スープは昆布、魚介、地鶏の繊細な味が感じられかなり美味。スープも全て飲めちゃいますね。柚子胡椒入りのワンタンがあったり、チャーシューが色々な切り方だったり、ラーメンの器が熱々で形状も面白く、最後まで熱々で食べられます。面白く、最後まで熱々で食べられます。麺は小麦の味がしっかり感じられる少し柔らかいストレート麺。全てが繊細でラーメン食べているというより別の和風料理を食べている感じでした。大将はかなり気さくで優しい方なので、気持ちよく食べられます。 BGMやラーメンの内装などかなり個性的でこの立地のこの店はどうやって流行っていったのか？それが知りたいなーと思いました。一回は行ってみたいというお店だと思います。ご馳走さまでした。",
            "言わずと知れた人気店！ブレビ！https://ramenbreakbeats.wixsite.com/my-site-1広瀬すずが並んでも食べる人気有名店。前回は塩って書いたけどやっぱり醤油に戻ります。特上醤油らぁ麺値上がりしてもあなたについていきます。チャーシュー、ワンタン、味玉、フライドエノキ全部の具材、切り捨てるなんてできない！ハードルが高いのは予約方法か？朝記帳開始は9時半。記帳して、目黒通りに出てカフェで朝活して向かうのがいいかと思います。",
            "ーー　メチャラッキー　ーー　祐天寺の「Ramen Break Beats」さんにやって来ました。すするTVで醤油部門のラーメンオブザイヤー2022であることを聞いてやってきました。　記帳制と聞いていたので１１時開店で９時４５分後らから記帳開始とあったので、少し早め（と思って）９時半ごろ到着。が、時間になっても一向に始まらない。よくよくホームページを見れば、Twitterをチェックするように書いてあったので、見ると、今日は記帳制ではなく並んだ順とあった。　後ろにいた可愛いお嬢さんに聞くと、夕べアナウンスがあったそうです。しかも、最近は２号店開店の準備のために暫く休業されていて、今日だけたまたま開店したそうです。更には、記帳制の土日などは９時半に来たのでは遅いらしい。その日の枠は埋まってしまうのが普通らしい。（平日はそうでもないらしい）なので逆に記帳制で無くて良かった。ある意味何重にもラッキーだったので、教えてくれたお嬢さんに「ご利益のお裾分けを。。。」といって拝まれちゃった。　ただ、実は後から合流する友人もいたが、代表者だけ並ぶのは、ラーメン業界では御法度。途中から列には入れないので、その友人には今日は諦めてもらった。　私たちの前に12〜13人並んでいて、開店時には後ろにもそれ以上並んでいました。　意外にお客さんの回転が早く１１時４０分ごろには着席できました。　頂いたのは「本日のフリースタイル醤油」1600円。今日は限定的な開店の日だったので、メニューは、これと限定ご飯のみ。　見た目も綺麗だけど、味も「美しい」。いや〜美味かった。感動的。麺は極細ストレートで綺麗チャーシューも旨い。二枚の豚チャーシューの一枚はスモークしてあって初めての味。鶏チャーシューもフワフワ。卵も濃厚。（細かな蘊蓄は写真参照して下さい。）　　とにかく美味かった！ 追伸。いろいろ教えてくれた可愛いお嬢さんありがとうございました。#ramenbreakbeats #祐天寺 #醤油ラーメン",
            "RAMEN Break Beats＠祐天寺特上 塩らぁ麺【¥1800】手揉み麺【¥10】■訪問日  2023年2月26日 日曜日 9:05〜■最寄駅  東急東横線 祐天寺駅■営業時間  11:00〜15:30 (記帳制)■定休日  月曜日今回は、翌日から新宿御苑にオープンする新店準備のため臨時休業になってしまうブレビことRAMEN Break Beatsさんへ朝、向かう際にストーリーでもあげましたが、なんと！２回も祐天寺駅を乗り過ごすという波乱の1日スマホを見ながらの乗車は要注意です到着し、良かった！！列もこんなもんかと思ったら大きな間違い建物に沿って逆コの字型に列は伸びて50人近くは並んでましたまだオープン前の記帳の段階でこれはすごすぎこの日初めてお会いしたインスタフォロワーさんのご好意で同席させていただき並びも回避できました‍♂️本当に感謝です✨前回来た時は限定だったので今回は限定も超捨てがたいのですが、レギュラーを醤油も美味いけど塩がオススメと聞いたのでここはやはり塩で11:15過ぎに入店し、まずは店内左の券売機にて食券を購入。入って右のカウンターを案内され楽しみの塩を待ちます✨やばっ！本当に美味い！！中央に乗ったホタテの貝柱が最高です特上のトッピングは、ゆずワンタン２ＰＣ、チャーシュー２種、旬の魚、味玉、海苔、フライドエノキと書いてありました✨なのでホタテは今だけなのかも？次回は醤油もぜひ食べに行きたいと思いますそして新宿御苑の新店アフロビーツも大行列間違いなしの人気店になりそうですね今から楽しみです※  あくまでも個人の感想です#ramenbreakbeats#ブレイクビーツ#特上塩らぁ麺#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "昨年オープンして一気に人気となったラーメン屋さん。すでに食べログ百名店。連日大行列の人気店です。記帳制になっています。この日は祝日で8:30に店舗到着。すでに10人待ちでした。9時過ぎくらいに記帳開始され、11:45の枠に。なお、記帳は通常は9:45からだそうです。代表で記帳も可能で、複数食べる人は複数枠埋める方式になってます。並びは、8:45：20人9:00：30人9時過ぎ40人弱→記帳開始くらいだったのでご参考まで。この日いただいたのはこちら‍♂️【メニュー】特上醤油らぁ麺鶏の出汁の風味が豊かで、醤油とのバランスも良く極上のスープでした。美味しいスープは飲み干しちゃいます。麺は少しもちもちしててこれも美味い。特上はゆずワンタン、チャーシュー3種、味玉、海苔、フライドエノキがトッピングで付いてます。特にフライドエノキとスモーキーなチャーシューが美味かったです。立地的にちょっと行きにくい＆記帳後に時間潰せるところが近くにないのが難点ですが、非常に美味しかったのでぜひ試して欲しいお店です。ごちそうさまでした〜✨",
            "✨＼ラーメン新店情報発信中／✨✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✒️#RamenBreakBeats●商品:#特上醤油らぁ麺  1,800円●場所: 東京都目黒区目黒4-21-19 アイビーハイツ 1F●営業時間:11:00〜15:30●定休日: 月曜日、稀に火曜日休み●No.23(2023年)✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡【大ファンのお店】ネットサーフィン大好きっ子な俺はいつでも美味しそうなラーメン屋情報をチェックそんな中、海外でラーメンを自作している日本人を発見！いつも創作的で美味しそうなラーメンを作ってらっしゃる自分で店を持ったら絶対流行るだろうなぁ、なんてことを思っていたら、帰国して日本でラーメン屋をオープンするらしい！！勝手にフォローしてファンになってたからめっちゃ嬉しいてなわけで、超遅くなったけど行ってきました「ブレビ」記帳制で名前を書いて待っている間に「麺や維新」さんでラーメン食べちゃったのは内緒色々と思うことがあるんだよ、友人が立ち上げ時期にバイトしてたり、オープンしてすぐに百名店に選出されたりビジュアルはもちろん、素材が高級なものばかり1,800円が東京で高いのか当たり前なのかは分からないけど、トーホグのオラでも食べる価値アリだと思った！ラーメンという料理。素材を活かす料理人に出逢えたなら、その命の最期は美しく燃える。次回【ラーメン屋なのに青果？】の巻。気になったら保存してね！！！コメントもお気軽にどうぞ☆⬇️⬇️⬇️#ラーメンブレイクビーツ #ブレビ#麺線が美しい #東京グルメ#目黒グルメ#東京ラーメン#目黒ラーメン#目黒区#麺スタグラム#らーめん#ラーメン#拉麵#拉麺#라면#일본라면#ramen#рамен#noodle#noodles"
        ]
    },
    {
        "store_id": 21,
        "name": "麺屋一燈",
        "latitude": "35.71888805137384",
        "longitude": "139.85766555084945",
        "review": [
            "濃厚魚介のｗスープ系は巷に溢れて飽和状態食べるたびにまたこれか(・・;)を繰り返しでちょっと拒絶反応すらしてしまうほどの食傷っぷりラーメンにもブームがあり今現在は水鶏系や煮干し系が席巻中百名店など食べ進めると美味しいのは間違いないはずなのに、何か似たりよったりで飽きてくるのもやはり常ここでちょっと濃厚なタイプが食べたいと思い悩んだ末になんとまさかの濃厚魚介と決断しながらも飽き飽きしているお店は避け（笑）未食のこちらのお店へと新小岩まで遠征文字で見るのも嫌気がさしていたこの「濃厚魚介」「Ｗスープ」に突撃です12:20並んでいると店員さんが13:25になりますがお時間大丈夫ですか？との声かけ「はい、大丈夫です」「では食券を購入して下さい」ラーメンも迷うもここは看板メニューを！と「特製濃厚魚介つけ麺」1550円「中盛り」100円をポチり店員さんに渡す「１０分前にお戻り下さい」１時間後に戻り入店するとほどなく着丼やはりキレイなツヤっツヤの麺そのまま何も付けずに麺のみ頂くと締まった麺の弾力が太さと相まって凄い噛みごたえ、そして小麦の風味が素晴らしいつけ麺にくぐらせて麺を頂くと、、、( ﾟдﾟ)！！今まで味わってきたあの濃厚魚介のＷスープとかなり印象が違うこれみよがしな魚粉のザラつきがなく鶏白湯の旨み？でもこの明らかに他と一線を画す旨みは何？後で調べて分かった、甲殻類の調合による旨みだったかと合点がいきました、甲殻類大好きなんで（笑）豚の部位違いのチャーシューが２枚、鶏チャーシューとどれも柔らかく、つけ汁に入った肉団子も梅系のエッセンスを感じてアクセントに◎味玉もしっかりした味わいの半熟で間違いないただ１つやはりつけ麺において自分が慣れないせいか、麺が冷たく締まった状態でつけ汁は温かいので食べ進めるとやはりつけ汁がぬるくなっていく更に各チャーシューが全て冷たいままなのでつけ汁と合わせて尚更つけ汁が冷たくなっていくTETSUの様な焼き石投入など冷たい麺を熱々のつけ汁で最後まで食べ続ける事は出来ないのか？これがやはりつけ麺が心底から好きになれない点であり、やはりこちらもそこは手つかずなのが個人的に残念ポイントそして麺がつけ汁によく絡むだけに中盛りでギリギリつけ汁が足りるかどうかの量でしたもう少しつけ汁の分量を増やして頂いて余裕を持って最後まで食べ続けることができる状態でスープ割りまで楽しみたいと切に思いますただ濃厚魚介スープに飽き飽きしていた自分に違ったそれの楽しみを教えてくれた貴重な１杯になったので、かなりの衝撃を受けましてその「味わい」のポイントが高く評価されておりますオススメ！",
            "訪問日：2023年４月15日(土)本日のランチは『麺屋一燈』開業13周年と『中華そば満鶏軒』開業５周年を記念したコラボイベントが開催される『麺屋一燈』へ！本来は６月18日オープンの『麺屋一燈』！『中華そば満鶏軒』のオープン日は４月24日。しかし、今年は『麺屋一燈』の坂本店主に『真鯛らーめん麺魚』の店主であり、『中華そば満鶏軒』の店主でもある橋本店主から『中華そば満鶏軒』の開業５周年と、ロサンゼルスに新店を出店して、しばらく日本を離れることから周年コラボしないかと誘われて…友人からの誘いを快く引き受けて実現したもの。そして、このコラボでは、蛤、伊勢海老、サザエをテーマ素材にした周年限定が作られて！その「つけ麺」バージョンが本日４月15日に『麺屋一燈』で、「ラーメン」バージョンが明日４月16日に『中華そば満鶏軒』で提供される。なお、本日のコラボに限っては、『麺屋一燈』アプリのプラチナ会員には『麺屋一燈』の周年限定を予約できる優先権があって、事前に11時00分の枠を予約しておいたので、当日、整理券を求めて、早朝から並ばずに済んだ。ちなみに、明日の『中華そば満鶏軒』でのコラボには適用されない。今日、橋本店主に聞いたところ、明日は朝７時から整理券を配る予定だということでしたので…早朝からプラチナチケットを求めて、行列を作って待つ人も多いんだろうな10時15分に店へとやって来ると、店頭には13周年のお祝いの花々が咲き誇っていて✾✿❀❁『煮干しつけ麺宮元』の宮元店主に『麺屋鈴春』の鈴木店主から…『麺屋龍壽』の出塚店主に『麺や福はら』の福原店主から…『麺屋玄洋』佐久間店主に『麺屋いとう』の伊東店主！『鴨出汁中華蕎麦麺屋yoshiki』の阿部店主、『麺屋謝』の龍馬店主からと…『麺屋一燈』の卒業生からのお祝いの花でいっぱい✾✿❀❁入店すると、坂本店主と橋本店主の両店主に『麺屋一燈』の鶴崎店長、『麺屋一燈』の卒業生が開店の準備をしていた。スタッフの人から予約の確認があって、11時00分の予約であることを告げると…予約リストで確認をして…先に食券を買うように促されて…券売機で「プラチナ会員様限定メニュー」のボタンを押して、食券を購入すると…食券を受け取りながら、代わりにカードを渡されて…「並盛200gと中盛300gがお選びいただけます。」と聞かれて…つけ麺の場合、普段は麺300gを食べることが多いけど、今日は、この後、亀戸の『麺ふじさき』に行って、「細麺の昆布水つけ麺」を連食で食べる予定をしていたので、200gでお願いすることに…外に出ると、『麺屋一燈』アプリのプラチナ会員であり、『麺屋一燈』ファンの人たちが何人かいて…その方たちと立ち話しをしていると、10時30分になったところで、坂本店主と橋本店主、鶴崎店長、『麺屋一燈』の卒業生が店の中から現れて…まず、坂本店主が口火を切って挨拶！続いて、橋本店主が挨拶をすると…『麺屋玄洋』の佐久間店主、『麺や福はら』の福原店主、鶴崎店長！さらに、『鴨出汁中華蕎麦麺屋yoshiki』の阿部店主に今日はなぜか髪を金髪に染めて青森から応援に駆けつけた『麺屋謝』の龍馬店主から挨拶があった毎年、この周年挨拶の模様をYouTubeに上げている、あたりやジョーさんの姿は今日はなし…ただし、ラーメンデータベースのレビュアーであり、ポールハンターでもある、じゃいさんが録画していたので、今年は、じゃいさんのYouTubeだけを貼っておきます10時50分開店福原店主から予約の番号順に名前を呼ばれて入店して、席に着いていく。中では坂本店主を中心に鶴崎店長！さらに阿部店主、龍馬店主によって周年限定が作られていて…10時57分に完成したコラボ周年記念の「濃厚昆布水つけ麺プレデター」が坂本店主から直々に供された。別皿に焼き蛤、サザエの酒蒸しの香草ソース掛け、ハーフ味玉に豚肩ロース肉の吊るし焼豚が盛り付けられた美しいビジュアルのつけ麺✨まずは、坂本店主が盟友の『中華蕎麦とみ田』の富田店主にお願いして、いつもの『麺屋一燈』向けの麺を細めにして加水率40%にして作ってもらったという…『心の味食品』謹製の中太ストレート麺をつけ汁につけずに、そのまま、いただくと…打ち立ての麺のようで…ふわっと小麦粉が香るのがいい♪噛めば、たおやかで、モチモチとした食感の多加水麺で！コシがあって、食感もバツグン♪次に麺を天地返しして、昆布と伊勢海老のブレンドスープに浸かった麺をいただくと…昆布の風味とともに伊勢海老の味噌の風味も感じられて、これだけでも美味しいそうして、得意の鶏白湯スープをベースに伊勢海老、蛤、サザエの濃縮出汁を合わせたというつけ汁に、半分ほど麺をつけていただくと…海鮮の旨味爆発の味わいで多少、癖のある味わいだけど…めっちゃ美味しいさらに、別皿の味変アイテムのサザエの肝バターをつけ汁には入れずに麺につけていただいたところ…栄螺サザエサザエさん口の中にサザエの風味が広がってめっちゃ癖のある味わいだけど、めっちゃ好みトッピングされた焼き蛤は、プリップリの食感が最高♪そして、蛤のエキスがジュワ〜っと広がって、めちゃくちゃ美味しかったしサザエの酒蒸しの香草ソースも、トマトと香草の風味がバツグンによくて♪最高に美味しかったし豚肩ロースの吊るし焼豚は、プレミアムな豚肉で作られているようで、肉自体も絶品だったしそれに、スモーキーな燻香がたまらなくよかったしそして、麺とトッピングを食べ終わったところで、お願いしたスープ割りは、阿部店主が蛤出汁で割ってくれた。ただ、やや、濃いめの味付けだったこともあって、麺が浸かっていた昆布と伊勢海老のスープも入れてみると…これ味、最高♪最後まで美味しくいただけました坂本店主！開業13年おめでとうございます。それに、豪華で、美しくて、美味しい周年限定に相応しい一杯でした。また、伺います。橋本店主！５周年おめでとうございます。明日は用事があって伺えませんが、また、別の日に伺いますね♪ご馳走さまでした。メニュー：濃厚魚介つけ麺…1000円／半熟味玉濃厚魚介つけ麺…1150円／特製濃厚魚介つけ麺…1550円／チャーシュー濃厚魚介つけ麺…1550円（塩）芳醇香味そば…1000円／半熟味玉（塩）芳醇香味そば…1150円／特製（塩）芳醇香味そば…1550円／チャーシュー（塩）芳醇香味そば…1550円（醤油）芳醇香味そば…1000円／半熟味玉（醤油）芳醇香味そば…1150円／特製（醤油）芳醇香味そば…1550円／チャーシュー（醤油）芳醇香味そば…1550円濃厚魚介らーめん…1000円／半熟味玉濃厚魚介らーめん…1150円／特製濃厚魚介らーめん…1550円／チャーシュー濃厚魚介らーめん…1550円中盛り券…100円／大盛り券…150円トッピング特製…550円／チャーシュー…550円／チャーシュー豚のみ5枚…430円／チャーシュー鶏のみ5枚…330円／チャーシュー豚と鶏ミックス3枚づつ…430円別トッピング辛味…100円／別トッピング海苔（5枚）…100円／別トッピング極太メンマ…150円／別トッピング燻製半熟煮玉子…150円／別トッピングとろけるチーズ…100円バターたっぷりローストポークガーリックめし…300円／焼きチーズカレー丼…300円／ローストポークジンジャー丼…300円／スパイスカレー…430円／ライス…100円／小ライス…50円【『麺屋一燈』13周年✕『中華そば満鶏軒』５周年記念コラボ限定】濃厚昆布水つけ麺プレデター…1500円",
            "●2023/4/15(2023年13回目)3/17に通常は6月に開催される周年記念イベントですが、今年は約2ヶ月早い4/15に中華そば満鶏軒とのコラボということで開催することが発表されました。4/15に行われる「麺屋一燈13周年記念イベント　濃厚昆布水つけ麺プレデター～麺屋一燈×中華そば満鶏軒コラボイベント」の告知が2022/4/1～2023/3/31の期間で来店数の多かった人上位150人のお客さんへ2023/4/10の10時に行われ、予約サイトにアクセスするも「予約受付期間ではありません」の表示が・・・。どうやら予約システムの受付開始日時の設定が誤っていると思われ、ひたすら待ち続けると11時過ぎにmaintenance画面に変わり、11:26に漸く受付が開始され何とか一番早い①11:00～11:20の枠を予約出来ました。4/15当日は朝から生憎の雨ですが、招待者が予約しなかった空き枠７７席を当日朝から受け付けるとのことでしたが10時半過ぎには終了したようです。店頭には麺屋一燈グループの卒業生からのお祝いのお花も飾られています。10時半前に訪問して食券（1500円）を購入し麺量300gでお願いして店頭で待っていると、10時半頃から麺屋一燈・坂本さん、今回コラボされた満鶏軒・橋本さん、麺屋玄洋・佐久間さん、麺や福はら・福原さん、麺屋一燈・鶴崎店長、鴨出汁中華蕎麦 麺屋yoshiki・阿部さん、麺屋 謝・福長さんがご挨拶。思いの外早い時間でのご挨拶だったので後から来店されたため見逃してしまった常連様多数。定刻の11時よりも早く開店して、私が①11:00～11:20の枠の予約が一番早かったようで一番最初に呼ばれて周年記念イベントでは2017年の7周年記念イベント以来6年ぶりに”猫ちゃん席”に着席しました。程なくして別皿のトッピングが提供されました。トッピングはレア焼き蛤、サザエの酒蒸しの香草ソース掛け、豚肩ロースのプレミアム使用の吊るし焼、青菜、栄螺の胆バター。続いて海老味噌を加えた昆布水に浸かった麺が提供されました。麺は心の味特注麺で加水率40％で通常より少し細め仕様とのこと。最後に鶏白湯スープをベースに伊勢海老、蛤、サザエの濃縮出汁をブレンドしたつけスープが提供されました。まずはそのまま昆布水だけで頂くとあっさりとして味わい、次につけスープに浸けて頂くと海老、蛤、サザエの複雑で濃厚な味わいで美味しく、栄螺の胆バターで味変しながら頂く。〆の蛤出汁を入れてもらったスープ割も美味しかった。”ほぼ”13周年記念に相応しい素晴らしいメニューでした。足繫く通われているお客様への感謝を込めての周年記念イベントというのが本来の趣旨で、１年間で来店数の多かった人上位150人に案内して招待するはずだったのですが、今回半数以上の７７人も都合がつかず予約が無かったということで当日先着順となってしまったため”誰でも”参加できるようになってしまったのが残念でした。来年は足繫く通われているお客さんが一人でも多く参加できて１４周年をお祝い出来るといいのですが・・・。",
            "濃厚昆布水つけ麺プレデター 1500円（2023年4月15日 麺屋一燈13周年×中華そば満鶏軒 5周年記念コラボ 150杯限定）13周年おめでとうございます。朝起きたら、すでに整理券の配布が始まっていたので、出発時間を前倒して、緊急発進。8:15に現着。店頭にはワゴン車横付けで、食材の搬入中です。坂本店主も店頭に来られて、朝早くからナイススマイルです。無事に13:20回の整理券を入手しました。10分前集合の5分前に、再度現着。前の方から順に、食券を購入していたので、並びに加わり、食券を購入しました。すぐに食券を回収されて、麺量（200g・300g）の確認があり、300gでお願いしました。一旦店外へ戻ったのですが、軒先で待てたので、雨に濡れずにすみました。13:20前に、整理券番号順に店内への案内が始まりました。席に着くなり、豪勢なトッピング皿が提供されました。採算が取れているのか、不安になるようなトッピングです。その後、麺・つけダレの順で提供です。着席から2分程で、全てが着丼。まずは麺だけでいただきます。心の味食品謹製の全粒粉入ストレート中太麺は、海老味噌+ガゴメ昆布による昆布水に浸かっていて、食感・喉越しともに最高です。つけダレは、鶏白湯スープをベースに伊勢海老・蛤・サザエの濃縮出汁をブレンドしており、上品なスープに仕上がっています。甲殻類のとても良い香りのつけダレと麺の相性は良く、絶品の一言です。豪華トッピングは、サザエの酒蒸し香草ソース添え・焼き蛤・ザザエの肝バター・豚肩ロースの吊るし焼き・半味玉・青菜、飾りつけとしてザザエの貝殻です。サザエも蛤も美味しすぎて、すぐにトッピングが無くなってしまいます。ザザエの肝バターは、味変アイテムとしてつけダレに投入。蛤出汁のスープ割りも用意されており、最早つけ麺の域を超えてしまっている一杯です。豪華トッピング・豪華なつけダレを前に、昆布水感は吹っ飛んでいました。",
            "2023.04.11（火）入店時間 17:40混雑状況 行列なし 先客1名新小岩駅を降りて平和橋通りを直進してあの門を右折すればどのくらいの行列なんだろうと思いながら曲がると並びなし、入店すると前客なんと1名…こいつはラッキー。注文は並盛だけど、アプリDLで味玉プレゼント、さらに4月クーポンで麺増量ということで並盛価格で中盛に…こいつはありがてぇ。熱々の器に入った魚介香る旨味濃厚スープに小麦香る喉越しの良い太麺、熱々ジューシー鶏団子、食感の良い太メンマというつけ麺のお手本なような一杯でした。一燈といえば大行列のイメージが強く、来店を敬遠していたけど、時間帯では今日みたいなこともあることが分かったので次回来店のハードルが下がりました残念だったのは食器の汚れ。無人の隣席に目をやるとレンゲにこびりついた残滓が。もしやと自分のをチェックするとこちらもネギらしきものがこびりついています。2個とも汚れありの汚れ率100%はイケマセン。高校生の頃ホテルの洗い場のバイトをしましたけど、トレーナーから食洗機から出した食器やカトラリーは汚れが残っていないか破損がないか確かめながら必ず一つずつクロスで拭き取るんだよと教えて頂いたことを思い出しました。（遠い目）食洗機任せだとこうなるリスクが高いということをお店の方は理解して頂きたいと思います。またカウンターにセットするスタッフも確認しながらセットするようなモチベーションはほしいところです。Wチェックになりますし…",
            "新小岩徒歩８分本日は決済があり朝からこのエリアに伺いました。元々長居する予定はなく食べログも更新できないかなーと思っておりましたがお客様の都合で滞在時間がながくなることが確定。喜んで食べログを開く。どうやらかなりの有名店がある。よし並び覚悟で伺うことに。えらい並びが出ているかと思いきや2組待ち。ありがたい。先に食券をかってそとでならぶシステムのよう。魚介つけ麺をオーダー。まず店内入りすぐ提供された事が驚かなました。事前オーダーに生かしている唯一のラーメン屋さんと言っても過言ではない？とにかく気配りが素晴らしい。なんだかちょっと気の利いたレストランに来たよう。さっそくいただきます。スープ。臭みゼロ。洗練された魚たち。薄くないのにアッサリだがしっかり。クセがまったくないのはすこし寂しくなるレベル。麺。これは極太でコシあり。あまりよそで食べたことがない。素敵な麺。太麺があまり好みではない僕も舌鼓。麺とスープの相性バッチリ。さすが有名店です。ちなみに１２時過ぎにおみせの前を通り過ぎたらなんと大行列。うんがよかった。ごちそうさまでした",
            "濃厚魚介＋鶏というコンビのつけ麺の始祖。いつまでも見本とされる一杯。",
            "何年ぶりでしょうか⁈最近ずっと行きたかった一燈に、やっと行けました。平日午後12時半過ぎに到着。食券買うよう指示があり店内に入ると13時20分のご案内と案内。13時10分までには来ておくようにと。特にやることもなかったので午後1時頃から待っていると、1時10分頃に呼ばれました。完全入れ替え制なんですね。注文していた料理と食券を引き換えて、いただきます！卵黄にも似たような濃厚さです。焼豚じゃなくて、軟骨入りつくねメンマがすごくおいしくてびっくりしました。食べていると、大盛注文のお客さんにはスープのおかわり、女性には柚子シャーベットのサービスがありました。おいしかったー。久しぶりに外食でおいしいもの食べたわ♡と幸せ気分になりました。",
            "麺屋 一燈@新小岩半熟味玉 (塩)芳醇香味そば【¥1150】■訪問日  2023年2月21日 火曜日 19:39〜■最寄駅  総武線 新小岩駅■営業時間  11:00〜15:00  18:00〜21:00■定休日  日曜日、水曜日今回は、麺屋一燈さんですこちら出身の方から数々の名店が生まれています✨濃厚魚介と芳醇淡麗の２つのスープがメインで女性でも入りやすいお店作りがコンセプトとのこと。実際に女性のお客様も多い印象ですこの日は、めっちゃ寒く風も強かったので並んでないといいなと思いつつ仕事帰りに向かってみました店前に行くと誰もいないラッキーと思ったら、予約の人たちがまだ店頭には来てなかっただけでしたEP ARKにて予約もできるみたいです✨並び方も独特で食券を購入した人は入口左に列、これからの人は右に列を作っていく仕様みたいです19:40くらいに到着し、よく見たら入口の右側にただいまのご案内20:00〜と書いてありましたよくわからないまままずは食券を購入。店内入るとすぐ右手にあります。整理券をもらい、案内の時間まで時間を潰すことに。とは言ってもあと20分くらいなので店頭の椅子に座って待機。本当にめっちゃ寒い日でしたようやく時間になり入店✌️温かいもので良かった今回は敢えてつけ麺ではなく塩ラーメンをオーダーこれがめっちゃ美味しかったです✨でも見まわすと周りは全員つけ麺のオーダーでしたつけ麺も美味しそうでしたが予想以上に塩が美味くてビビりました笑気になる方はぜひ食べてみてください！※  あくまでも個人の感想です#麺屋一燈#芳醇香味そば#新小岩グルメ#新小岩ラーメン#総武線グルメ#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "久々に訪問。平日の17:40頃お店に到着。すでにお店は営業されていましました。運良く席は空いていて、すぐに案内されました。半熟味玉濃厚魚介つけ麺¥1,150と中盛¥100を注文しました。濃厚だけども食べやすいつけ汁が最高です。ごちそうさまでした！"
        ]
    },
    {
        "store_id": 22,
        "name": "つけ麺 道",
        "latitude": "35.76790317485182",
        "longitude": "139.84682308345842",
        "review": [
            "休日のランチに妻と2人で亀有にある「つけ麺 道」さんへ伺ってまいりました♪※友人から是非と紹介もあり、伺いました。オープン30分前に到着しましたが、その際はすでに6人並んでいました。（席が8席（4人回転制）なのでオープンすると5分程度入店する事ができました）朝ごはんを食べる事が出来ず、かなりお腹が減っていたので濃厚特製塩つけ麺の特盛（500g）を注文させていただきました。※通常つけ麺ではなく塩つけ麺です！注文から10分程度で着丼、ボリューミーな麺に、艶やかなスープが食欲をそそります♪まずは、すぐに麺とスープを食したかったので、麺をスープに半分つけいただくと、非常に美味でした。塩つけ麺だからなのか、独特の優しさと濃厚な旨みが非常に良きです。麺だけで食すとこちらもまた、小麦の旨味が非常に良きですが、個人的にはスープと合わせていただいた時の優しい味わいが何とも言えません。（優しいという表現しか使えずすみません笑）いくらお腹が空いているからといって、特盛（500g）はやり過ぎたかなと食べる前は思っていましたが、あっという間に完食させていただきました。途中でスープの追加をいただきましたが、大盛り以上はスープの追加、温め直しが可能なところも非常にありがたいです。【店名】つけ麺 道【住所】東京都葛飾区亀有5-28-17【営業】[水～日]11:30～(スープなくなり次第終了)だいたい18:00～19:00頃【定休】月～火(らーめん道の塩の営業日が定休日)通常つけ麺の営業日も再訪させていただきたいと思います。",
            "100名店68店舗目東京メトロ千代田線常磐線直通亀有駅から徒歩２分11:30-スープ無くなり次第終了　約18:00頃※月曜日、火曜日は塩らーめんの日【定休日】　不定休　Twitter推奨【並び】11:00頃着先客13名後客16名【店内】店主１名アシスタント１名カウンター８席水セルフ食券制【注文】『特製つけ麺＋中盛り』　1550円【総評】以前ののくらさんに行ったきりの亀有。ののくらさんは本当に嶋さんやしば田さんに匹敵する醤油らぁめんの名店でした。突然の訃報で悲しくなりましたがもう食べれないとは、、少し話が逸れてしまったが亀有は言わずもがなもう一つ超有名店つけ麺道さんがあります。そこまでつけ麺好きではなかったのですが金龍たべて徐々にハマりそう笑かなり並ぶのを想定して30分前に着いたが既に10名以上並んでいた。道さんは４名交代制を設けており４人ずつ入店していく。更に麺の茹で時間に12分も費やしている。その分麺が締まりコシがでてもちもち感を生むのだそうな。2人組のお客さんが多く本来4回転目であったが繰り上げで３回転目で入店できた。この待っている間に食券を購入しお店の人に渡しておく。11:00に到着して入店できたのが12:00ちょい過ぎ。待ち椅子があったからそこまで苦にならなかった。店内に入ってからはもうすでに麺が上がっており提供には10分かからなかった。さて着丼。お膳の上に用意されたつけ麺は懐石料理かのように美しい。具材は全て別皿で用意される。ラインナップはチャーシュー２枚、つくね２個、海苔３枚、メンマ、ネギ、味玉、日替わりの薬味だ。麺とスープの味を少しでも混じりっ気をなくす工夫が素晴らしい。麺の圧倒的なインパクトにビックリした。笑まずは冷水で締められた極太麺を啜る。チュルチュルでかみごたえよく小麦の香りが鼻から抜ける。うまい！麺だけでいけそうだ。スープは濃厚そうなトロトロスープで節系の主張が強く後あと和風な香りが口に広がるスープだ。様々な具材で作られたスープとこのもちもち麺のマッチングはさすがである。チャーシューもかみごたえがありスープに浸して食べるとうまかった。自分好みにスープに具材を入れるのもつけ麺の楽しみの１つですな。そして日替わりで変わる今日の薬味はニンニク醤油だった。途中から麺にかけるとニンニクのスパイシーな香りが追加され飽きずに召し上がれる。かなり量があって苦しかったが最期はスープ割りを頼んでフィニッシュ！笑うまい！笑かなり腹が減ってたから良かったが並盛りをオススメします笑隣の女性も彼氏に麺を食べてもらうほどの量なので笑あっ！女性には女盛りというのがあって並盛りの−50gとなんとクリームブリュレのデザートが着くメニューがあるのでそちらをオススメする。なんでもクリームブリュレめちゃうまいらしい笑店主もかなり元気がよく接客は◎しかし、ここまで並んでまでというレベルだったか。ただこの量のコスパ非常に強い。よく食べる男性は大満足だろう。最近道さん濃厚塩つけ麺もやってるので機会があれば食べようかな。道さん！うまかったです！ご馳走様でした！",
            "〜特製つけ麺、クレームブリュレ〜大好きなつけ麺道さんへ久々の訪問！土曜日の開店1時間半前で先頭にて待機です。開店時刻になると気合の挨拶が聞けて嬉しくなりますね笑やや甘めの濃厚魚介豚骨スープに、冷水でしっかり締められた超極太のもちもち麺をつけて。これぞ魚介豚骨つけ麺の頂点！と言っても過言ではないはず！相変わらず最高の一杯だ。茹で時間12分の麺も食べごたえ抜群です。別皿のトッピングも。味玉がクリーミーすぎて毎回感動します。デザートのクレームブリュレでしっかり〆ました。まだ行ったことない方はぜひ！",
            "今日は小雨の亀有で桜を眺めに行ってみると！おぉ、まさかの本降り。。。こりゃ、桜どころじゃない感じね。。。ということで！格言！荒天の日には人気店に行け！はい、つけ麺道に突撃です！並びは10人くらいですな！これは狙い目！30分くらい並んでご入店！店内にはスープの香りがいいですね！カウンターには御膳が並べられて一品ごと説明いただきながらご提供！では、いきます！つけ麺並！煮卵の代わりに海苔！まずは、麺！もっちり食感のほどよいコシで抜群の食感！ちゅるっとした喉越しと小麦の風味もしっかり感じます！久しぶりに麺だけいただいても納得の味わい！スープはまたおま？って思ったら、いやいやまったくの別物ですね！魚介のエグミのない旨味と肉由来のスープが絶妙なブレンド感でスープとマッチします！まるで上品なブイヨンスープみたいな感じです！大判の豚チャーシューはスープをまとって、さらに旨味が引き立たせます！穂先メンマはていねいな下処理で、なんとも繊細な食感と味わい！お隣の方が追加してたのがよくわかります！海苔は厚みがかって磯の風味が強いですね！たっぷりの九条ねぎと青ネギブレンドは濃厚なスープに爽やかさをアクセント！この日の薬味はニラキムチだったけど、このアクセントはスープに入れず麺にチョイとつけて！ざるそばのわさびみたいに食べるといいですな！〆スープをレンチンで再加熱！割りスープで熱々の〆スープのできあがり！いやいや、なんともコースを食べてるような気分です！これは再訪決定ですね！今度は特製大盛りを味わいますぞ！参った、山岸一雄この文字の通り、アシカの心に刺さりますね！",
            "再訪（２０１２年３月）前回前々回と同様、今回も夕方１７時から１８時の客足が微妙に途絶えたところを狙って訪問。席にひとつ空きがあり、待たずに入れました。というか、時間が限られている私には、待たずに入れるこの時間しか来られないのです。とりあえず今日はつけ麺大盛（８５０円）を注文。前回感じた、ひたすらこの麺だけをこころゆくまで食べ続けたいという欲求を満たすためです。待つ時間がとても長く感じます。いや実際長いのかもしれませんけど。なにせ麺が極太ですから、茹でるのに時間がかかるのです。ようやく出てきて一口食べると、やっぱり旨い。ただ、何も考えられないまま無我夢中で食べた前回までとは異なり、３回目ともなると若干冷静に頭を働かせます。何がこんなに旨いのか？他のつけ麺と明らかに違うのではないかと感じたのが、麺。もちもちしているのにみずみずしくてとても喉ごしがいい。口に入れたときに覚える快感とも言える感触は、つけ麺では今まで感じたことがないもののように思いました。あとちなみに箸にらせん状に溝が彫ってあります。これは結構重要で、特にこの麺は水気が多くてすべるので、らせん状に彫られた溝によってちゃんと麺がつかめるため、全くストレスなく食事ができます。ストレスを感じると味に集中できないので、これは大きな違いになります。逆に割り箸だと何だかおいしく食べられなさそうな気がします。ただ、今の私には大盛は重すぎましたね。年齢を感じます。若い頃ならば何でもない量なんですけど。次は並盛でお願いします。２０１２年２月（２回目）本日再訪させていただきました。仕事でやってきたのですが、亀有にやってくるとどうしても思い出してしまいます。とりあえず仕事が片付いた５時ごろに早い夕食のつもりで伺うと、ラッキーなことにカウンター半分程度があいております。前回と同じ特製つけめん（並盛、９５０円）の食券を買いカウンターへ。１０分程度で提供されます。一口食べると、旨い。旨いと感じると同時にひたすらこのつけ麺だけを食べていたいという衝動に駆られました。正直こんな感覚は初めてです。私は具が他の皿に乗っかって出される特製つけめんを注文したのですが、回りのよくこられている感じの方々は具の無いつけ麺の中盛や大盛などを注文されてました。やはりみんな同じなんでしょうか。ちなみに私はこの前日新宿にある某有名つけ麺屋にお伺いしていたのですが、その何日か前にこの道にお伺いしていたため、新宿のつけ麺屋さんはかなりの辛口評点となってしまいました。実際こちらと同じ魚粉系で特製つけ麺の値段も同じ９５０円。味もさることながら、工夫が凝らされた道と比べてしまうと、同じ値段でこの程度かと思ってしまいました。新宿の某有名店は、今やネームバリューで続けておられるんですね。それもこの道というお店に出会わなければ気づかなかったことでしょうから、やはりそれだけ良い店なんでしょう。相変わらず元気な店長さんにも会えてよかったです。是非こちらには長く続けていただきたいと思います。２０１２年２月（１回目）先日亀有に行ったときに行列ができているのを見て、次亀有にきたら是非行ってみようと思っていました。夕方だったので、行列も比較的少なくて食券を買ってからほどなくして案内されました。カウンター８席のみの店内ですが、店内はきれいにされており店員さんも若い方ばかりで活気があります。厨房には若いながらも店を仕切っている責任者らしき方が、見かけによらず非常に丁寧な挨拶で迎えてくれます。注文したのは、特製つけめん（９５０円）。食券機には男盛だとか女盛だとかいうのもあったようですが、最近食べられる量も少なくなってきたので並盛（２００グラム？）にしました。７～８分で提供されましたが、見た目からして創意工夫の結晶のような料理です。具材も普通のつけめんでは見たことがないようなものが並んでおります。薬味もその日によって変えるそうですが、今日はエシャレットを揚げて粗い粉状にしたもの（すいません、フライドエシャレットだか何だか言われたのですが、名前は忘れました）だそうです。麺は店によってくっついて出てくるところが多いのですが、ここのは表面に水気を保ったまま食べ終わるまで麺と麺がくっつくことなく食べきれました。スープは詳しくは分かりませんが、鰹節や煮干などの粉末を使った濃い目のスープだと思います。太めの麺にはこういった濃い味のスープがよく合います。薬味のエシャレットもあまり気になることもなく、ほのかによい香りを出しておりました。具材はどれも工夫されていておいしいものばかりでしたが、中でも生ハム（だと思われます）がおいしいと思います。最初に見たときには、何で生の肉が入ってるんだ？と思いましたが、スープにしばらくつけておいて温まったところで食べるとなかなかの美味です。残念なのは、この時期すぐにスープが冷たくなってしまうことですね。最初は熱々で出していただいても数分程度でぬるくなってしまいます。さすがにこの寒い時期だけは仕方ないですね。店員さんの元気な接客で、元気をもらった気がします。また亀有に来たら寄らせてください。",
            "ちょっぴり感動のつけ麺の名店@亀有 週末に良くお店の前に行っていましたが、毎日長蛇の列で食べれなかった名店以前コンビニで売っていた『つけ麺 道』の味、かなり美味しかった記憶があります仕事の都合でランチの時間が16時くらいになった時、近隣の空いてるお店を検索すると、なんと平日通し営業してるんですね〜なんだか嬉しい気分で即決ですなんと並ばずに入れました〜✨つけ麺中盛りを注文登場まで10分弱でしょうか？ワクワク感というか、なんだかドキドキする感じ？笑ランチ待ってて、ドキドキする？笑不思議過ぎる気分です。。笑そして遂に、ご対面！当然コンビニで購入した味に似てますが、麺もスープもコクや香りが全く別物です〜この麺なんなんでしょか？全く説明できませんが、麺だけでもめちゃ美味過ぎですスープの味も異常に美味い〜麺の量、大盛り以上にすれば良かった！と、めっちゃ後悔です。。笑日替わりで変わる薬味があり、この日は、ピリ辛醤油ソース　　　麺に絡めるか？スープに混ぜるか？どちらでも良いそうですうーん、どうしよう？と悩んだ結果、通常でうま過ぎるので、使うことなく終了〜笑結局、最後のスープ割りに混ぜて、いただきましたつけ麺って、あまり好きじゃなかったのですが、これ食べると、つけ麺ファンになりそうです〜笑史上最強のつけ麺に出会えちゃいました！という感じでしたそんなこんなで、名店の味堪能です〜毎日長蛇の列も当然ですね！",
            "念願叶って、やっとお伺いすることが出来ました。常にＴＯＰ１００に君臨するつけ麺店。オープンしてからず～っと行列しているお店です。(R5.2.9現在食べログ3.87点　Google4.2点)場所は、ＪＲ常磐線の亀有駅から徒歩２、３分。以前は、お店の前がコインパでしたが、今は建物が立っていて無くなりました。ですが、通りの並びに他にも何か所かあるので、車で行っても良いかと思います。割引サービスは無いです。お店の前に着いたのは、平日の開店３０分前。待ち椅子は４席、その後は、通りを挟んだ建物沿いに並びます。着いた時に並びは無しでしたが、その１０分後に２名、１名、１名と続き、開店時間には２０名程度の列になっていました。お店の開店前に、店主さんが出て来て、注文を聞いてくれます。それと、並んでいる人への挨拶があります。開店間際には、店内でお店の方同士で気合の入った朝礼をしてオープンです。入口は段差は多少ありますがスムーズに入れます。店内に入り左手に券売機があります。先頭の場合は、オープンしてからの購入になります。その後の方は、店員さんに促されたら食券を購入して、そこから並ぶというスタイル。メニューは、つけ麺のみで、素つけ麺(ネギ、日替わりトッピング)つけ麺(チャーシュー１枚、味玉半個、メンマ、角肉、ネギ、日替わりトッピング)特製つけ麺(チャーシュー１枚、塩チャーシュー１枚、味玉１個、メンマ、角肉、のり、ネギ、日替わりトッピング)の３種。麺の量は、通常200g、中盛300ｇ(＋100円)、大盛400ｇ(＋200円)、特盛500g(＋300円)、男盛600g(＋400円)。それとは別に女盛150ｇ(＋100円でデザートが付きます)というのもあります。各種トッピング(追加トッピング、追加チャーシュー、海老ワンタン、岩のり、バター)ドリンクは、瓶ビール、黒ウーロン茶。デザートは、自家製クリームブリュレ、濃厚杏仁豆腐。お土産素つけ麺、お土産肉つけ麺あります。席は、カウンター席のみで８席。４席ずつの入れ替え制です。椅子がちょい高い仕様になっていて、隣との席間が少し狭い感じなので、上るのにえっちらおっちら(･Θ･;)ｱｾｱｾ…お店の方が、上るのに足台も用意してくれるみたいですが、とりあえず上れました( ´艸｀)つけ麺を待っている間、店主の調理を見ています(｡ ･_･ ｡)ｼﾞｨｰｯ店主の方の調理がとても丁寧♪手元は見れないですが、見ているだけで楽しいです。待つこと10分ほどで提供されましたヾ(〃^∇^)ﾉ－味の評価－つけ麺(中盛)つけ麺の具は、別皿提供です。これが一番麺とスープと楽しめますよね＾＾ｂ随分皿が多いです。麺、つけ汁、チャーシュー等、ねぎにはごま油、日替りトッピングは、にんにく塩だれとのこと。塩だれは、麺に絡めるかつけ汁に入れて味変して下さいとのことです。麺はツルっとしていて、小麦の香りも感じられる美味しい麺。麺だけ食べても美味しいし、日替りトッピングに付けて食べてみましたが、それも旨い！！つけ汁は、濃厚そうな見た目ですが、思ったよりはサラッとしていて、程よい粘度。少し甘めな感じですが、丁度良いくらいの感じで、食べ終わった時の満足感が得られる程よい感じが良い。トッピングのチャーシュー、メンマ、味玉、ネギとどれも美味しいし、仕事も丁寧でした。－総評－流石は長年ＴＯＰ100をキープしているお店だけあって、すでにリピしたいと思わせる完成度は素晴らしいです。塩の方も食べてみたいので、次回はそちらを目指してお伺いしたいと思います。お土産も購入したいな～ヾ(〃^∇^)ﾉごちそうさまでした～♪",
            "水曜日の朝、気合いを入れて葛飾区の亀有駅まで10時40分に到着。待ちは無し。いつもなら、安心してぶらぶらと散歩してから11時頃に戻ってくるんですが入り口にある、椅子に座って本を読んで待つ。わりとすぐに3人で1組の人が合流していつだろ気づいたらわりと目の前に行列ができていました。少し前に、注文を聞かれたのでお伝えして、開店時間に12-13人かな。開店したら券売機で濃厚チャーシュー塩つけ麺1,450円と、中盛り100円。を購入。事前に聞かれたのは、茹で時間の逆算の準備なのかな？と、思いつつ。待つ事、すぐではなく10分ちょい。やってきたー麺にお塩をかけて食べたらうんま！期待が広がる中でスープに浸して食べるとこれまた美味い！さらには、レモンを絞って食べても美味いーーーー！いやーなかなか亀有に行く用事は無いけど、ここに来て、茹で時間待ってでも食べる価値のある、つけ麺と思います。ほんとに美味しかった！ご馳走さまでした。また来まーす^ ^",
            "こんばんは、皆様。先日、超人気のつけ麺屋さんに2時間半並んで行って参りました。その時のことを簡単に書き残しておこうと思います。亀有に行ったことがなかったので、行ってみようと思う。そしてせっかくなら有名なお店にも寄っていきたいと思い、【つけ麺 道】さんを訪れることにした。そして思わぬ並び時間。2時間半外で待つことを想定していなかったので、寒さで震える。開店凸に失敗したら相当待つことになるので、防寒対策と暇つぶし対策はしっかりしたほうが良いことをここに記しておく。しかし、待つ価値はあった。極太の麺、旨味が結晶化しているスープ、刻んである新鮮なネギ、薬味の焦がしニンニク油。全てが輝いて見える。いただきます。麺をスープにつけてひと啜り。濃厚だ。濃密で様々な織り目の布を重ね合わせたかのような旨味。甘味も強く感じるが、決して単調ではなく、舌を刺激して次の麺を催促するような……。麺も今まで経験したことないような太さともっちりとした食感。麺の主張も強い。箸の動きが止まらない。呼吸すらも忘れて夢中になってしまった。濃い味ではあるし、塩味も強めなので、濃い味が苦手な人には向いてないだろう。自分は濃い味も大好きであるため、それはもう貪るように噛み締めているという次第。単純に3時半というお昼には遠い時間になってしまったのもあるかもしれないが。一旦落ちついてネギを挟む。シャキシャキ感と爽やかな水気がリフレッシュに一役買ってくれている。他のトッピングも試していこう。メンマ、これは昆布締めにされていて美味である。単体で勝負できる。肉団子もむっちりとしっかり美味い。意外なことに、チャーシューに関してはしっとり系で主張は弱め。チャーシューも主張が強かったら疲れるからかな。卵は黄身の味が不思議とヨーグルトのような爽やかさを感じる。とろりとして美味い。麺を半分食べたあたりで味変のニンニク油。焦げが加わり、一層パンチを増していく。勢いのままに全て完食。たまらない魔性の旨さという印象が最後まで続いた。ただ、中盛り300gは意外にも重い。満腹過ぎる状態になってしまった。それなのにまだクリームブリュレが控えている。食べないと後悔するって事前調査で言われてたから食券買ってたけど、純粋に冷や汗が出てきた。クリームブリュレはひんやりとしているものの、カラメル部分のパリパリの香ばしさと、カスタードクリームが本職と見紛うようなしっかりとした作り。たしかに食べないと後悔してしまう。持ち帰りで出してくれたりしたら嬉しいけど、流石に難しいよな。ご馳走様でした。つけ麺は甘味が特徴でありながら、後を引く旨さで箸が止まらない、病みつきになるものでした。近くにあったら休日のたびに並んでいたかもしれません。次行く時は開店凸目掛けて、しっかりと待つ準備をしていきたいと思います。それでは皆様、良い食楽を！",
            "亀有駅ほど近くの麺屋こうじグループの雄、つけ麺道に再訪。今やこの店出身の方の店も人気になっていて時代の流れを感じる。10年ぶりに再訪してみたら見た目は何も変わっていなかった。逆にそれってどうなのと思う。職人としては立派かもしれないがこれだけの人気がありながら設備投資しないって。これが日本が賃上げできない最大の要因。政治を詰めても仕方ない。昼の12時過ぎで15人待ち。店員に促されてチケットを早め早めに購入。これで行列に並ぶしかなくなる。いい加減に記帳制かネット予約制にすべき。メニューはつけ麺しかない。ここはシンプルでいい。つけ麺の並で注文。1時間待って入店。入店してからは早い。早めに麺は茹でていてこの席数で最大の回転になるように努力はしている。お盆の上に麺とスープと具材と味変の日替わりタレが乗る。この別皿スタイルは自分ペースで食べられる良さはあるがある種の面倒臭さは感じることになる。つけ麺のレベルはきわめて高い。特にスープの濃厚さと甘さが格別。tetsuをさらに進化させた感じ。動物系がしっかりと濃厚で豚骨以外の複雑さも感じる。具材も一個一個がレベル高い。ジューシーで柔らかくて。ニンニクソースで味変できるのも良かった。スープ割の出汁もいいし。単純な節系スープというわけではなく魚介系は控えめ。このバランスは依然としてオリジナリティある。つけ麺が簡単には世代交代しないのはその手間暇が異常にかかっているからだろう。これを打破するのはラーメン製作自動化によるプロセスイノベーションしかないと思う。"
        ]
    },
    {
        "store_id": 23,
        "name": "中華そば べんてん",
        "latitude": "35.776162657683805",
        "longitude": "139.62925132804418",
        "review": [
            "しょうゆにしよーと直前まで。券売機をみたらやっぱり今日も塩～(笑)ということで塩の味玉で美味しくいただまきました。ご馳走さまでした。美味しかったです。",
            "成増の行列ラーメン店といえばココべんてん。高田馬場にあったころは食べたことありませんでしたがここの一杯をインスパイアしている某ラーメン店の系列店に行ったときにすごく美味しくてここにも来たいと思いつつ中々来ないエリアなのでようやく来れました。平日14時前に伺うも6人ぐらいの行列で30分ぐらいの待ち。食券を買って並びます。しょうゆラーメン並とチャーシューと辛味を。ここのラーメンは並が２５０　中盛も３５０とかなりの麺量。それでもほとんどの客が中盛を注文していてすごいｗ動物系と魚介系のスープは濃いめの味だけど喉が渇くこともなくするする飲めるスープでちゅるっとした麺にあっていてずるずる食べれる食べやすさ。辛味はいれても大して変わらないかなーとか思ってたらかなり変化のある辛さで全く別物になるので入れる際は少しずつがおススメ。チャーシューがかなり厚めで噛み応えもあり食べ応え抜群。そしてここの常連のかたたちは食べるのもすごく早いし食べてる量もすごいｗ今度は塩食べに来てみたいなー。美味しかったですごちそうさまでした( *´艸｀)",
            "高田馬場から成増へ移転し親子で営む有名な店。この日は息子さん二人で仲良く調理。遠いのでなかなか行けなかったが、天気は良いらしいし、門前仲町からではなく豊洲から行けば一本だと気がつき徹夜明けで突撃。TRYの常連で百名店。開店直後で外待ち6名に接続。電信柱を超えたところだけど運良く次の電信柱までワープしないで助かった。着丼まで45分。（中太麺で茹で時間がかかる）つけ麺も有名だけどまず塩を注文したところなかなかワイルドな麺顔。これだけ茶色いスープは初見じゃ絶対に塩ラーメンとは分からないよなあ。中盛り350gまで料金は一緒だけど並盛り250gをさらに「少なめ」で注文。それでも満腹で大正解！味は昔よくあった醤油の甘さもなく、かといって最近流行りの煮干しを全面に押し出してくるでもなく魚介と動物系のバランスの取れたMIX系のお手本のようなスープ。麺もしっかり噛み心地があり顎が疲れるくらい。笑　チャーシューはホロホロタイプだけど厚くて肉感たっぷり。メンマも素晴らしく、飽きずに何度でも食べたい味でした。ごちそうさま！",
            "《店舗情報》2018年2月2日にBSフジで放映された『RAMEN-DO～The Soul of Japan～「べんてん」田中光勝』で、元々取材拒否店だった『中華そば べんてん』が連日1時間待ちが当たり前の行列店に至る知られざる歴史、ラーメンへのこだわりが田中店主本人の口から語られていました中国料理で培った腕と経験を生かして「どこにでもある普通の食材から、とんでもないものを作る」ことを美学とし、濃厚で他の追随を許さない力強いスープを完成させた田中店主試行錯誤の末に隠し味の挽肉味噌が決め手となって看板メニューになった「つけ麺」は、『べんてん』をつけ麺ブームの先駆者として人気行列店に押し上げたのだとかところが田中店主の体調不良を理由に突然の閉店、最終営業日の2014年6月28日には名残を惜しむファンが未明から神田川沿いに殺到し、ニュースになるほどの騒動となりました2年間に及ぶ糖尿病との闘病を経て回復した田中氏は、息子さん達のサポートを得て『べんてん』復活を決意息子の邦彦氏が助手を務めるかたちで2016年9月18日成増で再開しました《訪問情報》東京での単身赴任生活を締めくくりとして訪問してから2年、コロナ禍にあって東京にすら全く行くことができませんでしたようやくコロナが収束した2月末の火曜日、超久しぶりに東京出張となり、聖地巡礼を兼ねて朝から連食です三田の『ラーメン二郎』で朝ラーを決めてから、都営三田線・東京メトロ有楽町線を乗り継いで地下鉄成増駅を下車徒歩5分ほどの立地にある店舗へ10時30分に到着すると、開店時刻の30分前にかかわらず外待ち客が9人並んでいましたコインパーキング横の電柱先まで伸びた行列の最後尾に接続して読書しながら待機11時1分に開店となり見慣れない男性助手さんから誘導され、一巡目で入店できました《オーダー》「つけ麺」にするか迷いましたが、久しぶりなので基本の「ラーメン」をチョイス店内奥の券売機で食券を購入して左端から2番目のカウンターへ着席、食券を田中店主に手渡して\"中盛\"でお願いしました厨房には邦彦氏の姿は無く、2人の見知らぬ若い男性と3人体制で切り盛りされていましたあとで調べると、『べんてん』もコロナ渦で6ヶ月ほど休業していたそうで、その間にオペレーションを次男に教えて店を手伝うことになったのだとか茹で釜の前に仁王立ちする大柄な男性が次男でしょうか、田中店主に替わって麺茹でを担当していました5,6席毎のロットで調理しているらしく、私の「ラーメン」は2ndロット、着席してから25分後に提供されました《スープ》待ちに待った『べんてん』のスープを大きめのレンゲでひと啜り魚介の旨味と醤油ダレが絶妙なバランスで調和している、兎に角力強い味わいです少し粘度のある円やかな口当たりで、何年経っても色褪せないオンリーワンのスープです《麺》中太ストレート麺はモチモチとした食感で、見た目もパスタのような自家製麺中盛で350g、丼の中を埋め尽くす麺量に少し怯んだものの、箸が止まらない魔法のような麺滑らかな舌触りと、スープとの調和、喉ゴシを楽しんでいるうちに、麺がどんどん減っていきます《トッピング》具材は、四角い小判海苔が2枚・メンマ・大判チャーシュー・刻みネギ煮豚にこだわる肉厚チャーシューは柔らかですが、みっしりと重厚な食べ応え増量トッピングする常連客も多いという自家製メンマは味付けが素晴らしく、これを肴にビールをあおるのが最高というのも納得です《所感》『ラーメン二郎』の朝ラーからの連食だったので、終盤はさすがに腹パン状態並盛にしておけば良かったと、少し後悔しつつも完食名残を惜しみながらスープも完飲しましたまた近いうちにレジェンド店主のお手並みを拝見しに聖地巡礼できることを祈りつつ、「ごちそうさま」とお礼を告げて退店しました",
            "本日のラーメンは、成増「中華そば べんてん」です。かつて高田馬場でラーメン店No.1に君臨するも店主の病により閉店。そのレジェンド店が何故か板橋区成増にて数年前に復活。休日などは、あまりの行列に来店を躊躇してきたが、本日何気なく通り掛かると行列が一桁である。ならばと食券を購入して列の最後尾に陣取る。6番目だ。ラッキーなのだろうか？人気の終わりの始まりなのだろうか？行列に並びながら食べログ検索し予習するが、中盛り350gは、危険な香りがする。これまでも大・中・小同料金の誘惑に何度も泣かされてきた。もう、おぢさんは、若くないのだ。グッと堪えて250gの並盛りをチョイスした。すると、後ろのおばさんが何の躊躇もなく350gの中盛りを注文する。しけたか⁈店内は、カウンターのみ11名で満席だ。5名と6名の入れ替え制である。入店から10分で運ばれてきました。節の香りが素晴らしい。また、濃い色に茹でられたシナチクは、実に懐かしそうな見栄えだ。期待できるな。ひとしきり、パシャリを終えると隣のおばさんの中盛りを覗き見。これは、アカンやつだ。おばさん完食できるのだろうか⁈おぢさんは、心配になった…。まず、レンゲでスープを啜る。濃厚で芳醇だ。節の香りと醤油の旨味が素晴らしい。お次は、麺。こちらが、凄かった。中太麺で表面ツルツルでコシがあり舌触りと喉越し最高である。シナチクは、胡麻油で炒めているのだろうか旨味爆発だ。チャーシューは、大振り肉厚の一枚が器の半分を占拠する。見た目は、硬そうな一品だが、その柔らかさに驚く。この大きさなので何度も味わうことができて大満足だ。何十年も前に池袋大勝軒本店を初めて訪れた時の衝撃にもっとも近いかな。最近では、少なくなった旨味が入ったシンプル中華そばに板橋区成増で出逢った。隣のおばさんは、黙々と食べ進めていた。60歳は超えているだろうが、凄い胃袋だ。",
            "中華そば べんてん@地下鉄成増『ラーメン並 ¥950』1995年の創業以来、数多の熱狂的なファンが都内外から押し寄せる、ラーメン界のレジェンド店カエシと油、動物・魚介の出汁の旨味、それら全てが完璧に調和したスープは、サラッとした口当たりながら、奥深く重厚なコクの余韻と心地よく鼻を抜ける節の芳香がたまらない、まさに至福の美味しさ✨✨✨しっかりと茹でられた四角い中太ストレート麺はツルツルと喉越しよく、噛むとむっちりと程よいコシを残したクセになる食感。ムンと強烈に香る小麦の風味と、噛むたびに溢れる甘みがとにかく物凄いです。麺は並で普通のラーメン店の約2倍の250g、中盛り350g、大盛りはなんと700gと驚愕の量。ですが、この麺とスープの黄金タッグの美味しさを噛み締めながら、スルスルと光の如く丼の中から麺が消えてゆく様をこの目で見る最中、このとんでもない量設定もなんら不思議ではないなと感じました。トッピングにも目を向けると、丼の半分を覆うほど大判で肉肉しい味わいのチャーシューはさることながら、やはり特筆すべきはメンマです。甘辛な味付けにシナコリっとした独特の食感はまさに唯一無二。一口目はあまりの美味しさに思わず絶句してしまいました。こちらも麺同様に“増し”で注文するコアなファンが多いことも納得の逸品です✨そして気づけばあっという間に完食。オールドスタイルを貫きつつも洗練されたこの一杯を堪能して、伝説とまでも呼ばれるその理由が少し分かったような気がしました。とても、とても美味しかったです✨",
            "成増駅南口を出て川越街道を渡ると右側に行くと練馬区に入る。行列が出来る超人気のラーメン屋がある。土曜日なんかは驚くほどの行列。１度は来てみたいと思い、この日は開店40分位前の10時20分位に店に行ってみた。既に数名は並んでいるが、これなら第一段で入れそう。寒いけど並ぼう。開店時間になり店内の奥にある券売機で順番に食券を買ってカウンター席に着く。ビールを飲みながら待つ。お通しで出てきたメンマとチャーシュー。これが旨い。ラーメンも期待出来そうだ。ビールを飲み終えた辺りでラーメンが出てきた。メンマもたっぷり入っている美味しそうな中華そば。まずはスープから行こう。醤油ベースの美味しいスープだ。そして麺。やや中太に近い中華そばらしいメンマ。食感も良く、旨味のあるこのスープに良く合う。少し柔らかめかな。評判通りボリュームはかなりある。大ぶりのチャーシューもいい。ビールのアテに食べたチャーシューが美味しかったから期待していたが、素朴でいい。たくさん入っているメンマは食感もいいし美味しい！完食したらかなりお腹一杯になる。麺や具はもちろんだが、スープも飲み干してしまうほど美味しい。これは期待以上に大満足！行列に並ぶのは大変だが、また来てみたい。",
            "イオンシネマ板橋で映画を観て、年末に行けなかったべんてんへ向かいました。ちょうど12時前に到着。私を入れて７名ほどの列ができていました。平日とあってこの程度なのかなと思いつつじっと待つことに。途中で店員さんが来て食券の有無と麺の量などを聞きに来ていました。硬めをお願いするときは、食券を回収するこのタイミングでお願いし、量が小と中が同じ料金のため、茹でる量の調整をしているようでした。30分ほどしてあと二人くらいになり塩ラーメンの人を先に案内し醤油ラーメンの人という感じで案内していました。残念ながらつけ麺の方は後回しになりました。店内は10名ほどが座れるカウンター席のみ。大釜で茹でるため、大盛りを注文すると後にされるような感じでした。店員さんの案内で順番に着席していきます。着席して5分ほどで着丼。いつものようにレンゲでスープをすすると、飲み慣れたスープの味が口に広がりました。東池袋大勝軒と同じ味わいでした。滝野川や八王子ほどの濃さはなくちょうどよい口当たり。麺は中で茹で前300ｇ。茹で上がりはちょっと柔らかめ。モチモチっとした感じで、デロデロっとした食感ではなかったです。柔らかいのが苦手な方は硬めをお願いしたほうがベターです。スープは東池袋系に慣れている方ならお馴染みの魚介系。盛り付けのチャーシューは大判で丼の半分以上が隠れます。とても柔らかく筋目で解れていき食べやすいです。肉の旨味を生かした仕上がり。メンマは細切りで大量に盛られます。そして小さい海苔が2枚。店主は高齢な感じで親子で厨房を切り盛りして、若い店員さんがきびきびとこまめに案内している。バス停が近くにあるため、並びをきちんと守らないと苦情がすぐに来る感じがしました。お昼からスープが切れるまでの営業で夜の部はなし。塩とつけ麺は1000円を超えますが、これが限界なのかなと感じます。やはり1000円を超えると美味しくても1度きりになってしまいます。今が我慢の時なのか。作り手も、食べるほうも我慢比べのように感じました。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "久しぶりに「中華そば べんてん」に訪問！場所は東京メトロ「地下鉄成増」１番出口から３分程の比較的駅チカな好立地。以前は高田馬場で営業してましたが、2014.6に惜しまれながらも閉店。その2年後の2016.9に現在の成増に復活オープンしたレジェンド店です。今回の訪問は約４年ぶり。以前はカナリの頻度で訪問してましたが…毎回エグイ行列で足が遠のいていました。平日のこの日、ランチ営業の開店20分前到着で9番目でドッキング！並びのルールはお店入口から電柱までの３人～４人、以降は次の駐車場前電柱から並びます。11時開店時には約25人位の列が延びていました。入店後券売機で食券を購入します。メニューは「ラーメン 950円」「塩ラーメン 1,050円」「つけ麺 1,000円」三本柱で並盛、中盛は同価格。「麺大盛 +300円」となっており麺量は茹で前「並250g」「中350g」「大700g」。他にトッピングで「メンマ」「チャーシュー」「味玉」「生玉子」「海苔」「辛味」。更に「ビール中」におつまみで「メンマ」「チャーシュー」などもラインナップ♪●塩ラーメン（中盛）　1,050円店内は厨房を囲む変型半円型のカウンター11席のみ。厨房では手際の良いオペレーションで大将と息子さん二人の３名で切り盛り。厨房内をガン見すると～ドンブリにスープを注ぎ、麺を投入して整え具材をトッピング！最後の仕上げに予め火を入れていたアツアツ鍋の香味オイルをラーメンに「ジュッ！」っと掛け完成。以前から変わらない「塩ラーメン」の調理法～♪大将がスープと盛付けで、息子さんが麺上げを担当。で、待望のべんてんの一杯！肩ロースチャーシューにメンマ、海苔、、ショウガ、ネギがトッピングされて登場です。香り豊かな茶褐色スープ！一口啜ると魚介と動物系ベースに塩のエッジが効いたコクと旨味。サラリとした口当たりですが、濃厚で基本出汁の香ばしさも香る美味しさです。麺はコシがあるツルりとした麺肌の自家製中太ストレート。デフォルトでやや硬めの茹で加減！　小麦の旨みタップリでスープとの相性バッチシ♪具材の肩ロースチャーシューは分厚く大判で咀嚼により肉の旨みがジンワリと溢れ出る美味しさ。メンマはコリっと食感で上品な味わい。ネギやショウガは熱したアブラが掛けられ旨みが浸透した逸品です。流石に中盛の麺量350gは食べ応え満点のボリューム！スープは旨味凝縮でショッパ旨いですが、気付くと完飲完食！やはり今回も再認識させられましたが、人を引き付ける中毒性バリバリ一杯ですね。次回は是非「つけ麺」を頂いてみたい (^_^)/",
            "開店前に到着。一応営業中です汗一ロット目には間に合いませんでしたが、席は確保です。先週も伺ったので、ラーメンではなく今回は初つけ麺で。中盛少なめのあつもりでオーダー。券売機で1000円丁度でした。全11席で半分入替制ですが、ラーメンとつけ麺は前後があるとして、順番に提供するのではなく、お客さんの食べるペースを、その雰囲気からつかんで、提供をずらしている様子です。あつもりは、コシは少しおさえられますが、冬場は最後まで冷めずに頂けるのが良いですね。酸味のバランスの良いスープで、ラーメンを食べた時の印象とは逆で、Wスープの動物系よりかな？という印象でした。最後は段々唐辛子の辛味がピリッときました。スープ割を頼んでいる方がいないので、オーダーしませんでしたが、対応があるのかは不明です。ご馳走様でした。"
        ]
    },
    {
        "store_id": 24,
        "name": "純手打ち だるま",
        "latitude": "35.69085826651249",
        "longitude": "139.66653715902945",
        "review": [
            "『醤油らーめん ¥900』“麺や七彩”出身。こだわりの手打ち麺と無化調スープがいただける名店に初訪問！スープを一口飲むと、表面に浮いた香味油の華やかな風味が鮮烈に味覚を刺激！⚡️そして後から広がるのは醤油のコクや鶏強めな動物出汁、節や乾物からなるふんわり優しい味わいそれらが完璧に調和した温かみのあるスープは決して飾らずとも、まさに感動必至の美味しさです！✨✨✨そして店名にも冠される純手打ち麺は、提供直前に手切り、手揉みされるこだわりの詰まった逸品✨そのオンリーワンな美味しさは説明など畏れ多いですが、あえて言葉で例えるなら、｢トュル！クニュ！ジュワ！｣といった感じのどごし、食感、小麦の甘み、どの要素をとっても別次元な美味しさで個人的にかなり好みでしたデフォルトでは部位と製法の異なるチャーシューが2種類✨トロッと口の中でとろけてしまうような豚バラ肉に、柔らかジューシーなロース肉、どちらも最高に美味！臭みなく純粋な美味しさを楽しめる青菜や、ペッパーの風味で引き締まった細切りのしなこりメンマもばっちり美味しい仕上がり✨スープを一切邪魔せず、むしろ引き出しを増幅させてくれているような印象です✨素朴だからこそ一つ一つの素材本来の美味しさをじっくり堪能できる、毎日でも食べたい珠玉の一杯そして接客や雰囲気からお客一人一人に対しての温もりをひしひしと感じられるような、最高に素敵なお店でした☺️",
            "仕事が明けか休みだと食べ歩いている昨今、今日はだるまへ行きました。丸の内線に乗り10時40分にお店に到着。すでに1名の先客が椅子に座っていました。その次に座り待つことに。11時過ぎて1人また1人と増え11時25分過ぎに開店しました。すでに先頭から15名くらいが開店前から並んでいたようです。券売機で食券を購入して順番に着席。醤油ラーメンとチャーシューごはんを注文。食券を渡す前に麺の量を聞かれます。小・中・大ともに無料サービス。大をお願いしました。カウンターに7名がゆったりと着席して、店内に10名ほどの待ち席がありそれでも開店したら外にまで並ぶ人気店。アメリカンポップがBGMで流れる、綺麗で広々とした店内。茹でる前に麺を切り、馴染ませてから大鍋の中に投入。店主の手際よい手さばきでどんどん調理と盛り付けが進んでいきます。案内は奥さんが手際良く声をかけてテキパキと捌いています。10分ほどで順々と着丼。綺麗な盛り付けに、いつものようにレンゲでスープをすすると、淡い甘口の醤油スープながらもギュッとコクが口にの中に広がりました。麺は自家製麺の平打ちぢれ麺。茹で上がりはちょっと柔い感じですが、自家製麺ならこのくらいでちょうどよい感じがしました。投稿では柔らかいという書き込みがありますが、有名製麺所のちぢれ麺での茹で具合に慣れてしまうと自家製麺の茹で上がりは柔らかく感じるかもしれません。スープは出汁とかえしのタレのバランスが良く、清湯系を想像していましたが無化調でここまで出すのかと感心しました。銀座八五も無化調で有名ですが、銀座八五のスープのバランスの良さにも似た感じです。チャーシューは豚バラ系の薄切りとカモの肉系の薄切りレアチャーシュー。どちらも肉の旨味を残しながら柔らかく食べやすい逸品。そしてほうれん草とネギが盛られています。チャーシューごはんは、小さな茶碗にご飯と薄味のタレの染みたぶつ切りのチャーシューが盛られご飯よりチャーシューのほうが多く盛られているのには驚きました。お肉の旨味が薄味のタレに絡みとても美味しいです。スープも飲み干しました。チャーシュー麵か悩みましたがチャーシューごはんで正解でした。店内に大勢の待ち客が座っていると案外プレッシャーになります。ついラーメン二郎のようなお客待ちの無言のプレッシャーに負けてしまいました。桜上水の船越のようにゆっくり味わいたかったですが、そこはお愛嬌ということで。麺が柔いなど好き嫌いはあると思いますが、味は確かだと思います。一度は食べに訪れるのも良いかなと思いました。但し方南町寄りなので電車では不便です。ごちそうさまでした。美味しくいただきました。通りすがりの食べ歩き族でした。",
            "最近「七彩」や「山と樹」「綾川」の自家製ちぢれ麺を頂いてから、あのもちもち食感と不均一による味の違いが忘れられず、思い出しては、違う美味しい自家製ちぢれ麺を追い求めるように…中野富士見町に自家製ちぢれ麺の名店がある、と言うので、新宿まで出掛けるついでに遠征。週末11:30に到着。既に10人ほど先待ちのお客さんが…流石人気店！並んで待つこと30分ほどで漸く着席。(この日は生憎の雨で傘を持たずに出てしまったが、お店の若女将さんがお店の傘をどうぞ、と差し出してくれる…なんとも素晴らしい気遣い！)聞くと、ここのご主人は七彩ご出身だとか、期待もおのずと膨らむ！醤油らーめん(全部のせ) 1,270円をオーダー。麺の量は、小(150g)・中(200g)・大盛り(250g)と選べる仕組み、値段はどの量でも一緒…店主の「俺の美味しい自家製ちぢれ麺を好きなだけ味わって！」という心意気が感じられて中々嬉しい。店主が手際よく、麺をオーダー分切って丁寧に手揉みして茹でてるので、10分と待たずに丼ぶりが運ばれてきた。湖面を覆っているチャーシューの隙間から、淡麗醤油色のスープが顔を覗かせる。スープを一口啜る...醤油味と鶏ガラ、魚介出汁それぞれ感じコクがあって美味しいが、意外とあっさりまろやかなお味！そして、チャーシューとスープの間から、麺を引っ張り出して、口に運ぶ。こりゃ美味い！自家製の手揉み平打ちちぢれ麺は、歯応えが柔らかくてちゅるちゅるな喉越し…そして、噛む度に小麦本来の旨味と甘みも感じられてくて、幾らでも行けちゃう美味しさ！(中盛りでもすっごい量だが、大盛りにしても良かったかも！と思うぐらい笑)チャーシューは、ももと肩ロースの二種類だと思われるが、何れも薄切りでほのかなピンク色を残す。ももはしっかりとした歯応えで肩ロースは適度な脂身があって柔らかい...この二種類のコントラストを楽しみながら麺と一緒に口に掻きこむ。非常に美味しい一品でした。(これだけちぢれ麺が喉越し軽い柔らさで小麦の味を感じられる美味しさだと、何気にもうちょっと濃厚な醤油つけ汁でも、この存在感のある麺を楽しめて美味しいかも！)ご馳走様！",
            "また来てしまった‼️本当に身体が喜ぶ美味さのラーメン屋さん(#´ᗜ`#)麺量は選べるシステム並150g中盛り200g大盛り250gここの麺はとても美味しいのでもちろん大盛り(๑- ༥ -๑ )❗️見た目、相変わらずチャーシュー山盛りのボリューム‼️チャーシューはレアロースとバラの2種類まずは、スープを.......うん❗️間違いない美味さ‼️鶏ベースの醤油ラーメン円やかで旨みが強く、塩味も丁度いいとても美味しいスープです(#´ᗜ`#)麺は、自家製麺のピロピロ麺程よいコシとモチモチ感小麦感も良い(≧∇≦)b大盛りにして正解❗️チャーシューはロースとバラもどっちも最高に美味しい味玉も黄身が濃く最高の火入れ加減、とても美味しい無化調で優しくとにかく身体が喜ぶラーメンただ、場所が...なかなかマイナーな駅でここに行く電車でなければ来られないまぁ、それが良いのかな(＾︺＾)..大好きなラーメン屋さんです(˶ᐢᗜᐢ˶)もちろんまた来ます‼️",
            "純手打ち だるま（中野富士見町）全部のせ東京戻り桜満開、散歩日和‍♀️歩いて、中野富士見町へ、気持ちいい天気でした。歩いて行く途中でWBC日本優勝❣️.世界一奪還をYahoo! JAPANニースで知るテンションアゲアゲ↑↑平日12:00到着　通算35回目12:02入店外待ちなし、中待ち6人▼食券--------------------全部のせ1,270円にする。東京でのラー活再始動だるまさんへ、最近リール動画練習中で使った音楽で、だるまさんで流れてた音楽だったので行こうと決めました。12:10着席BOSEのスピーカーから流れるBGMが心地いい12:18着丼醤油らーめん安定の旨さ手打ち、手揉みのちぢれ麺圧巻のチャーシュー盛り味玉は、黄身が半熟より生に近い、濃いきみ東京ラー活再始動に相応しい完飲完食です。ご馳走様でした。12:30退店所要時間:30分------------------------------今年ラー活:107杯目------------------------------#らーめん #拉麺 #ramen #noodle #wbc #wbc日本優勝 #ラー活 #麺活 #ラーメン #ラーメン日記 #ラーメンおやじ #純手打ちだるま #中野富士見町グルメ #中野富士見町 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #リール動画 #リール動画勉強中 #食べログ #食べログ百名店 #twitter",
            "『純手打ち　だるま』さんに伺わせていただきました。食べログの『ラーメン　百名店　TOKYO』の2019〜2022に連続で連なる店舗にあたります。場所は、丸の内線中野富士見町駅を出て橋方向へ。右折し少し進むと右手にございます。1140分程到着。先客7人ほど。店内満席。12時過ぎに店内へ。券売機で、醤油ラーメンチャーシューごはんを購入。食券を渡して更に待ちます。渡す際に麺の量を聞かれます。今回は中です。店内待ち4組ほど。そこから10分くらいたち、カウンター席に案内されました。麺を切る工程を、目の前で拝見できます。小気味いい音です！先ずはスープを一口。懐かしの醤油。。。優しい味で飲みやすい。。飽きがこない醤油。これは旨い。そして麺。手打ちの縮れ麺です。柔らかいモチモチの食感。スープとの絡みも最高！これも旨い。トッピングは、ほうれん草、ねぎ、細切りメンマ、薄切りのチャーシュー。メンマ旨い！チャーシュー旨い！細切りメンマはいいアクセント！も一つ頼んだ、チャーシュー丼も旨すぎました！サイコロ状にカットしたお肉にタレ、ネギ、米。お肉旨し！オススメです！！一気に完食。美味かった。。中野富士見町にある手打ちが魅力のラーメン屋さん。人気なのも裏付けるクオリティ高い一杯を存分に堪能できました！お近く寄った際は再訪してみたいですね！ご馳走様です。",
            "中野富士見駅から徒歩1分。神田川沿いの住宅街に佇む、人気のラーメン店です。平日12時着で店外に2人、店内に5人の待ちでしたが速やかに入店。食券を購入後、10分弱で着席。白黒および木目調で統一された店内は、上品めなアメリカンポップが流れており、ラーメン店とは思えない小綺麗さ。女性客が多いのも納得。◾️醤油らーめん 全部のせ（1,270円）まず、スープが美味い。澄んでいて雑味がなく、醤油のコクと出汁の深み、適度な油分がクセになります。麺は特徴的なちぢれ麺で、目の前で打ち立て切り立てのもの。並盛150g、中盛200g、大盛250gから選べます。瑞々しい舌触りとは裏腹に、噛み心地はしっかりしており、上品さと逞しさを併せ持つ。チャーシューはほのかにピンク色のロースと、しっかり火を入れたバラ。どちらも極薄切りで食べ疲れしません。卵は半熟で、色の濃い黄身はルビーのように深い赤色。細かく割かれたメンマと、スープに浸かってしっとりしたネギが良い仕事をしています。全てにおいて、完成された一杯。でもどこか懐かしい、ホッとする余韻があります。◾️チャーシューご飯（200円）ラーメンのチャーシューとは対照的に、分厚いサイコロカットの肉肉しさ。甘辛いタレによく合います。胡椒、一味で味変しつつ、スープをすすりながら口に運べば気分は最高潮に。久々にラーメンを食べましたが、出会ってしまいました。理想の一杯。醤油らーめん好きは是非に。",
            "100名店49店舗目都営メトロ丸の内線中野富士見町駅から徒歩1分11:30-1500不定休　Twitter推奨【並び】11:15分着先客7名後客10名以上【店内】店主1名接客1名カウンター8席　※店内待ち椅子あり水セルフ食券制【注文】『醤油らーめん全部のせ＋中盛り』　1270円【総評】いつも立地と気分で行く店を決めるのだが今日はなんだか麺がうまそうな店に行きたい。まぁそうなってくるとだるまさんかと。100名店常連の七彩出身の店主が切り盛りするお店。オーダー受けてから麺を切り作るスタイルは一緒ですな。しかし、七彩に行ったことあるのだがそんなに私の評価はよくなかったが果たして。open15分くらい前に着くとおっ！並びが。最近並び弱かったのでワクワクする笑しかもちょうど隙間風がハンパない場所にダイレクトに俺だけ強風が吹き付けるポジションでよりらーめんを上手くしてくれるぜ笑外から製麺室が見えておりめちゃくちゃ綺麗。定刻通りにopenここは並盛150g、中盛200g、大盛250gと料金が変わらない。ここはめちゃくちゃいいポイントですよねー。食券を渡す際に量を伝える。カウンターに座って待つ。店内めちゃくちゃ綺麗だし厨房もピカピカ。だるまさんミシュラン取ったことないのだろうか。店内だけで言えば確実に取れるくらいに綺麗。あと気づいたら女性比率も多いな。店主1人で4ロッド作っている。②巡目でらーめんがくるのもいいなー。待つこと15分後着丼。チャーシューのインパクトがすごい。麺が見えない笑あと全部のせは1日限定30食程だとの情報もあるので気をつけて。豚ロース6枚、バラ3枚か2枚、細切りメンマ、ほうれん草、味玉と豪華なラインナップ。スープを啜ると動物系よりだが主張が強すぎない優しいスープ。無化調だ。いやぁ醤油のあとから鼻に抜ける感じもたまらん。メインの麺はかなり茹でるので熱々でもっちもちしててめちゃうまい！柔い麺で甘味も食感もたまらなくいい。ただ、柔いのが嫌いな人はあれかもしれない。チャーシューも薄切りにされており枚数は多いが食べやすく楽しめる。細切りメンマも胡椒で味付けされてるのかスパイシーになっており俺はめちゃくちゃ好みだった。味玉もトロットロ。麺量も中盛で正解だった。美味しすぎて完飲完食。店主さんもアルバイトの女の子も腰が低く丁寧な接客は◎！これはうまい！高得点をつけざるを得ない笑まずこのクオリティでこのコスパは非常に強い。あとはやはり麺が私の中でかなりうまかった。あとは麺量も選べるというのもかなりでかい。店内も超綺麗。ミシュラン取ってたらすいません笑全然ミシュラン取れるレベル。女性からのウケもいいのがわかる。いやー近くにあったらリピート確実。自分の中で七彩より断然こちらですな。だるまさん！めちゃくちゃうまかったです！ご馳走様でした！",
            "１週間ご無沙汰しての「週末においひぃ～ラーメンを食べよう♪紀行」…今日のお店は中野富士見町駅に近い『純手打ち だるま』さん♪開店45分前に到着でしたが先客様がお2人…30分前には10名ほど隊列が伸びて、30分前ではフロントローの入店は出来ない感じデス(;￣ー￣Aお店の名前に冠してあるように、並びながら麺を打っている工程が見れます(^.^)定時にお店が開いて、入店してから食券購入…券売機の左上の法則に従って「醤油らーめん」をポチっと♪普通・中盛・大盛が選べるようですが、今回は少しおさえて普通をコールf(^_^)こちらのお店の特徴は、注文を受けてから麺を切り、揉みこむことで独特の縮れをうみだしてることです・・・なので、幅が不揃いなのは、イイ意味でアクセントになります(\"⌒∇⌒\")まずは、スープを一口いただくと、鶏の旨みと魚介系の香りが口いっぱいに広がります♪醤油とのバランスが絶妙なハーモニー…至極！メッチャおいひぃ～(≧▽≦)チャーシューは、薄くカットしてあり、口の中でトロける食感…これも計算されたお店のこだわりでしょうか(^ー^)あまり太めの縮れ麺は好みませんが、醤油らーめんをこだわり抜くと、こちらのらーめんに辿り着くのではないでしょうか＼(^-^)／ごちそうさまでした☺️",
            "純手打ち だるま＠中野富士見町味玉醤油らーめん 並【¥1020】■訪問日  2023年1月31日 火曜日 12:38〜■最寄駅  東京メトロ丸の内線 中野富士見町駅■営業時間  1130〜15:00■定休日  不定休今回は中野富士見町駅すぐにある純手打ちだるまさんですこちらも約一年ぶりくらいに再訪定休日が不定ということもあり行かれる際はTwitterで情報を確認してからのほうがいいと思います今回はお昼時の12時半過ぎに到着。６人待ちの列に続き並びました店内入ると左に券売機。左奥には中待ちスペースがあり、カウンター席があき次第、スタッフの方が案内をしてくれます。カウンター越しに麺を切る光景も見れます✨製麺室があり、オープン前に並べは外から麺打ちしている姿もガラス越しに見れますよBGMは洋楽が流れ、スピーカーからの音もやや大きめなのが個人的にはメニューは基本、醤油ラーメン一本で勝負しています。自家製のピロピロの麺と無化調スープが美味い！いつか塩とか味噌もやってくれたらいいなと思いました✨※  あくまでも個人の感想です#純手打ちだるま#味玉醤油らーめん#食べログ百名店#中野富士見町#丸の内線グルメ#中野グルメ#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい"
        ]
    },
    {
        "store_id": 25,
        "name": "中華そば 児ノ木",
        "latitude": "35.711221038673045",
        "longitude": "139.69128808474005",
        "review": [
            "本日もかっとばしてまいりましょうー東京都新宿区、早稲田通り沿いにある、中華そば児ノ木さんに御邪魔しました。百名店のシールが、まるで己の表札のように、入口に連なって張られております。煮干しラーメンで都内であれば屈指の店、中華そば児ノ木さんです。見事な味でございました。入口右に券売機があり、消毒をして入ります。左側にカウンターが6席程度、右にテーブルがあります。こじんまりとしていますが、存在感のある御店です。オペレーションは2名。メニューは10月中旬現在以下です。純煮干しそば・・880円背脂煮干しそば・・880円煮干しまぜそば・・880円今回は純煮干しそば880円をぽっちします。6分ほどで着麺。見た目はセメント系の「ど」がつくレベルの煮干し系。静岡で最強と筆者が唸る麺屋日出次と同じ風貌で登場する。菅野製麺の低加水麺は中細のストレート。歯切れと食感もよく、濃厚な煮干し出汁にぶれずにマッチする。出汁の勘所が見事で、えぐみはあるが、決してくせのある味ではなく、よどんでいるように見えたセメント系煮干し出汁にも関わらず、後味がすっきりするクリアタイプ。なかなか煮干しでここまでの出汁は難しい。具は低温鶏むねチャーシューと豚チャーシュー、更に刻み葱、海苔とシンプルだが、いずれも出汁にぽちゃぽちゃしても味がぶれない。百名店を何度ととるラーメンの名店。相変わらず美味い。カウンターのメニューはこれまたすこぶる美味しそうな追加の和え玉の表が。。和え玉（鶏油）250円ハーフ（鶏油）200円和え玉（煮干し油）200円ハーフ（煮干し油）150円1玉130グラム、ハーフが65グラムでいずれもしっかりと自家製醤油油タレと煮干し粉、ネギ、刻みチャーシューが付き、鶏油か煮干し油をチョイスできるそうである。かなりの割合で「和え玉」をおかわりしてる方がいました。こちらも絶品です。またお邪魔させていただきます。有難うございました。",
            "初来店‼️個人的に煮干しなら地元にある西川が好きあと、凪とかかなここは初なので楽しみ(#´ᗜ`#)初見！これは美味そう‼️チャーシュー2種類煮卵海苔カット玉葱まずは、スープを一口……‼️旨い❗️( *˙ω˙*)و ｳﾏｲ!!本当にノンアニマル⁉️と思うほど旨味が凄い✨イノシン酸とペプチドの波が津波のように広がります❗️コクとまろやかさがあり若干の甘みとほんの少しの苦味もバランスが取れておりますこれは本当に旨い✨(๑°ㅁ°๑)✨麺は、細麺ストレート硬めのぱっつん系❗️これ大好きなやつ(*´艸`)この麺がまたかなり旨い‼️量は和え玉と同じ130gかな？玉葱がまた良いアクセントになってます！チャーシューも2種類×2枚づつレアチャーシューは柔らかくとても美味しい❗️鶏胸かな？こちらも柔らかく美味しい！煮卵も完璧な火入れ加減、旨い❗️和え玉コール限定の烏賊の和え玉まずは、よく混ぜます……‼️凄い烏賊‼️口いっぱいに広がる烏賊‼️烏賊の旨味の他、煮干しオイルかな？イカ墨かな？旨味が溢れるこのままで十分美味しい少し残っているスープと合わせてももちろん激うま❗️︎ ̖́-この和え玉は過去最高かも⁉️⁉️全てが完璧で申し分ない旨さこりゃたしかに大人気店なわけだ(#´ᗜ`#)西川の純煮干しと比べるとこちらの方が美味かった^^;煮干し中華そばは、こちらでは食べてなので何とも言えないけど、西川の煮干し中華そばはとてつもなく美味しいので次回そちらも検証したいと思います(あくまで個人の感想)もちろん凪よりこちらの方が美味しかったです‼️",
            "出かけた先でどこでも行けるジムの落合の店が設備も揃っているとのこと、初めて出かけてみた。ウエイトやら、なんやら楽しんでジムを後にしランチを一人でする場面。ジムの前で検索をかけると隣がこの地域一番店のラーメン屋さん。ジムで消費したカロリーと不足しているタンパク質を取り戻すべく入らせていただきました。「特製」か何か自販機のボタン順で一番押しやすい最初のものを思わず押してしまったが、いわゆる全部乗せ的なもの。「若くもないのによくやるわー。」と独り言。それでもペロリの「全部乗せ？」はキメの細かい美味しいチャーシューに、鶏肉や卵なども盛りだくさん。当初の目的だったタンパク質の摂取は達成できそう。それだけでなく、煮干しの魚の出汁が本当に美味い。少し軽めの麺の量も驚くほど早く幻のように口の中に消えてゆく。並んで座るまで5分ほど、麺が出て来るまで6分、食べ終わるの3分。合わせて15分足らずの儚い満足タイム。素早くスープまで飲み干し次の人に席を譲りました。この日の席回転率に少しでも貢献できているなら嬉しいな。わずかな食事時間にも限らず、美味しかったなーと言う余韻は夜息子に「落合にうまいラーメンや見つけたぜー！」と自慢するまで割と長めに続きました。",
            "東京都落合駅から徒歩4分の児ノ木にて特製背脂煮干そば1100円。自宅からでも歩いて3分の自宅から1番近いラーメン屋さんです。東中野駅からでも徒歩10分弱だと思います。1年ぶりの訪問で13時前に到着、3名の並びがあり並んでいる最中にホール係の店主のお母さんからチケットを買うようにとお願いがあり、一旦店内に入り券売機でずっと純煮干だったのですが、久しぶりに燕三条インスパイアの背脂煮干をポチッとして並び直しました。15分程で入店できて10分弱で着丼、具材は豚肩ロースのチャーシュー3枚、鶏チャーシュー、メンマ、海苔2枚、味玉とたまねぎ片となります。チャーシューは以前に比べて薄くなりました。麺は多加水の中太縮れで量多め、スープは煮干しメインの濃いお味で上品な背脂が表面を覆います。次第に味の濃さを感じるようになり煮干酢を加えましたがやっぱり濃い、私的には純煮干のスープの方が好みです。何はともあれご馳走様でした！",
            "『中華そば　児ノ木』さんに伺わせていただきました。食べログの【ラーメン　百名店　TOKYO】の2019から2022に連続で連なる店舗でもあります。またTRYでも数々の受賞をしており、直近2022-2023は〝にぼし〟で1位のお店となっております。コチラのお店。2013年オープン。都内でも屈指の煮干しのラーメン屋になります。場所は、落合駅から早稲田通りを徒歩5〜6分ほどで、コチラの店舗がございます。お昼すぎ13時くらいに到着。満席。待ちが7組ほど。待つ事20分くらいでしょうか。店内から食券を券売機で購入し、中でお待ちくださいとアナウンスがあります。今回は目的の〝煮干し〟でもある特製純煮干しそばを券売機で購入。少し待つと1席空き、食券を渡しカウンターに案内されました。そして待つ事10分かからないくらい。テーブルに到着です。先ずスープを一口。〝煮干し〟！！しっかりと煮干しが凝縮された旨味を感じます。苦味やエグ味を感じない〝煮干し〟これは旨し。玉ねぎと共にいただくと又旨い。麺は中細ストレート。歯切れ良く、スープともあいます。チャーシューは2種。豚と鶏。どちらも柔らかい食感で美味です！煮卵は半熟。これも美味かった。あっという間に完食です！流石都内屈指の人気店。クオリティも高く、煮干しを堪能できました。ご馳走様です。",
            "中華そば 児ノ木（落合）鬼リピ！特製背脂煮干中華そば、烏賊の和え玉息子連れて、訪問する神田川沿を歩いて向かう、天気良くて気持ちいい休日12:10到着ほぼ待ち無し入店、満席▼食券-------------------------特製背脂煮干中華そば1,100円ハートランド瓶ビール600円和え玉限定350円烏賊の和え玉いつもの休日は昼飲み最高でした。12:17着丼ご対麺相変わらず上手い直ぐに、和え玉へ12:26和え玉着丼限定烏賊和え玉、烏賊煮が濃く美味かった。半分そのまま、半分背脂煮干スープに潜らせて完食スープも完飲ご馳走様でした。初めて来た息子も特製純煮干中華そば、和え玉（鶏油）美味しかったみたい。嬉しい12:31退店所要時間:21分東中野駅まで息子を送って、別れた後また、新宿へ歩いて帰る------------------------------今年ラー活:87杯目------------------------------#らーめん #拉麺 #ramen #noodle #中華そば #純煮干しそば #ラーメン #ラーメン日記 #ラー活 #麺活 #中華そば児ノ木 #児ノ木 #落合グルメ #食べログ #食べログ百名店 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "本日は落合斎場で叔父の火葬があり、その帰りにランチで伺いましたー！お店到着は11時5分過ぎ。すでに2-3名は入られていましたが、並ばずにスムーズに入れましたー！当店は2019年〜から連続して百名店入りを果たしており、TRY賞も多く獲得されているようですー！店内は六名程度が座れるカウンターとテーブル4人席がありますー！オーダーしたのは、味玉純煮干しそば（1000円）期待感を膨らまし、5分程待つと丼着です。まずはスープを一吸い。確かに煮干しが半端ないパワーで炸裂してきます。えぐみもなく、くどくはなく、けど濃厚さもありこれはバランス良いですねー！丼の大きさは小さめで、玉ねぎの刻みはシャキシャキしており、スープによく合います。麺は細麺と中太麺の間くらいで、コシもあり食べ応え良しです。チャーシューは豚と鶏になるのでしょうか。印象として、キング製麺的な感じに近いなーと思いました。味玉は半熟より固めで個人的にはもう少し柔らかめでも良い感じですー！皆さん、和え玉を頼んでおり、食べたく気持ちはよくわかりますー！私もつられて煮干し和え麺（200円）をオーダー。最初に来た丼と同じ大きさで、煮干し削り、細切りチャーシュー、ネギ、付けだれがついてきますー！こちらを和えて食べるのですが、これが相当良いですねー！クオリティーも高く、コスパも最高ですー！ラーメンの残りスープでつけ麺的に頂いても良きですし、和え麺単体としても成立するバリエーション豊かです。ここのお店、実力あるなーという印象。アクセスが良いわけではないですが、中井や落合など訪れた際にはオススメですー！",
            "【待ち時間・注文したもの】祝日の11時過ぎに訪問。待ちは2人で、着丼までに20分ほど。特製純煮干し(1100円)とラーメン完食後に和え玉ハーフ鶏油(200円)を注文。【良かった点】煮干しのビター感を感じつつ、エグみを一切残していないスープが最高だった。麺も自分好みのかなり硬さのある麺で、煮干しといえばこれ！なのだろう。トッピング類のレベルの高さも驚いた。低温調理されたレアチャーシューはかなり柔らかく、甘みがあり最高だった。鶏チャーシューもしっとりしており、シンプルな味付けもグッドだった。脇役と思われがちだが煮干しラーメンでは中核をなす玉ねぎも最高だった。シャキシャキと清涼感があり、このラーメンを美味しくする上で欠かせないものだと思った。また接客がとても暖かいなと思った。店主さんも店主のお母さんもとても丁寧に接客されていて、こういうところからも人気の理由を垣間見ることができた。【残念だった点】もう少しスープが熱いと嬉しかった。最後に和え玉をスープに浸す瞬間まで、熱さが維持されていれば尚最高だった。【総評】口コミをたくさん読んで行ったが、評判通りエグみが一切ないスープだった。最初の一口は煮干しのビター感から始まり、中盤はトッピングなどとも合わさり甘みを帯び、最後はまたビター感を楽しめるという一石三鳥くらいのスープだった。他店で初めて濃厚な煮干しラーメンを食べた時はそのエグみからか少し苦手意識を感じたこともあったが、この児の木は旨み100%であった。他の人の口コミにもあったが、煮干しに苦手意識を感じている人ほど食してみて欲しい一杯である。動物系が混ざった煮干しラーメンも好きだが、このダイレクトに煮干しを感じる純煮干しはやっぱり最高である。並びもそこまでキツくなかったので、年内とは言わず年度内に再訪してしまうかもしれない。背脂煮干しも気になったので、今度はそちらを味わおうかと思う。",
            "どうも、さぴおです。■TRYラーメン大賞2023名店煮干し部門1位大賞店！・純なピュアさとビターさを内包した煮干世界！本日紹介するのは新宿上落合にある『中華そば 児ノ木』さん。TRYラーメン大賞2023では名店の煮干し部門にて大賞を受賞しています。ちなみにRDBで煮干し全国ランキング2位の『西川』はTRYでは3位でした。こちらに来るのは2回目3年ぶりとなりました。当時の僕にはあまり響いてこなかったのですが、今はどう感じるのでしょうか。お昼ごろに訪問し、店内ジャスト満席くらい。食券にて特製純煮干しそば+和え玉(鶏油)を購入。デフォでもいいかな？と思ってましたが、200円で特製にできるのでついつい。和え玉は限定でやっていたという台湾和え玉が目当てでしたが生憎の赤ランプ。和え玉は『鶏油250円』と『煮干し油200円』の二種があり、ハーフサイズもあるようです。後客のカップルが鶏油(ちーゆ)を『とりあぶら』と言っているのがなんだかほほえましい。僕も池尻大橋にある名店『鶏舎』を「けいしゃ」と言ってたので、まぁ多少はね？店内はスタッフ3名。木内店主とそのお母様？と助手さんの計3名ですね。お母様の朗らかな接客は店内の雰囲気を和らいでくれますね。テボにて麺上げ。何度もパツン！パツン！…パツン！パツン！と念入りに湯切りしています。魂の湯切りといったところでしょうか。●実食見事なセメント色の煮干しスープですね。表層は意外なほどのオイルがぶ厚く張られていてビックリ。スープからいただくと、なんと煮干しの深いことか…。煮干しのピュアな旨味と共に、数種類の煮干しの輻輳的な旨味が吹き抜ける…このコクの感じを動物不使用の純煮干でぶ厚さを出すとは驚きます。清湯煮干しはやっぱり純煮干し！と思っていた時に、西川を食べて「動物入りも悪くないな…」と思っている時にこちらで再度「やっぱ純煮干しかも」と思わせてくれる逸品ですね。ちなみに煮干し出汁だけでピュア用とエグミ用をそれぞれ炊いて合わせる技法を採用しているそうです。ちなみに店主さんが時折、煮干しのバランスを変えて背黒を強めたりと遊んだりするようなので、こちらの真価は通って分かるのかもしれませんね。麺は菅野製麺の中細ストレート煮干しに合わせるにはこれしかないというような低加水の麺を固ゆでに仕上げています。ポキパキっとした食感を楽しむのはもはや煮干しのトラディショナルスタイルでしょう。トッピングは低温調理のチャーシューと鶏チャー。味玉はトロりん仕様。黄身の旨味が活きるチューニングで非常に好感度あがります。玉ねぎは薬味フレッシュにいいけれど、いつも思うのがもっと純粋に煮干しスープの味を楽しみたいという気持ちが。なるべく玉ねぎは噛まないようにして、スープの味を楽しみました。和え玉は鶏油がきっちり入っていて油そば的な美味しさです。お店的にはこれを丼に投入し、鶏油のコクをプラスした楽しみ方をしてほしいようです。僕は純粋なスープを楽しみたかったので和え玉丼の方にレンゲ一杯分のスープを入れて、卓上の煮干し酢を加えて楽しみました。サクっと完食です。Twitterにあった『この前の背黒強めのチューニングもまた今度やります』的なツイットもありましたし日頃の定点観測を増やしたいお店ですね。ごちそうさまでした。",
            "前回臨休で行きそびれたこちらに再訪です。こちらの店名は店主さんのお母様の出身地である新潟県燕市の地名からとられたとのことで、2013年にOPENされているようですが、ここ4年連続百名店選出となっていて都内有数の「煮干系」の名店となっています。当初は「杭州飯店」さんをリスペクトした「燕三条系」で勝負されていたようですが、こちらを百名店に押し上げたのは、茨城県つくば市の名店「イチカワ」さんリスペクトの「純煮干」を始めたお陰なのかもしれません。券売機の最上段も「純煮干」になっています。しかし自分はやはりこちらの原点である「背脂煮干」狙いで平日の13:30現着です。並びは無く店内も先客1名という状況でしたので、ゆったりと入店して「特製背脂煮干そば」1080円をお願いしました。このご時世特製で1080円、しかも以前より値下げしていませんか？確認したらチャーシュー1枚、海苔1枚減らして値下げしたようですね。それでもお得感あります。カウンターの端っこの席に座っているとラーメン提供までのわずか6分の間に店内は満席に。たまたまタイミングの良い時に入れたようでラッキーだったのかも知れません。提供された「特製背脂煮干そば」は細かい粒子の背脂が載ったこってりそうなスープに綺麗に折りた畳まれたピンクのローストポークが映えるビジュアルです。家系ばりの大きな海苔もいいですね。スープをいただくと煮干の香りが先行してきてまさに「煮干そば」という感じ。豚の清湯に煮干を合わせているようですが、動物感は下支え程度で煮干中心のスープです。店主さんの所作からも分かりますが、煮干の使用量は多いのでしょうが下処理が丁寧に施されているのが分かる感じで、苦みやエグミは一切なく、適度な塩味に煮干の旨味のみが十分に感じられる上品な美味さです。そこに細かな粒子の背脂がコクを与える訳ですが、これまたギトギト感を感じることもなく、何の罪悪感も無しに完飲確定のバランスの良さでした。麺は「菅野製麺所」さんの加水率高めの中太縮れ麺、やや硬めの茹で加減でしっかりとしたコシのあるツルモチ系で食感も良く、スープと背脂の持ち上げも良く実にスープに合った麺だと思います。「燕三条系」だともっとワシっとした麺の印象ですが、こちらもまたより上品なバランス感覚を保っていて美味いです。そして、綺麗に3枚並んでいる豚肩ロースのローストポークがこの手のラーメンにはまた珍しく、個人的に初めての組み合わせでしたが、見た目通りの繊細な味付け、かつとろけるような柔らかさで実に美味かったです。肉の旨味を味わうとはこのことかと思い知らされます。ブラックペッパーを纏った低温調理系の鶏ムネチャーシューもしっとりと柔らかく、脇役と思いきや主役級の味わいでした。メンマは細目でコリコリとしていますが割としっかり味付けがされていて美味いやつで、アクセントの玉ネギもシャキッとしていながらピリッとした辛味もアクセントになっていて良かったですね。味玉はブランド卵ではないと思いますが、黄身のしっかりと濃い、絶妙な茹で加減と薄目の味付けで、スープと一緒にいただくと抜群に美味いものでした。今回は主役の「純煮干」ではありませんでしたが、こちらのお店の良いところが十分に理解できる「背脂煮干」でした。個人的には相模大野の「鈴木ラーメン店」さんの「背脂煮干」も好きなのですが、こちらはそれとはまた違った「燕三条系」の在り方を教えてくれた気がします。「純煮干」は麺もスープも違うのでどのような世界を見せてくれるのか試してみる価値ありだと思いました。"
        ]
    },
    {
        "store_id": 26,
        "name": "タンタン",
        "latitude": "35.65190506517136",
        "longitude": "139.34014855904545",
        "review": [
            "八王子駅の南側に位置する子安町界隈が八王子ラーメンの発祥の地とされている。本日は八王子に遠征して八王子ラーメンを堪能したいと思っている。数ある拉麺店の中で食べログ 百名店である「タンタン」さんに初訪問した。此方は土日祝が定休日の訪問難度の高いお店で行列必至の人気店とのこと。店舗隣りのガレージに外待ち用の椅子が用意されている12:05着で5人 座っていた。駐車場もこのガレージに３台分あるが満車率が高く、どうしても此処に止めたい人は路上待ちをしている。けっして目の前のセイムスさんの駐車場に停めてはいけないのだ。近くにCP は沢山あるのでコインパを利用したほうが良いと思う。然程 待たずに入店できたが後客多数だったのでタイミングが良かったようだ。〈食券制〉■ミックス大 チャーシュー麺    1000円。麺の硬さを聞かれたので やや硬でオーダーした。オペレーションは先代店主の味を受け継ぐ創業家の女性２人。女性ならではの優しい味わいと気配りが人気となっている。10分程で着丼。ブラウンカラーの醤油スープに低加水の細ストレート麺を合わせ、バラとロースのチャーシューが２枚ずつ、細メンマ、板海苔、中央にタマネギ微塵が盛られた食欲そそる一杯。動物系(豚骨•鶏ガラ)スープに濃い口醤油のキレ、ラードのコク、タマネギ微塵の甘さ、仄かに香るニンニクがバランス良く纏まったクセになる醤油スープが堪らなく旨い。歯切れの良い細麺は小麦の風味が凄い。スープとの相性は最強で大盛り1.5玉では足りないくらいだった。バラチャーシューはとろける感じ、ロースは噛みごたえを残した仕上がりでミックスはどちらも味わえるのが良い。タマネギ微塵は水に晒して、絞ってある感じ？タマネギ特有の匂いと辛味が無く女性ならではの繊細な仕事振りが覗えた。正直 生のタマネギは苦手なのだが 玉ねぎがラーメンに合うと初めて思った。久々に好みの一杯に出会えた八王子遠征だった。",
            "八王子駅から徒歩5分位でいけますね。八王子ラーメンの名店タンタンさんへ再訪問できました。嬉しいな！■ミックスチャーシュー大■1000円ピッタリ！平日12時10分到着で並び19名変わらずの人気店ですね！入店は13時5分で１時間位。来店の目安に前回と同じメニュー食券出すタイミングで麺かため、ねぎ増し(玉ねぎ)コールを忘れずにする、と。ここ細麺はパツパツと歯切れの良さが本当に美味しい。硬めはダイレクトに硬めです。スープは醤油の風味甘めな醤油スープ玉ねぎの旨味で前回と変わらずバランスバッチリチャーシューは今回もミックスホロホロで美味しく頂きました！店員のお姉様方も変わらずテキパキ丁寧でハキハキ素晴らしいです。駅から少し離れてる立地ながらこのボリュームでこの値段はコスパ良すぎでしょうよ！タンタンさん！これからも老若男女愛される八王子ラーメンを作って行くんだろうな近く来たらまた来たい。そういうお店です。ごちそうさまでした！",
            "八王子の有名ラーメン店。平日の昼間のみの営業とハードル高めでこの日は10人ぐらいの行列が。でも待ってる間も駐車場なので日よけになるし椅子もあるしで行列待ちしやすい環境だし回転も悪くなくて30分ちょっとで店内へ。メニューはいたってシンプルで麺の量によってチャーシューのサイズも変化するようでミックスで並盛にしようと思ってましたが並が売り切れで大盛しかなかったのでミックスチャーシューの大盛と味玉を。芳ばしい香りの醤油スープで初めて食べる味わいでしっかりめの味だけど嫌な感じがしなくて食後感の喉の渇きもないしバランス良くて美味しい麺も好みの硬さでやってくれるし麺自体もしっかり触感残るタイプで美味い。チャーシューもバラとロースで両方美味しい、個人的にはロースのほうが美味しかった。真ん中にある玉ねぎは味変で最後まで飽きることなく食べれるシンプルだけど美味い一杯。美味しかったですごちそうさまでした( *´艸｀)",
            "もつけさんから移動して14時過ぎ到着。まだ10人以上並んでました(￣д￣)ﾎｴｰ30分ほど待ってようやく店内へ。が、チャーシューがなくなったようで、ラーメン以外は全て売切れてました。まぁ仕方ないですね(;^ω^)にしても、並ラーメン650円はTOKYO百名店最安じゃないですかね？スープは脂がやや多めに浮いてますが、刻んだ玉ねぎと合わせて八王子ラーメンの特徴だとか。ネットで調べると、すっきりとか優しいとの表現が多いのですが、意外と酸味が強いキリッとした醤油味でした。このギャップはよく分からないですね。麺は歯切れのよい食感で、茹で加減は好みでお願いできます。醤油にはこの手の麺より他の方が合うと思っているのでちょっと期待外れ。残念ながら高評価ほどのお味は感じられませんでしたが、40年以上経ってもこれほどの行列が出来るのは凄いの一言ですね。並ラーメン650円",
            "水曜日のお昼、12時50分頃に到着。待ちは、15-16人かな？たぶん2週くらいなので1時間くらいの覚悟で待つとほぼ1時間くらい待ってからの入店でした。券売機にてバラチャーシュー麺の並900円を注文。安くてびっくり！コップを渡されてセルフでお水を入れて麺の硬さを聞かれて硬めと答えて待つ事少々。出てきたらすごい美味しそうなラーメン。スープを飲むと、ザ！東京の醤油ラーメンで美味しい。テーブルには、すりおろしニンニクがあり、これを投下して、さらにはブラックペッパーとホワイトペッパーがあり、後者を入れて食べたらめちゃくちゃ美味しい！ホワイトペッパー派なのでこれはかなりポイント高いです。スープまで飲み干してほんとに満足。八王子と言うかなりの距離じゃなければ月に1度くらい行きたくなる美味さ。なかなか、この辺りには来ないんですがまた、お伺いさせていただきます。ご馳走さまでした！",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/tantan-hachioji今回の内容1 東京たべある記 これまで食べた八王子のラーメン2 八王子 タンタンとは？3 八王子 タンタンの外観、行列の様子、メニュー、店内の訪問4 八王子 タンタンで頂いたラーメン大+ロースチャーシュー5 八王子 タンタンの行き方と食べログ評価1 東京たべある記 これまで食べた八王子のラーメン「ほっこり中華そばもつけ」八王子食べログNo.1ラーメン「ほっこり中華そばもつけ」行列情報、メニューなど詳しく解説2022-06-22「煮干鰮らーめん圓」「煮干鰮らーめん圓」八王子を代表する名店5年連続百名店背脂煮干が旨い！2022-08-09「麺笑巧真」「麺笑巧真」食べログ3.8ラーメンDB90超え開店2年で八王子を代表するラーメン店に2022-07-162 八王子 タンタンとは？八王子タンタンは1980年オープン。2020年で創業40年の老舗です。3年以内に潰れるラーメン屋が8割とも言われるラーメン業界。10年続けばそれだけでもすごいのに40年ですからね。食べログ3.86、ラーメンDB97.685ポイント、GoogleMap4.3。(2023.03.05現在)自分がもつけを訪問した時点では八王子食べログNo.1はこちらだったのですが、現在の一位はタンタン。ラーメンDBでも八王子市ではラーメン二郎野猿街道店2についで第二位です。自分は最近まで八王子ラーメンについては全く詳しくなかったのですが、「タンタン」「みんみん」という覚えやすいネーミングの店が人気である事くらいは知っていました。両店ともにずっと気になっていますが、現在八王子No.1で八王子駅からもさほど遠くないタンタンを先に訪問することにしました。なお、「タンタン」は「みんみん」の創業者の両親がやっている店で、現在は娘さんが中心だそうです。3 八王子 タンタンの外観、行列の様子、メニュー、店内の訪問まず、タンタンは昼営業のみで土日祝休み。【八王子タンタンの営業時間】月～金11:00～14:30定休日土日祝無茶苦茶ハードルが高い。大井町在住時には行けないよなぁと思っていました。ハードルその2。やはりというか行列がエグいです。13:50。どうみてもランチのピークは過ぎている時間ですが。八王子タンタン行列の様子その1この行列。ここだけではありません。隣のガレージも待機スペースになっています。人が点在しているような感じで正確な数は分かりませんが、20名弱でした。ただ、2:30閉店ではなく、2:30までに並べばセーフのようです。こんな看板がガレージにありました。八王子タンタンの外観帰り際に撮った写真。隣の駐車場には3台まで停めることができるそうです。八王子の駅から遠いラーメン店は駐車場完備も普通のようですが、駅から近いタンタンは中間的な感じでしょうか？回転は遅いとの情報もありましたが、自分は早いと感じました。それでも入店したのは14:35。45分待ちでした。八王子タンタンのメニューメニューは醤油ラーメン1種類のみ。ラーメン並650円(1玉)、大700円(1.5玉)、特大800円(2玉)、超特850円(2.5玉)。チャーシュは、ロース、バラ、ロースとバラのミックスで+250円～+300円。チャーシューメンは並、大、特大、超特によってチャーシューの量が異なり、それぞれに売り切れが生じます。遅い時間になるとチャーシューがなくなるという噂でしたが、自分の入店時にはバラが売り切れ。つまりミックスも売り切れです。八王子タンタンの券売機アブラスキーな自分には痛手ですが、ロースも脂が多い部位ではあります。ラーメン+ロースの大1,000円に味玉(100円)の食券を購入。こちらはスリーオペですが、全員女性。女性店主の店は極稀にありますが、スタッフ全員が女性の店は初めてかも。ギスギスした感じは皆無で皆穏やかな対応です。麺の硬さが調整できるようで、目の前にいたおばあちゃんい店員にお勧めを尋ねると「普通」というとで普通でお願いしました。あと、自分は知らなかったのですが玉ねぎ多めも無料のようです。隣の男性が注文していて知りました。店内はL字型カウンター8席。卓上調味料はGABANのブラックペッパーとホワイトペッパー、おろしニンニク、豆板醤、お酢。麺はでかいフライパンみたいなもので茹でて、平ざるで麺上げしています。自分も自宅の鍋がいっぱいの時にフライパンでパスタを茹でることがあるので勝手に親近感を持ちます。なお、麺は八王子の製麺所の尾張屋の特注麺だそう。着席してからは5分くらいでチャーシュー麺がやってきました。3 八王子 タンタンで頂いたラーメン大+ロースチャーシュー黄色を基調にした鮮やかな中華どんぶりで登場。味玉は別皿。ラーメン大+ロースチャーシュー＠タンタン八王子具は、のり、チャーシュー、そして玉ねぎ。八王子ラーメンは玉ねぎが定番だそうですが、こちらは刻み玉ねぎというより細かくすったような感じになっています。まずはスープから。ふむ。ほんのり甘め。動物系控えめ。醤油はキリッとした感じはないけどやや濃い目。優しいすーうだけどインパクトは弱め。麺はストレートの細麺。ほんのり固めですが、次第にスープに馴染んで柔らかくなります。玉ねぎは量が少なかったこともありほんのり甘く、辛くなったかな？くらいでスープはそこまで代わりません。チャーシューは大判のものが5枚くらい。厚みもありますが、ところどころ固い。うーん。これは名店レベルのチャーシューではないよな。味付けは悪くないですが筋っぽいし。後でしっかり爪楊枝が必要になります。味玉も普通レベル。食べ終わると先程のおばあちゃん店員から「固さはどうでした？」と尋ねられます。ちょうど良かったと答えると笑顔。行列店でこのような会話のある接客を受けたことはなくほとんどなく人気の一端が伺えます。ただ、ラーメンは正直なところ普通レベルで、口コミの高評価には名店補正？が入っているのでは？と思いました。5 八王子 タンタンの行き方と食べログ評価〒192-0904東京都八王子市子安町１丁目３０−６八王子駅南口より徒歩8分(食べログに徒歩12分と書かれていますがそんなに遠くないです)",
            "100名店50店舗目JR東日本中央線八王子駅南口から徒歩10分11:00-14:30平日のみ営業臨休あり。Twitter推奨。【並び】10:35分着先客15名後客15名【店内】作り手2名　女性カウンター8席水セルフ食券制【注文】『ミックス大チャーシュー麺＋味玉』　1100円【総評】ついに折り返し地点の50店舗到達！！笑長かった笑50店舗目に相応しい難易度と是非とも伺いたかったタンタンさんへ。八王子まで約1時間半かけて到着。30分前に着くがなんと既に15名程並んでいる。こりゃー期待が高まる。モンストなどで暇つぶし、openしてから30分程で店内へ。タンタンさんは店舗の隣にガレージみたいなのがあって雨などもあたる心配がないので助かる。ちゃんと待ち椅子もある。食券を買ってカウンターへ。タンタンさんは女性スタッフのみで切り盛りされている。いやーすごいなー。平ザルの麺切りとかもかっこいい！注文して約10分程で着丼。麺の茹で具合や玉ねぎの大盛りも頼めばやってくれる模様。自分は全部普通で。チャーシューのインパクトと熱々の湯気がたまらん。スープも濃いブラウンボディのうまそうなスープ。食べる前から胃袋の刺激がやばい。ミックスで頼んだのでバラとロースが2枚ずつ入っておりボリュームのデカさにびびる。笑真ん中にある玉ねぎもあとあといいアクセントになりそう。メンマも細切りがいい。スープは鶏メインの動物系の濃い味が口全体に広がる。他にも色々な具材の風味も後々押し寄せてくる。麺は田村製麺というところの麺だろうか茹で加減普通でも若干かみごたえある細麺になっておりうまい。やわめでもよかったかも俺は。チャーシューも歯応えあってバラはトロッとロースはかみごたえありと◎。ん？写真見てもらえればわかるが味玉頼んだのに入っていない、、、笑銀座のひょっとこさんの悲劇が、、笑女将さんに頼んだら怒涛の勢いで『大変失礼致しました！途中からでも大丈夫ですか？本当に申し訳ございません！』との謝罪。こういった対応できるのもやはり名店。味玉トロットロ笑言ってよかった。笑最後に玉ねぎを溶かすと清涼感あるラーメンに変わってめちゃくちゃうまい。カウンターににんにくやペッパーもあるのでカスタマイズ可能。あまりにもうますぎるため結構量あったが完飲完食。すげぇうめぇ笑いやー最高ですわ。コスパもこれは神レベル。スタッフさんの接客も対応も◎！帰り際に『玉子の件申し訳ございませんでした。また是非ともいらしてください』と。素晴らしい。この店は是非ともまた伺いたい。地元の人は幸せだろうなこんな名店が近くにあるのは。羨ましい。いやー最高でした！お見事です。タンタンさん！めちゃくちゃうまかったです！50店舗目に相応しい超名店です！ご馳走様でした！",
            "ミックスチャーシューメン¥900、のり増し¥100タンタン@八王子本日会社は振替休日。平日昼間のみ営業はハードル高くおよそ一年ぶりの「タンタン」。大雪なので空いていると思い10時半着で12番手とまずまず。頂いたのは初のミックスチャーシュー。勿論麺カタ、ネギマシ発注。醤油スープは香ばしく相変わらずうめぇ！油の効果でアツアツ。寒い日にはもってこい。細ストレート麺も麺カタバッチリ。二種類のチャーシューを同時に味わえて幸せ。途中で黒胡椒、ニンニクで味変し最後は酢を投入して完飲完食。#タンタン#八王子市#東京都#らーめん#ラーメン#拉麺#グルメ#麺スタグラム#麺活#麺活部#ラーメン部#東京ラーメンマニア#ラーメン倶楽部#麺スタグラム#ラーメン好き#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメンパトロール#japan#tokyo#japanesefood#ramen#ramennoodles",
            "前回は8年ぶりだったのが、今回は3ヶ月半でまた来ることができた！前回食べてチャーシューはバラよりロースが断然好きと分かったので、ロースチャーシュー麺をタマネギ増し、麺かためでオーダーです。■ロース大チャーシュー麺スープやっぱり旨い！動物系のお出汁にラードの香ばしい風味と醤油の程よい酸味が心地良いです。タマネギ増したらバランス崩れないか少し心配だったけどそんなことなかった。麺かためは意外とかためでは無かったです。微かにポキッとした食感はあるのだけど、それも数口だけ。前回食べた麺ふつうの方が食感良かったかも。そう考えると、麺のコシがしっかり感じられたときには最高においしい一杯になりそう。チャーシューはロース大正解！大判の豚肩ロースが4枚のっていてホロホロと崩れる最高の食感。べんてんのチャーシュー増しみたいですっごくおいしい！食べ終えてマスクをすると、マスクの中がラードのいい香りで満ちた。食べ終わっても大満足！",
            "2023.2.2ミックス並チャーシュー麺(900円)味玉(100円)⭐︎3.7平日の木曜開店1時間5分前(9時55分)訪問で先待ち1名。定刻(11時)開店。開店時自分含めて12,3名の並び。カウンター8席の店内。麺の硬さを聞かれるので普通でお願いした。他の方のコールを聞いていると、「ねぎ増し」と言われている方が多く、おそらく玉ねぎ増しのことだと思われる。【ミックス並チャーシュー麺(味玉トッピング)】・麺低加水の黄色がかった中細ストレート。普通の茹で加減でもやや硬めで食感が楽しめる。・スープ豚ベースに鶏ガラや香味野菜。キレの良い醤油ややオイリーな感じに醤油。刻み玉ねぎと合わさると最初はやや苦みを感じるが、徐々にスープに馴染むとスープに相乗効果を与える。・麺とスープの相性良いと思う。・具豚ロース枚、豚バラ枚、味玉、メンマ7,8本、刻み玉ねぎ、海苔1枚。豚ロースは肉質がしっかり、でも柔らかく。豚バラは脂身が・総じて食後も口の中に残る玉ねぎと豚から出たスープの余韻が八王子ラーメンの人気たる所以なのかと感じた。"
        ]
    },
    {
        "store_id": 27,
        "name": "麺創庵 砂田",
        "latitude": "35.73737862957896",
        "longitude": "139.73364805470527",
        "review": [
            "百名店制覇のために食べ歩く日々。今日は巣鴨駅のラーメン屋さん、麺創庵砂田。ラーメン百名店だ。土曜日の昼12時頃、店の近くに行くと大行列がある。諦めようかと思うような行列だが、よくよく見るとファイト餃子という餃子屋さん。小道を一本間違っていたようだ。お店を見つけるとこちらも5人ほどの行列がある。この程度であれば並べるので気長に待つことにする。白河ラーメンとのことで、自分が一番好きなラーメンである町田の（いちばん）と同じだ。白河ラーメンは福島県白河市が発祥のご当地ラーメン。明治時代から続いていたお汁粉屋さんが大正10年にはじめたお店『亀源』が始まり。日本四大蕎麦の白河蕎麦の蕎麦打ち技法を応用して木の棒で打ち、包丁で切って、手で揉むことでチヂレ麺になるのも一つの特徴。そして豚骨と鶏ガラベースの醤油ラーメンだ。しかし、並び始めたのが12時5分、お店に入れたのが12時45分、それでもお店の中に3人ほど並んでいる。カウンター席に座れたのは13時。ほぼ1時間待った。店の外の行列の人数だけでは判断すると危ないので、行く予定の人は少し待つ時間を覚悟して欲しい。注文したのは、ワンタン麺日替りご飯セット1,250円だ。食券を渡しカウンターで待つ。日替りご飯はTKGとキーマカレーだというので、キーマカレーが面白そうなのでこちらにする。3,4分で出てくる。先ずはラーメン。ラーメンはワンタンがプリプリで皮が滑らか。他のワンタンでも滑らかだが、特に柔らかく感じる。麺はちぢれ麺の割に太めでもちもちしている。スープは全て飲み干してしまいそうになるほどコクがあり、塩もやや控えめだ。乗っている具はワンタン以外は、海苔、ナルト、ネギ、メンマで特に特徴はない。その分やはり麺とスープとワンタンが良い。続いてキーマカレーはパサパサの米にドロっとしたキーマで汁っぽくなく美味しい。カレーだけでも行けるくらいだ。やはり白河ラーメンは美味しい。ここはもう一度絶対来よう。",
            "・中華そば（1,000円）訪問時3.88ネパール料理屋さんに行こうと巣鴨まで行くも、疲れからかダルバートを完食できなさそうな気がしてきたので、行ってみたかったこちらに目的地を変更。平日18:15訪問。店内6席6名でしたが、ちょうど1名食べ終わりすぐ座れました。後客3名。18:24着丼。◎スープとろみのある鶏出汁がすごい。鶏旨です。尖っておらずじんわりと美味い。○麺は加水率高めの手もみ麺。もちもちプルプル。鶏スープが乗ります。　○チャーシューは豚モモの吊るし焼き。硬めしっかりなタイプで脂が削ぎ落とされ、噛むほどに旨みが出てきます。スープ、麺は優しめなので、チャーシューが硬めしっかりではまってます。奇をてらうものでなく王道の中華そばで、スープ、麺、チャーシューの3つの組み合わせがとても美味しく感じました。塩中華そばも気になります。美味しく頂きました。ごちそうさまでした。",
            "【待ち時間・注文したもの】・平日の開店15分前に訪問。一番乗り。食券を渡してから着丼まで10分ほど。・特製ワンタン麺(1500円)を注文。・食券制※外に並びがある際はまず並びに接続し、入店したタイミングで食券購入とのこと。【良かった点】・白河ラーメンといえばの鶏前面の優しいスープ。・ツルツル食感の自家製手打ち麺。・吊るし焼き調理されたチャーシュー。特に鶏モモ、コロチャーが香り立っていて絶品。・熟し加減が絶妙な味玉。黄身の味が最高。【ここが良ければさらに！という点】・海苔が溶けやすかった。スープに溶けるのが気になる方は、先に食べるといいかも！【総評】巣鴨の地で味わえる、本格的な白河ラーメン。TRYや百名店も受賞するその実力通り、素晴らしい一杯をいただくことができた。スープに関しては、たまに訪問するとら食堂系よりも鶏の旨みを前面に感じ、抜群の旨さだった。完飲余裕な優しいスープで、これを嫌いな人はいないんじゃないかなと思った。トッピング類も満足感が高かった。特に鶏モモチャーシューはプリプリと柔らかく、とてもよく香り付けされていて非常に美味しい。このチャーシューが3枚でもいいくらいだった。かつてミュージシャンだったという店主が作る一杯は、まさに芸術的なもの。とても優しい雰囲気の店主さんで、ラーメンにもその優しさが反映されているようだった。",
            "'23.3.19　初訪問かみさんと巣鴨へ。お昼は現地で食べログ検索して評判の良さそうなこちらに決定！そういえばこちらはTVで見て美味しそうだった記憶があります。11時の開店時間直後に到着するとオープン前に並んでいた方達が順番に入店しているところ。外で５分ほど待って入店したら食券購入￥今回僕達は「ワンタン麺」(1,200円)に。１巡目は無理でしたが、中の椅子に座って15分くらい待って着席。ご主人は盛り付けにもこだわってるようで丁寧に微調整を繰り返しています。「一麺入魂」という感じで真剣さが伝わってきます。スープは名古屋コーチンや博多地鶏などの鶏ガラが中心とのことで、味わい深く鶏の旨味がじんわりとしみてきます！これが嫌いな人はいないでしょう(*^▽^*)手揉みの自家製麺は滑らかで舌触りと喉越しが良く美味しい(๑´ڡ`๑)ワンタンの皮も麺同様滑らかで、アンは鶏モモが中心で旨味たっぷり(^_^)v炭火で吊し焼きしたというチャーシューは独特の香ばしさが後引きます♪材料や製法等いたるところにこだわりを感じるハイレベルなラーメン＼(^o^)／それなのに変な恩着せがましさや厭味ったらしさがなく、皆さんに安心しておすすめできる優良店です(*^_^*)",
            "「東京で食べられる白河ラーメンの最高峰」と書いている人がいた。 白河のとら食堂を愛する身としては、とても気になる。ということで、とある日曜日にフラりと訪れた。店の外で待っている人がいて、8人目として列に加わった。後でわかったが、店内にも待ち客用に四つイスがあり、12人目だったことになる。カウンターは6席なので、時々しか進まない。店の中に入れた段階で、食券機へ。基本の味が知りたく、シンプルな中華そば(1000円)と小ごはん(120円)を買って待つ。12時10分に並び、着丼が13時05分だったので、いらちの自分にしては珍しく小一時間待ったことになる。休日の昼下がり、適度にお腹もすいて良かった。大きめのラーメン鉢に入った中華そばは、適度に脂が浮かんだスープにレアな感じのチャーシューが2枚乗っている。専門店  北村のなると、完全発酵した無添加めんま、それにホウレン草、ネギの緑が加わり、見た目にもにぎやかで楽しい。名古屋コーチン、博多地鶏など、銘柄鶏がらを中心に取ったスープは、少し濁りがあり、マイルドな味。手打ち、手もみして寝かせた自家製麺は、わずかにもっさりするものの、スープとのバランスがいい。鶏がら醤油のスープが際立つ、私のイメージにある白河ラーメンに対し、砂田さんのスープは複合的なうまみが感じられる。麺の形状や毎日食べても飽きないラーメンという点でやはり白河ラーメンだと思った。こだわりの食材でまじめに作った優しい味わい。大将のワンオペだった厨房は女性が戻ってきて2人になった。どの客も、カウンターに貼られたお願い通りに食べ終わった器を上げ、テーブルを拭いて去る。日本人はまじめだ。それが最小限の人数での提供を可能にし、高くなりすぎない価格で食べられることにつながっている気がする。",
            "さて、ラーメンはしご遠足の日ということで本日2軒目の訪問にて、巣鴨にやってまいりました。巣鴨って意外にもラーメンの街？蔦が巣鴨でミシュランの星をラーメンで初めて獲得したのは記憶に新しい。今は移転してしまったが、そんな中食べログ東京ラーメンランキングの上位に君臨し、その座をずっと譲らないお店「砂田」も巣鴨の名店だ。駅から少し歩きます。ご存知の方も多いファイト餃子の一つ隣の道にあります。この日は休日11：45頃の訪問。開店からすでに1時間弱というのに外の並びは無しで店内2名。思ったより空いてて助かったー！券売機は魅力的なメニューで溢れてましたが、ワンタンメ麺(1,200円)がここの人気の秘密ということなので、こちらを注文。一皿一皿かなり時間をかけて作るので時間かかります。その分回転が悪いのはご了承あれ！さて、着丼したワンタン麺は昨今のインスタ映えラーメンとは言えないですが昔ながらのシンプル中華そばのブラッシュアップverという感じ。ただし、こだわり満点の具材や手打ち麺には来る人をあっという間に虜にする魅力があります。特に麺めちゃくちゃ美味しかった。肝心のワンタンは鳥もも肉を中心の餡、皮は薄くて肉肉しさはそこまでないが旨みたっぷり。この名古屋コーチンのコクのある醤油スープとよく合う。なるとが入ってるのもなんか昔ながらでいい。これぞ誰もが好きなラーメン代表では？美味しかったです。ご馳走さまでした。",
            "都内で食べられる白河ラーメンの食べログ最高評価と思われるお店。オープン当初から話題になっており、勢いそのままに2年前のTRYラーメン大賞の新店醤油部門1位を獲得。一気に東京ラーメンシーンの最前線に躍り出た新星である。白河ラーメンはなんかほっこり出来る。ご当地ラーメンの中でも飛びっきり優しいラーメンだと思う。前日飲み過ぎたせいか無性に優しいラーメンを食べたくなり2年ぶりに再訪となった。平日11:20到着で店内待ち4名、外待ち1名。店内はL字カウンター6席のみですがゆったりとしており清潔感がある小洒落た空間です。本日の注文特製ワンタン麺¥1,500一杯一杯とても丁寧に作っています。その丁寧さと、1ロット3杯ということもあり回転はかなり遅めなのが唯一のネックと言えるかもしれません。さっそくいただきます。う〜染みる〜。美味いなー。鶏の旨味がじんわりと広がっていきます。醤油も非常にまろやかです。塩気控え目なのにしっかりと味が伝わる旨味抜群のスープ。優しい、本当に優しいスープです。心からほっこりしてしまう。鶏と醤油なんてラーメンの王道の組み合わせなのに、なぜ白河ラーメンだけこんなにも優しいのでしょうか。麺は平打ちピロピロ麺。この麺がまたうまし。表面柔らかめで優しい口当たりですがしっかりとしたコシもありスープとの相性抜群。そしてチャーシューも美味。特製だと鶏と豚モモ、豚ロースの3種類乗っかってますが全て吊るし焼き。ほのかに上品に香る燻製の香りが心地良く、旨味もグンと来るとても美味しいチャーシューです。全てがハイクオリティ、そして優しさで統一された一杯です。こりゃうまいわ。今度は2年と空けずに再訪しなくては。ごちそうさまでした",
            "休日のランチに巣鴨にあるラーメン店「砂田」さんに伺いました。開店20分前に到着し待ちは3名、開店後1巡目に入店することが出来ました♪注文させていただいたのは特製ワンタン麺で、注文から10分程度で着丼。たっぷりのワンタンが入っており、醤油ベースの出汁の香りが食欲をそそります。まずはスープをいただきましたが、クセが無く優しい味わいのスープで非常に美味です！麺は手打ち麺の縮れ麺で優しいスープが程よく絡み、喉越しも良くコシもよくこちらも非常に美味でした。スープも麺も手の込んだ逸品で、まさに思考の中華そばという一杯です。ワンタンも肉がぎっしりと詰まっており、スープを吸った皮と一緒に食べるとこれまた美味なワンタンです♪チャーシュー、味玉、メンマと他トッピングも大満足です！隅々まで洗練された一杯でスープも最後まで美味しくいただきました。【店名】麺創庵 砂田【住所】東京都豊島区巣鴨4-24-6 富士ビル【営業】11:00～15:00(L.O.14:30)、18:00～20:30(L.O.20:00)【定休】木曜日、第4水曜日",
            "初訪問です。巣鴨駅から徒歩で10分強の場所にあるこちら。雨の降る冬の平日13時ごろの訪問で、先客は1名でした。カウンター7席のみで、各席に四角い木の板がセットされ、アクリルの仕切に消毒もそれぞれにありました。本日頼んだのは、ワンタン麺　1200円5分ほどで運ばれてきました。最初にとても良い香りがしたのが印象的です。これは美味しいと確信した瞬間でした。ワンタンは3つ、チャーシュー、なると、ほうれん草、メンマが盛られていました。まずスープですが、名古屋コーチンや、はかた地鶏などのガラを厳正な温度管理の中で炊き上げたとのこと。見た目、醤油勝負のシンプルなスープに見えましたが、鶏のコク深い味が印象的です。麺は手打ち・手揉みしたものを熟成させたとのこと。平打のちぢれたもので表面はチュルンと小麦の風味豊かでモチモチした食感です。ワンタンはその麺の生地を薄くのばして作っているそうで、もはや口の中で溶けるような食感。餡は鶏ももとラーメンタレなどで味付けしているそうです。どちらかと言うとペーストのような感じで、自分の好みとしては弾力のある餡のが好きなので少し違いました。それより美味しかったのはチャーシューで、チャーシューは炭火で吊して焼いているそうで、香りが良く旨味も濃くて美味しかったです。ほうれん草もシャキシャキの食感を残した茹で加減でスープとよくあっていて美味しかったです。メンマもコリコリした食感で味も良く、麺のモチモチした食感と対比となって良かったです。なかなか考えられた一杯だなと思いました。次はワンタンじゃなく中華そばの特製にしようと思います。ごちそうさまでした。",
            "食べログで高評価のお店は本当に美味しいのか、実際に行ってみました。【入店まで】休日の12:30頃に伺い、10分ほど並びました。【店内】L字カウンター席のみで6席ほど。手前に待ち席があるのでとても広いです。店主と奥様らしき方の2人体制ですが、実質ワンオペのような感じでした。【注文】ワンタン麺: 1,200円【見た目・味】ワンタンの他にはチャーシュー、メンマ、青菜、のり、なるとがトッピング。スープはあっさりめな醤油。ただ、飲み進めると奥にある醤油の深みが味わえます。麺は中太の縮れ。モチモチした食感で、ボリュームも多め。のど越しもスッキリです。ワンタンは小さめでしたが、お肉の主張が凄く存在感がありました。【総評】王道ながら個性的な面も併せ持つ、良くまとまった1杯でした。限定メニューで背脂煮干しがあったので、ジャンク系なものも頂けるようです。次回はシンプルな中華そばにしようと思います。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 28,
        "name": "中華そば 西川",
        "latitude": "35.6442426386923",
        "longitude": "139.61817518411473",
        "review": [
            "初めての訪問。昨夜はトレンド転換を見誤り戦績2戦2敗を覚悟もLC掛からず21:30に200tick強の反転下落で逆転サヨナラ勝ちを納める。目覚め良くサウナで汗を流し、いざ都心への電車旅。上機嫌で小田原乗り換えも直ぐに2度寝落ちの初老。88年振り？の神無月の冬将軍もなんの其の、身も心も暖かく祖師ヶ谷で初下車。2、3件登録店舗の場所と混み具合をチェック後、高架沿いを歩くこと15分ほどで到着。環八沿いはゴルフやショッピングで数え切れないほどロングドライブした道、その周りに広がる住宅街は散歩ならではの新たな発見が多々。店舗沿いには昼時とあって5人待ち、5分ほどして女性の案内でワンタン中華そばを購入。列に戻るとなんと！既に後ろに7人、さすが人気店は違いますな。10分ほどでカウンター席へ、厨房内は2名でのオペレーションの様、どこかの有名店同様に3名分づつの提供のようだ。節の出汁は丁寧な仕事がされ地域への配慮もあるのだろう、店内外に独特な臭気は感じられ無い。5分程で着丼。細麺とコンビネーションの良さが高回転を可能にしてる様だ。想像以上のスープの旨みに箸は止まらない。節に有りがちな酸化や尖った塩味もなく、涼しさは更に啜りのスピードを加速する。ワンタンの仕込みは今朝かな？鮮度は正直、これまで食した中でも上位、焼豚は自家製。百名店は伊達じゃありません、ご馳走様でした。",
            "千歳船橋駅から歩いて9分のところにある煮干しラーメンの名店。2017年創業。店主は現在も高い評価を得ている調布「たけちゃんにぼしらーめん」で3年、永福町「永福町大勝軒」で5年修行した実力者。見た目に反してサラサラな清湯醤油味のスープは煮干しの雑味は強くなくクリアでまろやかな飲み口で、煮干しの香りが苦手な人でも楽しめる。三河屋製麺のストレートな中細麺も特徴だ。化学調味料一切不使用。◆場所千歳船橋駅から徒歩11分◆営業時間11：00 ～ 15：00日曜営業◆定休日月曜、火曜※4月は水曜もお休み。Twitter(@nishikawa201709)をよくチェック◆混雑状況休日の昼に足を運びました。45分ほど待ちました。◆本日は【ワンタン中華そば】(¥1450)+【味玉】(¥150)+【味付き替え玉】(¥350)を注文。味玉に定評があるこのお店だが、ラーメンに味玉はついておらず単品での注文が必要。また、『味付き替え玉』は通常の替え玉ではなく油そばのように、そのままいただくスタイルだ。このお店は基本的に常時行列ができており、ほとんどの人が味付き替え玉を注文するため回転率は良くない。それを念頭に入れて来店しよう。入店時に食券を注文後、案内されて席に着くスタイル。スープは少し経つと膜ができるのに飲んでみると見た目に反してかなりあっさり。煮干しをしっかり感じられるのにクリアで後味に癖のない爽快な煮干しの旨みを感じられる。ワンタンはつるりとした滑らかな薄い皮にアツアツの肉汁。火傷しそうになるが、これが良い。塩胡椒のバランスもちょうど良い。このお店は並んでる人のほとんどが味玉を単品注文する。その理由は千葉県のブランド卵「奥久慈卵」。とろりとした黄身は醤油のコクをしっかりと感じられ、白身は違和感がないほど自然に口元を通過する。パツパツしすぎない細麺もまさに煮干しラーメンの模範解答と言わんばかり。煮干しそばのお店では定番の『味付き替え玉』はラーメンに混ぜるのではなく具材を混ぜて、油そばのようにそのままいただくタイプ。食べてみるとまるでデザートラーメンともいうくらい煮干しの油が甘く感じられる。ホタルイカと煮干しがそのまま入ったお酢をかけると、少し煮干しがくっきりと浮き出るのも、ラーメンとは別ベクトルの煮干しの一面を魅せてくれるようだ。煮干しラーメンが好きなひとならば一度は足を運ぶべきお店でした。",
            "オープン20分前で7番目でした。カウンター8席なので、一巡目に滑り込み！味玉中華そば（1250円）マイルド煮干し〜。煮干しメインで動物系の旨味も重なっています。食べ終わった後、スープ表面に膜が張るのですが、それを避けて飲むと、最初より苦味を強く感じます。やっぱ動物系のバランスが重要なんだな〜と実感。トッピングは、九条ねぎ、コリコリメンマ、旨みの強いチャーシュー1枚。追加で奥久慈卵を使用した濃厚な味玉。麺は、かためのストレート細麺。味付き替え玉（350円）中華そば大盛りにするくらいなら、こっちを注文して欲しい！バチバチに美味しい味付き替え玉。替え玉界の中でトップクラスの美味しさです。甘うま系で食べやすく、オススメ of オススメです。そろそろ冷やし系が出てくるはず。",
            "中華そば 西川＠千歳船橋ワンタン中華そば【¥1450】味玉【¥150】■訪問日  2023年4月16日 日曜日 10:17〜■最寄駅  京王線 千歳船橋駅■営業時間  11:00〜15:00■定休日  月曜日、火曜日、(4月は)水曜日も今回は千歳船橋にある煮干ラーメンで有名な西川さんへ前回水曜日に来た時はまさかの休日で今回はリベンジを果たせました4月は月火水が休日になるので要注意です！この日は朝10:17に到着し、6番目で並びに続きました定刻とともにオープン✨その時点で20人近くの列になっていました待っている時からダクトから良い香りが中板橋のさわさんとかもそうですがこれだけで美味い！っわかりますよね濃厚な煮干のスープに低下水の麺がよく合います店主さんは「たけちゃん煮干しラーメン」とあの「永福町大勝軒」でも修行をされたとのこと。煮干系がお好きな方はぜひ行くべきお店です※  あくまでも個人の感想です#中華そば西川#ワンタン中華そば#千歳船橋#食べログ百名店#煮干ラーメン#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "土曜の昼13時頃に伺いました。私の前には並んでまして、40分ほど待ちました。カウンター8席ほどのお店なのでこのくらいは待つかもしれません。平日でしたらもっと早く入れると思いますので、参考までに。注文はワンタン入り中華そばと味付き替え玉です。スープは煮干しベースです、煮干しの苦味の中にしっかりと旨みがあり、飲みやすいスープです。麺はストレートの細麺。トッピングはチャーシュー、九条ネギ、メンマ、ワンタンです。ワンタンはお肉がしっかり詰まっており、食べ応え抜群でした。そして、替え玉ですが、かなり特徴的です。お客さんのほとんどは頼んでいると思うこの替え玉。残ったスープに入れて食べるだけでなく、味付きなのでまぜそばのように混ぜてそのまま食べれます。煮干しの粉と特製のタレが絡んで、中華そばとは違った味わいです。ある程度食べたら、つけ麺のようにして食べたり、スープに入れて食べたりと色々と楽しめます。行った際はぜひ頼んでみてください。スープまでしっかり堪能しました。また伺います。",
            "中華そば西川味玉中華そば雲呑味付け替え玉今年初の西川さんやっぱり美味しいですね〜限定の煮干坦々麺もめちゃ惹かれましたあと少しで終わると聞きましたよ！今日はいつもの豚ではなく試しに群馬の『上州せせらぎポーク』を使って焼豚を作れたとのことニンマリ",
            "【ラーメン2022百名店】こちらで、味玉中華そば1,250円と、皆様絶賛の味付き替え玉350円をいただきました。中華そばはさすがに煮干しで名高いお店だけあって、スープが美味しい。チャーシューや玉子も絶品で、さすが百名店だと納得。そして、人によってはラーメンより美味しいという、味付き替え玉。よく混ぜてお召し上がりください、とのことでしたので、かなり混ぜ混ぜと。おお、確かに美味しい。ただ、持ってきてくれた魚入りお酢、これをかけるとさらに美味しく感じました。ところで、なんとこちらには、私が1番乗りでした。開店の45分前くらいだったかな。しかし、いい年して人気ラーメン店に1番乗りって、ちょっと恥ずかしい。でも、待ち時間にせっせと食べログレビューを書いて時間を有効に使いました。うーん、こういうことは勤勉だな、私は(笑)。ちなみに、お店を出ると、店前には大行列ができてました。こちらの百名店認定、納得です。さらに感心したのは、店主やお店の方の接客の丁寧さ。こんな人気店なのに。いやでも、誠実なお人柄がつくりだす美味しいラーメンがあったからこその人気店、なんでしょうね。",
            "本日のラヲタ活動は、こちら、千葉県の船橋市…じゃなかった、世田谷区千歳船橋の西川さんへ～( *´艸｀)こちらは、煮干しラーメンでとても有名店です(o^－^o)　肉団子、まさかの電車乗り越しで、遅刻～午前1110分到着～10分遅刻したが、まっ平日だしぃ～と思ったら、なんと並んでる…(;￣ー￣A15人くらいは並んでいましたかね～ワンロッドのお客さんがまだ出てこないので、オープン時25人くらい並んでいたことになりますね～スゴイ人気店！　外待ち40分でようやく入れました(o^－^o)　同じ千歳船橋の有名店、まいか◯らが店休な影響がありましたが、さすがだなぁ～　店内に入りますと、酸味の強い煮干し臭が充満( *´艸｀)オペは御主人で、奥さん補助のご夫婦での切り盛り　店内は意外と広いですが、L字カウンター8席のみで、煮干し店お約束の段ボール積み上げ～ｗｗｗ　スープは１択で、濃厚煮干しラーメンはなし　チャーシューは直前に包丁ではなく、ハムスライサーで切り分けるこだわりですね(o^－^o)　スープは、とてもオイリーですが、濃厚な味わいなのに、さらさらのセメントプース～美味しいですね～西永福の有名店も同じさらさらな煮干しプース～でしたが、こちらも本当に美味しい　エグミも完全に抑えていますね～　やはり珍しいのは雲呑で、一つ一つが大きい　中あんが、お肉たっぷりで、生姜が効きまくっています(o^－^o)　麺は低加水四角麺ですね～やはりこのプース～にはこの麺ですよ！　肉団子、遠くまで来た並んだ甲斐がありました～またお邪魔します( ￣ー￣)ﾉ",
            "最近、久々に僕の中で煮干しラーメンブームが巻き起こっています。なぜならこちらの煮干しラーメンをいただいてしまったから。煮干しラーメンというとセメント色した”えぐみも旨み”系を想像しがちで、それと比すると食べている最中のインパクトはあまり強くないものの、煮干しのビターな旨みはしっかりと楽しめて、数日経っても印象に残る後を引く一杯でした。そしてこちらで忘れてはならないのが味付き替え玉。いわゆる和え玉なのですが、烏賊酢を気持ち多めにかけて食べたらめっちゃくちゃ美味しい！ただスープにどぼんしたら烏賊酢のせいか「えぐっ！」ってなったので個人的にはそのままがおすすめです。土曜の13:00に小一時間並んでしんどいなと思ってましたが、これはまた行きたい。僕の中での煮干しラーメンブームの火付け役です。こちらは2021-2022年のTRYラーメン大賞煮干し部門を取っているらしく、おかげさまで過去数年分のTRY本を買い漁って煮干しラーメンをリサーチしている始末です。もうすでに煮干しのビターな味が恋しい。。また伺います。ごちそうさまでした。",
            "千歳船橋駅から徒歩10分。煮干しラーメンで有名なお店へ初訪問。行列のイメージが強かったので、土曜の開店50分前くらいに行ったら余裕でポールポジションでした。30分前くらいにどっと人が来たので30分前だと1回転目入れるか微妙そう。　注文内容▫️ワンタン中華そば(1450円)▫️味玉(150円)▫️味付き替え玉(350円)最近ぐっと値上げしたらしくかなりお高めの値段設定。原価上がってるからまあ仕方ないですね(>_<)値上げしても変わらず行列だったのすごい。　スープは思っていたよりさらっとしたスープで煮干しの癖や苦みがなくて飲みやすかったです。どろっとしたニボニボを求めている人には少し物足りないかも。麺は細ストレートでやや柔らかめ。これも好みが分かれそう。　　煮干しスープにはたまねぎを合わせるお店が多いイメージですが、こちらでは九条ねぎを使用していました。　和え玉は魚粉、九条ねぎ、チャーシューがトッピングされていて、ラーメンよりも硬めの茹で加減。これ美味しかったあ。にぼラーのお店の和え玉って高確率で美味しいからつい注文しちゃう。かなり腹パンになるけどおすすめです！ 煮干し酢で味変できるけどわたしはそのままの方が好きでした。煮干しと蛍烏賊が入った酢で、見た目が透明標本みたいでかわいかった。なお普通の酢との味の違いはわからなかった笑"
        ]
    },
    {
        "store_id": 29,
        "name": "中華蕎麦 ひら井",
        "latitude": "35.68803308125639",
        "longitude": "139.47960420275774",
        "review": [
            "土曜日11時25分到着しました。 駐車場は周辺にCPが有りますが、北に100mくらい行くと京王ストアの駐車場が1000円以上買い物をすると2時間無料になりお得ですね。開店前でも先に店内に入り食券購入してから外待ちに並びます。外待ち20人に接続しました。チャーシューつけ蕎麦 並250g  （1400円）麻辣（現金200円）味玉（100円）チャーシュー丼（400円）外並び中に食券回収してくれますので、麺量を少なめや半分に減らす場合と夏季限定メニュー麻辣はこの時に現金にて申告します。回転も早く、35分位で案内されました。まずはつけ汁は豚、牛、鶏の動物系100%濃厚つけ汁で、少しトロミが有り量もタップリです。麺は自家製麺の、全粒粉極太ストレート麺で塩だけでも美味しさを味わえます。パンチのあるスープに負けない麺は非常にバランスが取れていました。麻辣は辛痺で山椒の香りも程良い辛さでした。3種類のチャーシューもどれも美味しいです。チャーシュー丼は炙りを細かく刻まれていて食べやすく、マヨネーズは何気に嬉しいですね。暑い外待ちの際にお水を配っていたり接客も良かったです。ごちそうさまでした〜(*´▽｀*)",
            "府中を牽引する格別なラーメン",
            "ひら井のチャーシュー（焼き豚）は唯一無二。ひら井のチャーシューを巡って一悶着あり、やっぱその存在感ありすぎるチャーシューを食べたくなるわねと北府中。決してアクセスがいいとは言えないこの場所に多くの人を集めるのは確信的に美味い中華蕎麦とつけ蕎麦があるからです。国産チャーシュー中華蕎麦【1300円】に味玉【100円】です。暑くなってきてつけ蕎麦をと思っていましたが、急に寒さが戻り中華蕎麦に軌道修正。どっちも美味しいので問題ありません。今回はあらためてチャーシューの美味さを再確認しに来たわけですけど、やはりこの美味さは別格。三種類のチャーシューがあり、真空低温調理の肩ロースと炭火焼きのバラ肉と肩ロース。特に炭火焼きのほうが香ばしさが半端なくてたまらない美味さ。この炭火焼きの風味がスープにまわっていく感じです。だからチャーシュー増しにする時は中華蕎麦の方が好きです。確かに他店も羨む絶品のチャーシューであり、美味いチャーシューと言えばひら井のチャーシューが思い浮かぶのも無理ありません。しかし、そのチャーシューができるまでの過程をyoutubeでも見ましたが一長一短では決してできないもの。その苦労が味にしっかりと反映されている為、人は皆この味を求めて群がるのです。",
            "火曜13:00   火曜定休日とのことだけど、外待ちが数名いる。限定？これは行くしかない。先食券購入。なんとつけ麺がない、、、。既に売り切れ？13:00で？仕方なく特製中華そば。外で待とうとしたら待ちがなくなってすぐ案内された。ラッキー。着席して5分ほどで着丼。美味しそう。まずスープ。ガツンと動物系。でもとろみがあり凄くまろやか〜。一瞬、天下○品を思い起こさせる濃厚クリーミー。これはヤバい、スープが止まらない。麺は、ちぢれ中太麺。小麦の甘みも感じられ、弾力があり丁度良い食感。一心不乱にすすりたい。ただこちらはなんといってもチャーシュー。厚めにカットされたチャーシューが2種4枚。肩ロースは肉の旨み、バラは甘くとろける。こりゃこの値段でも安いかも。味玉も良き。絶妙な茹で加減で、間違いなくブランド卵、濃厚で美味しい。メンマも好みの味と歯応え。なんだこの完成度。完璧じゃん。つけ麺のショックなんぞどこへやら。結果つけ麺がなくて正解だったのかも。お店を出たら10人超えの行列。今日はラッキーデイかな。",
            "食べログで高評価のお店は本当に美味しいのか、実際に行ってみました。【入店まで】休日の13:30頃に伺い、60分ほど並びました。【店内】L字カウンター席のみで8席ほど。先に食券を買ってから並ぶので、ご注意を。なんと私の数人先でつけ蕎麦が売り切れてしまい、すごくショックでした。【注文】中華蕎麦 (並): 1,000円味玉: 100円【見た目・味】味玉の他にはチャーシュー、メンマ、のり、ねぎがトッピング。スープは濃厚な動物系。系統で言えば家系のような感じで、結構しょっぱいです。麺は細めのストレート。細いながらも弾力があります。小麦の風味も全開。ノーマルでもこの濃厚さかぁと思いながら、少し時間をかけて完食です。【総評】濃厚系は好きですが、うーん私には合わなかったなぁ。回転も遅い方だと思うけど、店主さんたちの接客はとても丁寧でよかったです。つけ蕎麦も頂きたいけど、場所的に再訪はかなり厳しいので、残念です。ごちそうさまでした。",
            "R5.3.30（木）10:30 訪問府中での仕事の際のランチの訪問。たまたまチャンスがやってきましたが、平日昼の10時台なのに外待ち10名以上と驚きの行列です。券売機にて食券を購入し、外待ちに接続。オープン前でも先に食券を購入してから並ぶスタイルです。そして定刻にオープンし順次入店。1回転目では入店できず、さらに待ってから入店です。そして、席に座るとすぐに提供。スープは豚、牛、鶏を使用したトリプル動物スープで、魚介系は一切不使用の100％動物スープとのこと。ドロッとした濃厚スープかと思いきや粘度は控えめ。でも動物の旨味が爆発しています。豚が中心で、牛と鶏がそれを支えるバランスで旨味の塊のようなスープはレンゲが止まらなくなり、この時点で行列にも納得の味。それでいて豚臭さみたいのはないのがすごいですね。麺はストレートの細麺で、北海道産の春よ恋、はるきらりを使用したという自家製麺。程よい弾力があり、風味のよい麺で、スープと相性バッチリです。具は、チャーシュー、メンマ、海苔、ネギ。チャーシューは炙ってあり、柔らかくジューシーで美味。肉厚で美味しい豚さんは文句なしに美味しい豚さん。野猿二郎出身なので神豚といっておきましょう（笑）。海苔やネギは相性よく、特にたっぷりのネギが嬉しいです。固形物完食後、スープも8割ほどいただきFINISH。なお、ニンニクと生姜があるという張り出しをこの段階で気づきました。ニンニク入れてみたかったので、再訪するしかないですね。動物系の旨味が詰まった動物100％スープと肉厚ジューシーな豚さんに大満足。次回はつけ麺ですね。どうもご馳走様でした。",
            "百名店にして今年のTRY濃厚つけ麺部門4位の中華蕎麦ひら井。二郎で助手を務めた後，製麺機会社で働いていたという経歴。平日の昼だけど学生さんらしき人が25人くらい並んでいた。確かに近所には大学をはじめ学校が多い。先に食券を買って店員さんに渡してから並ぶルール。（知らずに最後尾に並んでも係の人が何度も見回りに来てくれるので安心）太麺は湯で時間が長くなるのでだいぶ待つことを覚悟していたけど着丼まで1時間程度。7名は椅子に座って待てるのでありがたい。マー油大好きなので限定ブラックのつけ麺を注文。いやぁびっくりした。濃厚系なのであまり期待してなかったけど過去一、優勝！麺は全粒粉を使った茶色い太麺。富田のようなタイプ。専門家だけあって文句のつけようがなし。スープは魚介オフのアニマルオンリー。初めて孫鈴舎のつけ麺を食べた時の感動を思い出す。（ここも動物系のみのスープ）チャーシューは3種類でどれもびっくりするほど美味しいが，特にバラ肉とロースは炭の香りがしっかり付いていて好み。麺は少なめにしてもらうと引き換えでトッピング（のり，ねぎ，味玉からひとつ）をサービスしてもらえる。この味玉も魔法のような仕上がり。ねっとりの半熟具合で味もよく染み込んでいるタイプ。スープ割りは生姜の香りでこれまた完璧！今度は細い麺でチャーシューを炭火で焼いたときに出た炭火油をつかったラーメンも食べに来たい。ちょっと遠いがぜひ。",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/hirai-fuchu今回の内容1 中華蕎麦ひら井とは？2 中華蕎麦ひら井の外観、行列の様子、メニュー、店内の雰囲気3 中華蕎麦ひら井で頂いたつけ蕎麦並4 中華蕎麦ひら井の行き方、営業時間、食べログ評価1 中華蕎麦ひら井とは？東京都府中市の中華蕎麦ひら井は2021年5月10日オープン。食べログ3.88、97.419ポイント、GoogleMap4.0。(2023.03.25現在)ラーメンTOKYO百名店2022、2021に選出されています。上野竜一店主は八王子出身。学生時代はラーメン二郎八王子野猿街道店と新小金井街道店で助手を経験。その後製麺も学べるということで大和製作所に営業職として入社します。大和製作所と言えば、丸亀製麺をはじめ最近では多くのラーメン店も採用している製麺機「真打」など多くの商品を手掛けている香川発祥の製麺機メーカーですが、ラーメン学校やうどん学校も開催。自分の大好きな淡路町「麺巧潮」の土屋店主も大和製作所のラーメン学校で学んでいます。淡路町「麺匠潮」白も黒も絶品！東京で1番好きな最高のラーメン店2019-02-22上野店主の営業職時代には麺巧潮とも何らかの繋がりがあったのではないでしょうか？親近感が湧きます。さて、中華蕎麦ひら井ですが、店名の感じは中華蕎麦とみ田を思わせます。(ラーメン店は「中華蕎麦」より「中華そば」表記が普通)。中華蕎麦とみ田といえば魚介豚骨の最高峰ですが、ひら井は一切魚介を使わないスープが特徴。動物系は鶏豚牛使用なんだとか。あまり聞いたことがありません。どんな感じなんだろう。ちなみに性が平井でないのにひら井なのは店主が平井堅に似ているからだそうです。2 中華蕎麦ひら井の外観、行列の様子、メニュー、店内の雰囲気昨年国分寺市に引っ越す前よりひら井の存在は知っていました。しかし北府中駅、国分寺駅から共に徒歩20分くらいと陸の孤島ともいうべきアクセスの悪い場所にあります。距離的には自宅から3Kmくらいと歩いて行くには遠い。自転車を買ったらひら井に行こうとずっと思っていましたが、都心部より3度以上低いと言われている多摩地区の冬の寒さは想像以上。なかなか自転車を買おうという気にならなかったのですが、温かさの兆しが鮮明になってきた先日にようやく購入。自転車が届いたその日に早速ひら井に向かいます。自宅から10分くらいで到着。久しぶりに乗る自転車の素晴らしさを再確認したのですが。なお、ひら井には駐輪スペースがありました。うわっ、こんなに人おるんか。平日の12:45頃。15名くらい並んでいます。噂には聞いていましたがすごい行列。ただこれをラッキーな方で自分が退店した14時前頃にはもっと長い行列がありました。並ぶ前に先に店内で食券を買うシステムだったので入店。上野店主の姿も見えましたが、とても感じの良い挨拶でびっくり。さすが元営業職です。また、厨房の2名もとても感じが良い。食べている間も何度も接客が良いと感じる瞬間がありました。券売機の上の方に麺量が書かれています。中華そばひら井の券売機その1【中華そばひら井の麺量】・つけ蕎麦並250g、大375g、特大500g・中華蕎麦並140g、大210g中華そばひら井の券売機その2中華蕎麦は1,000円、つけ蕎麦の並は1,200円。つけ麺の標準メニュー1,000円超えは初めてみたかも。国産チャーシューは+300円です。様子見につけ蕎麦の並の食券を購入。ただこれでも結構なボリュームでした。行列に戻ります。並んでいる間はラグビー？なガタイの店員が頻繁に行列を確認しにきます。こういう店は安心。とてもフレンドリーで丁寧なのも好印象。回転は早い方？45分ほどで入店しました。なお、茹で時間が12～13分かかるとありますが、先に食券は渡してあるので、着席後はそこまで待つことはありませんでした。店内席のスペースは十分。L字型カウンター席でテーブルの少し使い込んだ木が良い感じ。卓上調味料は置かれていませんが、胡椒、一味、酢などが給水器の上に置かれていました。立派な説明書きもあります。中華蕎麦ひら井の説明書き【中華蕎麦ひら井の説明書き】麺　つけ蕎麦・中華蕎麦の麺ともに自家製麺です。・つけ蕎麦三重県産「あやひかり」、九州産「チクゴイズミ」、北海道産「春よ恋」の石臼挽き全粒粉を使用した極太ストレート麺です。・中華蕎麦北海道産「春よ恋」「はるきらり」を使用した細ストレート麺です。(茹で時間の関係で基本的には中華蕎麦のお客様が先の提供になります。)・スープ豚ゲンコツ、豚頭、牛骨、鶏ガラ、モミジを使用し、魚介系材料は一切加えず仕上げた動物系100％の濃厚スープです。熟成や材科を炊く時間に変化を加えながら、重層的な旨味と奥行きを追求しております。・チャーシュー炭火焼きの豚バラと肩ロース、真空低温調理の豚肩ロースの3種類をご用意しております。通常の中華蕎麦、つけ蕎麦は、炭火焼きの豚バラチャーシューのみとなります。・日替わり薬味つけ麦には柑橘と薬味の日替わりトッビングをお付けしております。まず最初に麺だけを食べて頂き、柑橘は味を変えるタイミングで麺にかけてお召し上がりください。麺は国産小麦を使用。スープは噂通り「豚ゲンコツ、豚頭、牛骨、鶏ガラ、モミジを使用し、魚介系材料は一切加えず仕上げた動物系100％の濃厚スープ」と強調されています。説明書きを熟読しているとつけ蕎麦がやってきました。3 中華蕎麦ひら井で頂いたつけ蕎麦並上品なお盆にのって登場。つけ蕎麦並＠中華蕎麦ひら井府中岩塩と酢橘が付いています。最初に岩塩を付けて麺だけ食べると美味しいですよと言われます。綺麗に折りたたまれた麺。少し茶色がかった色合いはとみ田など人気つけ麺店でよく見られる感じ。岩塩をつけて頂きます。コシのある平打麺。太麺ながら太すぎず、噛んでしっかり旨味を感じます。ただ岩塩を小皿で出すのは不要？塩がなくてオンリー麺すすりでも麺の旨さは十分に味わえるし、最初に少しつけるだけだと塩が余ってしまうのがもったいなく感じます。スープは当たり前ながら魚介の香りは漂いません。大きなバラチャーシューが一枚。このままだと食べにくいのでチャーシューをいったん麺の上にのせてから食べ始めます。なお、具は表面の青ネギの他、下にメンマが隠れていました。麺をスープに浸して頂きます。不思議な力強さ。未知の味わい。説明書きを読んでいるから素材が分かる感じで、鶏豚牛とは思えません。ただ勝手に豚メインだと思っていたのですが、牛骨らしきものはしっかり感じられます。複層的な味わい。濃厚だけど麺と合わせてすっきり飲めるスープ。そしてこの厚みがあって大判なバラチャーシュー。すごく美味しい。炭火で焼いて煮たチャーシューらしいのですが、柔らかさ、食感、旨味ともに最高です。途中から酢橘を加えると実に良い感じに。つけ麺に柑橘系は本当に合います。食べ終わってからカウンターの上にあった割スープを投入。うわっ、生姜が効いている。良い感じだな。更に残っている酢橘も投入して最後まで美味しく頂きました。ただ、食後の胃はかなり重い感じ。少食のおじさんには並で丁度良かったかな。多くの人が頼んでいた追加のチャーシューにも大きな魅力を感じましたが、あれまで入ると胃がキツそうです。4 中華蕎麦ひら井の行き方、営業時間、食べログ評価〒183-0051東京都府中市栄町２丁目１１−７北府中駅より徒歩18分、国分寺駅より徒歩20分個人的には国分寺駅からの方が行きやすいかと。北口を出てだいたい真っすぐでひら井まで到達します。【中華蕎麦ひら井の営業時間】月～金11:00〜15:00土日11:00〜17:00売り切れ早仕舞いあり。定休日火曜日こちらも参考にどうぞ。火曜日は助手の松尾さんの「中華そばまつ尾」になります。豚と水だけで炊いたスープに手打式の極太麺を合わせた豚骨醤油清湯とのことで、こちらも人気のようです。",
            "《 つけ蕎麦 並 》＠中華そば ひら井　2023年3月9日府中駅と国分寺駅を結ぶバス通り沿いにある超人気店。久しぶりの行列。開店前の10時40分で約20人の並び…11時にオープン、着席が11時50分でした中華そばもありますが、初訪なら「つけ蕎麦」一択ですね。原材料の高騰もあってか一杯 ¥1,200とお高いのですが、並でも麺量は240gと充分すぎる量です。食券は並びの前に購入し、並んでいる途中で店員さんが回収していくので、座ったらほとんど待たずに提供してくれます。全粒粉を使用した…浅黒い麺肌の極太ストレート麺。綺麗に整えられていて、見た目も良いし麺の持ち上げも楽でgoodです。つけ汁の他に、粗塩と柑橘（この日は檸檬）が添えられます。先ずは塩をパラリと振って一口…全粒粉らしい香ばしさがあり、仄かに甘みも感じます。優しい味わいの塩と相まって中々旨し… 四口くらいは塩だけで頂いてしまいました。思ったより加水は高めで、噛み疲れるようなコシではなく、靭やかでムチッとした食感も好印象。大きな豚バラロールチャーシューが入った褐色のつけ汁は、豚・牛・鶏を使用した動物系100％の濃厚なものだそうです。この点「とみ田」系や「道」とは大きく違いますね。そこそこ高粘度ですがドロっとまではいかず、濃厚ですが重たすぎることはなく… 塩味も控えめで、全体的に円やかな仕上がりです。麺との絡み具合も良好でスルスルと食べ進みます。只…240gの麺量は、ほぼ60歳のおっさんにはやっぱり多い後半は多少飽きてきたところでレモン投入！投入っていっても麺に振りかけます。で、残ってる塩も一振り…おー！これだけでもとても旨し♪つけ汁につけても味変されて更に箸が進みます。最後は、生姜がたっぷりと効いたスープ割りを入れて完食。食べログ高評価（3.88点）も納得です。ご馳走さまでした♪(^^)【評点　3.8点】",
            "お昼ごはんでこちらへ。週末の14時半頃、自分の前には22人待ち、1時間15分ほど待って入店。まず食券を買ってから並びましょう。このことを知らずに並んでいたところ、食券を買うのが遅れ自分の目の前でつけ蕎麦が売り切れ…( ´•̥̥̥ω•̥̥̥`)食券先買い制なので、Twitterで告知されている販売終了時刻の少なくとも1時間前には行かないといけなさそう。そういうわけで、つけ蕎麦が売り切れると入れ替わりで登場する国産チャーシュー濃厚中華蕎麦+味玉トッピングをいただいた。中華蕎麦はあっさりめだが、濃厚中華蕎麦はつけ蕎麦と同じスープを使用していて濃い仕上がりとのこと。豚、牛、鶏を使用し魚介系材料は一切加えず仕上げた動物系100%のスープは、ポタージュのようにもったりドロッドロ。こってり感はなく、動物3種のまろやかな奥行きのあるコクがすごく美味しい。一瞬ベジポタ入りかと思ったほど心地良くこっくりとしたもったり感。麺はポキポキ細麺ストレート。チャーシューは厚切りで、香ばしい炭火焼きの豚バラと肩ロース、真空低温調理の豚肩ロース。デフォルトでのっている豚バラは脂っこかったのでチャーシュー増しのものにして正解。真空低温調理の豚肩ロースは少し噛み切りづらいがお肉の旨みが感じられて美味しかった。絶妙な半熟の味玉もつけて良かった。とても美味しかったが、やはりスープと豚バラの脂の重さで最後は苦しくなってきた。細麺とはいえライスや和え玉にたどり着くのは私には難しそう。もったり濃厚で美味しいラーメンを楽しんだ。"
        ]
    },
    {
        "store_id": 30,
        "name": "支那ソバ おさだ",
        "latitude": "35.74749603865411",
        "longitude": "139.7041906850974",
        "review": [
            "普段立ち寄ることがない板橋区大山だが、大好きな目黒の「かづき」から独立された方が営んでいる人気ワンタン支那そばのお店がオープン(2021年12月)したというので、前々から気になっていて、思わず週末遠征してしまった笑(知らなかったら、オープンして僅か一年で食べログ百名店入りしてたんですね、凄い！)12時前にお店に到着すると、記帳制ということを知り一瞬焦る(枠がもうなかったらどうしよう〜と)が、12時50分枠が一枠空いていた、ラッキー！駅前のEXECLSIORで仕事しながら時間を潰して戻ると、効率の良いオペレーションのせいか、ほぼ待たずにすんなり入店。チャーシューワンタンメン 1,300円を注文してカウンター席に着席。10分ほどで丼ぶりが目の前から現れる。かづきよりも、薄い〜い茶色の湖面をした醤油ラーメン。綺麗に並べられたチャーシューとワンタンと湖面から顔を覗かせる流麗に整列した麺を見てるだけで垂涎！(どうでも良いが、整麺されていると、持ち上げた麺を綺麗に撮れるので何気に嬉しい笑…何よりも、流麗に整列した麺は、店主のお客さんに対する心がこもっていて気持ちが良いといつも思う)スープは、肉系のコクも感じるが、どたらかというと魚介系節&煮干し感をそこそこ感じる淡麗な醤油スープで、昔ながらの支那そばの良さを残しつつ奥行きのあるお味に仕上がってて美味しい！肉厚な豚肩ロースのチャーシューは吊るし製法で、綺麗なピンク色している。7-8枚入っていて、脂身抑えめで歯応え十分ながら弾力もあり柔らかくて、噛むたびに感じる甘い脂身とジューシーさが染み出す、これは素晴らしく旨味の詰まったチャーシュー！わんたんは、しっかりと下味がしてある挽き肉に生姜の効いたもちもちな餡で、ぷるっぷるなわんたん皮と相まって美味い！麺は、加水低め？な(中細よりも)やや細ストレート麺で、歯応えもそこそこあってこれまた醤油スープとの相性抜群。(すいません、具の旨さに感動しすぎて、麺の記載が薄いですが、スープとの相性歯応えを意識した十分に美味しい麺です！)目黒「かづき」の昔ながらの支那そばのお味を継承しつつ、スープ・麺・わんたん・チャーシューの全てにおいて深化を遂げた完成度の高い雲呑麺に喜びを感じて、一気に完食！ご馳走さま！",
            "『週末においひぃ～ラーメンを食べよう♪紀行』…本日、選んだお店は『支那そば おさだ』さん(^^)開店30分前に到着・・・こちらのお店は記帳式で名前を書いて待ちます…記帳用紙に30分単位で集合時間が書いてあり、10:50集合のフロントローに滑り込みセーフ＼(^^)／記帳式にしたのは、お店の行列でご近所に迷惑がかかるとお店側のご配慮みたいです(\"⌒∇⌒\")入口の券売機で「チャーシューワンタンメン」♪煮干し系のスープで口当たりはあっさりしていますが、後から昆布の甘さが口の中に広がり、とってもバランスの良いスープでメッチャおいひぃ～(≧▽≦)麺はパツパツ系の低加水まではいきませんが、歯ごたえもあり、喉ごしもイイ感じデス！お店推しのワンタン…普段はワンタンを好んで頂きませんが、こちらのお店のワンタンは、餡を皮でガッチリガードしているので、スープの味を濁らせることなく、それぞれの味を楽しめます(\"⌒∇⌒\")弾力と食べ応えのあるチャーシューがメッチャ旨し！熟成したような肉の旨みもしっかりあって、スープにとてもマッチしている…チャーシューワンタンメンにして大正解でした(⌒‐⌒)らーめんを知る店主が奏でるおいひぃ～らーめんデス！ごちそうさまでした☺️",
            "東京、大山にあります。2022食べログ100名店の1つ。前は記帳制だったみたいですが、いまは普通に並んてる様です。でも行く前にはツィッター要確認ですね。20名以上並んだら記帳台を出すと脇の紙に書いてありました。日曜日の11:22中4人、外16人待ち着席は11:53主なメニューはワンタンメン坦々メン支那そばつけそば入口の垂れ幕にも雲呑の文字があり、ワンタン麺が売りの様です。そういえば浜田山のたんたんに久しく行ってないなと思い出しました。チャーシューワンタン麺1300円、味玉100円を券売機で購入。スープの一口目は、淡麗系かな？と思えるインパクトの無さ。しかし二口、三口と食べ進むに連れ複雑で練り上げられた優しい味が出て来ます。お店のInstagramによると店主は目黒の支那そば かづ屋出身。麺やラー油は自家製とのこと。そしてその自家製細麺はこのスープにもよく合っていて、かつ少し硬めに仕上がり俺が麺だ〜と主張してます。5mmはあるのでは？という厚めに切られたチャーシューはレア目に仕上がり、時々ある柔らかい脂身部分や、逆に火は通ってるけど筋は切れてないよね？という部分が残るなど、でもそれが不快ではなく旨味に繋がっているレベルの高いもの。あ、下にメンマが隠れてた。メンマは普通ですね。味玉も何気にレベル高し。そして売りの雲呑。皮のチュルッとした感覚が他店には中々無くお見事です。具にも密やかな甘みがあり、5個も6個も入っていてトッピングの満足度は高いです。そして尻上がりに調子の出てくるスープがやっぱり良いかも。全部食べてちょうど満足度が最高になるような味の組み立て方がお見事でした。若い店主が落ち着いてやられていますが、ホール係の若い女性がこまねずみのように頑張って働いているのが印象的でした。ごちそうさまでした。",
            "本日は板橋区の大山にきています。午前中の打ち合わ時間が、、、結構かかりました。歩いて大山駅に向かっている時に、百名店のラーメン屋さんにヒット‼️こんなところに百名店が(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾ということで訪れたのは【支那ソバ おさだ】さんです。コチラの「おさだ」さん2022年ラーメン百名店のお店。歩いていると「支那そば雲呑おさだ」の文字発見。行列は、無しですね。(๑>◡<๑)（店を出る時には、10名ほど並んでました）さっそく店内に入り、【ワンタンメン990円】【味付け玉子100円】【ルーロー飯300円】税込をチョイスしました(๑>◡<๑)※ワンタンメンには、チャーシューも入っています。食券を購入して、店員さんに渡します。ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•《食》オーダー後、10分程度で着丼です。まず到着したのが、魯肉飯（ルーローハン）です。台湾の家庭料理ですね。豚肉の角切りがいっぱい入っています。ご飯は少なめですね。一口食べると、豚肉の「ぷるっと」した食感と旨味が広がります。（甘さは、多少抑えているような感じです）そして鼻から抜ける独特な香りがあります。この独特な甘い香りは「八角」です。（八角：星の形をしたスパイスで、中国原産の「トウシキミ」という木の果実を乾燥させたもの、豚肉や鶏肉を使う中華料理や台湾料理によく用いられています）豚肉とこの脂の旨味が重なって最高です。旨ぁい❗️コレは癖になる旨さですね(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾（汁だくだけ気になりました）と魯肉飯を一口食べたら、「ワンタンメン＋味付け玉子」の登場です。ワンタン×5、チャーシュー×2、ネギ、海苔、海苔の下のメンマ、追加した味付け玉子というメンツですね。素晴らしい、具沢山だ(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾麺は、細麺です。中太、太麺が好きな自分ですが、、、この細麺旨い(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾少し固めな感じから、スタート。噛み締めると麺の旨味が広がります。こんなに旨味がハッキリとしているのは久しぶりです。スープも魚介系がメイン（動物系も感じます）で、このラーメンの全体的な景色にベストマッチ。ワンタンも5個入っています。もちろんツルッとした食感で、生姜を少し感じながら肉肉しさを強調するワンタン、餡の量もしっかり入っています。ワンタンを売りにするだけありますね。旨い(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾チャーシューは、噛み締めて味を楽しむタイプだ❗️高級ハムを思わせる濃縮された旨味が、噛み締めるたびに溢れてきます。繊維質をしっかり感じ、単独で楽しむチャーシューです。コチラも旨い(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾味付け玉子‼️‼️この味玉、最高に旨い❤️ここ最近では1番です。追加して良かった(๑>◡<๑)まず、黄身がゼリー状で、トロッとした食感。濃厚な玉子本来の旨味に適度な出汁が付加されています。（塩辛い訳ではなく旨いんです）コレは絶対頼まなければなりません。メンマも味染みで甘さ抑えめです。完全に、このメンツではサブですが、柔らかく仕立てられています。どの食材も丁寧な仕事が伺えます。ごちそうさまでした。凄く、美味しい買ったです。細麺は、あまり好まない方なのですが、旨い(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾というか、全ての食材が丁寧に仕上げられていて旨い。これだけ具材が入ってこの値段です。コスパもかなり高い。近くに寄ったら、間違いなくリピートです。ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•インスタは→ https://www.instagram.com/king_hideyuki/",
            "こちらの「支那ソバ おさだ」さん、第23回 TRYラーメン大賞 2022-2023で新店大賞部門2位＆しょう油部門1位。そしてラーメン百名店です。「支那ソバ かづ屋」で10年修業した店主が2021年12月にオープンしたお店(^^)/お店の到着は平日の13時頃、丁度待ちなく入れました(^^)/券売機で雲呑チャーシューの1300円を購入、15分程度て着丼です。まずはスープから、魚介系と動物系のバランスの取れたと評価されているスープ。円やかで塩味も程よく、美味しいスープです。麺は自家製麺、ツルツル、パッツンと美味しい麺です。こちらの売りの雲吞は5個入り、自家製麺と同じ材料を使っているようで、全体のバランスが良い。叉焼は中華の叉焼って感じで、しっかりとした食べ応え。こちらも大きな叉焼が7枚位？入っていた。雲吞が5個、叉焼も沢山入っていて、これで1300円はコスパ良しの印象です。途中でコショウで味を〆て一気に頂きました。入店から退店までは20分強(笑)ご馳走様でした('◇')ゞ",
            "今日は池袋方面のワンタンを連食。TRY新店部門総合2位、醤油部門1位で1年せずに百名店入り。かづ屋出身なので浜田山のたんたん亭DNA。店主が平ざるで麺上げ。てぼ「湯切りざる」を使わずしっかり麺を泳がせて茹でる。最近はてぼで茹でて平ざるで麺線だけ揃える店はあるが，平ざるオンリーというのは減ってきていてやっぱり格好いい。当然ながら麺線も美しい。スープは節系を強く感じる。麺は中細ストレートでやや低加水。ワンタンの皮はかなり薄くてピロピロが最高！たんたん系なのでそれなりに餡は入っているが，こうや系のてるてる坊主タイプほどではない。開店前，店舗の場所を探すところから開店までの経緯をかづ屋のブログで読んでいたが，最初の店舗候補地は甲府。そういえば「長田（おさだ）」は山梨に多い姓だし，店主の風貌も。笑　でもこの味は山梨よりも東京向きかなあ。たんたん亭はらーめんのみでワンタンは未食。かづ屋も未訪なのでぜひ一度は食べておきたい。",
            "はーい、やって来ました大山の名店「おさだ」さん。目黒のかづ屋さんで修行されたとのことですが、残念ながら目黒に行けておりません。11:00オープンとの事でしたが、11:25にお店に到着。大山駅から近くてわかりやすい道のりです。やはり皆さん並んでまして、並ぶの嫌いな私ですが、ここは我慢我慢。しばらく待ってお店の方の案内で中に。そこで食券を買い、券売機の前の4席ある待ち合い席に着席。勿論購入した券はお店の方にら渡して待つ事少々。席にご案内頂きました。着席までの待ち時間はトータル約25分だったでしょうか。さほど長く感じませんでした。お水を注ぎながら、ふと見ると何やら入れ物に入っている薬味発見。開けて見ても、なんだろう？匂いを嗅いで「焦がしネギ？」と記憶の彼方からアドバイスあり。これは途中で投入しないと、とそこで誓いました。段取りよく注文した雲呑麺と煮卵到着です。良い香り。スープを一口。うんうん。ちぢれの薄い棒麺をひと啜り。よしよし。チャーシューひと齧り。テンダー。雲呑一つパクリ。おー味しっかりめ。メンマ（しなちく？歳バレる？）パクリ。麺にスープがからみ、他の具材とのバランスの良い美味しさです。若干薄そうなスープの色ですが、実は味はしっかり、これは楽しめそう。熱々の内にパクパク。ソロソロ半分。ここで薬味を投入。さてお味は？うんうんやはり焦がしネギ。香りと甘さがスープに付与されました。良い感じです。後は一気に仕上げに入り最後はお楽しみの煮卵。一口かじると半熟の黄身がトロリ。味も一工夫されており、この味は？と謎が残ります。勿論嫌いじゃなーい。という事で完食。周りを見ると皆さんスープも完食。高血圧を気にする私は、スープを残す事で自分に言い訳。スープ残してごめんなさい、と心でつぶやいて、お店のみんなにご馳走様でした。",
            "「うどんが主食」instagram　https://instagram.com/alwaysudon/うどんが主食のTikTok https://www.tiktok.com/@alwaysudon最近、少し間が空くと行きたくてしょうがない。あのワンタン・・・あのチャーシュー・・・・美味いですよね。時間を外すとそんなに混んでないのもの嬉しい。公式ブログ　https://alwaysudon.com/",
            "支那ソバ おさだワンタン坦々メン【¥1150】■訪問日  2023年3月23日 木曜日 17:13〜■最寄駅  東武東上線 大山駅■営業時間  火、木、金  11:00〜14:30  18:00〜20:00  日、月  11:00〜16:00■定休日  水曜日、土曜日、不定休今回は２度目の訪問、支那ソバおさださんですこの日は夜営業のある日で18:00〜のオープンですが45分前くらいに到着誰も並んでおらず、あいにくの雨でしたが早すぎるかなと思い、周りをブラブラ‍♂️10分くらい前に再び戻ってきたら1人待っている人がいたので後に続きましたほぼ定刻にオープン✨店内入ると右側に券売機。つけそばかワンタンメンかどちらかにしようと思っていたのですが、券売機を前に急にワンタン坦々メンなるものが目に入り、ついボタンを押してしまいました笑そういえば、坦々麺もオススメしてたなと思い出しました基本、辛いのはあまり得意ではないのであまりオーダーする機会も少ないのですが、めっちゃ辛いわけではないので美味しかったです坦々麺にワンタンが入っているって珍しいですよねかづ屋さん出身なのでその流れはありつつも独自のラーメンを展開しているのはすごいです。坦々メンも美味しかったけどやっぱり次回はワンタンメンですね✨※  あくまでも個人の感想です#支那ソバおさだ#ワンタン坦々メン#大山グルメ#食べログ百名店#東武東上線#かづ屋#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "TRY2022-2023新人大賞総合２位醤油部門1位ようやく来ることができました！TRYではチャーシューワンタンメン1300円が掲載されてましたが、ノーマルのラーメンでワンタンも食べられるならノーマルにしようと思いましたが気付かずポチったのはワンタンメン。ターコイズブルーの綺麗なカウンターで店内の色合いが既に好き。ていうか、あぶねー営業時間14:30までなんだ汗紙一重で2分後には満席の店内待ちあり。みんな電車でくるのかな？ということは電車の時間とかぶんない方がいいなw食券を渡して10分ほどでラーメンがきました。麺は自家製麺。さて、スープから。最初から飛ばしてこなく、馴染むような感じで綺麗にまず着地し動物の旨み。なんかかなり上手に削ぎ落としてまとめてきてるようなスープでずっと飲んでられる。その動物の手前に香味野菜とかかな？煮干しが効いてるものの単一で主張するのではなく、他の魚介系と一つの芯になって綺麗に伸びていく。塩気もいい。そしてコク。麺は自家製だったら最近ので一番好きかも。スープをいい感じに運んでくれるし喉越しもいいし香りも強め。噛みごたえのあるチャーシューは赤身の味がしっかりとする。なかなか最近のチャーシューでは好きな部類。テイクアウトのラーメンはなんと700円。2個購入しました！電車ではかなりアクセス悪いけど自転車なら行きやすいし、それのおかげかめちゃくちゃ行列って感じじゃなく非常にリピートしやすい。ここは確実にリピートだな！ご馳走様です！"
        ]
    },
    {
        "store_id": 31,
        "name": "中華そば 和渦 TOKYO",
        "latitude": "35.6218922387448",
        "longitude": "139.7384383838047",
        "review": [
            "東京都品川区北品川3-2-1 MTM STUDIO 2Fにあります。マイレビさんの口コミを拝見し、BMしていたので土曜日の10時40分にお伺いしました。男性３名がすでに並んでいました。後からカップルが3組が来ました。店内は邦楽が流れていました。店員さんは男性２名が厨房、女性１名がホールです。お店に入ってすぐにある券売機で、『特製三位一体1200円』『店主気まぐれビール600円』の食券を購入し、テーブル席に案内され、食券を店員さんに渡しました。2分でビールが提供されました。ヒューガルデンホワイトというベルギーのビールで、コリアンダーとオレンジピールが入っているようで、柑橘系の爽やかな味でした。ラーメンは6分で提供されました。麺は少し伸びた感がありますが、スープがカバーしています。スープは鯛煮干、真鯛、蜆、浅利がこの日の材料の様です。貝の旨味と鯛煮干しの風味がとても効いて美味しいです。チャーシューがしっとりしているのと、肉質がしっかりしているのと2種類入っています。具はワンタンの他、メンマ、クリスマスのサービスという事で、キャビアが乗っていました。味玉は黄身が濃厚で美味しいです。私が居る時は満席で、帰る時は12人並んでいました。美味しかったです。ごちそうさまでした。",
            "百名店らしいので訪れました。特製醤油ラーメン¥1,150(だったかな)とプレミアムモルツ¥400にしました。麺は細麺、スープはあっさりとした上品な醤油味で、これは旨い!  後味が素晴らしい!  薄く切ってあるチャーシューが嬉しいし美味しい。メンマはなく、ワンタンが2つ入っていてこれもいい。煮卵もありましたが味付けが濃すぎず凄く美味しい。自然と笑顔です。ラーメンで自然と笑顔は初めてかもしれません。控えめな量がビールを飲みながらだと丁度いい。スープまで完食です。ご馳走様でした。ビールは2種類ほどで、プレミアムモルツの小瓶にしましたが、グラスがしっかり冷やしてある気遣いが嬉しいし、ラーメンのスープを飲み干す前提なら小瓶が丁度いいのかも。これも気遣いに違いない。最寄りの駅から3分ほど。お店は2階にありますが階段からいい雰囲気。カウンター5席、テーブル席5つほどの店ですが、清潔感もあるし、席間隔が狭くなくビールも飲みながら1人で凄く落ち着けるのが素晴らしい。店内で食券を買う感じですが、待つこともなくお店に入れました。すぐに満席にはなりましたが。完全喫煙。",
            "本日は昆布水つけ麺をいただきます。トロリと昆布のフコイダンシジミの出汁も少し加わりなんならつけ汁無くても食べれる仕上がりですがこの日は三位一体の漬け汁でして複雑な旨みのある漬け汁。ただし塩味はそれほどなくマイルドな味わい。味変アイテムは柑橘果汁　梅肉　海苔の佃煮特製なので味玉ハーフ雲呑など付いてきました。先ずは昆布水の麺だけ麺だけでも　うまーです箸がギザギザしてるのでツルッとする麺もしっかり掴める。昆布と貝の旨味でほとんど塩味無くても美味しい。漬け汁使ってももちろん美味しい。コイツは濃厚なお出汁なので少し漬ければオッケーで、普通は麺を付けると汁が薄まるけど昆布水なので温度は下がるけど味は薄まらないどころか更に適度な塩分になり最後に柑橘果汁入れてそのまま飲めるレベルに久しぶりに頂きましたがよく出来てますね。肉どっさり乗せてあるから高いよっていう店とは違います。この日は店員さんが若い人が多く空いた席のバッシングをガチャガチャ大きな音でやっていたのだけが気になりました。",
            "土曜日の夜に北品川駅の近くにあるラーメン百名店の中華そば和渦TOKYOさんへ訪問。近隣は住宅街の中にポツンとあるが、人気のラーメン屋だ。18時オープンの20分前に到着したところ一名待ち。オープン前には10人以上の列になったいた。入店するとすでにいい香りがした。早速、特製醤油そば(1,150円)を注文。そしてこちらのお店ではミニ丼が50円でいただけるので、ラー油玉子かけご飯も注文。7分ほどで着丼。見た目がキレイだ。早速スープからいただいてみる。一口で別格だと感じさせられる圧倒的なおいしさ。この時点でこの1杯は最後まで飲み干すと思わせられた。醤油のシャープなキレがありながらも、色んな味が合わさった複雑な旨味が最高だ。山水地鶏や岩中豚などの動物系と野菜や乾物などを加えたスープに複数の醤油をブレンドするというこだわりぷり。続いて、麺をいただく。自家製麺でもち小麦を使用しているようだ。しなやかや細麺をすすると、もちもちとした食感で、細麺なのに不思議と食べ応えが感じられるコシのある麺だ。チャーシューは岩中豚の雌のみ使用で、噛むと肉の旨みがあり上品な味わい。チャーシュー界の中でも相当レベルが高いと感じた。メンマは糸島にあるタケマンのメンマに本枯れ節で、歯応えが抜群でおいしい。ワンタンは非常にもちもちとした皮の中に肉の餡には生姜の香りが広がるパンチのある味わい。どの具材もレベルが高く、麺と合わせて食べ進めるとあっという間に完食。続いて、ラー油玉子かけご飯をいただく。非常にキレイな見た目の玉子でご飯に醤油がかかっているので、玉子を崩して合わせて食べる。こちらは優しくコクのある玉子かけご飯でこれまたうまい。最後にスープを飲み干し、ごちそうさま。あー、もうまた食べたくなっている。久しぶりにこんなにうまい醤油ラーメンを食べた気がする。次はこちらのお店ならではの三位一体をいただきに来ようと思う。",
            "平日ランチ。休暇だったので珍しく奥さんと二人ランチ。時間があまりなかったので、そうだ、和渦にいこう！となりました。前回は醤油を食べたので、今日は食べたかった三位一体を注文。まずはプレモルで喉を潤します。ほどなく着丼。実はこの日まで、三位一体とは前回訪問時のスープの内容だと思っていたのですが、今日初めて日替わり？週替わり？ということを知りました。ということで、鶏と魚介と貝をイメージしていたので、スープを一口いただいてビックリ。これは、自分の大好きな甲殻系ではないか、、しかも海老だけではない。これは美味い。前回も美味しかったし実力派だなと思ったが、これは美味い。こういうの思いつくのはほんとに凄い。三位一体は週替わりなのか、日替わりなのか。いずれにしてもまた行きたくなったのは言うまでもない。しかし麺もうまいし、この日は特製で具沢山でしたが味玉もうまいし、レベル高いなぁ。あの立地で行列ができるのも納得。ご馳走様でした！",
            "初めて降りる北品川駅。小さな駅のおかげで、駅出口とその後の店舗までの道も迷うことなく到着。　お店はマンションの一室で階段がそのまま並びスペースになってます。　開店15分前で二番手。意外に人がいなくてラッキーでしたが、店の外道路にも並び方を示すプレートが置かれているので、ピーク時や土日の行列は凄いんだろうと容易に想像できます。　11時ちょうどに開店。中に入って券売機でポチり。特製醤油ラーメン。　カウンターなので作られてる過程が見えるのは楽しいですね。丼にお湯を張って温めるのはよくあるスタイルですが、こちらは麺を茹でるデポの上に被せて温めてました。エコですね。そして提供前に丼の内側についた水滴をしっかり拭き取っておられました。スープが薄まらないよう徹底されている模様。　そんな様子を見ながら５分ほど経って着丼。混雑前なので早いです。　　まさにザ・醤油なビジュアル！そして鶏の香りがもの凄いです。　スープからいただきましたが、見た目と香り通りの味です。途中で魚介の風味がとか、そんなもんはやって来ません。ひたすらシャープな山の旨みです。そして少しだけ酸味を感じますね。鶏油もたっぷりなのですが、鶏臭くなく食べつかれないのは、醤油が真正面からぶつかってるからなのでしょう。　　麺は自家製麺　細めのほぼストレート。小麦の香りはそこまで感じませんが、スープとの絡んだときの口への滑りは素晴らしく、啜る口が止まらないですね。レンゲの代わりに麺、みたいたイメージです。どんなんやねん。　　チャーシューは主張しないタイプ。柔らかく優しい豚の美味しさでした。　ワンタンはお肉たっぷりでジューシー♪皮もトゥルンとしてますが、箸で切れてしまわないしっかりさん。肉汁出て行ったらもったいないので、どうしても一口で食べてしまい、熱っ！てなります。　　醤油も鶏も濃くてガッツリなのに、ノンストップで食べてしまいました。もっと食べたい・・・けどなくなっちゃったので惜しみながらご馳走様でした。",
            "■特性三位一体　1200円叉焼丼　50円三位一体は煮干し、鶏、豚になんとあん肝を加えてスープを取っているとのこと。あん肝って臭みないのかな？あんこう鍋にはあん肝溶かして出汁につかってるからそれがヒントかな？いずれにしても楽しみで仕方ない。カウンターに座ったからか？既にあん肝の香りがします。待つことしばし着丼。うーん、とても美しい一杯。見た目からして美味しそう。まずスープから。思った以上にあん肝強い。そして塩味も強いかな。これは好みが分かれるかもね。私的にはあり！美味しい。あん肝が溶け出して旨味たっぷりです。もう少し塩味が薄いといいかな。麺はいつもの細麺ストレート。ここは毎回のことで申し訳ないがもう少し硬めに茹でてほしい。食べ始めはまだいいんだけど食べ終わるまでに麺は伸びます。（割と食べるのは早い方）喉越しを大切にしてるのか？少し柔らかめなのが唯一残念なところ。トッピングは味玉（半分）、チャーシュー、メンマ、ワンタンどれも美味しい。ワンタンはよくある皮を食べるというのではなくしっかり具が入っててその具も結構主張が強い。大好きです。しかし、いつ行っても混んでます。こんな辺鄙なところなのに。いつもながらに美味しかったです。ごちそうさまでした。",
            "特製三位一体＠和渦前回は4年以上前で今の場所に移転してからは初訪問。日替わりの限定三位一体は、海老×煮干し×牡蠣×蜆。美味い。すんげー海。麺リフトしただけで麺に絡みつくほど丼底に蜆と、白濁するほどに牡蠣ペーストが溶かし込まれたスープ。そこに海老が香りつつ煮干しは下支え。無化調とは思えないほど、かなりパワフルで濃厚な旨味の海。いき切った感じが良い。減価大丈夫なんだろうか麺は自家製の細麺で美味いけど、このパワフルなスープには少し負けている感否めず。トッピングも抜かり無く、岩中豚の低温ロースと香り良い吊るし焼きモモ。こい味玉。ワンタンの餡には山水自鶏使用、って佐野氏と関係あるのだろうかメンマも美味い。ただ訪れた際、スタッフも客も全員外国人でBGMもタイかベトナムの音楽と、完全アウェーw間違いなく北品川なのに完全アウェーwww海外向けの何かに載ってるんだろうか。。ごちそうさまでした！#和渦#特製三位一体#北品川#岩中豚#山水地鶏#中華そば#醤油ラーメン#自家製麺#品川区グルメ#品川グルメ#北品川グルメ#ラーメン #ラーメンインスタグラマー#麺スタグラム#チャーシュー #noodle#noodles#noodlelover##飯テロ#デリスタグラマー#ごちそうさまでした#instafood#yummy#グルメ#美味しい",
            "この日は仕事で品川に来ていまして、ランチを品川で済まし、いつものようにひと休憩をしていたら、なんか物足りない…。午後からの仕事は五反田なのですが、時間が結構空くので、品川〜五反田まで歩く事を決めまして、その途中にあるこちらの中華そば和渦TOKYOに向かってみました。恐らく店の前にはかなりの行列が出来ているだろうと、そしたら諦めて、他の店に行こうかと思いダメ元で店へ。店に到着してみたら、なんと！誰も並んでいない。えっ、もしや今日は休みなのか？と、不安がよぎりましたが、営業してました〜。早速入店し、券売機を見てみたら、お目当てのラー油たまごかけご飯が売切れていました。ザンネンすぎる。まあ仕方ないと、ラー油たまごかけご飯は次回来たときに必ず食べようと、気持ちを切り替え、醤油そばを注文。店内は広々としていて、席数はかなり多くは無いけれど、オシャレな雰囲気で女性客も小さいお子さん連れのご家族客もいました。スープの見た目は昔ながらの中華そばのような焦げ茶色になっていて、飲んでみると優しい醤油に恐らく鶏や昆布や乾物の旨みが口の中いっぱい広がるとても美味しいスープ。麺は、自家製ストレート中細麺で、こちらの麺は日々配合や加水率等を丁寧に調整しているとのことで、こだわりが感じられて、ズルズルと箸が止まらなくなる程の美味しい麺です。チャーシューは、岩中豚を使用しているらしく、程よい歯ごたえと豚の旨みがありこちらも美味しい。この日のランチ２食目でしたが(食べ過ぎ)美味しすぎてスープまで完飲してしまいました。店の雰囲気からしても、デートとかにも使えるのかなあと、オススメできる店です。",
            "中華そば 和渦 Tokyo＠北品川三位一体【¥950】玉子かけご飯【¥50】■訪問日  2023年3月25日 土曜日 19:45〜■最寄駅  京浜急行線 北品川駅■営業時間  11:00〜14:25  18:00〜22:00■定休日  日曜日今回は食べログTOKYO百名店でもある和渦さんへこちらも一年ぶりくらいの訪問です北品川の改札を出ると大通り越しガソリンスタンドの裏に看板が見えます現地に行くには歩道橋で目の前の大通りを渡りガソリンスタンドの横の細い道を入って一つ目の角を右です。一見わかりづらいですが突き当たりの左の建物の２階にありますこの日は夜の訪問で19:45に到着。並びもなくそのまま入店✌️お目当ての三位一体もまだ残っていて一安心また後で気づきましたが券売機の画像を見返すと三位一体の左横になんと！！特製三位一体のボタンがあるではありませんか！！！またやってしまいました後で気づくパターン笑笑そしてこちらの系列店では、玉子かけご飯がなんと！¥50価格高騰のこの時期でもまだこの価格を維持してくれているのはすごい！この日の三位一体は、渡り蟹、海老、鶏、煮干しです！四位一体？笑笑ペーストとパクチー不使用でスパイスとハーブでトムヤムクン風の仕上げになっていますめっちゃ美味しかったです✨昆布水つけ麺も気になるので次回はつけ麺にしてみようかな※  あくまでも個人の感想です#中華そば和渦tokyo#三位一体#北品川#品川グルメ#玉子かけご飯#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい"
        ]
    },
    {
        "store_id": 32,
        "name": "Japanese Soba Noodles 蔦",
        "latitude": "35.670435728425545",
        "longitude": "139.6824242798966",
        "review": [
            "先日のミシュラン掲載の銀座八五の投稿に続き--------------------------------そろそろ外国人観光客対策シフトかも外国人観光客受け入れを拡大させてゆくそうなので「その前に」という事で最近ちょっとガイドブックに載ってそうなお店を中心に回ってます。--------------------------------という事で巣鴨からの移転前にはミシュラン一つ星獲得のこちらに訪問です。移転先が外人さんにバレてたらやばいですもんね。■スープ巣鴨から移転して醤油に続き塩も洋風にシフトですかね。ですがベースのスープには移転前の塩ラーメンのスープを感じます。巣鴨時代のスープって自分の中で貝類に含まれるうま味物質であるコハク酸を推している塩ラーメンで町田汁場と並ぶTOP２だったのですが洋風シフトでちょっと位置づけが変わりその点は残念ですがより複雑な味になり色々な味を感じながらスープを飲めるのでこの方が良いのかもしれませんね。■麺麺も巣鴨時代と比べるとかなり変わりました。巣鴨の頃の塩ラーメンの麺（黒っぽいツブツブが見えます）細い平打ち面で柔目の茹で上げで個人的にはかなり好きな感じなんですが麺がちょっと不思議なんですよ。不思議というのは「一般ウケ」してるのかな？という意味です。具体的にどんな麺かというのを表現すると、薄いワンタンの皮って茹で上げられるとベロベロしてるわけですがあれを決まった細さに切って茹で上げた感じです。何故私がそれを特に好きかというと、お店には嫌がられる表現かもしれませんが、チキンラーメンだったかカップヌードルの麺に似ているからなんですよね。大学卒業後の新卒から５年目ぐらいって大した事ない給料の上に同期入社の付き合いも多くて懐がカツカツで家で一人の時はチキンラーメンやカップヌードルとかばっかり食べていたんです。まぁ好きだったというのも有るんですけれどもね。その麺は極めて薄く幅も狭い平打ち麺な訳ですがそれを倍ぐらいのサイズにした感じの麺ですね。こちらの麺は。また麺の方向性についての思考を別アプローチから考える事もできます。青竹手打ちの佐野系の麺って手もみのイメージが有りますが過去に何度か丸っきり手もみをしていない麺を頂いた事があります。かなり薄い平打ち状態で提供されて非常に旨く感じられたのですが、結局それって先ほどの表現の「薄いワンタンの皮って茹で上げられるとベロベロしてるわけですがあれを決まった細さに切って茹で上げられた感じです。」とかなり近い状態だったんですよ。振り返って考えてみるとチキンラーメンだったかカップヌードルだったかの平打ち極細麺もルーツって結局同じなのかもなと思ったという訳です。まぁこれは私の勝手に感じた独自のお話しでお店の方の実際の思考はわかりませんがそういった意味合いでこの麺が私には非常に旨く感じられたけれども一般的にはどうだろうか？と思ったのでした。■その他もしかしたら移転＋値上げ作戦が失敗しているかも！この日13時過ぎに伺いましたがかなりガラガラでした。私の後客が飛び込み１人と予約客１組２人だけでした。巣鴨時代の「激混み」イメージも有るのでしょうね。しかし海外客が日本に押し寄せるようになるとわかりませんよ。油断できません。今は移転も有ってミシュランから外れているようですが最新のガイドブックを持ってきて無い人も多いでしょうしいつ激込みが復活するかわかりません。巣鴨移転前には１０回近く通って醤油と塩は何度も頂いたのですがその他はあんまり攻めていなかったのでまた訪問したと思っています。私のサイクリングコースの幡ヶ谷から簡単に来れる通りも見つかったんですよね。",
            "巣鴨時代から何度か訪問しておりましたが、移転後はコロナや大西店主の件もありなかなか訪問できずにおりました。そしてついに機会が。駅からすぐ近く。外観はフレンチですね。階段を降りると数名の行列。海外客が多いようです。まあ、アメリカもシンガポールもフランスみラーメンはだいたい2000円ですからね。これだけ高級感ある店づくりで、この値段は安いくらいかもですね。それにしても大西店主の件は驚きでした。。巣鴨時代は毎回お見かけしていたので。さて20分ほど待って入店。テーブルに着席。店内は代々木上原らしく？ゴージャスなつくり。お客様も常連や海外が多いようですね。10分ほど待って着丼しました。おおっ色々試行錯誤した末の原点回帰と聞いていましたが、トリュフソースらしきものがのってますね。まずはスープを一口。おおっ、うますぎる。さすがの一言。巣鴨時代よりも間違いなく進化しています。別皿のトッピングも一つ一つ堪能しますが、完成度高いですね。ラーメン屋でここまでやるとはという印象です。エスプーマをとってスープと合わせると絶妙でした。そして麺をずるり。おほっ、これはすごい。弾力もありつつ、麺の味わいが抜群。これほど上質の麺は初体験かも。どれも一級品。そしてこの空間とサーブがあれば成り立つ世界ですね。海外に目を向けた先駆的なお店と思います。まだまだ頑張ってほしいですね。ご馳走さまでした。",
            "いいねや保存、フォローしてもらえると励みになります:)【全体】・代々木上原にあるラーメン屋・ミシュラン星獲得店・平日の11時20分ごろで入るのに20分、着丼までは＋30分・平日の12時ごろには待たずに入れそうだった・お店独自の無料Wi-Fiあり・クレジットカードや交通系IC利用可【全体】・醤油Soba　2000円兵庫県の非加熱有機濃口醤油と淡口醤油をメインに和歌山県生揚げ醤油など数種類の醤油をブレンドした醤油ダレに、天草大王の丸鶏と鹿児島県黒豚の動物系スープに、浅利や真昆布などスープに、魚介のスープを合わせてるとのこと。トリュフオイルがかかっていて、香りはトリュフオイルにほぼ持っていかれている印象でした。・Mt. Loin BLACK_ロース飯　300円ロース肉にソースは醤油と玉ねぎベースのシャリアピンソースと胡椒がかかったミニ丼。英語表記にeggと書いてあったので、卵も乗っていると勘違いしていて、よく読んだら、英語表記はチャーシュー味玉塩Sobaだった。外国人の来客も多そうなのに英語の誤表記を放置しているのは何だか残念と感じた。******instagramもやっているので良かったら覗いてみてください。https://www.instagram.com/sss_03gourmet/******",
            "代々木上原駅から徒歩2-3分のこちら。雨の日でも晴れの日でも行列しているのでとっても目立ちます。この日は、雨ですが、休日のお昼時ということもあり、10人ほど並んでいらっしゃいます。ずっと気になっていたのと、なかなか代々木上原にくることもないため、意を決して並んでみました。30分ほど待ってお店に入ることができました。並んでいる方の半分は海外の方でしたのでインバウンド需要が高いのでしょうか。お店もシックで黒を基調とした造りになっています。カウンターとテーブルがあり、カウンターに座ると調理の様子を見ることができます。写真を見て気になっていた、特製醤油Sobaを注文しました。注文して5分も経たず、ラーメンが提供されます。黒いお皿に、名物の特製トッピングが盛られております。盛り付けもとっても美しいです。女子には嬉しいかもしれません。トッピングは、ラーメンに入れていただくと、ラーメンがより美味しくなるとのことで楽しみです。トッピングは下記でした。豪華ですね。・黒毛和牛SUKIYAKI-黒リュフサバイョン　(卵酒)ソース・生ハム風黒豚ロース-フランボワーズソース・トリュフ香る有精卵の味玉・ラタトゥイユ・香り高い自家製塩漬け胡椒・爽やかな辛味ツタスコチリペッパーソース・コク深くする黒糖クランブルラーメンは、化学調味料不使用の、こだわり素材を使った醤油スープです。スッキリしたスープに、トリュフの香り豊かでまるでフレンチのようなラーメンです。まずは、そのままラーメンを味わい、半分くらい頂いたところで、トッピングやトッピングのソースをスープに溶かして一緒に頂きました。意外なところで、フランボワーズと醤油スープの相性がよかったです。よくマリアージュされて美味しかったです。ラーメンを食べたというよりは、新しい料理を頂いたという感覚に近いなぁと思います。",
            "メーン!ミシュラン一つ星⭐️≪ #JapaneseSobaNoodles蔦 ≫東京•代々木上原【#特製醤油Soba 】 ¥3000漬物 ¥300　　メニューの写真を最後に。------《店舗情報》------ 住　　所 : 東京都渋谷区西原3-2-4 　　　　　　フロンティア代々木上原 B1F営業時間 : 11:00〜15:00 定 休 日 : 火アクセス : 代々木上原から徒歩2分️ 駐 車 場 : なし席　　数 : 23席支　　払 : 食券  S  N  S : Instagram @tsutajapanofficial　　　　　　 Twitter @tsutainfo ✂︎------------------------着→10:00席→10:55丼→11:15 (日曜)過去にミシュラン1つ星を獲得しているこちら‼️待望の営業再開？？？とのことでずっと行きたかったとこへ初訪問　それはもうコース料理。鶏に貝、魚介のトリプルスープに確かな醤油感ポルチーニのクリームソースやそのままでも美味しい特製トッピングたちでいろいろな味変ができて最後まで楽しめる一杯そして一番感動したのは、なめらかで小麦の旨味が最大限引き出された麺が旨い！ごちそうさまでした外国のお客様おおくてびっくりただやっぱりラーメンは美味しくてまた機会があればよってみたいなと思いました！塩もうまそやし　✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #ミシュラン #ミシュラン一つ星 #代々木上原 #代々木上原ラーメン #醤油ラーメン #渋谷ラーメン #百名店 #tryラーメン大賞#完飲完食Dreamer #麺navi関東",
            "日本で初めてミシュランで星を取ったラーメン屋さんだっけ、たしか。すげー行列してるかなーと思ったけど、14:30頃に行ったので、行列待ちせずに入店できました。　スープがたしかに美味しかった。　デフォルトのラーメンの上にも、味変用の、クリームソースやら、ジャムソースやらが、乗っている。　別盛りの「トッピング」は、「ラーメンに入れたら、より美味しくなります」と書かれてて、それに従って、ラーメンに投入してみたが、想像どおりというか、それら個別にそれぞれ味が付けてあるので、たしかに味変するのだが、全部を丼に入れると、当然の帰結として、スープ全体の塩分濃度が上がる。かなり塩っぱくなる。　美味しいので、スープを完飲したかったのだが、塩分摂り過ぎが気になって、少しスープを残してしまった。　しかし、ずっと来てみたいと思ってた店だったので、来れて良かった。行列に並ぶのが大嫌いなので、行列に並ばずに食べられて嬉しかった。",
            "Japanese Soba Noodles 蔦（代々木上原）再訪！復刻限定:和牛担々麺本日より、復刻メニュー「和牛担々麺」が始まるため、歩いて代々木上原に向かう。暖かく気持ちいい天気☀️蔦さんの担々麺楽しみ平日10:53到着開店前、7人待ちオープンで一斉に入店▼注文--------------------和牛担々麺　2,000円味玉　　　200円肉ごはん　300円11:15着丼ご対麺超美味そうなんだけど〜スープ、いろんな味する、蔦さんが出す担々麺はこうなるねか、、いろんな香辛料があるが、説明書見ないとわからない。まあみてもわからないけどね。味わっていただきました。完飲完食です。なんだろう、説明書にも書いてあるけど洋食の担々麺かな。味玉も肉ごはんも美味しかったです。ご馳走様でした。11:27退店所要時間:34分------------------------------今年ラー活:94杯目------------------------------#らーめん #拉麺 #ramen #noodle #ラーメン #ラーメン日記 #ラー活 #麺活 #担々麺 #japanesesobanoodles蔦 #代々木上原グルメ #代々木上原ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #食べログ #食べログ百名店 #和牛担々麺",
            "2012年オープン、2016年にミシュランの星獲得ということで、長年名前を知ってるしいつか行こうと思ってたけど、ようやく訪問できた。しばらく休んでいたけど、先月再開したということで。店はすごくオシャレで清潔で、入った瞬間にこれはラーメン屋ではないと感じた。カウンターに座ってみると、シェフの動きも作っているモノも、ラーメン屋のマスターではなくプロのシェフのもの。普段ラーメンはスープと麺が重要で、トッピングは重視しない自分だけど、せっかくの蔦なので特製醤油Soba、3,000円をチョイス。週に何軒もラーメンを食べ歩く自分に言わせると、この店はラーメン屋の範疇を大きく超えていて、レストランだと思う。着丼の時点で、プレゼンテーションから既に普段食べているラーメンとは全く別の次元だし、味も含め比較のしようがないという感じ。もはやラーメンではない。スープはとても深みのある複雑な味で、とっても美味しい。大好きな穂先メンマもこれまでで1番美味しいし、チャーシューとか以外にも色々載っていて、ポルチーニペースト？やらバルサミコやら、ラーメンで見たことのないモノが色々あり、全てが新鮮なコンビネーションで感覚が刺激される感じ。さらに別皿の色んな肉に添えられている色んなソースやスパイスもあり、もはやそれぞれが何かを当てようとしても確実には分からないし、何と合わせれば美味しいのかも分からない。つまり、自分のバカ舌では味覚がついていかないw1番気に入ったのは、スープに入ってたフィグ？イチヂク？これがすごく意外だけどとてもよく合ってた！いやー、全てにおいて想像を超えてきたので、本当にいい経験になった。感動レベルだわ。次は塩を食べに来ます！",
            "●醤油Soba　2000円○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○土曜日 13:50ひっさびさに来たw　和食屋さんの帰りに折角ですから…　ヽ(#゜Д゜)ノ┌┛Σ(ノ´Д`)ノ ｳｼﾛｱﾀﾏｷｯｸ!この店ではつい変わった限定を選びがちですが　限定のご用意がありませぬ…　デフォの醤油ラーメン2000円です　デフォの醤油ラーメン2000円です　デフォの醤油ラーメン2000円です　[蔦] ですから無問題！　いつもの平常運転です店「ラ？　ラーメンだけでよろしいですか！？」　え？　σ(´･ω･｀?　なんでオイラにだけそーゆーこと聞くの？つーかね、キワモノとして誤解されやすいけど…　基本的にメチャウマなんですよ！　この店！　値段さえ気にしなければw　(*ﾟ▽ﾟ)ﾉ　ヽ(#゜Д゜)ノ┌┛Σ(ノ´Д`)ノ ｳｼﾛｱﾀﾏｷｯｸ!ポルチーニっぽい独特の風味がありますが　基本的にこの店のターゲットは観光客です！○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○お客さんはたくさんいましたが…　昔と違って並ばず食べられます♪　常に空席ありました　(･_･、)　移転後の評価もすっかり元に戻りましたが　今や高評価店の中で最も入りやすい店かもwてゆーかね…　(;￢_￢)　やはり限定とかもう出来ひんのかな？　独創性がウリの店だったから…　サプライズを求めて行く店だったよね？　やっぱしもう無理なのかな　(｡ŏ﹏ŏ)ごちそうさまでした〜　ლ(´ڡ`ლ)",
            "代々木上原駅から2分の、蔦さん。食べログ評価：2023.02.27_★3.85【2023.02 再訪】　大西店主が亡くなられ営業休止していた当店、　2/10に営業再開の運びとなりました。　晴れた土曜日の開店30分前で並び6。　外国人客もほとんどおらず、もしかすると　営業再開の情報がまだ国外に出ていない？　メニューはラーメンのデフォが2000円、　チャーシュー味玉トッピングで2500円、　別皿が付く特製にいたっては3000円！　まぁコンセプトが明確ではありますね。　外国人客が早く戻って欲しいでしょうね。■チャーシュー味玉醤油Soba 2500円　　悩んだ末にこちらをチョイス。　スープ　　鶏・豚・貝・魚介等の分厚いスープ。　　一口で構成がわからない複雑さと奥行き。　　チャーシュー上のポルチーニソースやら　　バルサミコやらフィグやら　　乗ってますが、純粋にスープが美味い。　麺　　平打ち気味の中細ストレート麺。　　スープとの相性が良く、　　主張しすぎず調和するタイプの麺。　トッピング　　チャーシュー、味玉、穂先メンマ、九条ネギ。　　チャーシューは肉質系、いい肉で美味い。　感想　　蔦らしさが表現された一杯。　　評価軸をどこに置くかで　　評価が分かれる一杯ですね。　　ラーメンがこんな値段なんておかしいし　　その価値はない一杯と考える人もいれば、　　ラーメンは安いものだという固定観念を　　打ち破る価値のある一杯と考える人もいる。　　外国人は3000円を高いとすら思わないかも。　今後の蔦がどこへ向かうのか。　大西店主の遺した今の一杯を守るのか、　挑戦を続けるのか。続けられるのか。　見守って行きたいと思います。"
        ]
    },
    {
        "store_id": 33,
        "name": "らぁめん 葉月",
        "latitude": "35.59013573874602",
        "longitude": "139.6789728835256",
        "review": [
            "らぁめん葉月（雪が谷大塚）初訪問！醤油味玉らぁめん平日初訪問！11:50到着外待ち9人、店内待ちは2人12:15入店▼注文制--------------------醤油味玉らぁめん1,150円肉めし250円にする後払い、払い忘れないようにお金を卓上に用意して待つ。三杯づつ作られている12:21着席3杯づつ調理、提供12:31着丼ご対麺スープウマ！麺ブレンド小麦中太ストレート麺うまいなこの麺吊るし焼きチャーシュー燻製された味鶏チャーシューも1枚味玉も出汁に浸された味玉極太メンマ、縦繊維からほぐれて食べやすく味も旨いどの素材も丁寧に前処理されて美味しい一杯でした。肉めし人気で20食分、ランチタイムサービスで250円（夜は350円）ご飯は出汁と炊き込んであり、バターの味つけも、残り汁をかけて雑炊に。完飲完食でした。ご馳走様でした。帰るときには、外待ちなし。また来ます。チャーシューは上州豚群馬県産の肩ロースを吊るし焼きにして提供当店で使用している麺は、国産小麦粉「春のいぶき」イタリア産小麦粉「デュラムセモリナ」をブレンドした自家製の多加水麺麺の量並175g.大盛225g（150円）12:45退店所要時間:55分#ラーメン #らーめん #ラーメン日記 #らーめん日記 #らあめん葉月 #雪が谷大塚 #雪が谷大塚グルメ #雪が谷大塚ラーメン #ラー活 #ラーメン部 #ラーメン百名店 #百名店 #百名店巡り #ラーメンインスタグラム #らーめんインスタグラマー #ラーメンインスタグラマー #らーめん好きな人と繋がりたい #ラーメンインスタグラム #麺スタグラム",
            "午前中に用事を済ませ、雪が谷大塚に。子供の頃住んでいたという記憶も今は昔。駅から徒歩7分ほどの三井住友銀行側の歩道沿いにあります。12時50分に到着。8人の列が出来ていました。のんびりと待つことに。10分過ぎる毎に少しずつ前へ。後ろを振り返ると10数名の列が出来ていました。40分待ってやっと店内へ。待ち席に腰掛けようとしたらお一人ならどうぞと目の前の空いている席に着席。葉月ラーメン大盛を注文。この店は直接注文して食後に会計する。店内は8名が座れるカウンターのみ。初老の店主と奥さんか娘さんかの二人で切り盛り。7分ほどで着丼。いつものようにレンゲでスープをすすると、熱々で火傷しそうなくらいのスープ。しかしながらギュッと来る魚介系のコクが口に広がりました。麺は細麺。茹で上がりはアルデンテで最後まで延びずに美味しくいただきました。量は170gで大盛が225ｇ。古い投稿写真を見てると物価の高騰で普通盛の量を減らして値段が上がった感じです。スープは葉月は魚・貝系の出汁に醤油と白醤油をブレンド。熱々で口の中が火傷しそうになるくらいですが、しっかりと魚介系のコクが伝わってきます。熱すぎて飲み干すのは断念しました。盛り付けは鶏チャーシューと豚チャーシュー。豚は薄切りながら肉独特の甘みと旨味が口に広がる逸品で、ラーメンでは食べた記憶がないくらいの美味しさ。鶏は柔らかくこちらもあっさりした中に鶏肉の旨味が口に広がってきました。そして九条ネギに海苔3枚と角切りメンマが2つ。とてもバランスの取れたスープと麺。熱々でなければ最後まで飲み干したかった。桜上水の船越同様に、回転はゆっくりです。日曜は15時まで、平日でも14時過ぎで一旦お昼休み。並ぶときは時間を気にしたほうが良さそうです。最近は物価の高騰で普通に1000円を超えるお店が増えてきました。激戦でなく淘汰の波にあるように感じました。1杯1000円論争が一時期持ち上がりましたが、値段が安くても旨くなければ自滅。値段が上がれば集客が鈍り常連客が定着しなければ追い込まれる。アワードやどんな賞をもらっても値段の壁は庶民には高級品に。私はそれでもお財布と相談しながら食べ歩いています。それでもまた行きたいと思わせるお店でないと先細りの気がします。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "百名店ということで足を運んだら20周年記念でした。おめでとうございます。ラーメンは限定でなんとワンコインの¥500。瓶ビールもたのんで、計¥1,100。あっさり食べたいと思い、汐らぁめんをたのみました。らぁめんの麺は太麺。麺をズズッと食べると、うーむ、味がしない。スープを飲むとけっこう美味しい。スープと麺を一緒に食べたい感じだが難しい。太めのメンマはとっても美味しい。チャーシューは2種類。1つは鶏肉だが、脂気のないささみでニンニク風味だ、嫌いなやつ。もう1つは豚だが、旨みが抜けてて肉の味がか弱い。スープは美味しいので完食。普段はもっと美味しいのかな?  醤油はもっと美味しいのかな?  20年続いてるということはそうに違いない。ごちそう様でした。18時過ぎ、満席で6人ほどの待ち客。ラーメンにありつくまで30分ほどでした。店内は長細くカウンター7席くらいだったかな。席間隔はそれほど窮屈ではない。券売機はなく、店内の待機用のイスに座った際に注文を聞かれました。完全禁煙。",
            "100名店56店舗目東京池上線雪が谷大塚駅から徒歩5分平日　　　11:30-14:00/18:00-20:30日曜祝日　11:30-1500/18:00-20:30定休日　月曜、火曜【並び】11:15分着先客7名後客10名以上【店内】店主1名奥様1名カウンター7席　※店内待ち椅子２席あり水セルフ口頭注文後払いシステム【注文】『醤油らぁめん＋味玉』　650円【総評】荏原中延の多賀野さんには行ったがその池上線でもう一つの有名店である葉月さんにはまだ行っていなかったので向かう。店名にもなっている葉月らぁめんがあるが醤油の評価が高いので醤油の特製ワンタンメンを頼む気マンマンでいく。ちょうど15分前に着くと並びに遭遇。待っていると奥様が出てきてカウンターの案内分まで注文を聞き店内へ戻る。自分は残念ながら②巡目。店外には綺麗なお花がいっぱいあってよく見ると20周年記念らしい。なんと23日から26日まで醤油、塩、葉月らぁめんを500円で提供するという。それ以外のメニュー以外なし。サイドメニューはライス、小ライス、味玉、ビールのみ。大盛りは不可。なんてこった笑！せっかくここまで1時間かかるのに特製ワンタンメンが食べれないのはいたい笑笑まぁしかし醤油らぁめんと味玉でこんなに安く食べれるんだったらいっか笑定刻通りopen。ギリギリ店内の待ち椅子に入る。待っていると奥様に注文を聞かれるので醤油に味玉を注文。店内15分ほど待ってカウンターへ。注文していたので割とはやく着丼。おー！すごいコクがありそうな醤油のスープに中央にどでかいメンマが2本、ロースチャーシュー1枚、鶏チャーシュー1枚、味玉、海苔3枚とシンプルながらインパクトあるラーメンだ。スープを啜ると動物系のキレというよりはパワーあるスープだ。深い味になっておりめちゃうまい。動物系以外にも節系や魚介も使っているが鶏がメインだ。更にスープは熱々で◎。麺も中太のストレート麺でもちもちしててうまい。大盛りではないが170gなんで結構食べ応えあり。メンマも太くて噛み切れるか心配であったが柔らかくて食べやすい。チャーシューもロースの方だが奥様がバーナーで炙っておりスモーキーな香りが口の中に広がる。またかみごたえあってうまい。打って変わって鶏チャーシューは柔らかくシルキーな感じでバランスが良かった。味玉もすごい浸けられていて中はトロトロでうまい。コクのあるラーメンで濃い人は満足するだろう。余裕の完飲完飲。店主と奥様の接客も◎うーん。なんといっていいか。今回はどう評価したらよいものやら笑まぁうまかったんだがいい意味で納得いってない笑これは再訪しなくてはいかんなー。特製ワンタンメンを食べて評価するか。しかし、このラーメンを500円でいただけるのは申し分ない。醤油に関してはかなりレベル高い。じゃあまた来ますかね。笑葉月さん！うまかったです！20周年おめでとうございます！ご馳走様でした。",
            "葉月味玉らぁめん:1,150円冬のつけ麺:1,050円日曜日の12:30到着、10人待ちの行列に接続。13:14着席、13:23着丼。到着から着丼まで53分。今回初めて冬のつけ麺=熱盛りを注文。麺は温かい出汁に浸かって提供されます。麺はおそらくらぁめんと同じもの？こうなるとらぁめんと大きく変わらない印象で、敢えてつけ麺にしなくともって思ってしまう。葉月らぁめんは旨みが幾重にも重なっていてやっぱり美味しい。ただ前回も感じたがちょっとオイリーで、後半ちょっと飽きてくる。もしかすると普通の醤油らぁめんと汐らぁめんの方がいつまでも飽きずに食べられるかも、なんて思いました。",
            "らぁめん 葉月@雪が谷大塚味玉つけ麺【1200】■訪問日  2023年2月26日 日曜日 12:42〜■最寄駅  東急池上線 雪が谷大塚駅■営業時間  11:30〜14:00  18:00〜20:30  日祝  11:30〜15:00  18:00〜20:30■定休日  月曜日、火曜日今回は一年ぶりくらいの訪問、らーめん葉月さんへ朝イチでブレビへ行き、その後２軒目でこちらへ伺いました。12:42に到着し、お昼時ということもあり9人待ちの10番目でした案内図に従って車道側に列を✨店内に中待ち用の椅子がありまずはそちらで待機。カウンターのみで縦長の造りです。そして今回は行った方のポストでも好評だったつけ麺をオーダー熱盛で出されるつけ麺と濃厚醤油のつけ汁がうまい！！昆布水と書いてありましたが初めそのまま麺だけを食べたら普通にお湯に浸かっているのかと思い、あまり昆布感はなかったかもでも美味しいからヨシとしましょう笑笑※  あくまでも個人の感想です#らぁめん葉月#味玉つけ麺#雪が谷大塚#雪が谷大塚グルメ#池上線グルメ#あつもり#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "土曜日の朝、珍しく今日は1人なので普段行かないとこまで沿線に行こうと決めて、五反田から東急池上線に乗り、雪が谷大塚へ。人生で2度目？自分の住むところからだとなかなかレアな駅を降りて中原街道を西へ徒歩5-6分。11時5分くらいに到着したら待ちは4名。たぶん、開店には座れるだろうと思ってのんびり待つ。途中で、オーダーを聞かれて醤油の特ワンタン麺1,450円に、ごはん250円を注文。家の近くならこれだけ気合い入った注文はしてないだろなぁ開店と同時にカウンターに座り作るのを見ながらワクワク待つ。店内の中では1回目の調理じゃなく2回目の調理でしたけど座ってるので安心してのんびり待てました。ラーメンが出てくるとチャーシューが鶏むねと、豚肉のが入ってるしワンタンがめちゃくちゃ美味しい！スープは醤油か葉月か悩んだんですけどまずは醤油。これも濃すぎずにコクがあってすごく美味しい。さらには、ご飯はスープで炊いてるのでめちゃくちゃ麺と合う！全てにおいて満足！なかなか来る事無い駅ですが、ここはまた絶対に行きたいお店です。ご馳走さまでしたー！",
            "何年かぶりに#葉月 に行ってみた☺️メニューが一新されてから行ってなかったんで、久しぶりすぎですね頼んだのは、葉月味玉入り麺:中細麺で量は170gスープ:鱈、鯵、鰯の節が香る、白醤油を使用した魚介出汁スープです。表面に膜を張った脂が啜る度に、中細麺に絡んできますトッピング:デフォルトで、海苔3枚.鳥と豚のチャーシューが各1枚.極太メンマ2本.ネギプラスで味玉付けた久しぶりに、行ってみたら以前よりピリピリした感じか無くて良かった。麺の量は、若干私には足りないのでニンニクご飯を追加した笑笑らぁめんの海苔を巻いたり、スープを掛けて食べたりお腹パンパンになりました❗",
            "雪谷大塚にある、数年前に鶏三昧を食べてから虜になったお店に訪問です。東急池上線雪が谷大塚駅から徒歩5分くらいです。金曜限定の濃厚冬のスタミナらぁめん（980円）をいただきました。【麺】太麺のストレートタイプです。300gとボリューム満点です。【スープ】お店の定番である豚骨魚介系スープに鰹オイルがかけられています。このベースがしっかりしているからこそ、後述する生大蒜などでパンチの効いた味になってもおいしいのだと思います。【具】何と言っても生大蒜がチャーシューの上に大量に乗っています。「ニンニク入れますか」ではなく、「ニンニクたっぷり食べてスタミナつけなさい」というお店の愛情を感じます。メンマ、刻みねぎ、のりと炙りチャーシューは相変わらずのクオリティです。玉子は定番の味玉と生卵の二種類です。挽肉そぼろと玉葱の餡かけもインパクトある一杯を彩っています。当初は濃厚つけ麺をいただく予定だったのが、女将さんの「限定残っているわよ」の一言でつい限定をいただきましたが、これが大正解でした。こちそうさまでした。--------------------2014年8月訪問つけ麺（小盛）（780円）をいただきました。サイドメニューとしてぶたごはん（300円）を追加しました。※2014年12月現在ぶたごはんはメニューからなくなっています。【麺】中太麺ストレート麺です。通常は300gですが、ぶたごはんを食べるために小盛にしたので150gになります。自家製麺でパスタに使うデュラムセモリナ粉も使用していてモチモチ感が半端ないです。【スープ】いわゆる豚骨魚介系スープですが、どちらかというと魚介系の方が前面に出ています。食べ終わった後の割りスープも絶品です。これがあるからつけめんを注文する比率が高くなっています。【具】具はスープや麺に負けないくらい一つ一つが主張しています。チャーシューは最後に炙って出てきます。香ばしさがたまりません。メンマは薪みたいな感じで極太です。柔らかさもあり、食べやすいです。その他にのり、水菜が麺の入った丼に、つけ汁には刻みねぎとレモン片が入っています。【その他】過去食べたラーメンの写真もアップします。鶏三昧に始まり、メニュー化されたマリナラつけめん、肉系カレーラーメン、濃厚剛麺、かけそば・・・どれもおいしかったです。妥協を一切しないラーメン作りには脱帽です。ごちそうさまでした。",
            "この界隈で野暮用があり前から行ってみたいと思っていたこちらにようやく初訪問。さすが百名店、ほぼ開店時間に伺いましたがすでに行列。外並びの列にお品書きがあります。が、おーおー、どれも強気な価格設定。デフォルトが1000円。トッピングを追加するとあれよあれよと1500円。店内はカウンターのみ8席程度でしょうか。初回ローテーションくらいで着席。とりあえず今回は店名を冠した『葉月らぁめん1000円』をオーダー。どれどれ、見せてもらおうじゃないか、百名店の実力とやらを。カウンターにはこだわりの出汁についての記載あり。数種類の魚介節に鶏や貝、昆布ダシをブレンドとある。だいぶ手間もコストもかかっていることが伺えます。ご多分に漏れずSUSURUとのツーショット写真や食べログ百名店の盾等も飾られている。そんな店内をキョロキョロしているうちに着丼。◆味のレビュー海苔3枚に肩ロースと鶏ムネ肉のチャーシューがそれぞれ一枚ずつ。極太メンマ二本にそして九条ネギという構成。それではまずはスープ一口と。（熱っつ！）まるで札幌ラーメンの如く透明な油の膜が張りアッツアツです（ヤケド）。この油の膜のおかげでスープが冷めることなく最後までほぼ熱々で頂くことができます。って、北海道じゃないんだからこんなにアツアツじゃなくても良いけど。スープは言われてみれば気づくかどうかわかりませんがほのかな貝出汁が隠れているらしい魚介系。暴れるほどではないものの魚粉漂うよくあるやつ。麺は中太とまでは言えないが細麺ではないストレート。茹で加減は若干柔めでこの加減はあまり好きではない。もう少し張りやコシがあるほうが好きだが消化には良さそうだ。海苔は黒黒としてあまり歯切れの良くないやつ。チャーシューも仙川のしば田さんのほうが圧倒的に美味しいし、魚介節のパンチ力だったらこの前の渋谷の櫻坂さんのほうがある。やっぱり結局こうなったかの百名店呪縛陥り型。こちらが無冠のお店なら十分美味しいで着地するものの、何と言っても百名店。チャンピオンは勝って当たり前。ただ勝つだけでも許されない。百名店選出とは大変名誉であり、ご商売のチャンスでもあると同時にそういう責任、呪縛もセットで付いてくる。THE W優勝芸人がトークちょっと滑ったら「優勝した芸人なのに?」となるのに対して、アイドルがちょっと面白いことを言うともうビックリで「この子メッチャおもろいやんけ」となる。そんな感じと一緒かなぁ?人の期待値というのは誠に厄介なシロモノであります。食べ終わって再びマスクを装着してお店をあとにするとマスク内に出汁の余韻が香ります。確かに十分美味しいというラインはクリアしていると思います。ただ自宅からの距離、並び待ち時間、設定価格、総合満足度からリピートは無し。同じく自己満足度評価から人様にも積極的にはお勧めはしないの3.0。◆数字で見る百名店かなりの確率で期待を裏切られる百名店。それは『数ある飲食店の中から百の名店として評価・選抜されたお店』という評価に対する期待値と実印象のギャップから生じる結果だと思う。ふと、（実は百名店ってたいしたことではないのか？期待するほどのことではないのか？）と思い数値で検証してみました。私が口コミを書きこむ「ラーメンジャンル」果たしてその栄光はどれほどのものか、googleで”ラーメン　全国　店舗数”と検索すると「ラーメンブログ検索」というサイト記事で2020年3月時点のデータでは約26,500店舗とありました。中華料理店は中華料理百名店があるので除外して考えると26500分の100＝約0.4％　265店舗中1位となる。果たしてこの数字はすごいのか。比較としてすぐ思いついたのが「高校野球　甲子園出場」同様に全国の高校の数を調べると4800とのこと。このうち野球部がない学校もあるだろうけどそこは面倒なので割愛。そして甲子園出場枠を調べると49校とある。4800分の49＝約1％ということは食べログラーメン百名店に選抜されることは高校球児の夢、甲子園に出場することよりも2.5倍の競争率となる。これはなかなかすごいことではないかしら。265分の1、なんとなく学校の1学年の人数にも近い気がする。「学年で一番成績が優秀だ」「学年で一番サッカーが上手だ」「学年で一番イケメンだ」これはそうとうモテそうである。ということでやはり「百名店」は期待が高まるのは当然といえるだろう。百名店受賞、これまた商いとして非常に興味深いコンテンツです。"
        ]
    },
    {
        "store_id": 34,
        "name": "一条流がんこ総本家分家四谷荒木町",
        "latitude": "35.68926773013858",
        "longitude": "139.7215065559468",
        "review": [
            "とある日曜日、東京メトロ丸の内線「四谷三丁目」から徒歩３分の「一条流がんこ総本家分家四谷荒木町」に訪問。現地にAM9:30に到着で１Fフロアーに待ち21番目。1Fフロアーには21人まで並ぶことが出来、先着７名迄は折り畳みイスが準備されています。それ以降はオレンジのポイントに沿って並ぶルール。また、22人目以降は2Fに上がる階段の下段から上に並ぶといった要領。更に券売機前の13番目に到達するときに食券を購入すると現地には案内がありますが、購入のタイミングは13番目以降であれば並ぶ前に購入しても問題はアリマセン。通常、日曜日はスペシャル素材を使ったラーメンの提供が一般的ですが、この日は前日土曜日のスペシャル素材「ズワイガニ」スープの残りに平日純正の材料で炊込んだスープ！この様なスペシャルと純正が混ざったスープが「不純スープ」と呼ばれ、がんこ公式Twitterでは「ズワイガニ不純スープ」と紹介されます。「不純スープ」は平日の「純正」と同じ1,100円での提供。また、「不純スープ」は濁ったスープ下品の「100ラーメン」と、清湯系「上品ラーメン」の醤油・塩も同様の1,100円。●100ラーメン　1,100円●焦しネギ　　　　150円券売機には1,100円から1,800円まで100円刻みにボタンがありますが、その日提供価格でない場合は「×」は点灯。日によって、点灯している金額のボタンのみが有効となっています。カウンター席に着き、食券をカウンター上段に置いたときにラーメンの種類を口頭オーダーします。この日は「100」と申告～♪「100」と「上品」の違いは過去ログを見て頂けると幸いです。昨年、YouTuber SUSURU君がMC出演の「解禁コネコネクラブ」で紹介された、がんこラーメンの一杯が「100ラーメン」でした。と言う事で、登場した待望の「100ラーメン」♪具材は、特製ラーメンのようにとっても具沢山なルックス。豚バラ肉を生姜、清酒、砂糖、醤油、味醂等で煮込んだ通称「悪魔肉」、トロットロに仕上げた「丸チャーシュー」、絶妙なドロりんとしたコク旨な「味玉」、他は「メンマ」「焼海苔」「ネギ」「焦しネギ」。麺はサッポロめんフーズ謹製の黄色掛かったややウネリのある中細麺。スープは濃厚な魚介や牛骨、豚骨、丸鶏など何種類もの出汁をブレンドした特濃厚なスープ。どのジャンルにも属さない唯一無二の絶品スープです。一口飲むと強烈な出汁が襲ってくるほどメチャ濃口です。それでいて、カエシなど一切使用していない素材100%だけで抽出した出汁で、これが「100ラーメン」と呼ばれている由縁とのこと。この日も激旨な中毒性のある一杯を堪能させて頂きました。がんこラーメンでは「100ラーメン」も旨いデスが、清湯系中華そばの「上品ラーメン」もハイクオリティ♪両方を食べ比べるのもオススメします～(*'∇')/",
            "2023/4/25火曜日10:04本日1軒目は、四谷にある一条流がんこ総本家分家四谷荒木町店に来ました。口コミにある並んでないなんて今日は嘘でしたね。8人は店先に並んでました。待ってる間に聞こえてくる店から聞こえてくる氷室の歌声。店主は50代以上といったところか。待っている間の椅子があるのもいいですね。8人目には無いですが、、、店内に呼ばれて、初めてですか？と聞かれたので、はい、と答えると、どちらのスープがお好みか 聞かれます。臭く無い方を選びました。さらに、醤油か塩を聞かれるので塩にしてみます。出てきたスープは、塩が薄れる位の雑味スープでした。美味しいです。醤油が〜とか、塩が〜、煮干しが〜とか関係ないスープ。この雑味加減はきっと、男受けしますね。麺の量も普通のラーメンの倍はありそうです。雑味がすごいので、豚骨や家系とか味濃い目が好きな方にハマるラーメンかと思いました。美味しかったです。ごちそうさまでした。",
            "食べログで高評価のお店は本当に美味しいのか、実際に行ってみました。【入店まで】休日の12:00頃に伺い、30分ほど並びました。【店内】カウンター席のみで7席ほど。なかなかの狭さで、屋台のような感じです。店主さんに初めての旨を告げると、2種類のスープから香りで選ばせてもらいました。【注文】スペシャル: 1,400円味玉: 100円【見た目・味】この日のスペシャルは牡蠣とのこと。味玉の他にはチャーシュー、メンマ、のり、ねぎがトッピング。スープは結構しょっぱいけどクセになる味。牡蠣の存在感もあって絶品です。麺は細めのストレート。硬めでしっかり芯があるタイプ。噛み進めるとモチモチ感も味わえます。チャーシューは少し冷たかったけど肉厚。他は無難な美味しさでした。【総評】個人的にはかなり久々の大当たりなラーメンでした。毎日メニューが違うので、新鮮な味が毎回楽しめるのは中毒性がありそうですね。この日はスペシャルしかなく、悪魔肉が食べられなかったのでリベンジします。ごちそうさまでした。",
            "下品は、ばい貝のスペシャルで1400円だったので久しぶりに上品の醤油と決めて訪問ちょうど満席の店内数分待って店内へほどなくできあがりまずはスープ香味油の香ばしさ動物系の旨味軽く節系で煮干し系、乾物系のビターさでしめる醤油はぽわ〜と最初は優しい味わいだけど後味はキリッと濃いがんこ味少しスープが濁っていたせいか切れには欠け麺とスープの一体感はなかったその分、厚みのあるスープでいくらでも飲みたいと思わせるご馳走様でした",
            "100名店62店舗目都営新宿線曙橋駅より徒歩５分9:00-13:00不定休　Twitter推奨。【並び】8:50分頃着先客9名後客5名【店内】店主1名アシスタント1名カウンター7席水セルフ食券制【注文】『上品＋味玉』　1200円【総評】昨日も朝ラーした流れでこちらもなかなかハードルの高いがんこさんに向かう。open15分くらい前に着くと常連らしき人たちが酒を飲みながら待っている笑この雰囲気は女性はきついなーと思う。openと同時に常連が店内へ。待ち椅子があるのでうれしい。openして15分くらいで店内へ入れた。回転率は良さそうだ。ここのメニューが独特で普通の醤油と塩は上品と言われ限定メニューを100spと呼ばれている。私は醤油で。他のお客さんはほとんど限定だった。店主さんは元気があっていい。注文してから５分程で着丼。おー！普通なのにチャーシュー3枚とゴージャス。トッピングがチャーシュー3枚、味玉、ネギ、カニカマ２本、メンマのラインナップ。カニが乗ってるのは珍しい笑。スープはクリアな醤油スープ。魚介と動物とさまざまな食材の出汁を感じるスープ。若干魚介寄り。熱々でうまい。麺は中太ストレート麺で啜りやすい。チャーシューは箸で持ち上げようとすると崩れるくらい柔らかい。全体的にバランスがよいラーメン。コスパも普通かなー。ただ、突拍子これがいいというところもなく、食べやすいラーメンである。朝食べるにはいいかもしれない。限定にすればよかったかな。まぁまた行こうとは俺はあまりならなかった。衛生面もあまり良くないため女性は来ないだろうな。がんこさん。美味しかったです。ご馳走様でした。",
            "【お店情報】ジャンル：ラーメン予約：予約不可待ち：40分(前20人待ち)ラーメン好きなら誰しもが知っている一条流がんこ総本家分家四谷荒木町さんに伺いました！念願のがんこ！ずっと伺いたくて漸くです！！注文メニュー・スペシャル　　　　　　¥1,400トッピング・味玉　　　　　　　　　¥100　この日は花咲ガニ12キロあるだけカニ肉付きでした。　カニ肉は失敗してしまったようで焦がしネギ、青唐が無料でした！　焦がしネギは品切れしてました！食券をお渡しし今か今かとワクワクしてました！着丼。スープを一口いただくと濃いめのスープ、蟹のお味がします。求めてたものでしためちゃめちゃ美味しいこういうラーメンをいただいてみたかったなと思い感動してました具材は悪魔肉(豚バラ)、チャーシュー、メンマ、海苔、ネギが入っています。麺リフト忘れるくらい興奮してました。麺は細麺です。悪魔肉はしっかりした味です！めちゃ好きなお味しかもお肉の量もたっぷりです！味玉はやや半熟でした！具材に関しては少なめにすることも可能だそうです！スープの余韻が残っててほんとにほんとに美味しかったぁもちろんがんこさんもだけどお弟子さんのお店とかも行ってみたい！【お席情報】カウンター7席あります。こちらのお店は並び方や待ち方にルールがあったりするのできちんとTwitterの情報を確認してから伺うことをお勧めします。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜いいね・保存いただけると幸いです。そしてフォローもしていただけると嬉しいです。〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜#グルメ#グルメ女子#ログ女#ログ女四ツ谷#ラーメン#がんこ#一条流がんこ総本家分家四谷荒木町#都内#四ツ谷三丁目#新宿#新宿グルメ#四ツ谷三丁目グルメ#食べログ3点5以上#食べログ3点8以上#食べログtop5000 #ラーメン好きと繋がりたい #グルメ好きな人と繋がりたい #東京ラーメンマニア #新宿ランチ#四ツ谷ランチ#food#ramen#라면 #instafood#都内ランチ#東京ランチ#ラーメン女子#都内グルメ#東京ぐるめ#ランチ",
            "本日は、小池さんDay. 智颯10時30分で10人ちょいの列本日のメニューは！銀鱈15kg100SP チソウ中華Ver.1（醤、塩、紫蘇）チソウ食べたこと無いからかなり気になるけど、ここはやっぱり100で‼️銀鱈SPだし‼️銀鱈のラーメンは初めてだ(#´ᗜ`#)見た目いつもの100だけど、さてスープは.......‼️‼️これは‼️( *˙ω˙*)و ｳﾏｲ!!銀鱈‼️です‼️ 魚臭さが出る寸前の最高のバランスなんじゃないでしょうか⁉️動物系のパンチやその他、100特有の旨味と銀鱈とのバランスが最高✨(๑°ㅁ°๑)✨旨味の濃厚×濃厚で脳みそパッキーン✨します 笑これは、イカ肝SPを超えたんじゃないか❗️個人的には過去最高ですね❣️✨️(⸝⸝⸝⸝神∀神⸝⸝⸝⸝)✨️麺も相変わらずサッポロフーズで間違いない美味さ、硬さも完璧悪魔肉もロースも完璧な味付け、煮卵も100点今日のSPは大当たりでしょう(oﾟ▽ﾟ)ちなにみ、小池Day智颯は来週から水曜日になります久々に心動く感動ラーメンを食べました‼️",
            "久しぶりに塩ラーメン自体を食べました。期待通り、塩なのにちゃんと味わい深い出汁が取れているのが立派です。ワンオペで大変そうでしたが、なかなかスムースな提供でした。平日はタイミングさえあえばさほど混んでいなくていいですね。ハマってるわ〜",
            "レビューは過去のものをご笑覧いただければ幸いです。実はレビューは無いが何度も来てる。というよりもココに限らず基本的に生活圏の気に入っているお店に通う習性がある朝9時から開いてるので早いランチにも助かるしかし、新規開拓は週に1軒か2軒ぐらいであろうかラーメンだろうが寿司だろうがフレンチだろうが、日によって当たり外れはある仕入れの良い日悪い日、シェフの好調不調、自分の体調や誰と行くかなど通うことにより同じ店でも表情を変える新規開拓は失敗もするしダルいのもあります安心して美味しいものを食べたいですね^ ^この店は濃い味好きの聖地好みが分かれます料理は好みです濃い味好きならば、必ず訪れるべきお店です2回分の写真を投稿します朝9時から13時の並びまで前よりも並びが少ないのが助かります最近は後藤さんデイなるイベントがあり、色々と挑戦されてる様です。Twitterをご覧ください",
            "一条流がんこラーメン総本家分家四谷荒木町@四谷三丁目『100SP(生帆立20kg Over) ¥1500』昨年、創業者である一条安雪氏(通称：家元)が勇退されてなお絶大な人気を誇る都内随一のレジェンド店電車を乗り継ぎ土曜日朝8時(開店1時間前)に到着。店前にはすでに常連さんが列を成しており、食券購入後行列6番目に接続します。9時定刻に開店すると同時に流れ始める昭和歌謡。この時点で既にエンターテイメント性抜群でワクワクが止まりません！2ロット目だったのでしばし内装や調理風景に魅入っていると、オーダーの順番が回ってきました。初訪問のためもちろん“初めてです”と店員さんに伝えると、スープの寸胴から2種類のスープを鍋で掬い匂いを嗅がせてくれます✨1つ目はあっさりと控えめな香り、2つ目はスープに濁りがあり臭みすら感じる強烈な香り。100(カエシ不使用、出汁のみのラーメン)を食べてみたかったので迷わず2つ目のスープを選択しました。程なくしてラーメンが着丼どっさりと具材が盛られたそのビジュアルはまさに圧巻です✨この日の100スープはホタテを20kg以上使ったスペシャルスープで、飲んでみるとガッツンと味蕾を刺激する複雑な出汁の重厚感、そしてブワッと鼻を抜けるゲソのような香り。カエシ不使用ながら塩味や旨味に不足はなく、今まで味わったどんなラーメンよりも個性的な味わいながら、なぜか次々と美味しくいただけてしまい、これががんこの魔力か、とその中毒性を身を持って実感します✨麺は黄色味がかった中細ストレート。スープをよく吸った麺はクニュとした軟らかな食感で、その啜り心地の良さから、麺量多めながらズバズバといただけます✨丼の中で一際目を引く具材たちは、7人目まで無料サービスの揚げネギをはじめ、しょっぱ目に味付けされた豚バラ肉・通称“悪魔肉”、肉肉しい味わいの肩ロースが2枚にメンマ、味玉、海苔と圧巻のボリューム。その中でも特に異彩を放つ悪魔肉は、スープに負けずとも劣らない強烈なインパクトを感じる美味しさで、もう無いと気づいた時にもっと食べたい！と悪魔肉を欲してしまっている自分がいました、、と、とやかく言っていますが、実際食べている時はとにかくいろんな味がしすぎてもう頭の中はてんやわんや。とにかくただ一つ、“美味しい”という感覚だけが箸を次々と口へ進ませ、気づけばあっという間に完食です。丼をカウンターの上にあげ、しっかりと布巾でテーブルを拭いたのち、新たにお店を受け継いだ店主の後藤さんをはじめとする店員の方々に見送られ感極まる思いで退店。家元がお店に立たれていた時に行ってみたかったという気持ちはもちろんありますが、しっかりと受け継がれた唯一無二な味わい、お店の雰囲気を存分に堪能することができました✨次回はぜひ純正や上品もいただいてみたいです"
        ]
    },
    {
        "store_id": 35,
        "name": "函館塩ラーメン 五稜郭",
        "latitude": "35.706562165132816",
        "longitude": "139.62013223436202",
        "review": [
            "本日は荻窪にある五稜郭さんへ。開店15分前着で外待ち1名。開店と同時に店内に案内され、下記食券を購入して席に着きます。ラーメン800円（税込）トッピングがごめ昆布150円味玉100円いか飯250円15分程度で着丼。透き通ったスープがキラキラと光ってます。スープは豚と思われる動物系のスープに昆布や帆立の旨味がたっぷりと溶け込んだ、塩味も丁度良い素晴らしい美味しいさのスープ。後味のキレの良さも抜群です。チャーシューは肩ロースの肉感強めのもの。味玉は見た目は白いのでゆで卵のようですが、昆布風味の塩だれのような味がしっかりとしみ込んでてこれまた絶品。麺も北海道産の小麦の風味がとっても秀逸で、素晴らしいです。途中でスープにがごめのとろろ昆布を浸すとさらに旨味がアップして美味しくなります。そして、いか飯。これ、とてつもなく美味しいいか飯です。ご飯に烏賊のお出汁がしっかりとしみ込んでて、優しい味わい。こんな美味しいいか飯を食べたのは初めてです。とっても美味しく頂きました。ごちそうさまでした。",
            "100名店71店舗目東京メトロ東西線直通荻窪駅から徒歩5分11:30-17:00 スープ無くなり次第終了【定休日】月曜日、火曜日　　　　　祝日は営業　※臨休あるためTwitter推奨【並び】11:20分頃着なし。後客5名【店内】店主１名奥様１名カウンター６席水セルフ食券制【注文】『ラーメン＋味玉（マキシマムこいたまご）』　950円【総評】そろそろ中野方面の100名店も行き尽くしたか。あっまだ八王子とか青梅とかハードル高いとこありましたわ笑。こちらも荻窪では有名な五稜郭さんに初訪問。中野方面の街並みが好きなので散歩したくなりますねー。函館といえば塩ラーメンが有名ですな。北海道は行ったことあるのだが函館に行ったことないので行ってみたい。open10分前に着くと並びなし。人の行き交いはあるのだが。いやー並びないのはほんと助かる。定刻になり店主が暖簾をかけopen。店内には奥様と店主の２名体制。奥様に食券を渡してカウンターで水を飲んで待つ。店内すごい綺麗でTVに函館由来の海の画像が流れている。open時にはほとんどお客さんがいない。俺が入ってから５分たって1人入客したくらい。穴場ですわ笑待つこと5分程で着丼。なんかわからないがすごいいい匂い。キレイなスープだ。ラインナップもチャーシュー２枚、味玉、メンマ、お麩、葱のシンプルな美しいラーメン。スープを啜ると動物系と少々魚介と乾物系のバランス取れた旨味のあるスープだ。それに生姜の爽やかな風味も鼻から抜けて胃袋を刺激する。うんめぇ笑。生姜はやっぱ外さないなー。麺は自家製なのかわからないが細麺でスープの持ち上げも良く食べやすくうまい。お麩は正直無くていいがやはり函館の印象付けに外せない笑。チャーシューも見たらわかるが炙られているのでスモーキーな香りが口の中に残って俺は好き。味玉もトロトロでグッド！スープも麺も非常に食べやすいため速攻で完飲完食。いやーうまい！塩ラーメンでは結構上の位置に来てもいいレベル。大盛りでも余裕で食えると思う。周りのお客さんは大盛りで頼んでた。函館にあるラーメン屋より美味いと思うわ笑店主と奥様も元気があって◎。コスパも味玉付いて1000円行かないので良い方。こんなにイージーに入れるならリピートしたいですね。荻窪は味噌の名店ふっくさんもあるがふっくで並ぶくらいなら五稜郭で食べてしまいますね笑いやぁ行ってよかった。笑五稜郭さん！うまかったっす！ご馳走様でした！",
            "【函館塩ラーメン 五稜郭】荻窪荻窪駅から徒歩5分程のラーメン屋さん！ここは北海道函館市で定番の塩ラーメンの提供するお店！函館の方は小さい頃からラーメン屋さんで「ラーメンください」と注文をすると塩ラーメンが出てきました。トッピングの定番は、チャーシュー・メンマ・ネギ・お麩です！函館ラーメンの麺といえば、出口製麺です。函館塩ラーメン文化と共に創業をして70年の老舗動物系のスープに数種類の乾物からとった出汁を使用しております！その中で特にご紹介したいのが昆布！当店では、昆布の最上級品である「道南産真昆布」を使用している！真昆布は、函館を中心とする道南地方で多く採れ、出汁は澄んでおり、甘味のある上品な味わいが特徴です！食べログ100名店のお店ですので今後とも注目のお店です！（頼んだメニュー）▪️ラーメン ¥800（店舗詳細）函館塩ラーメン 五稜郭東京都杉並区天沼3-28-7 https://tabelog.com/tokyo/A1319/A131906/13154596/#荻窪#荻窪グルメ#荻窪ランチ#荻窪ラーメン#塩ラーメン#函館塩ラーメン#函館#五稜郭#食べログ#食べログ100名店",
            "塩ラーメンは函館で有名なものをいくつか食べたことがあるけれど、そのどれもが、東京にいながらもそのラーメンをふとした瞬間に強く想起させるような、強烈な吸引力を備えたものではなかった。と言うと函館ラーメンにずいぶんとネガティブな印象を抱いているように見えるけれど、しかし実際のところ函館で塩ラーメンを食したことは、僕の北海道旅行の中でも比較的幸福なほうの記憶で、それを辿る、という意味合いでも、東京で函館ラーメンを食べるならまず間違いなくここだろうと、荻窪に来た折にこの店を訪ねることにした。結論から言えば、僕自身の好みもあって(というかそれが全てなのだけれど)この店で食べたラーメンは強い感動を覚えるようなものとはならなかったけれど、店主のラーメンに対する丁寧な姿勢は確かにラーメンの味を底上げしていたし、最後に残ったスープをお椀ごとめいっぱいあおった時に感じた、深く強烈な旨みには、今まで塩ラーメンで感じることのなかった鮮烈な印象を確かに感じることができた。",
            "食べログで高評価のお店は本当に美味しいのか、実際に行ってみました。【入店まで】休日の14:30頃に伺い、30分ほど並びました。【店内】L字カウンター席のみで6席ほど。狭めですが1席毎のゆとりはある方です。この日は券売機が故障のためオーダー制。来るまで席にある北海道の歴史を読んでいました。【注文】ラーメン: 800円たまご: 150円【見た目・味】たまごの他にはチャーシュー、メンマ、ねぎ、お麩がトッピング。スープはどんより系の塩。生姜の主張が凄くて、芯からポカポカと温まります。麺は細めのストレート。気持ち硬めでスープと絡み、のど越しも最高です。たまごは名前通りの濃厚さで、塩気もバッチリ。かなり美味しかった。【総評】函館の塩ラーメンは生姜を使うのかぁと勉強になりました。メニューがこれ1本なのも店主の自信の表れでしょう。個人的に並んでまではって感じですが、空いてたら思わず入ってしまうようなお店です。ごちそうさまでした。",
            "荻窪に用事が有り、お昼は過ぎましたが何処かでランチをしようと思い、食べログで近くのお店を探してみたら『函館塩ラーメン 五稜郭』の評価が高かったので行く事にしました♪お店の前に13:40に着いたら９人待ちの行列です(;^ω^);仕方が無いので並んで待ちます♪14:12になり店内に案内され店内の椅子に座って待つように言われ、その前に店内の券売機のメニューを見て『塩ラーメン 800円、玉子(マキシマムこいたまご) 150円、かごめ昆布 150円、サッポロクラシックビール 450円』の食券を買って待ちます♪14:20になり指定されたカウンター席に座って食券を出して待ちます♪直ぐにサッポロクラシックビールと冷えたグラスが来たので注いで飲みながら待ちます♪14:26になり塩ラーメン、玉子、かごめ昆布入りが来ました♪具には玉子(マキシマムこいたまご) 、かごめ昆布、チャーシュー2枚、麩、メンマ、青ネギ等が入っています♪早速スープから頂きます♪動物系のスープに数種類の乾物からとった出汁をしており、塩とマッチして美味しいですねv(#^^#)♪♪麺は中細ストレート麵でスープとの相性は良いですね(*^^)vチャーシューはしっかりした歯応えが有り肉を感じて良いですね(‘ω’)ノ玉子(マキシマムこいたまご)は半熟具合が良くて美味しいですね(^O^)かごめ昆布が良いアクセントになっていますね♪メンマは味が染みて良いですね(^O^)麩も良い仕事をしていますね♪そしてスープを完飲して完食です♪今日もご馳走様でしたm(_ _)m",
            "荻窪駅の北側、みずほ銀行の脇の小さな商店街にあるラーメン屋。平日の開店5分前に行ったところ10人ほどの待ちで2巡目となりました。その後はさほど並ばなかったので程よく行っても良いかもしれません。店内には券売機があるものの千円札がなかったので両替を頼んだら普通に現金払いで対応してもらえました。らーめんに、たまごとがごめ昆布をトッピング。薄茶に澄んだスープに、チャーシュー、お麩、メンマ、ネギとトッピングのたまご、がごめ昆布が乗ります。あっさりしつつも出汁がしっかりとしたスープ。函館の塩を標榜してるだけあって隙のない味わいですね。麺はちょっと緩めの中細麺。もう少し硬めの方が好きだけど、これはこれでスープに合っています。チャーシューは少し炙ってあって良い風味。お麩はらーめんには珍しいですね。スープをよく吸っていて良いと思います。たまごはマキシマムこいたまごということで濃厚。がごめ昆布もちょっと味わいが変わって良かったです。",
            "荻窪駅からほど近い場所にある『五稜郭』さんは食べログ百名店にも入っている都内でも屈指の塩ラーメンの有名店。何度か店前を通りかかった事があるが、やはり人気店らしく基本的に行列してるのでスルーしてたのだが、今回は外待ち無しだったので食べてみた。透明感のある塩スープに麺線の整った綺麗なラーメン。具材は叉焼二枚と多めのメンマ、あと何故か『お麩』が乗ってる。スープは何となく甘みというか旨味の溢れる実に優しい味で動物系の風味も感じるが、やはりメインは昆布出汁の旨味かと思われる。麺はやや低加水の中細で、このスープには凄く良く合うと思った。叉焼は思いのほか肉質がしっかりしたタイプ。繊細な塩スープの風味を壊さない為かと思うが味付けは控えめ。流石は百名店の美味いラーメンだったが、個人的には一回食べただけではハマる程には思えなかった。たぶん何度か食べていけばその深みが更に理解出来るような予感はする。",
            "ラーメン激戦区・荻窪にあるラーメン屋さん。その名の通り、塩ラーメンの専門店です。《函館塩ラーメン 五稜郭》のラーメン800円です。塩ラーメンの人気店で、いつも行列が絶えないお店。今日はランチタイムを外したので、運良くスッと待たずに入店出来ました。入口直ぐの券売機で食券を購入し、L字のカウンターの一角に陣取ります。食券を手渡し、待つ事10分で運ばれて来たラーメンは澄んだスープ。チャーシューに細切りのメンマに色鮮やかな青ネギ。嬉しいお麩が乗っていて、麺が綺麗に盛られています。楽しみはこの澄んだスープ。昆布やホタテで取ったお出汁に、ほんのり塩と甘みが効いたマイルドで美味しいスープ。麺や具材に手がいかず、ずっと飲んでいたいスープです。これは人気になりますね！ストレートの麺はツルツルして喉越しよく、噛むと麺の小麦の味が口の中に広がります。麺も負けてませんねスープに。相性抜群です。チャーシューは炙ってあって香ばしく、細切りのメンマはしっかりとした噛み応えです。美味しいスープを吸い込んだお麩は、一番最後のお楽しみ。噛むとスポンジを絞ったようにお出汁が溢れ出て来ます。良い働きしています、お麩です。とってもシンプルなラーメンですが、この美味しいスープが単調に感じさせません。実際に食べて見て、その人気の秘密。理解です。",
            "週末の開店30分前に到着で並びは１名に接続。あまり並ばばないのかなと思っていたら15分前あたりから続々と人が来ますね。昔函館出身の人と話していたときに「ラーメンと言えば塩でしょ！」と言われた事を思い出しました。函館は行ったことはありますが朝市の海鮮丼食べて満腹になりラーメンが食べられなかったんですよねwこちらのラーメンは函館塩ラーメンを売りにしてますのでとても楽しみです。まずはラーメンといか飯をぽちり。塩ラーメンしか有りませんので敢えて塩の表記はないのですね（汗）麺は出口製麺所の細麺ストレート。函館塩ラーメンと言えば出口製麺なのだそうです。そしてお麩が乗ってるのも特徴なのだそうです。動物系のスープに数種類の乾物の出汁が入っているとのこと。昆布とホタテの貝柱がベースの旨味が感じられました。スルメイカで作りたいか飯は美味しかった。これは有れば食べたほうが良いですね。函館塩ラーメンに特化したお店はあまり見た事有りませんがここまで美味しいと函館でラーメン食べなかった事を今更ながら後悔してしまいました（汗）"
        ]
    },
    {
        "store_id": 36,
        "name": "手打麺祭 かめ囲",
        "latitude": "35.654576557006166",
        "longitude": "139.5644004769086",
        "review": [
            "京王線柴崎駅、各駅しか停まらないのでなかなか不便ですが、何十年と通ってる床屋がありまして^^下手すると4時間待ちとかなっちゃうんで、台風前の閉店間際を狙い撃ちして、見事正解！（床屋の話です）で、この辺りに評判の良いラーメン屋がオープンしたことをサーチして初訪です。6月オープン以来、ずっと行列のお店ですが、こちらも閉店近くだったこともあり、すんなり入店。蒲田の宮元出身の店主さん、予想外にお若いカップルでの運営で、明るく洒落た店内で、接客も気持ち良い！この日は限定150食の「湘南どりの濃密黄金泡鶏白湯」のみのメニューで、デフォルトの醤油は食べれませんでした。サイドメニューに「鶏のバジルトマト煮込み丼」てのがありましたが、ぐっと我慢してラーメンのみ。事前サーチにはないメニューだったので、ワクワクしながら待ってると〜美しいビジュアルの一杯！クリーミーに泡立てられた鶏白湯スープの上には、レアチャーシュー、エリンギ、なんかわからんけどお洒落なカイワレみたいなのと、こだわりの特大メンマ。スープはポタージュ状で濃厚な鶏エキスが凝縮されてますが、意外なほどすっきりとしてます。レアチャーはスープの温度につられ、徐々に変化していきますので、さっそく一口。しっとりとした肉質で美味い！このお店の特徴は「自家製麺」と「メンマ」自家製麺は入口付近で適量を打ってます。この鶏白湯スープに絡む極太のツルモチ麺。多加水でしっかりとした食感ながら啜り心地も良き。続いてメンマ、着丼で肉厚チャーシューかと見間違えるほどの、見たことないサイズ。噛めば味染みよく、これまた食感良き。ん〜確かに美味い！けど、デフォの醤油ラーメンを食べてみたい。来月また床屋来る時に再訪ですな^^ごちそうさまでした。",
            "京王線柴崎駅徒歩5分の所にあるラーメン屋さん。2022年6月OPENのまだ１年も経っていないお店ですがその美味しさから一気に人気店に上り詰めた名店です。《手打麺祭 かめ囲》の特製亀セット1600円です。セットは醤油・塩・油からラーメンが選べ、日替わりの小丼がついたセット。今日の丼は、スタミナ ニラそぼろ丼。ラーメンは、醤油でお願いします。お店はカウンター席のみ10席。左右それぞれでまとめて提供するようで、座席が空いても直ぐには通されません。並ぶ前に食券を購入。並び始めて座席に座るまで約30分。手元にはトレーに乗った緑色の亀の箸置きが迎えてくれます。カウンターの中の厨房では、着席と同時に麺のカットが始まります。打ち立ての麺を提供しているようです。目の前に置かれたラーメンは、綺麗な緑色の丼。特製の醤油ラーメンは、3種類のチャーシューにかなり太いメンマ。抹茶が練り込まれた緑色で大きなワンタンにロゴの焼印が押された味付け玉子と目でも楽しめる具沢山のラーメンです。遅れて提供されるミニ丼は、小さなお茶碗に挽肉の具材。一番上には、ラーメンにも入っている名物・極太メンマが小さくカットされ乗っています。まずはラーメンのスープを一口。動物系のコクと魚介の旨味が口一杯に広がる極上のスープ。ずーっと飲み続けていたい、凄い美味しいスープです。止まりません。旨いです。3種類のチャーシューは鴨と低温調理の豚。さらに焼豚。食べ比べると、それぞれの異なる美味しさを感じる事が出来ます。さらに極太のメンマ。硬いかな？？と思いきやサクッと歯でカットできる柔らかさ。1週間かけて戻すメンマは、こちらの特徴の１つでもあります。こちらのイメージカラーである緑の皮の大きなワンタン。肉厚でモチモチしています。餡は鴨肉を使ってあり、旨味がギュッとつまってます。大きなワンタンは食べ応えもあり、まるで水餃子のような感覚です。具材を食べつつ、下から麺を引っ張り出すとかなり太いうどんのような麺。食感もツルン！としていて、うどんの麺にかん水がが入ったような感じです。他では味わえない、独特な食感の麺。旨いですね～。太い麺なのでスープも良く絡み、抜群な美味しさです。スープには大きめにカットされたネギが浮いており、スープや麺と一緒に口入ってきますが、これが何とも言えないアクセントに。ネギにもちゃんと役割があり、良い働きをしてくれています。麺・スープはもちろんの事、各具材もそれぞれ手が込んでいて美味しいです。食べていて楽しいです。麺が太く、もちもちしているので、食べ応えも満点です！丼は味付けの濃い挽肉炒めがご飯を進ませます。味がしっかり染み込んだメンマが小さく食べ易くカットされており、ラーメンとは違った旨味を発揮しています。ご飯の量も少な目で、食べ応えあるラーメンを食べた後に丁度良い量です。1年も経たずに人気店に登りつけた、この美味しい醤油ラーメン。最強の一杯です！",
            "以前よりずっと気になっていたラーメン屋さんけど、ここ出来てまだ1年経ってないのか⁉️特製麺と日替わり丼がセットの特製亀セットにしました醤油と塩があります(中華そばかまぜそばかも選べます)中華そばの醤油で❗️麺は1回転毎に麺打ち場で打って切って出します打ち立て切り立てです‼️手もみして大鍋で茹でます程なくして着丼՞⸝⸝ᵒ̴̶̷  ᵒ̴̶̷⸝⸝՞特製なので豪華ですね！まずは、スープを……おお‼️(　ﾟдﾟ)ﾝﾏｯ!旨い‼️動物系は鶏が強めですが、豚なども感じます魚介系乾物も感じます鶏油が美味これは完飲確定ですね(*´艸`)麺❗️凄いコシ‼️まるで武蔵野うどんのようです‼️しっかりしたモチモチ感と食べ応えウェーブ感も良い感じです小麦の味も良いこれは美味しい麺ですねーー‼️ꉂꉂ(¯ᗜ¯艸)チャーシューは豚肩ロースの他、鴨チャーシューもどちらも美味しい❗️燻製の香りもあり旨い煮卵は、焼印があり燻製煮卵です間違いない美味しさですそして、このお店の真骨頂はシナチク‼️‼️こんな大きくて分厚いシナチクは初めて見た板のような将棋の駒ほどの厚みがあるこりっこりの食感にしっかり味シナチク増しを頼む方が多い理由がわかりますね︎ ̖́-ワンタンは、緑❗️皮はトュルトゥルではなくモチモチの厚め系緑色は抹茶らしいこれもまた旨い❗️餡もしっかり日替わり丼は、甘辛葱豚丼でしたこちらは、しっかり濃い味で煮た感じですただこれが単品だと380円は少し高い気がしますが…全体的どれも旨い‼️個人的には、麺が最高‼️スープも好きな感じ❗️シナチクは圧巻❗️食べる価値あります次は、まぜそばを食べてみよう！もちろんシナチク増しで(*´艸`)",
            "休日10時30分頃来た、待ち5人ほど、一巡目で入店、開店時には18人ほど並んでいた、店を出る11時35分くらいも15人くらいいたかなオープンから一年経っていないが、既に大人気のお店、なんといっても目を引くのはビックなメンマだろう特製手打中華蕎麦(醤油)を注文、1350円、適切な価格20分ほどで到着、豚肩ロースチャーシュー、鴨チャーシュー、味玉、緑ワンタン、極太四角メンマ、青ネギ、タマネギスープは鶏をメインに豚、魚介類の乾物を組み合わせている、醤油はライトであるが、淡麗ではなく複雑に絡み合った濃厚な旨味麺はオーダーを受けてから打ち始める自家製麺の極太麺、コシがすごくてモッチモチ、スープとよくマッチしていて、甘みを持った小麦トッピングはどれも一流、特に数種のチャーシューはどれも非常に丁寧に肉の旨味が出ており、満足度は高いビックメンマは見た目は魅力的だが、味は結構大雑把で、細長穂先メンマの方が美味しいかな、食感を楽しむものだろう、竹を直に食べてるかのよう緑ワンタンは抹茶を練り込んでいる、ワンタンそのものはウマイが、抹茶を入れた意味は不明、それでも視覚的に訴えるものはあり、興味は引かれるこの店は現代風に魅せるのが非常にウマイ、それを下支えする高いレベルの味もある、人気が出て当然だ",
            "手打麺祭 かめ囲 @ 東京都調布市(柴崎) @ ラーメン大行列の人気店にやっと訪問できました。随所に拘りが見られる美味しいラーメンで、接客も素晴らしいものでした。店内は極めて清潔で、カウンター下の斜めの物入れなど細かい配慮がなされていて素晴らしい。京王線柴崎駅から200mの甲州街道沿い、菊野台1丁目歩道橋の下にある白い5軒長屋の向かって右から2番目にある店舗です。2022/06/24にオープンしてから9ヶ月ですが、未だ行列が絶えません。今日は月曜日で12:45に到着したところ15人待ち。ジャスト1時間待ちで席に着けました(並ぶのが嫌いな我が家としては最長記録)。待っている間、スタッフが頻繁に丁寧に声掛けして列を整理して下さるのは良い事です。店内は白木の香りがする白木と黒タイルを組み合わせたカウンター5+5席。とても清潔な厨房です。メニューは手打ち中華蕎麦980と特製手打ち中華蕎麦1,350、それぞれ醤油と塩、油そばと特製油そば(鶏油か煮干)、そしてご飯が、気まぐれ肉ご飯、鴨肉寿司、トッピングはめんま、肉、味たまのみです。構成の詳しい説明書きがあり、それによると、店名の麺祭は小麦粉の種類とのこと。こだわりは写真の説明書をご覧ください。麺は入り口横でかなり頻繁に打っておられるのが、表からも店内からも見ることが出来ます。注文が入ってから麺をカットして茹でる拘りはなかなかのものです。■特製手打ち中華蕎麦(醤油) 1,350■特製手打ち中華蕎麦(塩) 1,350を2人でオーダー、食べ比べしてみました。見た目の違いはスープの色だけです。店頭で打っている太いモチモチ麺、うどんのような風貌と食感。亀甲模様の因果押された煮卵、ピンクのチャーシュー、緑色の大きなワンタンは肉がぎっしり、話題の四角く分厚いメンマはコリコリとした食感。私は塩をメインに食べました。最初の一口で、鶏油が下にまとわりつく感触にショック。麺は固めのうどんかパスタという感じの独特のものですが、もう少し歯応えが欲しい気もしました。ローストビーフのようなチャーシュー、こだわりのメンマ、なかなか美味しい。一番美味しかったのは緑色のワンタンでした。スープも大好きというタイプでは有りませんが美味しいと思います。皆さんが絶賛され、賞も受賞されているラーメンで、接客も素晴らしいので、上記は好みの問題だと思います。また食べたくなるだろうとの予感が有ります。お勧め度 ★★★★★駐車場 : 無し、100mにらCP訪問日 2023-03-27 昼ランチ営業: 有りテイクアウト: 不明定休日: 火曜日水曜日(火曜日は一部)営業時間:  11:00～14:30 18:00～20:00喫煙 : 完全禁煙席数: 10カウンター席: 有り10クレジットカード: 不可電子マネー: 不可、PayPay不可ポイントカード: 無しリピートの可能性: 大中メモ :",
            "大好きなかめ囲さんに再訪しました！今回はあぶらそばを注文し、麺の美味しさを堪能しました！特製あぶらそばこってり鶏油 1350円気まぐれ肉ご飯 380円①あぶらそばビジュアルが美味しそすぎてたまりませんね！かめ囲さんといえばの手打ちワンタン、厚切りメンマに太麺…美味しいの確定です( ˙꒳˙ )麺は手打ち麺で、平打ちめな太麺です！鶏油が絡んでオイリーで、もちもちな弾力が美味！あまじょっぱめなタレも絡み、中毒性があります！卵黄のコクもいい仕事してますね！かめ囲さんといえばのトッピングも相変わらずのクオリティです！厚切りメンマは、厚切りながらもサクッとした歯ごたえで、余計な臭みのない極上のメンマです。チャーシューも厚切りで、炙られています。肉質しっかりで美味しい…手打ちワンタンは肉肉しくて美味しいです！②きまぐれ肉ご飯この日はユッケ風の肉ご飯でした♫甘辛い味付けがされた、厚切りのお肉が中毒性ありますね！黄身を割ったらもうそれはそれは、中毒性ありまくりなユッケでした(*^^*)こんな人にオススメ♫✅濃厚なあぶらそばを食べたい方✅丼物も食べたい方※訪問前に必ずHPやSNS等で店舗情報を確認してください。※メニューは変更されている場合があります。",
            "ブタマミレ¥1200、味玉¥150、岩のり¥150手打麺祭かめ囲@柴崎月曜日の一杯目。限定のみ140食営業。いつもなら食券先買いだけど先頭五人は店員さんに止められ未購入、指示が有ってからの購入でしたが、知らない方々は次々と購入で少々混乱。ま、2周目に並ぼうとしていたフォロワーさんに会えたのでよかった。限定は油そば感覚で食べる豚骨ブタマミレ。先ずもち姫使用の超極太平打ち麺が素晴らしい。早く茹で上がるのにモチモチで美味いこの麺が骨の髄まで詰まったデロデロ豚骨スープに絡んで( ﾟДﾟ)ｳﾏｰ分厚いバラチャーがまた合います。端っこメンマも️岩のりはマシて正解。追い飯したいが2軒目を考え我慢。美味かった‼️#かめ囲#調布市#東京都#らーめん#ラーメン#拉麺#グルメ#麺スタグラム#麺活#麺活部#ラーメン部#東京ラーメンマニア#ラーメン倶楽部#麺スタグラム#ラーメン好き#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメンパトロール#japan#tokyo#japanesefood#ramen#ramennoodles",
            "2023年3月2日（木）2023年21杯目聖蹟桜ヶ丘に行ったので、京王線沿線を。柴崎亭と迷いつつ、新規開拓。14時前だったので、行列無しかと思ったら、2名1組が店内で待機中。さすが人気店！それでも5分ほどで着席。醤油と塩を迷った末、特製醤油とミニ肉ご飯セットの特製亀セット＠1,600円お腹がすきすぎていたため、ご飯物我慢できなかった。。。まず見た目のインパクトがすごい！四角くて大きなメンマ。太目の平打ち麺厚めの皮のワンタン。焼印の入った味玉。麺旨い！食感も良い！でスープ。結構優しいスープで旨味が山盛り。そんなにパンチが無いけど、じっくり旨いスープ。レンゲが止まらない。ミニ肉ご飯は、チャーシューだけでなく、複数のお肉。鶏も入ってるよね？量は、普通のお茶碗1杯程度なので、ペロッと食べられる。いや、これは人気店になるわけだ！中々京王線沿線は来ないけど、他のも食べたいなーわざわざ食べにくる価値あり！",
            "こちらは2022年6月に「宮元」さんで6年間の修行後に独立された若き店主さんご夫妻が強力店の存在する柴崎に敢えてOPENされたお店であるのは周知の事実ですが、OPEN直後に出遅れて、結局健全行列に落ち着くのを待っていたら今頃の訪問になってしましました。若干24歳で彗星のごとく現れ食べログ百名店獲得、TRY受賞、ラーメンWalker表紙を飾るなど、ラーメン界の「藤井聡太」とも言うべき逸材であることは間違いないでしょう。土曜の11:30に現着すると、店内4名、外に8名の12名待ちです。客層はファミリーが多く、既に地元にしっかりと根付いている感じですね。食券を最初に購入してから並ぶルールで、途中でスタッフさんが食券を取りに来られるのですが、それを見越して店主さんの麺の手切・手揉みが始まるようです。店内待ちも含めて25分でカウンター席に案内されましたので回転はかなり良くなっているようです。店内はカウンター席10席ですが、ロット5杯ずつの左右席入替制でやっているようで、作る手間を考えると効率が良いのかも知れません。また、「亀」と「緑」に徹底したコンセプトもかなりセンス良くまとめられていて店内の雰囲気もディテールへの拘りも感心します。着席から5分も待たずにラーメンが提供されました。丼は意外と小ぶりで、「特製」なので具がびっしりと敷き詰められた感じで美味そうです。色味的に九条ネギの緑が見えないと思ったら、「特製」はクルンとした鴨肉の後ろに隠れてしまうんですね。スープをいただくと、一口目は油膜の層をすくってしまうのでまろやかな旨味を感じる程度なのですが、油膜が粒子化すると醤油の香ばしさや節系の旨味、鶏・豚・鴨の動物系のボディの厚みを同時に感じられます。このバランス感覚はまさに「芳醇」という感じで熟練の技を想起させるものです。そしてこの油が鶏油ベースなのでしょうが鶏油からは逸脱した旨味とコクを持ち合わせています。鴨なんでしょうか、とにかく美味いスープと油です。時間経過と共によりスープと油が一体となって煮干しの風味も感じられるようになって麺と一緒にスープが無くなることになります。肝心の麺ですが、打ちたて、切りたて、揉みたて、茹でたての麺ですので美味くない訳がないのですが、加水率58％前後という超多加水の極太麺で、店名の由来とも言われているうどん用粉「麺祭」や、この店のためのような薄力粉「かめ特上」等を使用しているようで、多加水麺に多く使われる「もち姫」等ではないようです。これがやはり技術なのでしょうか、縮れ具合、茹で加減、もっちり感とも素晴らしいです。超多加水の極太麺は表面がヌルっとして芯にコシを残す程度のものが多いように思いますが、こちらはツルっとした啜り心地でしっかりとしたコシともっちり感があり、小麦の風味も存分に感じられる美味い麺です。手揉みが弱ければうどん的な感じかも知れませんが、ひと手間の重要性を改めて感じさせてくれます。デフォで麺量も180gとのことで食べ応えも十分です。チャーシューは鴨と豚が2枚は載っていて、鴨は個人的に好きではないのですが、何の臭みも無くジューシーで柔らかく、普通に美味かったです。低温調理の豚は部位がちょっと分からない感じのもので独特な味わいでした。吊るし焼きの肩ロースは、柔らか系ではありませんが、風味抜群で実に美味い逸品でした。「抹茶皮の鴨葱山椒手打わんたん」は、緑色でインパクトがありますが、分厚いもっちり皮にやたらとジューシーな餡が入っていて、この餡が実に美味いです。他所では味わったことがないですね。自分は薄皮のツルツル系ワンタンが好きで、鴨葱山椒が何なのかは分かりませんが、これは料理として是非食べた方が良いと思います。ちなみに皮に抹茶の風味はほとんど感じませんでした。そして、有名な奥様が1週間（某情報では10日？）かけてじっくり水で戻して作る短冊メンマですが、これも料理として美味い逸品です。デフォで2枚入っていましたが、1枚は結構なガリっと感があってあれっと思ったのですが、1枚はしゃくっとした歯ごたえで、嫌味の無いしっかりとした味付けが美味しかったです。見た目も綺麗な亀甲焼印入りの味玉ですが、茹で加減がちょっと固茹ででちょっと残念でした。味付けは丁度良く、燻製しているから固めなのは仕方ないのかも知れませんが、出汁の染み方は良かったです。九条ネギや短冊切りの白ネギ等も美味いスープをより引き立てる役割を果たしており、大変完完成度の高い1杯でした。総じて自分の好みとは違う部分もありますが、それでも納得できる仕上がりになっているので参りましたね。ここまで全てに拘りを持ったラーメンにはなかなか出会えないと素直に思いましたが、若き店主というかご夫婦故に成せる事なのだと思いました。スープを始めとした素材一つ一つの仕込みの大変さや、単なるパフォーマンスではなく味を追求した手打・手切・手揉み、そして昼夜営業などを考えると若い人の体力と決意がなければできません。こうした若い力がこれからのラーメン界を牽引し、技術の継承を行ってもらえることを願って止みません。ちなみにご夫婦ともう一名いた若い男性スタッフはどこかで見たことがあるのですが気のせいでしょうか。",
            "やっとのことで初訪問。店休だったり行列凄くて諦めたり3度目の正直で入店できました。さて実食。思ってたより醤油のコクと塩加減はしっかりしてて、ベースの出汁もめちゃくちゃ美味い。あとやっぱりインパクトあるのは太めの手打ち麺。注文のたびに麺帯から切り出して茹でてる。多加水でもっちもちだけど芯もちょっと残ってて絶妙な茹で加減。特製注文したのですがチャーシューもしっとり系の豚と鴨肉がバランス良きかな。甲羅柄の焼印入った味玉も半熟でほんのりの味付けでとても良い。あと凄いのは自家製メンマ。厚めで四角くてコリッコリ。味も染みてて美味いんだけどちょっと甘いかな…もう少しスッキリしてると自分的には好みでした。でも十分、これだけで2杯ぐらい飲める（笑）結局スープも完飲したし、それぐらいとても美味しかった。そういえばこの前TBSラビットでも紹介されてスタジオでアンタッチャブル柴田さんが実食されてましたね。いろんな賞レースで名前が挙がるのも時間の問題か。それにしても開店して一年未満とは末恐ろしい…今後も新メニューや限定メニューが楽しみです。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 37,
        "name": "ラーメン屋 トイ・ボックス",
        "latitude": "35.731156426630385",
        "longitude": "139.7920662673381",
        "review": [
            "特製醤油ラーメン 1300円地鶏 炙り飯 400円今回は、TRYにおいて醤油部門第1位を獲得したトイボックスさんに行ってきました！名前からはどんなラーメンか想像しがたいですが、先に感想を言わせていただくと満足の一言に尽きます。ラーメンの方はもちろん醤油ラーメンを頼みました。スープは醤油の若干のキリッと感を濃厚な鶏油でまろやかにすることでしっかりと味があるのに優しい口触りという非常に味わいやすいスープでした。麺は中細麺でスープに合わせるための麺という印象だったのでしっかりとスープをまとっていました。注目すべきはチャーシューで、鶏と豚のチャーシューがありましたが鶏の方は食感がしっかりしているの味を口の中で出しやすくなっていて楽しむことが出来ました。そして豚の方は恐らくチャーシューとしては珍しいロースでしょうか、豚の肉自体の味わいがしっかりと凝縮されていて噛むのが楽しみになりました。丼の方は鶏の旨味に加え味わいが濃さに偏らないように山椒でサッパリ感を促していたのが印象的でした。この味は流石TRY醤油部門1位という王者の貫禄がありました。",
            "百名店に何年も選ばれているこのお店。レビューを見るとほとんどが醤油や塩ラーメンのもので味噌もメニューにはあるがメインではなさそうだったので、ノーマークにしていたが、調べ直していたら味噌ラーメンも評価が高いことがわかり来店。大盛りの設定がないということで、ワンタン味噌ラーメン　味玉トッピング　を注文。スープは、濃さは普通。味噌ラーメンによくある大蒜・生姜の風味は感じられず、ベースになっているラーメンスープに味噌をあわせている印象を受けた。ただ他の方のレビューにあるように、ぶどう山椒や陳皮が使われているためスパイス感は感じることができる。具材としては紫玉ねぎとルッコラが添えてあって黄色い鶏油を最後に回しかけてあり、いかにも普通の味噌ラーメンとはちょっと違うぞ、といった印象。ただ自分としては、これまで大蒜や生姜がガッツリと効いたパンチのあるラーメンを多く食べてきたこともあり、味噌を前面に押し出しているわけではなさそうなこのお店のラーメンは自分の好みとは違うのかな、と感じた。麺は、細めのストレート麺。これも醤油・塩で使われている麺と同じ様子。味玉に関しては、半熟加減はトロトロで自分好み。味も他では味わえない独特の風味を感じたが、味の特定はできなかった。チャーシューは、自分的にはもっと脂身があってホロホロとするほうが好み。しっかりした肉をしっかり味わいたい人にはいいチャーシューだろうなと感じた。醤油や塩であれば全く違ったレビューになると思うので、次回の来店があれば頼んでみたい。",
            "なんだか緊張感漂う店内にて、楽しさを堪能！@三ノ輪美味いラーメンを食べる時それは、ただただ黙って目の前のラーメンに向き合い、綺麗な麺をすする音を奏でること？笑と思っちゃうほど、ピリッとした緊張感〜笑8席ほどのカウンターのみ誰も言葉を発することなく、ただただ目の前のラーメンに喰らいつく麺やスープをただただ眺めて感動してる人もたくさんそれが名店たる所以なのか？美味い！とは心の中で叫ぶものなのかな〜笑と様々なことを考えちゃうラーメン屋さんそんなこんなで、行ってみたかったラーメンの名店トイボックスさん初訪問です平日の14時前　5人ほどの行列食券を買って待つこと10分ほどで店内へ緊張感漂うカウンター席で5分くらい待ち醤油ラーメンと対面です醤油ラーメン 1100円心の中で美味い！と叫びただただスープの色を眺めた後、麺だけを眺めてみるそしてついに他のお客様が奏でるハーモニーに参加できたそのときハーモニーをめっちゃ意識して、美しいすすり音に拘ってなんども無心で喰らいつくやっとこの緊張感にとけこめた感じ？笑なんだか楽しいです〜笑そしてあっという間にスープまで完飲しちゃいましたやはり美味い！が人を魅了し楽しませるそんな名店の味堪能です",
            "食べログ　3.82　※2023年4月時点ミシュランビブグルマン死ぬまでに1度は食べたいラーメン有名店！まんぷく的第一位の店、午後休暇とって、やっと来れました。●雰囲気（店内）カウンターのみの狭めの店内で、新店でも無いのに、清潔感があって好印象。名店ゆえ？1人客が多いせいもあってか、店内はやや静かです。●雰囲気（スタッフ）やや強面の大将ですが、もはや有名人。一人一人のお客様に大将自らありがとうをしっかり言ってるのも好印象。当たり前だけど大事。●システム入り口入って右の券売機で食券買うシステム。現金のみ、紙幣は1000円と2000円札オンリー。スタッフさんに言えば両替は可能です。●メニュー醤油、塩、味噌の3種からノーマルトッピングのラーメン〜味玉、ワンタン、チャーシュー、などのプラストッピングラーメンと、全部の乗せの特製ラーメン※チャーシューの部位「ロース」「バラ」から選べます。●実食特製ロース塩ラーメン　1500円コロコロチャーシュー飯　300円地鶏炙り飯　450円もはや芸術品の青湯スープ。最後にひとかけする美しいレモンイエローの鶏油が魔法のよう。一口スープをすすると、うんまい！どうやったらこんな味になるの？シンプルなのに奥行きを感じる深みが絶妙。麺は中細ストレートでやや柔らかめの茹で加減。少しだけスープを吸った麺が、この繊細なスープにピッタリ。チャーシューはロースがオススメです。バラも美味しいけど、厚みがしっかりしてるのでパンチあります！●まとめとにかくこだわりを凄い感じます！何度も繰り返し研究したのかなと感じる一杯。コロコロチャーシュー丼なんて、本来、チャーシューに使えない端っこの余りを使ってるかと思いきや、チャーシューの周りの部分切り落として、サイコロ上にした部分だけ使うんです。細部へのこだわりが衝撃と感動。噂に違わぬ見事なラーメン店でした！またお邪魔します！",
            "ご近所ながらその行列に恐れをなしている私ですだが、その日（土曜日）開店２０分前にたまたま通りかかると4人しか並んでない！！まさに奇跡の一瞬で、町屋のラーメン屋に行く予定を急遽変更したのは言うまでもない※とは言っても開店時間には十数人の行列になってました3月21日からメニューの値上げと、具材の変更等がありましたデフォの鶏チャーシューが無くなり、現行のガリシア栗豚ロースと鏑木SPF豚バラになりました常日頃「チャーシューは豚だけでいい」と思っている私にとっては最大にウレシイお話(*'▽')現在営業時間はスタッフ数や店主の育児等の事情で昼営業のみとなっています山上店主から聞いたらガス代が1.8倍になったり食材の高騰で、値上げしても追いつかないとこぼしていました。。。ホントだよね。。。醤油ラーメン 1100円黄金色に煌めく鶏油が食欲中枢を過激に刺激する私はこの鶏油をツタンカーメンの涙と呼んでいますｗ人は一度でもその味の記憶を脳で理解するとそう簡単に忘れることは無いいつもより唾液が増えだすのがその証拠です一口目から鶏油のまろやかで濃密な旨味とフレッシュな醤油の香りが鮮烈です緻密な計算があってこそ鶏と水のスープが完遂するんでしょうねラーメンが好きで本当に良かったと思いますしなやかな平打ちストレート麺は滑らかな麺肌で啜り心地抜群スープと麺の一体感は心憎いほどつけ入るスキがない鏑木SPF豚バラは脂肪がジューシーで旨味が強くメチャ好み！ガリシア栗豚の上品な香りと旨味とのコントラストがたまりません豚好きバンザイ＼(^o^)／完食完飲(￣^￣)ゞ人は満足するとついつい笑顔になるし、大満足すると笑っちゃいます以前は醤油と鶏油のパンチに魅力を感じてましたが今やそんな次元じゃないご馳走様でした<(_ _)>",
            "休日だったのですが、家族全員出払ってしまったため、1人外出。どうせならあまり来ない地域の人気店に訪問しようと、こちらのお店を訪問。3月にも関わらず、雨もあり寒の戻りが直撃しているにも関わらず、流石に15人ほどの行列になっています。5分ほど待つと店員さんが私を含む新しく並んだ列のお客さんに向かって「並んでいる方に順番に食券を購入していただいていますので、前の方が戻ってきたら、購入しに行ってください」と手順を話してくれます。食券の購入はすぐに順番が回ってきたのですが、トータルの待ち時間は20〜30分ほどでしょうか。手を擦りながら店内へ。今回のオーダーはこちら。・チャーシューメン（醤油）・味付玉子カウンター席のみということもあり、店員さんのラーメン作りの手元まで見ることができます。手際と見栄えの良さに見惚れていると着丼。まずはスープをひとくち。主張しすぎない優しい醤油です。チャーシューをひとかじり。脂が少ないチャーシューでヘルシーです。また、スープと麺がよく合い、スルスルと箸が進みます。鶏チャーシューはスープにしばらく漬けて中盤〜終盤にいただくと、より馴染み、美味しさがぐんとUPしたように感じます。気がつけば、サラリと完まく。ごちそうさまでした。",
            "名前だけは知っていて、いつか行きたいと思ってました三ノ輪橋は私にはなかなか縁遠い土地ですが、桜の頃、都電に乗って行きましたお昼時、中は満席でしたが、中から店員さんが出てきて、食券を買って待っててくださいって言われました今日は2人で来てて、相方が先に塩チャーシューを選んだから、それなら私は違うのを、と思い、醤油ラーメンにしました食券を店員さんに渡して、5分もせずに空いたので2人並んで座れましたL字のカウンターで、しかもそんなに背が高くないので厨房が全見えだし、仕込み中だろうズンドウも鶏のホネが目いっぱい入ってるのとかが見えて楽しくラーメンが出来上がるのを待ってましたそして醤油ラーメン！とっても美味しかったです！醤油はまろやかだし、麺は好みの細麺でツルツルでしたメンマは細長タイプでした調理の最後に入れられた鶏油のおかげで最後までアツアツで食べれました塩ラーメンもとっても美味しそうだったのでまた、来たいです",
            "東京メトロ三ノ輪駅から徒歩2分。食べログ100名店6年連続の鶏ラーメンの名店。オープン11時で到着は11時前。先客6名で1巡目で入店。店内L時カウンター8席から、厨房を隅まで見渡せるスタイル。しっかり寸胴で鶏がらが煮込まれています。・特製醤油ラーメン　¥1,300スープの輝く色目。鶏の旨みとカエシの醤油、純度の高い鶏油とのバランスで、^_^真っ直ぐ鶏を表現しながら、カエシがいい意味の苦みとコクがあり。中細ストレート麺はもっちりで喉越しも良し。鶏肉ベースのワンタンめちゃ美味です。手作りのメンマと九条ねぎもいいアクセントになり、完成度が高い一杯でした。・特製塩ラーメン　¥1,300塩の綺麗なスープにこちらも純度の高い鶏油で、美しいビジュアル。こちらは食べていないので、見た目だけしか伝えれず。。鶏醤油の最高峰ラーメンを体感出来ました。鶏の旨みの余韻がまだ残ってる〜。ご馳走さまっさん！",
            "ラーメンの百名店「トイ・ボックス＠三ノ輪橋」さんに（3月17日に）行ってきました。お店には平日の19:09着で2名の並びに接続、参考までに着丼は19:22でしたが、今現在は「育休として夜の営業を休止」しています。ちなみに並びがある場合はそのまま接続。スタッフさんから「食券を購入してください」と案内あるので、そのタイミングで食券購入でOKと思われます。塩ラーメン（950円）･･･鶏のうま味、素材感が明瞭。塩ダレには煮干しを使っているなど、醤油より複雑な感も受けましたが、ちょっと驚きを隠せない美味しさでしたわ。醤油とはまた違った魅力がありました。湘南ラーメン食べ歩記／トイ・ボックス＠三ノ輪橋http://gotti-k5.seesaa.net/article/499121017.html",
            "醤油チャーシュー麺 1250円#2023-45平日夜 19:10来訪 待ちなしも店内満席で2-3分待ちました。19:17 着丼、鶏と豚のチャーシューに穂先メンマ、九条ネギ。キラキラの鶏油と濃い色の醤油スープ。まずはスープをいただくと、水鶏系スープの極致と言いますか、軍鶏の旨味の効いたスープは甘みもあり鶏油のコクもあり、深みのある美味しさ。麺は、細麺ストレートで、柔らか目の仕上がり。むにゅっとした食感ですすり口が良いです。チャーシューは鶏の厚みのあるもの。柔らかい歯触りでした。豚の低温調理薄切りチャーシューは旨味のあるおいしいもの。火の通っていない状態でいただくことをお勧めします。スープは何度いただいても旨味が溢れでて、やっぱり美味しい。"
        ]
    },
    {
        "store_id": 38,
        "name": "麺処 ほん田 秋葉原本店",
        "latitude": "35.6982010387077",
        "longitude": "139.7742040845504",
        "review": [
            "大好きなお店で何度も伺っていますが、初投稿特製醤油ラーメン1,500円、中盛り100円とにかく麺がつるりとして美味い昔ながらの中華そばを彷彿させるも動物系と魚介系のバランスが絶妙な複雑で奥深い味わいでネオクラシカルとでもいうのか、今風に昇華している１杯具材も鶏、鴨、燻製豚とどれも美味しく、このチャーシューの燻製感と醤油だれのスープがマッチする感じがとにかく美味い以前はより動物系が強く感じられたが、この１年くらい？でやや煮干し寄りになったか？個人的には以前のほうがより好みではあるが、今のタイプも文句なしで抜群に美味い醤油ラーメンが堪能できます。オススメ！！",
            "ふ〜昨日はまあまあ呑んだなぁ多人数での呑みは気疲れしちゃうから苦手だw今日は久しぶりに実家でも帰るかなどこか都内でラーメン食べて帰ろう百名店の中でポチポチ検索し、秋葉原のほん田さんに決まり！11時半じゃなくて11時オープンだったか11時15分に着いたがすでに20人弱の行列！そこからあれよあれよと40人くらいにw凄いね回転率は比較的良かったけど、なんだかんだ1時間弱は待ったね【特製醤油ラーメン】【半ライス】を注文！席に着いてからはすぐに着丼おー美しいいただきまーすおぉぉぉ〜スープめっちゃ旨っま！旨みが凄いぞ動物系、節系、乾物系などなど、さまざまな出汁が出てる感じそこに醤油のキレ麺もちょうど良い太さツルツルっとしながらも、プリッとした弾力もあるそしてチャーシューがめちゃくちゃうまいwこれ、かなり高級食材じゃないかなしっとり柔らか、そしてほのかなスモーキー脂ものってて、ジューシーでこれは絶品！とりはむ？も旨いご飯がとまらん味玉濃厚、海苔の香り、メンマは歯ごたえ良し、どれもいい仕事してるねー(^^)スープ飲み干して完食！これは1,500円払う価値あるおいしかったです！ごちそうさまでしたΨ( 'ч' ☆)",
            "11時20分くらいに前を通りかかったら、並びが少なかったので接続。この日はほぼ専属で並びを整理するスタッフさんがいた。まだそこまで外国人客が多くないのが救い。ラーメンは相変わらず美味い。国産の素材がどんどん値上がりしていくなか、ここに移転してきた当初は高く思えた値段も今では当たり前かな～という感じに。スープのバランスがとっても好み。最近だと醤油らーめんでは横浜は保土谷の櫻井中華そば店に次いで美味しい。",
            ".久々のラーメン秋葉原駅すぐの #麺処ほん田秋葉原本店 へ初訪問なので、ベタで、一番無難で、お店のイチ推し！・・・であろう特製醤油を選んじゃいましたどんぶり内の構成としては、ノーマルの醤油ラーメンに、牛、鶏、豚のチャーシューが各2枚トッピングされている感じさらに味玉もついてきた豪華仕様。見た目はそつがなくて美しい！結論から言うと、美味いラーメン。それも相当な美味と言える！秋葉原No.1ラーメンと言われるだけとのことはあるなぁ〜とでも、3種のチャーシューのせいで、ラーメンの解像度がボケているのが残念。すっきりとした醤油ラーメンが、牛、鶏、豚の油で台無しになっている感じ。チャーシューなしか？1種くらい方が醤油ラーメン主役として味わえて満足感が高い！と思ったり。#food #foodgsm #instafood #foody #instaphoto #foodpic #ramen #yummy #instayummy #instanoodles #塩そば #ラーメン #noodles #百名店 #ラーメン百名店 #食べログ #食べログ高評価#tabelog#東京ラーメン #tokyo",
            "久々に来ました。秋葉原です。4月になり陽気も良くなり、多くの人が薄着になっています。オタクの聖地 秋葉原。平日のお昼ですが、街は活気があります。特に目立つのは訪日の方々。コロナ前に戻りつつある日常を実感します。さてさて、食べログで調べると必ず上位に出てくるこのお店「麺処 ほん田」以前に、ここの店主がプロデュースした大井町の「火影」によく通っており（閉店済）、いつかこちらのお店に行きたいと思っておりました。恋焦がれて約4年。ようやく行ってまいりました。お昼時ではありましたが、並んでいるのは11人。気合を入れて列で待機しましたが、20分程で案内していただけました。料理は、特製醤油ラーメン（1,500円）を注文。個人的には塩派なのですが、多くの方が、醤油にすべしとの口コミしていた為、信念を曲げてみました。えーっと、結論から言うと、　美味しいです！塩派の濃いめでも、また食べたいと思う美味しさです。麺にトロミがあります。スープはしつこくなく、あっさりしています。なによりチャーシューが美味しいです。なるほど。これは人気店になります。次回は塩行ってみたいと思います。ごちそうさまでした。",
            "11時に別のお店でブランチラーメンのあと、少し時間をずらしてランチラーメン　前回は臨時休業で泣く泣く見送ったほん田さんようやくチャンス到来！　ブランチに引き続き、特製醤油ラーメン！　鶏、２種の豚ロースがどどーん！ですが美しい盛りです。メンマの黒が全体を引き締めてます。　スープはイリコの香りがふわっと来ます。ですが、飲むと魚介と動物が複雑に混ざった味わい。私は東京ラーメンストリートにあった店舗でしか食べたことがありませんが、その当時と比べると輪郭の見えないモヤっとした味になってました。まぜこぜのまんま出来上がってしまったような。　鶏モモは皮の脂が落ちて少しパサついた感じでしたが、２種の豚ロースは美味っ！低温やら、吊るし焼き&スモークで手が込んでます。　味玉は黄身の味が濃いだけじゃなく、とても旨みが強い玉子でした。　あとでラーメン関連の記事を読むと、店主さんが秋葉原移転にあたり、過去のラーメンを封印したみたいなことが書かれてました。そうだったんですね。これからもまだまだ色んな味にチャレンジして行かれるのだと思います。なので、しばらく経ってまた来てみたいと思います。",
            "秋葉原の人気ラーメン屋さん食べログで調べた所、こちらのお店が人気ランキングで1番だったため、迷わず訪問しました。着くと、やはり人気店のため列ができており、1時間弱くらい並びました。まずは食券を買います。特性ラーメン（1500円）とチャーシューを買い、列に戻りました。並んでる時、店員さんに、特性ラーメンはチャーシュー増量されてるけど、トッピングのチャーシューも注文するか？と聞かれたので、トッピングのチャーシューは取り消しに。返金もスムーズに対応していただきました。店内はそこまで広くなく、清潔感があります。いざ、実食。あっさり醤油ベースのラーメンです。麺は意外と太く、食感は最高です。スープも麺もかなり美味しかったのですが、チャーシューが抜群に美味しかったです。（トッピングのチャーシューも取り消さなくてよかったかも、、笑）醤油ベースであっさり目の美味しい人気店は都内に多くありますが、このお店のチャーシューは1番だったかも。ご馳走様でした。",
            "話題になって気になっていたところ　秋葉原乗り継ぎでの仕事帰りの時間帯　丁度開店15分前に到着　うーん10人ちょっとぐらいかな　並び　まあ並んでみましょうと18席とあるので　1巡目いけるかなと思ったら　4名テーブル席もあるので　全部はいらない様子カップルの後の一人待ちとなりました　開店20分後にパラパラと帰る方で　ご案内手もみ麺が美味しいと口コミ読んで　特製醤油1500円＋もち姫手もみ麺変更＋100円）しかし　販売機のボタン多すぎだろ　ジャムの法則では　選ばない客もいそう　でも　トップ1段に5択で選ぶようになってるから　自然とそこを押すのかなさて　入店して10分ぐらいで着丼スープは　東京駅のソラノイロの淡麗醤油か神保町の黒須の醤油並の黒さすすると　両者とは違い　非常にまろやかでコクがありますね　これが牡蠣を使っている為なのか？チャーシューも　3種　しっかり低温調理でしっとりしてますチャーシューはほぼこれが今の定番なんでしょうね麺はほんともっちもちで　これはラーメンというよりうどんに近いな　でも中まで柔らかいというかこの食感は大好きだな　ほんとすすっていて　楽しいいやー　これはまたリピしたい　今度は3名以上で予約券かって行こうかな",
            "秋葉原で不動の人気を誇るラーメン屋。オーナーの本田店主は21歳で『ほん田』を開業後、瞬く間にラーメン界のトップランナーに。もともとは東十条で経営していたが、2020年に世界中の人が立ち寄れるように秋葉原へ移転。日常使いではなく『ご褒美ラーメン』をイメージした醤油ラーメンは、北海道のはるゆたかをメインに3種類の国産小麦粉をブレンドした細麺と、ハマグリや牡蠣などを使用した醤油スープ。雑色「宍道湖しじみ中華蕎麦 琥珀」、要町「麺処 篠はら」、亀有「つけ麺 道」をはじめ『ほん田』出身の店主は数多く、“ブランド”のようである。◆場所秋葉原駅から徒歩1分◆営業時間【ランチ】　11：30 ～ 15：00【ディナー】18：00〜21：30※月曜はお昼のみ◆定休日水曜日◆混雑状況平日の夜に足を運びました。45分ほど待ちました。◆本日は【特製醤油】(¥1500)+【肉めし】(¥300)を注文。まずは行列に並び、店員さんに食券の購入を促されたら購入するという流れ。スープは背脂が浮く濃いめのテイストながら、透明感があり、一口飲んでみると、醤油と煮干しが渾然一体となり、後味はクリアで煮干しを強く感じられる。細麺は、ちょうど良い柔らかさだが程よいコシがあるのでするすると口に運べる。チャーシューは柔らかいだけでなくボリュームも感じられ、口の中でスモーキーな風味を感じられる。また、とろりと半熟の味玉、黒めのメンマのしなりとした食感もこのラーメンにぴったりだ。食べ終わった後に、少し濃くて飲み切れないなあという人に魔法をかけるのが『自家製スパイス辣油』。味変になるのはもちろん、中毒性が生まれるので驚くほどスムーズに飲み切れる。肉めしは、チャーシューの硬さがまるで鶏肉のようで勘違いしそうになる。バターが効いたブロックのチャーシューはレアに近いものもあり、食感の違いを楽しめる。こちらも口に仄かに残るスパイスがかかっている。様々なラーメン屋の店主を輩出してきたお店というのもあり、厨房からは厳しめの声が聴こえてきたり、「ありがとうございました」に元気がないのが唯一気になったところだったが、ラーメンは間違いない味だった。",
            "会社から神田でランチしようと思いラーメンを食べログ検索したら麺処 ほん田 秋葉原本店が出てきて評判いいので歩いて行ってみることにしました。■食べログ ラーメン TOKYO 百名店 2022 選出店■食べログ訪問時点数3.87神田から歩いて約10分●11時9分到着　待人6人人気あるんやな～お店の前にある券売機でチケットを購入するシステム店員さんがいたのでつけ麺どれ美味しいと尋ねたら醤油が人気とのこと！初訪問は店員さんの意見聞いておこうっと！※味玉醤油つけ麺1350円を購入して店員さんに渡して並びました！●11時13分お店に入れてくれました。ラッキー！店内はカウンター4席、2人掛けテーブル2、4人掛けテーブル1、6人掛け1卓が有りました。店内の奥には製麺室も有りました。6人掛けテーブルに座らせていただき待ちます！ここは相席のテーブルですね！●11時29分　スダチと塩、つけ麺の美味しい食べ方指南書と書いたものを持ってきてくれます。見てみると①麺をそのまま②麺を塩で③麺を塩とすだちで④つけだれにつけて⑤すだちわかけた麺をつけだれにつけて⑥スープ割りおすすめの食べ方の一つですと書かれてます！●11時33分つけ麺の麺が着丼、続いてつけ汁見た目は良い感じ！食べ終えた感想ですが指南書の通りに食べてみました！中でも③の塩とスダチで食べるのは良いと思います！スープ美味しいですがもう少し熱いほうが好きだな～！⑥のスープ割はいりこの出汁が来て美味しかったです！●11時43分食べ終えて店外へ　待人数えたら18名最後まで読んでいただきありがとうございます！『いいね』や『フォロー』『お店の保存』していただけたら今後の励みになりますのでよろしくお願いします！"
        ]
    },
    {
        "store_id": 39,
        "name": "柴崎亭 つつじヶ丘本店",
        "latitude": "35.65757159558009",
        "longitude": "139.57378195047454",
        "review": [
            "（味の感想は★からです）今回のお店は【柴崎亭 つつじヶ丘本店】さん。つつじヶ丘にありますは、麺線美しいコスパ抜群の中華そばがいただけるお店。お店の名前は柴崎亭ですが、最寄駅はつつじヶ丘。店先はなんだか、軒先のような日本家屋のような。ちょっとした情緒を感じる。時刻は12時前。待ち列は一人。お客さんがすぐにワッと出て、並ばずに店内へ。前回は醤油を頂いたので、今回は塩ラーメンを、とおもいましたが、まさかの券売機に【冷やし塩煮干し】の文字。平日の曜日限定の冷やしラーメンみたいで、一気に心を奪われてこちらをプッシュ。（7月末まで、月、水、金の昼限定らしいです）店内は狭いカウンターのみで、席によっては一度外に出て別出口から入ることもあります。店員さんの指示に従いましょう。しばしまっていると冷やしラーメン到着。相変わらず美しい麺線。これが冷やし。これはいかつい。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・冷やし塩煮干し　　　1000円早速スープを一口、、、うっわぁ！煮干し効いてるぅー！美味しい！スッキリとした煮干しのお出汁がダイレクトにくる、非常に美しい味わいのスープ。油量がけっこうしっかりとあり、旨味もコクも冷やしとは思ぬパンチ力。後味はかなりスッキリとしていて、これまた美味しい。麺は細麺ストレート。冷やしのため麺のポキポキ感をさらに感じられて、煮干しにポキポキの麺、という王道な組み合わせながら、冷やしでこの王道を頂くと、改めてこの組み合わせの偉大さを感じます。ガチで美味しい。トッピングがかなり秀逸。刻み玉葱がアクセントになっていて堪らないし、梅を絡めたキクラゲが良い味を出しています。奥にどでかい茄子の煮浸し。フレッシュの茄子の甘さと、サラッとかかった山椒が豪華すぎる味変を演出。美しいピンクのローストチャーシューも絶品で、このクオリティーが1000円なんて、正直いかれてますね。まじで凄いとしか言えない。epilogue〜〜〜〜〜〜〜〜安くて旨い中華そばがいただける柴崎亭さんですが、この冷やしは度肝を抜かれましたね。本当に美味しいし、何より食べていて楽しい楽しい。隣の方も冷やしを食べていて、一口食べて卓上の胡椒をバカ入れしていてびっくりしました。もちろん食べ方は人それぞれなので、とやかく言うのは野暮ではありますが、この冷やしは最後まで、そのままで楽しんで欲しいですね。野暮なことを言いたくなるくらいには美味しかった。また来ます。それではごちそう様でした。とても美味しかったです。",
            "今年32杯目のラーメン！わざわざ調布まで出向いた価値がありまくりでした◎--------------------山椒の塩そば 850円焼豚のどんぶりご飯 420円--------------------お店の近くは良き和風出汁の香りがぷんぷんと。外で何組か待っていたものの、10分くらいで着丼。スープ一口目から感動。山椒の痺れと、和出汁の効いたスープのバランスの最高さ！！山椒がかなりしっかり効いているのにそれでいてスープとベストマッチ！！麺は細麺パツンでかなり私好み。焼豚丼の白飯も美味いし（パサパサしたりしてない！）甘めの味噌だれと上に乗ったワサビがまた良き。ラーメンのチャーシューとはまた別物なのかしら？薄切りの低温調理？の焼豚がぎゅぎゅっと載せられていて白飯が足りない嬉しい悲鳴！気がついたらラーメンのスープを完飲。そういえば、器を持ち上げた時にだいぶ軽かったけどあれって陶器じゃなかったのかな？？器ごとゴクゴクスープを飲み干せるのでちょっと良かった。笑あーーー遠かったけど行ってよかった！！今度は限定も食べたい！！",
            "会社帰りに寄り道ラーメンです。京王線つつじヶ丘北口を出て、調布方面に向かってすぐ、線路際にお店はあります。平日夜19:30頃、ほぼ待ちなしで入れました。注文したのは「中華そば」(820円)。店内入ったところにある券売機で食券を購入し、カウンターの上に置くシステムです。「大盛を残したら罰金500円」とか書いてあったので、ちょっと怯んでしまい、一番スタンダードと思われるものにしてみました。他のお客さんは塩煮干し系が多かった印象です。そんなに待たず10分弱で着丼。透き通ったスープは、そのすっきりした見た目よりも深い味わいがあって、ずっと飲んでいたくなるやつです。綺麗に揃えられた中細ストレート麺は、つるつるっとどんどんイケてしまいます。大きめの角メンマは、しっかり味が染みていて、これもまた箸休めというのはもったいないくらいです。スタンダードなラーメンでも一杯1000円するお店が増えているなか、このお値段でこのクオリティのラーメンを食べられるというのは素晴らしいです。大学を出て就職して上京した際、最初に住んだのがつつじヶ丘で、こちらのお店からは線路を挟んで3分も歩かないところに住んでいました。懐かしくなって元の家の周りを散歩してみましたが、この20年ちょっとで駅は綺麗になったり、南口にロータリーができてみたりと、一見するとずいぶん変わったようですが、ちょっと路地を入ってみると、あんまり変わってなくてホッとした気持ちになりました。当時はこちらのお店はなかったと思いますが（あったとしても現在の綺麗なお店ではなかった）、あれば通っていたこと間違いなしのお店です。",
            "柴崎亭@つつじヶ丘肉わんたん中華そば【¥1000】■訪問日  2023年4月14日 金曜日 20:05〜■最寄駅  京王線 つつじヶ丘駅■営業時間  11:00〜14:00  17:00〜22:00  土曜、日曜、祝日 11:00〜21:00■定休日  無休今回は、数々の名店も輩出している柴崎亭さんです麺線の美しさは、数あるラーメン店の中でもダントツです✨️夜遅くまで営業していてくれてるのも嬉しい限りです。仕事を終え、食べたいと思っても20時過ぎには閉まっているお店も多い中、レベルの高いにも関わらずその時間にも対応して頂けるのは本当に有難いですつつじヶ丘の改札を出たら左に行き北口をエスカレーターで下ると地上に出るので線路を背にして左方面の線路沿いを進むと踏切の先にあります。夜20時過ぎの訪問で2人待ち。店頭にベンチがあるのでそこに座って待機。店内入るとすぐ左に券売機があります。高額紙幣の両替機もつい最近導入されたようですこの日は肉わんたん中華そばを相変わらずの美味しさと美しさです店主さんのTwitterもなかなか個性的で以外と好きです笑笑樹庵さんやまさるんさんへの絡みも笑笑というかそれだけ真剣にラーメンと向き合っているのがよくわかります色々な企画や限定なども精力的にされていて単なるラーメン店とはまた視点が違っているので要注目です✨まさしくラーメンは料理として捉えていらっしゃるのが最高ですぜひ一度は食べる価値のあるだと思います。※  あくまでも個人の感想です#柴崎亭#肉わんたん中華そば#つつじヶ丘#京王線グルメ#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "つつじヶ丘に用事が有り、お昼は過ぎましたが何処かでランチをしようと思い、食べログで近くのお店を探してみたら『柴崎亭 つつじヶ丘本店』の評価が高かったので行く事にしました♪お店の前に13:48に着くと約20名位の行列です(;^ω^);仕方が無いので並んで待ちます♪45分待って14:33に店内に案内され、店内の券売機のメニューを見て『塩煮干わんたん中華そば 1,000円』の食券を買って、指定されたカウンター席に座って食券を出して待ちます♪このお店はラードやうまみ調味料を使わずに塩分を抑えるなど、細部までこだわったラーメン作りに力を注ぐお店です♪14:40になって塩煮干わんたん中華そばが来ました♪ビジュアルが良いですね(^O^)具には低温調理の豚肩ロースチャーシュー、肉わんたん6個、メンマ、九条ネギ等が入っています♪早速スープから頂きます♪カツオ節の香りが口の中に広がる熱々スープで煮干し油とマッチしていて美味しいですねv（●＾o＾●）♪♪麺は中細ストレート麵でスープとの相性は良いですね(^_-)-☆低温調理の豚肩ロースチャーシューしっとりして肉の旨味が有り美味しいですね(#^^#)♪♪メンマは太いタイプで好きですね(*^^)v肉わんたんは餡がジューシーで皮はフワフワしっとりで絶品ですね(*‘∀‘)♪♪全体的なバランスが良い中華そばですね!(^^)!そしてスープを完飲して完食です♪今日もご馳走様でしたm(_ _)m",
            "昼の1130ぐらいに訪問。店内ほぼ満席でしたがすぐに入れました。今回は曜日限定の黒酢の坦々麺と焼豚ご飯を注文。酸味を感じる坦々麺美味でした〜肉味噌もgood！！同行者は山椒塩そばを注文していましたがそちらも美味しかった！土日は並びが凄いので平日に行くとゆっくり食せてありがたいです。ご馳走様でした",
            "以前からBMしていて、初めての訪問です。雨の土曜日に11時43分到着で17番目に接続です。割と回転は良くて、12時15分に店内に案内されて自販で食券を購入するように指示があります。1番人気の塩煮干そばと迷ったのですが、基本醤油が好きなので『肉わんたん中華そば』にしました。なみなみと注がれたスープにメンマと玉ねぎと葱が山盛りにトッピングされた、熱々の『肉わんたん中華そば』をカウンター越しに渡され、こぼれそうなので恐る恐る受け取りました。濃い色で澄んだスープ熱々で厚めに香味油が張っています。日本そばのつゆを連想させます。これまた熱々のかなり細ストレート麺はスープとよく絡んで美味しいです。熱いものは熱いが好きなので、私には嬉しい温度です。トッピングがかなり秀逸で、少し甘めに味付けされたチャーシューは肉厚にスライスされ、程よいやわらかさで肉の旨みを満喫出来ます。チャーシューだけで食べても旨いと思います。材木メンマはねっとりとした食感で柔らかくて絶妙の味付けです。わんたんは生姜が薫る餡がしっかりしていてツルツルの皮と良く合っています。ボリューム満点で美味しかったです。食べ終わるまで丁度1時間でした。次回はお勧めの塩煮干そばを戴きます。ご馳走さまでした。1,243人3.86点",
            "2011年にオープン。ややこしいのですがオープンは、柴崎駅で、それで「柴崎亭」という名前になったのですが、2014年に現在のつつじヶ丘駅の店舗に移転しました。ビッグネームなので、駅を間違う人はいないかと思いますが、注意です。駅降りたら、21時で、長蛇の列！？そして並んだ僕を最後に列は終了。運が良かったぁぁぁぁ。◼︎中華そば　840円醤油の美しい海！醤油の旨さがダイレクトに伝わる！醤油ってこんな美味いのか！輝きのある香味油が琥珀色の醤油に輝きを与えています。いくつかの\"節\"がブレンドされていますが、エグみなく、醤油スープに旨味を加えています。麺は平ざるで茹で上げられ、丹念に盛り付け。この繊細なビジュアルにはうっとりします！細ストレート麺（田村製麺）は、すすると、一本一本が丹念に口の中で解けていきます。炙り肩ロースチャーシューの確かな食感、厚みのあるそれは噛むと、肉の旨味に包まれます。メンマ！何だこの美味い筍は、分厚いのですが、しっかり味付け・熟成されています。全てが完璧で、完璧なバランスで成り立ったラーメン。素材にこだわるだけじゃない、余計な旨味・雑味も取り除き、煩さが全く無い！これがラーメンなら、一般的なラーメンとは同じ物とは思えません。完食・完飲後も、またすぐ食べたくなるラーメンでした。御馳走様でした(≧д≦)ゝ！",
            "以前から気になっていたつつじヶ丘駅の人気ラーメン店に行ってきたので紹介したいと思います。どうも！みなさん！おはこんばんにちは！お初のお方は初めまして！ワールドワイド・シュバルツ・ネッシー１６世と申します。よろしくお願いいたします。今回レビューしたいお店は「柴崎亭 つつじヶ丘本店」さんです。最寄り駅はつつじヶ丘駅です。つつじヶ丘駅から歩いて2～3分程の場所にあります。店の前には13時頃に到着。平日の少し遅めの時間帯ですが、中は満席で並びは二人いました。並んでいる時に外まで良い匂いがしました。どれにしようか悩んで玉ねぎ中華そばを注文。値段は800円でした。3分程で着丼。玉ねぎがたくさん入っており、綺麗な澄んだ色のスープで、煮干しの匂いがふわりと香りました。スープは煮干しの旨味と苦味が心地よい絶妙なバランスで後味も良い感じでした。出汁の感じもありました。玉ねぎが合うスープだったので、玉ねぎ中華そばにして正解でした。麺は中細のストレート麺で程よい歯応えで噛むと小麦の旨みを感じられました。フライドオニオンも良いアクセントとなっておりました。メンマもシャキシャキで美味しかったです。チャーシューは柔らかく、しっとりとした食感で肉肉しい味わいでした。あっさり系で全体的に完成度の高いラーメンでした。スープも全部飲み干してしまいました。以上、ワールドワイド・シュバルツ・ネッシー１６世でした！最後まで読んでいただきありがとうございます。またどこかでお会いしましょう！I'll be back！！",
            "100名店53店舗目京王線つつじが丘駅より徒歩5分平日11:00-1400/18:30-23:30土日祝日11:00-21:30【並び】なし。店内4名【店内】店主1名奥様1名カウンター8席水口頭制食券制【注文】『玉ねぎ中華そば特大』　950円【総評】色々転職活動やらで忙しくラー活できていない。気晴らしにと前から気になっていた柴崎亭さんでも行くかとの事で初訪問。電車複雑過ぎて何回も間違えて、Open15分前に着きたかったがOpen過ぎに着。並びあるかなーと思ったら並びなく入れた。1番食べたかった鴨中華そばがなんと休止中。柴崎亭さんは煮干しで有名らしいのだが私があまり煮干しが好きではないので玉ねぎ中華そばの特大をポチり。注文してからがめちゃ早く5分程で着丼。大盛りぐらいだろうとバカにしてたのが災いだった笑普通サイズの2倍くらいある。見た目はメンマ2本、ロースチャーシュー1枚、玉ねぎとトッピングはシンプル。なんといってもこの麺線の美しさ。これは芸術だ。スープは動物系と魚介系のバランスの取れたスープ。化学調味料などはなさそうだ。スープ熱々で最高。舌がヒリヒリする笑あとは麺は見ての通り美しい細麺で持ちやすくうまい！メンマもコリコリで味が強過ぎずうまかった。ロースチャーシューも1枚大きいのが入っており柔らかくて美味かった。特大は麺量350から400くらいか。普通サイズならもっと美味しくいただけたなー。なんで特大にしてしまったんだ。笑しかもこの日バカなのかダウン着て行ったので大量の汗を掻きながら食べるハメに笑。しかし、麺が細いのでそこまで胃に負担は来ない。普通の一般男性なら特大でも全然食べれる。流石にスープまで完飲できなかったが完食。シンプルイズザベストはまさにこの事だなと思わせるラーメンでした。あとはこの麺量で950円で食べれるのは強い。店主と奥さんも接客は◎。女性客や地元の女子高校生らしきお客さんもちらほら。100名店に選ばれる理由がわかる名店でした。柴崎亭さん！うまかったっす！ご馳走様でした。"
        ]
    }
]