[
    {
        "store_id": 62,
        "name": "麻布ラーメン 慶應三田店",
        "latitude": "35.648217250783986",
        "longitude": "139.74484373005805",
        "review": [
            "今日のランチは、少し肌寒いので、久々に麻布ラーメン。記録を紐解くと、この慶應三田店で2021年11月2にとんこつ担々麺を食べているが、正油とんこつラーメンを食べるのは、2020年1月以来だから、3年3ヶ月ぶりということになる。中国人スタッフによるオペレーション、以前はランチタイムサービスで、小ライスか生野菜サラダが選べたが、今は小ライスサービスのみ。ステンレスボールに入った取り放題の葱とピリ辛もやしは変わらずだが、半熟味付玉子は150円といいお値段。以前と同様に、小ライスにピリ辛もやしを載せてラーメンの到着を待つ。運ばれてきた店名入りの雷紋付き丼、この模様が華やかにラーメンを引き立てる。ピリ辛もやし、葱、豆板醤を丼に投入。写真撮影を済ませて、半熟味付玉子半分とチャーシュー一枚を小ライスに載せてミニ丼を作る。このように別盛りのライスを準備すると、同じ正油とんこつラーメンでも、殿様気分。大昔輝いていた麻布ラーメンは、普通のとんこつラーメンになってしまったが、それでも今時の変にこだわりの強いラーメン店と比べると、シンプルでこってりした味わいのとんこつラーメン。このラーメンと3年3ヶ月遠ざかっていたとなると、その期間は人生の20分の1近くにあたる。そう考えると、世の中の食の数に比べて、人生はあまりにも短い。学生時代人生で一番美味しいと感じた、千駄ヶ谷ホープ軒や渋谷東にあった香月の背脂たっぷりのラーメンが、ふと頭に浮かんだが、これらのラーメンも、今食べるとおそらく当時ほどの感動はないだろうと思ったり。若い頃に好んで食べたものを改めて食べると、然程美味しく感じないのは、それ自体の質が低下したのか、舌が肥えたり、年齢とともに嗜好が変わったりしたからなのかはわからないが、それでも、こうして時々昔を懐かしんで口にすると、若き日の想い出が蘇る。そして、若い頃なら飲み干していたスープは、全て残して食べ終える。歳を取ったな。正油とんこつラーメン 半熟味付玉子トッピング 1,000円",
            "慶應三田の正門を右に曲がると100mでラーメン二郎、左に100mで当店　麻布ラーメンとなります。学生は門を出るとすぐにラーメン二郎の並び具合がわかります。激混みの際には踵を返し麻布ラーメンへ。会社員も然り、ラーメン二郎の一角は見通しが良いので少し離れていても混雑具合がわかります。本日はラーメン二郎という稀有な人気店が隣接している為に不遇な扱いをされがちな麻布ラーメンを褒め称えます。　　　　　　●麻布ラーメンのここが凄い●★なんと言っても懐の広さ、バリエーションの豊かさ。レバニラ定食等、各種定食、餃子、チャーハン、夜飲みに対応するおつまみ各種。ランチから夜飲みまで全て対応できます❗️★全席35席　　キャパがありお待たせしません❗️★ハズレなく一定以上のクオリティーを保っている❗️卒なく無難に美味しい料理を提供するって、思っている以上に大変な事だと思うんですよ(多分)。ランチといえば麻布ラーメン。飲みたい時も麻布ラーメン。あなたの街の麻布ラーメン。いつでもどうぞ御用命下さい。￼",
            "JR田町駅三田口(西口)から徒歩6分､国道1号線三田二丁目交差点そばにあります。黄色い大きな看板が目印､暖簾も黄色､立て看板も黄色です。東京都港区あたりに何店舗か展開するラーメンチェーンです。店内は広め､テーブル席がいっぱいあります。メニューは正油､塩､味噌のラーメン､坦々麺､タンメン､ごはんもの､定食...バラエティは豊富です。・とんこつ正油ラーメン (2022.4.1)スープは豚骨ベースの醤油味､ほのかに煮干しを感じます。家系を想像させますが､豚の旨味が勝っていて､少しイメージが違います。細かい背脂が浮いていて､こってり感が高めに仕上がっています。麺は中太のちじれタイプ､茹で加減はやや柔らかめです。具材はチャーシュー､メンマ､海苔です。チャーシューは肩ロース部位で､程よい脂感と柔らかさがあります。・無料トッピング (2022.4.1)小口切りしたネギはラーメン全体に爽やかさが加わります。キムチモヤシは赤々とした見た目､ラーメンに入れると辛さはもちろん､味変していきます。ニンニク､豆板醤､コショウ､胡麻などの卓上調味料が充実､お好みにカスタマイズが出来ます。ごちそうさま。◆履歴◆2022.4.7　写真8枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12736194598.html",
            "田町の駅近くにたまたま用事があって、久しぶりに慶応仲通り商店街辺りを歩きました。お腹が空いてきたので食事しようかなぁと思った時に昔食べて美味かった記憶があったのでかなり久しぶりですが麻布ラーメンさんに伺いました。とんこつ醤油としたら背脂も多めで、味も濃いめでパンチも効いていて凄く旨いと思っています。久しぶりに食べても認識は間違えてなかったと確信しました。家系ラーメンとは違う脂＋とんこつのコク増しの醤油ラーメンは（そんな一般の言葉はないですが…）ホープ軒系や土佐っ子系などの族に類するラーメンかなぁと感じています。その族の中でも、麻布ラーメンさんは脂と醤油のバランス、温度、麺、総合的なバランスがとても良くて完成された一杯のラーメンかなぁと思っています。麻布ラーメンさんはまぁまぁの知名度はあるとは思いますが、行列ができるようなお店でもなく、話題になることも少ないように思います。二郎や人気家系のように行列必至のお店は伺うにも覚悟がいりますが、麻布ラーメンさんは安心です。その点はかなり嬉しいですが、もっともっともっと高い評価を受けて良いと前から思っているお店です。ホープ軒系のラーメンが好きな方には是非食べていただきたいと思います。なかなか行けないですがかなり好きです。",
            "港区内のみで活躍する「麻布ラーメン」芝浦店が消えた今、最も元祖麻布ラーメンに近い味を出してるのが「慶應三田店」本来ならば、南麻布の本店がその味を継承すべきなのでしょう。しかし、リニューアル以後どうにも冴えないというか(^^;この日食べたのは塩ラーメン（麺硬め・750円）マシマシコールをしなくても背脂タップリなのは嬉し。スープ自体はアッサリ目。故、オッサンでも余裕のヨッチャン！東京豚骨ならではの良さが光ります。無料サービスの小ライスに、これまた無料トッピングの辛モヤシを乗せて食う。これがラーメン以上クセになるというか、これを目的に来店するお客さんも多数。麻布ラーメンの名脇役といえましょう。現存する麻布ラーメンはこちらを含め5店舗。今、麻布ラーメンを食べるとするならこちらがオススメ！以上、今宵のクリスマスイブとは何の関係もない空しきレビューでしたwごちそうさま☆--------------------------------------------------夜レビューとなっていますが、昼ランチレビューの誤りです。メンゴm(__)m",
            "コレぞ元祖中毒性の高いラーメンの筆頭。ここ数年、暫くこの手のラーメンは絶っていましたが、定期健康診断の帰り、懐かしの黄色いファサードに導かれ入店。田町　\"麻布ラーメン　慶應三田店\"懐かしい、嗚呼、実に懐かしい味。\"とんこつ醤油ラーメン\"800円。学生時代にバブル弾けた東京の夜中にサークル飲み会の「締め」で通ったラーメン屋。1990年代、彗星のごとく東京ラーメン界に現れた「背脂チャッチャ系豚骨醤油」の全盛期。堀切の「弁慶」、恵比寿の「香月」、そして白金の「麻布ラーメン」のヘビーローテーションの日々。30年経てなお忘れられないインパクトって凄い。醤油、味噌、塩、コッテリとアッサリが選べてセットメニューも豊富。固めコールを忘れてはならない太麺が、スープに強く絡む。トロトロのチャーシューも細目のメンマも海苔も、豚骨醤油スープに浮く背脂にベストマッチ。しかも昼時は小ライスorサラダ付き。調子に乗ったついでに、卓上にある取り放題の「辛もやしオンザ小ライス」。麻布ラーメン、麻ーっす。美味すぎるヤロー。コノヤロー！結果、その週のウチに再訪。味噌半チャーハンセットを頂き、禁断の麻布ラーメン解禁！",
            "麺活❤️\"東京タワー\"を臨む三田通り沿いのラーメン屋さんで\"とんこつ正油ラーメン\"と\"半炒飯\"と\"半餃子\"の\"Sセット\"❤️\"S\"は\"スペシャル\"の\"S\"かな？(笑)\"ラーメン\"は こってりの\"とんこつスープ\"に\" 背脂\"もフロートしていて 良い感じ❤️呑んだ後に 沁みそうなヤツ❤️麺は少し中太麺 スープがよく絡みます❤️具材は\"チャーシュー\"に\"メンマ\"に\"海苔\"と至って\"シンプルスタイル\"❤️飽きがこないヤツです　味付け玉子トッピングしたったけどww\"半炒飯\"は 炒め加減が絶妙❤️ こちらも\"卵\"に\"ネギ\"に\"チャーシュー\"の\"シンプル\"なタイプ❤️コイツも飽きないヤツですよ❤️半餃子は 外側パリッと 中はジューシー❤️野菜もたっぷりの\"シンプル\"なヤツ❤️3個と言わず ノーマルいきたかったな(笑)いくらでもイケちゃうよ❤️何事も\"シンプル\"が一番！飽きがこないし愛し続けられる！…ということで \"Sセット\"の\"S\"は シンプルの\"S\"かな(笑)美味しく頂きました❤️",
            "いつもこの当たりを通ると目にしていたお店。ホルモンまさるの〆に、友人と訪問した。⬛︎ラーメン　800円⬛︎ミニチャーシュー丼　ランチ200円一言で言うと、予想以上にうまい。「醤油豚骨」「コテコテラーメン」「背脂チャッチャ」で想像するものそのままの味のラーメンだった。スープは表面に背脂と油膜が張られたザ・豚骨。飲むと、家系以上にしっかりと醤油が効いており、実に良い味。神宮球場前のホープ軒をどことなく連想する味だったが、あちらよりも醤油がはっきりと効いている。麺は太くてしっかりした歯応えのもの。これがすごく良い香り。小麦の香りなのだろう、せっけんのような甘くて爽やかな香りがする太麺で、強いスープとの相性が良く、全く飽きることなく完食することができた。食べる前はラーメン800円は結構強気だなと思っていたが、ネギと辛もやしが取り放題だったりして食後満足感は高かった。店内は物凄く幅広い年齢層のお客さんでほぼ満員だった。",
            "餃子とキムチもやしの相性が好き^^22時以降入れるお店を求めて夜に前を通ると結構人入ってます•もやしラーメン 900円•焼き餃子 600円慶応が近いためか定食系も唐揚げとか生姜焼き等あり。焼き餃子は壁の張り紙を見るとモッツァレラ餃子やバリエーションもあるようです。しばらくするとどんぶりにキムチもやしとねぎが置かれ同じタイミングで焼き餃子は登場！！ジャンボ一歩手前くらいの大きさセブンの餃子の1まわり大きいくらいで焼きたて。☆少し味もついてるので、たっぷりのキムチもやしと一緒にいただきました♪単品がめちゃうまとか、肉汁系や皮目ぱりっとでは決してないですがいい感じです^^もやしラーメンは魚介とんこつができるそうなので食券を渡す時に「ダブルで」と店員さんに伝えます。こちらも普通めスープはとんこつ、飲むと鰹節を感じる感じさっぱりめで確かにかつお入ってるねという印象です。ラーメンの底からも鰹節が登場しました。★チャーシューはとろとろで箸で摘もうとすると崩れ落ちるほどで味もしみしみで美味しかったです^^b魚介とんこつは濃厚系に幸せを感じる餃子はジャンボ餃子ラバーのため今回少し辛口になりましたが★テーブル席があってこの時間帯に中華を食べれると言えば貴重なお店だなと思います。田町はオフィス街でもあり土日や24時以降、15時以降のランチはチェーン店以外は少なめ。男性同士や仕事終わりのサラリーマン、学生さん、カップル、お一人様等、回転率は割とよく、賑わっていました。夜:・男女比=7:3-8:2くらいかな。ごちそうさまでした♪",
            "もやしラーメンと餃子をお願いした。食べてる間も、注文のごはんを待ってる間も席はずっと満席で、空いたらすぐに別の客が来るという感じ。というのも、ここ、ガツンと大目に盛られた定食やラーメンで有名らしい（しらんかった）。届いたもやしラーメンは、もやしがてんこ盛りだし、餃子も普通の餃子の倍くらいの大きさがあった。しゅごい。ラーメンは中くらいの太さでややちぢれ。スープはコクのある豚骨ベースのしょうゆだ。これがまたすごくおいしい。大量に載ったもやしもシャキシャキしていて、麺と同じくらいの量があるのではと思うし、チャーシューもトロトロ。美味しい。好き。餃子もまったく飽きの来ない味でずっと食べていられる。しかもサービスでサラダかごはんをもらえるのも嬉しい。（自分はサラダをお願いした。キャベツベースのサラダである）隣の席の方が食べていたショウガ焼きもてんこ盛りで大変おいしそうだった。今度は定食も食べてみたい。"
        ]
    },
    {
        "store_id": 63,
        "name": "代々木商店",
        "latitude": "35.68484293869292",
        "longitude": "139.70107918446672",
        "review": [
            "▶グルメブログてんてこまいのてんこちゃんも見てね▶Instagram東京おひとり様グルメも運営してます。今日はニコニコNo外出Day。そしてお盆の連休明け初日です。←残念過ぎてどんどん声小さくなる現象甲子園では、天候不良のため高校野球選手権の試合が6度順延が決定されるなど、全国的に雨模様が続いているようで、こちら新宿も今日はどんよりの空模様です。新宿は〜豪雨〜♪と言いたいところですが、豪雨とまでは行かない小雨。”群青日和”って程の悪天候ではありません。・連休明け初日・どんより天気何かと暗くなりがちな条件が揃っちゃった。こんな日はラーメンを食べて、パァっとお腹いっぱいになりたいものです。（「パァっとおなか一杯になる」ってどういう状態）っていうわけで食べパトスタート！ジャカジャカジャカジャカ…（ジャンガジャンガじゃないよ、食べパトしている音）見つけました！今日はここのお店にします！！横浜家系ラーメン代々木商店たぶん壱角屋系列のチェーン店だと思うんだけど、クチコミ評価★3.48(2021年8月現在)という高評価。その理由を確かめに行ってみましょう！そして、暗くなりがちな気分を豚骨スープで洗い流してパァっとなりましょう←だからパァッとってなんだお店に向かう途中で、代々木商店のHPをのぞいてみたところ、株式会社ギフトが運営しているとのことでした！町田商店や豚山を運営する会社です。壱角屋の系列じゃなかったさてさて、お店のことを調べていたら到着しました！お店は代々木駅が最寄りですが、新宿駅の新南口からも歩ける距離です。いらっしゃいませーー！入り口の目の前に食券機があるので、「まずは食券を買うぞー」って思ったらびっくり。3名の店員さん全員女性家系ラーメンなどの男性が好む傾向にあるガッツリ系ご飯屋さんは、店員さんも男性であることが多く、店内がむさ苦しくなりがちなので、、。（むさ苦しさ数値を格段にあげているのはわたし）食券は「ラーメン720円」のデフォのものをポチッと。店員さんに渡して「脂少なめ、麺硬さ普通、味の濃さ普通」でお願いしました。ライスはOPEN〜18時まで無料です。はぁ〜ありがたや〜ありがたや〜。（肘神様みたい）麺上がりまーす麺が上がっていきまーすいらっしゃいませーおねがいしまーす活気のある声が店内に響き渡るのを聞いていたら、到着しました。いや～NICEビジュアル実にうまそうである←キートン山田風いただきます！！まずはスープから。え、、こんなに美味しかったっけ？？ごめんなさい、失礼な言い方になってしまうんですけど、めちゃくちゃ美味い。少しトロっとしたクリーミーな豚骨スープ。臭みは一切なし。塩分がキリっと効いていて、ちょっと甘味も感じる醤油ダレ。鼻から抜ける薫りとアツアツのスープがのどを通っていく爽快さも感じながら、スープだけ先に飲み干してしまうんではないかという勢いでレンゲを動かします。チェーン店だと侮るべからず。めっちゃ美味いです。お次は麺です。中太でぎりぎりすすれるくらいの短さが特徴。ウドンみたいな噛み応えです。麺の断面図(又の名を断麺図)を見てみると、「中心部はアルデンテ、周りはしっかり茹で」の仕上がりになっています。麺の外側の方はよく茹でられ、デロっとした感じになっているので、スープを吸っている一方で、中心部分は噛み応えとコシを感じる。この食感の違いが楽しい。しばらくはスープと麺のNICEコンビネーションを楽しみます。ここで突然ですが、速報が入ってきました。卓上調味料のおすすめ2選を発表します。１.玉ねぎ　他ラーメン店ではなかなかお目にかかれないサービス心旺盛の卓上トッピング。　辛さの奥にある、水分を多量に含んだ甘味がスープをマイルドにしてくれます。2.きゅうりのキューちゃん＆豆板醤　こちらはスープに浸したノリ巻きライスにぴったり。　キューちゃんのカリカリ食感と豆板醤の辛みがライスを無限に食べられる世界へいざないます。以上、報道フロアから速報をお伝えしました。卓上調味料に手を伸ばしたら、あとはラーメンがなくなるのも時間の問題です。バスバス食べ進めていきます。食べながら店内の様子に注意を向けてみます。お客さんが帰ると、ホール担当の方が入り口までお見送り。キッチン担当の方は、ちゃんと店を後にする人の方を向いて「2名様、ありがとうございましたー！」と丁寧に声掛けをしています。高回転のお店なのに、なんと丁寧な接客のお店！！丁寧な接客は一番最後にかかる最高の調味料。代々木商店さん、気持ちよーく食事ができますよ。明るい声掛けや客を待たせまいとするテキパキさがお店の人気を支える理由になっているのは間違いないでしょう。ご馳走様でした！低価格で丁寧な接客、お腹いっぱい＆気持ちよく食事が取れました。またお邪魔します。",
            "こんにちは、ちーもっとです。代々木に行った際に面白いラーメンを食べました。商店系と言って横浜家系ラーメンを食べさせてくれるそうです。私はあんまりどっぷり濃厚なものは好みではないので、塩ラーメンでチャーシューメンにしました。醤油ではあまりに濃厚なイメージがありましたので少しライト目にして確かめてみることにしました。チャーシューはとろりと濃厚で塩のどこかあっさりとした味わいを引き立てます。スープはどこまで行っても濃厚で逆にこの塩味をとても引き立てていましたね。美味しいです。中太麺もスープによく絡むように作られていて、スープの脂や旨みをよく吸い込み美味しく頂けました。安定感のある味わいで濃厚ですけど、老若男女に好まれそうな味の良さがあったように思います。ご飯もさまざまなトッピングと共に頂きます。豆板醤は全てを貫くような辛さがありとても美味しいですね。ジャンキーですがニンニクも少し合わせたくなります。のりにスープを染み込ませて頂くのも美味しいですよ。総合的にとてもおいしいラーメン屋さんでした。気軽に入れて美味しい代々木商店さんは大好きになりました。ご馳走様でした。",
            "JR代々木駅西口から新宿駅に向かって北上、小田急線の踏切の少し手前にある家系ラーメンのお店。年始三が日の夕方17時前に初訪問。店内入ると券売機があり、先に食券を買う。ノーマルなラーメンは750円から、味玉やネギ、チャーシューのトッピングによって値段が変わる。ほかに味噌ラーメンや餃子もある。今回は味玉ラーメンにする。お支払いにはSuica、PASMOが使える。・味玉ラーメン 850円店内はカウンター7,8席と2〜4人掛けのテーブル席が4卓。この時間帯にしては混んでいて、半分以上埋まっていた。椅子が固定式のため、隣の人との間隔は狭く腕がビミョーに当たる。席に着くときに味などを聞かれる、油少なめで麺の固さと味の濃さは普通にした。18時前だとミニライスが無料なのでお願いする。おかわりもできる。混み合っていたこともあり、待つこと15分ほどで提供あり。のり3枚とチャーシュー、ほうれん草とうずらの卵が、さらに味玉が乗る。さっそく食べていく、麺は太めで柔めでスープは濃厚でクリーミー、麺ともライスとも合う。味玉は、黄身が大きい卵だった。卓上にはライスの漬物と、ざく切り玉ねぎ、豆板醤やニンニクなどひと通りあり、味変しながら食べていき、食べ応えも十分だった。次来たら味噌にしてみようかな。",
            "代々木駅前にあるラーメン店です。屋号に「代々木」の文字が入りますが、個人経営の店舗ではなく、資本系家系ラーメンの町田商店の系列店です。外観は、赤地に黒で大きく屋号が書かれていて、いかにも家系ラーメン店という感じです。壁面がガラスでできているので、店外からでも混雑状況がよくわかります。店内は、厨房に向かうカウンター席が数席と４人用のテーブルが４卓程度です。都心にあるため、ギュッと座席を詰め込んだ印象で、通路は狭く、テーブルの１人用のスペースも狭いですね。メニューは、標準のラーメンが７３０円です。特徴的なのは半麺ラーメン（７３０円）は普通のラーメンと同じ価格で麺の量が半分となり、その分、何かトッピングを入れることができます。いただいたのは、■代々木スペシャル（９８０円）チャーシュー３枚、味玉、海苔６枚と具が増強されたラーメンです。他にほうれん草、うずらの卵が入ります。味、油の量、麺の硬さはすべて普通でお願いしました。出てきたラーメンは、油が多い印象ですね。食べてみてもそのままの特徴で、鶏油による旨みが大きいです。量の割に香らないので他の油脂も混ざっているかもしれませんが、企業が経営する資本系のラーメン店としては上等だと思います。この印象は、ラーメンすべてに言えることですね。麺もやや扁平でやや短い家系ラーメンの基本のスタイルで、個人経営の有名家系ラーメン店には劣りますが、他の資本系よりは美味しいものです。チャーシューもバラ肉を煮て作ってあるようですが、軽く香ばしい香りがします。燻液を使っているのかもしれませんが、ちゃんと焼いているのかもしれません。どちらにしても薄っぺらい安易に作ったものよりも優れているでしょう。味玉は、味の染み加減はいいですが、火加減ややや強めでしたが、個体差があるので仕方ないですね。加えて、うずらの卵も１個入るのが嬉しいです。海苔は、ラーメン用の厚みのあるものを使っています。ネギは、スープに混ざっており、気づかない程度の量です。これについては、卓上調味料の玉ねぎを使うといいでしょう。調味料を入れる容器に入っていて、ちゃんと、氷で冷やしてある状態でカウンターに用意されています。他にも、ライスに使う漬物、すりおろしニンニク、豆板醤、細切りの生姜など、家系ラーメンに必要なものはひと通り用意されていますね。ゴマはミルの無い容器なので、粒のまま出てきます。ミル付きだと少量で香らせることができるのでお店からするとコスト削減になりますが、家系の基本は粒なので親切だと思います。接客は、ラーメン店特有のやたら賑やかな対応です。疲れているときにはうるさく感じるので、チェーン店としては改善の余地ありでしょう。個人営業の優良店には劣りますが、企業経営の資本系と言われるお店の中では良心的なつくりです。手軽に食べられるほどほどに美味しい家系ラーメンとして悪くないと思います。",
            "俺は野球王サイトウだ！ピッチングの真髄とグルメと酒に命をかけているぜ！馬鹿の酒をやっちまって反省している特によ、最後に家系ラーメンを決めるなんて気狂いの様だぜ！ったくよーしかもビールまで飲んでしまうという体たらくさ！せめて食べログくらいは書かないと俺の気が済まない！！代々木商店流石に美味すぎてビビったというのが正直なところではあるぜまず天下取れるこの白濁とした家系スープ豚骨スープの美味しさと脂の合わせ技がマジで見事で良いよな！こいつにツルツルの中太麺をあわせすすると俺は自分がすするくんにでもなったかのような美味そうな顔をしてしまったぜそして間抜けヅラでビールを飲み込むとこの世の幸せを感じたぜまあまあ、、半分くらい記憶なくてワロスだけどなwwwそしてやっぱりいつも安定のクオリティースタートを感じるのがこちらのチャーシューだぜまさに油っこくてこいつこそまさにこいつこそまさに家系ラーメンぴったりチャーシューであるもちろんほうれん草も最高でよ迷わず三段活用して食ってしまいましたw俺が俺であるためにそう食い続けるんだぜ、俺はいつもいつまでもそんじゃまたな！",
            "http://wineninja.net/tabearuki-1113/引っ越してきた先のすぐ近くにある商店街にある家系ラーメン。サービスはイマイチでしたが、味わいはごくごく普通。外れることのない安心安全の家系です。まあ結果として感想は「家系豚骨はどこも同じ」という事ですが。年末でお金がないので家系ラーメンを選択。初台駅から徒歩数分の場所。餃子の王将と悩みつつも、ここは腐っても町田商店傘下?のチェーン店なので味の保証はあると考えます。入ると昼時なのにスタッフは2名で回ってない感が漂っており、食券買っても見向きもされない悲しい状況。味玉ラーメン820円着丼は10分程度か。麺は至って普通の家系ラーメンの太ストレート麺で短め。スープは塩気が強い、濃厚豚骨。トッピングは海苔とほうれん草。味玉は塩気が強め。ライスは無料なので若い客には好評なのだろう。可もなく不可もない普通に美味しい家系。",
            "こんにちは！卓球少女です！( ^ω^ )うめえうめえと泣きたいほどにうまいラーメン屋さんしかもそれがチェーン店だったらどうかしら？＾＾こちらの商店の家系は資本系と呼ばれている家系ラーメンなんだけどわたしはむしろ安定感あるし普通にチェーンじゃないところよりも好きかもって思ったりするわ( ^ω^ )そして夜遅くにやっているところもポイント！！記憶があるかないかで楽しむのが家系の背徳の一つだとも思うわ！もちろんクリーミーなチャーシューメンを食べるわ代々木商店の美味しいところはスープのめっちゃクリーミーなところとそしてチャーシューのとろとろ感だと思うわこれが本当にみそ！＾＾麺はごわっと太いながらもしっかりと芯がある感じでたまらない美味しさ＾＾ノリとほうれん草、それとトッピングの玉ねぎご飯まで、、もうすべてを超越してしまってるわよね！( ^ω^ )ラーメン二郎も美味しいんだけど並ばないでこの美味しさっていう商店系の素晴らしさに私はいつも悶絶しそうになるわーー悶絶メタルね！！さてさて興奮しているうちにご飯にスープを入れて食べるわ卓上のニンニクもたっぷりとって明日はテレワーク、、もう好き放題にやっちゃうわよー！！こんな美味しいものを世界中の人たちに分けてあげたいとさえ思うわ商店系のお店には本当に頭が下がるわ( ^ω^ )サイコーね",
            "代々木で用事すませ、周辺のラーメン屋さん調べて見つけました。代々木駅から新宿に向かう道筋にあったのも大きいです。近くに向かうと、遠くからもわかる大きな看板、あそこまで目立つ看板なら道迷うことないですね。中に入ってすぐの券売機で早速購入。今回注文したのは、　代々木スペシャル(950円)平日の昼間だからでしょうか、ライス無料でした。カウンターに座って食券を渡します。席に座るときに味の好みが聞かれます。麺と脂、味、すべて普通にしました。店内はまだ真新しくてかなりきれい。席は、４人席２卓、２人席１卓、カウンター９席と、そんなに大きくない店内でした。５分くらいで着丼。まずはスープ。見た目からそんなにこってりしてるようには見えませんでしたが、想像よりもかなりこってり。家系にて「ちょっとだけ濃いめがいいなぁ」くらいの人は、「普通」で十分かも。次に麺。縮れた中太麺、モチモチ感あり。かためで茹でられていてので、気になる方はやわらかめがいいかもしれません。具について。普通のラーメンは、ほうれん草、チャーシュー(１枚)、のり(３枚)、うずらなんですが、代々木スペシャルは、ほうれん草、チャーシュー(３枚)、のり(６枚)、うずら、味玉(１個)。それって、他店(町田商店)ではMAXラーメンと呼ばれているものですね。MAXラーメンはよく食べるので、この構成なら満足かな。味玉は、割ってみると半熟ではなくわりとかため、味もそんなに染みてなく、ごく一般的な味玉でした。チャーシューおおきめで、かため。総評して、味的にはこってり強めの横浜家系ラーメンという感じ。ライトな家系に比べて、私はこれくらいこってりしてるほうが好き。なお、家系のお店でのご飯の食べ方の私のお約束はこれ。　豆板醤をご飯に少し乗せ、しっかりスープをひたした海苔で巻き食べる。今回もやりました。このスープでやっぱり美味しくいただけました。こちらもぜひやってみてください。あと、カウンター上にはきゅうりの漬物がおいてあるので、こってりの口直しにおすすめします。ごちそうさまでした。",
            "代々木駅西口を出て、右に歩いて1分！！いかにもラーメンに強いこだわりを持ってそうな堅い雰囲気を醸し出す看板が目印！！丁度お昼頃に訪ねたが、やっぱり案の定満席状態だった...とりあえず、食券機で　味噌ラーメン（800円）を選択！しばらくしてテーブル席に誘導され、店員のお姉ちゃんに食券を渡しました。それから5分程経過して、まさかの出来立てほやほやの小ライスが登場！店員のお姉さん曰く、店が混み合っていた為に比較的準備のしやすいライスから持ってきた模様。更に、2,3分経ってようやく、メインの味噌ラーメンが登場！！味はコッテリとした、コクの深い濃い目の味付けになっており、麺もモチっとして、ツルツルとした気持ちの良い食感がたまらんでした！お客様のお好みで味・麺・脂の量などを3段階選ぶことができ、私は味＝普通、麺＝普通、脂＝少な目にしました。また最初に出された小ライスも、刻んだ玉ねぎや漬物も全て無料でトッピングが可能で、低コストでここまでサービスしてくださるので、非常にありがたい気持ちでいっぱいであります！今後も何か機会があれば、また訪れようと思います♪ご馳走様でした！",
            "家系ラーメンを食べたいと通り道に寄った。商店系というところで安定感のある美味しさを期待して迷わずにチャーシュー麺と半ライスをつけた。活気ある店内はお客さんに満ち溢れており、熱気を吸いながらラーメンを待つ。ネガティブで暗い職場からの帰り道、なんだか元気になるな。供されたラーメンは黄金色の鶏油が浮いた、美しい一杯だまるで黄金律のように完成された何かを感じるな。チャーシューを頂いてみる脂身の強い家系にはぴったりのチャーシュー。鶏油とスープを飲むととんこつの強い旨みがグワーっと広がるそして鶏油の味わいが良質のバターのように広がるその旨みを実にすくい上げるこの麺は素晴らしいな。ノリとほうれん草もこのスープと最高の食べ合わせである。完成度の高いスープと麺に引っ張られ、様々な具材を食べれば食べるほどラーメンの美味しさの深みにハマっていくようだ。そして店員さんオススメの刻み玉ねぎをスープと合わせご飯を食べたら、まさに至福の味だ。ニンニクのえぐみなく、中毒性だけをスープに付加する、そしてすっきり感すら出す。新しい美味しさだな。家系ラーメンの良いところだけを抽出したような一杯に脱帽だ。代々木でこのラーメンが食べられる幸せに乾杯だ。"
        ]
    },
    {
        "store_id": 64,
        "name": "RAMEN TOMIRAI 代々木店",
        "latitude": "35.68274193869461",
        "longitude": "139.70224758444468",
        "review": [
            "JR山手線代々木駅から徒歩1-2分のところにあるラーメン屋さんです。上野 戸みら伊本舗の2号店としてデビューしたのが6-7年前。だいぶ長く根付いていますね。（2022年2月2日訪問）6年8ヶ月ぶりの訪問。そんなに来てなかったのか・・・。以前食べた魚介豚骨がさほどストライクではなかったので、今回は「つけ麺」にしてみました。900円なり。ツルツルの麺に白髪ねぎが添えられた器と、油膜の浮く濃厚そうなスープが入った深めの器が供されました。麺の方はコシもあり、単体でも十分美味しい。スープの方は中にサイコロ大に切られた豚肉がゴロゴロ、更にメンマも太めとごっついものがねむってました。麺に絡めながら口に運ぶのが、若干面倒になるサイズ感ですね。スープの味はかなり濃厚。ん－、なんかやはりここは自分になんか合わないな。ボリューム感はあるので、がっつり行きたい人には向くと思います。ごちそうさまでした。",
            "ラグビーを見る前に昼飯を食おうと思って入ってみた。カウンターは私で満席になった。一番ボタンの大きい特製濃厚魚介ラーメンにした。値段は900円で結構高い。食券を渡すとライスか麺大盛りのどちらかサービスだったので大盛りにした。店の雰囲気はjazzがかかって落ち着いた感じ。ラーメン鉢は逆さ富士山型で結構大きい。ラーメンは煮卵、チャーシュー、水菜が綺麗に盛り付けされていい感じ。スープを飲もうとしたら表面の温度は低い。嫌な予感がしたが、中のスープも麺もは熱々だった。　スープは想像通りの濃厚魚介だった。美味しいが、うーん何か足りない。麺が大盛りだと飽きてきそうになる。店側もそれを見越してか、ラー油七味のようなものや生姜のような調味料を置いている。見栄えも良いのに何か残念な気がする。一応調味料も入れるとなんとか最後まで行けた。この手のラーメンは大盛りにしない方が美味しいのかもしれない。やはりバランスが大事なんだろうな。",
            "代々木での夕食。寒くなってきたので、ラーメンなんかどうだろうとささっと検索してこちらへ。代々木駅から徒歩1分かからない立地です。19時半頃の訪問で、先客数名、後客数名。一階はカウンター席のみで5，6席です。二階にも席があるようです。入って左に券売機があります。ボタンはいろいろありますが、麺は大きく４種類。魚介らぁめん、戸みら伊らぁめん、担々麺、つけ麺。店名を冠した戸みら伊らぁめんが売りかなと思いましたが、レビューでは圧倒的に、魚介らぁめんを食べている人が多かったです。長いものに巻かれて、魚介らぁめんに。＋80円で、特盛にしました。提供はものすごく早く、数分で提供です。＊＊＊魚介らぁめん。まずスープ。泥のようというレビューが散見されたが、確かにざらっとした舌ざわり。魚介の風味が強く香り、魚粉で風味が立っている感じ。麺は太麺でコシがあって好き。短時間で茹で上がるのがすごい。特盛はたっぷり量がある。卓上に、生姜と辛子がある。辛子を入れると味が引き締まって好みの味になった。（2021年10月）",
            "代々木駅のすぐ近くにある魚介豚骨系のラーメン屋さん。日曜日の15時前に初訪問、券売機で食券を先購入する。・特製つけ麺 1,050円お会計にはPayPayが使える。【2021年9月15日〜10月24日 渋谷区の対象店舗で20%の付与】の対象店舗。店内は一階にカウンター6席、二階上がってないがカウンター席、テーブル席がある模様。お客さんは自分のほか常に1〜2名程度。音楽にジャズが流れていてゆったりした雰囲気。10分弱してほどなく提供あり。麺のお皿がキンキンに冷えている。麺は中太縮れ麺、つけ汁にコロコロチャーシューやメンマがゴロゴロ入っていて、上に魚粉の粉が大量に塗されている。麺の皿には炙りチャーシューと煮卵と長ネギや、レモンが添えられている。食べていくとシンプルな魚介豚骨のなかで途中で柚子が香ったり、レモン絞ったり、味の変化が結構忙しかった。駅チカで便利なので、次はらぁめんを食べに来てみよう。",
            "Blog:二日酔い飯　Instagram●TOMIRAI代々木のすぐ近く、予定があって訪れたんですがお昼食べそこねてしまって駅前を散策してみたところ、開いているラーメン屋が！その名も「TOMIRAI」。渡りに船だなと思って早速入店。こちらのお店、上野にある、戸みら伊本舗というお店の代々木店だそうな。中はカウンターと、二階があるように見えましたがカウンターが空いていたのでカウンターへ。時間が遅かったのとこのご時世ということもありお客さんはいないように見えたけどもしかしたら上に居たのかも？しれません。●メニュー特製魚介らぁめん　900円特製戸みら伊らぁめん　900円四川担々麺　900円つけ麺　900円せっかくなのでお店の名前を冠している戸みら伊らぁめんにしてみることにしました。席についたら別途メニューが。これ最初に見てからにすればよかったかも●特製戸みら伊らぁめんしばらく待っている間、調味料を確認！見慣れないものが一つあったので確認してみると……！生姜！らぁめんに小さじ一杯入れると味がスッキリまとまり最後までスープを楽しめるとのこと。入れ過ぎ注意！との注意書きもありました。楽しみ。そうして、らーめん登場！一口スープを飲んでみると魚介豚骨、醤油のまろやかなスープがうまい。具材は水菜と味玉、ネギの下にたっぷりのチャーシューと結構豪華！麺は太めでもっちりした麺。強めの豚骨魚介スープに負けない麺！全体的にバランス良くまとまっていて美味しいラーメンでした。そして、先程みつけた調味料の生姜！、小匙一杯いれてみたらたしかに生姜の香りがすっきりしてまた違った味わいに。これはこれで美味しい。●ごちそうさまでしたたまたま見つけてさっと入ったんですが、思ったよりも美味しくて満足感が高かったです！美味しかったので、上野にある本店の味も食べてみたくなったので今度上野に行ったときに思い出したら寄ってみたいなと思いました。",
            "こんな大雨だし今日のランチは駅構内とかで済ませたかったけど池袋駅はどこも閉まってて閑散としてるし前にオススメされたこちらへ。11時40分頃、先客0名。まぁこんな時期に更に天気悪いし誰も不要不急の外出なんてしたくないよな。購入したのは☆白味噌仕立て豚骨魚介特製らぁめん¥900大盛りかライスがサービスだったから大盛りで。紙エプロンは聞かなかったけど見当たらなかったな。4分で着丼！白味噌仕立ての濃厚スープは魚介が効いててゴマみたいな味もする。ん？何かの味に似てるけどなんだかわからん。朝食べた豚汁とも違うし魚と白味噌ってゆーと西京焼きかなと思ったけどそれも違う。最後まで謎は解けぬまま。卓上の生姜を入れると味がしまって良かった。メンカタコールした中太ちぢれ麺は少し平打ちがかっててプリっと美味しい。3枚入ってたバラチャーシューはしっかり味でブラックペッパーが効いてるからおつまみにしたい感じ。味玉もしっかり味で半熟なんだけど黄身はねっとり感がなくあっさりめ。極太メンマは甘めの味付けでシャクシャク感を残しつつ柔らかい。白味噌好きだったらもっとグッときたのかな？ご馳走様でした！",
            "休日の14時前に到着！2階建のお店で1階はカウンター6席のみで2階はテーブル席もあるようです。1階は先客3名いました。カウンター周りは清潔感があり暗めの照明がいい雰囲気てした。とりあえず券売機で特製魚介ラーメン¥880をプッシュ！ランチタイムは麺の大盛りかライスをつけれるので麺大盛りでお願いしました。スープは白味噌の入った豚骨魚介系のどろりとした濃厚なスープでした。くどさを少し感じますが白味噌のまろやかさとコクがいいアクセントになっていて美味しかったです。麺は縮れた中太麺でスープと絡みが良かったです。コシがあり美味しい麺でした。チャーシューは炙っていて香ばしさがありました。。香草の香りがあり癖のあるチャーシューでした。メンマは濃い味で存在感があります。味付け玉子は甘みががあって今まで食べたことのない味の味付け玉子でした。ベビーリーフは少ししなっとしていて鮮度にかけてました。彩は良くなりますがこれはない方がいいと思うベビーリーフでした。スープも麺も具材もそれぞれの個性があり拘りの感じる一杯でした。ごちそうさまでした。",
            "平日の14時過ぎ。代々木駅周辺でラーメンでも食べようと検索し、ここが良さそうだったので初入店。入ると狭いカウンターなんだけどこの時間でもいっぱい。しかし2階があるようで2階を案内されます。入り口に券売機があって、今回はおそらくオーソドックスな「豚骨魚介らぁめん」（730円）を購入しました。2階に上がると…やっぱり狭い（笑）カウンター席とかろうじてテーブル席もあるけれど、店自体が縦長なんですね。何人かはラーメンの到着を待っている模様。お一人女性客もいます。店内はジャズが流れ、内装も薄暗いから女性も入り易いのかな。カウンターに座って3分ほど…すぐにラーメン来ました！はや！（笑）他のお客さんと一緒に作ったんでしょう。タイミング良かったです。それにしても美味しそう！白髪ネギにメンマ、この緑はベビーリーフ？どでかいチャーシューは脂身たっぷり。いただきます。スープは…おおおおこれは！濃厚！魚介たっぷりなのに肉系も感じる白味噌ベース…これは美味い！麺は中太縮れ麺ちょい固め…こちらもスープにしっかり絡まって最高。具もそれぞれしっかり美味しいです！チャーシューは脂身が多過ぎる気もしますが、一個ならセーフかな。卓上の生姜を入れても美味しい。むちゃ身体に悪そうだったけどしっかり飲み干してしまいました…スープの底に肉や海老、魚粉のカスが少々溜まってるんだけど、これがちょっとした食感になって最後まで美味しかったです。これはご飯にかけても美味しいだろうな〜悪魔の食べ物だなこりゃ（笑）しかしスープが濃厚過ぎていつでも来れる訳では無さそう。体調＆お腹の具合の良い時にまた来よう。ごちそう様でした！",
            "◆デート度3.3◆ロケーション代々木駅からJR西口から道を渡って1分。3件ラーメン屋が並んでいます。◆外観ムラのあるコンクリートっぽい外壁にシンボリックマークと文字のシンプルなサイン。提灯もややオシャレチックでバルっぽい感じ。◆内装細長い極小スペースの一階はカウンターのみ。席間は満員だとキツそう。証明は暗めでジャズが流れ落ち着いた雰囲気。焼き物のタイルが貼られた壁も良い感じです。◆味豚骨魚介 特製 ラーメン 880円白濁した濃厚なスープは魚介の旨味を残して白味噌がコクと甘みを演出しています。つけ麺並みの濃厚さですがアルデンテの太麺との相性は抜群です。チャーシューは歯応えのあるタイプですが温かいので豚脂の甘みが引き立ちます。煮卵とメンマも本格的で抜かりなし。久しぶりにもう一度食べたいラーメンだと思いました。◆結論雰囲気と味から言って女性と来ても違和感ないと思います。ただ飲んだ後のシメにはちょっと重い気はします。",
            "午前中に明治神宮で初詣祈願したのは「今度こそ宝クジが当たりますように」という下衆な願い事ではなく、無病息災と家内安全イヤ、心のどこかに下衆な願いも隠してたかな初詣の日程は今年は特に2日が穴場平成最期の一般参賀があるからか少な目な参拝客でした原宿方面はメチャ混み合ってたので、代々木方面で帰りますが丁度お昼時の良い時間ラーメン店が並んでいる中で、オシャレそうなこちらに入ってみました正月ですから少し贅沢に私が「特製戸みら伊らぁめん」、嫁さんは「特製魚介らぁめん」にしました豚骨と鶏骨のスープが「戸みら伊らぁめん」で豚骨魚介系を「魚介らぁめん」と称しているようですねランチタイムは大盛り若しくは半ライス無料らしいのですが、正月でも有効とのことなので私の分は大盛りですどちらもスープは少しトロリとした濃厚なもの豚骨ベースに鶏骨を合わせるのか、魚介系を合わせるのかの違いのよう味の好みは魚介系の方ですが、魚粉の量が多めなので少しザラツキがありますね鶏骨を合わせた方はクリーミーなのですが、少し脂がキツ目な感があります途中で卓上のおろし生姜を入れて味変したのですが、脂っこさは変わらずです若い人には受けが良いかもですが、年寄りには過ぎたスープかもしれませんね魚介らぁめんのほうがまだ救いようがありそうですまあサービスも良いし、特製でも値段が安いのは評価できるところでしょうご馳走さま〜"
        ]
    },
    {
        "store_id": 65,
        "name": "なりたけ 池袋店",
        "latitude": "35.72600263867017",
        "longitude": "139.71172888487501",
        "review": [
            "飲んだ後のシメで伺いました。以前から気になっていたなりたけさん。ようやく訪問できました。木曜(祝日) 19:19 に訪問。店内は8割方の席が埋まっています。もともと私の中では「味噌ラーメン」としてリサーチしていたお店なのですが、食券機の初期の画面(タッチパネル式)は「醤油ラーメン」でした。そっちが看板だったか。私は「みそもやしらーめん」に「味付玉子」をトッピング。合計1050円。会計は現金のみのようです。背脂の量は特に指定せず。つまり「普通」にしました。このお店の「普通」は「脂多め」を意味します。食券購入から料理が出てくるまで6分ほど。スープはとても優しい味です。でも結構濃いですね(塩分が)。もやしは、うっすら炒めてられているように感じました。美味しいですね。二郎系のもやしは炒めなくていいけど、味噌ラーメンのもやしは炒めてほしいところです。まあ好みの問題かもしれませんが。チャーシューはホロッホロですね。私はチャーシューでもやしをくるんで食べてみました。ウマー。たくさん入っている背脂もいい感じです。ベースが醤油だからこういう感じになっているのかな。卓上調味料に一味が置かれているのもいいですね。味噌ラーメンの味変は、やはり一味唐辛子ですね。ご馳走様でした。美味しかったです。",
            "以前　バスの中から見えたコチラのお店気になって調べてみると　そこそこの人気店ワタシ好みのラーメンぽいのでさっそく訪問デス 15時迄ランチタイムでお得なセットがあるので14時40分頃に突入してみました こんな半端な時間でも半分ぐらいはお客さんがいました15時過ぎてからも数人来店していたのでそこそこ人気なのは分かります接客も丁寧で感じは良いデス 注文は初めてなので「しょうゆらーめん」をお願いしました背脂の量は普通にしましたちなみに券売機で脂の量は指定できます　更に券を出すとお店の方がもう一度確認 丼の周りにも脂が付いてます普通のラーメンでもネギやモヤシが多めで嬉しいデスチャーシューは薄いのが一枚ですがボリュームは合格でしょうか・・・しょうゆらーめんと言うより豚骨ラーメンに近い味なような気がしますでも美味しい～～好きな味です(笑) 15時迄のランチセットは150円で半ライスと餃子三個が提供されます餃子は味付きとの事でしたが私は普通にお酢とラー油に醤油で頂きましたサービス価格なら嬉しい味と量でした とにかく美味しくて夢中で食べ切りました(^-^)どろどろのスープですがそれ程くどい感じはせずに脂も良い物を使っている気がします 帰りに券売機を撮影しましたが15時過ぎているのでランチセットは押せないようになっていました～ かなり気に入ったので近々味噌味を食べに再訪したいと思います",
            "ずーっと気になっていたものの、友人のＳＮＳを見ると、皆さん、結構な頻度で利用されていることが分かったので、興味本位で、トライ！運ばれてきた、しょうゆラーメンには、背脂がビッシリ・・・１６時間ファスティングをしているため、ちょっと、不安が過りましたが、一昨日は、２７００キロカロリーの長浜ラーメンをペロっといけたので、いけるっしょっ！！と思い、トライ！うん、噂通り、しょっぱくて、美味しい！・・・けど、たしかに、背脂、キョーレツ！三口、四口、と進むにつれて、胃が、キューキュー言い始めて、しんどい！うん、背脂パワー、半端ない！けど、どうにか麺は食べ切りました！美味しい！・・・けど、背脂、凄い！１６時間ファスティング、結構、気に入ってるので、こちらの背脂との相性、悪そうだな・・・次回から、あっさりにすれば、選択肢は広がるのか・・・けど、美味しいな・・・このしょっぱさ、良いなー！てことで、美味しいです！けど、背脂、苦手な方は、あっさりを選択した方が良いかも・・・ 美味しいし、店員さん、親切だし、良いお店です！",
            "仕事帰り、夕食を頂きに、こちらのお店へ伺ったのは、平日の夜19時20分頃、先客7名、後客6名でした何となく、身体が辛さを求めており、注文は【特製旨辛みそらーめん（1,000円）＋餃子（350円）】※食券を渡す際にか、背脂の量の確認があります普通（脂多め）でお願いしました提供は、7、8分くらいで、ラーメン、続いて餃子ですね麺は、ちょっと縮れた中太麺で、コシは強いですねー濃厚なスープと良く絡みますスープは、背脂の量は普通でも、ギトギト、濃いめの味噌と辛味噌の組み合わせで、かなり濃厚で！ドロっとしていますねトッピングは、挽肉、茹でキャベツ、メンマ、ネギ、全てにスープが絡みますね味自体は好みでしたが、なんせ濃かった・・・※気が付きませんでしたが、調整スープがあるみたいです見逃したwww餃子は、店員さんが「何も付けなくても味が付いてます」とアナウンスがあった通り！ジューシーで肉汁がたっぷり、飛び出して来ます気を付け無いと服に跳ねますよ〜実際跳ねた⤵︎⤵︎餃子は片面カリッと焼かれ、キャベツ、豚挽肉等の餡もたっぷりで美味しいですね久しぶり背脂チャッチャ系でしたが、この手のラーメンに弱くなって来たのを実感しましたwwwご馳走様でした(๑˃̵ᴗ˂̵)",
            "俺は野球王サイトウだ！ピッチングの真髄とグルメと酒に命をかけているぜ！なりたけの味噌ラーメンを知ってるかい？やはり醤油がいいという猛者も知ってはいるんだが、俺の中ではこのまろやかな味噌が大好物だったりするぜ本当にほんのりとしたそれでいてたしかな優しすぎるうまさが目の前を通り過ぎて俺の全感覚を研ぎ澄ませざるを得ん！！池袋の結構おしゃれなあずま通りにあわせてかおしゃれな店舗だぜ、なりたけさん！知る人ぞ知る背脂の名店なんてインスタ女子だったらわからないかもしれないがここのラーメンの旨さは誰もが認めるところだと思うぜ食べてみりゃわかる、大工のドンさんも言ってたぜ！中太麺と背脂とそして柔らかくも深い味噌が混じり合い美味えチャーシューはトロトロ系でこのスープと優しくまろやかに溶けていくぜ全体をもってうめえなあって思わせてくれるんだぜ優しくも球が速くなくとも抑えられるいうならば山本昌のような芯のあるポテンシャルを誇るぜさすが名球会入りをしているだけあるよなまさに軟投と工夫のなせる技だぜなりたけさん！ラーメンらしい刺激も十分にあり体調が万全の人であればよラーメンの上に背脂の花を散らすことだって夢じゃあないんだぜ！？うまさあふれるこちらのラーメンは千葉県とかどういう外国でも食べられるという噂も聞いたがさすがと思わざるを得なかったぜ！うまいよなあ、なりたけは！そんじゃまたな！",
            "旨味をとにかくぶち込みまくったような味わい、美味すぎる",
            "だいぶ前に津田沼で味わった、なりたけラーメン。ココのラーメンは背脂たっぷりですが、この前新宿で食べたリンダ軒の背脂こってりラーメンが僕の好みだったので、背脂チャッチャ系で有名なココのラーメンをもう一度味わいたくインシマシタ(ง ˘ω˘ )ว・しょうゆらーめん（750円）・ランチセット（150円）ランチセットの餃子、ライスの後にラーメンが着丼。背脂の量は選べるので普通にしたのですが、それでももうスープの上は背脂だかけ。味見しようとしてスープだけ掬おうとしても無理ですww麺は中太です、脂が絡んでコーティングされたまま啜ります。醤油スープの味がそこまで濃いって感じではないですが、背脂のコクで満足な1杯。餃子は味付きでジューシー。焼き加減は軽めでカリッと。久しぶりに食べましたが、胃もたれや身体を気にしなくて良いならちょくちょく食べたくなる好みの味です。でもあそこまでの背脂は要らないかなwごちそーさまです。",
            "池袋に所用で行った際・・・赤いシリーズ！？で選んだ此方のお店お店は・・・池袋駅東口から明治通りを南に向かい南池袋1丁目交差点を過ぎた先・・・オレンジ色の看板が目印店内に入ると・・・大きな厨房を囲むようにL型のカウンター席に､・・・先客は女性一人客コロナ対策で・・・天井から吊るされた丸い白のアクリル板このスタイルは・・・初めて見ますがデザイン的に違和感が無いデスね〜券売機で辛旨味みそらーめんをセレクトして・・・空いてるカウンター席へお店は・・・若い感じの男性一人のワンオペ！？食券を渡すと・・・調理が始まり中華鍋に・・・平ざるで背脂を濾して入れる姿そう此方のお店・・・背脂がウリ！？ってかなり大量の背脂が入った後に・・・もやしにスープ５分程待って・・・カウンター越しから登場真っ黒などんぶりに・・・茶色のスープメンマに茹でたキャベツ・・・赤いペーストに挽肉薬味の刻みねぎが天盛りされてる先ずはスープ・・・背脂たっぷり！？って雰囲気デスが白味噌仕立てで・・・やや甘さを感じる味わい赤いペーストをスープに混ぜると・・・味わいは一転して辛味が増すでも・・・その辛さは唐辛子の辛さでは無くチリソース！？の雰囲気で・・・唐辛子の味とは違い珍しく・・・少し新鮮に感じますね～麺は・・・太麺の全粒粉の多加水ストレート濃厚な味噌の味わいに負けない感じで・・・いいデスね～個人的には・・・味変アイテムでニンニクが欲しい所でしたが卓上の調味料には無くて・・・残念（笑）コリコリ食感のメンマも・・・箸休めには丁度いいデスね～大量の背脂スープでしたが・・・思った程のこってり感が無くむしろ・・・さっぱりした味噌味だった今日の一杯の・・・背脂らーめんに成りました",
            "2020年、ラーメン148杯目(^^)運動会シーズンが終わってから、皮肉にも良い天気が続いてますなぁ(^^;仕事もひと段落し、精神的にも若干の余裕が出て来たよ。今日はまたまた池袋にて、ラーメン屋巡り！本日は「なりたけ」さんを初訪問してみようかね〜(^^)何でも背脂たっぷりラーメンのようだ(^^;タッチパネル式の券売機で「しょうゆらーめん(750円)」をポチッとし、カウンター席に腰掛ける。背脂の量は普通でお願いね〜(^^)元々、味濃いめが好きなんだが、最近は汗を流して水分を多めに摂るように心掛けてるんだな！ま、無駄な抵抗だけど…(^^;7,8分で着丼〜♪おぉ！これで背脂普通かぃ？丼一面背脂だらけで、なかなか凄いじゃないの〜(^^;早速スープからいただきやす！あぁ！スープのしょっぱさと背脂の甘さ！旨く感じるわぁ(^^)今日はこんな体調の日なのかもしれんわぃ。この背脂が私の身体の中に入ってゆく…。いけない事をしてると言う背徳感。たまらんね〜(^^;麺は中太で、自家製らしい。やや硬めに茹でられた麺は、背脂を良く持ち上げるよ！このスープと麺は相性も良く、美味しいよ(^^)ただ、ペラペラのチャーシューと既成であろうメンマは、イマイチだったなぁ…。余りの背脂にビビって、スープは半分程残したけど、たまにはこう言ったジャンキー(失礼！)なラーメンも良いもんだね(^^)それでも背脂の質が良いのか、胃もたれも全く無かったわさ(^^)ごちそうさま。",
            "なりたけ TOKYOには一度訪問したことのある自分。それもだいぶ前の記憶なので、改めて池袋に降り立った際に訪問してまいりました。訪問時間は13時頃。店内比較的混雑していましたが空席数席。そのまま入口にある券売機で食券を購入して店内へ進みます。今回購入したのは味玉子らーめん（850円）。食券を渡す際に背脂量を聞かれるのでギタギタで注文です。他の方のオーダーを聞いていてもギタギタで注文している方多かったように思います。程なくして丼到着。しっかり背脂が丼にちゃっちゃされている感じが一昔前感を感じますね。中央のネギ、もやしもそんな感情が湧いていきます。ベースは醤油の立った豚骨ベース。塩味が強めですが、背脂の甘味と融合して旨味に変わります。自分的には少し濃い目にも感じましたが、これはこれで美味い一杯だと思います。麺はゴワゴワ感のある中太麺。歯ごたえがあり、ベースの強烈なスープにも負けず劣らずといった印象。しっかり背脂をまとって口に運ばれてきます。背脂チャッチャ系というジャンルは一昔前的な印象があると思います。ただ一時代を築いたこの系譜は絶やさずに残って欲しいものです。たまの背脂補給場所として重宝しそうなそんなお店でございました。それではご馳走さまでした。"
        ]
    },
    {
        "store_id": 66,
        "name": "謝謝ラーメン",
        "latitude": "35.673248038719265",
        "longitude": "139.7607095843078",
        "review": [
            "今日のポテランチ→【初】味は普通なのだが、究極まで極めた普通はもはや絶品、炒飯は黄金比のバランス配分の味付けでした、リピあり日比谷エリアのグルメ通である親友が日比谷に行ったら絶対にこの店という事で来店、店内は4人テーブルがメインだが基本1人や2人の場合は相席で座るシステム半ラーメンセットはご飯ものとラーメンの種類を選べるが、ご飯ものは炒飯を注文、ラーメンは醤油と塩と＋50円で味噌があるが折角なので＋50円で味噌ラーメンを注文逆サイドに置いてある水が入ってるピッチャーを取るために立とうとするとスケートリンク並みに足が滑る、このツルツルの床も歴史ある町中華ならではなので逆に期待値が上がる炒飯は恐らく塩ベースなのだろうがそこまで主張してなくて味は至って普通、ただ究極まで極めた普通はもはや絶品、黄金比のバランス配分の味付けで決してパンチ力がある味ではないが飽きずに最後まで美味しく食べれる味噌ラーメンは麺とモヤシだけというシンプルな具材、半ラーメンでなければ他の具材も入ってそうな気もするが一旦置いておいて、スープは普通の味噌味だが小さい頃に親に連れて行ってもらった道産子ラーメン屋の懐かしい味がする、大好きだった原点の味を思い出させてくれる目の前の人はニラ玉炒め定食を頼んでて美味しそうだったので、次回は定食系も食べてみたい日比谷謝謝ラーメン半ラーメンセット（味噌ラーメンと炒飯）1,000円#ポテランチ #今日のランチ #今日のグルメ #今日のごはん #今日の昼飯 #グルメ好きな人と繋がりたい #グルメスタグラム #グルメな人と繋がりたい #グルメ好きと繋がりたい #ランチ好きな人と繋がりたい  #飯テロ #飯テログラム #食べスタ #食べスタグラム #東京ランチ #東京グルメ #日比谷ランチ #日比谷グルメ #有楽町グルメ #有楽町ランチ #ラーメン好き #ラーメン好きな人と繋がりたい #ラーメン好きと繋がりたい #炒飯好きな人と繋がりたい #炒飯大好き #チャーハン好きな人と繋がりたい #チャーハン大好き #町中華 #町中華好きと繋がりたい #謝謝ラーメン",
            "■アクセス東京メトロ各線・日比谷駅より徒歩3分　■訪問回数初めて　■用途二次会　■概要有楽町の高架下にお店を構える中華料理店。肩肘張らずにリーズナブルな中華料理が楽しめる、街中華スタイルのお店となっております。深夜4時まで営業しているため、遅くまで働く人や二次会・三次会利用のお客さんからも人気のお店です。　■メニューお料理は基本的な中華料理が取り揃えてあり、冷菜から炒め物、麺類や丼ものまで一通りラインナップ。この日は二次会で利用し、下記のメニューを頂きました。　・豚の生姜焼き・焼き餃子・豚カルビ丼・ウーロンハイ　■感想銀座で飲み会があった帰り道で、ふと中華のいい香りが漂ってきたため、引き込まれるように立ち寄ったこちらのお店。日比谷界隈では貴重な街中華ということだけあって、遅い時間でもお客さんで賑わっています。　初めに登場したのは、単品でオーダーしていた生姜焼き。甘さが際立つタレでしっかりと味付けされており、ご飯にもお酒にもよく合う、濃い目の生姜焼きになっております。たまに無性に食べたくなるような、どこか懐かしさを感じる一品でした。　焼き餃子はニンニクの香りがガツンと効いた、パンチのある味わい。お肉のジューシーさも感じられ、こちらもまたご飯とお酒の両方に合うタイプの餃子です。　夜遅くまで営業しており、非常に使い勝手が良いお店です。またお伺いしたいと思います。ご馳走様でした。　■訪問時の点数3.48",
            "【健康診断が終わった日　２／３】　本日一軒目の「もつ焼き ふじ」さんを後に、二軒目はガード下を出た目の前にあるこちら『謝謝ラーメン』さんへ訪問し、町中華で一杯です。　築地から少し？かなり？歩いて来たので、知人先輩は多分少しお疲れの様子！？　訪問時刻は18:45。店内は小さめで20人程度の席数で、訪問した時点では70%くらいのお客さん。夕飯時でありましたが、2人は入店出来ました♪その後は、満席と空きを繰り返し、にぎわいのあるお店でした。メニューを拝見して、こちらを注文です。【今回のメニュー】・ハイボール　　　　380円×４・ピリ辛レバー　　　450円・餃子（６個）　　　400円・味噌ねぎラーメン　860円【ピリ辛レバー】　ピリ辛！と言うほどの辛さは全く感じたい！？レバー自体が薄くスライスされているので、硬めの食感です。【餃子】　皮が水分少なめで、硬めのタイプ。餡は肉を感じない？多分大豆ミートのヘルシー餃子だと思います。酢胡椒が、美味しく相性良い！【味噌ねぎラーメン】　赤味噌ベースの合わせみそは、少し薄い味わいですが、塩味が強くなく丁度良い塩梅のスープ。　辛味ねぎにはチャーシューが入り、ボリューム感が増していて良い感じです。　麺は、卵麺の美味しい中華麺で、少し茹で時間が長そうかなぁ！？【今回の一推し】◎餃子！　ヘルシーでしっかりとした食感。良いです。【編集後記】・訪問時食べログスコア　：　3.47・来店する方の多くは、「ニラ玉炒め定食」！？・ハイボール、スッキリして美味しい。【今回の評価】総合　　：　3.3味　　　：　3サービス：　3雰囲気　：　3ＣＰ　　：　3.5ドリンク：　3.5美味しい料理、ありがとうございました。ご馳走様です。次回は、ニラ玉炒め！？気になります。次行くよ。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ。励みになります。東京都千代田区、有楽町駅から新橋駅に向けて歩いた線路際にある、謝謝ラーメンさんに御邪魔しました。23時まで営業している美味しいラーメン定食屋さんです。メニューも豊富で嬉しいですね。やはりここはごはん餃子とラーメンのセット880円の定番でまいります。フロアはベテラン1人で厨房は3名程度いらっしゃいました。入口はいって四角い店内、フルキャパでも25名程度。すべて見渡せる店内はオーダーは声掛け、精算は出口（入口）付近の後払いとなります。基本4人席をしっかりと感染対策で個々にアクリルで囲う形となり、お一人様のサラリーマンが多い有楽町を見事に反映した形となっております。テーブル席には充実した味変グッズが揃い、醤油、酢、ラー油、拉麺胡椒、一味唐辛子、ゴマ、おろしニンニク、ふりかけ、漬物が完備してあります。セットには餃子とライスが付きます。複数人のため、アルコールと味噌ラーメンセット880円、とタンメンセットを注文します。非常にリーズナブルな御値段です。10分ほどで着麺ライスは通常のお茶碗盛りで普通。餃子は3個付き、パリ感のある焼き具合。サイズは普通です。880円でこの場所でこの2点が付くのは立派です。タンメンは低加水の中細麺。麺の量は通常より若干多め。出汁は豚骨、鶏ガラ、野菜出汁が中心で特に野菜が多く酒の後の一杯にも最高でございました。具材も豚肉、キャベツ、もやし、人参、玉葱、ニラ、キクラゲと申し分なし。卓上のにんにくおろしを入れるとさらに味が引き立ちます。味噌ラーメンは　具はほぼ見た感じ同じで、風味が豊か。麺の量も通常より若干多め。赤味噌と白味噌の合わせ味噌のバランスもよく、なかなか家庭では出来ない深みがあります。中細加水麺のモチ感もあり、豚の挽肉の味もしっかりしており、濃さもちょうどよく美味しかったです。お客さんが場所柄ひっきりなしで来る印象で、ゆっくり語りながら食べるというよりは回転重視の御店かと思います。また御邪魔させていただきます。有難うございました。",
            "【最寄駅】有楽町駅徒歩1分【予算】〜999【概要】THE・町中華の謝謝ラーメン。1000以内の定食・ラーメン・一品メニューがあります。しかも、23時以降も営業していることがありがたいです。回鍋肉、中華丼、餃子、チャーハンとこのお店で揃わない中華メニューがないほどです。家の近くにあったら、かなり重宝しますね。駅近なので、〆に訪問するサラリーマンやOLが多く、連日賑わっているみたいです。店内は割と狭く、4人くらいが最大人数で入店しやすい。【メニュー】・回鍋肉定食（900円）【メモ】今回は、仕事が22:30に終わり、夜食で訪問。この時間帯から入れるお店が少ない中、発見！！少し癖のある店員さんが案内してくれました。身長182cm、185cmの大男2人では少し席は狭めでしたが、少し癖のある店員さんが気を遣い、広めの席へ案内し直してくれました。優しかった、、、。ナイス！！注文してから7分ほどで、机に並びます。スピード感もグッド！以下、メニューを紹介します。・回鍋肉900円の定食メニューにしては、クオリティー大満足です。回鍋肉、白ごはん、中華スープ、餃子までがスタンダードでついてきます。他にも定食メニューで5〜8種類ほどあり、全制覇したいと思います。回鍋肉の味付けは、濃いめのオイスターソースを感じる深夜に欲する中毒性ある美味しさです！確かに、飲み終わりに行きたくなるなと、、、しかも店内で〆ビールを飲んでる方も多く、仕事の疲れを癒す方で賑わっていました。ご馳走様でした。※投稿時3.47",
            "この日は平日休みで、眼鏡のメンテナンスで銀座へ。そして、ランチに約5年ぶりにこちらを訪問。僕が東京に来た当初、出張帰りに元々こちらにいた同期達と飲み会があり、二次会的に利用して以来です。懐かしいなぁ☆さて、当時は2軒目でしたので餃子を軽く摘みつつ、ビールや酎ハイがメインで楽しんでました。あまり有楽町方面に来ることもありませんので、ぜひ訪問！と意気込んで来ました（笑）午後1時でしたが、店内はほぼ満席。やはりサラリーマン風の方が多く、皆様定食系を注文されていました。僕はメニューをあらかじめ拝見して、辛味噌ラーメン（760円）、瓶ビール（560円）を注文。午前中にランニング10キロを終わらせていたので余裕で昼飲みできます(・∀・)　最初に瓶ビールが到着。「このために生きてる！」なんてね。銘柄がアサヒビールだったのがちょっと残念かな。辛味噌ラーメンは、やはりラー油で朱色に染まったスープに、キャベツ、白ネギ、メンマ、そぼろが少々入っており、麺は細麺です。特筆すべきは丼ぶりの大きさでしょうか。普通の丼ぶりの1.5倍ほどあり、それで760円はコスパが良いにつきます★　味はというと、ピリッとした味噌風味で、程よいのでついついスープを飲んでしまいます。正直、街中の中華屋さんには、多くを期待してないのですが、こちらのお店は見事に裏切ってくれました。さすがに先日食した担々麺専門店のような味ではありませんが、この物価高が続いている世の中でよくこの値段に抑えてくれてるなぁと感心するばかりです(^^)一つ留意する点としては、ほぼ100パーセント相席になります。まぁアクリルパーテーションが設置してあり、感染対策は大丈夫だと思いますよ。いやー、この想い出のお店で昼からビールを飲める日が来るなんて(ㆁωㆁ)　良い休日でした。",
            "有楽町にある老舗の町中華。店名にラーメンを冠するが、定食や一品料理が人気のお店。今日は午後イチの会議に備えて短時間でランチを食べたくて訪問。人気店で混んでいるけど、料理の提供が早く、回転がいい。店内に入ると、テーブル席に案内される。先客と相席。チャーハン(750円)を食べようと決めて来たが、半ラーメンセットのチャーハンは950円。つまり、+200円で半ラーメンがつけられる。どうしよう。少し迷ったが、チャーハン単品を注文。周りを見渡すと、回鍋肉定食(880円)とチャーハン+半ラーメンセットが人気。皆さん元気にバクバク食べてる。勢いよく飯を食うと周りの空間にエネルギーが溜まるという説が正しいなら、このお店は爆発寸前といえる。はい、そんな説はありませんね。でも、それくらい活気に満ちた空間ということ。爆発の妄想をしているところにチャーハン到着。綺麗なお椀型に成形されたチャーハンとお味噌汁がお盆に乗って供せられる。見るからにいいチャーハン。具材は玉子、ネギ、ハムと少しのチャーシュー。シンプルな王道スタイルは好感度高し。具は多ければいいってもんじゃない。お米とのバランスが重要。さて、お味はどうか。レンゲで一口。パラパラに仕上がって、お米、具材、調味料が渾然一体、バランスよく楽しめる。中華スープではなく、味噌汁が付いているのが町中華ならでは。中華スープを望むなら、+200円で半ラーメンセットにしなさいということだろう。味噌汁の具は、大根、油揚げ、豚肉、豆腐。おっと、豚汁じゃないか。本格的なチャーハンと豚汁。相性良過ぎでしょ。チャーハン、豚汁、チャーハン、豚汁と食べ続けても全く飽きない。予定通り、短時間でランチ終了。旨かった！ご馳走様！",
            "チャーハン＆半ラーメンセット 950円狭めの6名掛け（実質4名掛け？）テーブル5卓。テーブルにメニューが記載されている。単品以外に、サービス定食・サービス麺定食（小ライス・餃子(3個) 付）、半ラーメンセットがある。半ラーメンのラーメンは醤油・塩から選べる。味噌は50円増し。もっと色々な種類から選べるラーメンに半チャーハンの方が嬉しいかな。5分と掛からずに出される。ネギ・生姜たっぷりの小さい冷奴も付いている。ラーメンのスープはコクが不足。一枚入っている海苔の味に負けている。チャーハンのスープとしても物足りない。麺はイメージよりも太め。チャーシューはややパサパサしている。チャーハンは美味しい。パラパラ感も良い。チャーシューを減らしてその分をハムに置き換えている感じだが、何ら問題ない。むしろ味と食感に変化があって美味しさが増している。あと一コク欲しいが及第点には達している。三人の女性店員がいずれも元気でキビキビしている。客の回転率向上に相当貢献していそう。厨房の男性三人も休みなく調理している。全てプラスチック容器だったり寂しい面もあるが、店の活気で打ち消されているイメージ。店名は謝謝ラーメンだが、ラーメン以外が良いかも。",
            "東京・有楽町は、オフィスや映画館が多く、スタイリッシュでオシャレな街です。そんな有楽町にも、いわゆる町中華のお店がございます。JR有楽町駅日比谷口から線路沿いに少し南に進んだところにある「謝謝ラーメン」というお店です。ヴィジュアルからして町中華。イケるやん！名前に「ラーメン」と付くだけあり、麺類のメニューが豊富です。しかし、そんな中で私は「ニラレバ定食」（税込880円）を選択。あえてね。ニラレバは、味があまり強すぎず、食べやすいです。ごはんはもちろん、ビールにも合うのではないでしょうか。ただ、単品だと税込700円とやや高めの値段になります。残念だったのがごはんです。大盛なのは良いのですが、質があまり良くありませんでした。炊き立ての白米なら、おかずがもっと進んだのに。定食には、このほか、中華スープ、餃子3切れが付きます。餃子定食でもないのに餃子が付くというのは嬉しいよね。細かい点ですが、店員のサービスが良かった点もグッド。年配の男性店員は、人懐っこいながらも暑苦しすぎず、親しみやすい人物でした。",
            "2022年8月　驚いた。土曜日の11:40に入店すると、ほぼ満席である。全員が男性客だ。当然のようにみんな相席である。接客は「いらっしゃいませ」ではなく「はい、何名さん？」で、しかし全然感じ悪くない。なんとか開いている席に座れて、目についた回鍋肉定食を注文。定食はみんな880円で焼餃子が3個つく。　提供は5分後。他のテーブルも次々に料理が出ていた。回鍋肉は甜麺醤を多めに入れた中国式の味噌炒めで、安いけれども本格的な中華料理である。甘さと辛さのバランスがよくてとても美味しい。ご飯にも合うが、ビールにはもっと合いそうである。餃子は皮がパリッとしていい感じだ。味噌汁はナメコと揚げ。やや濃い目の味が丁度いい。　食べているとぽつりぽつりと先客が席を立ち、そして新客が入店する。この活気はとてもいい。滞在時間は約15分。時間がなくてもここならサクッと満腹になれる。こういう店にワンピースを着てひとりで入店する若い女の子がいたらとても愉快だろうなと、余計なことを考えた。ご馳走様でした。"
        ]
    },
    {
        "store_id": 67,
        "name": "えぞ菊 戸塚店",
        "latitude": "35.7112776975118",
        "longitude": "139.71129166869088",
        "review": [
            "地方から出てきて東京の地名に明るく無い人が間違えたエピソードをよく聞いたものです。青海と青梅とでの勘違いが絶望的で電車で2時間弱の距離が離れています。・東京に住んでいても知らない地名があって品川区に平塚があるみたいですね。銀座からタクシーに乗った同僚がうっかり眠ったら湘南方面に向かってたなんて聞きました。・同じように横浜市にあるこちらの地名を冠した店名を西早稲田でも見ることが出来ますね。と言うわけで本日のランチは #えぞ菊戸塚店 #えぞ菊 です。・母親が #ラーメン を食べたいと言うのでせっかくなら行ったことのない店に行こうと言うことで創業昭和43年の #札幌味噌ラーメン の店にやって来ました。・頼んだのは #味噌ラーメン に #バター をトッピングして #餃子 もセットでつけました。丁度満席になったタイミングで提供まで10分ほどでやってきました。・たっぷり乗ったシャキシャキの炒めたもやしが印象的です。まずは黄色く太い麺が味噌スープによく絡んでモグモグと食べごたえもあります。・#ぎょうざ も大きめで、肉と野菜、にんにくのバランスが良くてパンチのある味わいです。そして、しっかり目の味付けの味噌スープが後を引きます。・わかめと一緒に頂くのもいいですし、バターを溶かしながらコクを強くしていただくのもいい感じです。メンマと食べたり #チャーシュー も柔らかくて美味しいですね。・途中に卓上にある #にんにく を加えたらさらに一層後を引く美味しさです。元々でもピリ辛の味噌味ですが、卓上にある #味噌 にも辛子が含まれているようです。・少しずつ味変を加えながら最後まで楽しむことが出来ました。平日ランチタイムだとライスもサービスのようですので、ご飯と一緒にも楽しめそうですね。・旨辛味噌やつけ麺も気になったので、次回はそちらを頼んでみたいと思います。",
            "寒いっすね〜！寒いと味噌ラーメンか辛いラーメンか　　　　　　辛いつけ麺が無性に食べたくなります。　　　こないだナルホド君にまたまた聞いた　衝撃ニュース…『西早稲田の『えぞ菊』本店は　無くなったけど…戸塚店ってのがまだあるよ！』　　　西早稲田の明治通り沿いにあってよく食べに行ってたんだけど…いつのまにかなくなってしまってたので　もう、近くには無いもんだと思っておりました…　ただ、明治通りから一本先の道を曲がったインド　　　大使館の前の方に戸塚店っのが昔から　　　　　　　あったんですね…　あの『えぞ菊』があったなんて…しかもこんな　近くに…灯台下暗しってこの事…びっくりして￼　　　　急いで食べに行って来ました。北海道味噌ラーメンで好きなラーメンは『すみれ』　　玉子麺みたいな西山製麺でちょっと縮れた　　中太麺に味噌とソボロが絡みついてくる　　　　　　　　あのラーメン…　　　ラードがテカテカ浮かんでアチアチ　『えぞ菊』さんの味噌ラーメンもそんな感じ　　　　　　　だったんだよね〜！　　　　　懐かしいな〜　何年ぶりだろ？　　　平日のお昼…店内は少し待ち客がいる感じ。　　　　頼んだのは味噌、バター、メンマ　　　　　　　麺の大盛りを頼んだんだけど…　　　　メンマ大盛りって聞こえたみたいで…　　　嫌いじゃないからいいけどメンマ大盛りで　　　　　　　　やって来た！（笑）　それでは…いただきます！スープを一口ズズッと…　　うまっ　うんまま…   麺をリフトしてみる　　　うーむ、コレ…西山製麺じゃないかな？　　　　　　違っていたら…すいま麺…　チャーシューは…固め…あうっ…コレがもそっと　　柔らかかったらな〜　本店は柔らかかったような…　　チャーシューは残念ながら固め…正直今2くらい。　　　　　メンマは柔らかくて美味い！　　　一味をかけちゃう。やっぱり辛味が欲しい。　　　　　このソボロが美味いんだよね〜！　　　　　　　　ワイに言わせると…ソボロのない味噌ラーメンは味噌ラーメンじゃにゃい　　　　　　やっぱり美味いな〜『えぞ菊』　　　　食べに来て良かったぜー！また来るよ♡ブログやってます。アメブロ cocomokachinのブログ『マージービートで食べさせて』https://ameblo.jp/cocomokachin",
            "早稲田通りの高田馬場駅〜早稲田駅の中ほど、明治通りとの馬場口交差点から早稲田寄りに2,3分ほど歩いたところにあるラーメン店。オレンジの看板が目立つ。平日のお昼どきに、約4年ぶりとかなり久しぶりに入ってみる。先日通ったときもそうだったのだが、昼どきは混雑し、並びもできる。店内はL字のカウンター席が10席ほど。メニューは味噌、塩、醤油がひと通りあり、味噌は辛味噌やつけ麺もある。暑い日だったので味噌つけ麺も気になったが、ラーメンと餃子のセットにする。ラーメンのお味は選べて味噌にする。・餃子3コセット(味噌ラーメン) 950円入れ替わり立ち替わりお客さんが次々と入ってくる。注文の様子を聞いていたら、大半が味噌でバター乗せにしていた。トッピングすれば良かったと後悔。待つこと10分ほどでラーメン、餃子の順に提供あり。ぶっといメンマとワカメ、モヤシの具が目を惹く。さっそく食べていく黄色い色した縮れ麺、これに濃いめの味噌スープが相性抜群で美味い。餃子は皮モッチモチで、ややニンニクのきいた餡もたっぷり入りライスが欲しくなっちゃうが、お腹いっぱいになったので自重。次は味噌つけ麺にしよう、お支払いにはPayPayが使える。",
            "ラーメンは種類問わず好きですが、札幌ラーメンは特に好きなジャンルです。でも、都内ではこれって店が意外に少ないと思います。えぞ菊さんは、札幌ラーメン好きとしてはいつか行きたいお店でしたが、本日念願叶いました(笑)もちろん、看板の味噌ラーメン（800円）をいただきます。麺をデカイ鍋に入れてゆでながら、中華鍋で挽き肉ともやしを炒めると言う基本動作、麺がゆで上がったらそばあげでさらってチャッチャする。まさに札幌ラーメンの工程。加えて札幌ラーメンらしいのは、もやしの量でした。麺を食べるためには、掻き分けなければならないくらい大量（笑）今では札幌でも大量もやしの店は少なくなりました。大量もやしはG系の代名詞になりましたが、もともと札幌ラーメンはデフォでもやしと麺をを喰らうメニュー。古き良き札幌ラーメンを高田馬場でいただきました。最後に。麺が初めて食べる味で札幌のメジャー製麺所とは違う感じ、もしかしたら札幌のより食べるより美味しい。お店の人にどこの麺ですか？と聞くと、品川の製麺所らしい。スープは札幌市内でもっと好きな店はありますが、麺はえぞ菊さんの方が、旨いとと思いました。",
            "・味噌ラーメン　¥800税込JR山手線高田馬場駅から早稲田大学方向へ徒歩10分かからないところにあるラーメン屋さんです。同じ高田馬場界隈に本店がありましたが10年近く前に閉店。残ったこちらが老舗の味を引き継ぐお店となりまして。というものの、個人的にはそれほど愛着を持っているわけでなく、なんとなくレガシーとして店の前を眺めて素通りがほとんど。大昔に一回行った程度でした。初めて気分で伺いました。平日のランチタイム。奥行きがあるカウンター席の店内、客入りボチボチ。先客も後客もいて循環しているように感じられます。また、互いに応対慣れしていてリピートがほとんどのように感じました。皆思い思いに注文していましたが、どちらかというと「味噌」の注文が多かったかと。自分もストレートに味噌ラーメンを食べてみました。【味噌ラーメン】もやしのこんもり乗ったポピュラーなタイプの札幌味噌ラーメンでした。かなり塩辛い味噌スープは出汁の旨味よりも味噌の旨味前面のシャバッとしたスープ。縮れた中麺は北海道味噌ラーメンらしい黄色い麺で、コリっと少し固め。啜ると縮れ感が伝わって心地良いです。大量のもやし、めんま、一杯ペラの伝統的な焼豚、ねぎ。オーソドックスなスタイルにしっかりした量。期待通りで大満足でした。たまに食べたくなる味、寒くなると恋しい味がそのままイキイキと食べられ続けているのでした。食べてよかった。御馳走様でした。",
            "ラーメンには色々な味があるけど、味噌って選択肢が自分の中になくて、醤油か豚骨多め。この超老舗「えぞ菊」も学生の頃から現在に至るまでどれだけ素通りしてきた事かわからない。むしろ、「もうコレだけ前を通って素通りしてきたのだから、このまま、行かないという事を突き通してやる」という、変な意地すら生まれていた。しかし、花粉が舞い始め、梅の花が小さく色づき始め、春の兆しを感じる今日この頃、冬に好んで食べられる味噌ラーメンを食べ、冬納めってのも乙じゃないか。これから暖かくなってきたら、絶対食べないし。というわけで、一回素通りしたのにまた戻って入店。昔ながらの口頭注文。おあつらえ向きに餃子が３つ付いたセットがあったので、それにして、バタル追加。大きな鍋でしっかり野菜を炒めて、いざ、着丼。スープは嫌味じゃない濃厚さで味噌の甘みが広がるね。いやはや美味しいじゃないの。デフォでもモヤシ、めんまもりもり。ひき肉も一緒に炒めてたのか。スープが楽しいな。イメージ通りのプリシコ黄色い縮れ麺は吸い心地がいい。焼豚の上に避難させといたバタルは後半にスープに溶かして、マロミ増しの味変。餃子は野菜たっぷりで、干し貝柱的な味がしてちゃんと美味い。正にオールドレジェンドじゃないか。出会ってから20年経って、初めて打ち解けあった。勝手に俺が素通りしてただけだけど。これは昔からの固定ファンがいるのも納得だわ。尚、この店を激推ししてくれたのは、高田馬場にある某　牡蠣カレー専門店の店主である事もここに記しておこう。#えぞ菊 #ラーメンインスタグラマー #高田馬場グルメ #高田馬場ラーメン",
            "当店は昔初めて買ったラーメン本に載ってた。それでこの近所の明治通り沿いにある店には行ったことがあり、屋号の通り北海道ラーメン的なスタイルの味だと認識しています。でも細かなことまではっきり覚えてるわけじゃないのでここらでもう一度。具材＆スープを景気よく炒めてる油煙が飛んできて、これがおいしさのヒミツかも、なんて思いつつ待つ。味噌ラーメン：結構もりもりの丼面！メタルのレンゲも気分です。ドロッと見えて実は軽めのスープ、味噌感を押し出すことで特徴を出してて好ましい。中太の強ちぢれ麺はしかし点でしかスープを拾わないんで、丼渕から啜るに限る。具材のもやしからジャンジャン水分が抜けてくるんで、この熱くて大量の内容を美味しく食べきるには早食いの才も必要。例によってあとで先行レビューを拝見すると、バターはマストとの論評があって、アなるほど！と思う。なんかそういうのは観光客っぽくて敬遠してしまったが、このスープの穴をうまいこと埋めてくれる巧みなやり方だと思う。あと観光客っぽいと言えばコーンの存在もそうだけど、最近は大陸からの観光客にこれが人気なのだとかで、40年遅れて周回してきた存在意義を噛みしめる…。",
            "高田馬場にある『えぞ菊』さんを訪問。えぞ菊と言えば、昔御徒町駅のガード下にあった『えぞ菊』さんに週２、３回のペースで通ってた時代がありまして、かれこれ四半世紀前の事でございます。懐かしい限りです。味噌ラーメン　800円を注文。料理を待つ間、店内に流れる往年のヒット曲に耳を傾けます。テレサ・テン「つぐない」あみん「待つわ」渡辺真知子「かもめがとんだ日」ピンクレディー「モンスター」小田和正「ラブ・ストーリーは突然に」ここまで聞いたところで料理到着。懐かしい曲でもう既に胸は一杯です。麺よりボリュームのある、大量のモヤシを掻き分けてスープを一口。あぁ、コクとまろやかさが同居する、見事な味噌スープです。麺も中太麺が味噌スープに絡んでとても美味しいです。モヤシで腹パンになってしまいますが、気合いで麺まで全て完食しました。こんなな量多かったっけ？とても満足しました。私にとって、ザ・味噌ラーメンと言える逸品でした。御馳走様でした。",
            "「創業昭和四十三年」西暦1968年皇紀2628年ほんと日本人ってこの創業年数とか好きだよね〜俺だって創業うん十年だどや平日の昼すぎ『としおか』さんからの『ぎょらん亭』さんギャフンのあと先客なし口頭注文食後席会計◆学割ありコロナ対策:・マスク着用・アルコール手指消毒・アクリルパーテーション・ビニールカーテン・入口解放アメニティ:・ティッシュ・楊枝・カウンター下荷物入れBGM:一青窈「ハナミズキ」坂本九「明日があるさ」チェッカーズ「ギザギザハートの子守唄」森山直太朗「さくら(独唱)」羞恥心「羞恥心」年代感も季節感もめちゃくちゃで最高！●味噌ラーメン　800円お〜これまた量が多い中華鍋で炒めた熱々のもやしがたっぷりでどこ摘んでも必ずもやしが引っかかってきてサイコーもやしの嵐スープはキリッと味噌が効いててくっきりしっかりした味食後に喉渇くやつ麺はもちろん黄色いちぢれ麺チャーシューはかたかたパサパサだったから記憶から消そうグビグビプハーうへ〜もうお腹いっぱいだす〜",
            "ランチ訪問。昔からある、レトロなラーメン店といった雰囲気です。BGMも昭和な音楽。食券制ではなく、座ってから注文し、食べ終わったら席でお会計するタイプのお店。味噌ラーメンが人気のようなので、迷わず味噌ラーメンを注文。(800円)麺大盛り100円、野菜大盛り100円等にもできます。ラーメンは塩や醤油もあり、餃子もあります。学生の街とあってか、学生さんは学割100円引きという特典も。席はカウンターオンリー。隣とはプラスチックの板で仕切られていて一人ずつ調味料がおかれていました。土曜日の14時半頃に行きましたが、常に満席状態。しかし別な日(同じく土曜日)は人がまばらだったのでタイミングもあるのだと思います。ラーメンはもやしがた〜っぷり。麺よりももやしが多いかも?と思うぐらい。ヘルシーに満腹になれて私としては大歓迎。ワカメやメンマなども入っていてチャーシューは小さめサイズが1枚。調味料が充実していて、途中で白ごまやにんにくを加えてみたりもしました。スープが私にはちょっと濃かった。麺やもやしに、しっかりと味噌の味がからむので人によってはこの濃さがお好みの方もいると思います。これといった個性はないものの、懐かしさを感じさせる昔ながらのラーメンといった感じで、思い出してたまに食べたくなる印象です。"
        ]
    },
    {
        "store_id": 68,
        "name": "武蔵家 池袋店",
        "latitude": "35.73036113866595",
        "longitude": "139.70715458492225",
        "review": [
            "東京都池袋駅西口から徒歩5分の武蔵家 池袋店にて特別ラーメン並950円。午前中から池袋で所用があり終了次第、昼夜兼用で近くにある武蔵家に向かいました。武蔵家というと新中野系と吉祥寺系があるのですが、こちらは新中野系となります。16時過ぎに到着で先客6名、後客3名、店内の券売機をポチッとして着席、チケットを渡す際に無料ライスの有無を聞かれたので中盛でお願いして、ラーメンは麺かため、味と油はふつうにしました。5分程でライスの提供があり、程なくして着丼しました。具はチャーシュー3枚、海苔6枚、ほうれん草に味玉となります。チャーシューはかなりデカくて厚みもあります。スープは安定の家系ラーメンのお味、上品ではなく若干荒々しさも感じる美味しいヤツです。麺は酒井製麺の短め中太、家系はやっぱりコレですね。ライスはスープで浸した海苔で巻き、後半はニンニクと酢を投入して完食して腹パン、ご馳走様でした！",
            "池袋の西口で飲んだ後早めの〆のラーメンはこちら金曜日の22時過ぎですが雨の中少々並び待ちです家系が食べたかったので待ってみました入れ替えの感じで7人ほどのカウンター席へ券売マシンでラーメン並¥650！！しかもライス無料！安すぎるけど大丈夫なのか？？オーダーは固め濃いめ多め無料サービスのライスは中で店内で2ロット目となったので少々待たされてラーメン到着ちょっぴりのライスと共にビジュアルはこれといった特徴のない家系ラーメンでもそれで良いのですトッピングは海苔3枚、ほうれん草多め、チャーシュー小さめ、ネギは見当たらずやや固めに茹でられた麺は中太ストレート美味しいですね汁も¥650とは思えないほどトンコツ濃厚です鶏感もしっかり出ています濃いめだったけど醤油は武蔵家らしくなくあまり濃くなかった感じです海苔も不自然にフニャらない剛性感のあるご飯に巻くに快適な海苔です総合的にあーこれこれって標準的な武蔵家のラーメンな感じだけどこのお値段で提供できるのはスゴいなぁもう100円値上げしても良いのではないでしょうか無料でおかわり自由だからおかわりすれば良いんでしようけど…ならば最初にご飯の量聞かないで欲しいなぁ見た目で残しそうと思われたのかなぁそれでもって足らなくてライス小をお代わりしたら最初の倍ぐらいの量こんなに要らないんですけどなぜか残してもらっていいですよっておっしゃっていたけど・・・お代わりして残すなんてあり得ないので汁に全てぶち込んで美味しくいただきましたごちそうさまでした",
            "池袋でガッツリ食べて帰ろうと思い「武蔵家 池袋店」へ。23時で外待ち8人ってマジ？私が並んだあとも続々と列ができていく。人気だなぁ。後ろの人が先に食券を購入。あれ？これ先に食券買うシステムなの？ロット制のようで一気に前に並んでいた人が入っていく。店員さんが出てきて「後ろの方が先に食券買われたんで先にいいですか？」と有無を言わさず後の人を先に入れる。後ろの人もすかさず「すいません」とそそくさ入っていく。うそ…。これじゃなんだか店員に指摘できないやん。だったら最初に食券を買うようアナウンスするべきじゃないか？アナウンスできないならドアに張り紙貼るとか。先に並んでたのは自分なんだがその辺の接客ってどうなのよ？自分が短気すぎるのか？どう考えても釈然としないまま待つこと25分ようやく着席。　・ら〜めん 並 650円 ライス小終日ライスは無料。ここらへんは有り難き武蔵家共通のサービスなのかな。スープは鶏油が少なく、そもそも肝心の出汁が弱い。おまけにカエシも弱くて全体的にかなりボヤけた味となっている。うわぁ、マジか。とりあえず濃いめ推奨です。この日はたまたま？麺も酒井製麺のはずだがかなり細い。他の武蔵家に比べで細い部類です。うーん…ほうれん草は多めで有難いが、チャーシューは味が抜けている。別に接客のせいで別に厳し目にみてるわけじゃないです。ちょっとこれはなんちゃって家系にもほどがある気がします。ごちそうさまでした。",
            "■店名:武蔵家 池袋店■場所:池袋駅■予算:〜1000円>頼んだメニュー・ラーメン大学時代、東武東上線の志木駅に住んでましたがその時に初めて食べた家系ラーメンが武蔵家でした。上京したてのときに初めて食べた家系ラーメンはめちゃくちゃ衝撃的だったのを覚えています。そんな「武蔵家 志木店」で修行し池袋店に移った店員さんがいたので「武蔵家 池袋店」もよく足を運んでいました。そんな今回のお目当てのお店ですが、数年ぶりの訪問です。今回注文したのは上記の通り。>ラーメン(650円)ほうれん草少なめ、ここは店員により、また店舗により差がありそうです。家系ラーメンの大事なトッピングの一つなのでてきるだけデフォルトでも多めに盛ってもらいたいですね。チャーシュー大きめ、分厚くボリュームあり。学生が多い街なのでここらへんはスタンダードでも十分満足いきますね。特に特徴なく普通の武蔵家だなと。炊き込みが強いので濃厚な中にクリーミーさがあるのが良い。反面、それはそれでどこの武蔵家店舗も似通っているので特に特徴はなし。普通に美味いんで満足なんですけどね笑若いお兄さん2人が厨房に立ってて、学生たちに優しい接客をしている店はほっこりしますね！平日15時過ぎ、カウンター8席の店内は学生でほぼ満員でした。以上。武蔵家全店舗制覇したいなー。ご馳走様でした。また来ます。",
            "武蔵家は、以前に白山(はくさん)店に伺ったことがありましたが、たまたま見ていたTikTokでこちらの池袋店が出てきたので、久しぶりに行ってみることにしました。「特別ラーメン」というメニューがあるのは池袋店だけのようですね。内容は「海苔6枚、チャーシュー3枚、半熟味玉、ほうれん草増し」です。この内容で、並950円、中1050円、大1150円です。しかもライス無料(おかわり自由)。かなりお得なのではないでしょうか。日曜17時頃に訪問。店内は7割ほど埋まっています。私は特別ラーメン 中 (税込1050円)、ライス 中 (無料) を注文。6分ほどで料理が出てきました。店員の対応は、親切・丁寧な印象。安定の家系ラーメンの濃厚スープ。美味しいですね。海苔6枚は、麺を包んだり、スープに浸してご飯と一緒に食べたりと、いろいろ楽しみながらいただきました。私は途中でライスをおかわりしました (再び中サイズ)。味のアクセントに、ライスに漬物も入れたかったのですが、漬物は両隣のパーティションの、ちょっと取りづらい位置にあった (しかも、食べている人がいた) ので、結局取りませんでした。何が何でも漬物を入れるのだ、という強い意志があれば取れたと思いますが、そこまでではなかったので…。ただ、こういうちょっとしたことで、自然と満足度は下がりますね。同じ理由で、ごま、お酢、コショウも取りづらかったです。隣の人は、私の席にあったニンニク、ショウガ、豆板醤を取りづらかったと思います。調味料はパーティションの境界に寄せた方がいいと思います。最後まで美味しくいただきましたが、結局、私の満腹度は8割程度。ラーメンのサイズは中で、ライスをおかわりしたのに、満腹度10割にならないとは。なんでかなーと思い、Webで中サイズの麺の量を調べてみましたが、なかなか情報が出てこず。でも、どうやら並160g、中240g、大320gのようですね。ごちそうさまでした。",
            "池袋駅でランチを取る機会があり、食べログ検索で今回当店に決めました。平日11:55に到着、待ちは2人で、12:10着丼でした。チャーシューメン（大）（1050円）＋のり増し（100円）＝1150円●スープ　豚骨強め、醤油も強め。　なんか僕の大好きな直系を思い浮かべましたが、ここまで豚骨強くない　し、醬油のキレキレ具合も違います。家系でもスープは色々グループ分けが可能と思いますが、直　系と似たグループではあるかなと思いました。●麺　細めでした。今まで食べてきた家系の中で一番の細さかも。一般的な家系の太さ・広さになじんで　いるから、なんかしっくりきませんでした。　始めて食べた家系が当店ならそんなことは思わなか　ったのかもしれませんが。●具　ほうれん草、チャーシュー、海苔でした。いずれも平均的な味でした。海苔は家系ではスープに　負けない主張ばっちりの海苔がやっぱり好きです。今回良かったのは接客です。入店時もいい感じでしたが、帰りに「お仕事頑張ってください！」って声をかけられました。スーツ着ていて、いかにも仕事用の鞄をしょってたから、「仕事中に立ち寄ったビジネスマン」と思ったのだと思いますがそんな嬉しいことを言われたのは初めてです（笑）そりゃあサービス点は高くなりますよね。",
            "武蔵家 池袋店@池袋訪問日時 2022-5 土曜 11:00オーダー： らーめん並＋のり増し＋ライス（無料食べ放題）[￥650]＋[￥100]＋[￥0]麺：★★★★☆中太麺平打ちほぼストレート加水率低めのワシモチ麺お好み確認あり硬めCALLで、程よい硬め寄りの仕上がり麺茹では、不覚にも確認してませんでした厨房内に「酒井製麵」の麺箱ありワシっと感が良い感じの、オーソドックスな家系麺汁：★★☆☆☆醤油豚骨鶏ガラスープ醤油の主張は、弱いです鷄油は少な目な量で、風味は無し豚骨の出汁は、かなり弱め旨味とコクは、どちらも薄めスープの温度は、ちょいと低めでした濃厚感はとトロミ感はほぼ無し薄めで弱めな、バランス型の家系スープ具：★★★☆☆チャーシュー、ほうれん草、ネギ、海苔豚肩系チャーシューは、大きさはそこそこで厚さはシッカリ程よく肉を感じる食感で、味付けは素材重視系ほうれん草は多めの量で、少し柔らか目の茹で加減ネギ薄めの輪切りで、薬味程度の量増しで合計8枚の海苔は、香りが良く黒々とした色合いスープに浸しても縮みは少なく、まずまずシッカリしたタイ食べ放題のライスは、大きめの小丼ぶりでの提供硬めの炊き加減で、ラーメンライスにはGoodな感じ量：麺、スープ共にしっかりした量あり食べ放題のライスと合わせて、満腹感は確約済み接客：★☆☆☆☆男性２名での切り盛りお二人とも終始歓談されてました入退店時の、誠意ある挨拶あり行列度：休日開店前で、５～６名の並びあり池袋駅から徒歩７～８分程の好立地まずまずな人気振りかと総合：★★☆☆☆コメント：2022年5月下旬で、食べログ評価は3.49のこちらのお店下振れだったのか、残念ながらかなり薄めなスープでした池袋の一等地でこの価格とライス食べ放題には頭が下がります*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*",
            "今日のランチは、2日連続武蔵家へ。昨日は白山店、今日は池袋店へ行ってきました。池袋は初訪問です。券売機から海苔6枚、チャーシュー3枚、半熟味玉、ほうれん草増しの特別ラーメン並950円を購入。カウンター席に食券を渡す時に麺カタめでお願いするとライスの有無を聞かれたのでもちろん、ライスとお願いしまーす。すると先にライスが配膳され、漬物をライスに乗せ暫し待機してると特別ラーメン並着丼。海苔も大きくてナイスな家系ラーメンです。まずはスープを一口。白山店とは違い、醤油のキレがしっかりとしているのと、豚骨が強く感じるスープ。これまた美味しい。このチャーシューと、ほうれん草を避けて麺をリフトすると中太の食感良い麺で濃厚スープとの相性もバッチリ。肉厚なチャーシューは豚の旨味たっぷりです。3枚余裕で食べれました。もちろんライスとの相性も良くあーっという間に完食。食べている時に他のお客さんのコールを聞いていると味濃いめとかライス大盛りとかライスおかわりとか…みんな凄い。ノーマルでも濃いな〜と思ったけど味濃いめか…ご飯大盛りやおかわりは無理だけど濃いめ試してみようかな…ご馳走様でした。",
            "なるべく多い武蔵家に伺う為の来訪何年か前に3回くらい食べているが改めて訪問した。11時開店で11時すこしくらいに入店。店内には3割ほどの来客。ラーメン650円をオーダーしました。無料ライスは中盛りを。お好みは固め濃いめ。出てきたラーメンは武蔵家ismを強く継承している見た目です。隣の特製ラーメンの方は器が白色でした。スープは豚骨感は薄目でサラッと系。ほかの武蔵家と比べると大分マイルド且つライトな雰囲気。新生のせい家さんを強く思わせるスープと感じました。数年前もこんなだったか？という雰囲気です。チャーシューはスジ多めですが商業的な家系ラーメンとしては妥当な味です。ライトながらも店炊きのスープはこだわりを感じます。自分がヘビーな家系が好みですので、近辺の他店と比較すると物足りなさは感じるものの、CK系の店やらと比べてしまうと流石武蔵家。と感じてしまいました。ライスはどんな仕入れをしているかは分かりませんが、相当硬めで水分量は少なめ。もちろんスープと共に食べることを考慮しての炊き具合かとは思いますが、普通に炊いてこれであれば米の種類を知りたいぐらいです。硬めに炊いた  では説明がつかない食感でした。武蔵家の店舗によってこんなにも味が違うか。と思わせられます。何店舗も伺いましたがやはり1番ヘビーで好みであるのは大宮です。池袋は家からも行きやすいですので、また伺いたいと思います。",
            "所用で池袋まで行った帰り・・・此方のお店へお店は・・・池袋西口の地下街を西へ進み１ｂへ上がり劇場通りから・・・グルメ通りへ入って直ぐ店頭に赤い大きな看板が・・・目立つ外観引戸を開けて店内へ入ると・・・L型のカウンター席に先客が４人券売機でメニューを眺め・・・旨辛らーめんの中盛りをセレクト入口近くのカウンターを・・・サンドの伊達さん似の男性からお冷を置いて案内され・・・食券を渡し全部普通でお願いすると辛さの好みも聞かれ・・・中辛レベルの３で注文お店は・・・メインに寡黙な感じの男性と伊達さん似の２人で切り盛り後客が２人入ったタイミングで・・・調理が始まる厨房を見ると・・・大きな寸胴が２本勢いよく茹が上がってスープは店内仕込みのようデスね～厨房には・・・酒井製麺の麺箱が積まれ麺は寸胴のお湯で茹で上げ・・・平ざる揚げの本格派麺硬めのお客から提供と成り・・・１０分程待ってカウンター越しから登場・・・真っ黒などんぶりに赤茶色のスープ豚ももチャーシューに・・・ほうれん草と海苔３枚先ずは恒例の塩分チェック・・・1.6とやや高め！？レンゲでスープを啜ると・・・う～ん！？数字程しょっぱくない感じ辛味のベースは・・・豆板醤にラー油と思われますが辛さは自分には丁度いい感じ・・・スープも濃厚な豚骨醤油麺は・・・中太の平打ちストレートやはり・・・たっぷりのお湯で茹でただけ有って滑りも無く・・・すっきりとした味わいで麺の旨さもダイレクトに感じますね～食べてる途中・・・ライス無料のお代わりコールが続きそう・・・此方のお店は学生やガテン系には嬉しいお店現に隣に座った・・・ガテン系のお兄さん麺硬めで注文して・・・らーめんより先に大盛りのライスにスープを少し掛け・・・海苔で巻いて食べる姿そのご飯を食べ終えて・・・ライスのお代わりしながららーめんを食べてました～（爆笑）そんな様子を驚きながら・・・熟成チャーシューを味わい後半は・・・おろしニンニク投入して完食食べ終わり・・・塩分濃度の数字が気に成り再度残ったスープで確認すると・・・1.3と表示う～ん！多分コレが・・・正しいような気がした今日の辛い一杯の・・・らーめんに成りました～"
        ]
    },
    {
        "store_id": 69,
        "name": "らぁ麺田じま",
        "latitude": "35.66125583870691",
        "longitude": "139.69796948423064",
        "review": [
            "■アクセスJR線・渋谷駅より徒歩5分　■訪問回数初めて　■用途1人でディナー　■概要宇田川町の交番近くにお店を構えるラーメン屋さん。気を基調とした清潔感のある店内で、食材にこだわったラーメンを頂けるお店です。　■メニューお店のイチオシは、大山鶏から取った出汁に醤油を合わせた醤油ラーメン。ラーメン以外には煮干し蕎麦やつけ麺、まぜそばなどがラインナップしています。この日は特製醤油ラーメン（1,100円）をオーダーしました。　■感想渋谷で飲み会があった帰りに、締めのラーメンが食べたくなり、遅くまで営業していたこちらにお伺いしました。良い意味で渋谷の繁華街らしくない、綺麗な店内が印象的で、人気が出るのも頷けます。　オーダーした特製醤油ラーメンは、煮卵と低温調理されたチャーシュー、さらに穂先メンマが入った盛りだくさんの一杯。　大山鶏から出汁を取ったというスープは、旨味に奥行きがあり、上品な味わいが感じられます。あっさりすぎず、こってりすぎない絶妙なラインを攻めており、万人受けしそうな美味しい鶏ガラ醤油スープでした。　しっとりとしたチャーシューは旨味がギッシリと詰まっており、ラーメンに良いインパクトを加える役割。全体的にレベルが高く、丁寧に作られている印象を受けるラーメンでした。　次回はまぜそばなどにもチャレンジしてみたいと思います。ご馳走様でした。　■訪問時の点数3.48",
            "渋谷で映画を観た帰り、友人と駅に向かう途中に見付けたラーメン屋さん。渋谷井の頭通りに面したハナテイビル1Fにあります。渋谷駅から5分くらいのところです。ラーメン屋さんっぽくない純和風の入口に足が止まりました。平日19時半、ちょうど空いている時間でした。スタンダードの醤油らぁ麺、煮干しそば、つけ麺などのメニューがあります。入ってすぐ食券を購入。カウンター席に座りました。選んだのは、特製醤油らぁ麺  1,100円お店の人に食券を渡して待っているとあまり待たずに運ばれてきました。大山鶏からとった極上のスープをベースに醤油を合わせたスタンダードならぁ麺。低温調理でじっくり加熱したしっとり食感のチャーシュー、柔らかく食べ応えのある長い穂先メンマ、黄身が濃いので有名なマキシマムこいたまごなどがのっています。トッピングにもひとつひとつこだわりがあります。風味豊かな全粒粉を使用した、コシのある麺にとても良く合ったトッピングです。スープの色が濃い割には、しつっこくない美味しさでスープも全部完食しました。テーブル席とカウンター席があります。一人でも入りやすいお店です。思いがけず見付けた美味しいらぁ麺。次回は是非つけ麺も試してみたいです。ご馳走様でした。",
            "午後から出張のこの日、会社に着く前にお昼ご飯。チョイスしたのはこちらのお店。アッサリしたつけ麺が今日のお目当て！味玉つけ麺の大盛りをチョイス。暫くしてつけ麺の登場、ご対麺！お、初めて頼んだかもしれませんが、結構なボリューム！こちらのつけ麺はアッサリと醤油ベースのつけ汁で頂きます。つけ麺としては太すぎない麺は、喉越しの良いツルッとした食感！アッサリして美味しいのですが、出来るのであれば熱盛にして貰えば良かったかな？しっかりと冷水で〆ているので、後半は冷やしラーメンの如く（笑）トッピングのレッドオニオンがもう少し入っていたら嬉しいんでしけどね。味玉は綺麗な朱色、これは食欲をそそりますね。アッサリ目なので、味変出来たらもっと楽しめるんでしょうけどね。これから暑くなって来たら、こう言うのが美味しく感じるかな？どうもご馳走様でした。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ、励みになります。東京都渋谷区宇田川交番からすぐのらぁ麺田じまさんに御邪魔しました。はやし田系列の安定感。完成度が高いらぁ麺です。入口はいって右側に券売機があり、煮干し特製麺1100円をぽっちします。店内はほぼカウンターで白木の綺麗なイメージです。女性2名と男性2名の４オペ。渋谷のほぼどまんなかにあってさすがの臨戦態勢でございます。6分ほどで着麺。麺は菅野製麺のオリジナル。低加水細麺ストレートの全粒紛でしっかりとした食感があり、硬めで出してきます。密度と弾力。ここはさすがというしかない。プースーも煮干しをブレンドして調和させたうまさ。きつくはない。テーブルの能書きを読むと、鯵煮干、平子煮干、白口煮干等とあり、長年培った味の集大成なのだろう。塩分は高めだが、呑み帰りには最高の1品。にぼ感もちょうどよい。具はチャーシュー、たまご、メンマ、ねぎ、刻みたまねぎ。チャーシューは豚の肩ロースを永く低温調理した鮮やかな出来。ただ、非常に薄くこれが2枚入る。とろけるたまごもサイズが一回り大きく見えこだわりがうかがえる。メンマも大きく、九州の国産かと思える歯ごたえ。市販の中国産と一線を画しているのか。ただしあくまで推測でどこ産かは不明。素材へのこだわり、安定したぷーすーと、菅野製麺のマッチング。正直まるでミスがないし、減点のしようがない。また御邪魔させていただきます。有難うございました。",
            "行こうと思っていたお店が満席でセンター街あたりをウロウロしていたら見つけたラーメン屋さん、「田じま」。入ってすぐ右の券売機で食券を買う仕組み。ラーメンは大きく3種類で、スタンダードが鶏ガラのらぁ麺、煮干しを使った煮干しそば、そしてつけ麺。せっかくなので、スタンダードな「らぁ麺（900円）」を。食券を店員に渡して席につく。カウンターがメインだが、左側にはボックス席もあった。意外と早くやってきたらぁ麺。つけ麺のほうが時間がかかるためか、隣の席のつけ麺はまだ来ていなかった。大きなチャーシューが1枚、器に沿うように置かれたメンマ、そしてネギ。シンプルだ。鶏スープはきれいな茶色。すごくスッキリしているが旨味が強い。面白い香りがあるのだが、これは香油を使っているのだろうか、よくわからなかった。麺は全粒粉を使っており細い目。小麦の香りを感じることができる、なかなかレベルの高い麺だ。一つ一つのパーツが尖っていて、面白いラーメンだった。時々食べに来たくなる味だね。",
            "Instagram：bakasyouziki_gourmet渋谷駅から徒歩5分‍♂️◆―――――――◆―――――――◆らぁ麺はやし田さんの系列らしくいつかは行ってみたいと思っていました続々と増えてますね！昼過ぎに伺ったので、すんなり入れました。特製特製らぁ麺￥1,100スープは大山鶏の丸鶏を使用したきれーな醤油で、メンマは分厚くチャーシューは薄いけどいい色味…最近こういう見た目の美しく美味しいラーメンが増えてきて嬉しいですね！スープはあっさりとした鶏の旨味が凝縮されていて久しぶりに飲み干しそうになりましたなんといっても麺がうまく感じましたね。スープとのマッチ、歯ごたえ、風味を感じられて替え玉したかった※スープ飲みすぎてできなかったチャーシューは低温調理で仕上げられていて薄いけどしっかりと歯ごたえも感じられました。全体的に完成度の高いラーメンでしたね！もう一杯！ｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ食べログ評価：☆3.45予算：1,100円営業時間：11:30-定休日：年中無休住所：東京都渋谷区宇田川町31-9 ハナテイビル 1Fｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ",
            "@らぁ麺田じま 渋谷店【station】渋谷駅徒歩5分【address】東京都渋谷区宇田川町３１−９ ハナテイビル 1階【budget】〜¥999【situation】テーブル、カウンター、広々【Instagram】 @ramentajima_shibuya 渋谷にあるキレイな店内でラーメンが食べれるお店大山鶏からとったコクありスープをベースに醤油を合わせたシンプルだけど味わい深い醤油ラーメン。低温調理のしっとり系チャーシュー、穂先メンマ、味玉をトッピング。スープも美味いけど全粒粉細麺の香りと喉越しが共に最高だった実は煮干し系のやつを狙って行ったのだけれど品切れで残念だった。。。またリベンジしに行きたい✨#らぁ麺田じま渋谷店#らぁ麺田じま#渋谷グルメ#渋谷ランチ#渋谷ディナー#渋谷ごはん#渋谷ラーメン#らーめん#ラーメン#醤油ラーメン#麺スタグラム#麺すたぐらむ#ラー活#麺活#ラーメン好き#ラーメンインスタグラマー#ラーメンパトロール#",
            "ここのラーメン屋さんが出来たのは知っていたのですが、なんとなくキレイすぎるのと隣の兆楽に吸い込まれてしまうので、なかなか行けませんでしたが、やっと行ってみました。ラーメンは煮干しラーメンと醤油ラーメン、つけ麺もあります。悩みますね。食べログのトップの写真が煮干しラーメンだったので、煮干しにしてみました。券売機で購入。現金のみでした。★煮干しラーメン　800円カウンター席も２名ずつ仕切られていて、１名客でも広々利用可能。私は1人なのになぜかテーブル席でした。ティッシュや紙エプロンもいただけます。店内明るくきれいです。席の張り紙にラーメンの説明文が書かれています。煮干しラーメン頼んじゃったけれど、醤油ラーメンの鶏のこだわり見ていたら、もしかして、煮干しよりも醤油ラーメンの方がオススメだったりして？と思ってしまいました。5分くらいで出てきました。見た目美しい！紫玉ねぎに青ネギ、ピンク色のチャーシュー、ゴンブトなメンマ全粒粉の細麺はよく見るとつぶつぶな表面です。煮干しのスープ、うんっまい！想像以上に美味しい。醤油とのバランスとにぼしの香ばしさと何とも上品。麺は細麺でするっするっと喉越しよい。玉ねぎもそんなにクセがなく、チャーシューは柔らかでした。麺の量は少なめなので、替え玉するのもありかもです。次はつけ麺と醤油ラーメンも食べてみたいと思いました。",
            "菅総理の選挙対策のようですけど、、、緊急事態宣言が、、、延長されましたね。不要不急の外出は避けてますが、必要火急の用件なら仕方がない（そんな言葉があるのなら）ついでに食事もね^^; GoToなどで人の流れを強引に作るのではなく、対策をきちんとされている場所で、ひとり、あるいは少人数でささっと済ますだけでも、少しは経済が回るはず。外食で一度に使う金額は知れてますけどね～厳しい状況に置かれている業種へのささやかな支援として、こちらのお店に再訪です。「鶏塩らぁ麺」（900円）を券売機で購入すると、これおいしいです、本当に。シンプルですけど、考えぬかれている印象。一方、別日に伺ったときの期間限定メニュー、「味噌担々麺」（900円）もご紹介。アイスをカップにのせるときのあれで肉味噌を盛りつけてます？（ディッシャーかな）白髪ねぎに青菜、スライスされたナッツを散らしてあります。麺はパツパツっと切れる細麺で、個人的にも好み。ラー油はかる～く回しかけてありますが、ピリ辛程度。胡麻の甘みやうまみが前面にくるタイプでした。おいしく頂きましたが、やはりこのお店では、醤油か塩がベストだな～^^ごちそうさまでした～",
            "2021年7月のとある休日の18時過ぎに訪ねた。渋谷駅から徒歩5,6分ほど。センター街を抜けた辺りにある「らぁ麺 田じま」。程好い広さで清潔感のある店内には先客4名。食券機で「つけ麺」¥850を選択。カウンター席に座って食券を提示。7,8分ほど待って料理が提供される。色の濃いつけ汁にチャーシューの乗った麺の組み合わせ。麺をつけ汁に浸して味わってみる。鶏の旨味を強く感じるつけ汁は良い味。都内の人気ラーメン店の味に近いものを感じる。昆布水がかけられた麺はやや硬めであったが、滑らかな食感で心地好く食べられる。風味も良い感じで、こだわりを感じる麺である。鶏のダシが効いたつけ汁は程好い濃度で後味がスッキリしている。大山鶏を使っているようで、クセが無く味わい深さがある。程好いボリュームのつけ麺はあっという間に完食してしまう。シンプルなつけ麺であるからこそ美味しさがダイレクトに伝わってくる。上質の美味しいつけ麺が味わえた。次回はラーメンを食べてみたいと思う「田じま」であった。"
        ]
    },
    {
        "store_id": 70,
        "name": "伊蔵八味噌らーめん",
        "latitude": "35.65732763871093",
        "longitude": "139.70277268418764",
        "review": [
            "伊蔵八味噌らーめん @渋谷香がし味噌らーめん 札幌スタイル  バター【¥1140】マーボー丼【¥330】■訪問日  2023年3月7日 火曜日 20:36〜 ■最寄駅  各線 渋谷駅■営業時間  11:00〜22:00■定休日  無休今回はあの小宮氏が経営する伊蔵八グループの味噌らーめん専門店です南口の「SHIBUYA STREAM」2階のレストランフロアにあります最近は渋谷も再開発が進み大きなビルが駅近くに建ってますね今回はたんたん亭に行ったらすでに閉まっていてそのリカバリーでこちらを訪問。夜20時半前に到着し、並びはなくそのまま入店✌️店内入ると正面に券売機。横にカウンターがあります。香がし味噌らーめんにしようと思い券売機を見たら、その下に香がし味噌らーめん 札幌スタイルなるものが、、、しかもこの札幌スタイルだけの写真がないというよくわからないけどネーミングからして美味そうな予感笑笑いちかばちかチャレンジすることにスタッフの方に聞こうかとも思いましたが外国人の方ばかりだったので聞けずに終わりました結局、札幌スタイルとは？どこが普通のと違ったのかは不明笑笑誰か知ってる方いますか？麺が違うのかな？ま、次回、普通のを食べてみればわかりますねマーボー丼も味噌仕立てでオリジナリティある感じでしたこの値段の割にはヴォリュームもあります✨※  あくまでも個人の感想です#伊蔵八味噌らーめん#香がし味噌らーめん#札幌スタイル#渋谷グルメ#渋谷ラーメン#shibuyastreem#伊蔵八#あの小宮#小宮一哲#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "香がし味噌らーめん札幌スタイル990円動物系味噌スープ中細ストレート麺ちょいちぢれ豚バラ煮チャーシュー、ひき肉もやし玉ねぎニンニク炒め、九条ネギ、わかめ、卓上（きくらげ、辛ニラ）あー知ってたけど忘れてた、札幌スタイルで出すことを。。。最近北海道系のラーメンを意識している一環で出てきたこちらへ14時過ぎカウンターほぼ埋まってる、券売機で購入後指定されたカウンター席へ、お水はセルフしばらくして到着油膜の張る熱々で黒い点々が浮く焦がした風味の味噌スープ、クタクタのもやし玉ネギひき肉の具材でも厨房見てると中華鍋ガンガン振る訳では無く、普通に小鍋で温めたスープを注いで麺入れてたねじゃこの黒い点々と焦がし風味はどこから来るんだろ？調理工程の工夫ってことなのかな？それでもしっかり美味しい札幌スタイルだからかデフォより甘さ控えめに感じて基本濃いんだがあっさり感もあり細い軽いちぢれの入ったストレート麺はスルスルモチっとした食感が郷愁を感じて旨いチャーシューは伊蔵八さんらしい豚バラの柔らかくもしっかりした食感で、大きく満足度も高いたっぷりの九条ネギはシャキシャキいいね、もやし玉ネギはだいぶクタクタ、量は少なめワカメは当初の乾燥ワカメ感は和らぎ、なかなかいいアクセント終盤に気がついた卓上の味付けきくらげと辛もやしを投入きくらげはお馴染み、コリコリいいね辛もやしも激辛なの忘れてた、それでも味噌スープには良く合うね、相当辛いが笑あとニラの風味が強く、その後もずっとマスク内がニラ臭充満笑流石、伊蔵八ブランドしっかりしている開店当初以来2年半ぶりだったが、美味しかった。。。",
            "バー「石の華」でお酒を楽しんだ後は、近くにある渋谷ストリーム内にあるラーメン屋「伊蔵八味噌らーめん」で食事をすることにします。新しい商業施設内のお店なので、一見するとラーメン屋に見えなくて、カフェみたいです。店内も綺麗なので、女性一人でも入りやすい雰囲気かと思います。注文は入口入ったところにある券売機でチケットを買います。購入したのは左上にある、おそらく一番定番メニューだと思われる「焦がし味噌らーめん（９９０円）」。チケットを買う際にチャーシューが鶏か豚か選べたので「豚」にしました。調理中に味噌を焦がしている行程では香ばしい味噌の香りが漂ってきていました。５分ほどで着丼。お洒落なお店とは裏腹にラーメンは結構がっつりめな見た目で食欲をそそられます。上にのっているのが青ネギなのもいいですね。それではまずはスープから。レンゲですくうと比較的さらりとしています。スープ自体は濃厚というわけではないんですが、味噌の焦げた香りでパンチを出している感じ。麺は扁平なピロピロ麺。表面積が広く軽く凹凸もあるのでスープがよく絡みます。モチモチした食感で食べ応えあります。チャーシューは分厚めのものが一枚。脂身のある部位でしっかり煮込まれているので、ジューシーでトロトロ。個人的に好きなタイプです。あとすごく良かったのが、無料トッピング。ラーメンが出てくる前に店員さんが運んできたので、最初は豆板醤とニンニクかと思ったのですが、蓋を見ると「辛ニラ」「きくらげ」と書いてあり得した気分になりました。なので後半はこれらを投入し味変をします。特にキクラゲって博多ラーメンでは見ますが、味噌ラーメンでは珍しいですね。でももちろん合う。辛ニラは思った以上に辛く、更に味にパンチが出ます。ニラもキクラゲも好きなのでこれらは嬉しいトッピングです。場所がら値段もそれなりにしますが、予想以上に美味しかったですし満足度は高かったです。駅からも近いので気軽に寄ることもできるのも良かったです。なかなか渋谷に来ることはないですけど、また「バー石の華」に来た帰りにでも寄ろうかなと思います。",
            "2022年2月5日（土）夕食（2）。相方と。ビールを飲みに行ったあと、ラーメンを食べて帰ることに。桜丘町からそれほど歩かないで辿り着けるストリームの2階の店に行ってみた。「焦がし味噌」が売りものの店のようで、焦がし味噌らーめん（990円）と焦がし味噌つけ麺（1080円）の食券を買ってみた。やがて出てきたその2種類の味噌ラーメン。スープはベースは同じで、麺も同じ。スープはどろどろ。なるほど焦がしの風味があって、苦味がある。麺は太くて平たくて縮れていて硬くてごわごわ。こういう麺も嫌いではないのだが、ちょっとスープと合っていない感があった。うーん、どのくらいおいしいかと言うと、まあまあと普通の間くらいかなあ。今日の新感染者は、全国では1万00870人と過去最多（数え方によっては2月3日に次いで過去二番目）。東京も2万1122人と過去二番目に多かった（見なし陽性者は543人）。大阪は1万2302人（うち1384人は未集計だった分）。神奈川は9097人で初めて9000人台、埼玉は7358人で初めて7000人台。愛知6445人、福岡5607人、千葉4716人、北海道4046人など、13道県で過去最多だった。",
            "（初回の口コミ）2022/01/08 初訪問。「とり茶太郎」に行った後で、たまたま見つけたこちらへ。注文したものは以下の通り。【料理】 ・香がし味噌らーめん + こってり + とろり味玉  （900円 + 20円 + 110円 = 1030円。  　券売機で細かく選択出来るようになっている。  　豚チャーシューか鶏チャーシューを  　選べたので鶏チャーシューを選択。  　麺大盛は有料だったので普通盛を選び、  　有料の「こってり」は何が入るのか  　わからなかったが、付けてみた。  　券売機で食券を買って、カウンター席へ。  　物凄く濃厚というわけではないが、  　香ばしさがあって、美味しかった。  　鶏チャーシューは大きいのが1個で、  　豚だとどうなるのか試してみたくなった。） ・特製醤油の玉子かけごはん  （250円。  　特製伊蔵パンチ醤油と  　かなり小さめの生卵2個のTKG。  　他店のTKGよりご飯が多く感じたので、  　生卵がもう1個欲しかった。）合計1280円でした。次はマーボー丼も食べようと思います。ごちそうさまでした。",
            "祐天寺駅でよく利用している伊蔵八の味噌ラーメン店が渋谷にあるのを知ってＧＯいつの間にか（と言っても約２年前）渋谷ストリームの２階にオープンしてたんです メニューはこんな感じ香がし味噌らーめんを中心に麺を豆腐に変えた香がし味噌とうふなど面白いメニューも注文は店内のタッチパネルで購入する食券制・チャーシューも豚か鶏か選べたり麺の量も選べたりポチッとしていきましょう 選んだのは香がし味噌らーめんたっぷりネギ・チャーシュー１枚・ワカメに挽き肉ともやし少々がデフォルトかな　スープをまずはひと口香ばしさが鼻腔を刺激・濃厚だけどサラサラっと・味噌の中に動物系の味わいがちょっと癖になりそう 麺はちぢれ系の太麺だね固めの茹で加減にスープがよく絡む麺いい感じ・卓上のキクラゲと辛ニラも途中から投入するとまた旨い 伊蔵八ではごはんものをよく頼むので玉子かけごはんもチョイスお茶椀いっぱいの白ご飯に小さめな卵が２個ついて・伊蔵八特製パンチ醤油をアクセントにしながらいただきましょう 場所柄なのか味噌だからなのか女性客も多いお店・トッピングやサイドメニューもよくチェックしてからまた行ってみようっと ごちそうさま",
            "今日は夕方上手い具合に時間を作る事が出来たので、渋谷まで足を伸ばして行ってみようと思ってた『伊蔵八味噌らーめん』に行って来ました！『伊蔵八味噌らーめん』は有名人気店『TETSU』の創業者が立ち上げた『伊蔵八』の味噌をメインにしたブランドで2019年にオープンしました！個人的にも『伊蔵八』ブランドは気になりつつも足が向かない感じで訪問出来ていませんでしたが、此方のお店は渋谷駅近という立地もあって夕方に時間が作れた時に先ずは行ってみようと考えていました！お店は渋谷駅隣接の「渋谷ストリーム(SHIBUYA STREAM)」2Fの飲食店街エリアで、ガラス張りの横文字の看板でパッと見はダイニングカフェって雰囲気です！店内は二つのゾーンに分かれていて、明るく外観同様にダイニングカフェって感じで女性も入り易い雰囲気です！席はカウンター席とテーブル席で、今日は16時半頃の訪問で先客4名後客1名でした。注文は入口正面のタッチパネル式の券売機で、ちょっと迷いましたが基本の香がし味噌らーめん(900円)を選べるチャーシューは豚チャーシュー、麺量は普通盛、こってり(+20円)、トッピングでとろり味玉(110円をチョイスしてマーボー丼(330円)の食券も購入しました。注文して待つ事数分で香がし味噌らーめんとマーボー丼がトレーに一緒に乗ってやって来ました。″こってり″にしたからか背脂が結構浮いたドロドロそうなスープがなかなか魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々でドロリとしたスープは焦がした香ばしさが広がって来て、″こってり″にしたので背脂が加わってる様子で豚コクを中心にした動物系のコクに野菜類辺りか？なかなか奥行きあるベースのスープを￼、白味噌の甘味が優しい感じで纏めていて思わず飲み進んでしまいます！緩く縮れた平打ち太麺は、なかなか滑らかでスープも絡んでズルズルズルっと入って来ますし、軽いコシとモチモチした所があって美味しいです！小麦も心地良く香っていて麺自体の味も良いですし、ドロっとした濃厚味噌スープとも相性良く、思わずズルズルとどんどん行ってしまいました！チャーシューはバラ肉辺りだと思いますが、いつの間にかボロボロに崩れてしまう感じの柔らかさで、麺などと一緒にいただくと美味しかったです！味玉は黄身がトロリとした半熟具合で、ほんのりと甘みのある黄身の味わいが心地良く濃厚味噌スープといただいてもイイ感じでした！ちょっと意外性がある印象のワカメは相性的に悪くなかったものの好みが分かれて来そうだなと思いましたが、刻み青ネギは彩りだけでなく風味、食感がちょっとしたアクセントになっていました！そして、今日は偶々なのか？卓上に辛ニラが置かれてなかったのは残念でしたが、木耳は置かれていたので投入してみると好相性でコリコリ食感も心地良かったです！麺など一気に啜りつつ、系列店で麻婆のお店(『IZOBACH MABO DOFU』)も展開してるので気になって頼んだマーボー丼をいただいてみると、ラー油は控えめで辣は左程で無いものの麻の軽い痺れ感や風味が心地良く、味噌感などのコクもなかなかしっかりしていて美味しいです！豆腐は木綿でホクっと滑らかで、たっぷりと乗っていましたが比率的に麻婆がもう少し多めが嬉しかったです。ライスは気持ち柔めな印象でもう少し固いと嬉しかったですが、盛りはそこそこたっぷりめで、狙い通りに残ったライスとドロドロ味噌スープでいただくとやはり美味しくいただけました！最後に残った熱々なスープを今一度よく味わっていただいてみると、ドロっとしたコッテリ濃厚な味噌スープですが、野菜類など多いのか？後味は意外に軽い印象で、白味噌や背脂などの豚の甘味が相まった所に、少々焦げ気味でしたが焦がしの香ばしさが良いフックになってクセになる感じのスープだな〜！と思いつつ最後締めさせてもらいました。全部いただくと、マーボー丼もいただいたので充分以上に満足なボリューム感でした！全体的な価格帯を見渡してみるとCPは立地など考えるとまずまずって所かなと思います。『伊蔵八』ブランドの″香がし″をウリにした味噌は、焦がしの風味がもう少し魅力のある仕上がりだともっと良かったですが、ドロっとコッテリなスープは意外に後味軽くて美味しかったですし、平打ちの太い麺も良くマッチしていて充分以上に満足する事が出来ました！やはり″香がし″はブレも出そうですし、三種のラー油の香がし味噌らーめんも気になるので、また改めてタイミング合った時にでも寄らせてもらおうと思います！",
            "三種のラー油の焦がし味噌らーめん ¥990初訪。三種のラー油とは、辛さのラー油・旨味のラー油・シビれのラー油とのこと。先ずは券売機でメニュー選択をした際にチャーシューの種類も選ぶ。豚か鶏なので豚を選択。店内は中華料理店のような香ばしい香りとともに鍋を振る音がよく聞こえてくる。最初の一口二口は、あえて三種のラー油が重なっていないような中央付近を啜ってみる。それだけでもスープはコクがあり旨い。レンゲも止まらないタイプ。その後は少しずつ混ぜながら食べると、三種の特徴それぞれが重なりまた少し違った感覚も味わえる。麺は極太の縮れで、やや固茹でということもありムシャムシャ食べるような感じ。選択した豚チャーシューは大きさはそうでも無いが分厚く旨い。野菜は少なめだったので追加トッピングすれば良かったかなぁという思いもあった。ちなみに卓上には伊蔵八の定番と言える、きくらげと辛ニラが常備されている。",
            "✨渋谷ストリーム✨⁡⁡伊蔵八味噌らーめん⁡⁡場所⁡◾渋谷ストリーム2階メニュー⁡◾香がし味噌らーめん(900円)☆☆☆☆☆☆☆☆☆☆☆☆☆☆⁡☆☆☆豚骨に近い濃厚な味噌らーめんで、麺はかためのちぢれ太麺うどんに近い食感です。ワカメ・炒めもやし・ネギと全体的にボリューミー✨チャーシューは肉々しく柔らかな王道のチャーシューですとにかく風味が強く、食べる前から食欲が湧く味️通常であれば少し麺はかたすぎるかなと感じるレベルですが、この濃さなら納得できる仕上がりです。∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽店舗の外観はオープンなお店で、入りやすいです✨入る時は全て埋まっていたので待つかなと思ったらさらに奥にテーブル席とカウンター席がありました味噌は普段食べないのですが、ここの味噌ラーメンはリピートしたいと思える味でした。∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽∽",
            "2021年8月のとある休日の17時過ぎに訪ねた。渋谷駅から徒歩3分ほど。SHIBUYASTREAMの2Fにある「伊蔵八味噌らーめん」。西日暮里の伊蔵八に度々訪問する身としては以前から気になっていたラーメン店。それほど広くはない店内には先客2名。食券機で「香がし味噌らーめん」¥900を選択し、カウンター席に座る。7,8分ほど待って提供される。炒め野菜、チャーシュー、わかめ、刻みネギがこんもりと盛られた香がし味噌らーめん。香ばしさをしっかり感じる。縮れ麺と味噌スープに組み合わせは非常に良い。程好いコクがあって、複雑な旨味を感じることが出来る。麺の美味しさも相俟って、オリジナリティのある味噌ラーメンに仕上がっている。西日暮里の伊蔵八には、卓上に辛ニラときくらげが置いてあったがこちらの店舗には置いていなかった。このご時世ゆえのことであろう。味に変化を加えつつ食べてみたかったが、それが適わなかったのが残念。程好いクオリティの味噌ラーメンを最後まで味わった。立地を考えると900円という値段設定は妥当ではあると思う。ラー油入りの味噌ラーメンも提供していたので、次回訪ねた際には試してみたいと思う。"
        ]
    }
]