[
    {
        "store_id": 27,
        "name": "博多天神 新橋1号店",
        "latitude": "35.667294838721624",
        "longitude": "139.7562499842508",
        "review": [
            "会社にいる時は好んでカフェラテを飲んだりしていますが、初めて飲んだのは20年以上前のスターバックスです。・その昔、喫茶店で飲むコーヒーは深煎りのコーヒーが主流でしたが、それよりもさらに濃いくて香りもしっかりとしたものを出してくれるのは衝撃的だったのを思い出します。・最近のスタバで驚くのは店舗数の多さ。近所の浅草でさえ狭いエリアに思い浮かべるだけでも3店舗あるなと言うことでお互いの利益を食い合わないかと言うことです。・お互いのことを食い合うことをカニバリズムと言いますが、元々は人が人のことを食べる行為を指す言葉ですが、こちらの店では豚を使ったメニューを豚が食べてますね。・と言うわけで本日のランチは #博多天神 です。以前の会社に入った頃によく通っていた安い給料でもお財布に優しい500円で替え玉も出来て美味しいのが特徴のお店です。・頼んだのは基本の #豚骨メニュー の #ラーメン 600円です。新橋で働くようになって大分時間が経ったなと思うのはワンコインメニューも100円値上がったことです。・着席して1分以内で #らーめん が出されるのは、変わっておりません。まずはそのままで頂きます。クリーミーな #豚骨スープ とパツッとした #麺 が印象的です。・小麦の旨さに加えて #スープ が見た目ほどコッテリしていないのに味わいが深くて後を引きます。これに #ごま と #紅生姜 を加えて頂けばアクセントが良いですね。・#キクラゲ の食感と青ネギの香りもよくて良いですね。どんどん食べれて、あっという間に #替え玉 を頂きます。次は #ニンニク をくわえてパンチを出します。・2杯目もしっかり頂けて良いですね。この店でよく食べていた頃は体重は今より20kgほど多くて体型も豚のようだったので共食いでしたが今は食い合いではなくなりました。",
            "久し振りの出社日、いつものように午前中食べローグパトロールをして何となくピンときたものをお昼に食べようと考える。すると引っかかってきたのは何と博多ラーメンだった。私はラーメン好きだけど苦手なものもある。濃厚鶏白湯と博多ラーメンだ。博多ラーメンは豚骨スープは好きなのだけどあの細麺が苦手なのだ。九州でも小倉など北九州エリアで同じ豚骨スープで普通のラーメンのような麺の店が多いので豚骨ラーメンは北九州で食べるようにしていた。それが何故か引っかかってきた。最近ちょっと体調を崩してあっさりしたものばかり食べていたこともあるのかもしれない。ということでいつも混んでいるこちらに伺う。12時ちょうど位でほぼ満席。正面のカウンターに空きがあったので座ってラーメン（600円）硬めで注文する。お店は屋台風で一人当たりのスペースも小さい。女性客は一人もいない。あっという間に着丼。白濁したスープにきくらげとチャーシューに青ネギ。スープはかなりあっさり目だ。最初はそのまま食べる。久しぶりの博多ラーメン。期待は裏切られない。その後辛子高菜を入れて味変する。かなり辛いという注意書きはあるが辛いのは好きなので。これもまた良し。そしてよせばいいのに替え玉をお願いしてしまう。600円なのに替え玉は1玉まで無料なのだ。替え玉はスープも具も少なくなってからなのでどうも味気無さが避けられない。私が博多ラーメンをあまり好まないのは替え玉のせいだと思っているのだが、無料だと貧乏性の私はどうしても頼んでしまう。そして後悔しながら食べる。まぁ自業自得的側面はあるんだけどしばらく博多ラーメンはいいかなと言う感じ。ただこの値段で替え玉無料だと混んでいるのも頷ける。新橋の名物店ですね。",
            "ラーメン ￥600-平日新橋へ出てきたついでについ懐かしくなって座ってしまいました。20年以上前の学生時代、たしかラーメン500円だったこちらのお店。現在600円と100円しか値上げしていないことに驚きです。日本人の賃金に寄り添うかのようなまさに庶民の味方ですね。私、若い頃はいわゆる博多ラーメンはあまり好みでなく、細麺が物足りないと思っておりました。二郎系万歳、太麺大好きだったんですね。年取ってからは好みも変わったのか食べる機会もかなり増えました。さて、こちらのお店カウンターとちょっとしたテーブル席とありますが半分外のようになっています。水をすぐ出してくれて、オーダー後の着丼までがまた早い。しかも600円でこのクオリティかと思わせるほど美味いです。しかも替え玉1回無料と言いますから感謝しかありません。いや素晴らしい。よかった点提供早い駅近2号店もある卓上豊富替え玉1玉無料コスパ最強残念な点埼玉県にも欲しい",
            "博多出身と思っていたら、東京にしか店舗がない豚骨ラーメン。新橋の遅めランチでよりました。15:00近くでもお客さんは4割以上入っています。完全に路面背を向ける開放的カウンターの好きな所に座らせていただき、ラーメン\\6ooを注文。お金は現金後払い。替え玉小が無料です。硬さはを聞かれなかったのは普通のラーメンと注文したせいでしょうかサッと出てきました。早速、麺から・・・細麺ストレートで固め？でしょうか、小麦の味わいは申し分ありません。そして、シャキシャキした歯応えが楽しいたっぷりのきくらげチャーシューはさっぱりして、濃厚な豚骨スープと対照的で美味しいです豚骨スープは、臭みも、雑味も無く濃厚まろやかです。ネギは、九州で言うネギでなく、関東の青ネギ。そして海苔1枚この組み合わせで、美味い一杯にまとまっています。そして、お決まりの紅生姜、辛い高菜が味変様にテーブルにあります。美味しくて、あっという間に完食です。呑んだ後のしめにも良さそうです。以上",
            "あー、今日もランチ取り損ねた。腹ヘリヘリの14時半過ぎ。もう、車を停められる所に停めサッサと食いたい！　新橋赤レンガ通り沿いのコインパーキング、この間もここに停めて、聚楽で食ったな。おっ、博多天神、久しぶりに食おうか。平日金曜日、雪まじりの雨、とにかく寒い。こんな日は半分外でのアツアツのラーメン、イイかも！もやしラーメンでよろ！（700円）早いね、3分くらいで来る。私は、替え玉ってのはあまり好きではなく、ラーメンには半チャンでしょって思う派で、冷めたスープに追加で麺を入れるなんてって、実は今でも思っている。でもね、この店、半チャンとかないし、替え玉1玉無料だから、そりゃ頂くよね。ならば、せっかくの替え玉、美味しく食びたい！　どうすればいいのかな？まずは、スープはあまり飲まずに、麺を一気に食べよう。最初のひと口だけスープを飲んで… 麺を一気に食う！あれ、結構マイルドだな。パンチが欲しいぞ。替え玉してから味変しようと思ったけど、やっぱ高菜と紅生姜いれないと…あまり入れるとスープが冷めるから、ちょっとね。個人的な希望として、九州ラーメン全般、やっぱ紅生姜と高菜は、レギュラーでいて欲しい。どちらかでも無いと、とてもガッカリだ。このお店はちゃんと心得ていてウレシい。ありがたく、沢山入れさせてもらう。よし、一気に麺を平らげる直前に、替え玉お願いします！　30秒で替え玉が来て丼に即投入。見た目は…イマイチ。まぁ、いいや、高菜と紅生姜、ゴマをしっかり振ってオメカシ… からの、一気に食う。今度はスープと一緒に麺を楽しむ。やっぱ麺とスープは一緒に食べないとなぁ。替え玉のタイミングで、アツアツのスープもちょいタシしてくれたらいいのに。（そりゃ贅沢なのかな？）思ったより冷めずに食えたけどね。何かヘタなんだよな、食い方が。まぁ、腹マンだし、OK。ごちそうさまでした！",
            "■アクセスJR線・新橋駅より徒歩3分　■訪問回数初めて　■用途締めのラーメン　■概要都内に複数店舗を展開する人気の博多ラーメン専門店「博多天神」の新橋一号店。新橋駅西口の赤レンガ通り沿いにお店を構えております。本場の味さながらの博多豚骨ラーメンを、リーズナブルかつ気軽に楽しめることで人気のお店です。　■メニューベーシックな豚骨ラーメンは一杯600円というリーズナブルな価格で、替玉が一回まで無料という良心的な価格設定になります。トッピングメニューが豊富にあり、キクラゲや海苔、チャーシューなどをお好みで追加オーダー可能。　この日はラーメン（600円）を注文。麺の硬さも選ぶことができ、バリカタでお願いしました。　■感想渋谷や新宿などの都心部に店舗があり、シンプルなとんこつラーメンが食べたい時に度々お伺いしているお店です。　こちらの新橋一号店は深夜3:30まで営業しており、飲み会終わりの締めに最適な使い勝手の良さがあります。　オーダーからわずか2,3分ほどでラーメンが到着。スープは豚のコクがたっぷりでまろやかな味わいでありつつ、後味はスッキリとした上品さもあります。博多ラーメン特有の細麺がスープによく絡み、硬麺のパキパキ感も堪りません。　紅生姜や高菜、白胡麻などの無料トッピングもあるため、自分好みの味わいにアレンジできるのも嬉しいポイント。たまに無性に食べたくなるので、これからもお伺いすることになりそうです。ご馳走様でした。　■訪問時の点数3.49",
            "ここの冷やし中華、好きなんです。大盛りで¥600。具は、もやし、錦糸卵、春雨、きゅうり、チャーシューに紅生姜と具だくさん。クロレラ入りの翡翠色の麺は、加水率高めの中太平打ちちぢれ麺。プリッとした食感ながらしっかりコシがあります。タレもシンプルながら甘さと酸っぱさがちょうど良く、もちろん麺との相性も抜群。もう少しトッピングに工夫するともっと良くなるのに、、とか言うべきではないのでしょう。この潔さが良いのです。ごちそうさまでした。#新橋ランチ#博多天神#冷やし中華",
            "2022/8/15もうこの味自体忘れかけてた位に久方振りの「博多天神」。先月の桂花ラーメンは7年ぶりだったけども、こちらも本当に10年近くぶりの来店となった。当時はほぼ毎回新宿東口の店舗を利用していたが、今回は所用も含めて、新橋のこちらを初利用。店内は開放的な感じ（まぁ、致し方無し）で、気軽に入れる雰囲気。今回は、当時よく注文していたキクラゲラーメン（650円）にゆでたまご（50円）を。当時からそうだったけども、この時勢でこのコスパが信じられない。程なく出てきたきくらげがたっぷりと乗ったラーメン。味はきくらげが主なのではあるが、やはり博多ラーメンのあの味ではある。ただ、コッテリもなくしつこく無いのでガンガンと箸が進む。そして、あの当時の味わいを思い出してきた。これだよ、博多天神って。替玉は1枚無料だったので頂き、スープたれと高菜を投入して味変。文句無し。ただ、自分にとって場所がなかなか毎日のように行くような所ではないのが残念。ごちそうさまでした！",
            "どうやら博多天神のウェブサイトは無いようである。私はてっきり博多に本店があるのかと思っていたが、店舗は東京都内だけのようである。（2021年10月以降）店員は料理人を含めて全員マスクをしている。席には仕切りがある。（2014/7/21）晴れた海の日に２人で訪問。私はこの店の味と雰囲気が好きで、２ヶ月に１回ぐらいは行っていると思う。私はキクラゲラーメン（600円）を注文。具はネギとキクラゲ、海苔、チャーシューである。白胡麻、おろしニンニクを入れた。スープは薄いと言えば薄いが、私好みの味でこのままでいい。サービス面ではお手拭きはない。今日の店員は気が利いて、水は頼む前に入れた。外壁は無く、すだれがかかっている。（付記）この店にいく前に私は新橋文化劇場で「ニュー・シネマ・パラダイス」を観た（2本立て900円だが、私は１本だけ観た）。残念なことにこの映画館は８月に閉館とのこと。(2016/8/15)平日の夕方に１人で訪問。クロレラ冷麺の大（内税500円）を注文。もやしや薄焼き卵などが上に乗っている。なかなか美味しい。なお、外国人の調理人がいてどの国から来たのかと尋ねたら、ネパールとのこと。国際化が進んで面白い。(2017/11/29)平日の夜に１人で訪問。辛味噌チャーシュー麺（内税850円）を注文。辛味噌の量は自分で調整できる。なかなかおいしい。ホール担当の女性に聞いたら、ミャンマー出身とのこと。（2019/1/9）レヴューを書くのは久しぶりだが、月１回程度行っている。寒い夜に辛味噌ラーメン（内税600円）を注文。満足。（2019/5/21）もやしラーメン（内税600円）を注文。ねぎ、キクラゲ、チャーシューもバランスよく入っている。満足。（2019/8/29）きくらげラーメン（内税600円）を注文。満足。写真を上げておく。（2019/11/26）ネギのりラーメン（内税750円）を注文。替え玉をもらった。１玉は無料である。満足。風が店の中を通っている。寒いが、冬間近らしくて風情がある。サービス面では水を頼む前に入れた。（2020/3/31）平日の夜17:40頃訪問。新型コロナウイルス懸念の影響だろう、この時点では客は私１人で、その後男性が１人来た。店員は皆マスクをしている。ネギラーメン（内税650円）を注文。満足。（2021/10/22）緊急事態宣言は10月初めに解除された。寒くて小雨の降っている夜に訪問。風が通る店の中で、コートを着たままラーメンを食べるのはなかなか乙である。キクラゲラーメンを注文。値段は600円で据え置きである。満足。（2022/8/10）夕方５時半頃、ネギ海苔ラーメン（内税800円）を注文。50円値上げである。現在、エネルギー中心に消費者物価指数は前年比で2％以上上昇している。適正な利益を確保してほしい。",
            "ＪＲ新橋駅、ＳＬ広場近くにある博多ラーメンのお店。関東で博多ラーメンとは、これまた珍しい。 実はみうけんは博多ラーメンは大好きでしてね。最近は、インスタントでもノンフライの「はかたらーめん」が出回っていて、歓喜のさなかにおります。  店内はカウンターのみ。意外なことに、食券機はなく現金の後払いでした。 卓上には、紅生姜と並んで辛子高菜が置かれています。辛子高菜が有料なお店が多いなか、これは嬉しい！！  メニューはいろいろ悩みましたが、今回は大好きな海苔を入れて。◆◇◆のりラーメン◆◇◆（税込６５０円） おねがいしまーす！！ うーん、さすがは人気店。ガツーーーーンと響く豚骨のスープは秀逸です。 豚骨を使うラーメンは、日本中にありますよね。その中でも、博多ラーメンのスープというのは他の追随を許さぬ完成っぷりだと思います。 麺も茹で時間を計る間もなく、茹で上がってました。みうけんはナマが好きですが、この時は指定し忘れた。 それでも、細くてコシの強いストレート麺。噛みごたえもシャグシャグで極上です。 本当は具材も写真を撮るべきなんですが、なんだかね。博多ラーメンって「とにかく早く食えぇぇぇぇっ！！」な雰囲気があるもんで。 具材は海苔のほかに、薄めだがしっかりと食感を楽しめるチャーシュー。そして、博多ラーメンにはなくてはならないキクラゲでした。 ◆◇◆後記◆◇◆ このお店は替え玉が無料ってのも嬉しいんです。関東では１００円だの１５０円だの、普通に取りますからね。（博多がどこも無料かどうかは知らんけど） ただ、替え玉しなくても充分にお腹いっぱいになる量があります。また、辛子高菜が無料というのも嬉しい。 最近はラーメン業界も値上げラッシュが続いていますが、このお店はもうちょっと儲けてもいいんじゃないかな。これで６５０円は申し訳なくて！！ そう思わせてくれる、満足度の高いお食事でした。 ちなみに、冒頭にも書きましたがこのお店は後払い。最近は前払いの食券制に慣れてしまったみうけんでして。 食べ終わった後にお会計を忘れて、しれっと帰ろうとして怒られたのは内緒な！！  再訪希望値：★★☆機会があれば  ┳┳┳┳┳┳フォローお願いします！！┳┳┳┳┳┳ Instagram・Twitter  どちらも@yokohamamiuken （よこはまみうけん） 基本、毎日更新しています！！　┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻  【みうけんさんおススメの本もどうぞ】※食べログでは表示されません ★☆食べログもごひいきに願います☆★"
        ]
    },
    {
        "store_id": 28,
        "name": "九州じゃんがららあめん 秋葉原本店",
        "latitude": "35.700776802808385",
        "longitude": "139.77069805181168",
        "review": [
            "【待ち時間・注文したもの】平日の18時半ごろ訪問。待ちは6人ほど。着丼までに25分ほどかかった。ぼんしゃんに角肉、味玉トッピング、替え玉で計1500円。【良かった点】万人受けしそうなクリーミーなとんこつスープが美味しかった。癖はなく、さっぱり飲むことができた。また、味玉はしっかり味がついていて自分好みの熟具合で美味しかった。【残念だった点】バリカタで頼んだ麺が結構柔らかかった。他のとんこつラーメン店のバリカタを想像して食べたので、ちょっと残念だった。また、角肉の味のつき方が少し物足りなく感じた。あまり濃すぎるとスープを邪魔しちゃうのかもしれないが、気持ち濃いめの方が自分好みだった。【総評】安定したクセのないスープで嫌いな人はいないだろうなという反面、本場のとんこつラーメンをイメージしていると物足りなさを感じた。また、このご時世しょうがないが替え玉含め決して値段も安くない(むしろとんこつラーメン店としてはちょい高め？)個人的な感想だが、とんこつラーメンが食べたい！っていう時はもっとクセがあるお店を選ぶかなと思った。",
            "先輩に初めて連れてこられた日に食べたじゃんがらの味が今でも忘れられず、未だに大好きなラーメン屋です。最初に食べた時はこんなに美味しいラーメンがあるのか、と衝撃を受けたものです。かなり久しぶりに秋葉原に用事があったので、せっかくならとこちらのじゃんがらにお邪魔しました。相変わらずの人気っぷりで、店前には5組ほど並んでいました。ですが回転率は早くそこまで待たずに案内してもらえました。並んでいるうちに注文も聞いてくれるのでスピーディーに手配してくれます。店内は入り口にテーブル席があり、他はカウンター席が並んでいます。席にも色々と説明書きなどもあり、じゃんがらは最近ヴィーガンラーメンにも力を入れているようでメニューにもでかでかと書かれていました。事前に注文をしていたため3分ほどですぐにラーメンが運ばれてきます。今回は久しぶりということもあり、「九州じゃんがら全部入り」1190円を注文、麺は固めでお願いしました。全部入りには角肉・めんたいこ・味玉子・チャーシューの全部が入っています。かなり久しぶりにじゃんがらラーメンを食べたのですが、あの日の美味しさそのままでした。味は濃厚なのにさっぱりとしており食べやすく、角肉はほろほろと口にするとすぐに崩れてしまうほどに柔らかく美味しいです。懐かしい日の感動を思い出しつつ、あっという間に完食してしまいました。いつまでもこの美味しい味のままでずっといてほしいです。",
            "秋葉原にある『じゃんがら』を久しぶりに再訪です。19:35で先客3人。入店すると19:45に替え玉ラストオーダーですが大丈夫ですか？とのこと。券売機はなくあと会計。注文するメニューは下記私の定番です。今回もそれで。●ぼんしゃん(バリカタ)￥780●ネギ￥100●カピタン￥80注文する時は『ボンシャンバリカタネギカピタン』呪文のようですww●追加で替玉￥150あと会計で￥1110でした。すぐにラーメン登場。昔はぼんしゃんのどんぶりって小さいシュッとした形だったのに、いつの頃からかこの深いタイプに変わりました。ぼんしゃんは昔に比べて濃度が物足りなくなりましたね。丼がこの深いタイプになった頃からかな？でもベースの味はいいです。麺は細麺。細麺なのにエッジがたった麺。いわゆる一般的な豚骨でとかある細麺とは違います。まあまあ。カピタンはいいアクセントになります。これ好きです。速攻で食べ終えたので替玉がラストオーダー前に間に合いました。替玉のタイミングから味変。ゴマ、おろしにんにく、紅ショウガなどなど。あと、辛子高菜がびっくり!!!昔はこの辛子高菜が結構辛く、入れすぎ注意だった記憶。これが辛さがめっちゃ平和になっていた!!!塩分は高いのですが、辛さがピリ辛程度。これ白飯食べたくなる!!!替玉の味を濃くするのに使えるレベルの辛さ控えめでした。全体的にはまあ普通にうまいのですが、昔日本橋店に通いまくった時のぼんしゃんの濃度からはかけ離れていました。★3.0全盛期のぼんしゃんを知っているだけに、どうしても比較してしまいます。昔の魅力はなくなったと感じたのが正直な感想です。周辺にもかなりラーメン店が増えましたので、これからどのようになっていくのか・・・ごちそうさまでした。2021.08",
            "秋葉原に本店が誕生したのは何年前だろう？あの時は衝撃的だった！　九州勢が東京に殴り込んで来たっ！背脂チャッチャ系が時代の先頭を走り、あの頃の流行りのセリフで『ちょっと待った〜！』状態で登場した【九州じゃんがららーめん】さん。当時は、毎日、物凄い行列に並んで肩触れ合う詰め込みの店内。凄かった〜。何度も何度も、良く通いました。今ではチェーン店展開となり、並ばなくても食べられる様になりましたが味は変わってない。メニューは増えましたね。コロナ対策で肩触れ合う詰め込み状態もなくなり、ゆったりとした空間で食べられるのは、安心だが寂しい感覚もある。本日注文● 九州じゃんがら　全部入り　¥1,190-(税込)注文から着丼までは、店内のアートを鑑賞。独特のタッチの絵に元気を貰う！飽きずに待てば、スター軍団の登場。熱々の湯気の中には、満載のスター軍団。何種類？存在感があり個性的な面々。これで良くバランスが取れるなと感心してしまう。それぞれがしっかりと味付けされて主張が強いんです。私は、明太子〜！　俺、角煮〜！　みたいに。口の中で、食べる具材で展開が変わる。さっきの具材の味は消える。なんだかいろんなラーメンを食べた気になり完食。美味しかった〜、ご馳走さまでした。また来ます！全部入り、コストパフォーマンス良好でした。",
            "昨年11月で創業36年ば迎えた九州じゃんがららあめん秋葉原本店です。1982年PC-9801発売、1984年Macintosh発売、1985年Windows1.10リリース、そんな時代に、部品探しでアキバをぶらついていて、中央通りの立て看板を見て入った記憶があります。あの時は、こんな旨いラーメンがあるんだと思って感動しました。その後、日本橋店や、NREとコラボした東京じゃんがらなどには伺ってますが秋葉原本店に来るのは、たぶん30年以上ぶりなのです。平日20時頃に伺いました。ちょっと、緊張しますね。。(^^ゞ券売機ではなく、後会計方式です。狭い店内は、への字カウンターとテーブル、角にも小さいテーブル2席あります。創業当初の「九州じゃんがら(690円)」のほか、久留米・博多ラーメン系の「ぼんしゃん(1988～)」、熊本ラーメン系の「こぼんしゃん(1994～)」、ぼんしゃん＋辛味の「からぼん(2001～)」などがラインナップされてます。今まで食べたことのない からぼん(840円)をいただきました。赤い丼ぶりに入った「からぼん」は、オレンジ色のスープに、ペラいチャーシュー2枚、キクラゲ、青ネギがトッピングされてます。キャベツも入ってます。ピリ辛のスープは、コクがあってクリーミー♪これ、旨いっす！生姜の香りのほか、いろんなスパイスが入っているようです。ストレートの細麺にキクラゲがからんできて歯ごたえも楽しく。紅しょうがや、からしたかなを投入してするするっと美味しくいただきました。",
            "６月の第３週。この週から一部閉鎖をしていた大阪事務所も再開し（東京事務所はまだ閉鎖中）、３月下旬から続けてきた「飲酒を伴う夜の会食の禁止」も次週から解禁にする予定だ。この日は月一恒例の秋葉原の取引先との打ち合わせ。打ち合わせを終えた私とスタッフは、互いの車をそのままにして近場でランチを摂ることにした。「なんだかラーメンが食べたいですね」私のラーメン好きを知っているスタッフの私への忖度か、それとも私の気持ちなど全く考えず自分の気分を優先させた発言なのかはわからないが、優柔不断な私は「いいね」と言って、近くにあった一軒の懐かしい店にやって来た。「九州じゃんがらラーメン」オールドファンには懐かしい響きかと思いますが、銀座や原宿・赤坂・日本橋などにあった（今もある）「九州じゃんがらラーメン」の本店だ。昔はバイト先が近かったせいも有って時々訪れていたが、その後は原宿や赤坂の店舗には行ったことがあるものの、ひょっとしたらここはその頃以来の訪問かも知れない。というか、「九州じゃんがらラーメン」に来る事自体がもう20年以上ぶりかもしれない。昔のようにやや暗い店舗に入ると、あれ？店が狭くなっている。昔は「吉野家」のような円形のカウンターがありテーブル席も何席かあったような気がするが、今はうなぎの寝床のようなカウンターに狭いテーブル席が６席程度になっている。ランチタイムを外したせいもあるのか、店内には我々の他に客は２名のみ。昔はいつも行列だったことを考えると何とも寂しい限り。「外国人が居ないとこんなもんでしょうかね？」スタッフがそう言っていた。さて、我々がオーダーしたのは「ぼんしゃん」（780円）。ご存じの方も多いと思うが、この店には、鶏ガラの比率が多いさっぱりした「じゃんがら」と、豚骨スープが濃厚な「ぼんしゃん」の２種類のスープが有って、好みはそれぞれながらも、昔からガッツリ系の男は「ぼんしゃん」を好むことが多く、彼も私もその部類だったようだ。（ちなみに彼はまだギリギリ30代である）ところが出てきた「ぼんしゃん」のスープをひと口飲んでお互い顔を見合わせた。「こんなんだったっけ？」そのスープは豚骨の風味が薄くて塩っぽかった。外国人には風味が少なく味のはっきりしたこの方が好まれるのだろうか？そういえば先日訪れた渋谷の「唐そば」もこんな風にシャバシャバ系だったような・・・。次は外国人観光客が訪れ無さそうな店でもう一度食べてみる必要があるかもしれない。でも、都内の展開しかないこの店にそんな店はあるのかな???",
            "2020/05/26(火)ひとり火ランチしに人気のラーメン屋へリピート。15時雨、集客は2組であった。♦︎九州じゃんがら全部入り　¥1,190単品で頼むより70円も安い。辛子高菜と紅生姜と大蒜をサービスで貰う。やや臭みかんじる後味スッキリとんかつこれは美味い。麺はシンプルなストレート麺、スープが良く絡み美味い。♦︎替え玉　¥150大蒜と胡麻をたっぷり入れて楽しむ。角煮は硬めででも食べ応えある。スープを飲むのをやめるタイミングがわからない気づけばすすっている程美味い。氷たっぷりの冷えたウォーターボトルが卓上に設置されているのが大変ありがたい。ティッシュや荷物置き、上着掛けもあり環境もいいので女性の方にもお勧めです。トイレはウォッシュレット付きだが、洗面台が無いのが辛すぎる。やはり女性の方に勧められないじゃ無いかー(笑)秋葉原に人気ラーメン屋は沢山あるが、臭みのない豚骨ラーメンをお探しでしたら是非当店を！ご馳走様！",
            "本日は秋葉原に用事でお出かけ巷の騒動で人通りも少ないからささっと帰りましょうということでさっと済ますなら茹で時間短いとんこつラーメンでしょという事で18年秋葉原歩いて初めて入りました九州じゃんがららあめんとんこつラーメンなんだなぁという事しかわかっていませんでしたがメニュー見ると関東の味覚に合わせたり熊本のマー油入りラーメンとか味噌もあるのね関東のマイルドと九州の本場のとんこつどうしようかと迷った挙句こぼんしゃんというマー油入りラーメンにしました折角なのでめんたいこもトッピングしましたけど熊本ラーメンには入らないよねやはり茹で時間短くてさっと出てきましたこの細麺ちょっと固めな感じが懐かしいマー油の強い香りに円やかなとんこつスープいいですね～明太子はペースト状になっているみたいでプチプチ感はなくあまりかき混ぜると溶けてしまうわね他細切りのチャーシューときくらげ麺のぷつっとした感触にチャーシューときくらげのもぐもぐ感が対照的で楽しめますとんこつのうっとくる香りがあまり感じないので食べやすいです袋麺のとんこつばかり食べていたからこれだけしっかり出汁効いてると外食したくなりますよね～来店した方ほとんど全部乗せにしていましたからきっと大ぶりのチャーシューとか美味しいんだろうな～今度は味変えて全部乗せ食べてみたいな",
            "かなり久々になるとんこつラーメンを食べに訪問してみました。九州じゃんがららあめん 赤坂店で食べたのが最後。それから何十年経ったかはわからないが、秋葉原で改めて食べてみたのでした。訪問時間は12時ジャスト。店内空きは席のみ。毎度、店前には並びのある光景が常でした。だだ殆どの方が海外の方。このご時世、やはりその煽りはあるようで並びなし。店内も日本の方々のみ。自分もその一人になって久々に食べようと思ったのでした。こちらでの注文はぼんしゃん全部入り（1,280円）。全部入りかなり高額だなって思いましたが、なんとなく決めてみました。注文から程なくして丼が到着。朱色の丼に、白濁した豚骨スープが映えます。玉子の黄身も相まって、彩りの良さが際立ちます。ただ、全部入り的な具材があまり映えないので、これでこの価格って感じもしてしまいますね…早速スープから一口。今回注文したぼんしゃんは、じゃんがらよりクリーミーなテイスト。どちらかというと博多系のテイストということですが、正直自分には違いはわからず…ただ、クリーミー感のあるテイストなのは感じました。角煮、チャーシュー、明太と玉子。すべて入っていますが、全体的に丼の占有率は低め。原価率を考えてのことなんでしょうかね…それでも久々に食べましたが美味かったですよ！こんなタイミングじゃないといただけないと思い訪問して正解でした。それではご馳走様でした。",
            "こぼんしゃん 角肉入り マー油の制圧力は凄いなぁ。金曜日夜20時30分頃行って来ました。あらゆるジャンルのラーメン屋がバランス良く配置されている秋葉原。そのなかでも古くから人気があるお店です。狭く細長い店内の座席は8割方埋まってましたが、1番奥のコックピットのような１人用座席に座れました。お客さんは概ね１人客のようです。こぼんしゃん角肉入り(1080円)を注文しました。注文して2、3分で提供。とんこつラーメンのお店といえば、麺の固さを選べるお店が多いですよね。じゃんがらラーメンも選べるのですがメニューには記載なし。固さを聞かれることもなく普通で出てきます。麺は九州系とんこつなので細麺です。私は食べるのが遅いわけではありませんが、食べ終わる頃には柔目になってましたので固めで注文が良いかもしれません。濃厚さで、ぼんしゃん(博多とんこつ)とじゃんがら(東京とんこつ)の中間として位置付けられた、こぼんしゃん(熊本とんこつ)。豚骨の臭みなども感じず食べやすいです。意外と量もあります。スープを飲むとマー油(焦がしにんにく油)の香り、コクがしっかりします。美味しい。あの黒い油は大したもので、味変アイテム達をものともせずセンターに居続けます。そう、じゃんがらラーメンの魅力の一つに卓上トッピング、調味料の豊富さがあります。すりおろしニンニク。辛子高菜。紅生姜、唐辛子、黒胡椒、酢などがあります。替え玉(150円)を注文して色々入れましたが、しっかりとマー油が主張し続けます。いえ、先にも書きましたが、美味しいのですが味を変えたいというのはありますよね？マー油は全てを制圧します。角肉(豚の角煮)は厚みがあるのに柔らかく、ホロホロとほどける食感が美味しい。チャーシューでこの柔らかさを出そうとするとこまごまに崩れてしまうでしょう。替え玉は固めで注文しました。バリカタが良かったかな。お酒を飲んでから食べに行ったのですが、馬鹿になった満腹中枢が歓喜したとんこつラーメンでした。"
        ]
    },
    {
        "store_id": 29,
        "name": "広州市場 新宿東口店",
        "latitude": "35.6925172065257",
        "longitude": "139.7030119933457",
        "review": [
            "通勤途中に気になっていたこのお店。冬はやっぱりラーメンですよねってことで入店。店内に入るとすぐ店員さんが席に案内してくれます。私は一人で行ったのでカウンター席で食べました。どうやら１階はカウンター席と厨房で地下に広いテーブル席がある模様。地下席は見てないので分からないですが・・。夕方の4時前ぐらいに行ったのですがランチがまだやっていて、ランチメニュー見ると5時までやってるみたいです。ワンタンメンなどの麺類にご飯ものがつくというものでした。ご飯が高菜ご飯・チャーシューご飯・高菜とチャーシューのハーフのご飯が選べます。スタンダードな雲呑麺も醤油と塩を選べます。私が選んだのは雲呑麺の塩味と両方乗ってるご飯にしました。確かこのランチは850円だったような・・。【雲呑麺（塩）】スープは水炊きのように鶏の旨みが引き出されているので、調味料の味は全くなく本来の鶏の味を味わえます。シンプルですが上品で優しい味わいです。また塩加減もしょっぱすぎずいい塩加減でした。ここの売りにしているワンタンは皮が柔らかく肉とネギの具もしっかり入っていました。これまたあっさりとシンプルな味わいでしたが美味しかったです。雲呑麺持ってきてくれた時に辛味噌ダレみたいなんと酢を持ってきてくれたのですが、ワンタンを餃子のようにしてこのタレにつけて食べると美味しいですよーって説明受けたのでその食べ方もさせてもらいました。あっさりとした味のワンタンにすこしピリッとしたタレの味で変化させて食べるのもいいですね。美味しかったです。ワンタンも美味しかったのですがなんといってもクタッとしたほうれん草とメンマ！この脇役がスープとの相性抜群ですね！他のラーメンとかよりもやっぱりこの雲呑麺のスープが一番合うと実感しました。メンマなんて今までラーメンに乗ってるから食べてたけど、やっぱりメンマにも合うスープってのがあるんですねー！逆に麺があまり特徴がないというか味気がないというかそれはそれでスープの味を邪魔しなくて良いんだけど素朴な味だったのでちょっともったいないかなーって思いました。【ご飯もの（高菜＋チャーシュー）】これはまぁそのままのものがのってるかんじです。高菜はクタッとしてあまりシャキシャキ感はなく味は甘めで鰹節と絡めたような味でした。少しすると口の中でピリッと感じられます。私は歯ごたえある方が好きだなーって思いました。チャーシューはかなり薄めのが2枚乗ってました。醤油ベースのタレの味で、厚さが薄いのもあって柔らかかったです。接客面では非常に好印象でした。ホールの女性はほぼ日本の方ではなかったのですが、案内の早さやちょっとした説明がよかったです。厨房見ながら食べてましたけどせかせか忙しい中でキッチンとホールの掛け合いがうまくできていて全体的に元気で活気溢れたイメージでした。雲呑麺も美味しかったし、接客もいいし、テーブルに置いてあるのが水じゃなくてジャスミンティーなのも嬉しい！今度は海老入り雲呑麺とか食べてみようかなー。餃子も食べてみたいなーっとまた再訪ありですね！御馳走様でした！",
            "'23.4.27　初訪問「広州市場西新宿店」には行ったことがあり美味しかった記憶があったので今回はこちらの店舗にお邪魔しました。木曜日の営業開始11時を少し過ぎた頃到着。さすがにオープン直後なのですんなり入店(^_^)v２人だと伝えると地下に案内されました。今回僕は「辛味ネギ塩肉汁雲呑麺」(924円)、かみさんは「肉と海老の二種盛り雲呑麺」(946円)。待つこと８分ほどで着丼。ネギ塩の方はネギたっぷりでラー油系の辛さ。ピリ辛であっさりした塩スープにもよく合っていて美味しい(*^▽^*)僕はさらに卓上の食べるラー油を追加。ワンタンは肉がギュッと詰まっていて皮もツルンと滑らかで舌触りが良い(๑´ڡ`๑)かみさんもいくつか食べたし数えてませんでしたがたぶん10個くらいでボリュームたっぷり(^^♪ただ中細の麺が柔めでバランス的にちょっと弱い気がしますね。かみさんの方は肉と海老の二種盛りを頼んだのに海老しかない(-_-;)？伝票を見てみると「丸ごと海老雲呑麺」(957円)というメニューに変わっちゃってますね(>_<)店員さんが外国の方でなんとなく話が通じてないような気がしたんですが、案の定間違ってますね(^_^;)まぁ肉汁ワンタンは僕のやつをあげたので別に良いんですが。かみさんが醤油スープに卓上の玉ねぎ甘酢だれを入れてみたところ格段に美味しくなりました！本来卓上調味料はワンタンを小皿に取り、そこに好みでかけて食べるためのものですが気に入った調味料があれば直接ラーメンに入れちゃっても良いですね(*^^*)ワンタンがたっぷりなので普通盛りでもお腹いっぱいになりました＼(^o^)／もっと食べたい方はお得なランチの「ご飯セット」もあるのでそちらならもっと満足度高いかもしれません(*^_^*)",
            "本日は有給！眼科やクリニックなどをまとめて済ましてしまおうと銀座や新宿にせかせかと移動して、思ったより全部早く終わったのでそのままランチして帰ろうと思い、懐かしの広州市場 新宿東口店さんに訪問しました(*^-^*)こちらの雲吞麺がすごい好きで新宿界隈に住んでいた時は30回くらいは訪問してたと思います！ただ醤油か塩か忘れちゃってる自分もいました笑！ランチはあまり来た記憶がないですがかなりお得ですね！！広州雲吞麺のご飯セット、税込み1,056円！すごい！ランチタイムだったから昔あったレディースセットなくなっちゃったのかな？(；∀；)塩味だったと思うので塩味でオーダーしました！そんなこんなで待つこと数分でご提供いただきました！雲吞のすごいこと！懐かしくてテンション上がりました！真ん中に味玉があり、その周りは雲吞の群衆！ほうれん草の緑色が鮮やかで、メンマと葱が入ってます！スープはすっきりしていて味もバランスよくやっぱり美味しいですね！雲吞にも麺にも合う塩加減と甘みも感じられて良きです(*^▽^*)雲吞は1口サイズより大きめで肉々しい感じがいいですよね。ツルっとした皮の食感もいいですし、最後まで熱々でいつまでも美味しさがありました！強いていうなら麺ですかね、悪くないのですが雲吞との対比を考えると全粒粉のストレート麺とかも良さそうな気もします！素人ながらですが。セットメニューはザーサイの小鉢と高菜チャーシューご飯（味玉付き）です！これだけでも普通にご飯の量があるのでボリューム感もありすぎます！シンプルに美味しかったです！卓上にある食べる辣油ダレや玉ねぎ甘酢ダレで味変もできちゃうので最後まで絶対に飽きないですね！すっぱさと辛さの両方に味変できるのは強いd(^ω^)ボリュームがかなりあったので結構時間をかけてしまいましたが何とか食べきりました！ちょっと食べ疲れました、お得とはいえセットにしなくても良かったかなと反省です。味付けは昔と変わらずやっぱり最高だったのでこれからも機会を見つけて訪問したいなーと思います！ご馳走さまでした！",
            "新宿で昼ご飯。中華料理の広州市場という雲呑麺専門店があった。珍しいから入ってみた。この時点で私が勘違いしていた部分があったが、それについては気が付いていなかった。雲呑麺専門店と示されているのに、「雲呑」専門店と思い込んでいた。なのでランチは雲呑スープに更にご飯ものをセットで注文したんだ。広州雲呑麺セット1030円。セットの小丼は高菜飯。運ばれてきた料理がこれ。丼一面に雲呑が浮いていて麺は見えない。雲呑は餃子のように具だくさんでたっぷりだ。この時点では未だ勘違いに気が付いていない。店員さんから雲呑の食べ方の説明を受けた。最初の一つはれんげに乗せて何もつけずに食べる。２個目以降はお好みでテーブル上の調味料タレを色々掛けて食べろという事だ。１個目を食べた。具だくさんで食べ応えのある雲呑だった。刹那、丼を見ると汁の中に麺が確認された。この時点でやっと、丼の中身は雲呑麺だったと気が付いたんだ。このボリュームの雲呑があるので、ご飯ものセットを選んでしまったことを悔やんだ。頑張るしかない。タレは４種類だとボードに書かれていた。タレの器を見ると確かに中身の色やテキスタイルが違うが、容器３個には同じタレ名が書かれていた。全部の容器の中身を試してみたが、やはりすべて別の味だった。容器に貼られたタレ名と中身が違うことがあるので、注意が必要だ。お気に入りのタレは生玉葱と酢を使ったもの。さっぱりしていて旨かったんだ。このタレも活躍してなんとかご飯も完食。ごちそうさまでした。",
            "東京麺'S探訪！新宿区、新宿東口編名物、拘りの手作りわんたん！人気名店「広州市場 新宿東口店」初訪問！１人日曜日、久々、新宿に映画鑑賞に向う道すがら何を食べようと、無性にわんたん麺が食べたくなりふと思い出しチェックの宿題店、新宿東口ランチ！新宿東口、歌舞伎町方向の裏路地沿いに店を構える手ごねに拘り、国産豚100%、絶妙の皮、手包みの巻きたて、茹でたて、鮮度に拘り、自家製たれ３種食べる辣油、塩生姜だれ、玉ねぎ甘酢だれ、辣椒醤一個づつ、れんげに乗せ味変し食べるのを推奨する鶏ガラベース、８時間焚き上げ数種の塩をブレンドあっさりだが、コクあるしっかり味の塩清湯スープ名物、拘りの手作りわんたん！人気名店「広州市場 新宿東口店」初訪問！迷った挙句、ランチ雲呑麺プラス焼海老雲呑、発注喉が渇き、生ビールで、喉の渇きを癒し、暫し待つ待つ事１０分程、焦げ焼き加減絶妙？焼雲呑が登場味付けしてあるので、そのまま、先ず食べてが推奨衣、香ばしくカリッと食感！肉餡はもちっと絶妙旨暫し、焼き雲呑とビールを楽しみ、麺類を待つ時間程なく、透き通ったスープにたっぷり雲呑が入って脇には、メンマ、ほうれん草、煮玉子、葱が入ってスープを口へ、円やか上品な、あっさり旨味抜群旨雲呑の、衣と肉餡の味と食感を活かす味良し絶妙旨麺は多加水系細めストレート麺、食感良し味良し旨雲呑の皮は、ちゅるり、とろっと蕩け食感良し抜群肉餡は、もっちり味濃く味良しスープ絡んで抜群旨最初はそのまま、塩生姜だれ、仄かな酸味さっぱり玉ねぎ甘酢だれ、玉ねぎの甘味と仄かな酸味絶妙旨食べる辣油、コク増し旨味増し麻辣辛味良し抜群旨辣椒醤、韓国唐辛子だれ、コチュジャン辛味絶妙旨食べる辣油とシンプルに中国黒酢がお気に入りな味期待以上の、拘りと、クオリティーを感じる逸品達癖になる秀逸な味の逸品達！再訪決定！美味良品！",
            "ハワイから帰ってきて、汁物が食べたい帰国2日目。熱々のラーメンかな？と職場を出ると行列が…な、な、なぬ？！今日はわんたんの日だそうです。「毎週木曜はわんたんの日　３０％オフ」このルックスで税込み６００円これは行くしかないと並んで前から３番目。でも、なかなか進みません。中を除くと、店の中に５人。でも、日本は凄い！！お肉ぎっしりのわんたん１０個にソースは、食べる辣油、玉ねぎ酢、生姜酢、コチジャンベース、黒酢とあり、どれもうまい！らーめんは細麺で塩味がさっぱり。メンマにほうれん草にネギもきちんと乗っています。こんなの、今のハワイで食べたら４，０００円レベル…しかもチップあり。以前はタイやベトナムに行って、「安い！早い！旨い！」と狂喜乱舞したけど、もはや、日本の新宿もです。そして、ちゃんとありがとうございました！気をつけて！って言ってくれる優しい国です。皆さん、是非とも木曜日行ってくださいね〜",
            "平日の～　昼下がり～グダグダ～　グダグダ～あ～ぁ、　ウチの会社もなぁ～　そろそろイケメンの一人くらい　採用してくんねぇかな～楽しみが、無いのである。朝タイムカードをピッすれば、また同じ一日が始まる。1000＋400、合計２本のヤクルト・オリジナル1400を交互にちびちび～ちびちび～ヤリながらあんな事やこんな事してると、大抵その頃には誰かがなんかやらかしてくれるのも、もうお決まりのパターン。アッチだコッチだ走り回っているうちに昼はとうに過ぎ狙っていた店のランチメニューが終わってしまうのも、いつものこと。コンビニで買った売れ残りのサンドイッチ咥えつつ早くもヤクルトが効き始めたぼんやり頭で周囲をぐるり見渡せば、揃いも揃って見苦しくムっサい顔ばかり。萎えっからコッチ見んなや、ボケ～。喜びも、無いのである。せめてココにイイ香りをプンプンさせ髪サラサラのイケメンでも居て、ソイツが疲れた私に「おつかれ～ぃ。なんか手伝おっか？」とリポビタンDの１本も手渡してくれれば、枯れ果てたヤル気も間欠泉のごとく噴き出すものを•••。袋を逆さにし、底に散らばったパン屑を舐め舐めふと。頭に浮かんだあのキャッチコピー。••••そうだ、歌舞伎町いこう••••！そして気がつけばココはイケメンの街、新宿歌舞伎町。夜に備え、まずは腹拵え  とやって来たのは広州市場。異国情緒溢るる賑やかで油ギッシュな店内で啜るプリっプリちゅるちゅる熱々ワンタンの旨いこと。辣油を掛けたり　玉ねぎ乗せたり　〆にはチョロっと黒酢もね♡あ～うまかった！と通りに出れば、地元だったら米や牛を運ぶようなトラックが、おそらくホ○トを積んでいるのだろう。大音量で音楽を奏でながら走り去る。ダンダダッン♪ドゥガダダン♬ダガダガダダダン！♪ドンガラダッダーン！！♪♬あはは～あはは～♪だぉんちゃん♪だぉんちゃん♬　て聞こえるわ～。待ってろ！今、行んから！！あふ～ん、早く夜にならないかなぁ～♡",
            "新宿ヨドバシ周辺と東口にある広州市場！5年ぶりくらいに行きました〜！ポスターの本気の魯肉飯が気になりました東口に行きましたが割とオーダーミスがあるようなので注意してください。笑粗びき肉汁雲呑麺を頼んだら通常の雲呑麺がきました！混んでいたのと、どっちでもよかったので受け入れました。笑肉がぎっしり詰まったワンタンが10個も入っています。こだわりの塩を使ったスープはとってもマイルド！白っぽい細麺も喉越し最高でやっぱり美味いわああああ。ルーロー飯はランチセットで110円にて追加できてコスパ最強！ミニと書きながらも茶碗サイズにギッチギチに詰まってます！写真よりも若干お肉に照りがないのが少し残念でしたが、110円ということを考えるとしょうがない部分はありますね！ただボリュームが多すぎて食べきれませんでしたごめんなさい残さないのがモットーなのですがワンタン麺とフルサイズの飯モノには勝てませんでした‍♂️しかしながら改めて雲呑麺の実力を感じました！めちゃ美味しかったです✨ごちそうさまでした！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣広州雲呑麺(塩)1030円ルーロー飯セット110円",
            "新宿駅東口 新宿通りから靖国通り方向へチョロリンパの所にある超ウルトラスーパーお気に入り雲呑麺処。未食メニューを消化するため訪店。◆注文：生姜雲呑麺（醤油）（太麺）  890円この店は、太麺の方が好みに合うので太麺で注文。丼中心に卸し生姜がドン。スープは、清湯スープであっさり系。卸し生姜もあって  ダブルあっさり。あっさりワンタン麺も何気にいーぞ。雲呑は、相変わることなくまいぅ。やっぱり ココの雲呑はうめー。酢＆粗切玉葱がすっげーマッチ。あっさり食べたいときは、生姜雲呑麺も十分イケる美味かった。ごっつぁん",
            "新宿東口の新宿ピカデリーからほど近くのわんたん麺の専門店。西口にも店舗がありそういえば行ったことないなと寄ってみることに。わんたんは手づくりで作り置きしないのがこだわりとのこと。土曜日17時ごろ、早めの夕飯へと入店。店内は1階が厨房にカウンター、地下にテーブル席が。注文したのは、「夕食雲吞麺 塩＋餃子(¥1150)」。連れは、「濃厚丸ごと海老雲吞麺(¥1130)」＋「魯肉飯(¥110)」。待つこと5分ほどで到着。”夕食雲吞麺”は通常10個のワンタンが7個と少し軽めに。清湯スープはほどよい旨味と塩気でワンタンと相性のいいもの。麺は細麺のストレートでするすると食べやすい。ワンタンは皮はつるっと、肉汁感のある味わいで美味しい。卓上には”食べるラー油、玉ねぎ甘酢、塩しょうが、黒酢”と味変も豊富。どれも相性よくさっぱりといただける玉ねぎ＋しょうがが良かったかな。”海老雲吞麺”は鶏白湯と巨魁スープで海老雲吞が3個トッピング。スープはまとわりつくような濃厚さとこってり感のある味わい。麺は太麺のむちっとした食感で食べ応えがあります。海老雲吞は海老が丸ごと包まれていてプリっと食感が。”餃子”は肉々しくワンタンに負けないレベルの高さ。”魯肉飯”は八角が効いていてちょっとクセがありあまり好みではないかな。麺はおまけという印象でワンタンを心ゆくまで楽しみたいかな。気にいったので次回は雲吞をつまみにビールをいただきたいです。"
        ]
    },
    {
        "store_id": 30,
        "name": "九州じゃんがららあめん 銀座店",
        "latitude": "35.669401724232856",
        "longitude": "139.76490775503808",
        "review": [
            "土曜18時過ぎ来訪。外待ち12人、過半数は外国の方です。隣の油そば、けいすけ、手前のたかはしといつの間にラーメンストリートになっており、どれもが外待ちになっています。前に銀座で勤務していた頃は、昔ながらのいわゆる町中華以外、ラーメン屋さんがなくて、じゃんがらができた頃は時々通ってました。インバウンドもありましたが、今ほどラーメンが観光客の皆さんの注目を集めていませんでした。20分程待った後、次の空き席が1人だったので前の5人様の前に入れました。並びの途中で先にぼんしゃんかためで注文していたため、２分で着丼。ごまをかけて麺をすすっていきます。以前のかためより柔らかめな気もします。スープはよい感じのドロっと感です。半分ちょい進めたところで替玉コール。替玉の量は一杯目より多いです。高菜とカエシで味を整えて２杯目に。替玉含めると充実の量になります。じゃんがらも意外に店舗を絞ったので久しぶりに堪能しました。そういえば、替玉頼んだのに後から入って先に出る感じに。観光の方はゆっくりしたいでしょうし、あとすすらないので食べるのに時間かかっているようです。でも銀座でこれだけラーメン屋さんが成り立っているのも外国から来た人で賑わっているからで、感謝をしながら店を後にしました。ごちそうさまでした。",
            "元祖豚骨ラーメンのお店の一つ。美味しい豚骨ラーメンは健在。ランチタイムに訪問。場所は、地下鉄銀座線銀座駅を下車して５分くらいの所にお店はあります。人気店ということで３人待ち。１０分くらい待って入店。注文したのは、九州じゃんがら　790円５分くらいで提供。【ビジュアル】シンプルな豚骨ラーメンで獣臭もあまりない。フレッシュ感あるスープ。昔に食べたのを思い出す。【スープ】まずは一口…旨い！熟成したスープではなくフレッシュ感ある豚骨スープ。濃厚ではないがこれはこれで美味しい。【麺】豚骨なので細麺。スープにマッチしている。【替玉】固さは粉落としで注文。食感のぐにゃぐにゃ感と小麦の香りが楽しめて好きだ。食べ終えた感想は、久しぶりにじゃんがらで食べれて楽しめた。昔はよく訪問したお店。フレッシュ感ある豚骨スープは東京では万人受けする。人気店なのはわかる。美味しく楽しめた！",
            "何十年ぶりの訪問だろう。学生時代近くの銀座の東武ホテル（今はコートヤードマリオット東武ホテル）で配膳人のバイトを3年間やっていた私は、バイト終わりに良くこちらのラーメンを食べてました。就職してからは行かなくなり、今はご存知の通りラーメン二郎しか食べません（笑）正月休みの２日目、映画アバターを見る前に昼飯を食べる事に。本日は夜にガッツリ食べるので、軽めに済ましたいと言う事で、二郎系は避けて銀座のライトなラーメン屋さんを漁ります。そして久しぶりにこちらに行ってみることに。場所は銀座sixの真裏。昔はここじゃ無かったような記憶。とりあえず中に入ります。■店内の様子11時の開店直後でしたが既に半分埋まってて、僕が座った直後に立て続けに入って来て満席。半分以上は外国人です。迷わずぼんしゃん全部入りをオーダー。それにしてもメニューやら説明書やら、そこら中張り紙だらけで、ドンキ顔負けです。■感想約30年ぶりのぼんしゃん。想い出のラーメンであり期待が高かったのですが、まずはスープから飲むと良く言えばクリーミー、悪く言えばぼやけてます。卓上調味料に替え玉用のカエシがあったので、それを入れてチューニング。食べ進むもまだイマイチなので、からし高菜、紅生姜と立て続けにぶち込んで更に味を整えます。しかし角煮は硬いしコンビニで売ってるような味で美味しくない。チャーシューもしかり。味玉、明太子はそれなりの仕事。うーんやっぱり想い出は美化されるのか。これでいっぱい1430円。外国人観光客相手のラーメン屋さんに感じました。",
            "2022年の年末の夕方に銀座SIXでお買い物。銀座SIXの裏手は百名店のむぎとオリーブ 銀座本店 や3.6超えの銀座鴨そば 九代目けいすけ、自家製麺 伊藤 銀座店等などのラーメン激戦区。でも気分は久しぶりのじゃんがら気分(^^)/と言いう事でじゃんがらの角肉めんたいで麺硬めです(^^)/九州の方からすると物足りない感もあるかもしれない東京とんこつのじゃんがら。秋葉原本店の開店当時（1984年）当時、東京のお客様にはまったくといっていいほど受け入れず、味も匂いも上品、マイルドになるように改良してヒットしたのがじゃんがら(^^)/関東の人、万人受けにも合う豚骨、鶏ガラ、数種類の野菜をバランスよく配分し、丁寧に煮だした｢マイルドとんこつスープ｣です。豚骨の臭みを抑えた軽やかでマイルドな口当たりが特徴。と書いてあります(笑)https://kyushujangara.co.jp/history/episode1984c-2/中毒性のあるスープで、たまに無性に食べたくなるんですよね。ご馳走様でした('◇')ゞ",
            "GW初日の金曜日です。今夜はアザブジュバンでお鮨ナイト。でもその前に、銀座でなんか食べて、汐留美術館でピカソに触れる予定。小田急線に揺られながら、お昼はなんにしようとカワユイ胃に相談すると、『アハッ、豚骨ラーメン月食べたいんだ』との呟き。とくれば、九州じゃんがらさんかなぁ〜。随分と昔に原宿駅前でいただいたことがあるけど、あの全部入り、確かにウンマかった筈。日比谷で降りて小雨そぼ降る中、銀座SIXの裏手にやって来ました。アイヤァ、正午前というのに、外待ちが五人。でもちょうど入れ替え期だったのか、待つこと数分でご案内。券売機は無くお店のお兄さんに『こぼんしゃんの全部入り、麺カタでね』と呟き、卓上の消毒アルコールでシュコシュコシュコ。程なくして着丼。小さめの丼に溢れる具材。熊本県夫婦なので、マー油もたっぷりポン。麺は素麺よりも更に細いかも。でもこの硬めの食感がなんとも嬉しかばい、アハッ。トイ面の若い女子、恐らく銀座SIXのマヌカン嬢かな、ラッコより先に『替え玉、バリカタで』と、低い声で呟きます。アイヤァ、先を越された。でも手慣れてるなぁ、食べ慣れてるなぁ！九州のオナゴは強かバイ、アハッ\\(//∇//)\\そしてご馳走さまでした。",
            "九州系の豚骨ラーメンが食べたくなり、九州じゃんがらラーメンを思い出して伺いました。味が何種類があるので改めていろいろ食べたくなり、今回はこぼんしゃんを注文しました。こぼんしゃんは熊本ラーメン風ということでスープに香ばしくコク増しになるかマー油が浮いてます。ベースは豚骨スープだと思います。マー油良いですね。匂いまで美味しい。麺は他のラーメンと同じでしょうかね。九州ラーメンらしい加水少なめの細麺ストレートかと思います。じゃんがららぁめんさんのラーメンはたまに食べたくなります。理由はよく分からないですが、ラーメンには醤油、塩、味噌しかないと思っていた学生時代に食べたじゃんがらさんの豚骨ラーメン味が衝撃だったからかなぁと思ったりします。他の味も食べたいので、ふとしたらまた伺ってしまうと思います。",
            "外観お店は銀座の中央通りから一本入ったGinza Sixの裏路地にあります。外観は派手でお馴染みの看板が目立ちます。店内店内も外観同様にさまざまな貼りものがされているので、派手さがあります。席はテーブル席のみで16席と小ぢんまりしています。メニューラーメンの定番メニューは、九州じゃんがらなど5種類です。つけ麺やらセットメニューなんかもあって種類はかなり豊富な印象です。トッピングの種類も10種類以上です。ごはん類等もありメニューは充実しています。九州じゃんがら「九州じゃんがら 690円」です。お店で一番定番の豚骨ラーメンを注文しました。トッピングで「ネギ 100円」と「きくらげ 100円」を追加しました。別皿で来たので替玉でも使えたり便利でした。チャーシューは薄めのものが2枚。味付けはほぼないのでスープの味を壊してなかったです。麺はかなり細めで若干の縮れ麺です。素麺のような感じでどことなく豚骨ラーメンには物足りない感じです。スープはスッキリとした豚骨ですが、なんとなくクドい感じです。レビュー「また来ます!!」",
            ".銀座 九州じゃんがららあめん「ぼんしゃん」＋ハリガネ＋角煮＋替玉この日はgood気温が下がった日こんな日は人恋しくてクリーミーブタージュをキメタくなるよな…替玉を考慮した完璧なるペース配分でパーフェクトバキューム超計画的なheavenが華麗過ぎて定員さんに握手求められるも拒否しながらKKフィニッシュムーブ不可軽く会釈して退店押忍ごっつぁん！#酒と泪と男と肴#麺リフト #銀座グルメ #銀座  #じゃんがら #じゃんがらラーメン #ラーメン #中華そば #麺スタグラム #飯テロ #支那そば #博多ラーメン #豚骨ラーメン #japanesefood #japanesenoodle #グルメ好きな人と繋がりたい  #noodles #ramen #ラヲタ #ラーメンデータベース #ラーメンdb #グルメ #instagood #とんこつラーメン #博多とんこつラーメン #博多豚骨 #japaneseramen #yum #yummy",
            "ぼんしゃん 角肉・めんたいこ入り ¥1230銀座店は初訪。メニューにはつけ麺（つけちゃん）やヴィーガンもの等もあるが基本系は3種で、店名を冠した「九州じゃんがら」は東京風上品豚骨のあっさりマイルドスープ。オーダーした「ぼんしゃん」は博多系豚骨のトローリクリーミースープ。その他に「こぼんしゃん」という名の熊本系豚骨、こんがりマー油の浮いたスープというのがある。店に向かう時はちゃちゃっと軽くシンプルに... と思っていたのだが、並びながら目の前の大きなメニュー看板を眺めていて、この角肉とめんたいこが気になりこちらを選択。スープは旨みたっぷり安定クリーミー。麺は普通を選択したが結構柔め。角肉はトロトロでは無いが味しっかり。めんたいこはコク増しの役目も担っていた。ちなみに卓上には紅や高菜など基本のカスタマイズアイテムはほぼ常備されている。スープからトッピング類までそれぞれの良さを堪能することは出来たが¥1230はちょっと...",
            "↓↓全国食べ歩きブログはこちらから↓↓https://oishiishashin.com/ココがおすすめGINZASIXの側にあって銀座駅からは5分くらいかな南蛮というか、とても華やかな雰囲気で楽しい気分になる昔から変わらずこの味だなぁと30年くらい経っても思う銀座でラーメンを食らう昔から変わらない思い出の味今から30年以上前かなぁ原宿のじゃんがららあめんによく通っていたそしてぼんしゃんラーメンを初めて食べてからもう虜毎回、ぼんしゃんを頼んでいたなぁそして、ニンニクを直接いれるとものすごいいので、毎回カピタンにんにくを入れていた当時３０円だった思い出があるけど、あれっ、違うかなという、前振りが長くなりましたが、じゃんがららあめんを食べられるタイミングがあれば、ふらふら入ってしまうそう、今日は久しぶりに入ったのだスープを飲んで、走馬灯のように昔に戻れる。あー、同じ味だ相変わらずの、トロトロのスープに、カピタンにんにくが泳ぐこの重さがたまらなく美味しい一気に食べてしまった美味しかったなぁ満足お店のホームページ銀座店|店舗一覧|九州じゃんがらGINZA6-12-17Ginza,Chuo,TOKYOkyushujangara.co.jp食べログ九州じゃんがららあめん銀座店（きゅうしゅうじゃんがららあめん）-東銀座/ラーメン[食べログ]九州じゃんがららあめん銀座店/きゅうしゅうじゃんがららあめん(東銀座/ラーメン)の店舗情報は食べログでチェック！東京の中心でいただく、おいしいとんこつラーメン【禁煙】口コミや評価、写真など、ユー...tabelog.com九州じゃんがららあめん銀座店関連ランキング：ラーメン|東銀座駅、銀座駅、築地市場駅"
        ]
    },
    {
        "store_id": 31,
        "name": "カムクラ ダイニング",
        "latitude": "35.646700938720045",
        "longitude": "139.71020088407508",
        "review": [
            "◼️前情報 食べログ点数： 3.49（2023/02）ジャンル：ラーメン・餃子・飲茶・点心◼️たべたもの・おいしいラーメン（790円）・麺中盛（100円）ーー総評ーーここチェーン店なんだけど、なんか好きなんだよなwスープめっちゃ好きwwww化学の力が凄え働いてる感じが堪らないwww恵比寿の駅にあって安くて夜までやってるから評価高くしちゃおwーースープーー化学調味料びしばし感じて最高に好きwww最初の一口目めっちゃ中毒性ない？ってか、コレ何スープなの？どんな店とも違う味じゃ無い？醤油でも塩でも味噌でも豚骨でもなく無い？アッサリしてんだけど、なんか超良いのよねwコッテリした味しか認めない私でもコレは好きwジャンキーサッパリな味。ーー麺ーー細麺ストレートのツルツルしたやつ。そんなに印象に残るヤツじゃ無いけどココはスープ飲みにきてるから良いの。とか言いつつ麺増量したけどw中盛り1.5玉。ーー具材ーー・白菜・豚肉白菜シャキシャキで火の通り絶妙。脂身多い豚こま肉くらいの厚さの豚肉。なんとなくこの肉おいしい。ほんとなんとなく。ーー卓上アイテムーーニンニクと辛いやつ。渋谷の『神座（かむくら）』って同じ系列よね？あの店はニラにピリ辛の味がついたヤツが置いてあって、これが入れ放題なんだけど、ココ無かったな。欲しい人には別添えで提供するスタイル。コレ卓上に欲しいんだけど、コレをつまみに酒飲む乞食対策なのかしら。◼️店内カウンターとテーブルここ飲茶あるから大人数で飲茶つまんでラーメンで〆ってのもアリかもね。飲茶美味しいか知らねーけど。◼️混み具合3分の2くらい入ってるかなー。◼️接客 超普通◼️女ひとり難易度余裕。ラーメンくらい一人で食えよ。ーーーーーーーーーーーーーーーーーーーーーーーーー 焼肉と、マック食った後にココきた。私にとってのラーメン＝ 可愛い系女子にとっての食後のカフェ（要らない情報）",
            "恵比寿で用事があったのでカムクラダイニングを訪問。思い返せば初めて神座に行ったのは中学生の頃。ラーメン好きの友達におすすめされて行った。豚骨ラーメンが大好きな僕は食べたことないスープの味にびっくりした思い出がある。と思い出はさておき久々の神座。どんな味なんだろうか。入口で注文、支払をしてから席に着くスタイル。食べ終わったらすぐ帰れるのはありがたい。今日は空腹だったのでそぼろ丼とチャーシューメンを注文。お値段1,510円。そこそこ高いお値段。まずはそぼろ丼から。甘辛いそぼろの上に卵黄が乗っており美味しい。イメージしていたパラパラのそぼろではなくしっとりな感じ。チャーシューメンは薄切りチャーシューがぎっしり。スープは白菜がたっぷり入っていて甘め。どこか懐かしい感じのする優しいスープ。昔の思い出が蘇る。麺は黄色く細いツルツルとした麺。これも昔ながらといった感じ。優しいスープに良く合う。チャーシューはあまり食べたことのない味。中華料理の香草のような香りがする。気のせいか？久しぶりに食べた神座はほっとする味だなという印象。ガツンとしたラーメンが好きな人には物足りないかもしれないけれど、唯一無二のこの感じ好きだなー。ちょっとお高い気もするがまた機会があれば訪問。",
            "先日、都内まで昼飲みに出るというコロナ禍を忘れた暴挙の帰り(笑)久しぶりに『カムクラ』へ行ってきました！神座→カムクラダイニングとして再展開を図っているようですね。ラーメン自体は煮たのか炒めたのか分からない白菜が乗ってるヤツってのは変わりません！テーブルに刻みニラ漬けがあるのも変わってません。味も変わらず、甘く感じる醤油ベースのスープに後半までタレない黄色い麺がマッチしてます。薄切りのチャーシューが乗ってますが、なんか不協和音…邪魔に感じました(泣)いっそのこと刻んで白菜と混ぜてしまった方が合うような…各所に再展開しているなか、早々に池袋を撤退してしまったのが悲しい…",
            "飲んだ後に行きました。ここは、良くあるカムクラのコの字カウンターと、テーブルがあって居酒屋のようになっている場所と、両方あって入り口で左右に分かれてました。サクッとラーメンだけ食べようと思って入店し、勝手にカウンターの方に向かおうとすると店員さんに止められました。なるほど失礼しました。ここはダイニング。しっかり店員さんがご案内してくれます。ラーメン食べるだけなのになんか申し訳ないっす。さてさて、ラーメンについては特に言うことはありません。カムクラのラーメンに、ここが美味いだのもっとこうした方が良いだの、言うもんじゃないですよね。社内資格であるスープマイスターを保持しているシェフのみがラーメンのスープを作っているらしいです。社内資格なので社員ではない私は、今のままではどんなに努力しても受験資格すらありません。カムクラ、iPhoneの漢字変換に出るようになればいいな、そう思いながらレビューを書きました。ではまた。",
            "恵比寿アトレ、スタバの横にあるカムクラダイニング。エスカレーター降りていると店舗内が見える。って、カムクラって神座なのね。一発変換でびっくり。冷たい麺の季節になってからはじめてこの店に興味がわく。2019年のレビュー見ていたら冷たい豆乳担々麺があったので行ってみた。いろいろ想像と違っていたー。もっと雑多なラーメン屋で入口食券でーと思っていたら、入ってすぐに受付カウンターがあって、向かって左はテーブル席。右側がカウンター席。かなりシステマチックだ。子連れとかでも使いやすそう。そして冷やし担々麺はなくざるラーメンが季節メニュー。もう入っちゃったのでそれにすることにする。前の人が注文している時にメニュー見ていたら「ピリピリ揚げ餃子」というのがあって、5個280円とお安いのでそれも注文する。そのかわりざるラーメンはシンプルな最安設定を。ひとりなので右側カウンター席に行くように促され、カウンター内の人たちに一斉に出迎えられ席を指定される。今は、飲食店入店すると案内を待つのが一般的かと思うが、私の若い頃はそんなことはなく、とにかく自力で席を確保し、店員が水持ってくるのを待つ（たまに気づかれないことがある）というのがデフォだった。いま、利用しやすくなったなぁと思う。休日昼、この店は家族連れも多いがひとりもけっこういる。カウンターも半分近く埋まっているけど、ある程度広めに席はとってある。ざるラーメン、肉増ししなかったが、ある程度元から入っている。あとは山盛り海苔と、ねぎも多め。全般的にボリューム大。でも最近完食できるけどね。ざるラーメンってほぼ食べたことないけど、こういうものなの？ざるそばの中華麺版かと思っていたけど、丼に元々ネギとか入っているので、がさっとつかんでつゆにつっこんで食べる。冷麺好きなんだけど、ざるラーメンは少し違うような気がするなー。もっとキュッキュとつめたくしまったやつが食べたい。つるつる麺は美味しいが、これ温かいつゆにひたひた浸っているほうが似合うような気がする。揚げ餃子は…まぁ安いし箸休め的な。特に辛くはなかった。それでもこんなに利用しやすい感じのお店とは思ってなかったし、いろいろメニューはたくさんあって楽しそうだ。冷やし担々麺、今年もやってくれないかな。。",
            "オフ会への参加は公式LINEアカウントに登録してください。 LINE公式アカウント　https://lin.ee/M97scKk 後輩と昼過ぎに、お腹が空いたね～と話していたら、恵比寿のカムクラ行きましょう、という。あ～ぁ、あの鍋の残り汁に麺を入れたみたいなやつ？と聞くと、そうなんですけど、何度か行くとハマるんですよ！後輩がそんなに言うなら人生2回目のカムクラへ行ってみました。恵比寿の東口降りてすぐ、結構立派な店舗でおしゃれです。JR東日本の資本が入ってるんでしょうか。サイドメニューに鶏のから揚げを注文して、ラーメンを待ちます。5分もしないうちにやってきました。スタッフもみんなオシャレですね～一口目は確かに、何十年か前に食べた神座の味でした。2口目で、ん？ちょっと前とは違うような気がしてきた。ん～確かに味わいが違う気がする。美味しいとは言いたくないけど、”アリ”な感じだ。から揚げも美味しいし、スタッフも親切だ。わざわざ、目がけて食べには来ないが、小腹が空いたときに見かけて、立ち寄るのはありだと思います。うどんが主食のTikTok https://www.tiktok.com/@alwaysudon～～～～～～～～～～～～～～～LINE公式アカウント　https://lin.ee/M97scKkうどんが主食の公式ブログ　 https://alwaysudon.com/tenmusu-senju-tsu/instagram　https://instagram.com/alwaysudon/YouTube　https://www.youtube.com/user/techno9353/featured公式メルマガ　http://alwaysudon.online/mailmagazine/",
            "平日昼で空席ありでしたが入口カウンターの事前オーダーに4名待ち。待っている間に期間限定メニューの看板が目に入り久しぶりながら限定メニューにしました。店内は広いのでスムーズに着席。程なくラーメンが到着。ベーススープはおいしいラーメンと同様で白髪ネギ/ゆず/フライドオニオンがこんもり。大振りの蒸し鶏も5枚のっています。まずは久々のスープをひと口。相変わらず白菜の甘味と豚肉の旨味が絶妙な味わい。次いで具材を混ぜて麺と啜ります。想像以上にゆずが沢山隠れていたようで繊細なスープの味を台無しに。ゆず香るってレベルを超越してます。ネギも多くて麺とのバランスが悪い印象。調理のブレでしょうか。ダメ元で卓上のニラ薬味を投入するも、まとまりが無い味になってしまい後悔。蒸し鶏は柔らかくとても美味しかったですが、具材のボリュームを少なくして150円安いほうが味のバランス的にも価格的にも有り難いところ。次回は無難においしいラーメンを食べたいと思います。ご馳走さまでした。The basic menu at this ramen restaurant is ramen in a broth filled with the flavor of Chinese cabbage and pork.The ramen I ordered this time is a limited time menu item.It contains shredded green onion, steamed chicken and shredded yuzu peel.Too much shredded yuzu peel was spoiling the flavor of the soup.#KAMUKURADiNiNG #カムクラダイニング #どうとんぼり神座 #神座 #Kamukura#ゆず香る鶏塩ラーメン#恵比寿ラーメン #恵比寿_ラーメン#恵比寿グルメ #東京ラーメン#塩ラーメン #おいしいラーメン #限定ラーメン #期間限定ラーメン #季節限定ラーメン",
            "白菜のうま煮という副菜がある。いや、副菜ではなく立派な主菜だ。白菜本来のもつ甘みを最大限に引き出せるお手軽料理、むちゃくちゃ美味しくて冬の時期の大好物のひとつ。ひとくちスープを啜ってピンときた。これ白菜のうま煮スープじゃん。もうだいぶ前になるけど、関西発の白菜から出汁をとったラーメン店が満を持して東京に進出するにあたり、歌舞伎町に殴り込みをかける云々というテレビのドキュメンタリー番組で知り得て以来。当時のおぼろげな記憶によれば、もっと白菜がもりもり入っていたような気もするが。。。別件で恵比寿に立ち寄った際にたまたま見つけ、所用を済ませた後にラーメンでもひっかけていくかと相成った。ちょっと分かりづらい場所にあって、恵比寿駅東口改札を出たら右手に歩いて行けば見えてくる。ようするに迷子になってウロウロしたわけね。他の店舗がどうだか分からないけど、こちらは入るなりレジにて先に会計してから席に通されるシステム。ダイニングとあって点心やご飯もののメニューもあった。小チャーシュー煮玉子ラーメンを注文。ちなみにこちらで大を頼むと、たらいみたいな丼が出てきて仰天するとかなんとか。小でもじゅうぶん洗面器だったけど。チャーシューで蓋をされたスープの中を泳ぐのはつるつるの細麺。これは細麺にして正解、太麺だとちゃんぽんみたいになって、また違った印象を持ったかも。肝心のチャーシューは特にインパクトはなかった。しかし何を差し置いても醤油ベースの白菜出汁という唯一無二のスープはクセになる。これについては賛否両論あるみたいで好きな人は大好き、当然ながら受け付けない人もいるようだ。各店舗ごとにスープソムリエなる資格を持つ店員がいて、常時スープの味を保持しているんだとか。現に調理現場を見ていたら、その都度味見をしていることに気付いた。ここまでやってるラーメン店は大手チェーンではそうそうないかも。そのスープも創業者しか知らないという門外不出のレシピだとかで、スープの材料が南京錠のかけられた箱に入って店舗に届いただとか、レシピが金庫に保管してあるとかもはや都市伝説レベル。ケンタッキーフライドチキンやコカコーラと並ぶ世界三大秘伝の味とでも言おうか。醤油、味噌、塩、とんこつ、つけ麺、まぜそば、二郎系、担々麺、家系、背脂とほぼ出尽くした感のあるラーメン界隈において、どの流派にも属さないまさに孤高の存在。ゆえに根強いファンも多く、関西では最大規模を誇るチェーン展開をしているんだとか。店が謳うには最低でも3回は食べないと「神座」の神髄が分からないようなので、あと2回は食べに行かなければ。",
            "仕事中…段ボールと格闘して爪が取れてしまい、慌ててネイルサロンを予約。いつもは、銀座ですが、今日中に！しかも夜！選択肢がなく慣れない恵比寿へ恵比寿、半年ぶりでしょうか？ネイルを付け替えてウキウキ気分でしたが、時間は既に20:00を過ぎ…うーん、飲みたい。おしゃれ居酒屋では、楽しそうな声が聞こえてきます。かなりアウェー感を感じ、そうだ！私にはラーメンがあった。と思い直して、食べログ検索。何やら美味しいそうなラーメン屋さんも出てきましたが、いまいち気分でないなぁとあ、神座さんがあるではないですか？コロナ前、恵比寿で飲んでヘベレケ状態でなかなか完食出来なかった、あのラーメンをシラフで食べてみよう！と乗り込みました。表の看板にプレミアムチャーシュー麺980円とありお腹もペコペコ、迷わずチョイス。プレミアムっぽいチャーシューが4枚。ドーンと乗ったラーメンが到着。テンション上がります。はやる心を押さえてスープから。そうそう、この味…白菜をパク。じゅわっとスープ。思い出した！私、白菜が好きだったんだ。その後は、ノンストップでモグモグ。最後、ニラで味変。美味しく頂きました。ご馳走さまでした。",
            "そこまで高いモチベーションはなく来店。特製担々麺一択…って注文したら、担々麺含むいくつかのメニューは16時以降のみの提供とのこと、現在時刻15:28…とっさに、人気No.1と謳われている小チャーシュー煮卵ラーメン1,080円に変更…考える暇はなかった。あと生ビール（380ml）280円。安い。店内は広々してていいですね。まず生ビールが登場。生ビール何ヶ月ぶり⁉︎こんなこと人生で、初めてでは。裏切らず美味い、夫のからあげセットから拝借して「生ビール＋からあげ」を敢行、そりゃもうね…。ラーメン登場。引くレベルのデカさ。大量の豚バラに覆われている。スープは、優しくて美味しい！！白菜がたっぷりで意外と穏やかな印象。ちなみに丼を覆う豚バラの他に白菜の中にもコマ切れ肉が混ざってて、美味しい。麺はつるつるで食べやすく、量はちょうどいいかな。とにかくお肉と卵は量的な問題で食べきれず（からあげセットの夫が目を白黒させながら完食した）。今度くるときは普通のラーメン（どれ？とにかく、肉の少ないやつ）にしようっと。結果的に看板メニューの美味しいスープが味わえて、担々麺が無かったことに感謝。"
        ]
    },
    {
        "store_id": 32,
        "name": "一",
        "latitude": "35.670839454538374",
        "longitude": "139.70738302182073",
        "review": [
            "一（はじめ）＠原宿ラーメン原宿ラーメンの雄、一（はじめ）を久々に訪問しました。今やすっかり人気店で、ランチタイムにはよく列が出来ています。土曜日11時45分の到着で、まだ席の空きはありましたが、すぐに満席となり、席の後ろに並びができます。中並びがあるので、食べているとまずまずプレッシャーを感じます。2011年のオープンした年から通い初めて6年、全メニューコンプリートの日が来ました。（具を変えるメニューを除く）辛つけ麺が最後の1ピースでした。辛つけ麺、きました。基本ラーメン派なので、つけ麺が後回しになった結果、最後が辛つけ麺となりました。ラーメン派ですが、威風堂々としていて大変旨そうであります。つけ麺、ラーメン問わず麺の大盛り無料。自家製麺でないのに、大変太っ腹なはじめ。麺は昔と変えていなければカネジン食品だった気がします。モチモチで、すごく美味しい麺です。美味しいスープに全く負けておらず、ナイスコンビネーション。辛いつけ麺ということで、確かに辛いですが、辛いものが苦手な人でも十分美味しく頂けるくらいの優しい辛さにコントロールされています。ちょっと刺激が欲しい場合にオススメです。モチモチの中太麺で、必要以上につけ汁は絡まず、非常に適度なバランスを保っています。スープが旨く、麺も旨い。また楽しからずや。コンプリートするのに6年もかかってしまったのは、ついつい食べたいメニューを食べてしまっていたからでありました。また新しいメニューが出たりしたら、是非食べてみたいです。原宿エリアで一番オススメのラーメン屋さんです。===【オーダー】辛つけ麺　900円一（はじめ）の過去記事はこちらです。・2011年5月14日 つけ麺・2011年6月18日 濃厚魚介そば・2011年7月9日　ごまだれ涼麺・2011年9月2日　カレーつけ麺・2011年12月21日　生姜醤油ラーメン・2012年5月23日　鶏そば・2012年6月16日　濃厚魚介そば・2014年5月6日　味噌ラーメン・2014年6月28日　塩つけ麺・2015年3月25日　ねぎラーメン・2015年9月25日　ちゃんぽん・2015年12月19日　まぜそば・2016年4月2日　中華そば塩",
            "原宿の通り沿いから見える看板から、暖簾付きの階段を下って入るラーメンつけ麺の店。愛媛県にも2店舗を有するhajimeの原宿本店です。木材のカウンターとテーブル席で、小さめな店内ながら席は充分あって雰囲気はいい感じです。●特製つけ麺（税込1,000円）通常のつけ麺に対して、トッピング具材が倍くらいになり味付け卵が付く特製。麺の量を選べて多めにしたらお腹一杯で苦しくなるほどたっぷりの麺で、存分に楽しめます。麺はほぐれやすくスルスル食べ進めていけて、太めモチモチで小麦香る味わいはつけ汁につけず試食しても美味しいほど。これがつけ汁にくぐらせて味がしっかり乗り、節がきつすぎず風味のいいつけ汁。後半は卓上の割りダシを入れてラーメン風にして食べると、あっさり温かくホッとする味に。特に具が素晴らしく、いつまでも噛み続けたくなるコリコリの太いメンマの味わいがたまらない。深い味わいの海苔も特別感があり、炙りバラチャーシューも香ばしく炙りの味が麺にも映ります。王道のつけ麺でありつつ、今まで食べた中でも細かい部分にまでこだわった高いクオリティの味で満足できました。",
            "【日時】平日11時半に1名で訪問。【予約】なし。待つことなく入店。先客3組ほど。その後続々とお客さん来店。12時前には大盛況。【場所】原宿駅から徒歩7分ほど。明治神宮前駅のほうが近そう。竹下通りを抜けた先にお店あり。【店内】カウンターのみ。カウンター席が3ブロックくらいに分かれているよ。【オーダー】・特製つけ麺太麺でもっちり食感。つけ汁は魚介系で香りからして美味しい。具は厚切り炙りチャーシュー2枚、半熟煮玉子、極太メンマで食べ応え抜群。炙った香ばしさが麺？スープ？に移っていてとにかく香りがとても良かった。味変で卓上の「だいだい酢」をかけるとさっぱり食べられるよ！最後に残ったつけ汁を和出汁で薄めて完飲。美味しかった！ごちそうさまでしたー！【サービス】テキパキと愛想よく対応していただきました。【最後に】特製つけ麺は具沢山で香ばしさが良いアクセント！--------------Instagram: somako_16https://www.instagram.com/somako_16/インスタも食べログもフォロー、コメント喜びます♪浜松町、田町を拠点に全国出張生活。出張先の一人ご飯で開拓したお店をちょこちょこアップしています。--------------",
            "若者の街、原宿って意外とつけ麺無いんやなぁ。あ！こんなところに！つけ麺があるお店が！のこちら！--------------------【店舗概要】2011/4オープン。入れ替りの激しい原宿&コロナの中で10年以上続いていておりしっかり受け入れられている証拠ですね！全部で21席のお店は広々としており、ラーメン屋とは思えないオシャな空間！奥の方は電波が無いのがちょっと辛し。。。16時以降で貸しきりなら予約できるという笑ラーメン屋で貸しきりはなかなかレベル高い笑---------------------【食事】特製辛つけめんを注文！スープは地鶏のガラ、豚骨を強火で長時間焚き上げたスープと京都の老舗魚介節屋さんから取り寄せたサバ節・鰹節・煮干・椎茸・日高昆布などで丁寧にとった出汁を 独自のブレンドで合わせているらしい！濃厚スープとして吟っているけど粘度は思ったより少なくしょっぱさが強い印象。最後の方はこのしょっぱさがダメージきますね。。若い方向けって感じ！麺は並盛２００ｇ、中盛２５０ｇ、大盛３００ｇまで無料。プラス100円で特盛４００ｇ！もちっとした太麺で普通にうまい！チャーシューは提供前に炙られてるようで、炙りの香ばしい香りがよき！脂は程よくのっておりうまし！原宿でどうしてもつけめん食べたくなったら食べる感じかな？",
            "神宮前徒歩5分。前々からラーメン屋さんが気になっていていくチャンスを伺っておりましたが本日来店させていただきました。このエリアあまりつけ麺が食べられるお店が少ないように感じており、場所もいいところにあるのでこれは流行ってるだろうなーと来店前の感想。土曜日9時20分来店。本当にギリギリで入って申し訳ないと思っております。申し訳ないと思いますが嫌な顔をされるのはそれはそれで違う気はしますが…笑特製つけ麺でほうれん草とっぴんぐ。5分で提供。魚介豚骨つけ麺ですね。おすすめの食べ方が書いてあったのでそれ通りの食べ方でたべてみます。まず麺だけ。モチモチ太麺。つけ麺の王道なめんです。次は麺を絡めて。なんとなしですがあまりピンときませんでした。魚介豚骨のスープ自体ぼやっと。チャーシュー。かなりしっかりに煮込んであるのはわかります。期待値が高すぎたのか閉店間際で気持ちが乗っていなかったのか、、寒い時期はあつもりのほうがいいかもしれません。ごちそうさまでした",
            "2022.8.9最初にお伝えしておきますが、下記の内容は間違いなくこの店、一(Hajime)のことなので、再度公開させて頂きます。全く悪意などなく、私の率直な感想です。違う意見の方も多いかも知れませんが、10回以上食べたことのある私の感想なので参考になれば幸いです。—-よく行くエリアなので何度も食べたことはあるけど、投稿は初…それは一度も美味しいと思ったことがないから。つけ麺もラーメンもトライしたけど、どれも好みではないな…スープの味に深みがないし、麺とか具とのバランスも良くない。スープを毎回レンチンしてる？今回はつけ麺熱盛りにしたけど、完食するのが辛かったくらい。近辺にラーメン屋が少ないので、個人的には野方ホープ、壱角家、俺流があって、どうしても時間がなくて壱角家が並んでる時に仕方なく行く感じ。味だけじゃなくて、店員さんの態度も気に入らない時もある。もうさすがに行かなくていいかな。美味しいラーメン、つけ麺の店が原宿にもっと来ないかなー！",
            "裏原を散策中に見つけたお店。近頃は地下の店ばっか入ってるような気がしますが、当店もまた地下にございます。それでは降りてみましょう。店頭の券売機で中華そばとワンタンをポチったのでしょうか。或いはワンタン麺だったかもしれません。何しろ3歩も進めば綺麗に忘れてしまうので嫌になりますが、使ったのは900円だったと記憶しています。醤油と塩を選べるとのことでしたので塩を選択し、麺大盛無料との進言は丁重にお断りして並としました。ところで店内はカフェのような雰囲気ですが、カウンターの端でノートPCを使って明らかに仕事をしている風の男性は一体何者だったのでしょうか。さて、丼が到着しました。まずはスープからいってみましょう。ふむふむ、かつをの節で出汁とって塩を少し多めにぶち込んでみたのでしょうか。嘘みたいに淡白なので、もう1回いってみます。そこはかとなく鶏を使用しているみたいですね。豚は・・チャーシューから滲み出てきたのでしょうか。よくわかりませんが腹立つくらい原価率が低そうですよ、これは。麺は着色しやすいタイプで醤油のほうが合ってましたね。どうして塩にしちゃったんでしょうね、僕。間違っても二度と塩を注文することはないと思いますが、何しろ忘れやすいから不安です。チャーシューは見ての通りですが炙ってます。嫌いな人はあんまりいない感じでしょうか。このメンマは歯応えが良くて好きです。ワンタンもたっぷり4つ、お肉ぎっしりで悪くないです。後で知りましたが基本的につけ麺の店みたいですね。やはり勉強の基本は予習だと痛感しました。",
            "裏原宿エリアのがっつりこってり系のつけ麺やさん。特製つけめん、1,000円。つけ麺の上に乗ったチャーシューは分厚いのが２枚。外側が真っ黒で、かなりじっくりしっかり炙られていた。味付けも相当濃いめにやられているのか、後半ちょっとくどかった。（油系が平気なら全然食べれる範疇だと思う）麺はしっかりお腹いっぱいになる量で、太くモチモチ。メンマもしっかり味がついていて、全体的に味が濃いもの同士１セットになっている。もう少し逃げ場（さっぱりできるところ）があると、食べやすいかも。と思ったら、カウンターにあった橙の汁を入れて、柑橘のさっぱりした風味で回復。後半もおいしくいただけました。雑居ビルの地下にあるお店で、外からその様子はうかがえないが、店内はカウンターもテーブルもあり席が多めだったので、並ばずに入れそう。地下だがあまりこもった感じがしなかったのは店造りのこだわりかな。カウンターには電子機器がずらりと並んでいたが、テイクアウト対応用か。原宿はあまりラーメンのイメージが無いので、もしかすると貴重なお店。",
            "横浜で　初雪だって！寒いわけだ・・・久しぶりにYOSHIKI様が来日中でそれだけでも無駄にテンションはあがるが年末何かと　バタバタしていて　ストレスMAX！で　友人に　よっちゃんの食べていた　たい焼きを買いながらｌｕｎｃｈと誘われた。コレ？　もう買ったの？　でも行くwというわけで　表参道のかわいい鯛焼きやさんへ現地まちあわせして渋谷から大分あるいたとこで　迷子さんがセンター街のほうにいると。。。修正しようと説明を　LINEするも微妙で電話しながら渋谷まで戻り「YOSHIKI　カードでお買い物していたお客様」が多数いらしたお話をきいた(ﾉ∀`)w」買えなくても困るしと　10時開店にいったけどあっさり終わり神宮橋へ歩き　うわー　原宿駅もかわったねー　なんていいながら立ち話になり　11時過ぎたねーと　気になっていたﾗｰﾒﾝやさんへ♪＋２００円で特製になって　トッピングが味玉とチャーシューと　グレードアップするならこっちでしょ？　麺の量　大盛り迄　無料なら　大盛りしちゃうべき？とも　思ったけど並でもゆであがり量きいたら　満腹になりそうだな。。お茶もするし！並して　チョイス正解だった。太麺で　海老の効いた魚介系のだしはこのみ卓上のだいだい酢がさっぱりしてすごくあって　みんなできにいってかけてみた。太めのメンマ　らぶ(*´ω｀*)",
            "どうも！つけりきです。今日は原宿にある「つけ麺 ー hajime」さんの海老辛つけ麺を紹介します！約4年ぶり、2回目の訪問です。時代を先駆ける原宿・表参道エリアですが、有名なつけ麺屋さんって意外と少ないんですよね。でもつけ麺が食べたい！というときはぜひこちらへ足を運んでみてください。＜外観＞2011年の4月にオープンされました。オープン10年以上の歴史を誇るお店です。JR原宿駅から徒歩5分ほどの大通り沿いにてお店を発見。やっぱりこの辺りは人通りがかなり多いですね〜。お店は地下にあるので階段を降ります。急なので気をつけてくださいね。平日の18時頃で待ち時間なしでの入店です。＜案内＞入店してすぐの券売機で食券を購入し、着席。隠れ家的な内装だ。着丼を待っている間につけ麺の召し上がり方の案内を読みます。初めて来店したお客様への気遣いがあっていいですね。「必ず1週間以内にまた食べに来る」ところまでが一連の流れのようです笑＜卓上＞卓上にはだいだい酢、胡椒、唐辛子、胡麻、醤油等の調味料がご用意されていました。個性的な調味料を見かけるとゾクゾクしてしまいます！店内はカウンター席の他にテーブル席のご用意もありました。＜全体＞@特製辛つけ麺(¥1,100)注文後10分ほどして着丼。普段辛いつけ麺をあまり食べない私ですが、この日は寒かったので注文してしまいました。それにしても辛そうだな〜。もちろん特製です。つけ麺はこちらの他にデフォルトの魚介醤油つけ麺、塩つけ麺のご用意もありました。ランチタイムの時間は半ライス無料のサービスもあるみたいです。焼き餃子やトッピング等の一品料理も多数ありました。＜麺＞光沢のあるツヤツヤな中太ストレート麺。喉越しの良い麺は啜るたびに楽しさを与えてくれます。麺量は並盛り（200g）、中盛り（250g）、大盛り（300g）が同一料金です。200円課金すれば特特盛（500g）まで増やせます。満腹必至！麺上にはバーナーで炙られた豚バラチャーシュー、極太メンマ、もやし、キャベツ、海苔がオン。炙りチャーシューがトロトロでたまりませんね〜＜スープ＞海老の辛味が効いたピリ辛の魚介豚骨スープ。この辛い感じ久々だ〜ただ辛いだけでなく、クセになる辛さ！これ寒い日に食べたくなるやつだ！スープはもうちょっとドロドロしてた方が、僕的には好みでした。だいだい酢で味変も楽しみつつ、あっという間の完食です。＜総括＞原宿の地下にあるお店でお洒落な海老辛つけ麺をいただきました。このエリアで麺を啜りたくなったらぜひ！"
        ]
    },
    {
        "store_id": 33,
        "name": "豚骨らーめん 福の軒 秋葉原店",
        "latitude": "35.697804838708244",
        "longitude": "139.77507618454578",
        "review": [
            "・小腹空きで世話になっている「 箱根そば 」の隣。　近いのでなにかと助かる、もしもの時：「 福の軒 」 そういえば、ラーメン好きだが「 豚骨、博多系 」は、そんなに。「 福の軒 」は、本格ぽい博多ラーメンとは、異なるのかもね。ちょっとラーメンしたい時に、極めて有効～～　多過ぎないし、どぎつくない＝気軽に啜れる・ラーメン///すんなり、すっきりめで味わえる豚骨風なのかも。元気な時も、元気がない時も、付き合えるトモ、友ってとこか。はっはぁ昔はずっと　５００￥　　前回夏頃来た時は、５５０￥　　今回はまた少し、５８０￥に。　小麦＝世界的需要高まり ＆円安、価値減った￥￥＼＿でも、許せるラーメンが、６００￥ってアリガタイ。　 福の軒が開いている安心感。　秋葉駅前が一気に寂しくなった、２年前か。そういえば、コロナが始まった頃、　隣席仕切りが不透明な白いアクリル板だった。今は、透明のアクリル板で閉塞感.がなくなっていいね。コロナ慣れでなんとか安心な暮らし＾＾メニューは、価格のみ変更。　・特製ラーメン　　　５８０　・(赤)辛々ラーメン　６３０　・(黒)マー油ラーメン６８０　のメニュー展開、メニューは変らず価格のみ変更。麺茹で、硬さリクエスト可。　食券を渡して麺茹で希望を告げる。　　・ハリガネ　　・バリカタ　　・カタめ　　・ふつう　　・やわらかめ　　・バリやわらかめ　　６段階で要望可。 ラーメンの麺は、硬めが必須。　だが、博多系のバリカタは＿好きではない。　そう！「 カタメ 」が、丁度よい～“ 麺、硬めで～ ”　麺茹でリクエストのみ伝える。ほどなく、福の軒の　「 特製ラーメン 」福の軒は、普通の基本のラーメンを特製と呼ぶ。辛いのもマー油も好まない私に、　デフォ好きなラーメン、見た目博多チック・ずるずる～～　ほっとする、なにもキツイとこが無い　安心感。煮豚は、　バラ肉の幅の広い部位を切った幅広バラ～よく煮た豚ちゃん、文句はない。麺は、硬めで丁度いい～//スープも、キツクなくすんなり飲める。　汁男にも有効である～なんか、さ、感謝湧いちゃう感じよ。小麦粉世界的値上がり＆ザ円安の今：ダッシュ蕎麦のお代で、本格博多ラーメン//ごちそうさまで～す／　ありがとうございました。",
            "【2022年11月21日再訪問】翌日に検査をする為にお休みを頂いていた事もあって…思わぬ時間迄帰れなくなってしまったこの日。終バスへの連絡を考慮すると、秋葉原で晩御飯に費やせる時間は、移動時間も含めて20分弱…それにしても駅の周辺のお店は混んでいるという訳で、料理の提供時間が最も少ないであろう、こちらのお店を訪問する事にしました。なんと言っても低価格の豚骨ラーメンのお店なんで！平日の夜９時から15分程前に到着すると、先客は２名のみ。とにかく時間が無い為、無難に「特製ラーメン」をチョイスしました。因みににこちら「特製」が基本メニューであり、最低価格メニューとなります。「バリカタ」で注文するとさすがの速さ…なんと２分での到着！前回訪問時には、豚骨スープを苦手とするあまり「黒マー油ラーメン」に逃げてしまった為、純粋なこちらの豚骨ラーメンとは初対面。先ず、目の前に置かれての最初の感想は…なんとも臭くない！私が豚骨スープを苦手とする１番の理由は獣臭。故に下処理の甘い鴨スープもダメ。こちらのスープにほそれがほぼ感じ取れないのが私には大きなプラス！そして舌触りもサラッと！２番目に苦手とする理由はベトっと舌に纏わりつくトロみ…これも全く無い！これも私には大きなプラスで！少し胡椒感がこの手のスープに於いては強めに感じるかな⁈という印象が特徴。ただ、これも強い豚骨感を消すアイテムで私には良い事づくめですが…濃厚な豚骨ラーメンが好きな人には物足りないだろうな…きっと。麺は「バリカタ」にしては、粉っぽさも感じないパツパツの細ストレート麺。これも意外な程食べ易い。最後には卓上に置かれたタレを少しスープに投入して完食！醤油系の少しキリッとした感じの、スープをダーク色に変化させる反応を見せましたが、これは何のタレだろう…⁈味変には最適…豚骨感は更に弱まるけれど…。時間の関係もあって替玉はしませんでしたが、ある程度の量は入っていたので、値段的には安いかも…。それにしても、こういうラーメンを食べ易いと感じるとは、私はコッテリタイプの豚骨ラーメンが苦手なんだと改めて。という訳でこのレヴューは参考にはならないかと思います。ご馳走様でした。",
            "水曜日。秋葉原に降り立ちました。あのー言っておきますが、それがしメイド喫茶とかそんな系統のものに興味はござりませぬ。あくまで「会合」があったので、秋葉原まで足を伸ばした次第。でも、それがしが白物家電や電気製品の部品を漁っていた頃に比べて、駅も大きく変貌しており、駅前にはロータリーまであるという状況。駅から地上に降りるまでに３~５分かかりました（苦笑）さて、会合の昼休みは１２：３０～１３：３０であります。何か美味いものを食べたいと思いますが、駅の近くは大手チェーン店ばかり。他に何かないかな？と歩き回って居て、このお店を発見いたしました。見るとカウンターだけの小さなお店。２階もあるようですが、大丈夫かなぁ、と思いつつ自動ドアを開けると、丁度１人のお客さんが帰るところでした。急いで券売機に向かいます。基本の特製ラーメンは５５０円とリーズナブルです。そこに海苔と味玉と追加しました。それでも７５０円也。これはお得です。さっそくカウンター席に陣取り、食券を渡します。麺の堅さを聞かれましたが、普通でお願いしました。最近はどちらの博多ラーメン店でも固めではなく、普通の茹で加減を注文します。すこし顎が弱くなったのかもね！？（笑）さて、すぐに丼登場。なかなかのビジュアルであります。味玉も綺麗だし、海苔の配置も良さげであります。さっそくスープ一口。うーん。あっさりとして美味しい。最近では豚骨ラーメンも濃厚系が多いですが、それがしは淡麗味が好きであります。海苔できくらげや葱を巻いて食べます。なかなかに美味い。細い麺も丁度良い感じに茹であがっています。美味い美味いと一気に完食。こういうラーメン店が近くにあればよいのになぁ、と思いつつ、店を後にしました。ごちそうさま！！",
            "休日の19時頃の訪問です。呑んだ締めにとたまたま入ったお店です。こちらは豚骨ラーメンのお店です。券売機にて特性ラーメン550円と替え玉100円の食券を購入しテーブル席に着きます。コスパは最高です。麺の硬さはふつうでお願いしました。3分で着丼です。キクラゲ、分葱、チャーシューとシンプルな盛り付けです。スープ白く濁った綺麗なスープ！アッサリめでクセが無く重みを感じません。塩分は丁度良く飲みやすいスープです。麺細麺ストレート！以外とモチっとしていて、今までの九州豚骨系の麺とはちょっと違った印象！悪くありません。チャーシューバラ肉の薄っぺらいのが1枚普通です。替え玉をし紅しょうがを加え味変！酸味がマシ、サッパリと美味しくいただけました。コスパがいいので文句は言えませんが辛高菜はやはり無料でトッピングしたいと感じました。普通に美味しく当たり障りのない一杯でした。ご馳走様です。",
            "こんにちは、食いしん坊のみんつ（@mintz）です。博多ラーメン、美味しいですよね。あの豚骨感がたまりません。まぁお金をかけたり歩けば美味しいものは食べられますが、秋葉原だったら駅近くにとても安くて美味しいラーメン屋さんがあります。480円で食べられる美味しいラーメン！お店の名前は福の軒といいます。なんと480円です。安い！いろいろな種類がありますが、ベーシックなラーメンがおすすめです。追加のトッピングも多いです。ごま、生姜、にんにくなどのトッピングは無料で標準装備壁に書かれたいろいろなラーメン。シズル感ありますね。気になったのでクラゲをトッピング。大変美味しくいただきました。この価格でスピードなら大満足です。お客さんもたくさんいて混んでいまいた。ただ回転は早いので比較的早く入れます！是非チェックしてみてくださいね！最後まで読んでいただき、ありがとうございました！食べログブログランキングに参加しています！詳しくはこちら！",
            "秋葉原で二軒飲った後の〆ラー。そういえば大宮にも出店されていたっけ。たぶん資本系。そんなかほりがどことなく。1Fがカウンター＆調理スペース、2Fがカウンター＆テーブルからなる受け入れ態勢。当方は2Fカウンターに着席。おっと、その前に食券を購入。麺の硬さ指定は口頭にて。馬鹿の一つ覚えのハリガネ一択。ちなみに替玉は現金払いにも対応。壁面に設置された替玉ボタンをポチッとやれば店員さんが運んで来てくださる。うーん、ボタンを押してもなかなか来ないのはご愛嬌。そして自分の後に訪れた4人客がまさかの酒盛りを始めるアキバ的ドン引きズム。しかも途中で男女が連絡先を交換し始める始末。モービーだって直近にお邪魔したお店で常連のおっさんと交換したもんね。まあ当日以降一才やり取りしていないのだけども。そんなこんなで即着ラーしたハリガネ。デフォルトの特製ラーメン（全部盛りではない）＝500円と、安価っぷりが実にありがたい。スープの質はお値段相応っちゃ相応なものの、そこまで課長の主張は強くなかったかな。程良い臭みとマイルド感が両立していた印象。麺。オーソドックスな博多とんこつのソレ。替玉＝100円はワンランクやわくバリカタを指定するのがマイジャスティス。トッピングも価格に即した簡素目（チャーシュー、キクラゲ、小ネギのみ）のソレ。薄切り細長カットのトロほろチャーシューはなかなかに美味。紅生姜。ややケミカルな味わい。大量投与は危険だとわかりつつも止まらない紅生姜大好き人間。あわせてニンニクもドバー。うおォン、俺はまるで刺激物中毒者だ。ずば抜けるものこそないものの、安くて普通に美味いラーメン屋。かつてのオタクの聖地も何処へやら、もはや絶妙に何が売りなのかわからない街、秋葉原にぴったりだなって。いやほんと良い意味で。",
            "■ 事前情報来店時の評価 ★3.49通し営業してくれているお店なので、15時ごろのランチタイムを利用してい来店。ちなみに、大宮にも店舗があるようだ。■ 雰囲気・サービス店内は2Fにも席があるようだが、広くはない。ギュッと詰め込んで席が配置されている印象。まあ駅前一等地だから仕方ないと思うが。注文：特製ラーメン + 白飯 ￥600博多ラーメン系なので、ラーメン1杯の価格が安い。デフォルトのラーメンでも「特製ラーメン」となっている。■ 味・コスパ臭みのないさっぱりとした豚骨ラーメン。すごく食べやすいんですが、半面あまり特徴がない気もする。具はきくらげ、チャーシュー、ねぎ。500円の価格からすると十分な具の量。白飯も一緒に注文したので、満腹感はそれなりに得られました。■ 総合さっぱりした豚骨ラーメンが食べたい方にはおすすめ。通し営業してくれているので、機会があればまた再訪します。",
            "コメントは 2回目ですがしょっちゅう 伺っているお店です。オススメ は スタンダードな ワンコイン ラーメン 500円でいつも その ラーメンばかり を 頂いて いてたまには 違う ものを と思い今回はマー油ラーメン 600円。トッピングチャーシュー  300円。ネギ盛り          150円。  替え玉             100円。            計         1150円。を チョイス しましたがこの お店 に しては 欲張り過ぎたお支払い に なってしまった 様に思いました。頂いてみてマー油ラーメン の  マー油 は やっぱり いらない 感じだったのでやっぱり スタンダードのラーメンに しておけば 良かったなぁ と思いました。なので500円で 十分 に 美味しい ラーメンが 頂けます。替え玉 は 100円。スープ との バランスを 考慮して替え玉 は 2回が ちょうど良くお腹 いっぱいに なります。",
            "秋葉原のワンコインラーメン、だいたい飯時には満席のお店です。との日もほぼ一階は満席、店内に入ると2階席を案内されたので2階に上がります。２階席も満席に近かったですが、壁際の席に着席しました。店員さんに券売機で買ったラーメンの食券を渡して、しばらく待機、500円で普通にラーメンが食べれるのは財布にいいですね(^^)しばらくするとラーメンが到着、まずはスープから豚骨スープはあまりクセがなく、比較的飲みやすい、麺は細麺のストレート麺で、量は少な目です。替え玉100円を一回ぐらいしてちょうど良いくらいかな。トッピングはチャーシュー、キクラゲとネギで、ワンコインながらしっかりしたチャーシューとたっぷりのキクラゲが入ってます。チャーシューは味付け濃いめですが、少ししょっぱいかな。スープがどちらかと言えば甘めだからですかね。ワンコインで食べれて、普通に美味しいラーメン屋さん、これからも秋葉原で頑張って欲しいですね。ご馳走さまでした。",
            "特製ラーメンというのをいただいた。麺とんこつラーメンの麺にしては黄色が勝っているような細いストレート麺で、断面は丸、かん水は僅かに強め。注文時に麺の硬さを聞かれたので「ふつう」でお願いした。レンゲでスープをいただき、麺を口に運ぶ、最初はやや硬め、その後は時間と共に緩んでくる。よくあるとんこつラーメンの麺というのが相応しい。スープ王道の白く濁ったスープに少しの浮きアブラ。最初の香りは言わずもがなのとんこつ、しかしながら、とんこつくさいという感じはなくクリーミーでややアッサリ。啜ったスープに胡椒を強めに感じる。塩気は丁度よい。具材チャーシュー、刻みキクラゲと薬味に万能ねぎの小口切り。チャーシューは、ベーコンを思わせる巻いていないバラの煮チャーシュー、厚みは3～4ミリほど、硬くも柔らかくもない普通の仕上がりで塩気はわずかに強め。キクラゲの食感が楽しい。感想所用で秋葉原昼食、丸五さんで車エビと思ったが定休日。日比谷線に乗るべく昭和通り口側を歩いていたところ、ワンコインのラーメンにひかれて初めてうかがってってみた。いつもそうかは不明であるが、女性お一人でお店を切り盛りしておられる、小さな店舗ながら二階もあるようでそちらも含めて対応しておられる。替え玉などもあろうに大したものだと思うことしきり。ワンコインでラーメンと元気を頂戴した。ごちそうさまでした。2021/06/08昼食"
        ]
    },
    {
        "store_id": 34,
        "name": "えぞ菊 御徒町店",
        "latitude": "35.706228938702694",
        "longitude": "139.77447128463132",
        "review": [
            "昔明治通り沿いの新宿と高田馬場の中間辺りにあったえぞ菊さんと同じ系列？かなと興味津々でお邪魔しました。味噌ラーメン900円とバター100円+コーン100円で味噌バターコーンで頂きました♪懐かしいな〜と厨房の調理風景に目が止まったのですが、どうも昔の印象と少し違った。記憶では、野菜を炒めた後鍋にスープを入れ少し煮立たせ味噌を投入して、少し煮込んから丼へ移し麺と味噌スープを合わせると記憶してたのですが、こちらでは野菜を炒めてスープを入れて煮込むところまでは同じでしたが、味噌を鍋に投入するのではなく、味噌玉を丼に入れて炒めた野菜スープを丼で溶き合わせるタイプだった。かなーり前の記憶なので虚ですが？(^^)味噌スープの風味は際立つのですが、味噌特有の甘みがもうひとつ自分的に欲しかったかな。￼もし鍋で味噌を少し煮立たせてやれば少し￼コクが増すようにも思った。繁盛店のようで、一度に6人前ほどの量を裁くので、いちいち鍋で煮込んでいたら間に合わないかな？。カウンターにあったすりおろしニンニクを少し足してみたが、あまりコクの良き加減は変わらなかった。チャーシューは昔ながらの少しパサついた感じが懐かしかった。コーンを￼トッピングするとスープの温度が急激に落ちるので熱々のスープが望ましいのですが少し冷めてしまったかな？懐かしい味を求め年配者の来店が多いようです。おばあちゃんも美味しそうに召し上がっていた。多くの方に支持されるラーメンですね。ごちそうさまでした。",
            "平日 昼 11時ころ。入店1番乗り。その後、続々と来店あり。★ 味噌ラーメン／900円★ コーン／100円★ メンマ／150円おそらく 9割の客が 注文する、味噌ラーメン …… 昔ながらの、誰もが 馴染みある、なんて事無い味。それで良い。辛味調味料、ニンニク、お酢、などで 味変を楽しみながら 食する。トッピング〈コーン・メンマ〉は、超山盛り。特に、メンマ の量は 半端ない …… 麺より 多いかも。",
            "ひと昔前の札幌味噌ラーメンの印象だが、リスペクトされるべき味わいなのだろう。この「えぞ菊」の一杯の味わいから、多くの味噌ラーメンが展開された気がする。レジェンドと言っても、きっと差し支えないであろう。かつての人気店である。東京にもいくつか店舗があったが、僕自身は、何故かハワイのワイキキで食べたのが最後である。(笑)渡航記録によると2007年なので、15年ぶりぐらいになる。天一のこってりラーメンが９ドルだったが、えぞ菊の味噌ラーメンは10ドルを超えていたように記憶する。また、場所も現存する今の場所でなく天一のスグ近くだったのでクピオ通りだったハズである。味の記憶からは遠い。でも、味噌味はマトモだったが、麺がパスタっぽい感じだったと思う。さて、この店である。JR線の御徒町駅の南側ガード下に並んでいる店の一つ。寒い日で、その出で立ちに、急に誘われた。「味噌ラーメン」(900円)＋「バター」(100円)　ーー　写真の通り。味噌バターラーメンである。ラーメンの３大味別の生涯比率で言えば、醤油90%、塩6％、味噌4％ぐらいの感覚の人間であるが、ココ最近、味噌ラーメンを食べる機会が増えている。つまり、北海道ラーメン系の店に訪問する機会が増えているとも言える。旭川正油、函館塩との差別化で言えば、北海道系と言うより札幌系になるのかも知れない。目の前で調理風景から見ていた。挽肉をラードで炒め、モヤシを入れる。スープが入り、共に熱せられる。カエシ的に味噌は器へ別入れだったか。提供された元味は、優しい感じの味噌ラーメンである。ニンニクは好みで自分で入れる。味の濃さも、味噌を自分で追加する。七味なども自由にふる。そういうスタイルなので、予め淡めに作られているのだろう。濃さや強さはないので、濃い味に慣れている人からは敬遠されがちであるように感じるが、逆に言えば自分好みである程度味変させられるので、バランス感覚のない人は苦手であろう。そういう僕も臆病に、モヤシとメンマで堰を作って、部分的に味変させていく。一旦濃くなったモノは、淡い方向へ戻せないからである。味噌とニンニクを混ぜ合わせ七味を振り、コレだと思ったトコロで、バターでまろやかさも演出させる。うん、美味しい。(笑)ただ、個人的にあまりモヤシに興味のない人間なので、麺をすすり終わっても、モヤシを持て余すのである。で、更に味噌味を濃くして七味を増やし、そういうモヤシの食べ物だとして最後に食べる。うん、体が温まって、腹がふくれりゃ、幸せ。ごちそうさまでした。（文責：京夏終空、2022.11.23）（255件/3.49）",
            "【2022年142杯目】自分が定期的に食べたくなるラーメンは「えぞ菊」で御徒町店に訪問。約1年5か月ぶりの再訪問だった。※これまでの備忘録：http://ur2.link/03SB店内はカウンター席のみ。メニューを見ると以前より、ラーメンが＋100円、餃子が＋50円、トッピングメンマが＋50円、チャーシューが5枚200円→2枚150円と料金改定がされていた。今回は、旨辛味噌・メンマを注文(1,100円也)。「本辛」か「半辛」が選べ「本辛」で申告。カウンター越しに厨房が見える。店員さんのコンビネーションによって手際よく調理されていく。約6分ほどでご対麺。　毎度であるが、なかなかの盛り具合。野菜大盛にしなくても十分な量。スープは出汁より味噌の味が前面に出ており、味は濃い目で食後は喉が渇く。旨辛は唐辛子由来の辛さが効いており、辛さがジワジワと感じていく。中華鍋で調理されており、ニンニク、モヤシ、ひき肉とタマネギ(共に少量)の旨味が引き出されている。コッテリ感は無く昔ながらのサッポロ味噌ラーメンで懐かしさを感じる。麺は中太で縮れ感は無いタイプであるが食べ応えがある。具の野菜は「もやし」で相当な量がある。「メンマ」は大きいサイズで食感と味付けが良く、自分は必ずトッピングをしている。150円になってしまったが、それでもコスパは良い。チャーシューは昔ながらのパサ系で、スープに浸してから食べているが、肉の旨味が凝縮されており美味しい。スープ以外は食べきって満腹になった。至福の一杯だった……(゜д゜)ウマー!!!!",
            "○ ＝＝＝＝＝＝＝＝　まとめ　＝＝＝＝＝＝＝＝ ○○ 御徒町の老舗　味噌ラーメン○ 待ち n/a（５月/金 19:10〜）○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○本日のお品書き　٩(☆ω☆｡)﻿و●餃子　　　　４５０　☆☆☆◇一番搾り小　４００　☆☆●味噌　　　　８００　☆☆●バター　　　１００　☆　ーーーーーーーーー　合　計　　１７５０円　リピメモ：☆☆☆ 次も頼む、☆ 今回で満足○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○おはこんばんちﾆｬ〜！　(=ↀωↀ=)✧こちら　食べログ 3.49 (2022/05)御徒町で麺活♥　満席ではないけど、９割の入り　すっかり飲み屋利用の人もいてる　人気店だねぇ！○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○◇ビはよく冷えてる　たっぷりメンマ付き♥　(*ﾟ▽ﾟ)ﾉ●餃子　カリッとしてるなぁ！　オイシイw●味噌ラーメン　なんか懐かしい見た目だな♡　ワカメ、もやし、メンマ、ちゃー　トッピングのバター　もやしは茹ですぎだし、麺も万能麺　でも、懐かしい感じ？　どさん子ラーメンのシンプルな味噌的な　素朴な味わいがあるんよね○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○ごちそうさまでした〜　ლ(´ڡ`ლ)",
            "Instagram Tokyo Rocks久しぶりに昭和な味噌ラーメンを食べにこちらへ。相方は職場からそんなにも遠くないためちょくちょく来ているようだが、最近は年１回来るかどうか。お店へ訪問すると都内でも最も年齢層が高いラーメン屋だと思うほどのお客は全員昭和世代。メニューを見てみると学生さん向けのヤングラーメンがメニューから消えており、今回は味噌ラーメン 大盛りにメンマをトッピングしてもらう。そして着丼した味噌ラーメンを食べてみるとかなりの下ブレ。。。後日相方にこのことを伝えると最近は作る人によって味が全然違うとのこと。いや、二郎系ではなく、えぞ菊でも下ブレがあるとは。でもやはりこちらは昭和の時代に札幌味噌ラーメンを広めた名店なので、仕方ないでしょう。また寒くなったら再訪することにしましょう。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "twitter ID :  jigenace777Instagram ID : jigenace777 御徒町界隈では最も古参かもしれない一軒です。L字型のカウンターのみ◆味噌ラーメン、餃子3個セット (950円 税込)餃子セットがあるのはちょっといい感じです。しっこしこの太めの玉子麺、懐かしいです！人の好みは色々ですが、えぞきくちの味噌ラーメンに関しては、安定した旨味を保っています。モヤシも味噌ラーメンがフィットしますね。大ぶりの餃子も食べ応えあり。まさかの10年超え再訪問でした。",
            "2022年2月18日（金）昨夜は「つけめんTETSU」を出てから2軒目にこちらの店を初訪問。関東における札幌味噌の先駆け的な存在である創業53年の老舗です。尚、私は30代前半に今は無き西早稲田の本店を一度だけ訪れた事があります。ただ、当日は知名度の高い人気店ではあったものの、若かりし頃の私には極めてチープな味わいにしか感じられませんでした。しかし、私も50歳を超えてある程度は舌が鍛えられた事から、今改めて食べるとどの様に感じるのか試してみたくなりました。18時40分に到着すると、店内の席は8割程度が埋まっている状況です。尚、客層は50代以上が大半を占めていて、殆どの方がメンマを摘みつつビールを飲みながらラーメンの到着を待っていました。席に着いて「味噌」を注文すると、待つ事8分ほどでラーメンが到着です。薄ら濁ったスープには僅かに擦り胡麻や一味が浮いていて、中太縮れ麺の上にはチャーシュー、炒めたモヤシと玉ネギ、メンマ、ワカメが乗っています。尚、作り方は野菜を炒めた中華鍋にスープを加える札幌スタイルですが、所謂「純すみ系」に比べると油の量が極めて少なめに抑えられている印象です。先ずはスープを飲んでみると、赤味噌の発酵臭を結構強めに感じるものの、私には嘗て本店で食べた時よりも一段とチープな味わいである様に感じます。味噌ダレは至って薄らと効いていて、塩味も足りなければ出汁の奥行きにも些か欠けている印象です。また、出汁は豚骨主体の白湯の様ですが、炒めた野菜と合わせた割には野菜の甘味がさほど感じられません。次に麺を食べてみると、多加水寄りの中太麺が適度な硬さに茹でられているものの、スープが優し過ぎて中太麺では些か相性に欠ける印象が否めません。あまりに味気無いので卓上の豆板醤とニンニクを入れてみたものの、土台が弱い事から今度は豆板醤とニンニクに味わいの大半が支配されてしまいます。食べ終えた感想ですが、時を経て良さが理解出来るどころか、寧ろ更に良さが分からなくなったと言う極めて残念な結果に終わりました（汗）味噌は時代と共に濃厚な方向に進化している事から、時が経つに連れて昔のシャバい設計では最早満足感が得られ難くなっている様に感じます。一方、常連らしき客で溢れている店内の様子からは、この味が依然として根強く支持されている事が手に取る様に伝わります。この味が今後も一定の支持を集める事で、我々の青春である昭和時代の味や暖簾が脈々と受け継がれる事を切に願っています。ご馳走さまでした。",
            "えぞ菊と言えば，今は亡き西早稲田の本店で初めて味噌ラーメンを食べたお店。今は戸塚と御徒町にしかないようです。こちら御徒町は初めて。でもメニューは同じなので当然のことのように味噌ラーメンに餃子３コセットを発注，950円（後会計）。カウンター席はすべてアクリル板で仕切ってありますが，そもそも椅子固定で間隔狭いのは昔仕様ということでしょうか。ほとんどの方が無言で待ち，無言で食べているので無問題ですが。６人分くらいは一度に作ってしまうようで，大振りの中華鍋に山盛りのもやしを調理してます。野菜少なめとか麺硬めなどの要望にも応えているようです。この日の注文は２ロット目になったようで10分強待ちました。数年ぶりにいただいてみると，このもやしの量と味噌スープの味わいがよみがえる感じ。正直なところ，今ではもっと美味しい味噌ラーメンは沢山ありますが，期待を裏切らない安定の味と言ってよいでしょう。餃子も美味いし。こちらは味噌という先入観ありますが，次回は塩か醤油をいただいてみようと思います。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/02/16/040000",
            "成人の日のお昼は味噌ラーメン食べたくて上野界隈へ！上野なら『花田』さんかなーと思ったけど以前、高田馬場の『えぞ菊』さんが凄く混んでいたのを思い出し御徒町の『えぞ菊』さんにやってきた。昭和４３年（１９６８年）創業です。私と同じ年齢と言うのも興味津々・・・。午前１１時１０分に入店する。店内はカウンターのみで従業員さんは３名です。注文は口頭、会計後払いです。味噌ラーメン×２　＠８００メンマトッピング＠１００餃子＠４５０提供は８分です。私のメンマトッピングは普通のに比べてめちゃくちゃ量が多い(^◇^;)メンマの下にはモヤシ、ワカメ、チャーシュー２枚です。味噌の味わいは思っていたより薄味でメンマも薄味です。チャーシューはパサパサチャーシューで麺は中太麺で少しウェーブあり。全体的にアツアツなのは嬉しいポイント。ニンニクや唐辛子入れると味も良い感じに・・・。餃子はふっくらジューシーでとても美味しい。味噌ラーメン（３.３）餃子（３.５）こんな感じでしょうか・・・。お客さんの年齢層が高いのも特徴的です。６０〜７０歳代の方が多かった(^◇^;)やはり昔の味わいを求めているのか・・・。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 35,
        "name": "広州市場 田町店",
        "latitude": "35.64535003873324",
        "longitude": "139.74895288403425",
        "review": [
            "JR田町駅芝浦口(東口)を出てすぐ､msb Tamachiの1Fにあります。ひときわ混雑していて､店の前に入店待ちが出来るくらいです。店内はテーブル席､カウンター席の両方があり､1人でも､複数人でも利用できるのが嬉しい。メニューは 雲吞麺 を中心に､中華料理やおつまみ､アルコール､定食類もあります。雲吞は店内で客席から見えるところで手際よく手包みしています。・広州肉汁雲呑麺 (2023.4.20)麺を覆い隠すくらいに一面に雲呑を敷き詰めています。スープは塩と醤油の2種類があります。鶏ガラベースのスッキリとした味わいの清湯スープです。麺は細ストレートタイプ､やや柔らかめな食感です。雲呑は大きく､皮はツルっとしています。餡は肉感があり､ややしっかり目に味が付いていて美味い。雲呑以外の具材は 味付玉子､メンマ､ほうれん草､ネギ です。・卓上調味料 (2023.4.20)雲呑を味変して楽しむタレが3種類用意されています。食べる辣油ダレは...ゴマがたっぷり入っていて､底に沈んだ唐辛子ニンニクが美味い。玉ねぎ甘酢ダレ...刻み玉ねぎの爽やかな辛味と甘酢のほどよい酸味がスッキリした味わい。塩生姜は...おろした生姜はさっぱりとした味わい､終盤でのお口直しに良い。毎週木曜日は｢わんたんの日｣で､広州肉汁雲吞麺が30％引きの大サービスです。かなりお得なサービスなので是非とも利用してみてください。ごちそうさま。◆履歴◆2023.02.20　写真､口コミを新規登録2023.05.02　写真登録枚数19枚アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12790132502.html",
            "写真を取り忘れてしましましたが、本日は会社の仲間とこちらでランチ。ワンタン麺を所望して来ました。オフィスビルの1階のため昼は激混みで外まで並んでいました。店内は広め、回転も良いので並び入店。10分くらいで入れました。油淋鶏定食に惹かれ、しかも辛めのものでさらに惹かれ注文です。5分程でわんたんを提供。勝手にワンタン麺だと思っていましたがわんたんスープ。それでいうと、ごはんも油淋鶏もない中でこれだけ提供されても的な感じになりました。しかし、テーブルにはわんたんを引き立てる薬味が4種類。でも、口は辛いものを欲していたため食べるラー油をチョイスでかけます。食べるだけあり風味も感じますが、辛さは少なく、食べやすいです。程なくして油淋鶏とごはんが提供です。油淋鶏は通常のたれに辛味が入りごはんが進みます。結構なボリュームで、正直ワンタン麺じゃなくて良かったと感じました。満腹です。次回は、ワンタン麺をリベンジです。",
            "広州市場＠田町広州肉汁雲呑麺（塩）¥890→¥623、餃子¥385、本気の魯肉飯¥308、瓶ビール（中）¥627木曜日わんたんめん30%Offに釣られて田町下車。前回醤油だったので塩。ちゃんと旨い塩スープは醤油よりも好み。餃子は小ぶりながら焼き目カリッと香ばしく、本気の魯肉飯はガッツリボリューミー！#田町#田町ランチ#msbTamachi#広州市場#広州肉汁雲呑麺#株式会社YSK#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "行ったこと無いが台湾の屋台で食べてる雰囲気。でも店の名前に広州とあるから台湾じゃあ無いのか…寒の戻りで温かい汁物が食べたくなり最近良く来る田町ムスブ。いつも行列できてるがこの日は他には目もくれず最後尾に並ぶ。10人目くらい。でも回転が良く5分も待たずにカウンター席に通された。並んでいるときにメニュー渡され席に案内される前に注文したから回転もいい。店内の見える所でワンタン包んで現地感演出。ネギ塩肉汁雲呑麺ネギは唐辛子か辣油のようなもので合えてあるけどそれほど辛くはありません。ワンタンが主役なので麺は至って普通の細めんで主張控えめ。深いレンゲが出てきてここにワンタンを入れてテーブルに置いてある薬味を入れて口に運ぶらしい。通常のレンゲだと溢れちゃうので大きくかつ深いです。自分は刻み玉ねぎ酢漬けがお気に入りでした。他に黒酢、生姜、辣油、ニンニクなどあったが刻み玉ねぎは食感も複雑になり良かったです。ワンタンはツルツルで餡も美味しく量も沢山入っていて大満足。次回は生卵を溶いてそこにワンタンや肉をつけ付けして食べる雲呑麺を注文しようかな～リピート率: ☆☆☆☆",
            "食べ応えのある大きな雲吞がたっぷり入った雲呑麺が看板メニューの広州市場。五反田から都内を中心に8店舗を展開。台湾の食堂や夜市をイメージさせる吊り看板のメニューがいくつも下がった店内は、テーブルやイスも食堂風。メニューは、各種雲吞麺、雲呑皿、油淋鶏や酢豚、麻婆豆腐などの中華皿料理・小皿料理にごはんもの、定食など。お子様セットやランチメニューもあります。雲呑の種類は、雲呑・粗びき肉汁雲呑・海老雲呑の３種類。スープベースは清湯と上湯で、基本的には塩味または醤油味。田町店には「雲吞担々麺」や、黒上湯スープの「どろ醤油漬け雲呑麺」、鶏白湯・魚介スープの「濃厚丸ごと海老雲吞麺」などの取り扱い店舗限定メニューもあります。粗びき肉汁雲呑麺・￥９３０「粗びき肉ガチ盛り」と銘打たれた一品。看板メニューの「広州肉汁雲吞麺」とは、雲呑の餡以外にもトッピングが一部異なります。味は塩と醤油から選択可。上湯スープベースの醤油味のスープに麺、雲呑(10個)と煮玉子(1/2個)。薬味はネギ。粗びき肉汁雲呑は、なめらか食感でつるっとのどごしがよい皮に、ジューシーな豚ひき肉餡がたっぷり。卓上の3種のタレ(食べる辣油ダレ・玉ねぎ甘酢ダレ・塩生姜ダレ)や鎮江香醋(黒酢)を使っての食べ方がおすすめされていますが、シンプルにそのまま、スープと一緒に食べるのが一番かも。スープは、やや濁りのある上湯スープに醤油を合わせたしっかりとした旨みを感じるおいしいスープ。表面に浮いた細かな背脂粒がコクと甘みをプラス。麺は、菅野製麺所の中細ストレート。茹で前130g。雲呑同様につるっとなめらかな麺。スープとの相性も◎。ほどよく味のしみた煮玉子もおいしいです。食べ応えのあるおいしい雲吞がたっぷり入った雲吞麺は、ボリューム的にも満足度の高い一杯。雲呑の食べ方がいろいろと自由にアレンジできるのもお楽しみのポイント。雲吞麺といえば広州市場という専門店ならではのインパクトのある雲呑麺です。",
            "【田町駅ムスブビルでPayPay利用の二軒　２／２】　一軒目の「BEETLE」さんを後にして、同じビル内二軒隣のお店、本日の二軒目『広州市場』に訪問です。　こちらのお店は、鉄板でカリッと焼かれる雲呑が美味しいので、知人先輩も意見が合致し再訪問となりました。　訪問時刻は17:45。店内はまあまあの人の入りで、ほぼ満席ですが、奥のテーブルに案内していただきました。お店に入ると香辛料の香り、本格感が漂ってくる！【今回のメニュー】・かめ出し５年物紹興酒ハイボール　428円×４・油淋鶏　　　　　　　　　564円・濃厚丸ごと海老雲呑麺　1,028円・本気の魯肉飯　　　　　＋100円※PayPay 20%還元で実質　2,992円の支払い。　紹興酒のハイボールで、二軒目の乾杯です！いわゆるドラゴンハイボール。元々ストレートで飲む紹興酒は、ソーダで割るとやはり薄め、、。郷に入っては郷に従え、この雰囲気を楽しみましょう。【本気の魯肉飯】　知人先輩の目に止まる！夕飯セットに大きく掲載された、この魯肉飯食べたい。セットである事から、麺も一緒に注文です。　到着した魯肉飯は、まあまあの大きさがある！高菜漬けの味わいと、少ししょっぱいさの強い醤油味の角煮は、少しパサつきがありますが、ご飯お供にピッタリの味。美味しいルーロー飯です。【濃厚丸ごと海老雲呑麺】　魯肉飯メイン？セットにチョイスされた麺は、濃厚丸ごと海老雲呑麺。スープを飲むと、あっさりした家系的な味わいで、煮干しがおいしい！　そして、皮がメインの料理である雲呑は、柔らかくプルプルの皮。その中には丸ごと海老がブリブリっと入っている！しかし、二軒目であり、もう満腹に近い、、。【油淋鶏】　メニューにあった『人気No.１』これを見て注文する！（popの作り方、大事ですね！（笑））カリッと揚がる鶏もも肉は、１枚物でボリュームある！八つ割りピーナッツ、ねぎ、胡麻などの、適度な辛さのあるソースが掛かり、とても美味しい一品です。【今回の一推し】◎油淋鶏！　辛さと塩気と、この味はお酒が進みました！（笑）【編集後記】・訪問時食べログスコア　：　3.49・味変しながら、やっとの思いで魯肉飯完食、、。・結局、焼き雲呑は食べられず、、。・翌日の2人の会話「魯肉飯が食べたいなら、ラーメン食べなくて、単品で頼んだ方が、トータル安いし食べ過ぎないのでは？」『イヤイヤ、100円で出て来る内容が見たい！』「マジか〜（涙）」【今回の評価】総合　　：　3.8味　　　：　4.5サービス：　3雰囲気　：　4ＣＰ　　：　3.5ドリンク：　3美味しい料理、ありがとうございました。ご馳走様です。次回は、今度こそ鉄鍋焼の雲呑です。（笑）",
            "久しぶりの再訪。地元の田町に住んでいながら行くお店が多くて中々伺う機会がなかったのですがこの夜はムスブ田町で何か食べようと連れと歩いていたら広州市場ムスブ田町店の前で『麻辣火鍋わんたんめん』の看板が目に入ったので入ってみました。注文したのは麻辣火鍋わんたんめん×２(辛口と中辛)、餃子、酢豚、魯肉飯。これらを連れとシェアしながら頂きました。麻辣火鍋わんたんめんが激旨でした。パツパツの細麺、プルプルの雲呑、旨辛いスープ。これは傑作ですね。広州市場は雲呑は美味しいけどあとがイマイチという印象がありましたがこの麻辣火鍋わんたんめんは旨味とパンチがありすこぶる美味でした。上に乗る唐辛子は数個食べましたが辛いものが得意ではない方は召し上がらない方がよろしいかと思います。卓上にある酢玉葱や食べる辣油で味変も楽しみました。特に酢玉葱は良い仕事しますね。あと餃子も及第点。ふつうだったのが酢豚。緑のピーマンがあまりにも少なくて彩りがよろしくない(写真を撮る為に敢えて下に潜っていた小さなピーマンを表面に載せかえました)です。魯肉飯は駄目ですね。仕事が雑で本場の台湾の魯肉飯とは雲泥の差。メニューの写真と比べて煮豚が少なすぎますね。あと肉質がパサパサで美味しくなかったです。次回は麻辣火鍋わんたんめんと餃子だけ注文しようと思います。",
            "いつも並んでるから気になって行ってみました。中国に来たかのような店内で、大衆レストラン風なのが良いです。カウンターとテーブル席と両方あります。2人用のテーブル、4人掛けもありました。並んでいたけど回転が早いのでそんなに待たずに入れました。メニューは色々あります。ワンタン、ワンタン麺が人気のお店ですが他のお皿も美味しそう。油淋鶏を頼んだら、単品で良いですか？と聞かれて、メニュー見たらセットでワンタンスープが付いてくる。ご飯とナムル風のもやしがついて1000円くらい。安い！大きな大きなワンタンスープが来てびっくりです。ワンタンスープが大きかったので、ワンタン麺はミニにしたものの、、通常サイズの7割とのことで、ワンタン10個も入ってました。多い笑生姜汁や自家製ラー油などがテーブルにあるので、味変できるので10個でも食べられるけど、ワンタンスープと麺はやりすぎました。でもどれも美味しかったです。チェーンでこの安さでこの美味しさ。並ぶ理由が分かりました。カウンター席もあるので1人で入りやすいし、女性1人のお客様も多くいました。安いし美味しい。良いお店です。",
            "食在広州という言葉どおり、広州にはうまいものがいっぱいあるというイメージしかない。随分と長く中国には行っていないが、凄まじく変わっているのだろう。ということで、広州という言葉に惹かれて、田町の広州市場にやって来た。店の間口は広く照明も煌々としている。あまり、ごちゃごちゃした装飾も無く、広東語の赤い品書きが目を引く。メニューは、ワンタンを中心に一品料理から麺料理がラインナップされており、いずれもお手頃価格だ。○ 広州肉汁雲呑麺　¥870を注文。注文時に、スープ味を塩か醤油か聞かれるので、醤油とした。大きなラーメン鉢には、大きな雲呑が十個、麺を覆っている。さすが、このビジュアルは雲呑を売りにしているだけあるな。雲呑以外では、シンプルに反切りのゆで玉子とメンマが乗っているが、雲呑のインパクトが大きく何も気にならない。さらに、雲呑の食べ方をレクチャーしてくれる。雲呑をレンゲで掬い、カウンターに置かれている調味料をお好みで付けて食べるとのこと。おすすめは、食べるラー油に酢を垂らすとのことだ。仰せの通り、雲呑にラー油と酢を振りかけて食べると、確かにうまい。念の為、にんにく醤油と塩生姜ダレでも試してみた。自分の好みとしては、にんにく醤油、塩生姜、ラー油の順番で気に入った。ピロピロ雲呑皮とぎっしり詰まった肉ミンチは量とおいしさ共に満足した。というより、これ以上の量であれば食いきれない。細いとの相性も良かった。",
            "【2022年78杯目】昼移動。ちょっと早いけどランチ。11時開店で丁度11時につく。店の前にはすでに6人並んでました。11時を2分ほど過ぎて開店。真ん中あたりのカウンター席へ。メニューをみる。担々麺もおいしそうだなー。いろいろ悩みましたがこれで！どろ醤油漬け雲呑麺　　930円テーブルにはワンタンと合わせる調味料が4種類。食べる辣油、おいしそー。5分ほどで着丼。あれ？もっとしょうゆ色だと思ってたのに、随分白いんですね。食べてみましょー。いただきまーす。お箸で麺を探す。あ、表面だけ白いんですね。中はしょうゆ色。おお、おいしそう。麺は中太の縮れ麺。もちもちしてておいしい麺。スープがよくあいます。スープ、すごくおいしい。醤油のおいしいところだけを取り出した感じです。塩分ひかえなきゃなのにたくさんいただいてしまいました。ワンタン。最初は調味料をつけずにそのままいただく。アツアツ。具材、生姜のいい匂い。おろした生姜があいってるのかな？おいしいです。一通り調味料を使わせてもらいました。どれもおいしかったですが、自分の好みは「食べる辣油」と「塩生姜ダレ」かなー。食べる辣油はにんにくチップが入ってるみたい。想像通りですが、食べる辣油は大好きなので一票！ワンタンの具自体が生姜っぽい味がしますが、これかけると生姜の香りが増してとてもよいお味。最後にスープを３口くらいいただきました。ほんとおいしい♪11:20頃、食べ終わって店を出ようとする頃にはほぼ満席。大盛況ですね。ごちそうさまでした。満腹、満足です！また来ます！"
        ]
    },
    {
        "store_id": 36,
        "name": "久留米らーめん 金丸",
        "latitude": "35.673207142160365",
        "longitude": "139.76921071785708",
        "review": [
            "出先のランチタイム、お店の選択肢は断然多いだろうと、茅場町から八重洲〜銀座まで移動しながら偵察。よしここで、と向かえば連休中の閉店で叶わず、妥協の産物でこちらへ入店。すぐ近くだったからね。結果、そういう日でも出会いはあるし、美味しい久留米ラーメンをいただけて良かった。オーダーは、黒まるにして、麺はバリバリ。バリカタと伝えたら、バリバリだった。あっという間に供されて早速お汁を啜れば、黒の由縁の濃い部分を混ぜても、コクがありながら意外とあっさり味が印象的。おぉ、いいねぇと次は麺を啜れば、これまたオーダー通りバリバリの食感で、期待に沿った硬い麺が旨い。あとは黙々と、キクラゲやモヤシに煮卵、シナチクと厚めのチャーシューなどと交互にいただけば、程なく完食御礼状態。黒っぽいお汁は、色々なモノが混ざり合う味わいが、イケてるスープですなぁ。ご馳走さまでした。この辺りでラーメンの口になったら、再訪ありデスね。",
            "休日20時30分頃、私は全く食べるつもりなかったのですが一緒にいた人が通りがかりでお店が目に入り「豚骨食べたい気分！！」となり急遽食べることに(笑)店内は私たち以外1組！！実は２度目のこちらのお店は久留米ラーメン！前回の記憶がほぼないので楽しみ♡・・《注文したメニュー》♢わんたんめん　1,000円♢キクラゲ　150円・・豚骨でワンタン麺って珍しくないですか？！私はラーメンだと豚骨も好きですがワンタン麺も大好きなんです！迷わずわんたんめんに！！麺は硬めで注文！！スープは臭みなくまろやかであっさり！チャーシューが柔らかい！！わんたんは割と中の具材少なめ？追加のやや太めのキクラゲはボリュームあり！嬉しい予想外！！卓上には紅生姜と高菜やごま、胡椒等あります！いつも紅生姜あるとたくさん入れちゃいます(笑)替え玉は100円！！お腹いっぱい！ご馳走様でした！！！！",
            "初訪問です。銀座駅から徒歩で7〜8分の場所にあるこちら。奥野ビルで仕事の用があったので、その後に訪問しました。土曜13時半過ぎの訪問で店内は3割くらいの入り具合でした。店内はカウンターのみで、アクリルの仕切が各席にあります。厨房もビニールに覆われていて感染対策はしっかりしてます。本日頼んだのは、特金丸らーめん　1000円3分ほどで運ばれてきました。海苔が3枚、角煮が真ん中にゴロゴロ、メンマ、万能ねぎ、味玉というラインナップ。初めてということもあり、麺のかたさは普通にしてもらいました。かたさはめちゃバリ、バリバリ、バリ、ふつう、やわめと5段階あります。細くて白いストレート麺で、まぁふつうでも美味しかったですがバリくらいのが良かったかもしれません。わりにあぶらは浮いてる印象ですが、特にこってり感はなく臭みもなくマイルドです。とんこつの旨味が効いていてねぎとの相性が良いです。角煮が多いのが特徴的でゴロゴロとやや醤油味の濃いめに仕上げられてます。ジューシーさはなく結構硬めなのが残念です。メンマは細めもコリコリと食感が良いアクセント。味玉は黄身の旨味が濃いめでややかためな半熟の茹で加減でした。醬金丸らーめんというのはどんなものなのか、次はそれを食べてみたいと思います。ごちそうさまでした。",
            "【福岡】九州ラーメンの中でも、久留米ラーメン限定でお店を出しているのは珍しいとのことで、やってきました暑いので、つけ麺にしようかと思いましたが、ここは真正面からぶつかるしかないちょうどお得なランチセットがあったので、チョイス!キャベチャーとライスがついてます♪麺の硬さは、バリバリで今日は、福岡出身の相方お嬢様に付き添ってもらいました✨介護か？（笑）金丸ラーメンと餃子のチョイスは、かなり評価が高いとのこと本場では、もっと豚骨の匂いや背脂が多いけど、金丸さんはかなりマイルドで、凄く美味しいとかなりの高得点チャーシューも大きくて柔らかい確かに豚骨ラーメンにしては、食べやすく胃に持たれないので、午後も安心♪久留米出身の松田聖子さんや、藤井フミヤさんのように、銀座からスターになる気配バッチリ要チェック、推し麺ですーーーーーーーーーーーーーーーー☆食べログ　3.49点11:00〜4:00休業日　無休支払　現金のみ予約不可ーーーーーーーーーーーーーーーー#久留米ラーメン　#博多ラーメン　#福岡グルメ　#麺スタグラム　#金丸　#久留米ラーメン金丸　#銀座ランチ　#銀座ラーメン",
            "2022年7月日曜日、この日は生憎の休日出勤日。その休日出勤も、以前まではコロナの影響で午前中に業務を終わらせる事が出来たんですけどね。しかし、そんな事は今や昔…特にこの日はめっさ忙しかったんですわ。そりぁ、それだけ世の中が正常に動き出してるってコトになるんで喜ばしいコトではあるんですけどね。しかし、忙し過ぎてお昼をとるのもママならないとなると、それはソレで不満が残りますわな。てことで、その不満を解消するべく寄り道してラーメンをいただいちゃおうかなと。「久留米らーめん　金丸」創業は2007年。既に銀座で15年も続いてるというなかなか歴史を感じさせるお店になるんですな。ただ、そのわりにはあんまり聞き馴染みのない店名ではありますけど…。しかし、銀座で久留米ラーメンがいただけるという希少なお店にはなるとのことです。金丸らーめん　　　930円のり　　　　　　　150円小ライス　　　　　100円替え玉　　　　　　100円具材はチャーシュー、角煮、味玉、メンマ、青ネギ、海苔のラインナップ。トッピングの海苔は別皿にて提供。個人的に海苔は、ガッツリと丼のふちにデコって欲しかったですけどね。しかもこの海苔、スープに浸すとすぐにシナっちゃうですわ…正直、コレで150円はいかがなモンかなと。スープはクセや臭みのナイ豚骨スープ。そこに、細ストレート麺を合わせていただくスタイルです。肝心の味の方は、ライトな口当たりでまろやかな豚骨の旨味を味わえるなと。また、何気に背脂が浮いていてこの背脂からもスープに適度なコクを与えているんですな。もちろん、塩味や油っぽさなどの尖った感じはナッシング。万人に好まれるスーパーマイルド仕様になっとります。総じて、場所が銀座ということもあってか非常に食べやすい1杯になりますね。ただ、豚骨特有のアノ香や舌触りがナイのはやっぱり物足りないですわな。しかも久留米ラーメンと謳ってるワケだし…まぁこの辺は、何を期待するかによって食べた感想はいかようにも変わるってことでしょうな。　　　　　　　　　　　　　　ごちそうさまでした！",
            "おはこんにちは。つちのこ二等兵です。豚骨ラーメンが食べたくなり、金丸＠銀座にやってきました。今日もソロランチです。１３時に到着。店頭にメニューが貼ってありますねー。「つけ麺」もあるみたい。店に入ってすぐ右手に券売機が１台設置。初回訪問なので、とりあえず普通の『らーめん』を注文。食券を購入したらすぐに店員さんから麺の茹で加減について聞かれました。「粉落とし」とかあるか分からなかったので、「かため」で注文！店内を見渡すと細長くなっていてカウンター席が並んでます。久留米ラーメンを食べるのは初めてなので楽しみ！！茹で加減は下記で対応してくれるみたい。・やわめ・ふつう・バリ・バリバリ・めちゃバリ・こなおとし５分くらいで着丼！まずはスープをいただくことに。かなりアッサリしててビックリ！飲みやすいスープですね。豚臭いスープが苦手な人でも、このスープは匂いがキツくないので大丈夫だと思います。麺はこんな感じ。想像していたより太いなぁって思いました。麺をススルとスープに良く絡みますねー。トッピングはシンプルですねー。【ネギ】豚骨ラーメンにネギは欠かせないですね！量が少ないのが、ちょっと残念。【メンマ】かなり細いメンマ。細すぎる為かあんまり味がしなかったｗ【海苔】海苔は特に特徴の無い普通の海苔でした。【チャーシュー】肉厚のチャーシューはデフォルト状態で１枚。食べてみるとかなり濃い味付け！ゴハンと一緒に食べたら良さそうです！卓上はこんな感じ。『紅生姜』と『高菜』があります。「紅生姜」は色も薄めですが、味も薄め。沢山入れたとしても「白いスープ」は「ピンクのスープ」になりずらいですねー。「高菜」も入れてみましたが、あんまり辛くなかったです。激辛高菜だったら嫌だなぁって思ったのですが、これなら一杯入れても大丈夫！あと味変アイテムは『ニンニク』と『ごま』と『胡椒』がありました。ニンニクを入れたかったのですが、人と合う予定があったので断念。。こちらの潰すタイプの生ニンニクって美味しいですよね。やっぱり豚骨ラーメンは『ごま』が良く合いますね！胡麻の香りは最高！！次回は「つけ麺」を食べてみたいと思いました！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "平日14時過ぎ。L字型カウンターに3,4名いらっしゃいました。ちょっとフンパツしてワンタン麺を選択。トッピングに大好きなキクラゲも！麺の硬さはかためでお願いしました。厨房は比較的広く、お店の方一人で楽々にラーメンを作ってました。私が座った場所は厨房との間にもアクリル板があったので、アクリル板の上から丼が置かれました。熱いから気を付けてね、と言われましたが、スープをこぼさないようアクリル板の上から提供してくれたお店の方に逆に熱いのにありがとうと心の中で感謝です。まずはスープから。とてもマイルド～。卓上には定番の高菜などがあり、生姜は紅ではなくピンクのやつです。このピンクがマイルドスープに合います。ワンタンは普通で、皮のツルッとした感じが気持ちよい。でも無くてもよかったかな。食事中もコンスタントに来店があり、確かに14時過ぎにサクッと食べるには丁度よい。ごちそうさまでした(´▽`)ノ",
            "「金丸」は、数多くのラーメン屋が軒を連ねる銀座一丁目にある久留米ラーメンが食べられるお店です。東京で久留米ラーメンが食べられるお店は、金丸の他に福ヤ、くるめや等があります。日曜日の19時頃に訪れました。店内は、カウンター席のみで隣りの席との間隔が広めにとられています。メニューは、定番の金丸らーめんをはじめ辛めんやつけ麺などの麺系、手作り餃子、わんたん、めんたいにぎり等の一品料理もあります。そのなかから、『特金丸らーめん（980円）』を注文。麺の固さは、こなおとし、めちゃバリ、バリバリ、バリ、ふつう、やわめの6種類から選ぶことができます。この日は、バリで注文しました。豚骨スープは、臭みのないマイルドな味わいで背脂もほどよく乗っており豚骨ラーメン好きも満足できるスープです。小麦感をしっかり感じられる、バリ固の麺にも背脂が良く絡みます。トッピングには、海苔、煮たまご、青ネギ、メンマ、チャーシュー、角煮が使わており、そのなかでも、甘辛い味付けの「角煮」が美味しかったです。この角煮を使ったどんぶりが販売されれば食べてみたいです。食べている途中で、卓上の紅しょうが、高菜、ニンニクを入れると味変もできます。なかなか食べる機会がなかった久留米ラーメンでしたが、想像以上に美味しくて満足することができました。また機会があれば再訪したいです。ただ、お店はコロナ禍で大変そうでしたね。。。",
            "【2021年6月18日初訪問】銀座一丁目駅「10」番出口から左へ東銀座方面へと進み、２本目の道を左へと入って行くと、やがて左手に現れるお店。平日の夜７時半頃、用事があって銀座一丁目へ。その後、晩御飯を…と思うも、緊急事態宣言下にあっては殆どのお店でラストオーダーが締め切られており…そんな中、未だ受け付けて貰えたのがこちらのお店。８時の閉店前の駆け込み需要か、空席は２つ程…という状態でした。こちらは久留米ラーメンとの事でしたが、実は初体験。という事で、何の知識も無いままの入店となり、券売機前へ…。一番左上にあったのは「金丸らーめん」という店名を冠したメニュー。初訪問だったので、取り敢えずはこれをチョイスしました。その券売機の上に掲げられていましたが…食券を渡す際に店員さんに好みの麺の硬さを聞かれ、長浜の豚骨ラーメンを想定して、茹で時間が20秒の「バリバリ」にてお願いをしました。本当に３分と待たずに到着したのは…白濁したまさに長浜の豚骨タイプのラーメンで…これは完全に苦手なタイプだと思ったのですが、その一番の理由である獣臭がしない…そう、普通であれば、この手のラーメンを提供するお店は、入口の臭いで入店を止めてしまうところなのですが、ラーメンを目の前に置かれる迄気付かなかったのです！味自体は好みのお店もあったので、これは少し期待出来るかも…と実食です！本当に不思議…。クリーミーで穏やかながらも、少しトロみのあるスープだというのに、微かにという状態に迄、抑えられた臭いのお陰で一瞬たりとも手が止まる事が無いんです。これなら食べられる…と思ったのですが、臭いの他にもう一つ、私が博多豚骨ラーメンを苦手とする理由が…食べ終わった後に多いのですが、なんだか気持ちが悪くなってしまう事があるという事…。マイルドな仕上がりのこちらでも、そこは回避出来なかったという事は、逆に純粋にこの味が好きな人にはマイナスポイントはかなり少ないのでは…？とも思われました。実際、そんなスープの影響からか、こちらの店内には老若男女問わずして、男女イーヴンの客入り状態。麺は長浜よりも少し太いのかな？今回の「バリバリ」では、少し粉っぽさが残った感があったので、この麺の厚みでは、「バリ」がちょうど良い茹で加減かも…。トッピングはきちんと肉感のあるチャーシューの他に角煮タイプも。長浜ラーメンと比べると、キクラゲは無いけれど、その分海苔はしっかりと。メンマやネギ、味玉も普通に美味しく頂けました。う〜ん…やはり私は福岡系の豚骨ラーメンはいずれにせよ、ちょっと苦手であり、今回のレヴューも皆さんの参考にはならないかと思います。ただ…長浜よりは食べ易い！以上！ご馳走様でした。",
            "久しぶりに豚骨ラーメンが食べたくなったので、銀座にある「久留米らーめん金丸」さんへ行きました。博多豚骨ラーメンのお店はよくありますが、久留米に特化したラーメンは他にありません。　平日の12時過ぎにお店へ行くと、店内はほとんど埋まっていました。先に食券を購入します。一番人気の金丸らーめんを注文しました。麺の固めを選べて、バリ（固め）でお願いしました。　店内は薄暗く、照明の色は抑えめです。深夜の〆のラーメンで食べに行くお店として使われているようです。カウンターには、紅生姜や高菜、胡麻も準備されています。　着席して５分ほどで金丸らーめんが運ばれてきました。白いスープに、背脂が浮かんでいます。チャーシューに豚の角煮、味玉、海苔が乗った豚骨ラーメンの中では比較的豪華です。まずはスープからいただきました。豚骨の割にはスッキリとし味わいのスープです。豚骨特有の臭みは無く、豚骨の香りがほんのりと広がってきます。麺は細いストレートで、豚骨ラーメン特有の歯切れの良さがあります。麺が細くて食べやすいため、スルスルと麺が進んでいきます。トッピングのチャーシューは、厚切りで柔らかく、ロース肉の肉の食感と旨味を味わうことが出来ます。豚の角煮は、甘辛い味付けがしっかりと付いており、甘い味付けと脂身の甘みを味わえる点でチャーシューと異なります。味玉は少し固めに茹でてあり、食感でらーめんに変化を与えてくれます。　麺とトッピングを味わいつつ、卓上の紅生姜や高菜を加えて、味の変化を楽しみます。紅生姜は甘みが強めで、高菜は辛さを控えています。スープの味が大きく変化しないです。　麺を完食すると、替え玉が食べたくなります。替え玉はバリバリ（バリ固）でお願いしました。麺をスープにしっかりと絡ませていただきます。芯の残った麺を再度味わえるので、やはり替え玉は必要です。　個人的には豚の角煮が気に入りました。今度は夜の〆に角煮入りらーめんをいただきたいです。"
        ]
    }
]