[
    {
        "store_id": 1,
        "name": "麺やひだまり",
        "latitude": "35.72859788331809",
        "longitude": "139.7643778513249",
        "review": [
            "所用で上野に行ったあとに、千駄木まで散歩して、周辺でランチすることにしました！谷中銀座の近くには飲食店が並んでいますが、ラーメン食べたい気分で、麺やひだまりさんに行ってみました！このエリアでは列のできるお店ですが、たまたま数人並んでいて、タイミングが良かったので列で待ってから、店内に入りました！店内は奥にテーブル、入り口付近にはカウンター席が並びます！店内は下町らしくもおしゃれなカフェもできそうな落ち着いた内装でした！入り口で食券を購入して、席に座る流れです！味玉和塩らぁ麺(950円)を注文しました！塩ラーメンは普段はあまり食べないのですが、ひだまりさんの主力メニューということでいただきます！塩ラーメンのあっさりとした味わいに、魚介の旨味が感じられる風味豊かなスープです！麺は全粒粉を細麺です！味玉もちょうど良い感じの半熟具合でした^ ^チャーシューは２種類乗っていて、片方はしっかり炙っていて、もう片方は柔らかい仕上がりのチャーシューでした！味玉塩つけ麺も気になっていたので、また再訪させていただきたいです(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾",
            "蒸し暑い平日の14時過ぎに２回目の来店。汗だくになってました。さっそく券売機で夏季限定「冷やし味玉和塩らぁ麺」を選択。席が２席空いていたのですぐに座れました。夏季限定という言葉に飛びついてしまいました。待つこと７〜８分、冷やし味玉和塩らぁ麺が出てきました。冷やし和塩らぁ麺は、味玉、メンマ、海苔、３種のチャーシューに加えて、葱、大葉、ゆず、梅干しがきざんで乗せてあり、梅干しの酸っぱさや柚の香りが冷たい黄金色のスープと合わさって深い味わいでした。蒸し暑い日にありがたい一杯でした。ご馳走様。またおじゃまします。〈ご報告〉夏季限定「冷やし味玉和塩らぁ麺」は9月18日をもって終了とのことです。",
            "根津の方で用事があったので、帰りのランチに谷根千にある「麺やひだまり」さんへ行ってまいりました！開店（11時半）5分前に到着しましたが、既に5名ほど並んでおりました。注文は暑い中散歩をしていたので夏限定メニューの冷やし和塩らぁ麺をいただきました。ついでに人気という谷中餃子も注文させていただきました。注文から7,8分程で着丼、非常に透明感溢れる塩スープに、梅と紫蘇、柚子のトッピングもあり爽やかで美味しそうな見た目です♪まずはスープをいただきましたが、冷たいスープにコクの深い塩味で、散歩で汗をかいた体に非常に染み渡りました。麺は細麺の全粒粉で、コシが強く非常に歯ごたえが良きでした！最後までさっぱりではありつつも、深い味わいを楽しむことが出来ました。個人的には梅や紫蘇、柚子のバランスが絶妙で、各トッピングが主張しすぎず、それでも爽やかに味の変化を楽しませてくれました♪オススメの谷中餃子もモチッと感とカリッと感があり、こちらも美味でした。【店名】麺やひだまり【住所】東京都文京区千駄木3-43-9【営業】※日曜の場合　11:30〜15:30（L.O15:00）18:00〜20:30（L.O20:00）【定休】月曜日",
            "日曜日の昼下がり、家でお仕事なり(ToT)お昼は手っ取り早く済ませたい、だけどお弁当では味気無いので、意を決して外メシ(^_^)v谷中界隈をぶらぶら歩いていると、いつも行列の『麺や ひだまり』さんに列が無い！これはチャンスだ！でっ、すかさず入店＼(^^)／入口の券売機で「炙り豚和塩らぁ麺」と以前より気になっていた「谷中餃子」をポチっと購入♪カウンターに座ってラーメンを待つ…提供に割りと時間がかかるのと、場所的にラーメンをガッツリ食べる客層ではないので、回転が落ちて行列になるのも、何となく納得デス(￣□￣;)!!ラーメンは細麺ですが、少々茹で過ぎで、かなり柔らかい食感…バリカタ派なので、麺はキリッと主張している方が好みデスf(^_^)スープは鰹と煮干しベースの出汁だと思いますが、炙り豚の旨み？や他の素材の味が入り込んで来て、シンプルにスープが味わえないのが残念(^^;)))好みもあると思いますが、麺とスープの味を堪能したかったですね(;￣ー￣Aごちそうさまでした☺️",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」谷根千、ここは東京の下町の風情を残す情緒あふれるエリア。今回は谷中よみせ通りにあるラーメン店『麺やひだまり』を訪ねております。創業は2011年、人気ラーメン店の店長を経て独立開業したそうです。”ひだまり”という名前のよく似合う明るい空間で迎えてくれます。名物は、和塩らぁめん。美しい黄金色のシルエットで登場。一口スープを啜ると、塩が作り出すマイルドな旨味に驚き。塩っぱさといった感覚とは無縁で、まるで抽出された旨味のような味わいになっております。節系の風味と塩が見事に吸着しているのでしょう。これと合わせる麺は細めのストレート。これ自体に風味があり、スープとの調和もしっかりとれております。もう１つ食べてほしいのがエリアの名前をつけた谷中餃子。肉の塊感やタレとの相性もバッチリ。そして、谷中発祥の東京野菜である谷中生姜がたっぷり。せっかく谷根千にきたのだからご当地の味もお楽しみください。ご馳走様でした！",
            "今日は谷中でウォーク＆ラン！アップダウンがあるこの街は、商店街で食べ歩きからのチョイ呑みも、いい感じなんだけど、まぁ自粛ですな！さて、気がつけば３時をまわった難民タイム！この時間でも営業しているお店は！こちらの麺やひだまり！リーズナブルでもなかなか美味しいのよ！ということで、突撃！場所はコンビーフなんかでおなじみの、腰塚本店のお隣りなのですぐに発見！カフェっぽい店内のカウンターで、レモンの入ったお水でリフレッシュ！では、いきます！和塩らぁ麺！まずは、塩スープから味わいます！見た目どおりのスッキリ淡麗な味わいからの、ほどよい塩味が口に広がります！鶏と魚介のバランスがいい感じです！麺は全粒粉入りのポキポキ麺！時間の経過でスープを吸って旨味が倍増！鶏油が絡んでいい味わいですね！ バラチャーシューは仕上げの炙りで香ばしく、モモチャーシューは昔ながらの、吊るし焼きのような仕上がりですね！糸唐辛子と柚子のアクセント！小松菜のシャキッとした食感！780円のお値段の割には、 なかなかクオリティが高いですぞ！食べ進めてもコクのあるスープの旨味が、なんだかカラダに浸透です！コレって塩分補給？黄金色のスープに癒やされたら！ふぅ、大満足ですな！谷中で和風のラーメンを思い出したら、チョイと食べたくなっちゃう塩スープですな！",
            "久々の外出です。アレのせいでね。アレって言って皆さん伝わりますかね？コロッケじゃなくて、コロッセオじゃなくて、コロンビア産コーヒー豆じゃなくて。アレですアレ。で、無類のラーメン好きな私がラーメン屋から足が遠のいてしまっていた訳です。このチャンスを逃すまい！と思ぃ探してみたら現在地から2分の場所に美味しそうなところがあるじゃないですか。時間も11:42。オープンは11:30からでしたので(曜日によって細かく変わってるようなのでちゃんと確認してから行ってね)これは行けると思い全力で歩きました。到着すると店内は満席で私の前に1人並んでます。食券を買ってから列に並ぶスタイルのようでした。で、私の前の人はすんなり入って行ったのですが、おそらく一巡目だったのか、私が入れたのは12:06。期待に胸が膨らみすぎてもう少しでその浮力で天に召されるところでした。味玉和塩らぁ麺を注文。今なら半ライスガチャ、、、じゃなかった半ライスが無料でついてきます。たぶん2〜3分で着丼！速い！シャアザクくらい速い！特徴は2枚乗っているお肉がそれぞれ異なる種類だったこと。スープは塩ながらもあっさりしすぎているわけでもなく、こってりしているわけでもなく。麺とよく合うスープでした。胡椒もありましたが、この淡麗さを味わうのであればかけずに食べ進めることをお勧めします。かけるとしたら、最後の20%くらいスパートかけるあたりからがいいです。ちなみに私が食べ終わって出るのが12:31その頃には外には8〜9人行列ができていましたので、早めの来店をオススメします。アレ対策でお客さん同士を区切る透明のアレもついてるし、消毒液もあるし、店員さんもマスクしてるし、安心！ごちそうさまでした！",
            "※味玉和塩らぁ麺、ごちそうまでした■この日の状況5月下旬の平日の木曜日。14時前に一人で訪問。本降りの雨が降っています。先客は3名様。カウンターはアクリル板で一人ずつ仕切られていて感染対策が施されています。食券を渡しまして、調理する真ん前に陣取りじっとラーメン作りを見学です。丼は麺を茹でる籠にのせて湯気で温めています。玉子も温めてくれていますね。タレなどを入れた丼にスープを入れて、麺が茹で上がるとお二人で盛り付けです。体感5分弱で供されました。■この日、注文した料理＊味玉和塩らぁ麺＠890円では、いつも通りスープから。色は濃い目の黄金色。輝いています。味わいは節系が前に来ますが、複雑な味わいがあります。麺は多分、全粒粉。細麺ですが茹で加減が良く歯ごたえもありながら、ツルツルとのど越しもいいです。チャーシューは2種類。ローストビーフのような薄いチャーシューと少し厚めの炙ったチャーシューの2枚。炙る方は炭火で炙っていました。炙っていない方はさっぱり味。炙っている方は少し肉の甘さを感じます。メンマにもほんのり味がついています。小松菜はシャキシャキ。海苔は風味が良かった。玉子にも優しい甘みが施されています。全体にスープと具材のバランスがいい一杯でした。",
            "炙った香りが楽しめる、しっかり系の塩ラーメン。炙り豚の和塩ラーメン。1,200円。チャーシュー２種が見た目にも贅沢感ある。炙られているチャーシューは炭が使われているようで、香りが良い。スープは塩スープでも黄色みが強く、でも味わいはくどくない。鶏の旨味に魚も感じられて、旨味ぎっしりスープ！ネギと柚子の薬味系トッピングがまたしっかり系スープと相性が良く、最後まで美味しくいただけました。個人的にはもっと柚子あっても良いくらい。せっかく来たのでちょっと贅沢に、お酒とつまみ３種の盛り合わせも。谷中餃子は売切。残念。ラーメンの上に乗っているトッピングセットだったので、これはわざわざ頼まずともラーメンで充分楽しめる。メンマはラーメンの戸味付けが違くて（基本一緒でひと手間加えたみたいな）おいしかった。厚みがあって味しっかりのメンマおいしいよな。年末の夜によい混み具合で、外のカウンターで食べている方もいらして、ちょっと寒そうでした。餃子も食べるなら、お昼に来るのが間違いなさそう。",
            "2020.11.17(火)この日は足立区方面でお仕事。昼。千駄木駅近くまで移動。「ひだまり」さんにお邪魔しました。14:03入店。券売機の一番上にある「炙り豚和塩らぁ麺（1100円）」と「手もみ平打ち麺変更（10円）」をチョイス。塩ラーメンがウリのようです。店員さんに券を渡す。あれ？平日ランチタイム半ライス無料の文字があったのに、付けるか否か、何故か聞かれない(-｡-;券売機を振り返る。あれ？さっきまで貼ってあったライス無料の文字が無い！！撮影した写真を見直す。確かに食券を買った時には貼ってあった！（写真参照）時間を見ると14:03。た、たった3分遅かっただけでライス付かないの？？ケチだ(ToT)元々外してあれば諦めも付くが、さっきまで外してなかったんだから店員さんのミスですからね。そうなると、手もみ平打ち麺10円もケチですよね。たかが10円。無料でどちらでも麺を選べるにすれば良いのに。サービスはよくないですね。これはマイナス査定。後から食べログで他のレビュアーの方のコメントを見ると、やはり接客に難ありと書いている方が複数いましたよ。先に調べておけば良かった。店内BGMはジャズ。喋るとうるさく感じますよね。サービス半ライス無料がたった3分で付かないとかぶつぶつ話したら、きっと店員さんはこう言うでしょう。「Shut Up！！」14:18ラーメン到着。具材はしそねぎ柚子糸唐辛子メンマチャーシューあぁ、これは美味いでしょ、どう見ても。まずスープ。うん、美味い。パンチの効いた塩です。実に完成されている味ですね。食べ進めているとチャーシューの脂がスープに溶けて、更に美味さが増します。麺は平打ち麺。初めて来てこちらをチョイスしたのは正解なのかは分かりませんが、こちらも実に美味い。炙りチャーシューは正に極上のレベル。さすが1100円のラーメンだ。ラーメン自体は実に美味しく頂きましたが、最初のあれ！あれが無ければ大満足でした。まさか私が食べロガーだったとはね、接客は大事だね。〆MUSIC。今回は「ひだまり」さんでした。でも「ひだまり」さんで私はぶつぶつ文句を言ってました。そうなると「おだまり！」ですね。「おだまり！」→「shut up」…D.R.I.！！D.R.I.-Shut up!https://youtu.be/g4OT0mcbDaY動画は見つけられませんでした。ご馳走様でした♪"
        ]
    },
    {
        "store_id": 2,
        "name": "らーめん 七彩飯店",
        "latitude": "35.67939604017188",
        "longitude": "139.77104261871477",
        "review": [
            "東京ソースチャーハン 目玉焼きトッピング 大盛り   870円平日の11時半過ぎにお店に着きましたが、座席な8割程度埋まっており、食券を買ってすんなり着席出来ました。待つこと5分程度でチャーシューが到着し、まずは一口。ソースベースのチャーハンで非常に濃厚です。ソースの味がしっかりご飯に染み込んでおり、美味しいです。また、チャーシューがゴロゴロと入っており、結構多めに入ってます。これで870円はコスパが良いと思いました。トッピングした目玉焼きは結構焦げており、個人的には半熟くらいが好きなので、少し残念でした。しっかり焼いた目玉焼き好きな人にオススメです。中華スープも付いており、チャーハン大盛りでこの値段はコスパが高いと思います。味付けが濃いので、濃い味好きには堪らないなチャーハンでした。他のチャーハンも美味しそうなので、違うチャーハンにもチャレンジしてみようと思います。",
            "チャーシューエッグ定食（990円）＋大盛（20円）八重洲で晩飯。 しっかりご飯物を食べたかったので・・・最近とある「映える」写真を見てしまい気になっていたあの「チャーシューエッグ」を食べに行こう！とヤエチカ。 そう、かの名店「七彩」がヤエチカに出店する町中華「七彩飯店」さんです。  平日20:00到着。前客４、後客３。 ヤエチカの隅っこだからか、夜の部は空いてますね（隣のエリックサウスは行列でしたが）。 店外のハイテク券売機で、ラーメンをスルーし「ご飯もの」タブへ。狙いのチャーシューエッグ定食をポチすると「ご飯大盛20円」というボタンが。20円で大盛ならそれって実質タダじゃん、当然お願いするでしょ！とポチしクレカ払い。カウンターへ着席し食券提出。 待つこと10分ほどで着皿。 ほぉ・・・なかなかパンチの効いたルックス！ 皿は小ぶりですが、ドーンと厚めのチャーシューが５枚。上からおろし生姜のタレがかかっています。その横には目玉焼き２玉。さらに隣にたっぷりのマヨネーズ、下には千キャベ＋ドレッシング。こりゃたまらんな！ ご飯は日本昔ばなし盛り。スープは味噌汁ではなくラーメンスープです。あと小皿にはキンピラゴボウ。  では早速チャーシューをパクリ。 ・・・うん、こりゃ間違いねぇｗ チャーシューは脂身多めの豚バラ。ホロッと柔らかい煮豚を注文の度に炙ってるので表面は香ばしさあり。 そして、やはりこのタレが悪い仕事（いい意味で）してますねぇ！一言で言ってしまうと「生姜焼きのタレ」に近い甘じょっぱい醤油＋生姜が効いた味わいで、これが豚肉に合わないわけがない。白飯が無限に食える味わいです。 チャーシューは前述の通り５枚。厚みは1.5cmほどありボリュームは十分。隣のマヨネーズを付けるとさらにジャンク度が増しますね。 目玉焼きは、残念ながら半熟ではなくほぼ火が入りきった状態。半熟だったらオンザライスで黄身を割りたかったのですが、おかずとしてしっかり食べる感じですね。チャーシューのタレとマヨを絡めると、これまたいくらでも入るなぁｗ 千キャベにかかっているドレッシングは、あまり食べたことのない味わい。全体を混ぜてしまったので何味かわからなくなっちゃったけど。。キャロット？ニンニク風味？みたいな感じがしました。気のせいかも？  白飯はお茶碗にこんもり持ってありますが、茶碗が小さいのでそこまではなく・・400gくらいかな？ おかずが「おかず力の塊」みたいなメニューなのでバクバクいけますが。。。米がパサパサで美味しくなかったのが弱点。「定食は米」なんだよなぁ。。 もしかしたらチャーハン用に水分抑えめで炊いたご飯だったのか、保温時間が長かったのかわからないけど、イケてない感じでした。  スープはいわゆる「チャーハンのおまけスープ」的な味わいかと思いきや、しっかり煮干が効いた醤油スープ。 後述しますが、おかずが全部重たいので、口をリセットするための必須アイテムです。 キンピラは業務用で、これは正直不要。口直しという意味ではおしんこの方がはるかにうれしいかな。  ちなみにこちらのチャーシューは脂身1/3くらいのバラ。なおかつ味も濃いので、オジサン的には途中から若干胃が重くなってきます。。。 そういえば、チャーシューエッグの有名な店ってだいたいロース？やっぱそれなりに万人向けにバランスを考えてるのだろうなぁ、と思いつつ。。。ちょっと「オエップ・・・」となりつつも美味しく完食しごちそうさまでした。  うん、とりあえず。チャーシューエッグを生姜焼き味にしちゃったという発明で既に優勝！ しかも、バラチャーを使うことで脂大好き男子にはたまらん仕上がりに（ちょっと人を選ぶけどね）。 さらに、この内容で並盛で1000円切るって超サービスプライスだと思います。豊洲市場のチャーシューエッグとか、たいそう立派なお値段だもんねぇ。。 ヤエチカにはいいお店がたくさんあるけど、このガッツリチャーシューエッグはこの店のスペシャリテとしてもっと有名になっていいメニューかなと思いました。（脂身スキーには）かなりオススメかも！",
            "「七彩」さんと聞くと「あの、注文してから捏ねて出すお店？」と反応する私がいます。今もそうなのか不明ですが、非常に印象的なお店であります。それの系列らしいお店がこちら。八重洲の地下にありました。前は何だったっけ？券売機制。初めてのタイプ。本当はミッドタウン八重洲でおしゃれに決めるぞ！って意気込んでみたはいいけど、勝手わからず退散しちゃいました。「たかおか」さんは夜のみなのかな？ま、ランチやっててもいけないし、そもそも予約でいっぱいみたいでした。で、八重洲地下にスライド。「エリックサウス」さんや海老のラーメンのお店は並んでいました。もう行きたいお店もないなぁと思ったら、こちらのお店の前を通る。はて、あったっけ？２年のブランク及び東京久し振りで記憶も吹っ飛んでいます。（どさんこ？）で、冒頭の反応。美味しいラーメン屋さん？しかも入れるじゃん。食べログ的な評価も高め。と言うことで経験してみることにしました。で、煮干しだったかを選択。「七彩」さんって喜多方ラーメンなんだ？改めてそうらしいと待つ間にチェック。後客のタイミングと一緒に提供。すげー待った感があるけど、実際には７分だったみたい。朝の一分と帰宅後の一分。ギリギリまで寝ていたり、なんだかんだと準備をしてあわただしく出かける朝。帰宅後の比較的ゆっくり出来たり、へとへとになってなんか億劫になり、ああもうこんな時間か・・・なんて言う夜。本当に同じ６０秒なのかってちょっと思っちゃいます。大人の方が子供より時間感覚が早いという説があるので、ざっくり１２時間前の自分より今の自分の方が時間感覚が早いのかもしれませんね。とにかくいただきましょう。うん、すっきりとしたスープ。煮干し感が好みの風味で効いてきます。卓上には胡椒しかなかったかな？味変の可能性はどうなんだろう？もう少し薄めにしても良いなと思いました。あと、個人的にはチャーシューが多いなって思いました。デフォルトは半分でもいい感じですが、それだとなんか寂しいからこれでいいのか？いっそ濃いめのスープで、ガレットでも乗せちゃいましょうか？荒目のカリカリとしたジャガイモ。かき揚げになってしまいそうですが、アボカドとか粉チーズとか？なんてちょっとだけ思ったり思わなかったり・・・",
            "東京駅直結の八重洲地下街に入っている。喜多方ラーメンのお店である喜多方ラーメンとは福島県喜多方市のご当地ラーメンで大正時代に中国の青年が提供したラーメンが原点と言われている、わが地元の札幌ラーメンと同じく日本三大ラーメンと呼ばれている。特徴は太めの平打ち縮れ麺が使われている点だ。わくわくしながら食券機で味玉ラーメンと期間限定の桜えびと空豆の半チャーハンを注文した。チャーハンに関しては桜えびの主張が強すぎるように感じる。ラーメンに関しては豚ベースの清湯醤油があっさりすっきりとした優しいスープ、お酒を飲んだ後でもスルスル飲めそうだ·····チャーシューも柔らかくて美味しい。メンマや味玉は個人的に好みの味では無かった。こちらのラーメンの最大の特徴はなんといっても麺だろう！幅広で厚さも不揃いのピロピロな麺が非常に面白く、スープとの相性も良い！バランスの良い喜多方ラーメンだと思いました。ご馳走さまでした。",
            "仕事で中々追い詰められた週末。正直、出遅れた。しかも東京駅界隈は久しく見なかった人出で、行く店行く店、並び待ち。久しく金曜だからといってメシを食うのに困ったことは無かったけど、帰って来た賑わいはこれでこれでいとしく見えるもの。それはそれとして。晩飯難民になりかけて八重洲をウロウロ。以前、油そばを食べにきたこちらの店に空きが見えたので、飛び込むことにした。八丁堀の〈七彩〉さんの系列でもある。まだ、〈七彩〉さんでも〈喜多方ラーメン〉を試していなかったので、具も賑やかな〈特製〉で、麺大盛りにして勝負することにした。本店のほうでは声を掛け合いながら隙を埋めていく感じの接客が面白いと言うか、好ましさをもって見ていたが、こちらも客に対する気の配り方はさすが。といって、これは本店のほうも同じだし、油そばを食べに来た時も全く同じ感想を持ったのだが、〈七彩〉さんはラーメンを、麺をおいしく食べることに主眼を置いているためか、麺自体の味が強い。麺自体美味しいのは認めるが、スープが麺に打ち負かされていて、麺の向こうに消えていってしまっている。これは恐らく好き好きで、私にはこのスタイルはイマイチ合わないのだな、ということに確信を持った。もちろん、味そのものはベースラインを確保しており、おいしいかまずいかの二元論で言えば「おいしい」。チャーシューや盛り込まれたネギも悪くない。スープだって、麺を忘れて飲む分には、丁寧に作った感もあるし。ただ、ここまで主張の強い麺を追究するのであれば、ラーメンという料理でやらなくてもいい気がするのだよな。こちらの店はラーメンの他にも炒飯やらチャーシューエッグ定食やらもあり、ちょっとそちらを試しに来てみるかな、とは思っている。",
            "都内で喜多方ラーメンを提供している数少ないお店です。ピロピロな平打ち麺がたまりません♫特製喜多方ラーメン 1370円東京ソースチャーハン 670円①ラーメン特製にしたことで、味たまや多めのチャーシュー、ネギがたくさんトッピングされています。スープはあっさりした鶏ベースの清湯スープです。じんわりと醤油も広がっていて、優しい味わいのスープでした♫そして平打ち麺がよき！ピロピロっとした麺で、もちっとしています♫鶏ベースのスープをよーくまとってくれますよ！チャーシューは肉質がしっかりしたタイプです。タレの味はもちろん染みています！ライスに乗っけてチャーシュー丼にしたい(笑)②ソースチャーハン中毒性があるチャーハンです。濃厚なソースの味がしみていて、香ばしさもあるチャーハンでした！ごろっとしたチャーシューがたくさん入っていて、満足度が高いです♫こんな人にオススメ♫✅あっさり系ラーメン好きな方✅平打ち麺が好きな方※訪問前に必ずHPやSNS等で店舗情報を確認してください。※メニューは変更されている場合があります。",
            "『七彩飯店』さんに訪問するのは１年振りくらいかな。確か前回は喜多方ラーメンとソース炒飯を頂いたかと思うが、七彩飯店さんでは現在『七宝彩あんかけシリーズ』とか『七つのじゅりチャー』とか新しいメニューも提供されている。今回はその辺の新商品を頂いていく。七宝彩あんかけとは『八宝菜』をアレンジした商品のようで、恐らく七彩飯店風の八宝菜を店名に因んで『七宝彩』と名付けたのだろう。商品には七宝彩あんかけの焼きラーメン､皿うどん､七宝彩定食などがあったので『七宝彩あんかけ焼きラーメン』を購入。あと『七つのじゅりチャー』とは炒飯栄養士の佐藤樹里氏が考案する七種の様々な炒飯を期間ごとに提供していくもので今回はそれの第一弾の玉子炒飯をハーフで頼んだ。七宝彩あんかけ焼きラーメンは一見すると普通の八宝菜に見えるが長野産の特別な白菜を使っているとの事。実は焼きラーメンというものを食べるのは今回が初めてなのだが、京都の麺屋棣鄂(ていがく)製の極細麺を使っていて食感は本当に独特。味としてはかなり薄味なので皿うどんのようにソースをかけたりして頂いた。玉子炒飯の方も個人的にはだいぶ薄味に感じたが、やはり栄養士の考えた炒飯だからか健康を気遣う味付けなのかも知れない。でも七彩さんは元々無化調のお店なので恐らくは調味料ではなく食材本来の味や風味を愉しむのが正解なのかとは思う。",
            "【2023年1月12日再訪問】この日の晩御飯は京橋へ…と向かったお店は満席。席が少ない店内では先客がゆっくりとお酒を飲んでいる状態…という事で早々に諦める事に。行こうと思っていたお店での食事の希望が絶たれてしまうと…やたらと腹が減る。重めのラーメンかご飯モノが食べたいモードに。その時に思い出したのがこちらのお店…いや、ラーメンではありません。大好きな七彩系のお店ではありますが。昨年末に訪問した際に気になったのが「チャーハン栄養士」のプロデュースメニュー。あれをまだやっていないかと訪問してみると…第７弾迄予定している様で、前回のメニューとは変わっていましたが、現時点では第２弾との事！「禁断のもちチャーハン」を「大盛」にしての食券購入としました！平日の夜７時半から５分程前というタイミングでの入店でしたが、先客は１名のみでした。５分とちょっと待っての到着です！想像とは違う見た目！先述の様に「チャーハン栄養士」である佐藤樹里さんのプロデュースという事で…身体に悪そうな雰囲気は一切排除かと思ったのですが…大盛も手伝ってか、見た目ヴォリュームインパクト大で！山盛りチャーハンの上に餅！小さいのが３つだけですが…炭水化物×炭水化物ですからね！まあ、確かに品名通り「禁断」だ…。一口食べてみれば、オイリーなだけでなく、味も意外や濃いめ。横にきんぴらごぼうが添えてある様に、チャーハンの中にもそれ等は混在…ここで味の濃さを落とさずにバランスを取っているんですね！更には黄色でなく、オレンジ色をした玉子が混じるのが、食べ手のテンション向上を促してくれる！更には先述の餅にも甘辛い味付け。三つ葉を載せる事でそこの味付けが行き過ぎない様中和も。よく考えられているな…と思ったのが、一緒に出される「お吸い物」。こちらは優し過ぎる程に鰹出汁の効いた控えめな味付け。まるで正月をスタート地点とさせる事を狙った様なお雑煮の出汁の様な感じで…それをしっかりと吸った麩と意外にもしっかり味だったチャーハンとの相性は抜群で完食！「七彩」さんは、その系列店も私にとっては非常に優秀で大好きなお店。その中でも上位ランクに良かったのが、筑波山の麓にある「松屋製麺所」さん。こちらのお店はそちらの麺を使用しているんだった…と、待ち時間に少し後悔するも、充分な満足感を得られる事が出来ました。偶には良いかと！ご馳走様でした。",
            "東京駅から連なる八重洲地下街。もう25年以上縁があるけど、最近はすっかりこじゃれた店が増えた。3年ぶりくらいに通ると、以前はなかった七彩飯店というラーメン屋さんができていた。目当ては七彩だったけど、方向転換してこちらへ。キッチンお二人、サービスお一人体制だけど、とにかく回転が遅い・・。着席してから着丼まで15分くらい？チャーハンはじめ、町中華フュージョンなのか、メニューが豊富なのも一因か。オーダーしたのはノーマルの喜多方らーめん970円。デフォとしてはなかなかのお値段。。。七彩といえば、オーダーしてから麺を打ち始めるという衝撃的なプレゼンが印象に残っているけど、こちらは手打ちではなく、手打ち風だという松屋製麺という茨城の製麺屋製。たしかに太さも不ぞろいのぴろぴろ麺。スープは見た目通りあっさりすっきり。それに脂身たっぷりのチャーシューがバランス良し。惜しむらくは返す返すもオペレーション。。サービスが新しい方だったのか、店長さんからの指示もきつめだし、それもさりありなんという感じだし・・。混んでいないタイミングだったらまた印象も違うのかも。",
            "らーめん七彩飯店＠京橋焼きラーメン【¥900】半チャーハン(玉子)【¥380】■訪問日  2022年12月30日 金曜日 19:30〜■最寄駅  東京メトロ 京橋駅■営業時間  11:00〜22:00■定休日  無休今回は前回の麺や七彩さんに続き八重洲地下街の端にある七彩飯店さんです！✨24番階段出口のすぐそばです麺や七彩さんが全面的にプロデュースする新業態のらーめん屋さんです！✨七彩のブランドイメージを継承しつつも町中華のエッセンスも加え幅広いお客様にアピールできる店づくりになっています今回はたまたまSNSで見て知った１日限定35食の「焼きらーめん」を目当てに向かってみました19:30の晩飯時でしたが並びはなくそのまま入店✌️店頭に券売機。店内は結構広く、コの字カウンターがふた山あります焼きらーめんは、「あまとろ大福」という長野県上田市から直送された白菜を使用し、麺は京都の「龍の髭」の極細麺をアレンジしているそうです焼きらーめんというよりは、ビジュアル通り、皿うどんのような感じでした。個人的には大衆感がありカジュアルな雰囲気も入りやすくやて良いですが七彩ブランドを考えるともう少し高級感もほしいような気もします※  あくまでも個人の感想です#らーめん七彩飯店#焼きらーめん#京橋グルメ#八重洲地下街#麺や七彩#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい"
        ]
    },
    {
        "store_id": 3,
        "name": "中華そば 七麺鳥",
        "latitude": "35.72482733869227",
        "longitude": "139.7788062848161",
        "review": [
            "ども〜社務猫です。今回の飲み物は味噌ラーメンです。やって来たのは鶯谷の人気麺屋【中華そば 七麺鳥】。今回が初めてです。店内は広めで、カウンターがそこそこな数あります。窮屈さがなくて良いですね。メニューは中華そば(醤油ラーメン)を筆頭に、塩ラーメンや味噌、背脂醤油、味噌つけ麺、限定メニューとかなり豊富で悩みます。今回はガッツリ行きたかったので濃厚背脂味噌を選択。さらにランチはお得なセットメニューもあります。【濃厚背脂味噌ラーメン】¥800【味玉】¥100【ランチセットA(チャーシュー丼)】¥150こんもりと盛られた白髪ネギがテンションあがります。スープはその名に恥じぬ濃厚さ。粘度の高い味噌スープに背脂の甘みがプラス。こってり度かなり強めのガッツリ系味メニュー。そのまま飲むにはだいぶ濃いですが、結構ストライクです！美味い！麺は縮れ太麺。ぶりぶりとした食感がたまりませんな。太めなので食べ応えがありますし、スープも存分に絡んできます。これまたストライク！トッピングは焼豚、白髪ネギ、海苔、味玉。この白髪ネギが濃厚なスープに清涼感をもたらしてくれて美味しさ加速。ランチセットのチャーシュー丼は甘く煮られたほぐし豚にネギが乗った丼。これで150円は安いです。スープをかけてもなおよし。この立地で味噌ラーメンが800円とは大分攻めてますね。そしてこの美味しさ。セットメニューの金額から見ても、かなりコスパの良いお店と言えるのではないでしょうか！また行きたいです。ごちそうさまでした。",
            "ディープな下町、鶯谷エリアで1番人の気ラーメン店へゆく。このあたりは町中華やそば屋、鰻屋など、いかにも下町に似合う名店がひしめいているがラーメンの人気店が見当たらない。(少し歩けば入谷の晴があるが)そんな鶯谷駅エリアで唯一と思われる高評価・人気のラーメン店がこちら。店外に置かれた多数のポップがチェーン店ぽい上にレギュラーメニューが多すぎて、あまり期待が持てずに長らくスルーしていたが、なんとなく挑戦したい気持ちが芽生えたので突撃。何事も挑戦。体験せずして語ったり評価したりすることほど愚かで滑稽なものはない。平日11:50到着で店内客入り6割、待ちなく入店。店内はテーブル席3つ、カウンターが10席なので都内のラーメン屋としてはそれなりにキャパ大きめ。12時を過ぎるとスーツの方や作業服の方があれよあれよと押し寄せて満席になりました。地元に愛されてるお店ですね。本日の注文醤油チャーシューメン¥1,0808分ほどでキレイに澄みきった清湯スープが運ばれてきました。ポップの説明書によると、2種の昆布に鰹節、煮干を合わせたスープと鶏ベースのハイブリッドとのこと。さっそくいただきます。鶏の旨味とはっきりと昆布出汁を感じるスープです。私レベルのバカ舌だと煮干は言われてみないとわからないでしょう。上品で優しく、すっきりした飲みやすいスープですが、鶏と昆布の旨味が強いので物足りなさを感じさせません。ほのかな甘味も感じられます。醤油はカドのないまろやかな優しい醤油でした。麺は浅草開化楼。全粒粉入の中細ストレート。プリッとした食感が心地よい麺です。チャーシューはかなり大きくて厚みのあるバラが2枚と肩ロースが1枚。ロースはレアチャー、しなやかしっとりな食感で肉の旨味がしっかり詰まったチャーシュー。美味しいですね。バラはトロトロに煮込まれてます。ちょっと臭みがあるように感じますがトロトロ食感が嬉しいチャーシュー。キレイにまとまった一杯でした。特別優れていたり、他ではない唯一無二性があったりするわけではないですが、家の近所や職場の近辺にあったら間違いなく嬉しいお店ですね。ごちそうさまでした",
            "平日13時近くに訪問。空いていたので待つことなくカウンター席に通されました。注文したのは醤油ラーメンとランチＡ（チャーシュー丼）。その他のランチメニューとして、ランチＢ（卵かけご飯）、ランチＣ（マヨ高菜チャーシュー丼）がラーメンとセットで注文できるようでした。ラーメンは全体的に上品な作り。見た目は油が多そうですがしつこくはない。スープはしっかりと鶏の旨みが出ていて、醤油の旨みと合わさり絶妙なバランスでした。若干塩味が強い印象がありましたが、醤油があまり主張していない分、優しい味に感じました。チャーシューはおそらくバラ肉とモモ肉だと思いますが、丁寧にやわらかく仕上げられている。穂先メンマは薄くスライスされていますが、きちんと食感は残した上でのやわらかさ。美味しいラーメンでした。一方でランチセットのチャーシュー丼はジャンクな味わい。タレの味も濃くてご飯にベストマッチ。旨かった。この2つを味わえて千円でお釣りが来るというコスパの良さも含めて満足できるお店でした。",
            "コチラは色々なメニューが楽しめる(全てが美味しい)珍しいお店ですね！鶯谷の小さなお店から来ていて、色々なメニューを食べました。本当にチョイスに迷いますが、何故かコレのボタンを押してしまいます……背脂醤油ラーメンとÀランチ(ミニ、コロコロチャーシューご飯)以前は、ラーメン700円とÀランチ150円で850円だったのですが……やはり……何処でもそうです。800円と150円で950円です。今の時代有難いです！今日も何を食べようか、迷ったのですが、ん？背脂に塩がある？じゃあ、ソレで！コチラはラーメンの種類によって麺も違うので3〜４種類くらいの麺を使ってるのかな？背脂系はツルツルモチモチの太ちぢれ麺です。今の時代に逆行してるけど……私は好きです！コチラの背脂は、溶けてる状態なので白の半固形ではなく、透明な背脂に挽肉が混ざってる状態です。いつも、醤油を食べてましたが、塩…アリです!!!背脂は塩かも……ココで背脂系は邪道だと思いますが、私は好きなんですよ〜〜！やめないでくださいね〜〜！勿論、他のメニューも食べてるし、限定も美味しいですよ!!!とくに夏の昆布水つけ麺は、絶品ですね！",
            "土曜日の14時頃、鶯谷駅北口から徒歩5分弱。遠出程の気力がない日の夫婦の昼食で。大通りの交差点にあるマンションの1F。半端な時間だからか待ちは無し。店内入口右手に券売機。フロア中央に2人卓が3台。カウンターは両方の壁側にそこそこの数があり。厨房は奥にあって広め。BGMは券売機上のラジカセからJ-FM。荷物置きのカゴとお冷はお姉さんが出して下さり。卓席で食券を渡して、注文は以下。醤油ラーメン 830円    ← 私味玉背脂味噌ラーメン 950円     ←旦那5分も待たずに着丼。味噌ラーメンには大蒜や豆板醤の要否を問われるのでお願いして出していただくシステム。さて醤油ラーメン。スープはあっさりスッキリ。麺はちょい細の全粒粉。加水率高めでツルリとなめらか。でもそのためかすごく柔らかで好みにはあまり合わず。チャーシューは2種、どちらもいい味。あと大好きな穂先メンマ。色白薄細の柔らかい部分で、この麺と一緒にいただいても違和感がないのが一体感あっていいなと。多分こだわりのある綺麗な一杯。現代的な一杯なのかなと。鶯谷のこんな庶民的なファサードで綺麗な一杯。私との相性はイマイチだったけど何でも経験。いただけて良かったです。たいへんごちそうさまでした。",
            "鶯谷で喰い散らかし！【訪問：2023.1.10】本日は鶯谷で夜ラーメンです。鶯谷駅北口から歩いて５分ほど。東日暮里四丁目南交差点の一角にあるお店。店内の券売機で食券を購入。醤油チャーシュー麺（￥1080）をいただくことに。ちょっと待たされて登場です。スープはあっさりとキレのいい醤油。魚介の風味や醤油のまろやかさ、バランスよくまとまっている。旨みとほどよいコクが味わえ飲みやすくて美味しい。麺は中細のストレート麺。浅草開化楼のもの。つるっとなめらかなのどごしのよさ、もっちりと適度な食感がよく風味もとてもいい。チャーシューはロースとバラの二種類。バラはとろっとやわらかな脂、ほろっと崩れる柔らかさ。ロースはしっとりと肉感のあるタイプ。どちらも肉の旨みがじんわりと効いて美味い。メンマは、シャキシャキの筍。歯切れのいい食感、ほどよい味付け加減。食べ応えもあって、バランスのいい一杯。限定メニューや他のメニューも気になるところ。　汁：醤油　麺：中細麺　具：チャーシュー、メンマ、ネギ",
            "【2022年153杯目】鶯谷の近くにある「中華そば七麺鳥」のラーメンが食べたくなり、約1年9か月ぶりに再訪問してきた。お店のTwitter： https://twitter.com/Sevenbird818※これまでの備忘録：http://urx.space/qnVA券売機で、濃厚背脂ネギ味噌ラーメン＋大盛＋のせもやしの食券を購入。(1,000円円＋150円＋150円＝1,300円也)。店内はほぼ満席状態だったが5分程で到着。トッピングのもやしとネギでなかなかの盛り具合となっている。スープには粘度があり、飲むと想像以上に濃厚で塩っ気が強かった。赤味噌・白味噌・麦味噌との事でコクがある。背脂によって甘みが強く感じられる。味噌のコクとコッテリ感の両方を兼ね備えている。麺は、浅草開花楼謹製の中太タイプで、スープに良く絡む。大盛にしたの食べ応えは十分。ネギはシャキシャキとした食感が良い。もやしはボイルであるが、スープで味をつけて食べ進めた。チャーシューは柔らかかった。途中から、店員さんが出してくれた「ニンニク」と卓上の一味を入れて味変。スープは飲み干せなかったが、麺と具はすべて食べきった。久々に食べたが美味しかった……(゜д゜)ウマー!!!",
            "「七面鳥」・・・とあるパズルゲームで七面鳥が見つからずイラッとしている私ですが、こちらとは全く関係ないですね。そもそも「七麺鳥」でしたね。私の好みなモジり方です。食べログ的に評価されているお店。ずいぶん昔に一回利用しようと考えていたような記憶があります。保存状態だったし・・・５年以上前のようです。ホントにそうだったかは知らないですが・・・到着。混んでいるかな？と思いましたが、空いていました。入ります。おっと席は指定式なんですね。ま、隣同士にさせてどんどん詰めていくパターンじゃないからいいですけど。先客と一つ離して席を指示。ホント、詰めろ式のお店は苦手です。席数少なくて効率的に捌きたい気持ちは十分にわかりますけどね。水はチトあれか？調味料は一味とホワイトペッパー４２０g缶。プラ箸・紙ナプキン・爪楊枝。しかし、胡椒とかのサイズって日本人的グラム感覚だとなんか中途半端だなって思います。ポンドとかの名残りなのか？オンス？なんかあるんだろうなってことにしておきます。背脂生姜ラーメンとこく煮節なるものが期間限定で案内ありました。券売機にあったかは記憶あいまい。到着。塩にしていました。ピンクペッパーは見た目だけか？食べてもあまり必然性を感じないんですけどね。見た目が赤くていいのは確かか・・・いただきます。あれ？評価の高さがちょっとこの一杯では全然わからなかった。塩以外なのかもですね。温度ももっと熱々が好み。サクサクといただきました。で、帰るか・・・確か厨房には３人いましたが、皆さん作業中。そっと帰りました。・・・お客さんを常に見る人がいなく、帰り際になりやや居心地が良くなかったか？と、考える。入店・退店のチェックはもう少し徹底した方が良いかもですね。これはどのお店にも言えますけど。今日はふとそんなことを思った日となりました。",
            "１年中やってほしいメニュー。羅臼昆布とあさりのつけそば。正直、浸かってる昆布水だけでも美味しくいただけます。味変くらいの気持ちであさりのつけ汁に麺をつけると、旨味倍増、麺が足りなくなっちゃいます。それでも、大丈夫。締めのお茶漬け飯が１５０円で追加できますから。今日はおつまみ３種盛りもいただきましたが、正直いらなかったかな。昆布水つけ麺最強。スタッフの接客レベルが上がれば、もっといいお店なんだと思います。勿体無いですね。",
            "冬に味噌ラーメン欲勃発してましたが、夏になって急に塩ラーメン欲が勃発しました！もう、ラーメン屋さん1人で入れるもーん。と、本日は甘味の予定があったので、その前に行けそうなところで検索したところ、こちらが良さそう。期間限定の昆布水のつけ麺も非常に気になったが、ここはやはりスタンダードでいこうでないか。茹で時間1分云々書いてあったので、結構ありがたい。○味玉塩ラーメン950円麺に何か練り込んであるわね。お！お！麺自体に旨味あるわ！細麺のツルッと感！いいわねぇ。麺の表面を油がしっかり覆ってる感があります。ネギの上にちょこんと柚。でも、スープには影響ない。んー。スープが、いろんな塩をブレンドしてるからか、ミネラル感、やや塩気はしっかりか。鳥チャーシューは、しっとりしつつ食べ応えもあり。パサつきはギリ感じない。故障がこれに効いてる。煮卵は、ややトロッと感は弱めだけど、感じれる。少々トッピングの味付けが濃ゆめか。鶏団子、コリっとしてて美味しい。それぞれのパーツが美味しいんだけど、麺とスープだけでも美味しいぐらいでなので、トッピングの塩気が強めに感じる。お口直しとか味変ではなく、ちょっとトッピング食べた後は、水で舌を落ち着けないといけないかな。スープも、うわあ、たまらん！！飲み干したい！というほどでもないかも。ラーメンって難しい。…ラーメンって、パフェに通じるところないか？(`ФωФ’) ｶッ！となる心境になりました。新境地。"
        ]
    },
    {
        "store_id": 4,
        "name": "銀座たんめん",
        "latitude": "35.6693579149051",
        "longitude": "139.76919434549833",
        "review": [
            "この日は、約1ヶ月ぶりに銀座での用務。これまでは午前中か午後イチだったのですが、今回のアポは珍しく15時半から。ですので、その前にランチタイムを外した遅めのランチを銀座界隈で済ませることにしました。数あるBM店の中から今回選んだのが、銀座4丁目にあるタンメン専門店の銀座たんめんさん。数ヶ月前に絶品のカツカレー丼をいただいた築地とんきさんが入るコンワビルとは、首都高速都心環状線を挟んだ丁度向かい側辺りにあります。最寄り駅は、東京メトロ日比谷線東銀座駅ですが、面倒な乗り換えを避けるため、この日は有楽町線新富町駅下車。私の記憶違いでなければ、こちらで下車するのは2020年夏、銀座八五さんとバナナジュースさんに伺ったとき以来です。そのときと同じ中央区役所横の1番出口から地上に出て、反時計回りに区役所の正面から裏に回り、首都高速都心環状線に沿って暫く歩いた後、コンワビル前の信号で右折。祝橋を首都高速の反対側に渡り、最初の信号を左折すると間もなく右手のビル1階にお店があります。お店に着いたのが13時半一寸過ぎ。店外に5人並んでいました。でも、客の回転は早く、7分程で私の入店の順番となりました。空いたのは奥から2番目の席でしたが、カウンター席とその後ろの壁の間は狭く、座っている客の背後は通りにくいので、入口を入って直ぐ左にある券売機で食券を買い求めてから、入口右方にあるビル入口自動扉を通り、直ぐ左手にあるお店の裏口から入ることにしました。券売機を見ると、メニューは至ってシンプル。メインはたんめん800円とたんめん大盛900円（いずれも税込）の2択で、追加トッピングもパクチー200円、パクチー大盛300円、バター100円（いずれも税込）の3種類のみです。遅めのランチでお腹が空いていたので、たんめんは大盛にし、これに味変用にバターを付けることにしました。厨房は、中年のご夫婦の2人オペ。旦那さんはカウンターより右奥に位置する調理場でタンメン作り。女将さんがカウンターの向かい側に立って接客をしています。事前に口コミを見て、大盛は麺大盛か白菜大盛かいずれか指定できるとのことだったので、席に着いて女将さんに食券を渡す際に白菜大盛でお願いしました。着席して約5分後、先ず女将さんがバターを出してくれ、続いて直ぐに旦那さんが自らが出来立てのたんめん大盛をカウンター越しに手渡してくれました。かなりずっしりと重みを感じます。厨房の貼り紙によると、この日の白菜は、長野県野辺山高原産でした。結構大きめの丼に溢れそうな位のスープ。大盛の白菜に覆われて、麺は全く見えません。先ずは、スープ。旨味があり、しかも薄味で脂っこくなくあっさりしているので、とても飲み易いスープです。白菜は、食べても食べても中々麺に辿りつかないほど。白菜好きには堪らないボリュームです。細かく刻んだ豚肉は、食べるためにというよりも、出汁を取るために入っている感じです。白菜の下から漸く現れた麺は、ストレートの細麺。硬過ぎず柔らか過ぎず、適度な歯応えがあります。白菜大盛にしたので麺は普通盛りでしたが、それでも十分な位の量でした。半分位食べ進んだところで、追加トッピングのバターを投入して、第1の味変。透明感のあったスープが白濁し、バターの風味ととろみが加わります。暫くしてから、今度は卓上備え付けの自家製ラー油を投入して、第2の味変。小さな匙一杯でもスープの色が真っ赤に変わり、スープがピリ辛になります。この自家製ラー油、テイクアウト販売もしている程人気で、私がいる間にも購入する女性客がいました。そして、最後の味変は、酢。これでピリ辛のスープが円やかになり、より飲み易くなります。こうして、３度の味変を楽しみながら、スープの最後の一滴まで残さず完飲完食。ボリュームは勿論のこと、味も非の打ち所無しの素晴らしいタンメン。これ一品だけで繁盛しているのも納得の美味しさでした。私が退店した14時頃には、他の客は先にいなくなり、店内には私1人だけ。旦那さんにお尋ねすると、14時過ぎが空いてて狙い目みたいです。「ごちそうさまでした。とても美味しかったです」と声を掛けると、「ありがとうございました」とにっこり微笑むご夫婦。きっとこの優しい笑顔も、客を惹き寄せるこのお店の魅力なんでしょうね。何だかタンメンを食べて身体が温まっただけでなく、心もほっこり温かくなったところで、次に目指す銀座8丁目のカフェ・ド・ランブルさんへと向かいました。",
            "本来、お店は11:30からっぽいんだが、そうとは知らずに11時過ぎにふらっと訪問。やってますかと訊ねると、少し準備はするけど良いものこと。申し訳ないなぁと思いつつ、店内で待たせてもらいタンメン大盛りを注文。すぐに着丼。とにかく、熱々。少し暖かくなってきたけど、冬に食べたらもっとうまいだろうなぁなんて思いながらいただく。終始ふーふー必要なぐらい熱々、嬉しい限り。味は優しめ。白菜の甘味とスープのパンチが絶妙にマッチ。細めの麺は歯応えしっかり、とても良い。バターやパクチーのトッピングも有料で頼めるのでお好みでどうぞ。迷った挙句、私はそのまま。味変で気になっていたおすすめの自家製ラー油を。※ラー油は買いたい人は買えるらしいです！なんかうまそうなので結構入れてしまったらもはや違うラーメンに。結構辛く、入れる前にもっとスープ飲んどけばよかったと後悔。まぁでもこれはこれでよし。店員さんもいい人で心もあったまるラーメンでした。",
            "タンメン専門店 銀座たんめん東京都中央区銀座2019年OPEN。メニューはたんめんのみ。トッピングもパクチー、バターの二種、あとは卓上の自家製ラー油など。ランチは15時までに入店でOK。✔︎たんめん（900円）✔︎パクチー（200円）具材はたっぷりの白菜と気持ちばかりの細切れ豚肉。使用する白菜は日毎に異なり、この日は茨城県産の黄芯白菜で強い甘みが特徴とのこと。熱々のスープ。シンプルで優しい塩味だが、白菜の旨さ甘さがしっかり染み出して深みのある美味いスープ♩これはいつまでも飲める。熱々スープに熱々白菜なので、食べるのに時間はかかるが、最後まで麺が伸びないのもいい。途中、トッピングのパクチーを投入。これだけでガラリと味の表情が変わる。パクチーに味がかなりひっぱられるので、途中投入で味変がベターかと。パクチー投入後の自家製ラー油が相性抜群♩もちろんラー油の味も強いので、途中でのパクチー&ラー油投入がオススメ。ただ、デフォのスープとそれに浸った白菜も捨てがたいので、私みたいな欲張りさんは丼中を分割して、半分味変／半分デフォをキープがベストでしょうか♩潔いくらいにシンプルだが、かなり美味いたんめん♩これは間違いなく近々再訪しちゃう。正直、トッピングなしでも飽きずに最後までイケるたんめんだが、次は折角なのでバタートッピングいってみよー♩ご馳走さまでした( ^ω^ )y//@ Tanmen Ginza（☆3.65）",
            "初訪問です。■注文メニューたんめん大盛1000円■支払方法現金■接客2オペ。温かみがあります。好印象。■その他平日14時50分頃訪問。ネットにて昼の営業は15時までと調べ済みでしたが、ラストオーダーは何時かわからなかったが、ダメ元で訪問。14時50分、まだ営業中でした。入口を入り「まだ大丈夫ですか？」と尋ねるとものすごく優しい声で「大丈夫ですよ〜、どうぞ〜」と迎え入れてくれました。(尋ねてみたところ昼の部は15時までに来店すれば入店可能との事でした)入って左手の券売機にて食券購入。好きな席に着席し待つ。4分ほどでたんめん大盛1000円到着。スープを一口、ほんのり甘みのある塩？？？それよりもとにかく熱々。(←褒めてます)麺、見た目はやわやわにみえますが、ちゃんと食感のある硬め寄り。(←嬉しい)麺は大盛を注文したので、当たり前かもしれませんがちゃんと大盛。それ以上に大盛なのは〝白菜〟。基本、麺とスープにおもむきをおいていてたくさんの具材を食べ慣れて無いのかもしれませんが、、、本当にたくさん白菜いただきました笑。来店日の白菜は群馬県 邑楽町産『邑(むら)美人』とのこもでした。白菜って美味しいぃんだなぁぁ…と再確認しつつも、熱々大量の白菜さんを汗かきながらいただきました。途中卓上の自家製ラー油を入れ、味へんも楽しみつつ、完飲完食。営業時間が基本平日11時30分〜15時17時〜20時(19時30LO)(土日休み、金曜日は夜の部無し)と私にとって絶妙に難しい営業時間ではありますが、また是非お伺いしたいたんめん屋さんです。ご馳走様でした。",
            "白菜タップリのタンメンが旨い！スープにとけ込んだ白菜の旨味が最高です！ランチタイムに訪問。場所は、地下鉄銀座線銀座駅から歩いて５分くらいの所にお店はあります。東銀座駅のほうだと３分くらいになります。此方のお店はメニューが１つ。タンメンのみ。トッピングはパクチーとバターがある。待ちは２名で５分位待った注文したには、タンメン　900円３分くらいで提供。【ビジュアル】白く濁ったスープの上には大量の白菜！豚肉は少しだけ入っている。【スープ】まずは一口…旨い！白菜の旨味がスープにまざってほんのり甘い。塩加減もちょうど良く、白菜が主役のスープだ。【麺】細ストレート麺。少し柔らかめの麺で美味しい。タンメン仕様の麺だ。【白菜】甘味タップリの白菜でシャキシャキ食感。スープが絡みより美味しい。量が多く飽きるかなと思ったが、最後まで美味しく食べれた…美味しいものは飽きないのかな…食べ終えた感想は、白菜の旨味タップリのタンメンが食べれて良かった。遅めのランチだったがお店は終始満席。このタンメンならメニューが一本でも成り立つのがわかる。野菜が主体だったせいか食後はスッキリ。胃の負担が少ないからかな…美味しく健康的なタンメンだった。美味しく楽しめた！",
            "東京メトロ 日比谷線 東銀座駅3番出口より徒歩3分程にある、ラーメン屋の【銀座たんめん】今年1回目ようやく行けました。もちろん注文するメニューはたんめん 大盛りで。(今回はあえてバターはいきませんでした)見てください、この白菜の量！！白菜食べるだけでお腹いっぱいになるんちゃうかくらいに入ってますよ 笑このあっさりしたスープはホンマ美味いな〜。まずは素材そのままの味で食べ進めつつ、味変せんでもええねんけどあえて自家製のラー油をたっぷりいれるわけですよ。辛いので入れすぎには十分気をつけてください。ラー油入れることでコクが更に増すのかこれまた美味しいですよ。やっぱ美味いなと再認識したので、近々またいきます 笑",
            "ドメイン名に含まれる”www”を見かけたら、多くの人は「笑笑笑」と思って”world wide web”の略とは思わないのでしょうか。・最近ではwwwがあるURLでも無いURLでもどちらかに統一した方がGoogle先生からの評価が高くなり検索されやすいと言われているみたいですね。・有無と言えばお祝い事。最近では流行病の影響でお祝い事をしたくても集まれずにいた話をよく聞きますが還暦だとサラリーマン的に卒業なのでお祝いしたいですよね。・世間一般的にそのタイミングで赤いちゃんちゃんこを着ることになっていますが、実際にはあまり見かけませんね。・有無で言うと袖が無いのがちゃんちゃんこで、あるのがはんてんですね。と言うわけで本日のランチは白菜にある黒い斑点の正体を説明してくれる #銀座たんめん です。・以前この近くで働いていたのですが、当時はこの店も無かったので初入店です。入り口近くの券売機で食券を買って3分ほどで、たっぷりの白菜が乗った #たんめん が来ました。・まずは野菜をかき分けて #麺 を取り出して頂きます。中太の麺で塩味の優しい味わいによく合う美味しさです。 #スープ は白菜の甘みが染み渡る美味しさです。・所々にある肉片と一緒に食べる白菜がまた格別ですね。当店自慢の自家製ラー油も気になって投入してみましたら結構な辛さ。・味噌系のこくとジワジワとやって来て後から汗が出るような不思議な辛さで今までの優しい世界が一変しました。・後半は全く別の料理を食べている感覚になったので、ラー油ありと無しとではこんなにも違うんだなと思いました。少しお酢を混ぜて優しくしてなんとか完食です。・日本で一番好きな #タンメン は中華三原なんですが、長らく休業しているようなので東銀座に来た時の選択肢の一つとして覚えておきます。",
            "東銀座にある「たんめん」だけのお店、しかも、具は白菜 (と、だし代わりの豚肉) のみです。地味で小さなお店ですが、何かのついでに「銀座たんめんが好きで・・・」などと話すと、意外なところから、私も私も、と声の上がる不思議なお店です。本領発揮はやはり冬。寒さと、白菜の美味しさが格別です。小走りにお店に飛び込むと「ほわっ」と湯気の湿気で温かく、タンメンスープの良い香り(⁠ ⁠ꈍ⁠ᴗ⁠ꈍ⁠)かれこれ5、6回伺っています。塩と白胡椒味のスープに白菜の旨みが溶け込んで、それだけで、ほのぼの、しみじみ美味しい冬のご馳走です♡⁠(⁠Ӧ⁠ｖ⁠Ӧ⁠｡⁠)白菜愛溢れる(多分ね…)店主の、いかにも実直そうな風貌も好感が持てますし、お店の清潔さがご性格を表しているようです。トッピングはパクチーや、バター、自家製辣油で味変もできますが、そのまま生一本が好きかもです (*^^)v温まりました～♡ごちそうさまでした m(__)m",
            "ひさしぶりの「銀座たんめん」。寒くて寒くて、お腹の芯まで冷えるような季節になると思い出す店。冬の築地をぶらぶら歩き、銀座に向かって歩く途中で出会った店です。事前の知識もなにもなく、おいしい匂いに誘われるように入って体をあっためた。今日も体をあっためる。一年くらい前に来た。メニューは変わらず。たんめん、大盛り、トッピングだけ。そのときは８００円だったたんめんがちょっと値上がり、９００円。普通のたんめんにパクチートッピングの食券を買う。入り口近くのカウンターが一緒に来たとき座った席で今日もその席。目の前の壁に今日の白菜が「茨城県産黄芯白菜」だって書いてある。甘みが強いのが特徴だって、読むとお腹がグーッとなる。カウンターにはティッシュペーパー、お酢に胡椒に自家製ラー油。このラー油がおいしくってネ…、みんなたっぷり使うからお店の空気にラー油の香りが混じってる。カウンターだけ。奥に厨房。大きな包丁で白菜をストンストンと切り分けてそれをスープと一緒に炊いて麺を入れたらできあがり。湯気と一緒においしい香り。器の中に見えるのはほぼ白菜です。目を凝らしてみるとところどころにぶつ切りの小さな豚肉が混じっているけど基本白菜。スープは透明。油がキラッと光って見える。まずはスープをゴクリとひと口。旨味に甘み、白菜の香りに油の風味がまじりスッキリとしたキレのよい味。嫌味がなくて後口がよい。ずっと飲んでいたくなる味にウットリします。麺は細めのストレート。スープをたっぷりたぐりよせ、口の中を潤すゴチソウ。ハリがあってバッサリ歯切れて心地よい。麺はコツコツ、奥歯を叩く。白菜はシャキシャキ音をたてつつこわれてく。一緒に食べるとそれが同時にくりひろげられ口の中がにぎやかになる。白菜が主役、麺が脇役みたいになるのが独特で、野菜の料理を食べている…、って感じに気持ちがホッとする。そして追加のパクチー投入。かなりたっぷり、大量で、それまでお行儀良かったスープの味があっという間に荒々しくなる。白胡椒で風味をつけたスープはまるで西洋風の野菜スープのようだったのに、パクチーひとつでフォーを食べてるような感じになってくる。ラー油をポンッと白菜の上にのせかき混ぜながら食べていく。焦げた赤唐辛子の香りや油の風味が混じってあっという間に四川料理風になっていくのがおもしろく、しかもラー油の辛いこと。突き抜けるような辛味にお腹が汗をかく。お酢を注ぎます。そして胡椒をたっぷり追加する。酸辣湯麺の出来上がり。唐辛子の辛味は鋭い、胡椒の辛味はどっしりしていてその両方が口の中で混じってうねる。そこにお酢の酸味が混じると白菜の甘みがくっきり強調される。舌はヒリヒリ辛いのだけど、もっともっとと頭はおねだりするのがオモシロイ。シンプルなスープだからこそ、加えるものでこんなに味を変えていく。「スゴいたんめん見つけちゃったネ」って感心したのを思い出す。",
            "タンメンの定義はよくわからんですが、野菜のたくさん入ってる塩味の野菜煮込みスープに麺が入ってるものかなと。そういう意味では新橋のタンメンしゃきしゃきがズバリですが、東銀座にタンメン専門店があるとのことで訪問。地下鉄出口五番から出て左まっすぐです。細いカウンターのみの狭いお店、店主ワンオペです。お笑いの河本さんがおめぇに食わせるタンメンはねぇ！と昔ギャグをやってましたが、店主はまさにその顔そっくり。なんの奇跡なんだこれ？と店主を直視できませんでした。このお店のタンメンは最初の思ってた定義とは少し違いとにかく 白菜だけを前面に押し出したスープと具材豚肉ほんの少々。しかし神座とも違って、塩気を抑えて白菜のよさをこれでもかと引き出したむちゃくちゃに美味しいスープです。そして麺が細めのストレートですが噛んで美味しい柔らかすぎない大好きな麺。タンメンしゃきしゃきのビロビロ麺と塩気のまあまあ強いスープも良いですが、この店の白菜スープと麺、素晴らしく好みに合います。900円で大満足、スープ全部飲んじゃいました。惜しむらくは具材の山盛り白菜がいくらなんでも多すぎるw私より先に食べていた客も白菜の処理に時間がかかっていたくらいバランス悪く多い。具材の白菜半分にして値段下げりゃパーフェクトだと思います。大満足でごちそうさまとどんぶりをカウンター上にあげると店主のありがとうございましたという笑顔、を直視して吹き出しそうになるのをこらえました。。おすすめです。"
        ]
    },
    {
        "store_id": 5,
        "name": "らーめん藪づか",
        "latitude": "35.705076438702974",
        "longitude": "139.77303268462066",
        "review": [
            "2023年1月休日夜に訪問。上野駅から歩けるけど食べログで上野で調べるときは範囲を2kmにしないと引っ掛からず今まで完全ノーマークでした。御徒町界隈いても上野で調べがちなので意外と気づかないという…。20時前について前客1組。＊注文は下記＊▶︎味玉担々麺 990円▶︎ほうれん草 100円担々麺は無化調ながらしっかりした味わい。やわらかい、やさしい風味だけどどこかカレーに近いスパイス感の中に、胡麻感、辛みがやってくる。説明を読むとナツメグや八角など使っているからカレーのようなスパイス感があるのに納得。ベースは醤油っぽい気がしました。麺は抵加水麺っぽく歯応えがあって担々麺では珍しい感じ。これがまた新鮮ながらすごく美味しくて気に入りました！味玉は半熟加減に味のつき方もすごくスープとあっていて美味い！ほうれん草は別添えで渡してくれて、特に味付けとかしてるわけではないけどそのまま食べても美味しかった！！担々麺には元々ついてるけど追加してたくさん食べられて良かった。紹介のところに群馬の実家とあったので店主さん群馬出身らしく、群馬の素材をたくさん使っているようです！醤油の方もすごく気になる。。ぜひまた食べに行きたいです！ごちそうさまでした！",
            "具材が豪華すぎる限定らーめんです。担々麺も醤油ラーメンもおいしい藪つかさん。群馬県産の醤油や食材にこだわりまくったらーめんでした。ややあまいスープに半熟卵や牛肉というすき焼きのようなスタイル。今までに食べたことのない豪華絢爛な味でした。なお、1日限定ということでもう二度と食べることが出来ません。ごちそうさまでした。",
            "平日昼に訪問です。11時45分に到着して店内は3席ほど空いていました。券売機で『担担麺（880円）』と『まかない肉飯（200円）』を購入します。着席してカウンター上に食券を置きます。席から厨房を見ると2杯ずつ仕上げていくようです。待つこと15分ほどで提供です。いただきます。まずはスープをレンゲで口に運びます。上品な辛味と痺れです。胡麻が前面に出たクリーミーなスープではなく、スッキリとした醤油感のあるバランスの良い味わいです。ついついレンゲが進みます。麺は自家製とのことで、やや柔らかめの中細ストレートです。全粒粉入りのような小麦の香りを感じられるタイプです。美味しいです。最後に肉飯はほぐれた甘辛のチャーシューにサッパリとしたジュレがのっています。そして意外とご飯の盛りが多いので、この優しい味わいだと少し物足りなさがあるかもしれません。とはいえ担担麺のお供なので全体で考えればちょうどいいのだと思います。卓上には無化調、醤油タレ、スープ、ナッツ・ゴマペースト、肉味噌、辣油、自家製焙煎スパイス、自家製麺、自家製ブレンドスパイス、野菜と全てにおいてのこだわりが書かれています。自分としてはかなり好みの一杯でした。レンゲが止まらずほとんど完飲という状態でした。ごちそうさまでした。",
            "こちらも久しぶり。かろうじて奥の席に空きがあったので入店です。券売機で担担麺の味玉を発券，950円。担担麺は初回にいただいて以来。たまたまかもしれませんが，２杯ずつ作っていました。ワタクシのは２ロットめ。テーブル上の説明書きを読みつつ待ちます。いただいてみれば初め辣油の辛味が来ますが，やはりカレーっぽい肉味噌が辛さだけではない担担麺にしているものと思います。たぶん，この味が好きなんだと思います。前回よりも辛味を感じましたが，麺にもスープがよく絡んで最後まで大変美味しくいただきました。昼は出していない汁なし担担麺がとても気になります。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/12/16/040000",
            "［3.5基準］訪問時3.64点。御徒町駅から徒歩10分ぐらいのところにあるお店。お昼にやってきた。先客は8割ほどで女性多め。店内はカウンターのみに見えた。ラジオか何か流れているが換気扇の音が大きい。注文したのは味玉醤油ラーメン900円。（税込）券売機タイプ。良かった感想は接客は静かな感じ。特段悪い印象ではなくワンオペで忙しいのかなと感じた。麺は細麺縮れの手揉みっぽく感じた。柔らかめの麺。スープはここ最近では1番美味しく感じた。普段9割方スープは残すのだがこちらのお店では完飲してしまった。醤油なのだが、醤油の甘さ、濃さをしっかり残しつつ濃すぎない。よくある有名店でも醤油が濃すぎたりするのだが、こちらは素晴らしいバランスに思う。甘さがうまく合わさった印象。トッピングはチャーシュー、青菜、味玉、白髪ネギかな。チャーシューは2種に感じた。1つは厚めで肉らしさがしっかりありつつも硬すぎてない。もう1つは薄切りのものがあった。青菜はしっかりシャッキリと。味玉は味もしっかり入りトロッと感も十分。全体的にとにかくスープのクオリティがとても良い印象だった。思ったマイナス点は麺は柔らかめの麺なのだがもう少しモチっと感か何か欲しく感じた。チャーシューの薄切りの方は印象としてあまり残っていないのでここも改良の余地を感じた。味玉は箸で持てないぐらいには柔らかく、柔らかすぎな印象を抱いた。ごちそうさまでした。",
            "今回は、末広町にある担々麺と醤油ラーメンの主に2種類のラーメンを提供する人気ラーメン屋さんにお伺い。場所は ……… 東京メトロ銀座線の末広町駅、JR山手線、京浜東北線の御徒町駅、東京メトロ銀座線の上野広小路駅、東京メトロ日比谷線の仲御徒町駅からそれぞれ徒歩5分くらい。間にあります❗営業時間は ……… 11時30分~15時30分17時30分~20時30分(ラスト20時)火曜日が定休日。私は、17時45分に一人でお伺い。入口に券売機があり、そちらで注文。メニューは ……… 担々麺(850円)味玉担々麺(950円)チャーシュー担々麺(1,050円)味玉チャーシュー担々麺(1,150円)醤油ラーメン(800円)味玉醤油ラーメン(900円)チャーシュー醤油ラーメン(1,000円)味玉チャーシュー醤油ラーメン(1,100円)汁なし担々麺(850円)味玉汁なし担々麺(950円)汁なし担々麺は、17時30分からのみ販売。おそらくは、ランチはやってない感じ❗私は、担々麺(850円)を購入しました。店員さんは、お一人❗ワンオペ❗夜は、18時くらいに入店してくる感じ❗私が夜は最初のお客様な感じで後から4名❗昼はかなりお客様がいました。(通った時に見ました)席はカウンターのみの8席くらい。真ん中あたりのカウンター席に座りました。待つこと ……… 8分くらい。担々麺　登場(^^)v見た目 ……… クリーミーな感じではなく、結構赤い辛そうな担々麺と言った感じです。スパイスや辣油が多めか⁉️ナッツもトッピング。味は …… 上品なそんなに辛くない担々麺と言った感じでした。無化調のラーメンがうり❗ゴマ、落花生、カシューナッツが独自の配合で …… 肉味噌は、京都の京都桜味噌とトマトなどで味付けしており、クミンやコリアンダー、山椒などの数量のスパイスで仕上げいるらしい。トウガラシ、花山椒、ブドウ山椒なども使用(^.^)麺は小麦の風味が強いちょっと柔らかい食感の低加水の中細麺でスープとまぁ合い、美味しい❗ご馳走様です。次回は、醤油ラーメンを食べてみたい(^^)v",
            "「ラーメンはねぇ、おつゆがうまいんですよ。でもこういうのは、うまいだけじゃいけないんだ。安くなくっちゃ」―― あまり知られていないが、「国民が選ぶラーメン格言集100選」の中の、栄えあるグランプリ作品である散々歩いて成果なく、職場に戻る方向にターンしてさらに焦りが募る。と、“ラーメン”という幟に気付き、そのお店を探す。向かいの看板もなにも出していない、ただのガレージにしか見えないところがその正体か。こういった外観を持つ店は超こだわりの店か、逆に超無頓着な店か、そのどちらかと、いや、そのどちらでもダメだと分かっていながら(笑)、恐いもの見たさで突っ込んでいった<R4.10.3>「藪づか」外観に違(たが)わず内観もかなり殺風景なカウンターだけのお店に、先客はお人様都合3名ほど。ぼくは自動販売機で買った食券を握りしめ、どのタイミングでそれを出せば良いのか、そしてまたどのタイミングでどうすれば怒られるのか !　そしてまた怒られないで済むのか !　それを必死で探ろうとしていた。ただお昼ご飯を食べに職場から出てきただけでいちいちそんなコンバットストレスに晒されていては堪ったものではないが、郷ひろみに入っては野口五郎に従え、という古い中国の諺に殉(準)じて ……そしてはじき出した最適解のひとつであろう、天板に食券をのっけてみる、ということをやったところ、坊主頭の、私の印象としては比較的若い大将がそれを無言ながらもピックアップしてくれたので、あとは黙って待っていればいいのかなと、第一関門突破かなと、先ずは ……“担々麺” @850円ラーメン一杯出すのに長引くリードタイム。その間大将の背中から発散される異様なオーラ。これは間違いなく場違いなところに迷い込んでしまったと後悔しつつ(笑)、なんか言われたらもう二度と来なけりゃいいと、でもそれでもこそこそとラ～メンを記念撮影する、そんな今日がぼくのラ～メン記念日。いや、間違えた !鶴田浩二に「ラーメンはおつゆがうまいんですよ ♪」と言わせた小津安二郎を観たとき、それがぼくのラ～メン記念日だったわ !それは独特な粒状感を持つμ(摩擦抵抗係数)の高い細麺に、とろりとしたつゆを掴ませるどんぶり。ラーメンはおつゆがうまい ! = ラーメンは啜るのがうまい !　ということと同義だと思うが、こうして意図的につゆの分子の自由拡散を制限したスープを用いたならば、また別の味覚的アプローチが必要となろうかと思う。が、料理をカテゴライズすることは無意味と思っている私にさえ、それが完成したとき、もはやラーメンという料理から外れる、ということが容易に想像できる。有り体に言って、それは餡かけ焼きそば的料理となるだろうからこれは日本蕎麦もまさにそうなのだけれど、麺類を愛する日本人が重視するフレイヴァの中でも、鼻から入ってくる香ではなく、口中から鼻腔へと逆流して“抜ける”、これを我々専門家は旧式ながらもハイチューンな内燃機関のカーブレイターがもよおす独特の現象、「バックファイヤ」と呼んでいるのだが、そのバックファイヤこそが、麺類においては実は舌で感じとる味覚以上にとりわけ、その料理の味、佇まい、さらに言って品格、それらを決定付けるものであろうと思う。そしてこのことは実は子供でも誰でも分かっていることなのだけれど、でもそれを私のようにこうして誠実に理論に起こしている文章を、私が不勉強なだけかも知れないが、あまり目にしたことがないのは何故か ?あくまでも「料理は科学」というtheoryに則り、また前述のような原点に忠実であったならば、ラーメンの汁なし、そしてまたにわかそば通の言うポタージュ系そば湯など、それはちょっと違う、ということがはっきりと見えてこようというものなんてね ♪",
            "最近気になっているこのエリア。行きたいお店のオンパレード。週末のこの日は息子と自転車屋さん巡りなどをしながら、腹も減ったなぁ、と。息子はラーメンが食べたいというので、御徒町のラーメン通りなんかもチラと見つつも、他で食べられるお店ばかりなのであえてスルーしてこちらに来てみました。19時過ぎ、店内はカウンターのみで10数席ほど、2−3割入りほどです。券売機を見ると坦々麺オシのようなので、僕は「味玉チャーシュー坦々麺（1150円）」、息子は「醤油らーめん（800円）」を、二人ともご飯小（80円）も。店主さんは寡黙でシャイな感じですが、決して感じが悪くはなく、職人っぽい感じで、結構手間をかけてらっしゃる感じが伝わってきます。7−8分ほどで着丼。おー、美味しそう！まずはスープを一口。おっ、なんかすごいスッキリしてます！痺れ山椒を纏った挽肉はチャーシューの上を基地にしているので、それを少しずつスープに溶かしながら食べていくと、あ、ちゃんと痺れる！麺は細くてストレートのパッツン系。全くスープの邪魔をしないです。（ちなみに息子の方の醤油はちぢれ麺です。）これもスッキリ。チャーシューはもうこれで形状を保ってるのが不思議なくらい、トロットロのホロホロです。僕も息子も好きなタイプです。味玉も中はちゃーんと半熟で美味しい！あ、これ、せっかくだからライスの上に避難させておこう。それで若干TKGっぽくして、そしてそこにチャーシューを一枚乗っけて、ひき肉が入ったこの絶品スープをかけて、最後、かっこみます！いやぁ、美味しい！！！しかし、ここ、本当に全てが重たくなく、する〜って入ってくるなぁ、と思ったら、帰りに看板を見て分かったんですが、全部無化調なんですね！！！なるほどです。特にスープが僕的にはかなり好みでした（また飲み干してしまいました・・・）！全部美味しかったです！息子の醤油ラーメンの方も美味しかったようで、僕がちまちまとライスのトッピングとかやってる間に息子の方が先に食べ終わっているという(^◇^;)・・・。成長したなぁ。。。いやぁ、とてもスッキリと美味しい坦々麺でした！また来たいと思います！ご馳走様でした！",
            "担々麺（850円）＋ご飯小（80円）御徒町で遅めのランチ。 気分的にはラだったので。。。そういえば担々麺の気になるお店があったんでした、と「藪づか」さんへ。こちら「麺屋宗」や「めじろ」で修業経験ありとのこと。 休日14:00到着。店内は半分ほどの入り。 券売機をチェックすると「担々麺」「汁なし担々麺」「醤油らーめん」の３本柱。汁なしは夜だけとのこと。 では先頭にある担々麺をポチ。お腹が空いていたので、担々スープで雑炊にでもするか、とご飯小もポチしカウンター席へ。  食券を出し、待つこと５分ほどで着丼。 ほぉ、こりゃ旨そうだ。いかにもゴマたっぷり使ってます的な濃厚そうなスープの上にはラー油と焙煎スパイス。上には肉みそ、青菜、白ネギがキレイにレイアウト。  ではスープを一口。 おっ、ベタな芝麻醤＋ラー油な感じじゃなく、山椒、クミン、八角なんかのスパイスが効いた独特の風味です。これは、自家製の焙煎スパイスによるものかな。ラー油は結構辛味強めです。 じっくり味わうと胡麻の味わいと甘みも感じ、ベースの動物系スープはさっぱり優しく上品。もうちょっと重たいのを期待していたんだけど、濃厚そうな見た目に反しクールな感じの担々麺ですね。 ただ、無化調の弱点がちょっと出ちゃってるかな？ややベースの線が細いような気もしないでもないです。  麺は自家製麺、ざっくりパッツリした低加水の細ストレート。これまたクールでクレバーな雰囲気。スープの絡みは良好です。麺量は150g程度か。  麺の上の肉味噌は、ベタッと濃い味ではなくトマトの香りがする独特のもの。 担々麺の肉味噌と言えばライスに載せたら鉄板のやつですが、この肉味噌はスープとの相性はよいものの、意外に白飯が進む系じゃない個性派。青菜はたぶんレンソウ。  ということで、サクッといただきごちそうさま。 うん、ちょっと期待してた方向性とは違いますが、他店の日式担々麺と明確に差別化が図られた、スパイス重視のスッキリ系担々麺といった感じで面白かったです。何回か食べるとハマる系かも。 担々麺にこういったアプローチをするのなら、デフォの醤油ラーメンはどういう味わいなのかな？ちょっと気になるので再訪はアリ！",
            "前回の訪問からかなり間があっての訪問。今回は担担麺をいただきたいと思い暖簾をくぐりました。訪問時間は11時40分頃。先客1名のみでしたが、自分の後から続々と入店客が増えてきました。12時前に店内は満席で、外待ちができていました。今回は味玉担担麺（950円）とまかない肉飯（200円）の食券を購入。空いている席に座り食券を渡して待つこと約4、5分で丼到着。芝麻醤と辣油のコントラストが食欲をそそるビジュアルです。スープから一口。ベースの醤油スープがかなりの完成度。その上澄みは芝麻醤と辣油。それに複数のスパイスの融合的なものがふりかけらてています。その全てが合わさってかなり上質なスープに仕上がっている感じがします。まかない肉飯との相性も良く、スープを最後の一滴まで飲み干してしまいました。今まで訪問ができていなかったんですが、これからは頻繁に通いたいと思います。それではご馳走様でした。"
        ]
    },
    {
        "store_id": 6,
        "name": "麺屋 HERO",
        "latitude": "35.73334663867899",
        "longitude": "139.7541113849195",
        "review": [
            "TRY新人賞とんこつ部門第1位ラーメン半分 830円脂生卵 50円⠀最近毎週TRYラーメン大賞の新人賞1位の店巡りをしていますが、塩1位　野方のご恩さん醤油1位　大山のおさださん味噌1位　九段下の中路さんそれに続いて今日は豚骨1位、駒込の麺屋HEROさんにやってきました⠀豚骨部門といっても博多ラーメンじゃなくて二郎系です。店主は桜台二郎ご出身とのこと。⠀お店は駒込の商店街を抜けたところで10分ほど歩きます。⠀休日10:57着。土日は10:00から開いているのでもう営業時間内。⠀んん・・・？店の前に誰もいない。。⠀行列を覚悟してきたのですが、何と外待ちなし！ラッキー⠀こちら二郎系ではありますがかなり親切で、券売機のところに大盛、普通、少なめ、麺半分、ミニなどの麺量やチャーシューの違いについてしっかり書いてあります。⠀最初は麺1/3、チャーシュー1枚のミニにしようと思っていたのですが、直前に欲が出て麺1/2、チャーシュー2枚の面半分に。⠀あと、麺をつけて食べるための脂卵も。⠀優しく声をかけてくれる店主さんに従い着席。⠀ちょうど背中が給水機のポジションでラッキー！最高！席立たずに水が補給できます⠀約10分で「ニンニク入れますか？」と聞かれるので、ニンニクアブラをコール。⠀席にその辺りのコールの仕方の説明もしっかり書いてあるので、慌てることなく落ち着いてコールできます⠀10分で着丼⠀ワシワシとした麺をスープから引っ張り出し、一口。⠀しょっぱさ強めのスープと麺が絡んでかなり美味い！麺がしっかりスープの旨さを受け止めています。⠀分厚いチャーシューもほろほろで、バクリとチャーシューかじって、そのまま麺とスープを頬張ったらなんだか脳髄を刺激される危険な旨みが脳内いっぱいに広がって、ぶっ飛びそうになります⠀そこにうずらも加えると一層ぶっ飛びそうで、これは次回以降はうずら追加はマストと判断。⠀途中で背脂たっぷりの生卵を溶いて、麺を着けて食べます。うーん、、クリーミー⠀麺半分とはいえ、チャーシュー2枚入っているのでかなり腹パンでご馳走様。⠀大食いの自覚のない方はミニくらいがちょうど楽しめる量なんじゃないかと思います。⠀ああ、腹パンだけど大満足！ご馳走様でした！⠀優しい感じのお店なので、二郎系デビューにぴったりかと思います✨⠀ちなみに11:26退店時、外は7名待ちでした。",
            "Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/二郎系を食べたことがない友人を連れて訪問。なんと行列もなく、すぐに入店。注文したのは、ラーメンと豚追加 1枚。ニンニク多め、ヤサイ、アブラでお願いする。シャキ気味のヤサイを味がついたアブラを絡めながら食べると抜群にウマい。あと少し卓上に置いてあるタレもかけつつ。厚めに切られたバラ肉ロール豚も肉々しく食べごたえ十分。デロも乳化したスープとの相性も良いが、この麺を一度硬めで食べてみたいと思うのはTokyo Rocksだけでしょうか。いや、他のジロリアンも思っているはずです。あっと言う間に完食し、次回は麺カタメが出来るかどうか考えつつ、お店を後に。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "2023-104杯目(4月24杯目)◎ラーメン半分・味付うずら＆焦がしネギ増し・ニンニクアブラコール＠麺屋HERO〒東京都文京区本駒込5-41-5 松岡ビル 1F      最寄り駅：駒込駅 〜徒歩9分定休日：水 営業情報告知　Twitter----------------------------------------------------TP3.63(136件)東京都605文京区19----------------------------------------------------2023/4 日曜昼 初訪問元ジロー店長さんがジロー系で独立2022/6オープンし、秋のTRYにて、新店の総合4位、とんこつ1位、汁無し3位の快挙12時過ぎに到着し外待ち10人目に接続壁の貼り紙指示で約8人目になった時点で食券を買いに一度店内に入り、戻る1225入店二郎系ではあるが、威圧感ゼロの心地良いムードカウンターだけの客席の向かって右端に着席発券リスト・ラーメン半分[ニンニクアブラ]¥880・味付うずら(5個)¥120・焦がしネギ¥60＜合計¥1060＞コールは「ニンニク(有り)アブラ(増し)」トッピングは別皿できたが、ラーメンに即のせ二郎でいう“乳化”な、一般的にはさっぱり目のシャバ豚骨醤油スープ大量背脂＆ニンニクで豚パンチガツンと❣麺は角の取れた約2.5x5mm断面の平打ちストレート太麺ムッチリ柔らかくムンと香る小麦感二郎のゴワゴワオーション麺との最大の違いは麺にありスープの憑依加減もスヴァラで、スープのパンチを壮大な癒しで更正♪このせめぎ合いがたまらん❣具材は、もやしらの野菜山、分厚い豚バラチャーシュー、うずらはデフォルトでてっぺんに1個と増した5個(ドラゴンボール的にはあと一つ)、増した焦がしネギ、粗い背脂、刻みニンニク焦がしネギの引き締め感が上々で、野菜の水加わっても最後まで薄まり感なく旨味維持",
            "フォロー中のレビューアがこちらのお店の投稿をしていて、「桜台店出身の方がやっている二郎系」という記述を見たので、興味を持って訪問しました。「ラーメン二郎 桜台駅前店」は、とても美味しいと聞いたことがあったので。月曜12:58に1名で訪問。店内の空き席は2。もし並んでいる場合には、食券購入のタイミングは、外並びの8番目くらいになった時のようです。外の貼り紙にそのように書かれていました。店内の食券機で「ラーメン」と「味付うずら(5個)」の食券を購入。合計1020円。なお、こちらのラーメンの麺量は、・普通盛 → 約350g・少な目 → 約280g・半分 → 約200g・ミニ → 約150g・大盛 → 約600gとなっています。「味付うずら(5個)」120円って、お得ですね。クラフトビール店で同じものをおつまみとして頼むと、これだけで500円くらい取られそうです。食券を渡してから10分ほどで、「ニンニク入れますか？」のコールが。私は「野菜、ニンニク」でお願いしました。なお、こちらの店は「野菜増し」や「野菜多め」のようなコールは、受け付けてもらえません。単に「野菜」と言わないとダメのようです。私は怒られて(?)しまいました。皆さんご注意ください。ちなみに「ニンニク少なめ」のコールは、問題ないようです。実際に、このコールをして、受け付けてもらっている人がいました。いざ実食。スープは素直な濃いめの二郎的醤油。うまー。麺はかなり太くて、でも、そんなに縮れていません。絶妙な加減の麺ですね。ストレートと縮れの中間みたいな感じです。茹でもやしはシャキシャキでおいしいです。ニンニクは、かなり多めに入っています。チャーシューは、2枚半くらい入ってました。デフォルトで、野菜の頂上にうずらの卵が1個。追加でトッピングした「味付うずら(5個)」は、別皿で提供されました。卓上の一味唐辛子は、おいしいやつ。しかも、かなり出がいい容器。うれしいですね。私の感覚としては、本家の「二郎」にかなり味が寄っていると思いました。「ラーメン二郎 新宿小滝橋通り店」よりも、二郎っぽかったです(笑)。ごちそうさまでした。",
            "駒込で喰い散らかし！【訪問：2023.3.7】本日は駒込で夜らーめんです。JRの駒込駅東口からアザレア通りを抜け、そのまま住宅街の路地を通って都道437号線へ。その都道沿いにある二郎系のお店。店内の券売機で食券を購入。ラーメン麺少な目（￥880）をいただくことに。並びは店頭３番目。しばらくして店内へ、着席。やや待たされてトッピングコール。本日は、アブラのみ。スープは、しっかりと乳化した豚骨醤油。豚の旨み、風味がしっかりと味わえて、醤油がキリっと効いていて豚と醤油のバランスがいい。麺はやや平打ちの太めのちぢれ麺。結構つるっとなめらか。もちっとほどよい弾力のある歯応えが感じられる。スープの絡み具合もよくなかなかのもの。豚はほどよい大きさが二つ。肉厚でとろっと脂が適度にある。さっくりと歯切れがよく、しっかりと味付けされており美味しい。野菜はもやしとキャベツ。キャベツは大きめで意外と多めな方。茹で具合はややしんなり気味。ボリュームはなかなか。野菜の上、頂上に味付け鶉の玉子。家系では見ることもあるが、次郎系では珍しいというか初めて。麺の量が食券購入時点で選択できる。意外とこれは楽だし、有難い。　汁：豚骨醤油　麺：太麺　具：豚、鶉の卵、もやし、キャベツ",
            "昨年住宅街に彗星のごとく誕生した二郎系へゆく。去年のTRYラーメン大賞にも新店豚骨部門1位に掲載された注目店で桜台二郎で修行された方のお店としてオープン前から話題を呼んていた。徒歩圏内に住む私にとって家の近くに美味しい二郎系が出来ることはこの上ない嬉しい出来事であり、ここにはもう何度もお世話になっている。平日、開店10分前の17:50到着で開店待ち8名。店内8席なので、私から1回転目に入店できず。残念…開店時には私の後ろに3名並びが出来てました。本日の注文ラーメン半分¥830油生卵¥50さっそくいただきます。乳化したスープは凶暴なまでの豚感。乳化系ならではの甘味もありますが、それ以上に豚感が強すぎます。おー凄いなこれ。ちょっと前までとスープが少し変わった気がします。ブレなのかな？前まではもう少し甘味も強くマイルドでしたがかなり凶暴さを増してます。個人的には少し凶暴すぎる気がしますがこれはこれで熱狂的なファンを呼びそう。麺はツルムチの極太麺。ムチムチっとしながらも噛むと柔らかい二郎系の中では特徴的な麺で、この麺がなかなかに美味しいのです。豚は脂身部分のトロトロと肉部分の柔らかいながらに噛みごたえが残された食感が混在していて旨味もバッチリで美味しい。巨大な豚がデフォで2枚+端切れが入っていてボリュームも満点。今日の凶暴さがブレなのかブラッシュアップなのか、確かめにまた行きたいと思います。ごちそうさまでした",
            "こちらの店主は、ラーメン二郎桜台店にて助手を務められていた方とのこと。脚本家三谷◯喜氏似の風貌とクセ強めな性格から、桜台店時代には『三谷』の愛称で一部SNSでは話題になっていたそうです。平日17時50分頃到着。すでに前には7人程並んでおりました。開始時刻になり、食券を購入して順に入店していきます。入店すると「いらっしゃいませ！」の明るい掛け声。オーダーを聞いていく感じも、とても聞き取りやすい声で丁寧でこなれた印象。恐る恐る入店しましたが前評判の印象は感じませんでした。途中までは。。。。今回は以下の注文になります。ラーメン大盛➕うずらのたまご➕焦がしねぎ(ヤサイ、ニンニク、アブラマシ)他のレビュアー様も書かれておりますので詳しいことは書きませんが、本当に美味しい二郎系でした。味だけならば初心者の方にもオススメしたくなる美味しさでした。雲行きが怪しくなってきたのはラーメンを食べている際中からでした。店主の視線の圧が凄かったんです。。。二郎系では『15分ルール』の店が幾つかあるのを知っていましたので自分より後にオーダーした人よりも確実に早く食べ終えるように、実際10分程でラーメン大盛を完食しました。ですがラーメンをすすっている際中感じたのは、大盛を注文したことが心配なのかもわからないないけれど、私を終始見つめ続ける店主の視線でした。。。頭上からの視線の圧が凄かった。。。。さすがに気のせいかなと思い頭を振り上げると、必ず店主とキッカシ目が合ってしまう。。。何度も。。。食べきれるかどうか心配で、私を見続けていたのかもしれませんが、いくらなんでも、特別私だけをそんなに見続けなくていいだろうという程の視線を感じました。なにか俺悪いことしたかな。。。？またもうひとつ、私が余計な質問をしたのもまずかった。。。私が「すみません‥ティッシュは何処にありますか」と質問したところ（それぐらい自分でわかれよという話なのですが）店主の方は聞こえなかったらしく、「えっ…なにっ？なんだぁ？」と言われてしまいました。なのでもう1度質問させていただいたところティッシュがある方向に頭を振りながら「そこっ！！」と素っ気なく答えていただきました。二郎系でこそ感じられる特有の緊張感をひさびさに思い出させてくれる御店でした。二郎系を食べる人間として野暮すぎる質問でしたw味はとっても美味しかったです。個人的には二郎系のなかでトップクラスに好きな味わいでした。ごちそうさまでした",
            "仕事帰りに何かに吸い込まれるようにラーメンを食べ歩く昨今。二郎系インスパイアを食べ歩くもどこか物足りない。桜台出身という書き込みが目立つこのお店。開店が11時ということもあり、寄ってみました。駒込駅東口を出てひたすら道なりに真っすぐ進み不忍通りにぶつかればすぐにわかります。10時30分到着まだ準備中。15分くらいして8名くらいの列になってきました。店内では地方TV局による取材ということで店主が表に出てきて外側の列を撮りたいのでNGな方は列から外れてくださいとアナウンス。しばらくカメラを回していたようです。11時過ぎて開店。入り口の券売機で食券を購入して着席。ラーメンを購入。カウンターのみ8名。セルフの給水機。レンゲもそばにあります。1ロッド4名分ずつ茹で上げ。10分程度で着丼。いつものようにレンゲでスープをすすると、淡口でマイルドな口当たりの二郎系のスープが口に広がりました。調理に慣れている方のようで、スープのバランスを外すことなくまとめていました。麺は平打ち麺。茹で上がりは、アルデンテよりちょっと柔らかめ。硬めや柔めは受け付けないとのこと。量は普通で350ｇ。少なめやミニも券売機にあり、もっと少なめは食券を出したときに申告する。スープは微乳化の醤油。二郎で調理されていた方らしくブレずにまとめています。口当たりが淡麗なので二郎に慣れた人には物足りないという感じの淡口マイルドなスープです。チャーシューは厚切りが2枚。淡口のタレの染みた味で、柔らかく筋目から箸で崩れます。野菜はノーマルで砂場ですが、マシ以上は普通に富士山・エベレストに行きそうです。ニンニクは辛みの利いたタイプ。味付け鶉が1個乗っています。全体のバランスは悪くないと思います。エッジの利いたクセのある二郎が好みの方には物足りず、好き嫌いは分かれると思います。豚骨醤油系のラーメンは千差万別ありますが、二郎専売のかえしの醤油がやはり最後にものをいうのかなという感じです。青汁の古いCMではないですが、不味い！もう一杯。という感じの引き付け感は薄いです。二郎系を始めて食べるという方には、スープのブレが少ないのでお勧めできます。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "いつも行列してる二郎系ラーメン店。日暮里方面へ行く際に良く前を通りますが、変な時間でもだいたい何人か並んでます。調べてみると桜台駅前店で修行されていた方が2022年の6月にオープンされたお店みたいです。最近二郎系の魅力がようやくわかってきたので、こちらも気になって訪問してみました。Twitterで営業情報は確認できます。雨降る平日の12:13に到着すると6名待ち。前に人に続いて食券を購入して並びます。並んでると先に食券を回収されました。店員さんからお声かけされたら店内へ。だいたい20分くらいで入店できました。セルフの水とレンゲをとってスタンバイ。ティッシュや共有の味変アイテムも完備。店の中に自販機もありました。卓上にはカエシ、一味、胡椒。男性2名のツーオペでカウンター8席。4杯づつの提供みたいです。今回は麺量150gで豚1枚のミニをチョイス。はい、無理はしません 笑最近の二郎はちゃんと記載があってありがたい。席について3分くらいでコールの確認。後から来た人が先に聞かれてました 笑でもすごく丁寧なコールの確認でした。コールは「ヤサイ少なめ、ニンニク、アブラ」こちらの野菜はデフォでも盛りが多く、シャキシャキ系とのことなので減らしときます。▶︎注文商品・ラーメン ミニ 750円ヤサイはかなり少なめ。これならデフォで良かったね 笑やはりほぼもやしでシャキシャキ系です。味付き背脂がバカうまい。けっこうしっかりのせてくれるので、ヤサイは食べれるなら減らさない方がよさげ。背脂とヤサイのサラダがすごく美味しいです。スープは乳化してますが完全ではない感じ。豚の旨味とカエシがバランスよく感じられ、クリーミーな甘みもあって美味しい。化調も適度にうまく効かせてあります。甘すぎず塩っぱすぎない調和の取れたスープで、個人的にはすごく食べやすかったです。重たくない感じですね。麺はザ二郎という感じのワシワシの平打ち太麺。少し柔めな舌触りでモチモチとしたコシがあります。しっかり醤油が染みてますが、それに負けない小麦の風味と味を楽しめました。今まで食べた二郎の中ではコシが強めかな。麺量はミニにしたのであっという間に無くなりました。160か70くらいかな〜って感じです。これなら半分にしても良かったかな。こちらの豚はチャーシューですね 笑よくある肉塊のような豚ではなく、厚めにカットされたチャーシューです。脂身一辺倒ではなくちゃんと赤身もあり柔らかい。味付けもシンプルで食べやすかったです。人気なのもわかる美味しい一杯でした。今回はビビりまくったオーダーでしたが、次は半分の野菜普通でもいけそうです。印象に残ったのはスープと背脂かな。麺や豚はけっこう普通な印象でした。かわいいウズラは嬉しかったですね。ミニだと女性とかでもいけそうですし、接客も優しい方なので初二郎とかにもオススメです。ごちそう様でした〜！",
            "今回は駒込。二郎系で話題になっているということで訪問。夜のオープンをねらっていったところ、2番目ゲット。くそ寒い。ホッカイロもってても寒い耳が痛い。でオープン時間ちょうどでオープン。券売機でラーメン少な目830円と焦がしネギ50円を購入。そしてカウンターに出すとともに、マーユ希望意思表示の10円を置きます。店内もくそ寒い。ドアはあけっぴろげ。当初は扇風機をつけてましたが、さすがにさむいと認識したのか止めてました。ニンニク入れますか。とのことで、やさい、ニンニク少し、油少しでお願いしました。さあ、やってきました。まずは麺。太麺平打ちは程よいしっとり感と噛み応え。量は少なめですが、十分たっぷり。ちょうどよかったです。スープもよくからむ。次にスープ。まろやかな濃厚豚骨スープといった印象。飲みやすいが、いわゆるたれのキレというよりもクリーミーな印象。ニンニクはやっぱり合いますね。まーゆはほのかにかおり、うまみは増しますが、思ったよりフィットしないかなと。普通にカラメ（こちらではないです）でいいかなと。ラードのジューシーさというよりはとんこつのトロっと感が前に出るのでちょっともさっとするかな。そこで焦がしネギ投入。香ばしさとうまみが増します。が、すでに二郎とは一線を画す別のスープになっていました。うーん、自分で入れたので仕方ないですが、やはり二郎はいじらないほうがいいのかもしれません。そして具。野菜はたっぷりでキャベツもそこそこ入っています。ウズラがうれしいですね。豚は分厚くて柔らか。これが2個と小さいブロック型のほぼ脂身が一個。ブロック型はちょっと脂ぎってましたが、肉自体は結構うまい。というわけで、二郎出身者の工夫と挑戦が感じられる店。二郎好きなら一度は駒込へ是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo"
        ]
    },
    {
        "store_id": 7,
        "name": "九十九ラーメン 恵比寿本店",
        "latitude": "35.64984067168847",
        "longitude": "139.7120899866189",
        "review": [
            "【最寄駅】恵比寿駅、徒歩5分【来店時間】月曜日、20時頃【用途】ディナー【定休日】年中無休【予約】なし【待ち時間(店外)】なし【利用人数】5名【予算】1,000〜2,000円【注文内容】元祖○究チーズラーメン 1,030円【こんな人にオススメ】恵比寿で複数人でラーメン食べたい醤油、豚骨などのガッツリ系ではなく洋食風なラーメンが良い【概要】恵比寿にあるチーズラーメンで有名なお店「九十九ラーメン(つくもらーめん)」中国で「九十九」という数は百から一を取ると白という字になることから、白髪になるまで長生きするという長寿の意味があり、縁起の良い数字とされている。「九」と「十」の漢字は龍から由来し「奥深い」「ひとつに何かを集める」という意味合いがあり、これらの語源から「九十九」という名にはお客様の健康を願い、様々な素材から旨みを集め奥深い味を提供したいという思いが込められているとのこと！【レポ】☆元祖○究チーズラーメン 1,030円人気No. 1のチーズラーメン！チーズは北海道十勝産生乳を100%使用し、約6ヶ月熟成することでよりコクのある味わいを生み出した「十勝ゴールデンゴーダ」をふんだんに使用。パウダー上になっているチーズはお見事すぎる。溶かしながら食べていくスタイルです♪風味豊かな味噌スープにナチュラルチーズが溶け合い、まろやかなコクと香りが口の中に広がります。食した人は全員癖になるでしょう！僕はなりました。。付属のネギ、もやし、おろしニンニクなど味変も可能。このあたりも完璧すぎました。。次回はトマトチーズラーメンを食したい！ご馳走様でした！",
            "中目黒の花見ついでに恵比寿に来ました。久々の九十九ラーメンでも食べるかという事で来ました。ここはやっぱ、トマトチーズラーメンで！玉子とバター追加しました。麺は太麺にしました。早速、到着チーズ山盛りでトマトの海です、美味そう！とんこつとチーズ、トマトのマリアージュで美味いですね、バターも追加したのでコクが増してます！餃子も皮パリパリで薄皮で美味いです。久々でしたが、美味しかったです、ご馳走様でした。",
            "夜ごはんでこちらへ。チーズラーメンを目当てに訪問したところ、チーズを使用したラーメンがまさかの全て売り切れ( ´•̥̥̥ω•̥̥̥`)数量限定というわけでもないし、看板メニューが売り切れの事態に私も友人らもがっかり。仕方がないので、黒ゴマ香る醤油とんこつラーメンをいただいた。麺は細麺と中太麺から選べて中太麺を。券売機のところにはおそらく書かれていなかったが、味の濃さと麺のかたさをリクエストすることができ、濃い味、かためでお願いした。スープはまろやか、醤油ととんこつのバランスが良くて濃厚。濃厚だけど余裕で完飲できるほどしつこさがなくマイルド。濃い味にしてちょうど良かった。中太麺もかためにして満足。卓上にあるねぎやピリ辛もやしが入れ放題なのが嬉しいところ。お願いするといただけるおろしにんにくも投入。今回いただいた黒ゴマ香る醤油とんこつラーメン自体は美味しかった。でもここで食べたかったのはそれじゃないんだよね。看板メニューが売り切れで残念だった。",
            "学生時代からたまに通うラーメン屋さんです。元祖丸究チーズラーメンは、たまに無性に食べたくなる中毒性のあるラーメンです！個人的に中毒性を感じてしまうのは蒙古タンメン中本、ラーメン二郎、煮干しラーメン凪、ここ九十九ラーメンかな。チーズのパンチもあり、最後は少し飽きながらも完食という感じ。それでもまた無性に食べたくなり、わざわざ足を運んで食べてしまうそんなラーメンです。元祖丸究チーズラーメン以外にも、トマトチーズラーメン、赤味噌チーズラーメンとバリエーションも増えて、嬉しい限りです。休日の夜の訪問でしたが、並びもなく店内席へ。ラーメン店の中でトップクラスの接客の良さということもあり、小さな子供達を連れたファミリーや単独、サラリーマン等、バリエーションの飛んだ客層でした。子供へのサービスが手厚くて、素敵です！子供には半玉とコーンをサービスでいただきました。帰る際にはラムネをいただきました。入店時に食券機でラーメンは注文します。元祖丸究チーズラーメン1,150円もはやソウルフード。毎回思うけど、チーズが大量に削られたビジュアルは素晴らしい。味もとんこつベースのスープ、太麺、チーズが絡んで一体となって口の中へ。このラーメンでしか感じたことないコクが広がります。同じ乳製品のバタートッピングとも違う、より濃い感じのやつです。とんこつスープは最後に生姜のような味のキレもあり、見た目ほど一口一口ずっと味は残らないです。相変わらず美味しかった！丸究トマトチーズラーメン1,200円こちらはもはやイタリアン。トマト、チーズ、バジルとマルゲリータピザの上の美味しい部分の味がラーメンに。合わない訳がない組み合わせで、美味しいです。我が家は子供にはこの味が1番受けが良かったです。赤味噌チーズラーメン1,300円1番新しい味、チーズと味噌はどちらも醗酵食品なので、こちらの鉄板の組み合わせ。かなり旨味とコクの強い濃厚なスープに仕上がっており、1番飽きてしまうかも。でも、クセの強さにハマったらこれが1番になるかもです。接客も良く、最初から最後まで気持ち良く食事できる素敵なお店です。チーズ好きには強くオススメします！またチーズラーメンの中毒症状が出たら必ず食べに行きます！ごちそうさまでした！",
            "●ラーメン放浪記　Vol.1732023/2/XX (Lunch)恵比寿での所用の後に寄りました。20年以上ぶりの訪問でしたので、以前伺った時の記憶は殆どありません。土曜日の13時訪問で、4組7名の待ち行列に接続。先に、券売機でチケットを購入してから、列に並ぶ仕組みのようです。看板メニューのチケットを購入しました。■元祖マル究チーズラーメン＠1,150円（税込み）※麺は中太麺を選択■ランチサービストッピング（半熟味付け玉子）＠0円15分弱で入店。奥のテーブル席に案内頂きました。はす向かいの相席ありですが、パテーションがあるので、気にならずに食事出来ました。入店から10分弱で着丼。たっぷりの熟成チーズがトッピングされていますが、その他のトッピングはもやしとサービスの半熟玉子ぐらいとシンプルです。スープから頂きました。程よい甘みのある豚骨味噌ベースで、意外とさっぱりしています。味噌のコクは然程なく、インパクトは無いけど、飲み易いスープです。コクと塩気のある熟成チーズとの相性は良いのではないでしょうか。麺は中太麺を選択しましたが、味噌ラーメンとの絡みは良好でした。卓上にある辛もやしと葱は入れた方が味が引き締まりますし、店員さんにお願いして持ってきていただいたラー油もチーズラーメンとの相性が良いので、使用をお勧めします。普通に美味しい味噌ラーメンでしたが、並んでまで頂きたいというレベルのラーメンでは無かったかな。尚、接客は丁寧でしたが、テーブル席が食器の下げ口の前だったので、居心地はやや悪かったです。ご馳走様でした。",
            "九十九ラーメン 恵比寿本店恵比寿駅/ラーメン､餃子､丼もの（その他）〜注文メニュー〜元祖究チーズラーメン¥1,03011:00〜15:00 トッピング1つ無料北海道中札内の花畑牧場で作られるトムチーズを使用。麺の上に山のように乗ったチーズはふわふわで口に入れた瞬間に溶けてなくなる。とんこつスープとの相性も抜群。チーズ好きにはたまらない一品だ。【住所】東京都渋谷区広尾1-1-36 本国ビル　１Ｆ【営業時間】10:00～翌3:00(L.O2:30)【問い合わせ】※予約不可03-5466-9488【支払い方法】電子マネー可✂︎ーーーーーーーーーーーーーーーーーーー最後までご覧頂きありがとうございます☺️見返せる様に『保存』と『いいね・コメント』宜しくお願いします！✨他の投稿はInstagram→@fuga__gourmet気になったらフォローして下さい✂︎ーーーーーーーーーーーーーーーーーーー",
            "かつてよく行った、九十九ラーメン。この店が、東京で一番美味しいとんこつと言われた時代があったこと、若い世代は知らないかもですが、そういう時代があったんです。当時の大人気女優さんが好きで通ってるというのが話題になったりもしました。もちろん今も人気店に違いないのですが、一時の勢いは物凄いものがありました。普通のとんこつも美味しかったけど話題になったチーズラーメンが当時は珍しくてよく食べに行きました。たまたまこの近くで仕事をして、遅い夜ご飯のタイミングに一人だったので久しぶりに行ってみたのですが、「チーズラーメン」は売り切れでした……残念。というわけで「九十九とんこつラーメン」を注文。「チャーシュー」トッピングしました。かつてと変わらないでっかいカウンターの一角に座り待つこと数分。届いた丼を見て、懐かしく想いを馳せて一口食べるも「あれ、こんな味だったっけ？」というのが第一印象でした。なんというか、ものすごく普通の味。特徴がなく、これという個性のない味、に感じてしまいました。誤解を恐れずに言うと、サービスエリアとか公共施設のレストランとかそういうところで頼む豚骨ラーメンみたいな感じと言いますか……そう言うとあまりにも悪い印象に聞こえるかもですが、そうではなく、とてもスタンダードな味の印象だったということです。美味しくないわけではないのですが、「あれ、こんな味だったっけ？」と感じる味でした。それも懐かしいという感じではなく。チーズラーメンが懐かしくなったので、今度は売り切れてしまわない早い時間帯にもう一度来てみようと思います。",
            "味は主観。好みです。人は思い出も食べます。美味しかった思い出も大事ですが、誰と行ったお店。誰かと何かを話したお店。そんな体験も人は食べた時の味に加わると思いますコチラ高名な老舗ですね。大学生の時から食べております。もう軽く20年以上昔は大人気で行列も出来ておりました味噌ラーメンにチーズを乗せるなんて斬新でした最初からあった訳では無く、途中でチーズラーメンが開発されて人気となっていったチーズラーメンない頃から来てた大学の帰りにも皆で寄って食べたり、20代の頃近くに住んでいたり色々な友達と食べてきた恵比寿の老舗です香月とか恵比寿ラーメンとかも懐かしいらーめん山田も恵比寿も変わって行くお昼食べたり、ベロベロで朝方食べたり芸能人もワラワラ見かける今でもたまに食べます。チーズラーメンちゃんと美味しいかなと行列が消えたのは味が落ちたりした訳でもなく、周りが進化し過ぎたのかなと。ラーメンがドンドン変わって行った。キミも変わってしまった、、、コチラ変わらない美味しさ。たまに食べたくなりますスタッフも昔と比べると遥かに感じが良い沢山支店ありましたが今は本店と津田沼だけの模様今日は息子と2人。サシで^ ^目の前に白枠あるのでクルマで便利です老舗ですね^ ^いつまでも元気でやって欲しいですいつまでも食べたいと思います",
            "恵比寿にあるこちらのお店。ずっと気になっていたのですが、初訪問です。恵比寿駅から徒歩5分程歩いた坂の途中にあります。平日の20時頃に行ったので、すぐに入れました。豚骨ラーメン屋さんとは思えないほどの綺麗な店内です。食券を買ってから、着席します。元祖チーズラーメンが人気とのことで、今回はこちらにしました。麺は、細麺、中太麺、太麺から選べます。ラーメンのスープも、薄め、濃いめも選べるみたいです。今回は細麺にしました。テーブルの上には、おつまみのもやしと白い小口切りのネギが置いてあります。ラーメンを待っている間におつまみのもやしを頂きます。醤油味で、ピリ辛です。薄味でとても気に入りました。ラーメンが到着しました。豚骨で、細麺と聞くともっと細いものを想像していましたが、やや細めという印象です。周りは、中太麺を選んでいる方が多かったです。上に乗ってるチーズは削りたての冷たいチーズがのっています。ラーメンのスープに溶かしながら食べるスタイルのようです。スープはマイルドな豚骨スープです。具材は、茹でもやしとコーンが乗っていました。思ったよりくどくなく、最後までスッキリと頂きました。チーズがスープに溶けていくと少しとろっとして美味しかったです。普通の豚骨ラーメンだとおやつ感覚で頂ける物もありますが、こちらのは、がっつり一食になります。けっこうお腹いっぱいになりました。最後の方にお酢とラー油を頂き、味変してさっぱりと頂きました。",
            "リニューアル後の初訪問⸜( ꒳ )⸝⋆*元祖チーズラーメンで有名ですが、夏の暑い日はこってりラーメンよりトマトの酸味とバジルが爽やかなトマトチーズラーメンが最高です♪遅くまで営業しているのも助かりますね。リニューアル後は外に券売機が設置されています。購入してから店内へ。以前より綺麗になっていて清潔感ある。カウンター席はパーテーションで仕切りがあるので、コロナ対策もバッチリです。まずはレモンサワーを。❋手作りパリパリ餃子　一口サイズで食べやすいおつまみ餃子♪　薄皮パリッ！中はお肉たっぷりジューシー( ᐢ˙꒳​˙ᐢ )❋キュウリのさっぱり漬け　胡麻油香るキュウリは箸休めに♪❋トマトチーズラーメン（1080円）　さあ、いよいよ。　真っ赤な丼に真っ赤なスープ、　ふわふわに削られた真っ白な粉チーズがたっぷりと꒰◍ᐡᐤᐡ◍꒱　バジルの色もキレイ。　やっぱり見た目のインパクトがすごいｗ　チーズが溶けると更に濃厚になりコクが出るスープ♡　濃厚なのにトマトの酸味が効いてるので後味さっぱり。　バジルがアクセントになっていますね。　味はもうマルゲリータｗ　食べ進めるうちに食欲が増して替え玉までしちゃった(ˉ ˘ ˉ; )　麺はモチモチ細麺でするっと食べれます。　ブラックペッパーやタバスコで味変なんかもオススメ。　久しぶりに食べましたがやっぱり美味しいです⸜( ´ ꒳ ` )⸝♡︎"
        ]
    },
    {
        "store_id": 8,
        "name": "平太周 味庵",
        "latitude": "35.62241379947329",
        "longitude": "139.72320727055728",
        "review": [
            "訪問2023年2月20日場所大崎広小路駅から歩いて30秒予約なし待ちなし人数1人金額900円／人注文特製らーめん 味濃いめ・脂多め・にんにく多めメモ大崎広小路にあるラーメ屋。東急電鉄池上線の大崎広小路駅から徒歩30分。JR、都営浅草線の五反田駅からだと徒歩5分ほど。トーカンマンション五反田の1階にお店はある。2003年3月オープン。ここ五反田店が本店で2020年12月19日には神保町に2号店がオープンした。味の濃さ（濃い・普通・薄め）、背脂の量とにんにくの量（多め・普通・少なめ）を選ぶことができる。また麺の茹で加減も指定可能。定休日はなしで元旦と1月2日のみお休み。営業時間は月曜日から土曜日と祝日は11時から23時30半まで、日曜日は11時から22時まで。席はカウンター11席のみでテーブル席や個室はなし。予約不可。貸切不可。カード不可、電子マネー不可。食券制。子ども可。専用駐車場はないが近くにコインパーキングあり。",
            "会社の上司に連れられて、やばいラーメン屋さんがあると前置きを言われ、五反田に連行されて駅から10分ほど歩きました。途中に通った川沿いには桜が満開に咲いて、東京の無機質な雰囲気と夜桜の風情が相まって、初めて上京した大学一年の春を思い出しました。さて、到着。待ちは6人ほどで、列というよりかは雑に店前で並ぶスタイル。注文は食券スタイルで現金のみのお会計。入り口にデカデカと「爆盛油脂麺」というパワーワードが書いた商品があり、説明見て悩んだのですが、僕は専ら汁ありが好きなので、「特製らーめん」950円を注文。味濃いめ、脂普通、ニンニク普通。ちなみに「爆盛油脂麺」15時以降限定出そう。数種類のブレンドした植物系の油を絡ませ、更にその上に背脂をたっぷりとふりかけた汁なしそば。刃牙でいう範馬勇次郎的存在だろう。15分ほど待って、いざ入店。背脂の「ちゃっちゃっちゃっちゃちゃっちゃっちゃっちゃちゃっちゃっちゃっちゃ」という音が心地良すぎました。これでもかというくらいかけてました。スープは醤油ダレがビシッと効いた分厚いカエシに豚系であろうスープが合わさり最高のハーモニー。びっくりするほど甘い背脂が、バチバチに濃いスープと相まって固めで注文したワシワシ系の麺が進む進む。気がついたら、完食していました。食べ終わった感想は、サウナで整ったかのような感覚。タバコに火をつけ、思いっきり吸ったあの瞬間の味は忘れられません。帰り道、余韻に浸りながら帰宅しました。また行きたい。",
            "五反田駅から5分のところにある【平太周 味庵】さんに行ってまいりました！仕事終わりまだ少し冷え込んでる中で僕の大学時代の思い出の地五反田にやってきました。この辺りはオフィス街でもあり大学もあったりするのでランチの激戦区でもありますよね！つまり美味しいラーメン屋さんがわんさかあるってこと！！中でも僕のおすすめ店舗が平太周さん！大学の目の前だったので週３で通ってました！ここは\"激ちゃっちゃ系\"ラーメンが大人気です！まさに東京豚骨背油ラーメン（チャッチャ系）の最終進化系！！さて、今回オーダーしたものはこちら。・らーめん（こってり） 800円・麺大盛り 100円まず家系のようなシステムでスープの味を選べます。味濃いめ・脂多め・ニンニク普通で注文！タレに自信があるのかお店公認で天地返しが推奨されてます！ラーメンを待ってる間も楽しめます！背脂チャッチャパフォーマンス！！映えです。ｗ平太周さんは背脂の質にもめっちゃこだわりを持っていて体にいいとまで謳えるくらいの自信を感じました。豚骨醤油ですが、豚骨の他にも鶏ガラ、野菜の旨味が入ったスープで全く重さがなく全て飲み干しちゃいました！麺も中太ストレート麺で一気にズズッっとすすりたくなる一杯！仕上げのチャッチャがあるので見た目はめちゃめちゃ重たそうなラーメンですが明日も食べたいと思えるくらい食べやすいです！学校が近くにあるからこの良心的な価格設定なのかな？コスパで行くと最強かなと思います。14時以降限定の爆盛油脂麺もかなり人気なので次回は実食れぽします！！思い出補正込みで大好きなラーメン屋さんです。ゴチでした！！",
            "こんにちは。美容鍼灸師kozueです。先日、大崎と五反田の間くらいにあるラーメン屋さんに行ってきました。今回、伺ったのは平太周というラーメン屋さんです。友人と2人で伺いましたが、お客さんは全員男性で、先にチケットを購入して少し並びました。メニューは下記の通りです。特製らーめん、950円らーめん　800円(元祖・こってり)つけめん　900円爆盛油脂麺　1,000円特製味噌らーめん　1,050円味噌らーめん　900円(元祖・こってり)味噌つけめん　1,000円好みの味味の濃さ　濃いめ・普通・薄め脂の量　多め・普通・少なめにんにくの量　多め・普通・少なめ・なし今回は友人お任せで特製らーめんを注文しました。ちなみにらーめんはスープがドロっとしており、脂ですごいことになってました。麺を器の底まで沈めてからタレにしっかり絡めてから食べるのがオススメだそうです。食べてみるとスープは見た目ほど、くどくなくないです。麺は少し柔らかめですが、しっかり混ぜるとスープよく絡みます。チャーシューは柔らかくトロトロしており、こちらもすごいボリュームです。私が普段なら食べないラーメンなので、また新しい発見ですが、明日からまたダイエットが大変な気がします。ごちそうさまでした。",
            "中目黒駅から「かづ屋」へ、そして大崎広小路まで歩きました。連食でもう一軒どうしても行きたかったラーメン屋が「平太周味庵」です。2003年に開店して直ぐに2回ほど伺って以来ですので20年ぶりとなります。東京を離れても食べログで見てましたが、近年点数上がってますね。どうしても好みが出るジャンルになるので中には低い評価もある中でも、この点数というのは凄いと思います。環7の雄、土佐っ子ラーメン、そして平太周を経た背脂チャッチャ系の味を楽しめます（私は双方共に現地では食べた事はないです）。千駄ヶ谷のホープ軒（屋台）からの香月、弁慶、土佐っ子、そこからの派生を含めた系譜は見事で、競馬で例えてもロベルト系のブライアンズタイムからナリタブライアン、マヤノトップガン、タニノギムレット、くらい素晴らしい流れだと思います。しかし、そのブライアンズ系と同様に恵比寿の香月がもの人気となり栄え修業者を輩出したチャッチャ系も閉店が続き（昨年末に個人的に「まとめ」した2002年全国民が選ぶラーメンランキング99の20年後で実感）、涌井出身の「えるびす」も閉店にも驚き、チャッチャ系が途絶えるのか？と危惧をしておりましたが（ホープ軒千駄ヶ谷は健在、津田沼のなりたけも健在）、平太周味庵の存在は心強いです。しかも、こちらのチャッチャは最凶です。はじめに丼の底にチャッチャ、スープ・麺盛り付けした上にチャッチャ、ケーキにかけるパウダーシュガーのように白い雪が降りかかります。スープに混じると変色してしまうので、降りかかった見た目の効果も良いですね。店内に女性客が複数居ましたがOLさんが紙エプロン。昔も女性客は居たかと思いますが、二郎しかりもう当たり前になりつつあるのは良いですね。ラーメンは誰もが気兼ねなく食べられるものでありたい。元祖（８００円）見た目のインパクトに反し、スープは飲みやすいし脂は勿論多いが、油は多くない。普通のラーメン・中華そばで質の悪い油を多く使っている店が中にはあり嫌悪感を持つことがありますが（胃もたれをも起こす）、このラーメンにはそのような物は全くありませんでした。ニンニクと背脂も良いものを使っているのかと思います（カウンターでニンニクの皮をひたすら剥いてました）。麺が硬めの中太縮れで、噛みごたえがあるのが良いです。スープに負けず、「麺を食べている」という実感がしっかり。スープも豚骨醤油がこれだけの背脂があるのだから良い具合にマイルドになります。あと大事な塩気も強くないですね。なので美味しくいただけます。かつての開店後に食べた印象（ダイアリー帳に短評で残っている）にギトギトと書いてあったのですが、そのギトギト感はありません（私が変わったのかも）。色々と素材を含めアップデートをしてきたのかと思います。美味しい背脂チャッチャ系を味わえて満足！開店から20年、大変な苦労があっものと思いますが背脂の魅力を残してくれて感謝！直ぐに《また食べたくなる》と思います。",
            "土曜日の昼。どこで食べようか、、と思って、頭に浮かんでしまったらもう逆らえない。背脂、、今日は絶対爆盛にしよう。そう決意して向かいます。土曜日12時ちょっと前、７割程度の入りでした。予定通り、爆盛をポチして、待ってる間は、背脂がいかに体に良いかという説明書きを熟読。これのおかげで安心して食べられます。10分ほどで着丼。おぉ、このインパクト。混ぜて一気にかきこみます。美味いなぁ。見た目ほどしょっぱくないくて、柔らかい味わい。背脂が美味い。食べ出したら止まらない。本当に中毒性高い。結構ボリュームありますが、あっという間に完食。カロリーとか気にすると自己嫌悪に陥りますが、やっぱりこの美味さを味わう為ならば。運動しよう。ご馳走様でした。",
            "仕事の休憩中に利用しました。大崎広小路駅から歩いてすぐのところにある路面店のラーメン屋さんです。16時ごろに入店しましたが、ほぼ満席の混み具合。出入り口付近の食券機で特製味噌らーめんの食券を購入して着席。味の濃さ、脂の量、にんにくの量が選べますが、とりあえず様子見で全部普通でオーダー。店内はカウンター席しかなく、かなりこぢんまりとした店内。席間隔も狭めです。待つこと5分ほどで提供されました。なかなかに混み合っているのに提供が速いのは素晴らしい！チャーシュー3枚と半熟煮卵、メンマ、ネギが乗っており、麺はやや細めで柔らかめ。しっかり背脂とスープが絡みつきます。味の濃さ普通でもそれなりに濃いので、心配な方は薄めで注文した方がいいかも…？中がとろとろの半熟煮卵も美味しく、シャキシャキのネギも食感が良く、なかなか重たい一杯ですが不思議と箸が止まらないです。気付けば完食してしまっていました。ボリュームもちょうど良く、たまにはこういう背脂ラーメンもありだなと思いました。ご馳走様でした。",
            "平日昼間12:00頃にお邪魔しました並びこそないもののほぼ満席状態券売機でこってりらーめん800円をポチり奥のカウンター席に着席するとその後も続々と来店し男性客が100％といった様相を呈しています先日の「ごっつ」でも思ったのですがこってり背脂チャッチャ系って根強いですねー（笑）ほどなく着丼、はい、アレですw注文時に好みを聞かれ味濃いめ、背脂普通、にんにく多めでの注文ですが、普通でこの量スープは醤油ダレがビシッと効いた分厚いカエシに豚系がメインであろうスープが合わさり懐かしいあの環七系の味がよみがえりますその当時はクルマを走らせてると帰路に着く前によく寄り道して深夜に啜っていたのを思い出します麺は中太やや縮れ麺で持ち上げるとすでにカエシの醤油ダレを吸い込みまくった茶色い味染み麺、安定のアノ味に懐かしさMAX背脂の甘みがしょっぱ濃いスープと相まってパンチのあるバランス感と共にワシワシ系の麺が進みます半身固茹でタマゴ、メンマ、刻みネギ、バラロールチャーシューといった具材も懐かしいテイストで◎店内の貼り紙に豚の背脂は体に良い！的な文言が書かれていますが飲み干す勇気はなく(¯―¯٥)ごちそうさまでしたしょっぱ濃い大量背脂ラーメンはライスとの相性もかなり良さげな感じがしました",
            "東急電鉄池上線大崎広小路駅より徒歩1分。JR五反田駅からでも7分ぐらいで歩ける距離。大崎広小路駅の改札を出て右に曲がり30m程進んだ右側に店がある。こちらは2003年開業のラーメン店。現在は「らーめん 平太周 味庵 西大島店」と「らーめん平太周 味庵 神保町店」の2つの支店を抱えている。1990年代に環七ラーメン戦争の一翼を担った「土佐っ子ラーメン」の関係者が独立して板橋本町で開業した「環七ラーメン平太周」。その姉妹店という位置付けで別会社が立ち上げたのがこちらの店。なので、「土佐っ子ラーメン」の関係者が直接経営に関わっている訳ではないらしい。ただ、「環七ラーメン平太周」もその後継店（？）の北池袋「韃靼ラーメン一秀」も閉店している現状では、「土佐っ子」直伝のレシピを受け継いでいる数少ない店のひとつと言って良いのかも。「土佐っ子ラーメン」は、ン十年前に板橋の取引先の人に連れて行かれて何度かお伺いしたことがあるけど、もう記憶の彼方。板橋の本家（？）「平太周」は未訪のまま閉店してしまった。こちらにお伺いしてみようと思ったのは、油脂麺というまぜそばに興味があったので。お伺いするのは神保町店でも良かったかもしれないが、まず本店で試してみないと。20:10頃訪問。先客9名、後客8名。山手通り沿い且つ駅至近なのだが、このぐらいの時間帯だと人通りはそれほど多くない。にも拘わらず、コンスタントにお客さんがやってくる。但し全員男性。年齢層も若者中心。まずは券売機でチケットを購入。基本メニューはらーめん（元祖・こってり）と味噌らーめん（元祖・こってり）、つけめん、味噌つけめん、爆盛油脂麺の５種類。らーめんと味噌らーめんは特製の設定もある。あとはトッピング類、ご飯もの、ドリンクなど。今回は端っから爆盛油脂麺しか考えていなかったので、迷わずチケットを購入。店員さんに指定された席に座り（奥からきっちり詰めて案内される）、チケットを渡す。麺量が400g、300g、200gから選択できるので、300gでお願いする。席のアクリル板の貼り紙によると、味の濃さ、脂の量、大蒜の量を調整できるらしいが、今回は何も指示せずにデフォルトの味で。400gは無理だけど300gならなんとか食べられそうだし、200gだと味が濃かったときにリカバリーし難いような気もするし。厨房を囲むようなコの字型のカウンターに13席。席間はちょっと狭め。厨房では日本人男性2名と東アジア系（たぶん）男性1名の3名体制。何処がどう違うとは言えないんだけど、調理の手順が独特なように見える。で、わりと時間が掛かる感じ。10分程で「良く混ぜて召し上がってください」という言葉とともに爆盛油脂麺が提供される。丼が背脂でベタベタになっていて、手で触るのを少し躊躇してしまった。大量の背脂が振り掛けられた丼に茶色に染まったほぼストレートの太麺。具は豚ばら肉のロールチャーシュー、解しチャーシュー、味玉、小口切りの白ねぎ。底のほうに脂と背脂、タレが混じった液体が溜まっている。うーん、麺量が300gなのでそれほど多いという感じはしないが、一面に白雪のように背脂が振られているビジュアルに少々気圧されてしまう。ただ、良く混ぜてみると、背脂がタレに染まってあまり目立たなくなってくる。麺を啜ってみると、脂のコクと甘みとキレのある醤油ダレ。塩分高めなんだけど、脂で中和されているのか、そこまで脂っこい感じがしない。思っていたよりイケてる味わい。麺はぎゅっと詰まった加水率低めのをしっかりと茹できったような食感。もっちり感よりコシの強さが良い感じ。脂とタレの混じった強いタレにも全然負けていない。豚ばら肉のロールチャーシュー、たぶん濃い味が付いているんだろうけど、タレの味が強いので少しぼんやりした味わいに感じてしまう。味玉も同じく。途中で味に飽きるかなと思ってカスターセットの味変グッズをしっかりとチェックしていたのだが、結局何もも使わず300gの麺をにさっくり食べ切ってしまった。いや、はっきり言って背脂を含む脂の味と醤油ダレの味だけで麺が美味しく食べられてしまうという、とても背徳感のある食べ物。味は濃かったので帰り道に喉が渇いてしまうんだけど、最初想像していたよりかはずっと美味しく頂くことができた。爆盛油脂麺恐るるに足らず！400gは無理だけど。次回訪問時には「土佐っ子ラーメン」の味を継承していると言われているらーめんを頂いてみたいと思う。そのままだと厳しいかもなので、味の調整にもチャレンジしてみよう。",
            "■店名平太周 味庵■場所五反田駅、大崎広小路駅■予算1000〜2000円■頼んだメニュー・特製らーめん(全て普通)・ライス-----五反田駅西口から徒歩7分程度。大崎広小路駅からすぐのところに今回訪問のこちらのお店はあります。外の看板にもありますが「食べログ五反田ラーメンランキング1位」とかなりの人気店です。※投稿時は既に1位じゃないんですが、過去にそうだったようですね！いわゆる背脂チャッチャ系で、東京でいう環七ラーメンという類のものです。店内は張り紙に記載ありますが、環七ラーメン平太周の姉妹店とのことです。(個人的に、環七ラーメンといえば、池袋のまぐろラーメンを思い出します。そこも美味しいんですよねー。)平日21時前に訪問。カウンター10席以上。入店時はお客さんは席の半分ほどでしたが、すぐに満席になりました。さすが人気店！店内には著名人のサインが多数あります。有名な話では、長嶋一茂さんがめちゃくちゃ好きらしいですね！こちらのお店。全然知らなかったんですが、たまたま知れてよかったです笑。今回注文したのは上記の通り。>特製らーめん(全て普通)味の濃さや脂の量、ニンニクの量は全て普通で注文。1発目なので純粋にそのお店の味を知りたいのでこうしました。着丼までは5分もかからず。提供スピード良いですね。具材は、チャーシュー3枚、煮卵、メンマとシンプル。味で勝負しているのがよくわかります。着丼した瞬間から脂の匂いが漂うほどの脂の量。ニンニク普通でもなかなか臭うのでご注意ください笑。醤油は濃い。スタンダードで濃いのかもしれません。ただし、濃い中にもほんのり甘さがあり、これは背脂チャッチャ系の特徴かと思います。背脂ってスープに溶け込むと甘く感じるんですよね、それが醤油との相性抜群でした。時間が経つにつれ美味さが増し、口にスープを運べば運ぶほど旨味がより深くなり、最高のスープに完成していきます。また、麺とスープをよく混ぜてから食べることを推奨します。混ざり合うことでより旨みが昇華されていくので。麺を掬い上げたらわかりますが、麺に色がつくほどの醤油の色の濃さ。醤油は何を使っているのか気になりますね。写真ではわかりにくいけど驚くレベルです。麺自体もモチモチ麺で食べ応えありです。スープとライスの相性も良いのでライスは絶対頼みましょう！笑どこか懐かしい味、地元のあのお店を思い出す一杯でした。以上です。時差投稿ですが、間違いなく記憶に残る一杯でしたね。もっと早く知りたかった笑。五反田寄られる際は是非行ってほしいお店です。ご馳走様でした。また来ます。投稿前:3.61"
        ]
    },
    {
        "store_id": 9,
        "name": "焼きあご塩らー麺たかはし 銀座店",
        "latitude": "35.66972043872297",
        "longitude": "139.76529018426896",
        "review": [
            "焼きあご塩ラーメン。焼きあごは、トビウオの焼き干しですね。なので、スープは魚介の香り。でも、そこに生臭さや嫌らしさがないのが素敵。そして、同じ魚介でもイワシの煮干しと比較し、良くも悪くもパンチがない。なので、魚介系が苦手な人でも食べやすいとは思うが、ガンガン魚介の風味を感じたい人からすると物足りないかもしれない。個人的には、嫌らしさがなく好きな味わい。具材は水菜、メンマ、薄切りの生ハムのようなチャーシュー、鳥ハムのような分厚いチャーシュー、ネギの千切り、焦がしの小エビ。この薄いチャーシューとネギがハマる！スープと麺だけだと、だんだんパンチ不足で飽きそうになったけど、ネギと一緒に食べるとほんのりな辛味で、同じスープとは思えないくらい味の感じ方が劇的に変わる！さらに、小エビの香ばしさが、違う香ばしさを出してくるので、感動的な味変！最後に、スープでのお茶漬け推しなので、ライス小を追加。机上のわさびにあられを乗せて、薄いチャーシューも放り込むと、これは絶品！わさびのツンとした感じともよく合うし、あられの香ばしさとサクサク感が食べていて楽しい。",
            "▼アクセス銀座駅　徒歩3分東銀座駅　徒歩3分▼シーン深夜▼金額1,000円▼注文つけ麺深夜0時半頃の訪問。銀座駅からも東銀座駅からもアクセスが良いGINZA SIXの裏側通りに面している路面店で数多のラーメン屋が並ぶ通りの中で唯一深夜まで営業しているお店です！以前に一度食べた事があった気がする焼きあご塩ラーメンたかはしのつけ麺。昆布水に付けられているつけ麺にしては細い麺が特徴でスープはドロドロ感はないあっさり系でした。低温調理されたチャーシューが2種類載っていてしっとりとしていて美味しかったです。自分がよく行くのは銀座店ですが、新宿の歌舞伎町に本店があり他にも上野、恵比寿、北千住、大船、川崎、越谷レイクタウンにも店舗展開されたます。ホームページhttps://takahashi-ramen.com─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "東銀座駅から3分の、たかはしさん。食べログ評価：2023.02.15_★3.62【2023.02 初訪】　焼きあごラーメンで有名なたかはしさん。　新宿や御徒町の店舗に伺ったことはありますが　東銀座のこちらは初めまして。　同じ通りにむぎとオリーブさん等が並ぶので　何度か前を通っているはずですが、　存在自体も今回初めて認識しました。　晴れた平日の20時すぎの到着で並び4。　海外のお客さんが過半な状況。　開店は結構遅めだと思います。■焼きあご味噌らー麺 1000 円　　2月末まで提供の限定メニューがこちら。　スープ　　一昨年提供していた味噌と比較しても　　かなりサラっとした仕上がり。　　味噌よりもあごだしが前面なスープ。　　こってり味噌ではなく、　　味噌風味の焼きあごラーメンな感覚。　麺　　太めで平打ちで縮れ麺。　　この麺がベストマッチかはやや疑問。　トッピング　　チャーシュー、茹で野菜、メンマ。　　味噌感がさほど強くない中で　　野菜にも味がないので、ぼやける。　感想　　味噌と焼きアゴのいいとこ取りを狙って　　どっちつかずになってしまった感覚。　　味噌らーめんだと思って食べると　　物足りなさが残る気がします。　スタッフは全員日本人でしたが、　提供ミスや席案内の上手くなさもあり　オペレーション的も結構ぐだぐだ。　海外のお客さんの対応という大変さで　なかなか余裕がないのかもしれませんね。　味噌らーめんは毎年マイナーチェンジ　されるので、来季に期待！",
            "焼きあご塩らー麺（900円）飲み後の〆ラーで訪問。日が変わる頃の時間帯にも関わらず２名の並びある中、店前の券売機でメニューを確認しつつ、おすすめメニューの焼きあご塩らー麺を購入して列に並ぶ。するとその後も来客が続く中、列はぐんぐん伸びていき後ろに５人が滞留。程なくして入店すると、店員さんに促されるままカウンターに着席しチケットを渡す。茶濁色のスープからはなんとも芳しい香りが漂い、深夜ながらに食欲が掻き立てられる。レンゲでひと口含むと、まったりとしたとろみのある濃厚な味わいが広がるとともに、あご出汁のガツンとくる旨味が堪らない。平打ちのびろびろ系ちぢれ麺は、スープにがっちり絡みつつモチモチ食感で口当たりが良く、するすると食べ進めることができる。旨い。豚と鶏の２種類のチャーシューのしっとりした味わいがスープにマッチすると同時に、メンマの柔らかでありつつコリコリした食感のアクセントもいい感じ。スープと麺と具材のバランスが良く、あご出汁の奥深い旨味が堪能できる一杯。",
            "数々の名店、高級店、日本の歴史が詰まった銀座。今やラーメン激戦区でもありますね。その中でも通し営業なので伺いやすい『焼きあご塩らー麺たかはし 銀座店』さん。銀座駅、東銀座駅から徒歩3分程で駅近です。銀座三越やGINZA SIXなどから近いので参考にすると便利かと思います。こちらのお店は都内に6店舗、他にも神奈川、埼玉、兵庫にお店があり人気店であるのがわかりますね。この日は食べログを見ながらラーメン屋を探していたらランチ時を過ぎて営業をしているお店は数店のみでしたのでなんとなく上位から選び入店。カウンター席10席のみでしたが待ち時間はなく先客は4名程でした。しかしすぐに満席になったので時間帯を考えると常時混んでいるのではないでしょうか。私は「焼きあご塩らー麺」¥850(税込)の食券を購入。※現在は¥900(税込)のようです。最初に日本酒を飲むかのようにおちょこで出汁が提供されました。とても澄んだ味。出汁の風味の後に焼きあごの風味が香り上品な味わい。程なくして運ばれてきたラーメン。豚骨と鶏ガラと焼きあごを合わせたスープは香味油のアクセントもあってとても美味しい。麺が太めのちぢれ麺で弾力があり私はとても好みでした。特等粉のみを使用した多加水麺との事。チャーシューは薄切りでコンフィなので柔らかくメンマは繊維感がなく食べやすかったです。今回焼きあごを使用したスープのラーメンを食べるのは初めてでしたが全体的にバランスが取れていてとても満足できた一杯でした。店内が多少狭いので居心地が良いとは言えませんが接客も良く美人の店員さんがラーメンを手際よく作る様はかっこ良かったです。背脂醤油らー麺もかなり魅力的で気になるので是非とも食べにまた伺いたいと思います。ごちそうさまでした。",
            "今や東京の各駅に見かけるようなった当店。歌舞伎町の本店時代からよく行っておりファンです。当店の特徴はどの店舗も変わらない美味しさを味わえる安心感✨まさにここ重要⭐️銀座店はGINZA SIXのすぐ近くにあり立地も抜群。さて料理のご紹介⭐️【味玉あご出汁塩ラーメン970円】豚骨スープに、焼きあごを主体とした、数種類の魚介出汁を重ねたスープ。単純な魚介系で片付けられる味ではなく奥深い豚骨魚介塩ラーメン。麺は平麺に近いちぢれ麺でスープとも絡みます。低音チャーシューやメンマなどトッピングもバランス良く美味しいラーメンでした。そして…ラーメンを食べ終えたら【小ライス100円】をスープにぶっ込みます✨そこに目の前にある無料トッピング（わさび、あられ、柚子胡椒等）を入れると〆のお茶漬けが出来上がり✨✨これが本当に美味しい⭐️個人的にはわさびかなり多めだとさっぱりして更に美味しい。期間限定ラーメンとかもあるので色々楽しめると思います✨安定のたかはし⭐️ごちそうさまでした✨",
            "背脂醤油らー麺 ¥850（まだ夏だった頃の一杯）一年八ヶ月ぶり二度目の訪問。この日は昼食が16時過ぎ、当てもなく職場を出てしまい何となく向かった『中華 銀座亭』は人手不足で中休み。引き返して『むぎとオリーブ』にしようかと思ったが平日のその時間でも外待ちありでパス。たかはしまで来てポスターに載ってる「冷たいスパイスカレーらー麺」と「ホットチリトマトらー麺」が目に留まり、これなら良いなぁと思い券売機の前に立つもスタンプラリー用の期間限定麺で既に終わっていて、この時は「アサリと海藻の冷し麺」...それには心動かず通常メニューのこちらを選択。スープは、以前はもう少しマイルドだった印象もあるのだが、タレ感結構強めのしっかりスープ。背脂は量も味わいも適度という感じ。トッピング類には薄切りレア豚やしっとり鶏などとともに岩海苔も乗るが、その岩海苔は間違いなくポイントとなるアイテムかと。増しにすれば良かったという思いもあった。合わせる麺は平打ちのやや縮れ麺で喉ごしも良かった。",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、焼きあご塩らー麺たかはし＠銀座にやってきました。今日もソロランチです。１３時に到着。いつもは行列が出来てるのですが、この日は並びが無かったです。ラッキー！店頭にはラーメンの説明書き。券売機は店の外にあります。『背脂醤油らー麺』をポチり。８５０円なり。店内に入ってすぐのところに店員さんが立って居たので食券を手渡しました。手をアルコール消毒してください、と言われたので手を消毒。店の中を見渡すとカウンター席のみのようです。着席してすぐに「白だし」が提供されました。珍しいシステムですね！ひとくち飲んでみると、出汁の旨味と風味が凄い！意外と熱かったですｗ出汁に自信がなければこのようなサービスはしないですよねー。こだわりの様子はこちら。卓上には出汁に関する説明なども書いてあります。こちらはアプリの特典。チャーシューがサービスになるのは良いなぁ。プレミアムパスというサービスもあります。常連客には良いかも？？紙エプロンも席のところにあったので、装着して待つことに。６分で着丼。キレイな盛り付けですねー。ドンブリはかなり熱いので注意が必要。まずはスープをいただくことに。ひとくち飲んでみると、かなりスッキリした味わい。背脂は浮いてますが全然アプラっぽくないですねー。アブラが好きな人には物足りないかも？？脂のコクよりも、醤油のキレの方が上回ってる感じ！麺はどんな感じなんでしょう？？見てみると中太麺で多加水な感じ。結構、ちぢれてますねー！麺をいただくことに！ススッてみるとモチモチで美味しい。ちゃんとスープや背脂が絡んできますねー。細麺じゃなくて正解。断面を見てみると平たい。それでは具材を見ていくことにしましょう。【玉ねぎ】普通は白いネギが入ってると思うのですが、こちらのラーメンは「玉ねぎ」が入ってました。背脂と玉ねぎの相性って良いですよね。シャキシャキしてて甘みがあり最高。【メンマ】ちょっと太めのメンマは歯ごたえがある感じ。味付けは薄めですね。【チャーシュー１】薄いタイプのチャーシュー。結構、歯ごたえがあるが噛めば噛むほど肉の旨味を感じることが出来て◎！【チャーシュー２】こちらのチャーシューは脂がのっててメッチャ柔らかい！ゴハンと一緒に食べたら絶対おいしいと思う。【岩のり】とても香りの良い岩海苔。背脂スープとの相性も抜群！スープと海苔を一緒に口の中に入れると爽やかな海苔の香りが鼻孔を突き抜ける！どのトッピング（トッピング）もレベルが高くてビックリしました。卓上には調味料が揃ってます！胡椒や七味唐辛子で味変しても良い感じ！次回、訪問する時には塩味のラーメンを食べてみたいと思いました！お茶漬けも気になる！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            ".【2022-104】☆オススメ！●焼きあご塩らー麺たかはし 銀座店●東京都中央区銀座5-10-10　オリジナル第一ビル1Ｆ●味玉入り焼きあご塩らー麺 : 970円●個人的感想【スープ】　焼きあご抜群濃い味スープ【　麺　】　もちっと弾力中太平縮れ麺【具　材】　味玉、チャーシュー2種　しらねぎ、水菜、メンマ【感　想】　前回の美味しさが印象に残っての再訪です。　相変わらず焼きあご風味がたまりません！　中太平縮れ麺は、　もちっと弾力食感抜群で、　濃い味スープに良く絡む！　　接客も大変大変感じ良く、　また行きたくなるお店です。　オススメです！#ラーメン#らーめん#拉麺#焼きあご塩らー麺たかはし #ラーメン部 #豚骨ラーメン#魚介ラーメン #福岡ラーメン#佐賀ラーメン #ラーメン好きな人と繋がりたい #麺スタグラム #麺活#ラーメン大好き #ラーメンインスタグラマー #ラーメン巡り #ラーメンパトロール #ラーメンインスタグラム#グルメ#ランチ #福岡グルメ#佐賀グルメ#醤油ラーメン #塩ラーメン #味噌ラーメン #ramen #ramennoodles #japanesefood #noodles #noodle#gourmet",
            "お昼食べ損ね、15時近く。近くにあったこちらにお邪魔しました。とはいえ、ほぼ満席…お昼ピーク時は相当並ぶのかしら、、、店外にある券売機で「背脂醤油ラーメン」850円を購入。1番人気のアゴ塩と悩みましたが…背脂がどうしても気になりこちらの2番人気をポチー。店内カウンターのみのこぢんまりした雰囲気。着席ふると目の前に調味料と紙エプロン。紙エプロンは言わなくてもあるという状態は女性には嬉しい。着席すると一口お試しのアゴ塩だし、をいただけました。美味しかったらご購入できますよ、とのこと。程なくしてラーメン登場！とっても嬉しかったのが、個人的な好みな縮れ平打ち麺！！モチモチ美味しい。メンマも太くて食べ応えあり。背脂はギトギトせず適度。個人的に分厚いお肉が好きではなく、お肉は薄切りと適度な厚切りで良かったです。若干、スープが濃いかな、とは思いましたがおいしさギュッとという感じ。ご馳走さまでした！"
        ]
    },
    {
        "store_id": 10,
        "name": "ベジポタつけ麺えん寺",
        "latitude": "35.733332563566535",
        "longitude": "139.7114539730987",
        "review": [
            "ども〜社務猫です。やって来たのは池袋の人気麺屋【えん寺】。ベジポタつけ麺のパイオニア的なお店です。お気に入りつけ麺の1つ。駐車場:無し券売機:有店内:L字カウンター10席ほど卓上:七味、お酢、胡椒、魚粉メニュー:ベジポタつけ麺、辛味増し、煮干つけ麺に各トッピング。飯物は無し。麺の種類を胚芽麺、もっちり麺から選べます。ベジポタつけ麺なら断然胚芽麺がおすすめ。【ベジポタ味玉肉増しつけ麺】¥1100【2玉盛り】¥100・麺2玉盛りは茹で前440gとなります。胚芽麺はスープと合わせてこのお店の特徴の1つ。小麦の胚芽たっぷりで香りが高く、そのままでも美味しい！低加水でワシワシとした食感。普通の麺でも美味しいと思いますがやはり胚芽麺ですね。・汁超濃厚ドロ系ベジポタスープ。魚介豚骨がベースにありますが、またおま系とは一線を画す味。ベジポタと言うだけあり、野菜の甘みがコクを出しています。美味い。かなり粘度が高いので大抵スープが無くなりますが、1回おかわりが出来ます。・具焼豚、味玉、メンマ、海苔、刻み玉ねぎ、水菜焼豚は柔らかく煮られて簡単に解けるタイプ。特段味付けは無いですが、スープの味が濃いのでよいです。味玉は程よい半熟。メンマはこりこり系です。刻み玉ねぎがいい味出してます。最後は節が効いたスープ割りで美味しく完食。初めて食べたのは8年ほど前になりますが安定して美味しいですね。定期的に食べたくなります。ごちそうさまでした。",
            "池袋駅北口徒歩2分「ベジポタつけ麺えん寺」今回は食券購入で。頼んだ内容・ベジポタ海老つけ麺¥900数量限定。海老はもっちり麺と胚芽麺からもっちりしか選べないみたいです。卓上のメニューですごい推されていたので少し残念笑大盛り以降も追加料金になったみたいですね。スープは自家製の海老ラー油が結構しっかりした辛さがあります！濃厚で美味しい！麺はこちらが並で結構量があるように見えますが、底にザルみたいのがあって底上げされているのでちゃんと並程度の量です。チャーシューはスープの中にあり、熱々でした。ドロドロでほぼスープも使い切ったので卓上の割スープで飲み干しました。サクッと食べれてよかった。------お役立ちMemo------※訪問日時点☆お店との出会い通りがかり①麺増量は有料②メニューによっては麺の種類が選べます。---------------------------",
            "=R4.5=　9ヶ月ぶりの再訪は、つけ麺が食べたくて早めの夕方食となりました。券売機でつけ麺をプラス100円で麺2倍で。胚芽麺を選択、麺の茹で時間は10分と書いてあります。茹で上がりの麺を丁寧に流水で揉み流し勢い良く水切りして綺麗な盛り付け完成。濃厚つけ汁は、2倍麺を食べ終えても薄まらずに美味しさをキープ。ポットに入った割りスープをれんげ2杯分入れて美味しく完食、ご馳走様でした。",
            "12月の池袋、15時過ぎにランチ！　で食べログサーチして訪問、うーー、「ベジポタ」って言葉に惹かれてしまった(*'ω'*)ベジポタつけ麺えん寺＠池袋、です。【店舗は】池袋駅からは北北西方面、中途半端な時間ですが、お客さんが途切れない感じで人気店みたい。店内もカウンター席のみ（食べログでは10席）で、オーダーは券売機です。★ベジポタ味玉入つけ麺(胚芽麺)＠900円＋麺大盛50円＝950円。麺はデフォルトでも220gですが、大盛は330gへ。麺の種類は「もっちり麺」と「胚芽麺」が選べますが「胚芽麺」にしました。10分チョイで提供でした。《ルックス》おおお、イイ感じのボリューム感です、つけ汁も何だかドロドロしててヨサゲだぞ(^^)/《麺》胚芽麺は色相は茶色の太麺で、しっかり目の弾力感が特徴的ですねえ。食べてみると胚芽の味わいなのか!?、固有の風味を感じ、旨いですねえ♪《つけ汁》ドロドロと粘度が高いですねえ、流石は「ベジポタ♪」。何が入っているかわからないけれど(笑)、バランスのとれた旨味ですねえ。具材のバラチャーシューはトロトロで旨いし、味玉の味わいも相応に良かった。それにしても、ドロドロ感最高ですが、ただ麺にすごく絡むので大盛りを食べているうちに、スープ割する前につけ汁が無くなっちゃいそうです(笑)。一応、少なくなってしまったつけ汁で、食後はスープ割をしましたが、うん旨い(^o^)丿ちなみに「割スープそのもの」も飲んでみたけど旨かった(笑)。満足で完食♪【あとがき】ベジポタ、、、イイなあ。ベジポタつけ汁は、「通常」以外にも「煮干しじめ」「辛」の2種も存在。再訪したら、「煮干しじめ」かなあ。。。ごちそうさまでした(^o^)丿",
            "池袋のベジポタつけ麺というのを食べに行ってきました！麺の種類が選べるという嬉しいお店。女性1人でも入りやすい間口と清潔感のあるカウンター席で、おひとり様ご飯が出来ました♪場所は池袋の北口から徒歩数分の路面店。大きな看板と旗が目印です。入店すると、店員さんが元気よく迎えてくれます！まずは券売機で食券を購入します。席に着くと、麺の種類を聞かれます。今回は、小麦の風味が強く栄養価の高いと言う「胚芽麺」を選びました。何やら女子が好きそうな効果があるみたい！コシがあり、濃いつけ汁にも負けない存在感でした。あとは麺の量も選べました。ベジポタって何の略だろうと思ったらベジタブルポタージュなんですね。スープはドロドロとしているのですが見た目ほど油っこくない感じでサラッとしてます。野菜の風味が感じられて美味しかったです！チャーシューは大きくて食べ応えあり。メンマなど定番の具も入っていました。味は決して薄くはないけれどもつけ麺の中で特別濃いわけでもない。卓上の調味料を足したりして味変しました。最後のスープ割りはセルフでポットに入ってるので自分で好きな量を入れました！つけ麺の中でも食べやすいお店だったので最後のスープ割りで完食しました。また行きたい。",
            "池袋北口を出て歩いて五分くらいでしょうか、ドンキホーテの向かいぐらいに有ります。昼時に行くと行列が出来ていました。注文は食券で先に買うみたいです。早速、肉増しノーマルのつけ麺で二玉にして、更に卵も追加します。麺は胚芽麺ともちもち麺選べるようです。店員の声が聞き取れなかったので、胚芽麺にするつもりがもちもち麺にしてしまいました。太麺なので注文してから10分位掛かるようですが、気長に待ちます。早速到着です。ドロっとしたスープにチャーシューが五枚程と半熟卵が入っています。麺を入れます、ドロっとしているのでよく絡みます。豚骨の濃厚な旨味と魚介系の味が合わさり美味いですね！麺は確かにもちもちでツルツル麺でした。これも美味かったです。最後は卓上のスープ割りのポットからスープを入れて割ります。ドロっとしたスープがサラサラになり、飲みやすくなります。これで締めですね。今度来た時は胚芽麺もどんなものか試したかったですね。",
            "久々の訪問。19:00前、待ちはなし。退店時の19:20ごろは、5-6人の待ちができていた。看板商品のベジポタつけ麺、胚芽麺を、味玉付きで。●ベジポタつけ麺　味玉 900円茹で時間長いので、結構待ちます。もっちりとした麺はほんのり甘く、香ばしさもある。粘度の高いスープは、しっかりと麺に絡む。野菜の甘さが全開のスープは、何回食べても美味しい。チャーシューは、大きなものが2枚。溶けていくタイプ。スープ割は、卓上のポットから自分で入れます。よく来てた頃は、あまりしなかったスープ割りも久々にしてみると、良い。麺との組み合わせなら、やはり割らない方がいいが、スープを飲むなら、あり。ごちそうさまでした。",
            "池袋でのランチ。時間があったので店選びに悩みたい。これが1番ワクワクする時間である。一人火鍋の店があったがもうちょっと他を見てみよう。池袋は中華料理店が多くて目移りしてしまうが勤務地でも食べられる。池袋東口に行こうか？いや、線路をくぐらなくてもお店がいっぱいある。ダブルハンバーグがいい？と思ったがつけ麺の店を発見。11時過ぎだったのでオープン後に何人か並んでいた。ここは人気店なんだな。ベジポタ元祖聞いたことがあるかも。私も並んでみよう。ベジポタ味玉900円の食券を購入した。辛いつけ汁もあるようだが最初はオリジナルをいただかないと。麺を選ぶことができ、胚芽麺と聴き取れなかったがもちもち麺がある。最初に言っていた胚芽麺でお願いした。ベジポタのつけ汁は美味しいく油ぽくないのでいける。中に味付け卵と細かいチャーシューが入っていた。この店の特徴はベジポタじゃなく麺なのである。麺の色もいいし味がいい。結構な量じゃない？と思ったがざるがひいてあり上げ底であった。大盛り麺食べてたきがする。つけ汁は少なくなったが麺を完食後にスープを入れた。色んな調味料が置いてあり粉末の鰹節を入れて飲んだ。スープだけでも美味しくいただける。大盛り麺にすれば良かったかと麺に惚れ込んだ。いい発見であり人の列は嘘つかない。",
            "週末16時ごろ訪問です。カウンターのみのお店は８割以上埋まっていました。老若男女のお客さんに人気なようです。お店に入り左手券売機でポチして店員さんにチケット渡します。チケット渡す際に麺をどちらにするか聞かれます。オススメは胚芽麺ということで胚芽麺にしました。カウンターには煮干粉、カツオ粉がありますね。10分ほどで料理到着です。麺は茶色がかった太麺です。麺だけだべますと香りが結構します。歯応えもあります。これをドロりとしたつけ汁につけますが、しょっぱくなくて濃厚でよく絡みます。これは美味しいです。麺の太さに負けないつけ汁です。これは美味しいと食べすすむと麺はスノコの上に乗っていたことに気付きました。水に浸からないので良いのですが、見かけよりも量は少ないのです。最後に卓上のポットでスープ割りをしましたが、濃厚なつけ汁の味が美味しいので、薄めると良さが消えますかね。美味しいつけ麺屋さんです。麺もつけ汁も美味しいです。量ははつけ麺屋さんでは普通ですかね。帰る時には外に列ができていました。人気の理由はわかります！",
            "土曜日の12時前に来店。既に1-2名待ち。食券を先に購入して外で待つことに。初めての来店のため、スタンダードなベジポタつけ麺800円と麺2玉盛り100円を注文。外で待つこと15分ほどで入店しました。店内は綺麗で、服をかけるハンガーあり、椅子の下に荷物入れもあり。さらに待つこと5分ほどで着丼。早い。2玉盛りにしたので見た目もボリューミー。麺は胚芽麺にしたので、暗めの色合いでテカテカしておる。つけ汁はドロっとした見た目。いざ実食。麺はモチモチでかなりコシが強く食べ応え抜群。つけ汁も負けじと味がしっかりしていて相性良し。底にはメンマと薄切りチャーシューが沈んでいる。卓上のトッピングで七味、煮干し粉、かつお節とこれまた味変出来て飽きずに食べ進められる。ベジポタの名前通り、刻んだ玉ねぎの他、ペーストされているのだろうか少し甘みがあるような気もする。満足にて退店。12:30頃には待ちが3組ぐらい。まとめコスパは普通。この店おすすめの胚芽麺を選ぶべし。つけ汁は味濃いめで食べ応えよし。2玉盛りで丁度いい量。次は辛つけ麺にも挑戦したい。"
        ]
    },
    {
        "store_id": 11,
        "name": "ラーメン 雷 東京本丸店",
        "latitude": "35.68198183871559",
        "longitude": "139.7666069843919",
        "review": [
            "2023年の油そば探訪・1セットめの〆は、昨年末の早朝に訪れたこちら〈雷〉。セブンイレブンにも二郎系のラーメン商品を監修？で出している松戸の〈とみ田〉が出した系列店。年末訪れた時にまぜそばこと〈汁無し〉があることは確認済。〈とみ田〉が作る油そばって何だろうなという期待があり、前日に大量の飲酒で失った塩分を補給する目的で、日曜朝に訪店。昼以降は大行列のこの店も、朝8:00-9:00の間は控えめ。〈汁無し〉大盛り＋豚増し（チャーシュー増し）を発券して待ちの列に並ぶ。10分ほどで中へ。着席から5分くらいでサービス。さて。さすがにこの手の店での大盛りということもあって、姿形の迫力は凄い。そして麺を起こした時の、カエシに染まった色がイイ。食べてみるとトゲトゲしているくらいの尖ったえげつない醤油の塩味が私の心を掴んでくる。布かれたマヨネーズ、生タマネギとニンニクのシャープさ、ハイクオリティなチャーシュー、どれもが油そば/まぜそばの「あるべき」形でまとめられている。途中で生卵を落としてマイルドに味変というあたりも「出来上がっている」。醤油/カエシを強烈に利かせて、シャープなパンチ力を研ぎ澄ませたスタイルは、（私にとっての）油そばのあるべきを追究した結果のようで、大変好ましく思う。食券機のところでも、トッピング類が数多く揃えられているのも目にしており、探求してみたくなった。なんか〈雷〉さんは、大成したミュージシャンがコンサートのアンコールで童心に還って子どもの頃に大好きだったロックンロールの名曲を爆音で鳴らすのに通じるものを感じる。洗練された技術で、心から楽しんで「本当は好きなもの」を「皆もこれ、好きでしょ」って差し出してくるような感じというか。料理の大事な核を外さずに、この店ならではのアレンジ/オリジナリティが加えられて、あろうことか「まとまっている」。二郎一派の破綻上等な振り切った感じがなく、二郎ファンには怒られるかもしれないが、私はこの方が好きだったりする。",
            "R5.3.31（金）8:55 訪問東京駅から新幹線に乗る前に駅構内の雷さんを初訪問。先に食券を購入するスタイルで、新しいメニューのポン酢のミニ、アブラ柏幻霜ポーク（50円）、トロ豚 Tokyo-Xトロ豚使用（250円）、ビールの食券を購入し、外待ち1名に接続です。途中で食券回収があり、ニンニクの有無と豚の種類（バラが腕）を聞かれるので、ニンニク有、バラ肉をお願いします。そして、待つこと15分ほどで席へ。すぐにビール（小瓶）が提供され朝から乾杯です。朝から飲むビールは美味しいですね。では。ラーメンへ。スープは乳化した豚感のしっかりと出たとろみのあるスープで、そこにポン酢が合わさることで、ポン酢の酸味が見事にマッチ。二郎系スープに柑橘系の酸味は合うので、このポン酢も間違いない組み合わせだと思っていましたが、予想通り相性バッチリです。スープは増した背脂以外にもたっぷりと背脂が入り、プルっとした上質な背脂です。塩分はやや高め。麺は平打ちの太麺で、弾力があり風味よく美味。麺量はミニなので150gですが、豚増ししてビール付ならちょうどいい量です。具は、豚、ヤサイ、背脂、刻みニンニク、玉ねぎ。＋50円の背脂は別皿提供です。豚は肉厚でジューシーな豚バラ肉。味付け濃いめで美味しい豚さんです。そして、Tokyo-Xトロ豚使用のトロ豚はTokyo-X使用とだけあって旨味が段違い。脂身たっぷりでまさにトロ！です。このトロ豚は増さないと食べられないので、個人的には必須アイテム。これとビールが抜群に合います。＋50円の背脂はアブラ柏幻霜ポーク使用で、豚の甘味が詰まっています。味付けも濃いめですね。ポン酢を活かした二郎系スープや豚トロに大満足。これとビールを駅構内で楽しめるのが嬉しいですね。どうもご馳走様でした。",
            "平日18:00過ぎ訪問この日はJRで東京駅だったので駅構内にある松戸とみ田の雷に先に券売機で食券を買ってからの並びになります雷そば（並）アブラ　野菜マシマシ券をポチッと並び6名に接続です食券を買ってから着席まで30分だったかな席に着いてからも10分近く待たされ先にアブラきて雷そばが着丼です。ラーメン来てから5分ぐらいで別皿の野菜マシマシが到着　ちょっと野菜は先に持ってきてよです(>_<)デホォの野菜に脂をのせて先に食べ始めちゃったじゃないの！！　　ガッカリです。脂も初めの野菜とスープに溶けちゃってるし取りあえずこぼれない程度に野菜を乗せて食べましたが脂と一緒に食べられなかったのが残念10分待たされたラーメンのスープは湯気が出ないほど冷めてるし乗せた野菜と麺を食べて終了です。お客の回転具合からしてワンオペでの調理はムリがありますね。雷は北松戸本店がお薦めですねご馳走さまでした。",
            "雷そば（並） 1000円アブラ　50円生卵60円とみ田の二郎系‼️セブンにも売ってますね駅構内丸の内北口すぐ右手にあります到着時10人待ち程度平日13:20着で着丼は14:00頃、、、※3月上旬頃チャーシューはバラ肉とウデ肉を選べるようで、バラ肉をチョイス‼️ニンニクあり（食券購入時申告）野菜を増す時は別料金との事※ちょいマシは出来るらしい､、、隠れミッキー的なもの作ってみた✨⭐️スープそれなりに濃厚な乳化スープですが重すぎない濃いめの味付けですが、優しい感じの味わいです♪脂は挽肉みたいなのが沢山入ってて美味しい‼️でもスープ少なっっっΣ('◉⌓◉’)⭐️麺凄い強い中太縮れ麺ワシワシというよりうどんみたいにモッチリとしています味の強いスープに負けないようによく考えられてます⭐️チャーシュー大きく分厚いチャーシューが一枚乗っていますカエシの味もしっかり染みていて美味しいのですが、一部パサつきが感じられますただそれはマイナスではなくスープの濃厚さに合っているので個人的には好きですね⭐️総評二郎系と考えると高いかな…他店でマシマシ等たくさんコールする人は凄く高くつきそうでも駅ナカにあるので、交通費かからないと考えると悪くないです♪余計なお世話ですが、外国の方も並んでたのですが、店のコンセプト分かっているのか気になりました",
            "雷そば並(250g)1000円、半熟味玉120円。JR東京駅構内にあるこちらはとみ田が運営する二郎系でいつもすごい行列であきらめてましたが、列が小さい。案内通りに先に食券を買う。店員さんに食券を渡す時に「ニンニクいれますか？」ときかれるので、二郎のようにニンニクありなしや野菜のマシ(ちょいマシまで無料)などを伝える。今回はニンニクのみあと普通。するとチャーシューを腕肉かバラ肉かきかれるのでバラ肉に。この日は平日14時頃15分ほど並んで入れました。先にオーダーを通しているので店内に呼ばれるとすぐラーメンは出てきます。大きなバラチャーシューは丸く、ちゃんと温かいのも嬉しい。その下にはたっぷりと背脂とくたくた野菜。スープは二郎ほど醤油感強くなく、旨味がめちゃくちゃある濁りスープ。さすがとみ田と思わせるクオリティの一杯。二郎系の中でもかなり美味しいと感じました。ただ、席の幅が狭くて男性が並ぶとキツキツなのは気になりました。",
            "【東京 東京】東京駅構内の家系ラーメンいただきました！お店は、★★駅構内★★ですので、ご注意ください。丸の内北口改札の近くです。構内に入る際は、入ってすぐの右手にお店はあります。店頭に到着すると、並んでいらっしゃる方が、4名いらっしゃいました。どうやら、まずは券売機でチケット購入後に並ぶようです。買わずにならぶと、手戻りありますので、気をつけてください。チケット購入後、スタッフさんが回収してくれます。ニンニクいれるか？チャーシューは、バラにするか？と聞かれますので、回答の準備を。スタッフさん曰く、チャーシューは、バラがおすすめみたいです。新幹線の時間まで、あとわずか……めちゃくちゃドキドキしながらですが、チケット購入後、待つこと10分で、着座と、着座後にすぐに雷そば到着です。家系ラーメンらしさのでた、スープの濃厚さ、あとは、ニンニクがぎっしり詰まっており、ワクワク。麺は太麺。濃厚なスープには合いますね。美味しかったです。チャーシューがバラ肉ということで、めちゃくちゃ柔らかい！！もう、慌てて食べたので、若干記憶が……飛びそうでしたが、美味しかった記憶はしっかり植えつきました！ありがとうございます&ご馳走さまでした‍♀️また、来店します！#東京駅#家系ラーメン#Let's Guide#Local Guide Connect#Local Guide",
            "出張帰り、お腹がぺこぺこ。これはもうガッツリ食べるしかない！ということで訪問。こちらは東京駅構内にある二郎系ラーメン。松戸の名店、とみ田が運営しているということもあり、6時過ぎで30分待ちと店員さんから告げられる。みなさんもご経験があると思うが一度二郎系の口になった場合、ほかのご飯では替えがきかない。並ばないという選択肢がない。今回は雷そば中盛りを注文。ここは食券を買ってから列に並ぶスタイル。5人ずつ呼ばれるようで20分ほど待って着席。食券を買った時点でオーダーが通され、席に着くと順次提供されるのだが、なぜかオーダーが通っておらず、、店員さんから後回しねーと言われてしまう、、結局次の5人と一緒に作るとのこと。他に通された人が食べ終わった頃にようやく着丼。味はオーソドックスな二郎系。ちゃんと美味しい。比較的さっぱりしているのでちょっと二郎系は、、みたいな方でも食べれる気がする。豚肉も柔らかくて美味しい。味は美味しいに尽きるが、オーダーが通ってなかったことに対してお待たせしましたーの一言くらいあっても良かったのかな、、、",
            "こんにちは！食い倒れ人形になりたい2です^ ^◯ 今回は「雷」さんに行ってきました。◯ こちら東京駅内の丸の内北口近く、いつも行列を作ってるお店です。◯ 休日のオープン15分前頃に伺うと並びのお客さんは一人、行こう。オープン時間になると20人位は並んでいたと思います。さすがは東京駅内の人気店です。〜本日のメニュー〜汁無しそば（ミニ950円）＋トッピング、豚まし（バラ大判一枚250円）＋トッピング、チーズ（120円）◆ 麺は極太モチモチ麺、タレ、化学調味料、黄身等色々なものが絡みまくってくれます最高。◆ チャーシューは豚ましでバラ大判を選択（腕も選べるそう）、デカくて柔らかくて味が染み込んでる、またデフォルトの豚も食べ応え満点。◆ 具は、野菜、ニンニク（マシ）、刻み玉ねぎ、マヨネーズ、食べながら混ぜ、食べながら混ぜ、そこに黄身とトッピングのチーズが混ざり合って最高です。◯ 店員さんは、対応良しです。◯ 値段はミニでも950円、もう少し安くてもいいんじゃないかなと思います。物価高騰の影響なんですかね。次回は通常ラーメン「雷そば」「豚まし（ウデ肉選択）」チャレンジしてみたいです。美味しかったです。ご馳走様でした！",
            "2022.12お店の前を通る度に見かける行列、そのうちきっと食べようと誓ってから随分と経つ(⌒-⌒; )ようやくチャンス到来です♬もちろんひとり黙食となります❗️ピークは外したのですが、それでも最後尾に並んで前方の人数確認・・・小生の前には9人もいる(-｡-;結論から言いますと、食券を買って並んで食べ終えるまで50分ほどでした。さて、食券を買って並ぶ前にトッピングを聞かれます。今回小生がチョイスしたのは雷味噌のミニです♬チャーシューはバラ肉、トッピングは生姜を←ニンニクと生姜からの2択でした。やっぱり味噌には生姜が合うと個人的なこだわり‼️やっと店内へ。数人を一度に入れ替えるやり方です。ちなみに小生が食べている間、お隣の端席ひとつはずっと空いたままでした(^◇^;)着丼・・・大きなチャーシューがドーンと鎮座し、とてもインパクトのあるルックスです♬箸を入れてから気がついたことがある(T . T)それはオーダー時と違う代物がそこにいた・・・生姜がニンニクに化けていた(ToT)ことを荒立てても仕方がないのでそのまま無言で食べたけど、この後会議室で一緒だった皆んなには申し訳なかったです(ｰ ｰ;)この間違いは・・・許容範囲外o(｀ω´ )oで〜っ、麺を啜る←ははは美味い(((o(*ﾟ▽ﾟ*)o)))味噌っぽくない味噌って感じでスープは少ない印象ですが、その分濃厚さをガツンとインパクトを持って感じ取れます‼️好き(^^)シャッキリもやしも素敵なアクセント♬もう箸は止まらない。すごいニンニク臭(ｰ ｰ;)これだけが気がかり・・・。でも美味いから少し気持ちに変化(*^◯^*)さてオペレーションですが、今のやり方が良いのかは詳細判断し兼ねるものの、改善の余地はありそうな気がしました。ごちそうさまでした(o^^o)",
            "東京駅乗り換えコンコース丸の内北口付近、グランスタ北側に有る見落としちゃうお店です♪既に超人気店だから〜「百名店」になる前に、急げ！まだ〜知らない方は、BM必須・必食ですよ〜笑笑★3.63★ どう見ても二郎系って感じのラーメンです♪出口ギリギリ通路に有る為見つけにくいかもd(^_^o)伺ったのは火曜日13:30頃、お一人様です♪外待ち10名程、通路に有るお店の反対側に行列です。合体しようとしましたら〜食券購入後との事で、発券ロボの前に立ちます。発見ロボ待ち順路もあり、お休みの日は大混乱を想像させます。麺は小150g並250g中350gでお値段が違いますね！右下に赤色で小さく「味噌」の文字を発見、冬季限定かも？迷わずそれの「並」にしましたヨ♬トッピングは〜豪華に♪ブランド物　プチ贅沢　笑笑アブラ(=柏幻霜ポーク背脂)50円味変生卵(=那須御養卵、生姜・玉葱)100円待つ事10分で先の5名が入店、更に5分で小生を含む5名入店です。麺の茹で加減から5名づつなんでしょうね〜L字カウンター通路側に着座して、紙エプロンをつけ、約2分程で提供されました。山盛り野菜に大きなバラ肉チャーシューが目立つ、TVで見たことあるビジュアルですね♪ワクワク麺は平打ち太麺、とってもコシが強く、噛み締める感じです♪モリモリ行きますよ〜スープはオレンジ色の味噌仕立て、濃い目のお味が最高ですね♪掘れば掘るだけ野菜が出てきますよ！微塵切りニンニクのスパイシーさが、病みつきになりますね〜美味いここで、第一回目の味変のお時間となりました♪アブラをドバーツ！ブロック背脂が良い感じ、素敵なお味に味変しました♬少し頂き、第二回目の味変のお時間となりました♪味変生卵をドバーツ！生姜と玉葱のスパイシーさと食感、卵のまろやかさが加わり、極楽な味になって来ましたヨ♬♬♬  激ウマ〜初めて頂きましたが、大雑把なガツンと来るお子ちゃまラーメンですが、美味しいって感じる小生もまだ若いですね♪なぁ〜て、アハハ〜笑笑最後まで読んで頂き恐縮です。あ〜美味しかったd(^_^o)ご馳走様でした♬"
        ]
    },
    {
        "store_id": 12,
        "name": "麺家 黒",
        "latitude": "35.634608938728356",
        "longitude": "139.71219388395153",
        "review": [
            "息子と久しぶりに買い物にお出かけ。その帰りに一緒にランチです。家系ラーメンで気になっていたお店です。14時に到着ですが満席。外で待ちます。席数としては12席。壁沿いのカウンターとテーブル席。二人で待っていたのでテーブル席が空いたタイミングで案内です。中盛り、味玉、海苔で1000円。思えば、昔、家系ラーメンに通っていた時は毎回これでした。好みは固め、あぶら増しで。提供されたラーメンは少し湯切りが甘いのか、茹でるお湯があまり代えられてない感じがしました。味への影響は少ないですが。そして固めではない感じ。これは少し残念です。スープは相当美味しいです。武蔵家のように茶色くないのに美味しい好きなタイプのスープです。海苔を浸して麺に絡めるのが好きなのですがそれに充分耐えられるスープの量。これも良いです。たまごは少ししょっぱい、良く言えば味がしっかり染みたたまご。スープとの相性はバッチリでした。店員さんの感じも良く全体的に良かったのですが、固めがイマイチだったのですもう一度チャレンジして固めの美味しさを堪能してみます。",
            "久しぶりの麺や黒。昼過ぎ、3名待ちでしたが、回転が良いのですぐに入れました。★ラーメン　並　160g　750円★ほうれん草　増し　100円ご飯は無料提供があり、半分でお願いしました。「お好みは？」と聞かれるので、麺のかたさ、味の濃さ、脂の量を伝えられます。私は普通にお願いしました。出てきたラーメン、おいしそーー！ほうれん草、思ったよりも増しにして良かった、たくさん入っています。このクタクタのほうれん草を家系のスープに吸わせて食べるのが好きです。麺は柔らかめ、かためにすれば良かったなー、後から来る人みんなかため指定にしていました。チャーシューは大きめのかためタイプ。家系ラーメンってなんでこんなにライスと合うんだろーーー！卓上セルフのきゅうりのきゅーちゃんと胡麻をトッピング。スープをちょっと入れると、ライスうまああ豆板醤とおろしにんにくとも相性良し。やっぱり黒、うまいなー！と思いました。",
            "権之助佐坂商店街にある家系ラーメンの店。近くのチェーン店の魂心家も嫌いではないですが、目黒で家系ラーメンと言えばここだと思います。ここ数年で酔った帰りに10回くらい寄ってる気がする。お店の内壁には芸能人のサイン多数。岡田将生、ゴールデンボンバー、LDH系の方々、今はもう解散したアイドルグループのメンバーなどが目につきます。食券制なので店の入り口で購入。すぐさまお好みとライスの要否を聞かれるのは家系の定番スタイル。のり味玉の中盛。(1000円)岡田将生の顔に生まれたかったなぁと考えながら5分ほど待つと着丼。トッピングはチャーシュー1枚、ほうれん草、味玉、のりが9枚くらい。海苔が多めなのが嬉しいです。スープは標準的な家系のスープですが、麺が少し今日はデロってたかも。偶然の可能性もあるけど、全部普通で注文したので、この店は麺は硬めの方がちょうど良いのかもしれないです。卓上には辛味噌、ニンニク、胡麻、胡瓜のきゅーちゃん風の漬物など。個人的にはやはりニンニクを入れたスープに浸した海苔を、辛味噌を乗せたご飯にのせて、ご飯を食らうのが至福すぎます。30半ば過ぎた人間にはかなり背徳的だけど。",
            "目黒の家系ラーメン店「麺家 黒」。場所は目黒駅からは徒歩5分。先に食券を購入してからガードレール沿いに並ぶ。平日12時で外待ち4名。20分ほど待って店内へ。好みとライスの有無を聞かれる。店内には有名人のサインがたくさん貼られている。結構色んな人きてるんだね。・ラーメン 並 650円やっぱりライスは少しだけいただいた。家系ラーメンにライスはつきものでしょ？嬉しいことに胡瓜のキューちゃんも置いてある。家系、ライス、キューちゃんの最強コンボ。トロミのあるミルキースープは力強い動物系と強いカエシがぶつかり合う。いやぁ、塩っぱい。しょっぱいんだけど旨い。一口目からばっちり味がキマってるしょっぱ旨系なスープは直系にも劣らないクオリティである。久々に家系ラーメンでこのクオリティのスープに出会えました。酒井製麺の微平打ち麺は中細でもうちょい太い方が好みではある。だけどこの細さの方がスープの持ち上げが凄いのでボリューム的な満足感は高い。チャーシューは筋ばってますね。まぁ、この辺はご愛嬌。ほうれん草はクタ気味。目黒で美味しい家系ラーメンを食べられるとは思わなかった。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "グルダンの新年会を終え、DOLCE1の新年会まで時間があったので、会場であるグランドプリンスホテル高輪から近いラーメン屋を調べたら美味そうな家系ラーメンが。目黒の家系ラーメン黒。最近家系ラーメンめちゃくちゃ食べてるな。大寒波襲来の風が吹き荒ぶ中、到着時俺の前には6人ほどの行列が。俺のスーツ、コートにはこれを想定した防寒設備はない。下がる体温、高まる尿意。諦めかけたが命からがら店内へ。治安悪い土地を測る１つの方法にコンビニ始め飲食店がトイレを貸し出しているか見るらしい。治安の悪い場所はトイレを貸し出していない。ここは治安最悪だ。膀胱から昇り龍のように尿が逆流してくるのをスープで押し戻す。味に関しては、とても美味い。所狭しと芸能人のサインが置いてあるのは伊達じゃない。チェーン店とは明らかに違うこだわりの家系ラーメンでちゃんと個性を主張している。マイルドであってクリーミーな中にもしっかりとした旨みとコク。野生味の少ない上品な味です。目黒に寄った際はまた来たいと思う。",
            "目黒駅から徒歩5分程。権之助坂を下り、2つに分かれた目黒通りが合流する辺りの右側にあります。新中野武蔵家の系譜。平日14:30頃でほぼ満席ながらも待ち無しでした。着席から15分弱で着丼。スタンダードな家系のルックスです。スープも家系の標準的なタイプで優等生的。酒井製麺の麺がムチプリで美味しい。卓上にあるごま/黒胡椒と少しだけにんにくを追加し一気に完食。スープに浸したのりときゅうりの醤油漬けでサービスライスも食べて大満足です。ご馳走さまでした！！It is a type of ramen famous in Yokohama called \"Iekei\".\"Iekei\" is a soy sauce ramen made from chicken and pork bones, with chicken oil floating on the surface of the soup.The restaurant's ramen is standard \"Iekei\" ramen.",
            "目黒には勝丸や田丸などいわゆる老舗の名店がひしめいており、ちょくちょく訪問していますが、こちらは気にはなるもののいつも通り過ぎておりました。そしてついに本日はチョイス。開店数分後でしたが、既に何名か。そして入店後にすぐに満席となりました。すごい人気だったのですね。入口の券売機で全部のせをポチッ。固め、少なめでコール。お店のつくりは家系っぽさはあまり感じないですね。店名も家がついていないからですかね。店内は有名人の色紙がびっしり。さすが目黒です。そして10分ほどで着丼しました。ふむふむ、家系標準のビジュアル。全部のせですが、迫力はそれほどでもない感じです。まずはスープを一口。なるほど、ややライトな仕上がりですね。ちょっとしょっぱめの方向ですが、味は良いです。続いて麺を一口。酒井製麺のようですが、短さは標準的ですが、やや細めです。ニンニクを大量に投入して、ほうれん草をパクリ。そしてキャベツ。キャベツは生ですかね。煮卵はやや固めの仕上がり。チャーシューはオーソドックス。昨今は家系のレベルが急速に上がっているので、老舗も大変ですね。都心にありながらコスパはすごく良いと感じます。まだまだ頑張ってほしい一軒です。ご馳走さまでした。",
            "権之助坂にある家系ラーメンのお店。先日、同じ並びにあるとんかつ大宝の帰りにかなりの行列ができていたので気になって訪問。お昼時ではあったが、その時ほどの行列はなく、先客はわずかふたり。どうやら先に食券を買って待つのがしきたりのようだ。5分ほどで順番が回ってきた。麺の硬さや味の濃さ、油の量、ライスの有無などをリクエストできるが、小ライスのみ付けて後はノーマルでお願いした。--ラーメン中--家系のお店なのだが、本店以外でこれは！と思えるお店に出会ったことがない。そのせいか家系はそれほど好きではない。それでも、ファーストインプレッションはいい具合に家系らしさが出ていると感じた。濃い味付けでインパクトがある。味の濃さは普通の筈だが、食べ進むにつれ、スープを飲むのがしんどくなるほど濃い。これは流石に濃すぎる。周りを見ると半数ほどが、味濃いめにしているようだが、果たして大丈夫なのだろうか。麺は家系らしい中太タイプ。麺の硬さは普通だが、少し柔らかめ。スープとの絡みは悪くない。具材は海苔、ほうれん草、チャーシューと家系としてはスタンダード。スープが絡んだ海苔をご飯のお供に頂いた。味の濃さもさることながらやっぱり家系は苦手。",
            "【最寄駅】目黒駅、徒歩5分【来店時間】火曜日、23時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000〜2,000円【注文内容】のり味玉ラーメン 中 900円【概要】目黒の飲食店ひしめく権之助坂の商店街にある家系ラーメンのお店「麺家 黒」味も良いし深夜営業もしており目黒住民からしたら非常に重宝するお店。いつもこの通りを通ると並んでいるので敬遠してましたが時間を外したらスムーズに入れました♪また店内には芸能人のサインがびっしりで一般人以外にも様々な方から愛されているお店を感じました！【レポ】☆のり味玉ラーメン 中 900円武蔵家系統の家系ラーメン。ビジュアルはザオーソドックスな家系ラーメンという感じ。以下よりお好みを選択可。今回は全て「ふつう」を選択。ライスの有無も問われるので「あり」を選択。麺：かため、ふつう、やわめ味：こいめ、ふつう、うすめ油：多め、ふつう、少なめライス：あり、なしスープの上には、チャーシュー、ホウレン草、いっぱいの海苔、味玉が配置されており、麺は中太麺、もちもちした食感。スープは濃厚な豚骨醤油！非常に美味でした！後半飽きてきたら、卓上にあるニンニクと辛味噌などを投入して味変可能です。感想としてはスープ少し味が濃い気がしたので味だけ薄めにしたらちょうどいいかなと思いました！あとライスはカピカピだったのだけ気になりましたw猫まんまにしたので問題なかったですがwご馳走様でした！",
            "土曜の昼に、目黒権之助坂を下ったあたりで、事前情報なしにこのラーメン屋に入った。のり半熟味玉ラーメンとか、トッピングに海苔とかあるからもしかして…と思いながら味玉ラーメンの並(750円)を注文し、麺・味・油の加減をきかれて、初めてなので無難に全て「ふつう」とオーダーした。出てきたラーメンには、器の縁に海苔が三枚並べられていた。やはり家系ラーメンの店だったのか。スープは濃厚な豚骨醤油味、麺はもちもちした食感、具材はチャーシュー、海苔、ほうれん草の三種類と、教科書のようなオーソドックスそのものの家系ラーメンだった。店の壁には有名人のサインが一面に貼られていた。有名人も来るくらいに美味しい店だよということなんだろうか。個人的には、壁が汚ならしく感じるから、サインとか貼ってあるのは好きじゃないけど。接客はキビキビしていたし、お昼時よりを過ぎた時刻にも係わらずお客さんは絶えず入っていたので、良い店なのだろう。ただね、個人的なこと言えば、家系は苦手なんだよね…博多とんこつなら気にならないけど、家系の豚骨醤油ってどうも苦手。この店は特に濃厚な方らしいし…。申し訳ないけど、再訪は無いかな。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 13,
        "name": "真鯛らぁめん まちかど",
        "latitude": "35.64876516502839",
        "longitude": "139.7083034061679",
        "review": [
            "コロナ前に何度か食べたことがある。その後人気が増して来たようだ。ウィークデイの正午過ぎ、先客はカウンターの２名のみ。静かにそして丁寧に一杯一杯作っているカウンター内の仕事が印象的だ。濃厚な鯛出汁のスープはもちろん和なのだが、セモリナ粉を使った麺はパスタだと思って良い。鯛の切り身も素晴らしく美味い。ほうれん草もシャキッと食べやすく素材選択のセンスを感じさせる。これはラーメンというよりこの店独特の食べ物と言うべきではないか。とにかく、毎日毎日この濃厚出汁を取り続け、これほどのクオリティーの高さをよく保っているものだと感心する。今回は鯛飯も一緒に頼んだ。醤油の香りが特徴的。胡麻の香ばしさが嬉しいし鯛の嫌な油分が抑えられているのが良い。最後に鯛ラーメンの出汁スープをかけるとちょっと塩辛いが超々濃厚な鯛茶漬けが出来上がった。口の中がコラーゲンでいっぱいである。やっぱり美味かった。ご馳走さまです。。",
            "高いが旨いは当たり前とは、いつも思ってます。こちらも、それなりのお値段のラーメン屋さんです。若干の期待をしながらも、真鯛ラーメンチェーン店のボディーの無い薄っぺらい感じかな？と、油断してました。真鯛スペシャルは、全部乗せで、1450円と少々強気の値段です。平日夜、19時お店の前で10分ぐらいお客さん入るか見てからの入店しました。その間2名の男性のお客さんのみ。。。大丈夫かな？と、期待反面、不安反面で入店しました。注文から、8分程度で提供頂きました。盛り付け、めちゃくちゃ丁寧で、几帳面に盛り付けされてます。表情良いですね。具材感もしっかりしてます。一口スープ飲むと仕事の丁寧さに心躍ります。一切臭み無く、かなり濃厚な鯛出汁で、しっかりとした厚みのあるスープです。このスープ一杯に鯛のアラどれぐらい使うのかな？？麺はセモリナ粉ブレンドと言う事で、バツんと歯切れの良い麺で、リングイネをイメージさせる麺ですね。スープとの相性も良いです。トッピングのズッキーニスライスやトマトのコンカッセ、アーリーレット、シトロンも味の底上げしてますね。カウンターのフリートッピングで、グリーンオリーブの少しピリッとしたの有ります。相性良いです。こう言うテイストのラーメンだと、もてなし　く○きさんの全盛期以来かな？凄く好きなラーメンでした。思わず、鯛のバッテラを追加注文してしまった。。。めちゃくちゃ美味しく頂きました。ご馳走様でした。ありがとうございました。めちゃくちゃ美味しく頂いたけど、個人的には、麺線はもう少し細目より中太ストレートのフェデリーニぐらいの方が、更に美味しいと思ったのとバッテラの鯛の切り身が厚みがあって、大盤で美味しいけど、一口で噛み切れないので、半分に切り込み入れるか、切って押し寿司にしても良いかなと。全体の融合考えるなら、ブラックオリーブかドライトマトのアッシュが欲しかったな。生意気書きました。ごめんなさい。でも、また、来たいな。移転後にまた、食べに来させて頂きます。",
            "本当に好きなラーメン屋さん！18:00からお食事会があるのに、14:00に入店して食べてしまった笑笑◎真鯛らーめん　950円濃厚、凝縮の真鯛だしスープに、しっかりからみつく中細平麺、つるっとしたのどごしに歯切れの良さ、レモンのいいアクセント、、、極め付けはぴり辛オリーブ！やみつきになって止まらない！おいしすぎる〜！至福の一杯、ご馳走さまでした⁽⁽ଘ( ˊᵕˋ )ଓ⁾⁾",
            "火曜、今日は恵比寿でラーメンランチ！しかし、お目当ての店が臨時休業！更にBMしていた別の店に行くも臨時休業！！という事で、こちらもBMしていた“まちかど“さんを訪問。こちらは2018年、駒沢にお店があった時一度訪問したことのあるお店。11時36分、店前に到着。階段を上がり店内へ入ると先客は無し。券売機で・真鯛らぁめん 1,050円の食券を買い、店奥のカウンター席へ。食券を渡し、11時38分着席。男性2人のオペ。昔のイケメンは居ませんでしたが、福士蒼汰似の別のイケメンが！笑カウンター6席の椅子と2人掛けソファがある造り。11時43分、お盆に載せられたらぁめん着丼！スープは少し塩味の強めの鯛出汁。気持ちトロミがあって熱々。ツルツルした中太ストレート麺。モチモチで美味しいですね。少し量が少ないのが残念(汗)鯛は2切れ。レアと火入れがされた感じのものが各1枚。(ひょっとしたら、どちらもレアでスープで火入れされた感じになったのかも)こちらはしっかりした味が付いていて生臭さは一切無いです。レアは塩味少し強い気がしましたが、火入れされたものは丁度良い感じでした。シャキシャキの小松菜も紫玉ねぎのみじん切りも良いアクセントですね。スープまで飲み干し完食！今年95杯目、ご馳走様でした！美味しいですが、デフォのらーめんでこの価格だとちょっとコスパは悪いかな。退店した11時49分、店内客3人のみでした。",
            "・真鯛らぁめんスペシャル  1,400円・鯛だしごはん                       150円まず、真鯛を炙った香りが食欲を刺激してくる。見た目の美しさも良し。スライスしたキュウリとかカットトマトとか綺麗だしいいんじゃないかな。パッと見、油分が膜を張っているようにも伺えるがそんなことはなく、鯛エキスが濃厚かつさっぱりしたスープ。宇和島産の真鯛と野菜のみで炊いたスープとのこと。塩とか醤油とか、そういうのとは別ジャンルなのね。麺は中太ストレート。しっかりした弾力の噛み応えで、個人的にとても好きな麺。オマール海老のワンタンも美味しかった。卓上には自家製ピリ辛オリーブが置いてあり、途中でアクセントとしてラーメンに一粒投入。まぁこれは有っても無くてもって感じかな。アクセントということで。鯛出汁ごはんの米は水少な目で硬めに炊き上げられていた。少し芯のある感じはけっこう好き。ラーメンの残ったスープをごはんにかけて鯛ダシ茶漬けっぽくして食べるのがお勧め。",
            "鯛ラーメンの革命児！イタリアでの修行を注ぎ込んだ本物の鯛ラーメンをいただけるこちら！-----------------【店舗概要】恵比寿駅西口から高架下沿いを5分ぐらい歩いたところにあるこちら。お店自体は2階にあり、一回から入る入り口も少しわかりづらいため看板を目印にたどり着きましょう！お店を営む荒木宇文氏は、元イタリアンシェフ。28歳の時にイタリアに渡り、一つ星レストランでの修行も経験されたみたい。帰国後は中目黒のイタリアンで修行後独立し、駒沢でワインバルをオープン！そこで出していた魚のパスタが反響を呼び、常連さんからのヒントをもとに思い付いたのがこの鯛ラーメンらしい！カウンターオンリーで椅子高いおしゃれ系だけど奥の方の数席は小上がりになっていて小さいお子さんとか身長がそんなに高くない方でも安心して座れるようになっています。あと。他の方の口コミでも書いてましたが、店員さんがイケメンオシャ髭お兄さんで最高すぎる。。週末の昼過ぎに伺いましたが、特に待ちもなく入れました。--------------【食事】パスタをルーツに作っているラーメンは愛媛県宇和島産の真鯛を100%使用。鯛のスープと鯛の香味料と鯛のタレを使っているため鯛感がめちゃぶわぁっと来るらしい！化学調味料も不使用で女性人気◯。今回は「真鯛らぁめんスペシャル全部のせ」と「真鯛バッテラ」を注文。バッテラは、お米が柔らか目なのかな？酢が多いのかな？ご飯が思ったよりもねちょってしてる気がする！ゴマの香りがいいアクセントになっていて、全体のバランスよき！いよいよラーメン！スープは、真鯛の香りと脂の重厚さがおいしい！結構濃厚だけど、後味はさっぱりで飲みやすい！さっぱり感感じたあとはしっかりしょっぱさもあり！さすがワインバルをやられていただけあって、お酒に合いそうなスープでした。麺は、中太麺ぐらいで小麦の香りが強いかな？パスタみたいな存在感！スープも濃厚だけど、それよりも小麦感が全面にでてくる感じ。もう少し、スープが全面に出てる方が個人的には好きでした。。。ラーメンの上に乗ってる真鯛は味がしっかりしみててスープの存在感に負けてない！鯛茶漬けにしたらめちゃ美味しそうだったので、最後に鯛出汁ご飯頼んで一緒に食べるの良さそう！っというか、もはやラーメンだけじゃなくて鯛茶漬けも出したら良さそう！笑",
            "\"真鯛らぁめん まちかど\"は、恵比寿一番会にあるラーメン店。お店は、置き看板が無いと通り過ぎてしまうような建物の2Fにあるし、\"まちかど\"という屋号なので、ほのぼのとしたラーメン店かと思いきや、恵比寿らしいおしゃれなバーの居抜きのような店だった。それでいて、焼き魚の匂いが漂っているのだからやや、アンバランス、、、^^;ちなみにアイドルタイムに行ってみると、先客0、後客1ですんなり入店。さて、入店後は、すぐ左手に券売機があるが、PayPayのユーザスキャン方式で\"真鯛らぁめんスペシャル\"の金額をスマホで決済してから、「スペシャルでお願いします！」と店員に伝えた。程なくして運ばれてきたラーメンは、鯛の切り身が素直に盛り付けられていて、さらに、餡にオマール海老を練り込んだワンタンやトマト等も￼盛り付けられていて、随分と異色なスタイル。スープをすすってみると、出汁ベースというより、ブイヨンベースという感じで、イタリアンの調理法を採用している事に気付くのに、そう時間はかからなかった。まあ、これだけ異色なラーメンだと、なかなか頭の整理ができませんでしたが、よく考えられたラーメンだとは、思いました。",
            "この日は真鯛らーめんのまちかどさんを訪れてみました。TVなどでも見たことがあり、前から気になっていたお店です。恵比寿西口を渡った所をまっすぐ行って五叉路にぶつかる手前の2階にあります。こんな身近にあったんですねぇ。入ると券売機。最初なのでオーソドックスに「真鯛らぁめん（950円）」をポチ。鯛だしご飯（100円）も。愛媛宇和島さんの真鯛100％使用で、スープは真鯛と野菜のみで炊いているとのこと。そして無化調！ヘルシーな感じすらしますね。入って右側は個室なのかな、左側がカウンター。カウンターに座らせて頂きます。お客さんは皆お一人様で静かな時間が流れます。カウンター越しに丁寧に作られているのが見てわかります。12−3分ほどで着丼。なるほど、これですかぁ。黄色目で想像よりも濁色なスープをまず一口。おぉ、、、う、うまい！！！このスープ、真鯛の出汁がメチャクチャ効いてて、和風とイタリアンのフュージョンのような、もうこれだけでスープとして平らげてしまいそうな美味しさです！2度、3度とスープの味を堪能しつつ、では、麺を！おぉ、こ、これはパスタ！？フェットチーネのような、弾力のある食感。美味しい。美味しいんですが、僕の中で最早ラーメンの定義が分からなくなってきました！そっか、いいんですね、ラーメンは。自由で！トッピングは真鯛二切れと青菜、少量の刻み紫玉葱、レモンスライスときわめてシンプル。そしてこの真鯛。メチャクチャ美味しいっす。。。この絶品の真鯛が倍入っているという、全部のせのスペシャルにしなくてやや後悔・・・。レモンスライスを少し絞りつつ頂くと、そこは爽やかな味わいが加わってこれまた美味。さらには卓上にあるオリーブ。これ気になって少し入れてみました。すると、、、おぉ、このオリープ、辛味スパイスが効いてて、味変になるんですね！辛味は素晴らしいアクセントに、でもオリーブオイルなのでこのスープと、メチャクチャ調和しています。なるほどねぇ。＋100円ポッキリの鯛だしご飯、これも出汁がメチャクチャ染み込んでてそれだけでも美味！これを残ったスープでおじやというかリゾット的に食べてもまた美味しい！普段、ラーメンのスープを飲み干す事は極めて稀な私ですが、ここのは気づいたら飲み干してしまっていました・・・。これだけしっかりと真鯛で出汁を取っていて、無化調で、1000円を切る値段で提供頂けるとは。。。鯛ご飯なんて100円ですよ！？この価格設定はリスペクトに値すると思います。とっても美味しかったです！次回は真鯛坦々麺にチャレンジしてみたいと思います。ご馳走様でした！！！",
            "【最寄駅】恵比寿駅、徒歩5分【来店時間】日曜日、13時頃【予約】なし【待ち時間】なし【利用人数】1名【予算】1000円以内【注文内容】真鯛らぁめん 950円【支払い方法】カード不可電子マネー不可QRコード決済可【概要】恵比寿にある真鯛ラーメン、Instagramでも有名なお店『まちかど』場所は恵比寿駅西口から渋谷方面に少し歩いたところにあります。ビルの2階に位置しており少しわかりづらいですが青い看板が目印です！階段を登ったところにお洒落空間でお洒落飯を味わうことができます。店内はカウンタースタイル、照明暗め、BGMは大人R&B風です。味は今回看板メニューの「真鯛らぁめん」を注文しましたが、真鯛の濃厚スープとレモンがマッチしている嗜好な逸品でした。「真鯛らぁめんスペシャル(全部のせ)」「真鯛とオマール海老らぁめん」という豪華メニューもあるので次回来店時にはそちらを注文しようと思います！【メモ】真鯛らぁめん 950円イタリア修行経験があるシェフが作る新感覚イタリアンラーメン。宇和島産の真鯛を100%使用しているという真鯛スープが濃厚な看板メニュー。“あっさり”ではなく”濃厚”という言葉が似合う。麺はパスタのような中太平打ち麺。レモン汁とのマッチ、少し炙られた真鯛の切り身も最高でした。（量は少なめです）ご馳走様でした！",
            "恵比寿でちょっとしたランチ難民になってウロウロしていたところ、「MADAI」の文字を見つけてフラフラ入ってしまった、真鯛らぁめん「まちかど」。2階に上がる階段を登ってドアを開けると、左手に券売機。ベースの「真鯛らぁめん」は950円、スペシャルは1350円、担々麺やつけ麺もあり、一番高級なのはオマール海老入りの「真鯛とオマール海老らぁめん」で1,800円。あとから見たら、鯛ダシご飯（150円）、真鯛バッテラ（300円）など、魅力的なサイドメニューがあった。結局オーダーしたのはシンプルな「真鯛らぁめん」。券売機には1,000円or2,000円しか対応しておらず、、困っていたらPayPayは支払画面を見せればOKという運用だったので、そちらで。カウンターは10席ぐらいだろうか。一番奥がソファー風になっている。しばらく待っているとカウンター越しに真鯛らぁめん登場。濃厚な黄色いスープに真鯛とレモン、青菜（ほうれん草かな？）。麺は平打の麺で細い目のフェットチーネぐらい。スープは魚の出汁がたっぷり詰まった濃いめの味わいだが、レモンを加えることに寄って後味がさっぱり。麺は比較的強いめというか味があるというか。スープが麺の表面の乗っかったような、そんな味わいだ。魚系の出汁ラーメンが夜に出て久しいが、ここのラーメンはかなり真鯛を大事にしている印象。オマール海老も機会があったら食べてみたい。"
        ]
    },
    {
        "store_id": 14,
        "name": "厳選煮干しらーめん 初代 にぼ助",
        "latitude": "35.69881843870416",
        "longitude": "139.76425948456358",
        "review": [
            "JR御茶ノ水駅から徒歩2分「厳選煮干しらーめん 初代 にぼ助」さんに行ってきました！・究極ふわとろチャーシュー麺　1,500（ライス付き）御茶ノ水にあるラーメン屋さん。巨大なチャーシューがドンッッッ‼︎!と乗った煮干しラーメン✨チャーシューは角煮みたいで、フライパンで焼き上げて香りも良くなっている！角煮ver.2.0なトロトロチャーシュー✨チャーシューとライスだけで1500円になりそうなくらいの満足感200gもあるらしいそこらの焼肉じゃ歯が立たない1日8杯限定！激アツチャーシューよるにぼ！熱々スープは飲んでわかる！スッキリ煮干しスープ♪煮干しラーメンは後半重くなるのが通例そんな事を微塵も感じさせないスープ、そしてモンドセレクション3年連続金賞受賞した高級中華麺「響」を使用！ラーメンとしての美味しさはまさに極み！❗️自重の重みに耐えかねるようなホロホロチャーシューを乗せた完成度の高いラーメン！ぜひ味わってみてください♪ーーー○材料のこだわり✨中華麺高級中華麺　響　使用モンドセレクション3年連続金賞受賞チャーシュー地中海ポーク使用玉子日光の鶏卵農家から直接取り寄せている「金乃卵」使用特製などの味玉も全て金乃卵とのこと→タマゴ、めちゃ美味くてスープ相性良いので絶対頼みたいところ！煮干し時期により状態の良い産地の違う2〜3種類の煮干しを使用。",
            "飲み仲間女子のオススメという事で、【厳選煮干しらーめん初代にぼ助】さんへ。JR御茶ノ水からも東京メトロ千代田線・新御茶ノ水駅からも徒歩2分と駅チカ♡夜限定の\"夜にぼ\"限定SPメニュー！・究極ふわとろチャーシュー麺(ライス付)¥1,500夜限定の通称\"よるにぼ\"！ふわとろ豚チャーシューが200gも入って、ライスまで付いちゃう♡えぐみのない煮干醤油でスープもとっても飲みやすい★何より麺が美味しい！メインのチャーシューはボリューム◎でふわふわ&とろとろそのまま食べて良し、ライスも付くのでチャーシュー丼にするも良し！積んでもよし！！味玉も抜かりなく美味しくて...うん、美味い！！自家製の鰹節のふりかけがまた美味しい！これ、売って欲しい...店内はぐるっと厨房を囲むカウンターの他、テーブル席もあるのがうれしい。昼夜ともにオープン前に並ぶとなんとチャーシューや煮玉子など選べるトッピングひとつサービス中！！ご馳走様でした♡",
            "雨の土曜日のAM11時半頃、御茶ノ水でここを通り掛かり、この「にぼ助」へ寄りました。券売機で食券を買い、カウンター席に座りました。店員さんはちょっと不愛想。煮干しのお店のようで、煮干しと魚介が有り、800円の魚介ラーメンの(大)を注文。店員さんは２人が切り盛りしていました。好評のようで、お客さんが次々と来ていました。ペイペイを使うお客さんが多く、店員さんの手間が増えていました。ちょっと待ちました。普通のドンブリで出ました。カウンターに小容器が有り、粉胡椒と七味唐辛子を少々掛けました。麺は中太で、これが茹でるのに時間を要したよう。「魚介」は煮干しじゃなくて、魚の節のよう。ちょっとだけコクの有る醤油味でした。どうってこと無いナルトが載っていました。味のためというより彩りですね。筋肉のチャーシュー１枚と贅肉のチャーシュー１枚が載っており、筋肉の方が良い歯応えでおいしかったです。メンマ数本もおいしかったです。ネギの他にムラサキのタマネギも載っており、良い旨みと歯応えでした。やや甘みを感じました。鶏の旨みかな。無化調っぽいですが、無化調ではないのではないかな。まあまあおいしかったです。二郎の並を軽く食べる人には、この(大)だと、お腹にまだすき間が残ると思いました。",
            "究極ふわとろチャーシュー麺　1500円最近ニボニボしたラーメンを食べていないという事で行ってきましたε=ε=ε=┌(;￣◇￣)┘ラーメンライスです駅近なお店なのでかなり便利⭐️スープ濃厚な煮干しを効かせた味煮干しのエグ味が全くなく非常に丁寧な処理をされています醤油感強めのスープで甘みは少なめの魚介系スープで美味しい煮干し系らしく少し濃い目に仕上がってます‼️卓上の黒七味との相性がかなり良かった⭐️麺今時な感じな麺では無く、昔ながらの中華麺って感じ（表現が難しい）柔らかめの麺で食べる度に懐かしさを感じさせます‼️このスープと相性がかなりいい⭐️チャーシュー過去一柔らかいチャーシューかも知れない…大体2㎝位の厚さのチャーシューが200g口に入れた時点で脂はとろけてお肉は、ほどけていきます‼️チャーシューの厚さが分かる写真撮り忘れた⭐️ライス比較的柔らかめお米ですが、自家製のおかかを乗せて頂きます♪このおかかがかなり美味しいおかかってパサパサ感がある場合が多いですが、こちらのおかかは全くありませんでしたまたその上にラーメンスープをかけるとより美味しい⭐️総評店内は広めで清潔感がありますコートをかけるスペースもたくさんあるので、女性も行きやすそうですね♪丁寧な接客で活気のあるお店なのでリピートしたくなりますね！後味玉かなりトロトロで美味しかった…",
            "---------------------------------- 御茶ノ水駅（聖橋口より徒歩2分） 厳選煮干しらーめん 初代 にぼ助 東京都千代田区神田駿河台2-10-6 御茶ノ水Sビル 1F 11：00～22：00 無休 再来確率★★★ （★5満点）オススメランチ友達 同僚@shodai_nibosuke ----------------------------------17時からしか食べられない限定ラーメンがとてもとても豪華…お肉を食べるためのラーメンといっても過言ではない…だって200g以上だもの…チャーシューらとろとろすぎてお箸で切れて、持ち上げるのも一苦労なほどとろとろ✂︎--------一部メニュー----------- 究極ふわとろチャーシュー麺特別提供価格1500円(ライス付き）✂︎--------------------------------本当に疲れた1日でお腹空いていたので気になっていたラーメン屋さんに外で動くラーメンが可愛くて吸い込まれちゃうかのように入店させてもらいました（最後に動画あります笑）店内は厨房を囲うようにカウンター席、テーブル席が二席程度あります。都内のラーメン屋さんにしてはとても広いです。テーブルの下には荷物置きがあってコート掛けもたくさん用意があって女性にも優しいお店さん。◯ 究極ふわとろチャーシュー麺特別提供価格みたいです。特別に弱いのでお願いしました今なら1500円でいただけちゃいます。ご飯付きです。（少なめにさせてもらいました。笑）地中海ポークを使用した炊きたてチャーシューを贅沢に200g以上使用した夜だけのみ販売の杯数限定メニューと聞いたら頼まずにはいられない…！着丼時の感想はトッピングが多い…！！そして器が深い…！！（写真撮り忘れたのが無念です）聞いた話によるとスープにもこだわっていて、昼メニュー以上に煮干しを使っている為濃厚でありつつ煮干し臭くない。煮干しのえぐみが苦手ですがえぐみがなくで写真通りの透き通った味でした。醤油感の方がつよいなと思いながらも美味しいと感触でした。卓上にはフルーツ酢、こしょう、黒七味があり少しずつを加えて、味変しながら楽しむことができます。麺はストレートの麺で、モンドセレクション2年連続金賞受賞の中華麺である響きを使用しているんだとか。コシが強い麺というよりはザ、中華麺でした。全体的に味がとても濃いので、白米やお酒が合います。味的には、学生さんやわんぱくな男性よりですがノーマルなラーメンなら女性も食べやすそう。チャーシューはトロトロすぎて簡単にお箸で切れるしプルプルで持ち上げるのが大変でした肉厚なチャーシューが4、5枚入っていてどんどん出てくるって感動しました味玉はあまじょっくて程よいとろとろ感な硬さでバッチリだし、めんまは大きめカットで歯応えが楽しいし美味しいセットのご飯には特製のおかかを乗せるていただきました。あまじょっぱくて比較的ピリ辛！ご飯が進むお供でした田端と目白に姉妹店さんの自家製熟成麺 吉岡 さんもあると聞いたのでいつか行ってみたいです",
            "御茶ノ水駅から徒歩2分のこちら‍♀️厳選煮干しらーめん 初代 にぼ助さんにお邪魔しました〜✨・特製にぼ助ラーメン 1,050円特製にぼつけ麺 1,100円味変アイテムとして生姜添え・特製にぼ助ラーメン3種類のチャーシューと極太麺を合わせたマイルド系煮干しラーメン低温調理チャーシュー、鶏チャーシュー、バラチャーシュー、メンマ、味玉、ネギ、玉ネギ、なると、海苔がトッピングされています♪麺は極太麺に背脂と醤油の旨味のあるスープです✨・特製にぼつけ麺はスープの中に2種類のチャーシュー、メンマ、味玉、刻みなると、ネギ、玉ネギ、海苔と具沢山です麺は中太ストレート麺とラーメンよりも細くツルツルとした食感の麺です熱盛りでお願いしたのでモチっとした食感が楽しめますね♪・ニボニボした濃厚系ではなく、マイルド系背脂煮干しラーメンとバランスの良い味わいが絶妙なお店でした〜・#厳選煮干しらーめん #初代にぼ助 #厳選煮干しらーめん初代にぼ助 #ラーメン #らーめん #つけ麺 #煮干しらーめん #御茶ノ水グルメ #御茶ノ水ランチ #御茶ノ水ラーメン #特製にぼ助ラーメン #特製にぼつけ麺 #コク #コクあり #コクの伝道師 #コクスタグラム #グルメ #gourmet  #kokustagram #koku #kokuari #kokuevangelist #foodporn #foodie #lunch #yummy #delicious #일본 #음식 #먹스타그램",
            "【日時】平日11時半に1名で訪問。【予約】なし。待つことなく入店。先客4組ほど。一人客やグループ客など様々。【場所】御茶ノ水駅から徒歩1分ほどでアクセス超良好。【店内】カウンターとテーブル。カウンター多め。アクリル板が設置してあってコロナ対策もばっちり。【オーダー】・特製にぼ助ラーメン煮干しベースであっさり、かと思いきや背脂がたっぷり乗っていてガツンとした食べ応え。力強い太麺とのバランスが最高。チャーシューは3種類。しっとり食感やとろっと食感など色々と楽しめる。こってりしてて最後まで食べきれるか心配だったけどタマネギがいいアクセントに。ぺろっと余裕で完食！ごちそうさまでしたー！【サービス】テキパキと愛想よく対応していただきました。【最後に】3種類のチャーシューと極太麺が特徴！特製にぼ助ラーメンがおすすめ！--------------Instagram: somako_16https://www.instagram.com/somako_16/.インスタも食べログもフォロー、コメント喜びます♪.浜松町、田町をはじめ港区周辺を開拓中。.全国グルメもアップしています。--------------",
            "初訪問です。■注文メニューにぼ助ラーメン中850円茹で野菜ダブル(250g)200円■支払方法券売機で食券購入システムですが、現金の他にPayPayが使えました。PayPayの際にはQRコードを読み取り該当の金額を支払い、支払い画面を提示。■接客可も不可もありません。■その他ラストオーダーの10分前ほどに訪問。先客0、後客0かなりいづらかった記憶。PayPayで支払いを済ませて、画面を表示。3分程で、にぼ助ラーメン中850円茹で野菜ダブル(250g)200円共に到着。背脂が浮かぶ煮干ラーメン。衝撃は麺でした。極太の麺、ごわごわしてボソボソ…。初訪問なので、今日の麺がおかしいのか、皆様これをよしとして美味しいとしているのか…わからなかったので、、、何も言わずになんとか完食しましたが、、とにかく苦行でした。もちろん替え玉を頼む勇気は無し。「スープの塩味が日によって違う為に味の調整致します」…と表記がありましたが、、、問題はソコじゃない…。再訪問は絶対ないです。(2022年37麺め)",
            "久しぶりのお茶の水にて、せっかくなのでラーメンを。チェックしておいた「にぼ助らーめん」を並中が同一金額なのでもちろん中を注文。早速、食す。まずは、スープから。わーお　美味い。煮干しが強烈と思っていたがキレのある醤油に動物系の旨みがいいね。これは、スープがススムススム。次に、麺を。わーお　美味い（笑）モチモチしつつ、歯応えが、しっかり麺を食してます！って感じ。さすが、モンドセレクション金賞2021。この小麦粉ですいとんにしたら無限に食せる気がする。また、「響」という名前がよい。ウイスキー飲みたい・・・ていうか、特大にすればよかった。そして、淡々と食す。しかし美味いね。スープも麺もススムススム。2種類のチャーシューは、味付けが濃くなくそれぞれの味わいが楽しめる。更に、最初から乗っているショウガが予想通りの味変に。まあ、よく考えてますね。そして、あっという間に完食でした。この麺なら、つけ麺も気になるところだがまたそれは次回の訓練ということで満足満足大満足でご馳走様でした。また、来ます！",
            "特製にぼ助らーめん(大盛)御茶の水駅の聖橋口より南側にすぐのところにあるラーメン屋さん。立地的にはめちゃくちゃ利便性の高いお店。にぼ助らーめんは、典型的な煮干し系中華そばといったテイスト。クリアながらコクのあるタイプの煮干し醤油スープ。スープとしては、煮干し界のマリオかの如く平均的な個性。そして麺もやっぱりモチモチ系の中太麺。これもマリオ系の平均個性麺。そこに背脂がチャッチャされた感じで、全体としてど定番の煮干しラーメンを味わえる安定感で勝負してるような印象。煮干しラーメンはジャンルとして美味しいから、そこに引っ張ってもらってる感じ。チャーシューはそれぞれタイプの違う3種類。ただチャーシュー以上に刻み野菜たちが、スープとの相性で言うと印象的やった。ただ、特製にした瞬間にネギとか玉ネギとかチャーシューとかがてんこもりすぎて、スープが冷めないかどうか心配にすらなるレベル。中央のすりおろし生姜が独特のアクセントを加える感じで、特徴の一つになってる感じでした。"
        ]
    },
    {
        "store_id": 15,
        "name": "かね田",
        "latitude": "35.67973233871656",
        "longitude": "139.76516368437018",
        "review": [
            "本日の休日ランチはこちら。東京駅丸の内駅舎の目の前KITTEのB1にある「ラーメン激戦区」に行ってみました。目的は「かね田」訪問。ラーメン激戦区に出店する店のなかでもっとも最近オープンしたのがこちら「かね田」です。いまや大人気店となった「駄目な隣人」が人形町に店を開いたのが2021年2月。その「駄目な隣人」を運営する株式会社ZOTの新ブランドのようです。 到着は日曜日の１２時５０分。店頭の列は５人ほど。迷わず妻と列の最後尾にドッキング。ラッキーなことに５分もせずに入店できました。店内はコの字型のカウンター席とテーブル席が二つ（２卓）。券売機で食券を買ったあと、テーブル席に案内されました。「駄目な隣人」と同じく菅野製麺所の麺を使用しているようで券売機の上には菅野製麺所の木箱が二つ重ねて置かれていました。店内はカウンター席に松の盆栽（フェイク）が置かれて割烹のような雰囲気。テーブルやカウンターの上には日本橋山本海苔店の高級海苔と生卵が供えられ、「駄目な隣人」同様に使い放題になっています。「駄目な隣人」と異なるのは卓上調味料が置かれていないこと。着席して９分でラーメンは着丼です。今回の注文は、私が「レアチャーシュー清湯そば」1,100円を大盛で（プラス100円）。妻が「味玉清湯そば」1,000円です。麺は角が立ったストレートの中細麺。比較的しっかりとした歯ごたえ。角がある分、スープをよく持ち上げます。そのスープは5種類の煮干し（瀬戸内産鯖節・鰯煮干し・鰹節・宗田鰹節・ムロアジ）が出汁に使われているそうです。本醸造濃口醤油が組み合わされ、仕上げには煮干鶏油。レアチャーシューがその鶏油が掛かり光り輝いています。旨味が濃いにも関わらず、透明感のある清湯醤油スープに仕上がっています。「駄目な隣人」のラーメンよりもオーソドックスな醤油ラーメンに仕上がっていました。私が気にする塩味の濃さも個人的には問題なし。最後の一滴までスープを飲み干すことができました。ちょっと残念だったのは大好きな焼き海苔が4枚しかなかったこと。妻と2枚ずついただきましたが、もう二枚くらい食べたかった。スタッフに声をかければよかったのでしょうか。。落ち着いた雰囲気で、美味しいラーメンがいただけました。「ラーメン激戦区」のなかでは最も余裕のある席の配置で、お気に入りに入りました。",
            "仕事の休憩中に利用しました。東京駅直通のKITTE丸の内の地下にあるラーメン屋さんです。かなり評判なようでどこの口コミサイトを見ても高評価。次の予定まで時間が空いていたので行列に並ぶことに。意外と入れ替わりがスムーズで10分程待って入店できました。食券機でKANEDA麺とA5ランク黒毛和牛ご飯の食券を購入し、席にて待機。店内はカウンター席とテーブル席があり、清潔感がある店内です。席には生卵と海苔があり、こちらがなんと食べ放題。なかなか面白いシステムですね。5分ちょっと待ったところでKANEDA麺とA5ランク黒毛和牛ご飯が登場。とても綺麗な盛り付けをされたKANEDA麺はスープが透き通っていて、醤油ベースに鶏油が効いていて旨味が強い。プツッと噛み切れるストレート細麺は食感が楽しく、レアチャーシューは柔らかくて大きい。味玉はいい具合に熟していて、柚子がほんのりと香る上品な一杯でした。A5和牛ランク黒毛和牛ご飯は甘みがあるタレで味付けをされていて、テーブルに置いてある生卵を乗せていただくとめちゃくちゃ美味しい！とろけるような食感の黒毛和牛がたまらず、あっさりとしたラーメンとの相性もとても良いです。比較的価格設定が強気に感じましたが、この内容であれば妥当。寧ろ安いまであるかもしれないです。生卵食べ放題とのことでしたが、結局使用した生卵はひとつ。笑また機会があればアレンジを加えてラーメンをいただきたいと思います。ご馳走様でした！",
            "丸の内KITTEの地下一階にあるかね田さん！仕事で丸の内に来ていたので、遅めのランチで立ち寄りました〜！ラーメン激戦区だけあってどこのラーメンも美味しそう。日曜日の15時頃でしたがどこも混んでましたね。今回注文したのは、KANEDA麺とA5黒毛和牛ご飯。お腹空いてたので、ラーメンプラスご飯にしました。炭水化物同士最高です。ラーメンは太麺と細麺好きな方が選べます。私は太麺が好きなので、太麺をチョイス！そして、卓上の調味料などは全て使い放題らしいです。大量のたまごと美味しそうな海苔！！！たまごと海苔使い放題はヤバいです。使い放題にびっくりしてるとKANEDA麺が着丼。チャーシューがピンクで綺麗。スープも透明感があってキラキラしてますね！なんとも上品なラーメンです。太麺を注文しましたがそこまで太麺じゃないかな？中間ですかね。5種類の煮干しで出汁を取っているスープとツルツルの麺との相性がめっちゃ良いです◎スープがあっさりしてるけど、コクがあって喉越しが良くてほぼ飲んでしまいました。ラーメンもめっちゃ美味しいですが、黒毛和牛ご飯も絶品。ここは生卵の出番ですね！生卵無しでも全然美味しいけど、黒毛和牛と生卵の組み合わせは抜群なので入れて正解。黒毛和牛柔らかくて、タレもめっちゃ美味い。ご飯がかなり進みます。白米多めだったのでTKGして最後は〆ました。また食べたい！リピ確です。",
            "⁡⁡めずらしラーメン‍♀️⁡⁡【 かね田 】⁡めずらしくラーメン⁡インスタで東京駅のグルメ調べるとよく出てきてたから混んでると思ったけど全然席に余裕あった‍♀️⁡⁡⁡《注文メニュー》KANEDA麺 1150円Aランク黒毛和牛ご飯 550円⁡⁡私のお目当ては黒毛和牛ご飯⁡もうちょっとレアっぽいかんじかなーって思ってたでもやわらかくておいしい！⁡KANEDA麺はあっさり醤油系⁡ラーメンのチャーシューもめちゃくちゃやわらかくてしかも薄めだから食べやすい☺️⁡麺は太麺か細麺が選べるよおすすめは太麺らしい⁡どっちも食べたけど、細麺のが食べやすかったかも⁡⁡ここは卵と海苔食べ放題で有名⁡いま日本は卵不足らしいけど…どうなるんだろ⁡⁡⁡⁡- - - - - - - - - - - - - - - - - - - - - - - - - - -⁡【 かね田 】⁡ 東京都千代田区丸の内2-7-2 JPタワー B1F 東京駅✅ 予約不可 駐車場あり ［平日］11:00～22:00［土日祝］11:00～21:00 KITTEの休館日と同じ⁡- - - - - - - - - - - - - - - - - - - - - - - - - - -.",
            "総合評価は「★3.2」ですが、料理・味評価は「★3.4」。残念なのは接客と苦手な低温調理チャーシューの薄ミオグロビン残色。その他の麺、そして元スープの味、盛付け技は秀逸なだけに残念です。=============　東京駅至近。JPタワーKITTEの地下1階のKITTE GRANCHÉ(キッテグランシェ)。その一角にあるラーメン激戦区の中の一店を選択した理由からまずは話を始める。　前泊して朝から7時間ほど、千葉県のアカデミックな場所での勉強会に参加。その後、日曜日の18時過ぎに東京駅で名古屋行新幹線乗車前に食事をする計画を事前に立てている。過去の経験から大混雑必至の曜日・時間帯なので、できるだけ空いていそうな場所を選択。常磐線から上野東京ラインではなく、あえて東京メトロ千代田線乗入を選択し、二重橋前駅で下車し、人のいない行幸地下ギャラリーを歩いて通過。そういえば東京駅に最後の来たのはパンデミック前。まもなく通常状態復活間近とはいえ当時とは状況が激変していることを痛感。いや、もしかするとWBC日本対オーストラリア戦の影響？(3月12日実食)。そりゃないか。　JPタワーKITTEの地下1階の「ラーメン激戦区」に到着。6店並んでいる店はいずれも待ち人はいないか、1～2組程度。これは作戦的中。当方、食事待ちの立ち行列は(残り少なくなりつつあるため)人生最大のムダと思っているので待ち無しで入れるのはありがたい。と、いうか立って並んでまで食したいと思う料理は私には無い(私見です)。　入店しようとしたら若い女性従業員に入店待機を命じられる。なんだ？席は空いているのに？。とりあえず、店前に一人で並ぶ。どうもシステムわかりにくいが、券売機チケット購入待ち列とチケット購入後の待ち列の並び場所が違うということを並んでからしばらく経過後に知る。それではということで、何も説明がないが、券売機でチケット購入後、店の入り口で待つ。カウンターに空きがあるものの、なかなか案内されずにジリジリ待つ。ようやく案内されたのはしばらくしてやってきた後客と一緒のタイミング(T△T)。　案内されたカウンター席は隣席と顔が近いのが気になる場所。ただ、店内の客のうち半分以上が若い女性なので雰囲気は悪くない(#^.^#)。店内に入ってから気付いたが、メニューはラーメン(鰹節系醬油と生姜系醬油)と、つけめん(ざるそば)があるらしく、A5ランク黒毛和牛ご飯も提供されている。ほぉ～と感心しながらメニューとこだわりコメントを眺める。　麺は太と細を選択可能で、当方は細をオーダー。麺は前日に笹塚で食したラーメン店と同じ「菅野製麺所」の看板を店頭に掲示。　まずはルックスを眺める。刻みネギの上に柚子が添えられ、さらにメネギが乗せられている。メネギのトッピングはあまり経験がない。もしかしたら初見か。ちよっと嬉しい。横見のルックスも良い。受け皿というか器の使い方がグッジョブ。この見た目の良さが女性人気の理由か？。いやいやそれだけじゃないでしよということで実食開始。生卵と海苔は卓上で無料提供。隣席のお嬢さんは味変で生卵を途中で投入している。徳島ラーメンならともかく、フレンチシェフがこだわったとかの5種の煮干しブレンド元スープであることと、サルモネラ恐怖症なので初見飲食店の常温置生卵を投入する気持ちにはなれない。とはいえせっかくのサービスなので海苔だけはいただくことに。　全粒粉入りの細麺も良い。鶏油が少々気になるが節系スープとの相性も良い。なのに箸が進まないのは“一見印象”が良くなかったため。チャーシューが低温調理タイプで豚肉のマッスル部分のミオグロビンがオキシ化されていないルックスが苦手なのです。さらに低温調理肉特有のくにゃくにゃした食感も苦手。(“肉のやわらかいイコール肉が美味しい”とは思えない)豚肉はしっかりと味付けされて長時間高温で煮込んだそこそこ食べ応えのあるタイプが好きというよりは低温調理肉が極端に苦手。とりあえず、スープに沈めてミオグロビンをオキシ化させて見た目解消させてからいただくが、食感の変化は期待できないのでちょっとだけ噛み噛みして飲み込む。と、いったことも影響してかスープは最後まで飲み干せなかったのが残念。でも麺とスープは美味しかったことだけは記録しておきたい。低温調理肉以外の盛り付けや受け皿のルックスも好印象。　ごちそう様と言って席を立つ。　神様。低温チャーシューブームが早く去りますようにと祈念して東京駅へ向かう。===========・かね田東京都千代田区丸の内2-7-2 JPタワー　地下1階℡080-5505-8081℡03- 6812-2941営業時間11:00〜21:00(L.o20:30)===============◇全国のラーメンに関する記事一覧https://wp.me/P66ssl-5Gc◇うどん、そば、冷麺、焼きそば、ﾊﾟｽﾀhttps://wp.me/P66ssl-5Vg◇鮮魚と寿司に関する食彩品館.jp記事https://wp.me/P66ssl-5NK◇和食(ﾗﾝﾁ含む)に関する食彩品館.jp記事https://wp.me/P66ssl-9hQ◇肉類に関する食彩品館.jp記事https://wp.me/P66ssl-6Dg◇和食(魚・肉記事除く)食彩品館.jp記事https://wp.me/P66ssl-5NK◇食べログ記事一覧https://tabelog.com/rvwr/shokusaihinkan/visited_restaurants/list/============★食彩品館.jp直近記事一覧31,000超記事https://wp.me/P66ssl-2O9==============",
            "初訪問です。東京駅から2〜3分で着くKITTEの地下にあるこちら。平日の14時ごろですが、外待ち2名でした。店内はコの字のカウンター席とテーブル席があります。席はアクリル板で仕切られています。入口の食券機で食券を買って並びます。本日頼んだのは、KANEDA麺　1150円10分ほどで店内へ入り、5分ほどで運ばれてきました。卓上には海苔と生卵が使い放題で置いてあります。土鍋ご飯もおしているようで、生卵は卵かけご飯用みたいです。海苔は日本橋の山本海苔を提供しているとのこと。KANEDA麺というのはいわゆる特製のことで、味玉とチャーシューがついてきます。チャーシューは大きなレアチャーシューが2枚です。食べてみるとやわらかく舌触りの良い肉で、噛むと程よく弾力のある厚さで旨味があって美味しいです。生姜を使って香りの変化も加えていて良かったです。味玉は酒を使っているようで、黄身の甘みを活かした味付けでした。黄身は粉状になる一歩前のしっとりした煮え具合です。細めのメンマはコリコリと食感が良く、お茶と薄口醤油で味付けしていることでお茶の風味が意外にもメンマと相性がよくて美味しかったです。肝心の麺とスープですが、麺は太麺と細麺が選べ、オススメの太麺にしましたがそこまでの太麺ではありません。もはや細い方で、三重県産のあやひかりを使っており、菅野製麺の小麦の香りが豊かで伸びがありつつ噛むとモチモチとした食感で美味しいです。スープは日本橋の出汁店と書いてあるから(にんべん)でしょうか？鯖節、鰯煮干、鰹節、室田鰹節、ムロアジ節を使っているそうで、非常に良い節の風味は香りと旨味の下支えを上手くしています。柚子がそえられ、爽やかな香りがするのも良かったです。単にシンプルな醤油王道ではなく、ところどころに創意工夫がなされているのが良かったです。貝出汁ざるそばとＡ5ランク黒毛和牛ご飯も食べてみたいところ。ごちそうさまでした。",
            "上品で納得な煮干し醤油ラーメンを東京駅で味わうならここ！本日ディナーは軽くラーメンと思い、東京駅JPタワー地下のラーメン激戦区にやってきました。未訪問だったこちらにうかがうことにしました。『かね田』激戦区の一見イベントスペースにも見えるところにあるので、店舗が変わるタイプかな、なってかってにおもっていましたが、回転は2022年3月でちょうど一周年。定常店舗なんですかね。店内この字のカウンタータイプ。注文は店員さんのお薦めにしてみました。『KANADA麺 煮卵チャーシュー（1150円）』太麺細麺が選べます。私は太麺にしました。結構好みの味わい。【スープ】煮干し主役の醤油ベースのスープ。他口コミを見ると複数種類の煮干し、魚節の魚介、鶏油の醤油味ラーメン、生姜の風味が良いアクセント、他の旨味や甘味も感じる。【麺】食感はツルツル系だが、小麦感じるしっかり系の麺。【具材】チャーシューはレアで低温調理を思わせるしっとり旨いやつ。薄切り大きいものが2枚入っていて満足度が高い。【卓上】焼き海苔（日本橋室町山本海苔店の様子）と生卵が食べ放題。つられてライスを頼んでしまいました。美味しかったです。ごちそうさまでした。",
            "東京 丸の内にある「かね田」さんに行ってきました！・KANEDA麺 ￥1,150・A5ランク黒毛和牛ご飯 ￥550・煮卵チャーシュー生姜醤油ラーメン ￥1,150東京駅直結のKITTE地下ラーメン激戦区に構え、多くの観光客やサラリーマンに人気がある店舗。今回いただいた「KANEDA麺」は人気の看板メニュー。スープは魚介の旨味がしっかりと効いており、麺との絡みも絶妙。チャーシューは厚みがありジューシーで、丁寧に火を入れられていたのが分かりました。「A5ランク黒毛和牛ご飯」は最高グレードの黒毛和牛が柔らか。肉好きにとっては贅沢な逸品でした。「煮卵チャーシュー生姜醤油ラーメン」は、生姜の香りが効いて麺はしなやか。一口食べるとスープとよく絡み合い、口の中に旨味が広がりました。煮卵はトロトロで、黄身の味がしっかりと感じられました。全体的にとてもバランスが良く、クセになる美味しさでした^^",
            "お昼ごはん■煮干し醤油¥900（税込）■Aランク黒毛和牛ご飯¥550（税込）ラーメンライスをテーマにした今勢いのある人気ラーメン店『駄目な隣人』の系列店として、2022年3月にKITTE丸の内の地下1階「ラーメン激戦区」にオープンした『かね田』。13:45頃に伺うと3組の並び。先に食券を購入してから並ぶシステムなのでご注意を。13:55頃に入店。店内は、割烹のお店のような落ち着いた雰囲気をイメージしているそうで、コの字型カウンターにテーブルが2つほど。『駄目な隣人』同様、卓上の卵や海苔は食べ放題。7分ほどで到着。こちらは、5種類の煮干しをベースとしたラーメンに、黒毛和牛のご飯という組み合わせがイチオシだ。麺は細麺か太麺から選択できる。今回いただいたのは、太麺。煮干し鶏油のおかげか、煮干しの風味が華やか。濃口醤油のキレも強い仕上がりだ。卓上の辛ニラを、加えると辛味がアップして美味い。もうひとつの推しである「黒毛和牛ご飯」だが、こちらの見た目はしょぼい。『すき焼き割烹日山』のA5ランクの黒毛和牛を使用しているのだが、盛り付けが残念。写真との差は歴然だ。割下は美味しいのに、シャリも冷えていて悲しい出来栄えだった。",
            "4月からはなんとか大学生になれそうな息子の部屋を探しに東京駅近くの不動産屋までやって参りました。先ずはその前にラーメンだ〜KITTE丸の内の地下にあるこちらのお店ですが、先に食券を購入してから店先で並んで順番を待ちます。購入した食券は「KANEDA麺@1,150円」「メンマ@150円」「A5ランク黒毛和牛ご飯@550円」。麺は「菅野製麺所」から仕入れているようですね。しばらく待つと、いよいよ店内へとご案内。店内はあまり広くありませんが和風な感じで、盆栽が飾ってあったりしてイイ感じ。カウンター席に着いてまず驚いたのは卓上に積み上げられた生卵。そして謎の木箱の蓋を開けてみると、そこには海苔が入っていて、いずれも無料！何度も通って上級者になったら色々と味のアレンジが出来そうですが、初心者なので今回は無難にいただこうかな〜と、考えていたら「KANEDA麺」と「A5ランク黒毛和牛ご飯」が到着。美しい盛り付けの「KANEDA麺」には「レアチャーシュー」「味玉」「細切りメンマ」が敷き詰められて、更に「刻みネギ」「柚子」「芽ねぎ」がチョンと乗っています。先ずは全粒粉入りのストレート細麺をいただいてみると、小麦の香りが広がって、醤油スープと鶏油の甘さも絡まって美味〜い。鶏油の甘みと香りが抜群ですね。無料の海苔もピンセットで摘んでトッピングしてみました。控えめに摘んだつもりでしたが、器の縁に広げてみたら4枚もあった(笑)パリッパリで磯の風味がこのラーメンにもピッタリだ。続いては「A5ランク黒毛和牛ご飯」。ご飯の上に乗っているのは極薄のお肉ですが、甘塩っぱいタレがかかったご飯と一緒にいただくと旨みが強烈。脂の旨みが凄いぞ！さすがA5ランク！いや〜大満足の一杯をいただけたので、200km以上の距離を運転してきた後だけど元気満タンだ。"
        ]
    },
    {
        "store_id": 16,
        "name": "中華そば むら田",
        "latitude": "35.63818762275921",
        "longitude": "139.70472307941185",
        "review": [
            "むら田。正直ノーマークでした。　平日18時45分に訪問。雨なので空いているだろと思って舐めていたのですが、店内待ち3名。私の直後にも3名組がきました。　店内のお客さんには、保育園児のお迎えの帰りの様子の母子が二組。むむ、保育園帰りによりたくなるくらいうまいのか。地元民がお客として定着している様子。回転はそういうこともあり、よくなくて、15分待ちでようやく着丼。　ワンタン麺（1050円）。スープ一口。無化調ということで単調な味を想像していたのですが、いやはや何とうまいこと。無化調とは思えません。　チャーシューも非常に美味しい。ワンタンは皮が大きく肉はほんのちょっとですが、はやしまるのトゥル（健太でいただいただけですが）を思い出しました。　あとアサツキが美しく、彩りを添えて美味しいです。　麺とワンタン皮は、蘊蓄紙（写真）によると、福島から仕入れているようで、復興支援とのこと。いやはや、どこの産品ということはなく、十分美味しく満足です。　驚きました。ここは名店です。　おすすめです。　おいしかった。ごちそうさまでした。",
            "日本の気象庁によりますと、黄砂は12日にも、日本の広い範囲に飛来する可能性があります。黄砂って何なのさ？大陸の砂漠の砂が偏西風によって流れて来る過程で空中の大気汚染物質にさらされてさ、それがやっかいな訳さ。マスクしとこう。どうも！最近悲しい事多くて凹んでる、たくもんです。▶さて本日はこちら【中華そば むら田】中目黒の駅からムラムラ歩いて12分ほど。バス停「目黒警察署前」の前。2012年6月オープン人気の化学調味料不使用の中華そば屋さん！不定期で担々麺の日がある…。週末の昼過ぎに伺いました。いつも行こうかな～と思うと満席で断念。人気店ですね～今日はお昼のピークタイム外したので、そこまで混んでない。場所は懐かしのニックハイムの下。ここは僕の思い出の場所なのです。店内はカウンタースタイルでいたって普通。先に券売機で購入後、セルフでお水を持ち。あと紙エプロンもある。黒いスッポリタイプの好きなやつ。有難い。カウンター席ですが、席間隔はめちゃ広くて、ゆったり。コロナ過ん時に3席ひいたみたい。壁に「あきらめねぇよ！！」のタオルがあった。これは確か3.11の震災のチャリティーのやつでしたよね。そう、いつだって心は繋がってるんだ。咲かない桜は無いんだ！止まない雨もねぇ！アツいもん感じるお店です。▶本日頂いたもの・【中華そば】850円もう見た目から完璧に好き。ふたつのチャーシューがトレンドを感じる。また、ネギも2種なのも、むら田流か。卓上の説明書きがあるのも非常に楽しいし心遣い感じる。読んでるだけで時間潰せるし、よだれが出てくるのだな。いただきます。あーウマい。染み渡る。レンゲが止まらない。あ、あれ？止まらない本当にとまとまった。麺も食べようじゃないか。この広いキッチンの片隅に「羽田製麺」の麺箱を発見。ずずずーっとおお、麺うまいじゃん。何かこのラーメンにピッタリな感じ。おしどり夫婦のようなマッチング。チャーシューもまいうー卓上の調味料いらないけど、このペッパーミルを見るとヌートバーしたくなる。・【つけめん】950円初めての感覚の味体験。ブレンドと素朴の境界線が素敵なつけめん。券売機におすすめと書いてある。なら、これにします。席に座ると先に、食後のスープ割りの大きなポットが置かれ、味変の柚子胡椒も置かれる。柚子胡椒かー意外な組み合わせかも。つけめんの麺はやや冷たく、中華そばとは違う太麺。つけめんに求められるすべての要素をクリアした完璧な麺とのこと。おいおい、そんな完璧な麺なんてこの世界に存在するのか？ありました。コレです（笑）ウマいなぁ～スープはなんとも複雑な気持ちになる。一回じゃわからない。何度も試すうちにってやつか。あっさりしてるのは間違いない。ただチャーシューがぶっといのが入ってる。ありがたい。ここに柚子胡椒か軽く麺に乗っけて。うん、さわやかな風味に。合うなぁ。最後はスープ割して〆る。店員さんの対応も良く、色々話を聞けた。通常火曜日定休なのだが今度の18日は担々麺オンリーの日との事。しかも裏情報だとこれが恐ろしく美味いらしい。なら行くしかないでしょう('ω')ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "天王洲アイルに向かう途中に急遽ノーマークだった、［中華そば　むらた］へ訪問全く情報無しでの訪問です…入口入って直ぐに券売機！(お水はセルフになってます)と男性スタッフから情報無いまま、看板に記載のある中華そば大をポチデフォルトと迷い…思わず…店内は一組1名のみ、午後14時過ぎ！(好きなお席にどうぞー)とスタッフから…ん〜店内はオープンキッチンカウンターのみお店雰囲気、悪くないけど…男性スタッフ2名で回してるスタイル淡々と…笑顔全く無いん〜忙しいなら分かるのだがね〜ちと残念かなぁ＿|￣|○食券をカウンター上に置き店内見回して、説明書きを拝見して待ってると約7~8分位で、中華そば大が着丼です！説明書きの通り、茹で時間が掛かると硬麺は、お勧めできないとの事個人的には、硬麺が好きだけどね〜このらぁめんには、スタイルがある様だ！さてまずはスープから！おぉ！え！これ無化調⁇中々の、出汁だね〜カエシは、優しいねー良いね〜(＞人＜;)続いて麺！おぉ！全粒粉！って1発目の啜りあぁ…やわ麺だね〜説明書きを拝見して把握はしてたが…私は、パツっととスタイルが好みだね〜お次はチャーシュー達！鶏チャーシューに豚バラチャーシュー！かな⁇輪切りじゃない角煮の切り方スタイル鶏チャは、ん〜って感じだが豚チャは良いね〜甘めに漬け込んでて、ホロホロ感と歯応えが有る！これは良いね〜旨いよ(=´∀｀)最後までしっかりと完食だが、最後の方はスープは、薄いなぁの印象でした。情報無しで、訪問は以後気おつけて伺います。それにしても、スタッフの印象…気になるなぁ。",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」最寄駅は中目黒、山手通りに構えるラーメン店『中華そば むら田』をご紹介。中華そばというと、昔懐かしいトラディショナルな醤油ラーメンのイメージしますよね。だが、むら田の中華そばは、むしろコンテンポラリーな雰囲気を備えております。決して見た目重視なのではなく、こだわりのあるアプローチが現代的なのです。ちなみに、もともとは豚骨ラーメンの店だったそうだが、復興支援の中で出会った福島の製麺所が中華そばへと駆り立てんだとか。さっそくいただいてみましょう。中華そば、800円也。昔ながらの中華そばというと化調がつきものだが、コンテンポラリーな中華そばは無化調な場合が多い。必然的に、味のインパクトを作り上す何かが必要になるというもの。ベースとなる味はクリアな鶏の旨味と醤油のキレとコクだが、ここに重ねた鶏油が味のインパクトを作っております。また、煮干、昆布、椎茸などの旨味成分なども背景にあるようだ。厚みのあるスープはかなりレベルが高い。そして、中華そばへと駆り立て麺。むっちりとしたコシと艶やかな肌感の持ち主。厚みのあるスープとの相性もバッチリ。トッピングはクオリティーが高く、低温調理の鶏胸肉も炙られた豚バラ肉も、それぞれに魅力のあるものに仕上がります。中華そば以外のメニューの数、それを一人でこなすオペレーションなど含めて、村田店主恐るべし。ご馳走様でした。",
            "■アクセス東京メトロ日比谷線・中目黒駅より徒歩11分　■訪問回数初めて　■用途友人とランチ　■概要山手通り沿いにお店を構えるラーメン屋さん。化学調味料を使用せずに素材から丁寧に出汁をとったスープをはじめとして、麵や具材への徹底したこだわりを持っているお店です。主要な駅からは離れていますが、連日お客さんで賑わう人気店となっております。　■メニューお店の一押しは醤油ラーメンですが、鶏塩そばやつけ麺などいろいろな種類が用意されています。この日は初めての訪問だったため、券売機の一番左上に位置する特製そば（1,080円）をオーダーしました。■感想職権を購入して席に着くと、お店のこだわりがびっしりと書かれた紙が置いてあり、こちらを見ながらラーメンを待ちます。とにかく無化調にこだわっており、手間暇かけて昆布や煮干しなどから旨味を抽出しているようです。　着席からおよそ7,8分ほどでラーメンが到着。黒みがかったスープと、一面に並べられた具材が目に入ります。まずはスープから一口。口に含んだ瞬間に多層の旨味が感じられ、それでいてクセやしつこさが一切ない極上のスープに驚きます。麺は細めのストレートタイプで、小麦の香りがしっかりと感じられる作りに。具材も美味しく、全体的にハイレベルな一杯という印象を受けました。　友人が食べていた鶏塩そばも少し頂きましたが、こちらはさらにあっさりとした上品な味わい。どちらも並んででも食べる価値のある一杯でした。ご馳走様でした。　■訪問時の点数3.64",
            "牛と煮干しの醤油そば850円動物系乾物系醤油スープ細ストレート麺細竹の子の肉巻き、白ネギ、青ネギ、玉ネギみじん切り、煮干しの佃煮いきなりツイのTLに流れてきた、むら田さん本日はお休みで間借りの営業になると！急遽予定変更してこちらへ笑ちょいと調べると先日リニューアルオープンした柳麺マタドールの店長さんとかご自身のお休みの日に庚申塚のいいかおさんのお休みに合わせて月2回ほど間借りらぁ麺さかいさんとして営業しているとか牛と煮干しの醤油そば提供とか（券売機上は牛骨煮干しらぁ麺でしたがこちらが正式名称とレス頂きましたw）で、今回こちらのむら田さんに舞台を移して営業するとかこれは行かねばと！！13時半過ぎ先客1名直前に1名入店に接続、手書きのポスターやむら田さんの看板に手書き文字で間借りらぁ麺さかいさん表示されいつもの雰囲気ではないので道行く人も思わず立ちどまり笑後客もぽつぽつ入ってきて一気に満席に、店内待ち2名になり。。。券売機（ボタンを隠してラーメン一種類のみとご飯のみは、以前の現蓮沼の梟さんが間借りの時と同じだ）で購入後、空いてる席へ、お水は入口でセルフは変わらずむら田さんの姿は無く、店員さん2名でお二人ともベテランの様相ほどなく到着、肉巻きの存在感！牛の旨味が洋風の感じを受けるが、すぐに煮干しが追いかけてきて和風に！ちょいと甘みを感じるがうまくバランスがとられた醤油スープでこれは旨ーい(^^♪あまり経験のない味だな～ツルツルモチモチな細ストレート麺も旨い、良く合う、食感とツルツル感は口の中が心地いい牛バラ肉で巻かれた中身は細竹の子でメンマなコリコリ感とチャーシュー感が同時味わえるのは面白い、味もいいねちょいと濃いめだからか薬味は3種類、白ネギ青ネギ玉ネギは風味とシャリシャリ感がいいね結局スープまで完飲完食、いやー美味しかった！またやってくれるかな？いいかおさんの方では極太麺もやってるようなのでそっちも興味があるな～これは場所のせいで諦めていた北千住の柳麺マタドールさんと庚申塚のいいかおさん（間借りのさかいさんも）へも行かねば！",
            "【ジャンル】ラーメン・つけ麺醤油・塩 ・味噌  週に1度火曜日は坦々麺専門店となります。【所在地】東京都目黒区中目黒  山手通り沿い最寄り駅：東急東横線中目黒駅                     山手通りを五反田方面に向かい徒歩10分どこの駅からも遠いですね。私はワンコのお店「ペットのコジマ」が近くにあるのでコインパーキングに駐車して買い物をした後、「むら田」さんに向かいました。平日のお昼12:30頃、三組並んでましたがポカポカと暖かい日でしたので外の椅子に座って待つことに、10分程でカウンターへ着席です。【注文】特製そばスープ：国産親鶏の丸鶏、大山どりのガラ、モミジ、鶏脂から抽出した出汁と数種類の醤油とみりんで作られたキレのある醤油ダレのスープは色は濃いけどさっぱりと味わいやすいスープです。無化調でもあり最後まで飽きずに飲めちゃいますね。麺：中細ストレート麺北海道小麦100%の麺でスープが絡むモチモチとした麺です。 チャーシュー：チャーシューが3枚（豚チャーシュー2枚、鶏チャーシュー1枚）厚めのカットで食べ応えがあります。ワンタン：餡は少ないですが、皮自体がどぅるんどぅるんです。大きめなワンタンでお勧めです。その他 ：めんま、煮玉子、あさつきバランスよく、飽きのこないラーメンかと思います。大変美味しく頂きました。ご馳走様でした。",
            "化学調味料を一切使わず、素材のうまさが爆発させたラーメンを頂けるこちら！中目黒から目黒方面に10分ぐらい歩いたとこらにあります。「特製そば(150g)1080円」と「ミニ鶏塩丼180円」を注文。特製そばには、醤油ラーメンにワンタン二つ、豚チャーシュー二枚、鶏チャーシュー一枚、煮卵一つ、海苔3枚が付いてきます。化学調味料を使わないからこそすごくこだわりが強いです！麺は福島の『羽田製麺』から特注！ストレート細麺だけどコシがあっておいしかた！　ワンタン皮も『羽田製麺』から特注！皮が主役になっており、肉餡はめちゃ小さい！どゅるどゅる系と言うよりかは、皮に厚みがあってしっかり皮の食感を感じれます。スープに使われている醤油もめちゃこだわりがあるみたい。シンプルだけど、コクとか味わいが感じられました！個人的には脂がちょっと強かったかな？鶏塩丼は、あっさりで小ぶりなので食べやすい！鶏も柔らかくて少食の人でも追加しちゃおう！つけ麺や、二郎系のような濃厚味噌ラーメンもあり、次はこっち食べてみたい！",
            "所用で恵比寿へ。用事を終えて山手通りを自転車で走って帰っているとおいしそうなラーメンやさんが。小腹もすいてたのでいただくことに。券売機で特製そばを選ぶも五千円札が受け付けられず。。。そんなにくしゃくしゃでもないんだけどなな。。。横に折ってピンと伸ばすも戻ってくる。。。見兼ねた店員さんが「交換しましょうか？」と。きっとよくあるんですね。ここまで繊細な券売機は微妙。。。特製そば 1,080円カウンター席につき、ラーメンを待つ。カウンターにあったお店のこだわりを読む。なるほどなるほど。ほか、ぼーっとしてたので時間はわからないけど割と早く到着。きれいなスープ。チャーシューは豚と鳥かな。麺はやや細目のストレート。いただきまーす。まずはスープ。んー、しみわたりますね。ちょっと醤油が強いかな。でもしょっぱくはない。しっかり醤油。麺もスープによくあう。するする入る。チャーシューも柔らかくておいしい。なんだけど、ここでないと食べられないって感じではないと思う。繊細な違いがわからなくてすみません。。。そんなに近くはないので、あえて再訪はないかな。もし次来たら味噌ラーメン食べてみたいな。ごちそうさまでした。【2021年49杯目】",
            "カテゴリ:【東京】ラーメンランチついでのワクチン接種というかワクチン接種ついでのランチというかそんな感じです。中華そばむら田このブログが始まったころは、化学調味料不使用！なんて書く店はマズイ店の代表だったような気がしますが・・最近ではずいぶん変わって美味しい店もどんどん増えてきた気がします。特製そば（大）　1150円あと、ひとつひとつの素材にこだわった店なんかも美味しくない店ばかりでした。これも大逆転ですね。素材にこだわってる店ほど美味しくなった。オールスター選手の寄せ集めというのはバランスが悪くて弱いチームだったイメージですが・・ラーメンというジャンルはそんなの軽く超えて進化してきたんですね。田舎の素朴なラーメンも美味しいけど・・やっぱり東京の洗練されたラーメンつうのは凄いなぁと。10年後のラーメンってどんなもんになっているんだろうか・・そう思わせるラーメンでした。"
        ]
    },
    {
        "store_id": 17,
        "name": "らーめん三極志",
        "latitude": "35.73040213868866",
        "longitude": "139.7785695848725",
        "review": [
            "日曜日11時50分到着。店内満席で店内待ち、外待ちも。店内に入り券売機で、「牡蠣の濃厚味噌煮らーめん」1000円と、麺の大盛り100円をポチり外待ちに接続しました。お店の実力から言ったら当たり前、いや一度食べれば「ウマい」とリピート間違いないので今後もっと混むでしょう。この時季限定の「牡蠣の濃厚味噌らーめん」タイミングが合えば必ず食べに来ます。食券を渡すタイミングで選べる細麺と平打ち麺のどちらか伝えます。らーめんはどの味でも平打ち麺でお願いします。和えそばは細麺（100g）なので両方楽しんじゃいます。並んでから30分で着丼です。先ずはスープから。今までも牡蠣のらーめんは何度も食べてますがトロリとして一番濃厚なスープです。牡蠣の旨味が凝縮されています。エグミ、臭みは無くて牡蠣好きにはたまらないですよ！具は定番らーめんに+牡蠣が3個のってます。この牡蠣が旨味濃厚で抜群に美味いんです。濃厚な味噌スープに、自家製・全粒粉極太平打ち麺が絡んで一体となったウマさ！最高！牡蠣の味噌スープ濃厚だけど最後の一滴まで飲み干せます。食べ終えるタイミングで和風追飯と迷ったけど、台湾和えそばをお願いしました。タップリ挽肉でピリ辛。低加水のパツパツ麺で食べる和えそば。ウマい！定番メニューに、二郎系、期間限定など豊富なメニュー。追加で和えそば、追飯。デリバリーの注文も多く入っている中、店主さん1人で作られてます。このクオリティを熟す店主さんに天晴れ脱帽です。今日も最高の一杯でした。ごちそう様でした。",
            "名店食べ歩きも意識しないとジャンルが偏る危険性があり美味いお店でも飽きがきて、またおま感に駆られる危険性があるので、好きなラーメンといえどベクトルの違うお店へ行こうと努める今日この頃というわけでこの日は好き系の貝系を使ったラーメンが頂けるとの情報を元にこちらのお店へただいろいろな分野のラーメンを提供している様で、けっこう頻繁にメニューが変わるのかな？と不透明さもありましたが、まぁいっか！で訪問昼間12:30頃で並び無し、10人席のカウンターで5名ほどの先客あり券売機を見ると、、、あさりラーメン•担々麺•燕三条背脂煮干し•二郎インスパイア•牡蠣つけ麺、、、とかなり幅広いラインナップそこに和え麺６種類、飯物6種類くらい？と更に迷わせてくれます（笑）前情報にあった「牡蠣味噌」は季節限定的な扱いだったからか、券売機リストには無く、その代わり？濃厚牡蠣つけ麺（特製）1300円があるのを発見しそれをポチりカウンターへ先客様方も食べているものはマチマチ（やや二郎優勢か）男性店主さん？と女性店員さん２名の計３名によるオペレーションで手慣れた連携プレイ着丼した麺は今流行りの昆布水に浸かったやつ具材もかなり賑やかでボリューム感は期待以上つけ汁らしき器には蓋がしてあり、外してみるとふわっと香りが、、、カーー(≧▽≦)ーーキ！！かなーり主張する牡蠣の香りの誘惑に負けず、先ずは昆布水に浸かった麺をそのまま頂くとかなり太めの平打ち麺で、その弾力が凄い凄い(＠_＠;)この弾力、噛みごたえは過去イチかも、めちゃめちゃ旨い麺と昆布水の出汁で３口、４口とマジで箸が止まらんwほんとつけ汁要らずまであるなこりゃΣ(ﾟДﾟ)そしてあんなにインパクトあったのに忘れかけてたつけ汁につけると、そりゃ旨いわな(⌒▽⌒)牡蠣がこれでもかと主張するつけ汁と弾力の鬼の平打ち麺でシアワセヾ(｡>﹏<｡)ﾉﾞ✧*。具材の鶏チャーシューはしっとりで味付けもありこれだけで旨いやつ、ブラックペッパーに付けて食べたりするのも好み(´～｀)ﾓｸﾞﾓｸﾞ豚チャーシューはチャーシュー？というか生ハムの様なやつでこれは他のクオリティーと比べるとちょっと？？マークが付く加熱処理された牡蠣がゴロゴロとかなりの分量あり牡蠣好きには満足度高いつけ汁の中に隠れて細切りメンマ、これは修業先の改さんのタケノコとは違ったが、地味にワカメが嬉しくこれは改さん同様でかなり好み青菜などの食感アクセントもあり考えられたバランスアッという間に完食、、、もう少し食べたい(・・;)という事で飯物迷うも今日は牡蠣！と決めて「牡蠣油の和え麺」200円を追加オーダーこちらは打って変わって極細硬め食感の麺で、ややしょっぱめの牡蠣油との相性抜群でそのまま食べ進めて美味いやつ細切れの鶏チャーシューがのっかり、そのまま食べたり牡蠣のつけ汁にたっぷりつけても勿論美味い！スープ割りで最後まで美味しく頂きました総評修業先の貝出汁の改さんや牡蠣ラーメンの無冠さんにも負けず劣らず美味い牡蠣使いでしたが、欲をいうなら豚チャーシューや加熱処理された牡蠣、この辺の具材にもうひと工夫欲しかったかな〜例えば豚チャーシュー、牡蠣どちらかを燻製してみたりしても面白いかとただ、濃厚な牡蠣のつけ汁、平打ち麺の味、食感は圧巻で他店との差別化が著しく素晴らしいお店でした次はあさりラーメン食べたい(⌒▽⌒)オススメ！",
            "三河島のらーめん三極志で、背脂煮干しらーめんの大盛を背脂増しを平打ち麺で。煮干しの効いたスープは少ししょっぱいかな？って感じたが、麺を啜る分にはいい感じ。前回食べた二郎系よりも、こういうラーメンの方がこの平打ち麺には合うと思う。背脂にも味が付いていて、これが美味かった。これは絶対に背脂増しにすべき。ワカメが結構入っているけど、このワカメがすごくよき！それとたけのこが食感にいいアクセントになってた。2種のチャーシューもトッピングされていて、すごく良く出来た一杯で満足。そして、前回はしなかった台湾和えそばを現金で追加注文。こちらは加水率低めの細麺で、辛さと痺れの台湾ミンチと和えて食べると、これもかなり美味い。これ、このサイズじゃくて通常サイズでも食べたいぐらい。つけ麺や替え玉ではなく、そのまま食べるのがこれに関してはベターかと。この店、まだまだいろんな引き出しがあるんでまた食べに来なきゃね。",
            "貝の三極志 塩らーめん 特製 1,450円　舎人ライナー 日暮里駅 尾久橋通り口より 徒歩11分、14時02分着 店内へ、 券売機で食券を買って 券売機の横にある紙エプロンを取って スタッフさんから指定されたカウンター席に着席でした。    お冷は 卓上セルフ、食券を渡す際に 麺の選択を聞かれたんで 今回初めて 細麺をチョイスしました。　前客は2名、後客は5名、Uber eatsも来て かなり忙しそうでした。　オペは店主さんで サブに女性スタッフ2名の3人体制、3ロット。　注文したのは 限定の貝の塩らーめん、お薦めの特製トッピングで、着丼までは 6.7分でした。　構成は ホンビノス貝が2枚、酒蒸しの牡蠣が5個、浅蜊のムキ身に、豚肩ロースのレアチャーシューか3枚、鶏ムネのレアチャーシューが3枚、味玉と、ワカメに 青菜と 糸唐辛子。　スープは ホンビノス貝と浅蜊に 牡蠣の酒蒸しの出汁に 煮干し出汁を2割程 合わせているとの 事でした。   塩ダレは 煮干しや 鯵、鯖などの節系に 藻塩や三温糖など 入れているそうです。　香味油は 貝油。　麺は 自家製の中細ストレート、加水は36%の中加水、切り刃は 18番で、 春よ恋に 今回 きたほなみを少し入れてるとの事でした。　先ずはトッピングの ホンビノス貝を殻から外して食べましたが 白蛤と言われるだけ合って 美味しいです。　殻を受け皿に移して、スープを一口、 貝の味わいが口の中に広がり、とても美味なスープ、タレの加減も良い塩梅、煮干しは下支え程度 エグ味や癖は無く、流石 蔵前のらーめん改ご出身だけの事はありますね。　　麺をいただくと 啜り心地の良い麺、ツルシコの食感で 塩には 細麺も良いと思います。　牡蠣の酒蒸しは 身は小ぶりですが 旨味があって プリプリの食感が 良かったです。 2種のチャーシューは 肩ロースは 濃いめの味付けで 鶏ムネの方は 極薄でした。特製だと 牡蠣の身と チャーシューが増えるって事でしたが 正直 割り高ですかね。　総評ですが スープや貝の具材も とても美味しかったのですが スープと麺のバランスが悪く スープが少なかったです。　なるべく多く 提供したい気持ちはわかりますが 値段を上げても スープは 増やしてもらいたいのが 自分の切望です。次回の限定に期待します。   ご馳走様でした。　　お店からの お知らせです。鮮魚系限定以外も 二郎系など 各種 取り揃えていますので 是非 ご来店下さい との事です。",
            "らーめん三極志@三河島●注文品高菜明太マヨ豚二郎系　¥990焼きマヨチーズチャーシューごはん　¥250●個人的評価：★★★☆☆●導入常磐線・三河島駅から徒歩5分ほどのところにある、創作ラーメンで有名なお店。平日12:20頃訪問、待ちなく入店。店頭にメニュー一覧が写真付きで掲載されていて、数多のメニューに心躍る。普通のラーメンもあるようだが、二郎系が気になり注文。990円の食券購入で、台湾、チーズタッカルビ、チーズカレー、高菜明太マヨ豚の4種類の創作二郎系を選ぶことができる。高菜明太マヨ豚を選択。。食券を渡すときにコールする方式。にんにくアブラで！12:30着丼。●味の感想スープは二郎系らしいパンチの効いた豚骨醤油。程よい塩味加減で美味い！！！一方で麺は極太縮れではあるものの、かなり加水率の高いタイプで、二郎感は全くない。とはいえこれはこれで好きな麺だし、創作二郎として完成度は高い！チャーシューは大判で厚切りの豚バラ。1枚だが十分なサイズ感で、味付けもバッチリ！トッピングの高菜明太マヨ豚は、読んで字の如く、パンチしかない味わい。すき家の高菜明太マヨトッピングをラーメンにそのまま乗っけたような感じ。サイドメニューの焼きマヨチーズチャーシューご飯も、説明の必要がないほどパンチのある味わい。チャーシューはやや固めで見た目はやや貧相だが、チーズとチャーシューのこってりした味わいがライスにあいすぎる！！250円なのでありがたい。直系二郎でも二郎インスパイアでも、意外とライスを食べられる二郎系は少ないので、個人的には二郎スープで米を食らえることに喜びを感じた。●所感全体としてちゃんと美味く、それでいて楽しいメニューが並んでいてまた来たいと思えるお店。余談だが、お店のTwitterアカウントを見てみると、週替わりで様々な創作ラーメンを提供している様子が見られる。本当にラーメンが好きなんだろうなあという店主の心意気が伝わってくる。二郎系も美味かったが、次回は限定の創作ラーメンを食べに来たいと思った！！#三極志 #らーめん三極志 #グルメ #グルメスタグラム #グルメな人と繋がりたい #ラーメン #ラーメンインスタグラマー #ラーメン好きな人と繋がりたい #二郎 #二郎系 #二郎系ラーメン #二郎インスパイア #東京 #東京グルメ #東京ラーメン#三河島 #三河島グルメ #三河島ラーメン#japan #tokyo #gourmet#japanesefood #ramen #jiro",
            "こちらの店は荒川区のお気に入りの店毎回、何を食べるか悩みますが、平日限定のランチセット850円があったのでランチセットにしてみました。注文から約8分でラーメンが出てきました。麻辣麻婆ラーメンと焼きマヨネーズチャーシュー御飯麻婆ラーメンは痺れる辛さと旨味が感じられ麺はツルみのある平たい麺で麻婆豆腐と絡み美味い！焼マヨネーズの酸味とご飯は合いますね。ゴロッとしたチャーシューが4個も入っており食べ応えもあり満足。途中から麻婆ラーメンのスープをかけると麻婆丼になり、マヨネーズでまろやかな味になり一度で二度旨い(^^)これで850円はコスパがいいですね(^^)美味しいラーメン、ごちそうさまでした！",
            "三河島のラーメン屋さん。食べログでは高評価・Google mapsではイマイチと評価が分かれるお店。店内はカウンターのみで、アニソンが流れています。特製あさりのラーメン醤油1080円燕三条風背脂煮干しラーメン　920円を注文。麺を細麺と平打ち麺から選ぶ事が可能あさり出汁を細麺、燕三条を平打ち麺で。特製あさりのらーめんは、チャーシューが数種類複数入り、このチャーシューは美味しい。細麺は麺として食べやすい麺。しかし蓋付きで提供されるのにスープはぬるく、あさりの出汁が臭く出ていてしかも無駄に塩分がきいていてしょっぱい。これははっきり言ってま◯い。燕三条風の方はきしめんみたいな麺で、麺としての完成度は今ひとつ。こちらも異常なほどしょっぱい…^^;出汁も今ひとつで味のまとまりも悪い。無駄に背脂が浮いているラーメンになっている。正直お金をとって良いレベルに達してないとすら思えた。ここまで酷いラーメンは中々ないと思うが…",
            "11月のとある日曜日　この日は三河島にランチを食べに行きました1軒目のネパール料理店でライスを減らしてもらってまでして、わさわざこちらにもお邪魔しました期間限定の金目鯛白湯らーめんが気になりましたが、初めてだし券売機左上にしておきましょう●あさりのらーめん780円　食券を渡すと塩or醤油、細麺or平打ち麺が訊かれます　塩の平打ちでお願いしました　ここで気になったのがBGMです　ウルトラマンセブン、みつばちハッチ、銀河鉄道999等々私の年代的にはドストライクなんだけど、これいつもなのかな？(笑)　さて、15分ほどで出来上がりです　蓋を開けてみると、なんと細麺です細麺も美味しいだろうけど、わざわざ平打ち麺を食べに来たので、そうはいきませんスタッフ　「細麺って言いましたよね。」俺　「平打ち麺でお願いしたんですけど。」平打ち麺を食べに行ったのに間違えるわけありません注文時の厨房でのやりとりも聞いていたので間違いありませんその後は「すぐに作り直します。」と丁寧な対応をしていただきました。そこからは早かったです。5分ほどで出来上がりです　まずはスーブから　あさりの旨みがよく出ていてとても美味しいです貝出汁のスープは貝からの塩分も加わりしょっぱすぎることがありますが、これは美味しいですぐびぐび飲めるあさりのスープです　これは素晴らしいですねそのスーブに平打ちのもっちりとした麺がいい感じに絡まります　相性抜群ですね　　2種類のチャーシューや細切りのたけのこ(メンマ？)等も美味しく、完璧な1杯だと思います血圧が高めなので、なるべくスープは飲まないようにしているのですが、これは飲まずにいられませんでした　だって美味しすぎるから　煮干しや二郎系も気になります　期間限定もあるし通いたくなるお店ですごちそうさまでした",
            "【2022年145杯目】久々に三河島にある「らーめん三極志」の一杯が食べたくなって、約9か月ぶりに再訪問してきた。Twiterで連日発信をされており、どれも魅力的な創作らーめんのお店である。Twitter： https://twitter.com/twobasehit/Instagram： https://www.instagram.com/ramensangokushi/※これまでの備忘録：http://u0u0.net/QDiG店内はカウンター席のみで一直線の配置。紙エプロン、箱ティッシュを完備。今回は、、、濃厚煮干二郎系つけ麺の食券を券売機で購入(1,000円)。食券提出時に店員さんへ「野菜・ニンニク・アブラ」の全増しでお願いした。数分で料理が到着。つけ麺が入った丼には、野菜が山盛りになっており魅惑的なビジュアル。まずは、つけ汁にもやしと麺を入れて頂くと、煮干しの風味が濃厚に効いて粘度のあるガツンとした味が口の中で一気に広がった。煮干し感は強いがエグミなどは感じられず飲みやすい。ゴロっとした背油の甘さと食感も良い。そこにニンニクを溶かしていくとパンチのある個性的な味へと更に変化した。麺は全粒粉入りの平打ち太麺でウェーブが掛かっている。麺にスープがシッカリと絡まって来る。表面はツルっと内側はモチモチとした食感で、三極志の自家製麺は本当に美味しいのでクセになる。具は、ボイルされたモヤシとキャベツ、分厚いロールチャーシューと、揚げ玉、マヨネーズ/タルタルソース。揚げ玉が良い食感だった。ホロホロに煮込まれたロールチャーシューは食べ応え充分。最後に、マヨネーズ/タルタルソースをつけ汁に入れてみると、最初に飲んだスープとは全く異なったジャンク感に味変。最後まで大満足の一杯だった。麺と野菜を食べきって退店。直後はかなり満腹になったが麺よりは野菜を多く食べていたので胃もたれは全くなかった。今後も非常に楽しみなお店で、これからも通い続けたい……(゜д゜)ウマー!!!!",
            "平日のお昼に訪問。にぎわっています。数あるメニューの中からプレーン二郎系ラーメン（800円）を注文。コールはニンニク少なめ。スープは乳化系ながらやさしい味です。野菜・脂がデフォルトでもかなり多いので、少なめ注文もありかと。最大の特徴は麺で、極太ぴろぴろ平打ち麺です。最初は触感を楽しめましたが、結論としては二郎系ラーメンとは別物のように感じました。あっさりライトな印象で、私が二郎系に求めるものとは異なりましたが、この麺自体はとても魅力的なので、二郎系以外のラーメンを試したくなりました！チャーシューはかなり茶色いですが、色ほど味は濃くないです。まだまだ全容が見えていないので、通ってみたいと思います。"
        ]
    },
    {
        "store_id": 18,
        "name": "はな火屋",
        "latitude": "35.69521913868539",
        "longitude": "139.6981315845736",
        "review": [
            "東京都新宿駅西口から徒歩6分のはな火屋にてチャーシューつけ麺大盛に味付けたまごトッピングで1200円。ちゃぶ屋出身の店主が25年程前から始めた店で4年前に現在の場所に移転しました。ミシュラン一つ星の鳴龍を始め、ちゃぶ屋出身の名店はいくつかありますが、良くも悪く（？）もこちらの店が1番当初のちゃぶ屋に近いラーメンを出します。今日は昼前から歌舞伎町で所用があったため昼夜兼用で2年ぶりに食べに来ました。17時半到着で先客4名、後客2名、店内の券売機をポチッとして着席しました。因みにらーめんもつけ麺も並盛、中盛、大盛が同一料金です。10分足らずで着丼、カウンターのみの客席ですが、つけ汁が熱々のためつけ汁だけは店員さんがカウンターを廻って持ってきてくれます。つけ汁に入っている具はでかチャーシュー5枚、もやし、メンマ、焦がしエシャレット、小口ネギ、麺には海苔2枚と味玉が乗ります。つけ汁はサラサラの清湯醤油ですが旨味たっぷりで、ちゃぶ屋伝統の焦がしエシャレットが良いアクセントです。麺は菅野製麺の多加水平打ち縮れで喉越しの良いヤツ、たっぷりのチャーシューはホロホロ柔らか、味玉の黄身は完全な半熟とどちらも流石に旨いです。2年ぶりのはな火屋でしたが腹パンで大満足、今日も美味しいラーメンご馳走様でした！",
            "久々にサッカー観戦に行き、負け試合でやけ酒ではないが飲んだあとの締めで、久しぶりにはな火屋さんに訪問しました。脳内がアップデートされておらず移転前のビルまで行き過ぎました、新店舗はやや手前でしたね笑土曜の19:45頃に到着。先客が7名ほど入っており、連続した2席が無かったので外で少し待機。2-3分で入れ替わりがあり入店。入って右手に券売機があるので、夜限定の背脂げんこつラーメンは未食でしたので中盛を選択。空いている席に座り食券を提出して待ちます。待つこと10分ほどでご提供でした。二郎系を意識したかのようなもやし盛りにびっくり。まずはスープから、ガツンとニンニクですねー。想像と違って面を食らいましたが、いい味ではあります。チャーシューを浸して、麺を引きづり出していただきます。味噌ラーメンなどでよく見る卵麺のような感じの麺で、硬めながらぱつんと切れる食感は太さもあるので食べ応えばっちり。トッピングが山盛りもやし、チャーシュー、メンマ、ネギ。もやしは水分量も多めの太いもやしで、スープがパンチがあるのでバランス悪くないですね。メンマは濃いめの味付けで全体が飽きやすい中でのアクセントには結構良くて、裏のMVPという感じです。チャーシューはとろとろの煮豚系で火入れなどは良かったのですが、やや臭みを感じてしまったかな。たまたまかもしれないので要経過観察かな。バランスの良さもパンチもあるので後半でも食べ飽きないのは良かったです。かなりニンニク効いてたので結構残りましたが、個人的には評価したい味わいでした。",
            "とまそんのブログ： https://www.ramentabete.com/entry/2023/04/24/000000とまそんのYouTube： https://youtu.be/vpqUokrYvGU＜２０２３．０４＞ ちゃーしゅーめん 中盛　満来・ほりうち系だけではないのです。いえね、正直言ってそれ狙って訪問したのだけど、ランチライムピークですんなり食えるわけなく、多忙だったので思い直して突撃したのがこちら「はな火屋」さんでございます。知ってる人は知ってる伝説の店「ちゃぶ屋」系譜！。我ながら機転の効かし方に納得です。 　このご時世で「中盛・大盛」まで同一料金というのが泣ける！。今回は肉をガッツリ食らいたい気分だったため、中盛に抑えめにしておきましょう。＜全体＞ 肉一面の広がりと盛り上がり！これぞ焼豚麺！もやし多めでコスパ溢れまくり！ 　まさに狙い通り！麺顔の肉感はまさに圧巻！肉絨毯というより肉台地という感覚でございます。馴染みのチャーシューメンがそのままスケールアップしたってな感覚。豚肉が所狭しと立てかけられるように盛り上がっておりますよ。　また一方でスープが琥珀色でとっても穏やかな醤油ブラウン。そして焦がし葱が浮かぶのが特徴で、見た目と立ち登る香りで食欲が刺激されっぱなしです。それにしても中盛・・・一般の大盛以上にも感じるボリュームじゃないか。隣客はそうとは知らず大盛注文した後に実物を見て、誤算だとビビっておられるようでしたー。＜スープ＞ 豚骨清湯醤油に焦がし葱！そして軽く背脂！香りとコクと甘味がゆったりと広がる！ 　背脂が少し投入され溶けてコクが全体に広がる。その一方で、焦がし葱が香ばしくも甘味を肉厚に伝え、豚と葱で全体的には甘味を感じる味風景。そして醤油味が沁みます。その優しい展開で塩気がぐいぐいと広がるイメージではない？。素朴さと円やかさをしっかり伝える旨さと言えましょう。 　ちょっと辛さを求めてテーブルセットにある唐辛子で味変化させてみましょう。入れすぎないように注意しながら、一欠片を落とす。ふふふ・・・すると円やか和やか穏やかな味風景に、少し辛味で緊張感が生まれた感覚。塩気とは違ったホットな刺激が加わり、微かに味わいにパンチが増すか？。＜麺＞ 滑りはライトで明るい弾力心地良し！多加水系平打ち中太麺！仄かに捩れる素朴なフォルム！ 　中太サイズで平打ちされてる。多加水っぽいツヤツヤした地肌で微妙に捩れて仄かにボコつくフォルム。汁は抜けやすいように見えて、すぐに浸透するように出汁の旨さと一体化するようです。つるつると箸で持ち上げてもすべるわりに、もやしや肉片は引っ掛けるようで、麺を啜るって味わうというより、オカズと共にお食事のように食らいすすめて行きます。 　ライトなスベリの後はクチリと潰すと旨味が優しいね！。素地の風合いというよりも、出汁を含んだ旨さって感覚。麺の味と出汁の旨さがすでに一体化しております。そこにチャーシューの旨味が足されるようで、優しい麺のわりには肉感たっぷりな味わいにも感じます。＜チャーシュー＞ デカく分厚い豚肩ロース！下地の深い浸透コク深し！ほろほろと崩れる柔らかさ！ 　脂身はわかるが赤身もすごく柔らかくて、自重で崩れんばかりです。一枚を引き上げてかぶりつくのは最初だけ。後は、麺や具材を食っていくうちに、自然と肉が崩れてちょっと粗いフレーク状になってゆく感覚です。なので中盤以降は箸で摘んで食らいます。 　周囲は醤油系の下地が深く浸透して、とても甘味のある肉として旨い。肉自体は多少スカスカした状態なのだが、それがまた心地よく、その分出汁をスポンジのように吸いまくって、背脂や焦がし葱油の旨味も足されてゆくところが特に美味しく感じます。流れで丼の中でスポンジのように吸わせてからジューシーで楽しんでみたりもします。見た目は多くて圧倒されるけど、必ず負担なく食い切れるので、どうせならチャーシューメン！激しくオススメ！。＜他具材＞ シャキシャキもやしとコリコリめんま！質感量感しっかりなのが嬉しい！ 　ケチらず！結構もっさりと多めに盛り付けられた、シャキシャキ熱々もやしがいいね。麺とも絡めて旨いが、柔らか焼豚と一緒に食らうとこれまた旨い！。そしてメンマも手ぬかりなし！。程よい醤油出汁感に浸った味わいで、適度にコリコリとしておりクニュっと柔らかいのはやや低めかな？。ビールのお供としてもしっかり通用しそう。酒が飲めるタイミングでまた来ようと感じてしまう・・・。　総じまして「がっつり食えて味わいハートフル！コスパ感溢れる迫力のチャーシュー麺！」と言う感動の嵐！。あまり流行を追わず、しっかりと優しい旨さでがっつりと楽しませてくれるお店。実は味噌系が人気な様子で他客に配膳されてました。また味噌を狙おうかなと！。西口でサクッとランチ過ごすなら激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。　　　桜散り　　　年度変わりの　　　多忙にて  　　　ストレス晴らす　　　がっつり焼豚　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "はな火屋（西新宿）再訪！辛味噌ちゃーしゅーめん麺中盛、味玉平日12:24到着 満席12:26入店▼食券--------------------辛味噌ちゃーしゅーめん1,100円麺並盛　中盛、大盛も並と同じ値段！中盛にする味玉100円にする。11月末より値上げ、ついにか、チャーシュー麺が950円→1,100円に、致し方ない12:33着丼ご対麺大きいどんぶりにチャーシュー山盛りど迫力、辛味噌はマイルド飲めます。チャーシューの下にもやし、メンマまたっぷり麺は平打ち麺この麺も好き大満足な一杯です。美味しかった。完飲完食です。トロトロチャーシュー5枚味玉は黄身トロトロご馳走様でした。身体あったまりました。12:47退店所要時間:24分#味噌ラーメン #ラーメン #ラーメン日記 #ラー活 #麺活 #はな火屋 #西新宿グルメ #西新宿ランチ #西新宿ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #らーめん#拉麺 #ramen",
            "再訪問日：2022/12/28オーダー: 醤油らーめん 800円（並盛)【コメント】ジャスト1年ぶりの再訪問。この記事を書いていて気づきました。うーん、奇跡。おそらく今年最後の新宿。さてさて、令和四年、新宿ランチの〆を何にしようかと思い悩みつつ、時間は14時も過ぎていて・・・。なかなかこの時間に訪問できるお店も限られてくるわけですが、私が新宿で一番好きなラーメン屋にしようと思い立ち、こちらへ久しぶりの再訪。※昨年と同じくだりですね（笑）辛味噌、ネギ系とめちゃ悩みつつ、個人的に王道の醤油で。店内ほぼ満席、その後、後客も少し待ち発生したり、そんな感じでした。ほどなく配膳。相も変わらず完璧なビジュアル。チャーシュー旨そうだなぁ～。スープを一口、いやはや美味しい。1年ぶりで、醤油はいつぶりだろうという感じですが、抜群にやっぱり美味しいです。スープ先行。このウマさが胃に浸みます。もやしシャキで、焦がし葱と絡めて堪能。チャーシューはスープに沈めて、育てて、後半頂きましたが、今年一のチャーシューだったかも。別格なホロトロ感。うましらでした。そんなこんなで完食。すっかり通えていませんが、来年末も同じ感じにしようかなとすでに1年後を妄想。美味しい一杯ありがとうございました。ご馳走様でした。",
            "醤油らーめん 中盛味付たまごライス（小）ランチは移転後は初訪問な らーめんはな火屋 さんこちらの店主は新三河島時代のちゃぶ屋出身1999年7月に柳麺はな火屋として西新宿に創業され、2019年6月1日に徒歩1〜2分ほどの距離にある現在地に移転2000年ごろからの激戦区である西新宿で20年以上お店を構える老舗です15〜20年前に脚繁く通っていたお店の1つで、当時を懐古しながらお伺い店内は厨房を囲むL字型カウンター9席のみなこぢんまりとした作り券売機には沢山のメニューがありますが、今回はよくいただいていた醤油らーめん一択昨今の物価や光熱費高騰で以前に比べれば値上がりはしましたが、並盛、中盛、大盛の同一価格は健在ライスも付けたかったので、中盛、味玉、ライスをポチッとな食券を渡し暫し待機していると、昼過ぎに伺ったのですぐ座れたのかと思いましたがあっという間に満席にただ単に運が良かっただけのようですね程なく着丼したらーめんは、昔懐かしい焦がし葱と軽い背脂の浮いたもやしの鎮座するヴィジュアルこれこれ〜、早速スープからいただきますあぁ美味い、沁みるわぁ、やっぱりこの味だげんこつや豚足の清湯スープをベースに節系の旨味があり、気持ち甘めで醤油の風味豊か、焦がし葱の香ばしさが堪らんです生姜の風味を移したラードで玉葱を炒めているという焦がし葱も喜楽ほどは主張が強くなく、程良いバランスで背脂が円やかさも添える想い出が美化されることは往々にしてありますが、素朴でありながら想い出と遜色無い色褪せない美味しさに口元が綻びます麺は菅野製麺所の緩ウェーブな中太平打ち麺しっかり小麦感も感じられるツルプリな少し硬めの茹で加減スープとの相性も勿論抜群トッピングはチャーシュー、味付たまご、メンマ、もやし、青葱、海苔チャーシューはぱっと見パサついた感じだが、ほろっほろで軟らかスープに浸し温めていただくとより美味しさが際立ちます角切りのチャーシューも幾つか入っており、こちらは見つけたらごはんへオン味玉はとろ〜りとした半熟、程よいお味で好きメンマはコリコリ食感が適度にある出感ある味わい、これも好き多めにしっかり盛られたもやしはシャキッと感がありながらも水分が出てスープが薄まることない絶妙な塩梅の茹で加減もやしやメンマを麺と絡めながらいただくのもまた良いですねサイドのライスには味玉とコロコロチャーシュー、メンマを合わせていただきますそのまんまも勿論美味しいですが、締めは香ばしいスープをかけてサラサラっと完飲完食久し振りに行ってよかったなぁ、とっても満足でしたまた近くに来た際は寄らなくちゃ大変美味しゅうございましたまた伺います、ご馳走様でした",
            "とうとうこちらも値上げしました(＾︺＾)..仕方ない、950円→1100円 それでも、良心的な価格です❗️ここで朗報です‼️チャーシュー爆盛りが復活してます‼️‼️前回のレビューでチャーシューの量が減ったと書きましたが、今回は以前同様、気持ち以前よりさらに多くなったかな⁉️柔らかくほろほろ崩れる激ウマチャーシュー‼️(#´ᗜ`#)ここのチャーシューは本当に旨い❗️麺も大盛り無料‼️もちろん大盛り(^-^)麺も美味しいです焦がしエシャロットも相変わらず美味しいもやしもGood前から人気店ではあったけどなんかさらに人気店になってないか⁉️オープンしてすぐ満席((( ꒪₃꒪︎︎\")ゞまぁこの価格でこの内容ならCP高いしそりゃ人気店になるわな(#´ᗜ`#)また来ます",
            "20年ほど前、麺屋武蔵さん、蒙古タンメン中本さんをはじめとして、西新宿でラーメン戦争が勃発した頃にオープンしたお店と記憶しています。職場の先輩に連れられ行ったのが最初で、以降虜に、多い時で週3で通っていたお店。その後、転勤やら転職やらでなかなか訪問できませんでしたが、やっと訪問。昔とは場所が変わりましたが、開店直後の11時過ぎに訪問、先客3名ほど。券売機でチャーシュー麺中盛をポチ。ツレは醤油中盛。昔は大盛りでしたが、月日は流れ…席に座り、店主さんに食券を渡し硬めでオーダー。懐かしの店主さんと再会！笑お互い歳をいい感じで取りましたね〜笑10分弱で着丼。カウンターが高いので、丁寧にテーブルに置いてくれました。丼が変われど、懐かしのビジュアル。厚めのチャーシュー、もやし、そして油の浮いた濃いめの茶色のスープ。まずは懐かしのスープ。そうそう、これこれ。美味しい！でも心なしか優しい塩味になりました？昔はもう少しとんがっていたような。歳のせいですかね？笑続いて麺。モチモチの平打ち細麺。あれ？昔は丸い麺じゃなかったでしたっけ？私の記憶違いですかね？何せ15年振りの訪問ですので…でも、小麦を感じるとともに、スープがよく絡んで美味しいです。続いてチャーシュー。ホロホロで、懐かしい。このチャーシューに出会って、私がチャーシュー麺を頼むようになったと言っても過言ではない！美味しいです♪あっという間に完食。ご馳走様でした。青春⁉︎の味、また絶対行きます！追伸:昔からワインボトルを入っている調味料の中身が気になります。笑",
            "熱々ラーメンは楽しんでいたが、つけ麺は一度も口にしていないことに気づいた。はな火屋を利用しようと思ったとき、何気に思ってしまった。“はな火屋”は、あの名店、“ちゃぶ屋”の系譜を、正当に継承していた。今日はつけ麺気分なので、西新宿そばのはな火屋へ行くことにした。北新宿1丁目交差点から、小滝橋通り沿いの舗道を西新宿方面へと歩いた。北新宿百人町交差点を渡るあたりから、ランチを求めるサラリーマンやOLが舗道に溢れた。“ちゃぶ屋”を経営したラーメン職人の森住康二氏は、ラーメン好きなら一度は聞いたことのある名前だろう。ラーメンで一躍時の人となり、当時のヒーローと顔立ちが似ていたことから、“ラーメン界のイチロー”とも呼ばれた。香港に出店した“ＭＩＳＴ”が、'11年版ミシュランガイド香港・マカオ版で、ラーメンでは初のミシュラン１つ星を獲得し話題となった。しかし、氏が運営する会社が回らず、2012年遂に運営会社は破産し、合わせてちゃぶ屋の歴史に幕は下りた。そんな“ちゃぶ屋”」出身の店は意外と多く、その中に、“らーめん はな火屋”があった。小滝橋通りでは西新宿そばの舗道から路地へ入ると、すぐに店舗が視界に入った。今日は外の並びは全くないので、ひと安心だ。店内に入り、すぐの券売機から目的の“つけ麺”を探した。つけ麺には“味噌つけ麺”があったので、“味噌つけ麺（大）”のボタンを押した。並、中、大と量の種類はあるが、みな同額なのが助かる。運良く奥のカウンターがひと席だけ空いていたので、すぐに腰を下ろし食券を渡した。調理場ではガタイの良く、少しばかり強面（こわもて）の店主、それをサポートする男性のふたり体制だった。店主は食券を受け取ると、早速調理に入った。ちなみに店主は強面ながら、非常に腰が低く、客への人当たりが良いので、接客サービス向きだと常々思っている。10分と掛からず、料理はカウンターへ提供された。つけ汁の丼にはゴロゴロとした角切りチャーシュー、さらにたっぷりのもやしが乗っている。一方麺丼には、大ぶりの海苔が、麺を覆うように、例えるなら掛け布団の良いに乗っていた。麺を摘み、つけ汁の丼に潜らせ一気に啜った。サラっとしたつけ汁ながら、麺にしっかりと絡み付いている。中太の平打ちストレート麺は腰があって、まるで太めの稲庭うどんのように食べ心地が良かった。ゴロんとした角切りのチャーシューに、箸を移した。口にすると、見た目どおりの食べごたえで肉気分を楽しませてくれた。次回はチャーシュー麺かチャーシューつけ麺で楽しみたい。正直、もやしは要らない。もやしは味噌汁、野菜炒めで楽しむが、不思議と他の料理を含め不要の気がした。理由は、分からない。温冷を問わず、いつも満足度高い料理を楽しませてくれた。しかも、物価高のこの時代に700円とは、頭が下がる思いだ。質の高い…小滝橋通りの実力店だと思う。万人に、オススメしたい！",
            "2022年10月某日の19時過ぎに訪ねた。新宿西口駅から徒歩2,3分ほどの場所にあるラーメン店「はな火屋」。それほど広くない店内には先客2名。食券機で「葱らーめん（中盛）」¥850を選択する。カウンター席に1人で座り、食券を提示する。7,8分ほど待って料理が提供される。たっぷりの葱、チャーシュー、メンマ、海苔が乗った醤油スープの葱らーめん。まずはスープを味わってみる。焦がしネギの風味が感じられて、やや苦みを感じる醤油スープは良い塩梅。醤油の甘みと程好いコクを感じるスープは上質な味。麺は平べったく刀削麺のような独特の麺。クセになる美味しさがある麺と醤油スープの組み合わせは見事。ネギはシャキシャキとした食感が心地好い。チャーシューはホロッと崩れて豚肉の旨味も楽しめる。メンマは歯応えがあって食感のアクセントが良い感じ。卓上の唐華なる香り高い唐辛子をラーメンに投入する。辛さと香ばしさがあるアイテムは効果的。吉祥寺のホープ軒にもある辛みのある唐華はどこか懐かしさもあって、心地好い。辛さを楽しみつつ酢を投入して、醤油スープに加わる酸味を楽しむ。スッキリとした後味の葱らーめんを堪能する。麺と具材を食べた後も醤油スープの旨味をしみじみ楽しむ。ボリュームにも満足出来て850円という値段は本当にお得感がある。麺のオリジナリティも含めて非常に美味しい「はな火屋」のラーメン。つけ麺も提供しているのでそちらも是非試してみたい。今後も定期的に訪ねたい良い店であった。"
        ]
    },
    {
        "store_id": 19,
        "name": "中華蕎麦 無冠",
        "latitude": "35.62687168111167",
        "longitude": "139.72205569660647",
        "review": [
            "フォロワー様がオープン直後に訪問しているのを見て、牡蠣好きの私としては行かねばならないと使命感に満ち溢れた。ただし難点が完全オンライン予約制ということ。前日21時に解禁される時間枠の争奪戦だ。オープン当初はこの時間枠がすぐに埋まってしまい、当直明けに行こうとすると当直中の21時前後が忙しいと予約を逃してしまう。そんなこんなで4ヶ月越しの念願の無冠。店内は30分ごとの一斉入れ替えであり、ぎりぎりに伺うと痛い目に合う。10分前には到着、5分前くらいに案内され、食券を購入して席に着く。◆特製牡蠣塩　1000円スープ単体は潮汁のような乳白色で、上品な牡蠣の旨味が味わえる。牡蠣えのきペーストを混ぜると旨味が爆発する。にんにくが効いているおかげか。麺は低加水だろうか。歯応えあり。味玉は半カットだが黄身は濃厚。メンマは私の好きな極太タイプではないが程良い厚み。岩のりがたっぷりかかっていて、磯の香りが倍増。薄いスライスのチャーシューが一見食べ応えに欠けるかと思いきや、量が多く感じる。レアで柔らかく、脂身の口溶けが良い。卓上にあるぶどう山椒で味変可能。ぶどう山椒って山椒と何が違うのか？少し華やかな香りがして、山椒狂の私には痺れがマイルドな気がした。あまりのおいしさにスープを飲み干してしまった。私が予約した時間枠は自分以外男性で、食べ終わるのが早くどんどん退散していく。残された私1人麺をすするのが何ともせつない...この価格でこの満足感は、また予約していきたいと思う。",
            "2023.5 特製牡蠣塩1000円、ライス50円をいただきました。白器バージョン2回目です。 スープは、見た目から牡蠣の色味？がすごくて、実際いただくと、前回よりさらに牡蠣スープが強くなっていて、過去最高の美味さかも？？ プリンプリンの強い麺ですが、スープの旨味が前面に出ていて、スープの味と香りに麺の食感が重なる感じです。 今日のスープだと、しっとりウマウマなチャーシューもノリもだいぶ後ろに下がった感じになりますね。ご飯に持っていって正解だな。 お店を出てからいつまでも牡蠣の風味が続いて、幸せでした。いつもご馳走様です。ps.店主さんのツイートみたら、牡蠣増量されているとのこと。濃度が全然違うので、気づくけど。",
            "ずっと行きたいと思っていた五反田の無冠さん。もともと中野坂上から移転してきたお店とのこと。席数が少なくずっと前日からの予約制でしたが最近予約なしで食べられるようになったと知って、速攻訪問してきました。休日の14時過ぎに行って並びなしでした。★特製牡蠣塩 1000円ラーメンのメニューはこれのみ！あとはライスと瓶ビールがあるだけというシンプルさ。私は牡蠣好きレベルは至って人並みですが、圧倒的ビジュアルに惹かれて食べてみたかったのです。麺量は250gと多め。トッピングをめちゃくちゃ丁寧に載せてくれます。そして出てきたラーメンがこちら！すごい！まずは牡蠣ペーストを混ぜずにスープだけ。あっさり塩が美味しい。ですがやっぱり牡蠣でしょうと全ての具材に牡蠣ペーストをオンしながら食べ進めて、最後はぶどう山椒で味変して完食。初めてのお味でちょっとびっくり&牡蠣が苦手な人は難しいかと思いますが、一度は食べるべきラーメンだと思いました！",
            "今日は此方へ。むかんの前身となるスープメンが美味しかったので訪問。3月30日に完全予約制が解除されたそうです。10時55分着。ポールポジション。10時56分に早開けしてくれました〜♪入口から入って直ぐ左側の券売機にて特製牡蠣塩(1,000円)、ライス(50円)をポチ、ポチッと連打。食券を持ち1番奥のカウンター席へ。食券を出して限定の麺ありますか？と聞くと、ありますよ〜と店員さん。お願いします。待つ事、8分で着丼でーす。ふむふむ。では、実食。限定麺とは、常陸秋そば粉入り中華麺の事で正に蕎麦。うーん…蕎麦としてなら旨いのかも。スープは、牡蠣ペースト部分をレンゲで掬い一口。熱々！！旨い♡♡♡牡蠣ペーストで無い部分をレンゲで掬い一口。ム、ムムム…何だ！？この独特の臭みは…具のメンマはコリコリ。薄切りのレアチャーも良い感じ♪レアチャーは、ライスに乗せて卓上の肉丼のタレを回しかける。ウマッ！♡♡♡タレとの相性が良い。再びラーメンを…ダメだ臭い。卓上のぶどう山椒をフリフリ。うーむ…食べ進める。わかった…臭みの原因は、えのき茸だ！！コレがあおさ海苔、牡蠣ペーストと混ざり悪さしているんだ。至ってバランスが悪い。ラーメン完食。最後、肉丼のタレをライスに追加投入してお口直し。お肉ご飯は旨い！！総じて…スープメンの味を継承しているかと思いましたが、全くの別物。中野坂上店も何でこんなに評価が高いのか不明。まさか、えのき茸でブラッシュダウン？因みに、接客は丁寧で凄く良かったです。メンチカツカレー食べに行けば良かったなぁ。ご馳走様でした。",
            "完全予約制だったはずが、気がついたら予約制ではなくなっていた。並ぶラーメン屋に行きたいとしても、それなりに仕事で余裕があるとか、時間が少し開くとか、仕事が優先であって、ラーメンのために事前に予約して、それなりの時間をビジネスマンが前もって確保するのは難しいと思っていたら撤廃されて良かった。牡蠣が好きで行きたかった店なので、期待値が高まってしまっていたのと、スープメンで食べた牡蠣ラーメンの印象が残っていて、少し期待していた方向に変化をしていなかったのもあって、感動は無かった。美味しかったけど、全体的にキノコが牡蠣を弱めてしまって、牡蠣のみのインパクトの方が個人的には良かった。最初に表面が牡蠣キノコのアヒージョペーストと海苔で覆われていて、アヒージョペーストのところから飲んでしまったので、最初に旨味MAXを感じてしまった。めっちゃ旨い！から、その後は味がどんどん弱くなってしまう感じ。麺がツルッツルで、箸から落ちてスープが跳ねるのもキツい。引っ掛かりの良い箸にした方がいいような。自分の箸使いが下手って話もあるけどwチャーシューも美味しかったし、個人的にトータルで残念な結果。それにしても、物凄く丁寧に海苔やメンマを配置して作っていたのには驚いた。",
            "特製牡蠣塩 1000円さて本日の麺は無冠！中野坂上「むかん」の2号店に当たるお店ですね。本店をまともに営業してない状態で同じメニューの2号店を出して「何考えてんだろ…」って思ってたんですが、2022百名店選出を受けて本店は2カ月ほど営業再開！しかし引き換えにここ五反田店はその間休業…そしてようやく五反田店再開！と思ったら本店休業…とにかく営業状況が不安定なので行けるうちに行っとないとなぁ～って思って訪問してみました。本店同様にこちらもネットでの事前予約制となっておりますが、少し時間を外せばラクに取れるみたいですね。平日夜なら訪問前にチェックしてみて、空いてたら訪問…って感じでも十分入れそうな感じでした。訪問したのは平日の昼過ぎ。ピークを外した時間だったせいか、同時間帯6人枠のうち、予約自分入れて2人のみ。この状況ならもう予約制にする必要もないかもですね。予約の5分前に店頭で待ち、時間のちょい前にご案内～。今は店主さんは不在で、男性店員2名で回されてるみたいでした。券売機で「特製牡蠣塩」をポチって促された席に着席＆食券提出。そして5分ほどでサクっと配膳。ではイタダキマスー！《スープ》牡蠣の風味、旨味がしっかり出てますね～♪でも中野坂上版よりちょい優しめかな？相対的に塩感が増してる印象です。かと言って決してしょっぱいって事はなく、ｽﾞｽﾞｽﾞっと飲み干しちゃえるバランスですね。「ぶどう山椒」の爽やかな風味も相変わらず合う♪そして…辛味噌は無くなっちゃったのか～。ｻﾞﾝﾈﾝ。《麺》やや太めでほぼストレートな形状です。見た目通りプリプリっとした口当たりでコシは程ほどに。牡蠣スープとの相性もバッチリですね。《トッピング》お肉は低温調理された豚肉がかなり薄手にスライスされ、積み重ねて盛られてます。薄手ながらも旨味は十分で美味い♪牡蠣とキノコのアヒージョはニンニクが結構効いてますね。もちろん牡蠣スープとの相性バツグン…と言うかスープの一部かな？味玉は半玉カットが美しく、甘みも程よく言う事ナシ♪海苔の風味、牡蠣スープに当然合ってました。ごちそうさまです。まず、ウマイ牡蠣ラーメンである事は間違いなし！でも…中野坂上版と比べると各所、ちょっとずつ内容が控えめな印象かな～？気のせいかな？でも辛味噌が無くなったのは何とも惜しい！＞＜",
            "メーン!スープメンの流れを汲む≪#中華蕎麦無冠 ≫東京•五反田【 #特製牡蠣塩 】 ¥1000ビール中瓶 ¥500前日21時からネット予約必須完全予約制のこちら！soupmenから始まり、むかん。関西にはOyssteyそしてこの中華蕎麦無冠とりあえずビール頼んだらお通し的な牡蠣のアヒージョも出てきたこれうま！　牡蠣の旨み凝縮スープに…牡蠣ときのこのアヒージョが格別。中太麺は食べ応えあり、岩海苔は間違いなし‼️途中味変で卓上のぶどう山椒をふりかけてあげれば…チャーシューもしっとりと美味しいね　ごちそうさまでした相変わらずこの系列のコスパの良さむかんの復活もお待ちしてます。つか名古屋にも出さないかな…絶対流行るとおもうんだけどwww前日21時から要予約。詳しくは公式垢------《店舗情報》------ 住　　所 : 東京都品川区西五反田2-6-1 石塚ビル 1F営業時間 : 11:00〜14:30　　　　　　17:00〜21:30 定 休 日 : 日アクセス : 五反田駅から172m️ 駐 車 場 : なし席　　数 : 6席支　　払 : 食券  S  N  S : Instagram なし　　　　　　 Twitter @mukan1123 ✂︎------------------------着→17:00…予約時間席→17:05丼→17:10 (金)✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #soupmen #むかん#無冠 #牡蠣ラーメン #品川 #品川ラーメン #五反田 #五反田ラーメン #百名店 #tryラーメン大賞#完飲完食Dreamer #麺navi関東",
            "23/3 lunchこの日は五反田駅のこちらに。駅からは歩いて3分ぐらい。中野坂上駅の無冠の支店になります。こちらのお店もネットから完全予約制になっております。予約時間に入店。牡蠣の香りが薫っています。券売機で食券を買います。店内はカウンター席のみで通路はかなり狭いです。最初1杯調理だったので、これは時間かかる？と思いきや、私の時は2杯、後続は3杯と提供。特製牡蠣塩1000円ラーメンはこれだけ。特製だからトッピングが豪華です。スープは牡蠣を旨味をまとって旨いです。麺は平打ち気味で臭みなくスッキリ。自家製麵と思いきや、三河屋製麵らしい。レアチャーシューというより、豚しゃぶのようなチャーシュー。メンマ、磯海苔、牡蠣のアヒージョ。このラーメンが1000円は安いと思います。もっと値段を上げていいと思うのだが。ラーメンは1種類で1日の杯数も限定だから、ロスが少ないとは思うけど。客にとっては有り難い限りです。",
            "中野坂上で既に超人気となっている、むかんの支店が五反田に登場。中野坂上の方は前日数分で予約完売の大人気だが、こちらは比較的予約が取りやすいようだ。当日でも19-20時代のピークタイムが普通に空いている。この近くにあるラーメン店に行列ができているのに、ここが空いているのは狙い目だろう。この日は予約時間から15分ほど遅れて訪問したら後ろの時間帯の予約を入れ直してくれと案内されてそちらに予約を入れ直したら普通に入れた。メニューは中野坂上店と同じで牡蠣塩ラーメンのみ。注文したら先着順で順次提供される。牡蠣のほぐし身ソースと透明スープ、太めのもちっと麺、半生チャーシュー、岩のりなどの特徴はそのままで美味しい。全体のバランスもいいし、どんどん食べられる。スープもごくごく飲める。斬新さと美味しさを兼ね備えた極めてレベルの高いラーメンだ。ただ、オペレーションと店の小綺麗さは中野坂上店に劣っている。その点がマイナスポイント。でも完全予約制でこのラーメンが気軽に食べられるとしたらそれは嬉しい限り。点数も伸びているようだからあっという間に人気店になりそうだ。",
            "またも無冠さんへ月1ペースで来てるなー最近平日夜の部は直前でも空いてることがあるので、割と気軽に来れる。予約時間よりちょっと早目に着いたが、空きがあったのですんなり入れて貰えた。特製牡蠣塩ラーメン ¥1000ハートランドビール ¥500今日は仕事も終わったので、ビール付き。ビールはハートランドの瓶ビール。しかもおつまみに角切りチャーシューに牡蠣アヒージョとネギをかけて提供してくれる。これが¥500なのだから実にありがたい。のんびり飲みながら待つとすぐにラーメンも提供。飲んでるから早く感じる。牡蠣塩はいつもの通り抜群の美味さ。このラーメンの食べ方は好みによって変わる。★最近の自分流始めにアヒージョの反対側で素のスープを味わい、麺を食らう。このもちもちした中太麺も段々気に入ってきた。ある程度麺を食べたら、海苔を溶いて海の香りアップ。レアチャーシューはスープに浸すと直ぐに色が変わってしまう。しゃぶしゃぶ感があって、これはこれで良いが、せっかく切り立てのふわふわチャーシューを味わうなら是非浸さずに食べたい。で、このまま麺を半分くらい食べ、アヒージョへ。アヒージョ部分はそのまま食べるのが一番旨い。これをアテにビールを飲み干す。残りの麺も食べたら、アヒージョをスープに溶かし、ぶどう山椒を3振り。牡蠣出汁が溶け込んだ絶品スープを飲み干し〆る。あぁ、食後感も最高。いつもありがとうございます。のお見送りで満足感が更にアップ。来月もまた来ます。"
        ]
    },
    {
        "store_id": 20,
        "name": "Tokyo Style Noodle ほたて日和",
        "latitude": "35.69851697714618",
        "longitude": "139.7771560190535",
        "review": [
            "麵屋33というお店の　つけ麵専業のお店・・と言うコンセプトのお店と言うことで話題・・ただ行列のできる法律相談所状態になってしまってると・・でやや避けていたが、先日覗いたら記帳制をためしていた・・土日だけ・・昼前で2時間後みたいな感じだったので、平日の1時間前なら・・とやってきたら２番目。　その後続々続々　回転時は横の道で20人以上・・あらら前に聞いた時も　ものすごく丁寧に　ばたばたなのに教えてくれたり・・あのおねえさまの存在は後々評価されるだろう・・待ってるとサービスもあるよ・・店主さんも作りながら　話によ旨く対応してくれる　場慣れしているな業界の人たちも注目みたい私的にはmu10ちゃんの　ホタテペーストのらーめんから・・つけ麵専門店を作ろうとして・・・ハンバーガー屋さんになって・・・のイメージで、どうなのか　って感じなのですがどうなんでしょうこれは、帆立割烹・・のランチコース・・・ってホタテのカルパッチョ　鰹塩　山葵　トリュフオイル　デュレ　　まずはカルパッチョから食べてみてくださいってことで　　つるっと帆立の食感で　ちょいと塩味に粕漬けみたいな・・帆立のうまみが・・塩も合う　　生でも火入れしても最高　山葵も合う出汁（白）ベビーホタテと雲呑のはいったつけ汁は　少し油も浮いて食欲そそる　　干しほたてからうまみがでて鶏清湯でしょうが・・うめ～　春よ恋100％ストレート平打ち麺が鰹節を纏ったがごめ昆布水に浸かっている　いわゆる高加水の麵でしょうか　こう言うのらーめんの手揉みの麵とかと比較するのはナンセンス　　両方旨いのだ低温調理のももチャーシュー　低温鶏　メンマ　焼きホタテ　青菜　味玉はかなり柔め　　あまり麵多くは食べれない人なんだけど　これなら５００ｇぐらいいけそうだわトリュフオイルとか・・・うまいけど要らないくらい　スープ割りは　シジミと　　　まずは蓮華にとって一口　そしてスープ割り　飲み干せてしまうほど元々の塩は濃すぎないならばずにこれだけの　帆立のランチコースが食べれるなら　ラーメン屋さんのイメージではない　もちろん良い意味で落ち着いたらまた来ますね",
            "【訪問理由】ラーメンブロガーの知人が猛プッシュしたため。【注文内容】○特製帆立の昆布水つけ麺(塩)○麺大盛【所感】サービスが神懸かってるぐらい柔軟で丁寧でした。下手な高級店の店主は、当店に弟子入りいただいて、当店のスタッフの爪垢を煎じて作ったスープをしこたま飲んでいただきたいと思ってしまうくらい丁寧な接客でした。つけ麺が目の前に運ばれてきたら、店主の方がプレゼンターとなり“食べ方”や“こだわり”を懇切丁寧に説明して下さります。強調してお伝えしたいのが、マスク越しの御尊顔が石○真子さんそっくりの美しい女性スタッフの存在です。変化球的なひとつひとつの出来事に、アドリブ混じえて柔軟に丁寧に対応されていました。この方のお陰で本当に居心地良く過ごさせていただきました。平日18時25分ごろ店前に到着し、そこから1時間半以上並び、入店できたのは20時10分でした。その疲れがぶっ飛んでしまう程の居心地の良いディナータイムでした。肝心の味についての感想ですが、他のレビュアー様が詳しくレポートされていますので、私が書く必要も無いかと。。。昨年末オープンしたばかりなのに、怒涛の勢いで人気店になってしまう理由をしっかりと体感させていただきました。ご馳走様でした。",
            "早速行列にまた巻き込まれに行ってきました。今回は一時間半待ちでしたかね。それでもまだ後ろには人が並んでいます。並ぶのが苦手な人は記帳の日があるのでそちらを試すといいのかもしれません。今度は白にしました。配膳の位置が前回と違うのでこれはメニューによって違うのか、そこまで考えてないかのどちらかでしょう。右利きなので、右に側があった方が食べやすいです。個人的に。前回の衝撃は少し減りましたが、麺がおいしいのでしょう。つけ麺に行くまでに塩で全部食べられるくらいです。スープは今回の白より前回の黒の方が好みでした。ラーメン屋さんで皿数が多い上に説明もきちんとする席数も少ないとなると回転率は落ちて当然。まだまだならびが伸びそうな予感のするお店です。長く待っていただきありがとうございますの声かけが嬉しい。",
            "ラヲタ友人が早めに行っとけとオススメしてくれた店控えめに言って美味すぎた特に塩そばのスープは感動レベル(つけ麺党の僕にしては珍しい)スープの味わいが不思議な美味さ特製ホタテの昆布水つけ麺　黒(醤油)1400円ほたて塩そば　1000円メンマ増し(別皿)　100円　(娘のリクエスト)普段は麺2食は頼まないけど娘がご飯より麺がいいと言うものでラーメン＋つけ麺で結果オーライ連食禁止の店なのに連食風になってしまった塩そばは細麺スープはキレイなほたて出汁ながらしっかりパンチもありライスなしでも完飲してしまうほど美味い味変アイテムも豊富で店主？が説明してくれるつけ麺は　太すぎず細すぎず昆布水に浸かったものをやや薄めのつけ汁でいただくこちらも味変アイテムが豊富で鰹塩だったかな？魚粉と塩の混ざったものがあるのでそれを麺にかけてから食べれば濃い目が好きな人も自分好みの味に調節できていいアイデアトリュフオイルやディルなどで違った味わいも楽しみつつスープ割りも楽しんでフィニッシュほたてはもちろんチャーシューも美味い味玉も合格メンマは2種類あってどちらも美味い(追加分は細い方で出てくる)---SNS(Twitter)にあるカレンダー通りに週末は記帳式この日は土曜で10:40記帳開始予定だったが早まった模様10:10並びはじめ22番手10:37記帳完了　娘と2人枠分12:50の回10-15分前に来るようにとのことこの日の時点では代表待ち禁止と一人で4人分まで記帳できる旨表示記帳は一人でいけて、実際の時間は全員揃った順に案内ということかな2hrの時間つぶしは秋葉原駅反対側のネットカフェ快活クラブでソフトクリーム食べつつゴロゴロ黒須は12歳未満お断りで断念したけどこちらは5歳児も歓迎してもらえました取り分け用どんぶりや紙エプロンなどお気遣いもありがたいTokyo Style Noodle ほたて日和03-3863-3773東京都千代田区神田佐久間町2-25",
            "最初ラーメン官僚のtweetを見たときには好みのタイプではなさそうであんまりそそられませんでしたが、いい評判ばかり聞くので満を持して行ってきました。　土曜日13時頃訪問したら、記帳が16：20の最終枠で残り2席です。慌てて書き込みました。正直3時間20分後というのは想定していなかったのですが、延々と店頭に待たされるよりもはるかに合理的でありがたいです。　16時10分頃に戻りました。10分で入店。ホタテつけ麺の黒（醤油）をお願いしました（1100円）。醤油といってもつけ汁は限りなく淡く，他店の塩といっても過言ではありません。　食べ方の指南がありますので、初回故にそれに従いました。　まずはカルバッチョ。これはまだ想定内でした。塩麹で味をつけているのでしょうか。　次にオンリー麺すすり。昆布水を麺の下からかき混ぜて気泡を出すようにと店主。「気泡」って何を言っているのかなと思ったら、確かに気泡がでてきます。昆布水の昆布の濃度があまりに高いので麺の下からかき混ぜると自ずから気泡ができるのです。いやはや、麺も昆布水も旨いこと。今までの他店の昆布水は一体なんだったのか、と思うくらい、旨みが濃厚です。　続いて塩で麺を食べて、その後はつけ汁につけて食べ進めます。　旨い。あまりに旨い。　具材も生かしていて、とくにチャーシューは高級ロースハムのようでありました。途中でトリュフオイルを麺にかけるという指示もありましたが、ここは、好みが分かれるのではないでしょうか。トリュフオイルも美味しいですが、淡麗系の旨みをすこし壊す気がしました。　最後は、マグロの出汁でスープ割り。　店主の話を聞いていると、出汁は毎月変えるし、麺も三河屋製麺と相談しながら、夏はのどごしを優先して少し細麺にすることを検討する、というようなことをいってました。　ということは、頻繁に通っても味が変化しているということのようで、これはこれはまたくろ喜に続き、秋葉原になんども通いたい店が現れました。　オリジナル度高しです。こんなのは初めてです。　おいしかった。ありがとうございます！ごちそうさまでした。",
            "【総評】あの猿払村産ホタテを使ったつけ麺です。絶対うまいやつ。そんな店が秋葉原に出来たというから行こうと思っていましたが、強烈な並びがあるため、平日を狙ってみました。天候も悪い中、開店時には30人程度の列ができました。さて、肝心のつけ麺ですが、なんとも豊富な味変アイテムが脇を固めつつ、ホタテをビンビンな感じられる、そんなつけ麺です。昆布水のお出汁とホタテの旨味たっぷりなつけ汁。カルパッチョから始まり、拘りのスープ割で〆を迎えますが、最高のひとときでした。お店の雰囲気もよくて、ぜひ再訪したいお店になりました。【基本情報】訪問日時:2023/04/07(金)10:09到着時の並び:既2人、1回転（8席）は10:30頃に埋まりました。開店時には30人程度の並び。食券の買い方:入店時に買いました。注文品/金額:帆立の昆布水つけ麺　黒【醤油】 の麺大盛り ¥1,100+¥100【スープ】塩と醤油で迷いましたが、左上の方式に任せて、醤油！多分、これが正解だったと思う。帆立の旨味たっぷりのスープにビックリしました。めちゃウマです。出汁で炊かれたホタテがスープにインしていますが、これまたうまい。醤油の香りもホタテと調和しており、最後まで美味しくいただけました。【麺】三河屋製麺の加水率高め平打ち麺でした。ふすま入りです。噛むとムチっとする食感と、噛んだ時の小麦感が良いですね。でも、意外とコシは弱い印象。昆布水には鰯煮干しも使われています。直接的に味は感じませんが、昆布の旨みを引き立てられれていると思います。よく混ぜて泡立てると、ふわーっと昆布のいい香りがしました。それから、味変アイテムが多すぎるので、お腹に余裕があるなら大盛りがいいかもしれませんね。鰹塩やディルなど、つけて食べてよし、何もつけなくても美味しいので、、。【具材】麺の上に豚と鶏チャーシュー、炙り帆立、細切りメンマなど。別皿にはカルパッチョ、鰹塩、山葵、ディル、トリュフオイルです。まず、先付けとしてカルパッチョを頂きますが、ねっとりした口あたりが美味しい〜。炙りや炊いたやつなど、いろんなホタテを楽しませてくれますね。ディルの香りは魚介によく合いますし、トリュフオイルのオリーブ感もすごく良かったです。とにかく、お客を楽しませたいって気持ちが伝わってきます。【サービス】紙エプロンは券売機の横にあります。壁掛けハンガーと、カウンター下にフックあり。スープ割のサービスがビックリしました。クオリティがすごいです。4月はマグロの厚削りとカマス煮干しの出汁（ほうじ茶仕立て）でしたが、そのまま飲んでも美味しいやつです。最初はこれだけで飲んで味や香りを楽しみます。その後に残ったスープと割りましょう。最後まで楽しいですねぇ。【雰囲気】カウンター8席だけのこじんまりとしたお店です。新店ということもあり、とても綺麗な和食屋さんという雰囲気です。声掛けもこまめにしてくれるのも良いですね。てっきり、みんなつけ麺を注文するのだと思ったら、前のお二人はラーメンでした。すっごいおいしそうでした・・・。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "●外待ち用の椅子は2脚●食券機は2000円札対応●5千円、1万円は、店員さんによる両替●入り口は段差あり。つまずかないように●麺は三河屋製麺●上向きグラスには自分で水を入れる●恐ろしいほど丁寧な接客つけ麺は黒と塩の2種。黒は醤油。全体のバランス重視の看板商品。白は塩。よりホタテ感を出した新商品。黒と白の違いを聞いたらそう説明してくれた。帆立感が強い方がいいので白。一人ひとりに食べ方をご教示いただける。まずはホタテのカルパッチョから。口の中をホタテいっぱいにしてから昆布水につかった麺を引っ張り出して芳醇なホタテのつけ汁につけて食べる。スゴイつけ麺じゃないか。昆布水と帆立のコンビネーションに失敗があるはずない。絶句ものの味。一人だから、そもそも絶句だけど、これは反則だ。もうリピートしたくなってる。（スープ割り）鮪の厚削り節とカマス煮干しの出汁〜ほうじ茶仕立て〜スープ割りは月替わりらしいから4月中はきっとコレ。帆立の昆布水つけ麺 白:1110円（大盛:100円）",
            "『特製』帆立の昆布水つけ麺 1400円18:20頃に現着しましたが、長蛇の外待ち列が････。なんと20番目くらいでの接続となりました。19時前には宣告され、最後から6番目が確定しました。お店側は回転率を上げるための努力を最大限にしていますが、女性客やカップルが多いため、どうしても回転率は悪くなっている様です。並び始めてから1時間20分以上が経過して、ようやく外待ち先頭に辿り着きました。店員さんに促されて、一旦店内に入り、券売機で食券を購入。食券を店員さんに渡して、再び外待ちです。この段階で、麺茹でを開始しているようです。程なく入店出来て、案内されたカウンター席へ。「長らくお待たせして････」「夜になると急に寒くなり････」など、心配りが凄いです。5分強で着丼。大きな器には昆布水に浸かった麺・つけダレ・薬味皿の3点セットです。カウンターには昆布水つけ麺の食べ方指南が記載されていますが、店主からも丁寧な説明が････。1.まずは帆立のカルパッチョから2.昆布水に浸かっている麺を下から混ぜて、空気に触れさせてから食べる3.鰹塩・山葵・ディルハーブをそれぞれ麺と一緒に食べる4.ようやくつけダレで食べる5.麺にトリュフオイルをかけて麺だけ食べる6.後はご自由にこの食べ方で食べてみました。まずは、昆布水に浸かった麺を空気に触れさせてから食べてみたのですが････今まで食べてきた昆布水つけ麺の中で一番美味しい！粘度も高く、しっかりとした出汁が効いています。鰹塩をかけても美味しいですし、トリュフオイルも最高です。トッピングは麺の上に味玉・鶏/豚レアチャーシュー3枚・炙り帆立・小松菜・刻みメンマ、つけダレの中には肉雲呑2個・ミニ帆立2個・葱、別皿には帆立カルパッチョ・鰹塩・山葵・ディルハーブ・トリュフオイルです。レアチャーシュー2種も肉雲呑も素晴らしく、帆立3種も美味しいです。春よ恋100%の麺は、昆布水効果もあり美味しく、つけダレとの相性も抜群です。あっという間に完食です。このタイミングで、割りスープをご提供いただきました。今月の割スープは、鰹の厚削り節とカマス煮干しの出汁〜ほうじ茶仕立て〜です。まずは、割スープだけで味わってみます。ほんのりとほうじ茶の香りがする美味しすぎる出汁です。つけダレに全投入して、半分くらい飲み干してから、残しておいた昆布水も投入して、完飲です。桜上水 船越も新店さながらのお味でしたが、ほたて日和も恐るべき新店です。",
            "2023年04月02日日曜日9時45分到着しました。駐車場は店舗裏側にCPが有ります。記帳時間前並び15人に接続しました。この日は10時30分から記帳開始で、開始時間には35人程並んだいました。11時開店で12時05分に記帳出来ましたので時間20分前に店に戻りました。店舗横で待機中店員さんに促されて、食券を購入して渡します。11時50分に着席しました。特製帆立の昆布水つけ麺 黒 醤油(1400円)大盛り 300g(100円)帆立と昆布の佃煮ご飯(350円)メインとなる帆立、昆布水、麺など全て北海道産で統一してあり、拘りをしっかりと感じます。丁寧な挨拶から始まり、食べ方の指南通りまずは帆立のカルパッチョを頂き、鰹塩、山葵、ディルハーブ、トリュフオイルなどを直接昆布水に浸かった麺に添えて頂くと、それだけでかなり美味しく完成度の高さが伺えます。チャーシューは鶏とレアチャーシューどちらも素晴らしい仕上がりであり、細切りのメンマ、味玉、炙った帆立もどれも絶品でした。醤油のつけ汁は優しい味わいながらも昆布水を纏った麺を付けると上品な旨味の中にコクも感じられました。中にも味付帆立と特製のワンタンが入っていてこちらも秀逸でした。ご飯ものは醤油出汁で味付けした帆立と昆布佃煮、カイワレと海苔が乗っていて非常に美味しかったです。最後に月替わりのスープ割りは「鮪の厚削り節とカマス煮干しの出汁～ほうじ茶仕立て～」をそのままレンゲで飲んでも美味いし、もちろんスープ割りとご飯物にもかけてお茶漬け風に頂きました。接客、サービス、味、全て満点でコストパフォーマンスはかなり良いと思います。個人的に昆布水系では最高の1杯に出逢いました。ごちそうさまでした～(*´∀｀*)",
            "キンキブンブブーンを見て訪問。せっかくなので大盛り特製昆布水つけ麺（塩）を頂きました。盛り付けと別皿の調味料達が素晴らしい。これなら1,500円でも高いと感じない。最初は帆立カルパッチョをそのまま。甘みとねっとりした食感が堪りません。つけ麺は昆布水なのでそのまま頂いても美味しいし、鰹塩と食べてもかなり美味しい。鶏チャーシューはつけ汁なしで鰹塩と麺で頂くのがベスト。別皿には、鰹塩、山葵、ディル、トリュフオイル。個人的には鰹塩が気に入りました。トリュフオイルも良いけど投入すると、トリュフ臭が蔓延してしまうので、個人的には終盤かな。つけ汁はそのままでも美味しいが、中には帆立、ワンタンが入っていて満足度が高い。最後はスープ割が頂けるのだが、これがまた絶品。月替わりとのことだが、3月は浅利と干し椎茸の出汁。一瞬遠慮しようかと思ったがこれもめちゃくちゃうまくて、スープを飲み干してしまった。スープ割がこのレベルというのは信じられない。優勝。また伺います。"
        ]
    }
]