[
    {
        "store_id": 37,
        "name": "だるまや",
        "latitude": "35.66304623871015",
        "longitude": "139.7117507842391",
        "review": [
            "今日は骨董通り近くのコチラで昼ごはん結構人気なので少し時間ずらしての訪問それでも満席で？少し待って席へ人気のドライカレーチャーハンも捨てがたいが、久しぶりに和な中華そばを楽しみたくて高菜そば@1,000をお願いオーダーが立て込んでいたのか１０分強で先に高菜そばのアタマ続いて麺が登場コチラの特徴は具が別皿で供されるセパレートタイプすぐに具を乗っけちゃう方も多いけど、まずはそのままで麺に胡椒振って頂きまーすコチラのもう一つの特徴は節系の和出汁に醤油のスープラーメン屋さんではなく、昭和な定食屋さんのメニューの端っこにあったような中華そば太めの縮れ麺にスープがよく絡んで旨しコレを堪能するにはいきなりアタマ乗っけちゃダメダメ〜別皿のアタマは高菜の混じるもやし炒め油控えめで強火で軽く炒めたもやしの食感に高菜の旨味でコレだけで頂いても薄味の炒め物として違和感なし途中で合体させて頂いてもスープの味を邪魔しないのがいい感じスープまでしっかり完食してごちそうさま久しぶりに和出汁は堪能したので、次回は人気のドライカレーチャーハンか、はたまたレバ炒めと餃子でビールにドライカレーチャーハンハーフ〆かなー",
            "=R5.1再=　新年の再訪は雪がぱらつく夜の部で。カウンター席が微妙でテーブル席の端へ。今回は欲張って2品の注文です。ワンタンと半チャーハン。ワンタンの皮はしっかりとしたタイプ。半チャーハンはパラパラとなっており、具材は玉子・チャーシュー・青葱。2品とも満足の美味しさでご馳走様でした。",
            "ファッションの街、イケてる女子の街、そんな表参道も路地に入ると昔ながらのシブい店がちゃんと元気。昔、数人の同級生との飲み会で一軒目がポテサラが旨い「ぼこい」https://tabelog.com/tokyo/A1306/A130602/13037978/dtlrvwlst/B110152791/二軒目がカレーうどんが旨い「しまだ」https://tabelog.com/tokyo/A1306/A130602/13006991/dtlrvwlst/B139341965/どちらもオサレな表参道には似つかわしくないのに素晴らしくいいお店であった。今回行ったのは、三井住友銀行青山支店の裏側にある「だるまや」昼休み無しの通し営業を確認して、確実に入れると読んだ14時20分くらいのきっとアイドルタイムだろうという時間帯に入店。入ってすぐ左手に4人テーブル、真ん中に大テーブル、奥に厨房とカウンター席。女将さんにどこに座ればいいですか？と聞くと、カウンター席の右手にまたスペースがあるのでそっちの好きな席にと。誰も先客がいないかと思いきや、そっちの奥のテーブル席にはおひとり様が2組。そのうちのおひとりは若い女子で、卓上にビール瓶が置かれている♪女将さんが温かいウーロン茶、割り箸、紙おしぼり、メニューブックを持ってくる。ここは和風中華。しかもラーメンが具と麺が別皿で出てくる。別皿で出てくるのをいいことに、「だるまそばアタマ」（600円）「ウーロンハイ」（500円）そしてここの名物でもある「半ドライカレー炒飯」（600円）をお願い。まずはウーロンハイと無料のザーサイ。それから、皿が温かいだるまそばの具のみ（アタマ）と胡瓜のキューちゃん。最後にここでは半ドラと呼ばれる半ドライカレー炒飯とスープ。ウーロンハイは濃くもなく薄くもなく。ザーサイとキューちゃんはありがたい。ここの看板メニュー、だるまそばはこの後次々訪れた客が一番頼んだメニュー。温められた皿には叉焼、メンマ、白髪ねぎ、ほうれん草、細かく刻まれた乾燥海苔。チャーシューもメンマもほとんど味付けがないあっさり味にちょっとビックリ。大体東京では濃い味で客を集めるがここはそうではない。白髪ネギに少し醤油を垂らして一緒にいただくか、半ドラに付いてきたスープに投入するか。半ドラも塩が強くなく優しい仕上がり。東京のど真ん中でこの味はビックリ。私は関西出身なのでこれでいいが。パンチが欲しい人は、卓上の一味を振るといいだろう。スープも和風、パンチが欲しければ胡椒か一味をどうぞ。後から来た客は女性客が圧倒的に多いのはこの和風マイルドな味付けか。探せば、表参道にも路地にシブい昔の店があるのね。あぁそうそう、骨董通り、パンケーキのクリントンの向かいに木村屋ってシブいパン屋もあったよね。https://tabelog.com/tokyo/A1306/A130602/13150671/dtlrvwlst/B440118707/満足して現金で1,700円払って御馳走さま。",
            "今夜はカミさんと待ち合わせてブルーノート東京でライブ。夜20:30からのセットなのでどこかで腹ごしらえをしないと。ライブや観劇の前に夕飯を取るというのはニューヨーク・スタイルですな。そんなことはともかく、この界隈で夕食を取るとなると高級店ばかりなので迷うところ。しかも1時間半くらいで移動しなきゃいけない。ワインなんて開けてる場合じゃないのである。そういう目的でサーチしてると立ち食い蕎麦や牛丼になっちゃうのだけれど、良さげな中華を発見。ここならサクっと食べられそうだ。「町中華」って言い方は好きじゃないんだけれど、巷では通りが良さそうなのであえて。スパイラルビルの裏路地、炉端焼き風の店がありました。中はなんというか天ぷら屋みたいなしつらえです。瓶ビールを注文して、評判らしいドライカレーチャーハン、餃子、生姜焼きを単品で行きます。カミさんと二人でシェアするので小皿をいただくのですがテーブルが狭くてなかなか辛いかな。しっとり系のチャーハンも生姜焼きもなかなかおいしい。餃子は肉肉しいタイプ。ただちょっと店内暗いのと狭いのと、土地柄お値段が高めなのが難点か。さてライブに出撃である。今夜はリー・リトナーとデイヴ・グルーシン。",
            "246渋谷方面側表参道駅から少し入ったところにある和風ラーメンだるまや。和風ラーメンと謳いながら町中華メニューが充実。というわけでビールに焼売、ヒレ肉とピーマンの炒め物からスタート。肉々しい餡に滑らかな焼売の皮はかなり本格的。青椒肉絲の様で青椒肉絲じゃない炒め物、細切りではなく一口サイズの豚ヒレ肉に軽く炒めたピーマンを合わせる。これは美味い。結構良い材料を使ってると思われる美味さ。次いでドライカレーチャーハンをオーダー。これまたしっとり、諄くなくカレーを纏ったチャーハンが癖になりそうだ。〆にやっぱり麺類をとだるまラーメンを頂く。どちらかと言うと麺より一品料理の方が高いクオリティの様だ。今度はしっかり一品料理も楽しみに来よう。美味しい中華ご馳走さまでした。☆想夫恋町中華で飲ろうぜランキング①第一亭(日ノ出町)　　4.5②生駒(錦糸町)　　　　4.3③味味(学芸大)                4.3④北京(宮崎台)　　    　4.2⑤鶏舎(池尻大橋)　　　4.1⑤一寸亭(千駄木)　　　4.1⑦大吉飯店(十条)　　    4.0⑦珉亭(下北沢)　　　　4.0⑦啓ちゃん(荻窪)　　　4.0⑦やじ満(豊洲)　　　　4.0⑦満福(大森)　　　　　4.0⑫朋友(糀谷)　　　　　3.9⑫華吉(中野坂上)　　　3.9⑫銀嶺(武蔵小山)            3.9⑫自慢亭(武蔵新城)　　3.9⑫餃子の王さま(浅草)　3.9⑫味の横綱(向島) 　　   3.9⑫丸吉飯店(大井町)　　3.9⑫珍来(蕨)　　　　　　3.9⑫あさひ(浅草)　　　　3.9　だるまや(表参道)　　3.8　樹利(青物横丁)　　　3.8　喜楽(大森)　　　　　3.8　新三陽(後楽園)　　　3.8　金門飯店(大井町)　　3.8　会飯よこ多(藤枝)　　3.7　長崎飯店(渋谷)　　　3.6　栄成軒(中野島)　　　3.5　珉珉(梅田)　　　　　3.5　香華飯店(中野島)　　3.5　山水楼(代々木)　　　3.5　大元(品川)　　　　　3.4　南宝亭(溝の口)　　　3.4　鶴軒(梶が谷)　　　　3.4　千成飯店(大森)　　　3.4　なかじま(渋谷)　　　3.4　後楽本舗(渋谷)　　　3.3　一番(三田)　　　　　3.022.08.05",
            "表参道でちょっと遅めのランチなのかちょっと早めの夕食なのか、を取ろうと思い入った店。 店員の接客が最悪。店に入ったら、こちらを見ることもなくずっと不調なレジをいじっている。「好きな席にお座りください」と、いらっしゃいませもなく言った。最初は外国人かと思ったのだが、普通の日本人のおばちゃん。席に荷物を置いてトイレに行った。トイレで別の店員とすれ違ったが、やはりいらっしゃいませもない。用を足して席に戻る。相変わらずおばちゃんはレジと格闘していて、別の店員（厨房）に色々と効きながら試していて水もメニューも持ってこない。ぼくが「こちらは客なんだが」というと初めてそこで、あ、いらっしゃいませ、と言いながらメニューを持ってきた。あんかけ丼を注文した。相変わらずレジと格闘するおばちゃんは、しかしあんかけの具が出来上がる少し前にフロア側にある炊飯器からぼくの丼のためにご飯をよそった。そしてその丼をカウンター内の厨房に渡した後、その丼を挟んで、厨房とレジの不調について話していた。厨房の店員はノーマスク。 コロナ以前の問題。出された料理は味は極めてまともで、それだけに接客の酷さが残念。 途中で入ってきた別の客に対しても、いらっしゃいませは言わない。そして、なんと、食べ終わった瞬間にそのおばちゃんは、ありがとうございました、と言った。ぼくはまだ食後の水を飲み、爪楊枝を使い、少し食後の腹ごなしをしてから出たかったのだが、食べ終わると同時のありがとうございました。一言接客を注意しようと思ったが、ここに書くことにした。  味は美味しい。値段も八百円、表参道でこの値段なら安いぐらい。それだけに残念な店でした。",
            "だるまそば850円乾物系動物系？醤油スープ中太ちぢれ麺別皿（豚肩チャーシュー短冊切り、白髪ネギ、メンマ、ほうれん草ナムル、岩のり）骨董通りに平行した路地裏に佇む老舗のラーメン店！ずっと存在は知っていたが今一つ興味が湧かずも長いことやってるには理由があるかも？とようやく訪問笑表参道とか南青山とは思えない渋い外観w、14時頃店内6～7割の混みよう、思ったより混んでる！場所柄チェーン店のラーメン屋さんとかも無いエリア、ラーメンだったりチャーハンだったり食べられる場所が少ないので集中するのかな？近くのふーみんさんもこの時間でも相変わらず店頭待ち6～7名発生してました。。。空いていたカウンターへ、お箸と紙おしぼりとお茶の配膳、口頭注文で伝票で後会計の流れしばらくして到着、具材は別皿のセパレートタイプ和風ラーメンという通り、煮干しや節系の乾物が効いた醤油スープ、油も控えめ鶏ガラな動物系も居るかな？かなり控えめでちょいと薄いな～と感じながらもあっさりのスープで美味しいねオールド感を感じるも意外と好みの味かも！？ここにキレイに折りたたまれた中太のちぢれ麺は個性的、ズルズルチュルチュルモチモチと多加水気味で存在感のある麺で美味しいね具材が別皿になってるのも面白い短冊切りの豚肩なチャーシューも厚みもあり脂も感じてしっかり美味しいシャキシャキ白髪ネギとシャキコリメンマ、ほうれん草はナムルなのかな？味付してるのは珍しい岩のりは味が変わりそうだったんで終盤に投入しっかり美味しいラーメンだったが年齢的にも今だと分かる味だったかも笑他のラーメンや多彩な一品料理やチャーハンも興味があるな～",
            "表参道駅から徒歩数分のところにある大衆中華料理店。これまでに何度か訪れている。南青山っぽくない、レトロで歴史を感じる店内は、入口付近のテーブル席、厨房前のカウンター席、奥のテーブル席合わせて30席ぐらい。接客担当はベテラン女性２名で、自然で安定感のある対応。オーダーしたのは「ドライカレー炒飯」。提供までは10分弱。チャーハンとスープ、漬物がセットになっている。チャーハンは大盛りで、カレー粉の香り・スパイシーさが心地よく、パラパラとしっとりの間ぐらいの炒め具合。具材は玉ねぎ、キャベツ、ピーマン、豚肉、卵。野菜が多めに入っているのも良い。スープは「だるまそば」のスープと同じ、醤油味でベースは鶏ガラと煮干しと思われ、若干の酸味も感じた。和を感じる中華スープという印象。刻んだ長ねぎが入っている。最後まで美味しくいただいて完食。お会計は1,050円、メニューの表示価格は税込。支払いは現金のみ。これまで、「だるまそば」「高菜そば」「野菜味噌そば」「高菜炒飯」をいただいたが、今回の「ドライカレー炒飯」が一番癖になりそうな味。ごちそうさまでした。",
            "いつも一人で来ていただるまやさんに、初めて母と来ました。というか、初めて他の誰かときました。かやくそばにワンタントッピング、餃子、ドライカレーチャーハン、、どれも外したくないのですが、全部食べるとちょっと苦しくなってしまう。。そんな悩みは誰かとくれば解決できるんですね！！全部頼めちゃう♡更に母の頼んだ高菜そばも、かやくそばと同様、具が別盛りなので、ちょっとわけっこすることも出来て、これまた楽しいです！！このだるまやさんの別添えスタイルは楽しみ方が色々でとても好きです！",
            "和風中華･･･つまり、町に昔からある家庭料理としての中華を食べられるお食事処です。お店の雰囲気については、中華っぽさはなくて、和食のお店だと思います。お店の至る所にダルマさんが鎮座していて可愛い。招き猫もセットで飾られていてほっこりします。表参道はおしゃれカフェやフレンチ・イタリアンなどがあって、休日は大混雑。これはどこも入れないな･･･と諦めこちらに入店し「カウンターなら空いていますよ」とカウンターで子どもと一緒にランチ。タイミング的なものもありますが、並ばずに入れて助かりました。「豚の角煮＋中華そば」は意外とさっぱりとした味わいで、背脂が苦手な人には一押し。麺がつるっとしていて上品。この麺は大好きだな～具材がセパレートなので、子連れで利用するとき、取り分け時にとても助かります。中華そばが上品でとても心穏やかな気持ちになるのに対し、餃子はニラたっぷりで、一言で表すと「パンチの効いたアクセント」です。これが意外にも美味くて、中華そばとのギャップがすごい･･･すごすぎる。最後に高菜チャーハン。こちらも子どもとシェアして食べましたが、ショウガも入っていて美味しかったです。二人で2500円。一人1250円で満腹。また行きたいな。"
        ]
    },
    {
        "store_id": 38,
        "name": "麺屋 宗",
        "latitude": "35.71108074457274",
        "longitude": "139.7095993183085",
        "review": [
            "中目黒にもある宗の馬場店とのことで訪問。開店ちょうどの時間に行ったので、シャッターが開くまで少し待ったが、開けにきた店員さんが無言。入店しても無言で挨拶なしを貫いていたので、すこし驚いた。店内はL字型のカウンターで10席ほど。通路は広めで荷物置きのかごやコート掛けがあり、ラーメン屋さんの中ではかなり親切。お店の看板塩ラーメンと迷いながらも旨辛麺を注文。辛さを0〜5辛から選べるとのことで、5辛に。サイドの激合う丼、何物かと思ったら自分の好きな丼を7種類から選べるというだけだった。いちばん人気そうなチャーシューの醤油ダレをお願いしました。ほかにお客さんもいなかったため、10分程度で着丼。スパイスの香りがすごい！さっそくスープからいただくと、最初は大したことないかと思わせながらすぐ後からぶわっと辛さが追いかけてくる。ラー油が効いてる？のかな。でも辛すぎずちょうどよい。麺は細くてちぢれ気味。さらさらのスープでもよく絡んで味が伝わりやすい。もやしと一緒に食べてもツルッとした食感が負けてなくてよい。ずっと気になってたけどよくわからなかったのが、(麺を啜ったときがいちばん顕著だったのだけど、)スープに動物の脂臭さがあったこと。豚とかのちょっと臭いところみたいな口当たり。毎回口に含んで最初に感じるだけで後半にはなくなってるので、後味悪い感じではないけど。乗っている具では穂先メンマが柔らかく大きめでしっとりとおいしかった！チャーシューは豚ロースで脂身が多くてちょっと苦手なタイプ。追加でトッピングした味玉は味のしみ加減といい黄身の半熟さといいかなり好み！もう一個たべてもいいくらいだった。チャーシュー丼はラーメンに使ってるのと同じチャーシューが炙られて、醤油ダレと一緒にご飯に乗っているシンプルなもの。かなり甘めのタレだった。麺どころかあんまりごはんに合う気がしなかった......そんなこんなで全体的にはやや悔いの残る食事だった。大人しく塩食べておけばよかったかなというところ。",
            "この日はパパが出かけるというので、ランチはおひとり様。でもおひとり様のほうが実は気が楽だったりします。パパと一緒だと、味よりボリュームを重視しないといけないのでお店を探すのが結構面倒くさい（愚痴）。ひとりだったら、気兼ねなくお店を探せるので食べログで未訪店をチェック。すると早稲田のラーメン店は制覇したつもりだったのにこちらのお店が未訪でした。何で見逃してたんだろうと思ったのですがお店の場所を確認して納得。明治通り沿いにあるのですが、このエリアは本来なら「高田馬場エリア」になるからです。実際、周辺のお店は高田馬場エリアになっているのですが何故かこちらのお店だけ、ポツンと早稲田エリアになっているようです。事前に調べてみると、どうやら塩ラーメンがウリのよう。塩を食べるつもりで向かいましたがお店の前に着き、看板を見てみると塩の他、週替わり麺や旨辛麺、つけ麺がありました。結構、何でもアリなんだと察し、それなら得意な辛い麺、旨辛麺（900円）にしようと店内へ。店内へ入ると先客1名のみ。時間は13:45。この時間なら、この界隈で人気のお店だと混んでるので閑散としているなというイメージ。左手に券売機があったので、旨辛麺をポチ。食券を渡すと、辛さが1～5まで選べるとの事でしたのでMAXの5でお願いしました。暫くして着丼。スープはあまり赤くありません。トッピングはチャーシュー、穂先メンマ、ナルト、モヤシ、葱。麺をリフトしてみると、ちょっと細めの縮れ麺。食べてみると、スープの辛さが最初に味わえて、「あ、程よい辛さだな」と思った瞬間、甘さが直撃！甘い!(>_<)どうやらベースのスープが甘いようで、2口3口食べて、辛さを味わおうにも後から強烈な甘さが襲ってきます。つい数日前、ラーメン大戦争で甘いスープに撃沈したのにまた甘いのに襲われるとは。今年は甘いのと縁があるのかもしれません。スープはイマイチでしたが、麺は美味しい♪『創業から何度も開発を繰り返し、今の麺にいきつきました』と書かれてあります。確かにこの麺なら塩と合いそうだと思いました。叉焼はロースを自家製タレに漬け込んだ、低温調理の叉焼。柔らかくて厚みもあり、麺同様、叉焼も美味しかったです。モヤシもたっぷりと入っていて、野菜不足を補えます。ボリュームは週末なので、並で十分・・・というか、多いぐらいでした。食べ終えてみれば、本当にスープが残念だった。浮気せずに最初から塩で攻めていればよかっと後悔。なので、今度はパパを連れてリベンジしたいと思います。ごちそうさまでした。",
            "明治通りと早稲田通りがぶつかる馬場口交差点の近く、高田馬場駅からだと早稲田通りを西に10半ほど歩き、明治通りを渡らず右に少し行ったところにある。前回来たときはつけ麺にしたが、ラーメン好きの人が曰く「ここは塩らぁめんを食べるべし」と聞き、平日のランチタイムに再訪してみた。券売機で食券購入する。お支払いは現金のみ。迷わず塩らぁめんをポチッ、さらに激あう丼(小)もあわせてポチッと。・金色塩らぁめん 790円・激あう丼(小) 250円　激あう丼は、極み炙りチャーシュー丼【7種類から選べる】とあり、1番の「極み醤油ダレ」にする。カウンターのみ10席ほどで、ちょうど埋まっており少し待ったがすぐ着席。カウンターの壁の位置がかなり高く、目線に立ちはだかる。待つこと10分ほどでらぁめん、丼ともに提供あり。浅くて大きな丼に、黄金色のあっさりそうなスープ、チャーシュー、穂先メンマなどの具材がキレイに乗せられている。食べてみるとスープは見た目通り、すっきりとしていていい具合の塩加減でいくらでも飲める。チャーシューは炙りが入り、香ばしくって美味しかった。穂先メンマもグッド。再訪して食べて良かった。激あう丼は\"あうか\"と言われると微妙かな、なぜなら乗っていたチャーシューがラーメンのと同じだったから、他の鶏丼にすれば良かった。またの機会に塩らぁめんと違う激あう丼の組み合わせを食べに来よう。",
            "どうも！つけりきです。今日は西早稲田にある「麺屋 宗」さんのこだわりあっさりつけ麺を紹介します！初訪問です。つけ麺激戦区としても有名な早稲田・高田馬場エリアですが、競合店にも負けないオンリーワンな一杯がこちらではいただけます。週替わりの限定麺提供などの面白い企画もあるので、気になる方はSNSを参照してみてくださいね。＜外観＞2007年の4月にオープンされました。オープン15周年！おめでとうございます！西早稲田駅から徒歩3分、高田馬場駅と早稲田駅からは徒歩10分ほどの大通り沿いにてお店を発見。黒とオレンジのモダンな外観だ。平日の18:30頃で待ち時間なしでの入店です。＜卓上＞卓上には胡椒や特製うめ酢などがご用意されていました。うめ酢って酸っぱそうすぎますね笑店内はカウンターのみで12席の構成です。＜案内＞麺屋宗さんで使用されている食材へのこだわりが記載されています。スープや麺の記載に含め、トッピングやタレの説明まで詳細に説明があり、テンションが上がってしまいますね！＜全体＞@味玉チャーシューつけ麺、あっさり(¥1,180)注文後10分ほどして着丼。チャーシューを厨房で炙られてくる香りが心地良すぎる！今回は初訪問だったので、味玉とチャーシューをトッピングしました。つけ麺はこちらのあっさりの他にコッテリのご用意もありました。コッテリを狙いに再訪せねば。激合う丼や裏メニューなどの気になるメニューも多数あるので、訪問のたびに異なる楽しみ方ができそうですね！＜麺＞北海道産小麦を数種類ブレンドし作られた、加水率40%のもちもち中太ストレート麺。麺量は並盛りで200gちょいでしょうか。男性には少し物足りない量かもしれないです。麺上にはマキシマムこいたまごの半熟味玉、穂先メンマ、備長炭で炙られたチャーシューがオン。トッピングのクオリティが高すぎる！自家製のタレに12時間漬け込み、低温調理されたチャーシューが特に美味しかったです。＜水餃子＞@すごい！肉汁三つ星餃子（¥480）水菜と胡麻と味噌ダレがかかったもちもちジューシーな水餃子。つけ麺屋に来て餃子があったらついつい注文したくなってしまうのは私だけ？笑ボリューミーでお酒も進みそうな一品です。＜スープ＞鶏を中心とした各種食材の旨味が存分に抽出されたまろやかで奥深い濃厚スープ。身体にスーッと染み渡る優しい美味しさだ。甘味、酸味、辛味のバランスが抜群で、ズバズバ啜ってしまいます。トッピングもスープに潜らせ、あっという間に完食。スープ割まで美味しくいただきました。＜総括＞こだわりが細部にまで散りばめられた洗練された一杯がいただけました。コッテリつけ麺食べに近いうち行かなくては！",
            "サラリーマンなのに自分の中で納得いかない内容について「ノー」と言い続けると出世出来ないんだなと思います。・本当に賢い人は偉い人が発言した内容に「イエス」と言った後に「確かに仰る通りなんですが、こういう考え方もありますよね」と何か一つ足して結果として否定してますね。・ジムキャリーの映画で「イエスマン “YES”は人生のパスワード」と言うのがありましたが、イエスと言い続けることで今までと違う人生を歩んでいきましたよね。・我々の業界の中で取引先の相手が発言した内容に対して肯定とも否定とも取られないパワフルワードとして「なるほどですね」と言うのがあります。・これと似たような発言を昭和天皇もされており、そのフレーズは「あ、そう」でした。と言うわけで本日のランチは #麺屋宗 #MENYASOU #SOU です。・自分は #至福の旨辛麺 に #味玉子 をトッピング。家族は #つけ麺 と #金色塩らぁめん を頼みました。・まずは自分の #旨辛麺 がやってきました。野菜、玉子、肉のバランスがいい塩梅の #ラーメン #らーめん です。・#麺 は中細で #スープ の辛くて発汗する #スパイシー な味わいによく合う味わいです。辛さを0−5まで選べるそうですが、よく頼まれる辛さを聞いたら0-2と言うことでした。・自分は2辛にしましたが、結構びっくりするような辛さ。コロナ禍で疑われるようなむせかえり咳き込むようなパンチがあり、ちょっぴり辛いを超えて痛いやつです。・で食べ進めると、奥行きのある旨さの存在に気付いてしまいます。シャキシャキのもやしの食感。そして、ほんのり白身魚の旨さを感じる #なると の味わい。・#チャーシュー はスモーキーで肉の旨みと脂身のバランスが絶妙な味わいです。そこにクセのある #ニラ のアクセントと #味玉 の旨さが追いかけてきます。・そして食べ進めると柔らかい #穂先メンマ がやって来て安心タイムもあります。家族が頼んでいたメニューも美味しそうでしたので、次回はそちらを発注したいと思います。",
            "・味玉塩　￥890税込・ごはん　¥100税込JR山手線高田馬場駅から徒歩10分弱のところにあるラーメン屋さんです。ラーメン激戦区である高田馬場で長く生き残っている実力店と言って良いかなと。私自身は10年以上前に食べたきり。当時はとんこつコッテリ系のラーメンが大好きだったので、塩ベースのこちらのお店は印象薄だったんです。当時も人気があったので、一度食べておかなくては、というノリで食べて終わったかなと。平日のランチタイム、久しぶりというか、もはや初めて感覚で伺いました。いつの頃の栄光だろうか？東京ウォーカーでNo. 1になったとかどうとか書かれた看板を眺めつつ入店。確か当時と変わらず、塩ラーメンがウリだったはずなので、味玉をつけて頂きました。【味玉塩】出てきたラーメンの丼からスープはやや濁りつつも麺が透けて見えているのでさっぱり淡麗系か？と思いましたが、飲んでみると大きくイメージと違いました。さすがは学生の街のラーメン店。味が濃く、香味油もたっぷりで何の出汁なのか良くわからず、兎に角塩辛いです。揚げネギエシャロットもたっぷりで、昔流行った護国寺の「ちゃぶ屋」というラーメン屋さんを思い出しました。要するに昔ならオシャレなはずのレトロな塩ラーメンです。炙ったチャーシューが入って香ばしく、食欲も刺激します。麺は細縮れ麺固め。加水率がやや高く、細麺ですが伸びづらい感じもします。「型」と言えば良いか、レシピがしっかりしているのでうまくまとまっているかと思います。が、いかんせん塩ラーメンにもかかわらず、ラフかなと思いました。ちなみに半熟の味玉もスープに負けず味濃いです。長く営業しているのに、「若い味」と感じてしまいました。御馳走様でした。",
            "【2018年73杯目】家の近所でありながらも、未訪問だった高田馬場（西早稲田も近い）の「麺屋宗-sou-」にやっと行けた。券売機で、特製らぁめんの食券を購入(980円)。店員さんに渡す時に塩で申告。5分程で着丼。黄金色のスープは、動物系と魚介のブレンドで、コクのあるシャープな味に仕上がっている。適度なオイリー感もあるので、アッサリな塩というよりは、ややコッテリな塩という感じだった。フライドオニオンと一緒に飲むと、より濃厚な味に変換した。全粒粉の特製ストレート麺は「パツッ」とした食感で喉越しが良い。並で130g、大盛で200gとの事で、スープとのバランスを考えると並でも丁度良いかもしれない。具のローストチャーシューは、脂身は少なく、重厚なハムの様な感じであるが、このスープにはマッチしてる。噛めば噛むほど肉の旨味を感じる。卓上に「特製うめ酢」なるものがあったが、梅は苦手なので見送って、ホワイトペッパーを少量入れて味変して完食。次は未食の「醤油」か「濃厚」を食べてみたい。https://tabelog.com/tokyo/A1305/A130504/13040297/",
            "今日がこの店にとって特別な日だということを何も知らずに入店。「本日のメニューはこれだけです」と見せられたのが、11周年プレミアム塩らぁ麺　1300円　スープ：阿波尾鶏　チャーシュー：岩中豚　　　　　　　：大山鶏　麺：香港麺34番（これ以外にチャーシュー丼　400円、何だかよくわからないチケット400円あり。合計すると2100円！　何と隣のお兄さんはそれを注文していました。）　まあ、きっとすごく豪華なんだろうと、席を蹴ることもなく注文。　しばらくして、到着。見た目もキレイ、2種類のチャーシューもスープも美味しい。しかし、麺は・・・　まあ私の好みではなかった、ということで・・・　これで1300円ですか？　うーん、すぐ近くにある別なお店の素晴らしく美味しい特製鶏そばは1150円。ちょっとかすかな奢りを感じてしまいました。　この店のファンならこのオンリーワンメニューを目当てに来るんでしょうが、何も知らずに来た私の巡り合わせが悪かったんでしょうね。",
            "昼時に初訪問。スープは塩気が旨味と共に鋭角気味にドライに効き、味の輪郭がカッチリ際立つ印象。旨味は魚介と動物のダブル仕様に感じるが、詳細不明。油分は潤滑や旨味増加に役立ちつつも、あまり目立たない。スープ中のフライドガーリックチップの主張は時折強めで、スープの細かな香味をマスキングしつつ、スープのガッツリ加減を強化。麺は、パツパツプツン系な歯切れの良い食感。目測太さ1mm少々の角断面。スープとの絡みはそこそこで、スープの味の6割ほどを塩気中心に口内へ伝達。麺量は少なめ。炙りチャーシューは見た目がゴツく、食べるとまさしく焼き豚な様相。食感はかなり柔らか。脂身は4割ほど。少々の甘さを持つ醤油系タレな味付けで、香ばしさを肉の旨味が支える。穂先的な長メンマは旨味中心の味わいで、スープから補給した塩気も塩梅好く乗る。食感はかなり柔らかで、筋も無い。サックリ噛み切れつつジューシーという、なかなか良好な仕上がり。味玉は、流れ出す寸前のゼリー状な黄身の火の通り。味付けは強くないが、僅かに感じる甘味が、黄身の旨味を引き出している。固形物完食後に、卓上の特製うめ酢を投入し、酸味と共に旨味とコクが強化される様子を観察しつつ、完飲。旨い。",
            "2月1日(木)_________________________________________麺屋宗 高田馬場本店らぁめん(醤油)￥750つけ麺￥780_________________________________________2月1日よりスタートした高田馬場「#ラーメンラリー」、５店舗のラリーでキラを全店舗集めると特別シール「高田のババァ」が貰える２店舗目は柳さん率いる宗グループ総本山、残念ながら柳さんは不在だった(ﾉД`)此処でも勿論マックス10枚を引くと何と3/10！！！！キラ３割は新記録タイ、こりゃ嬉しい...前回の訪問はかなり前だったがその時は塩をいただいたので今回は醤油にてラーメン、つけ麺共にさらっとしたクリア清湯スープ醤油で押すタイプでは無く出汁とのバランス型、その中でも魚介が際立ち優しく身体にじんわり染み渡るラーメンは心地良い甘味としなやかな麺肌のストレート麺が印象的、複層的な作りでコク深く柔らかい印象つけ麺は微かに酸味を纏い、色白の中太麺と絡むと清涼感と甘味が残る余韻で次へ次へと欲しくなるメニュー、味の種類共に豊富で限定、裏メニューなどもあり何度でも楽しめるね！「宗のタンタン麺」食べてみたいな...御馳走様でした！！！"
        ]
    },
    {
        "store_id": 39,
        "name": "つけ麺屋のぶなが",
        "latitude": "35.73288787594521",
        "longitude": "139.71071183298525",
        "review": [
            "会社帰りに。と、いうことでつけめんです。このお店の店員は、いつも一人のような気がします。って、久しぶりに来ましたけどね(笑)オーダーは、・つけめん(並)　￥850　石鍋で。あれ、値上げした？まぁ、このご時世しょうがないですね。いまは石鍋と普通の丼での提供があるみたいです。まぁ、まだ夜は寒いので石鍋で。って、提供されると熱々状態です。すぐには麵をすすれません。ちょっとずつ麵を入れてすすります。麵は、中太のストレート麵だと思います。まぁ、ちぢれ麵だとスープに絡み過ぎて熱いですね。「ごちそうさまでした」",
            "◼️前情報 食べログ点数： 3.49（2023/03）ジャンル：つけ麺・ラーメン◼️石焼 つけ麺（850円）石焼がウリだよ！つけ麺の器がグツグツしてんの！最後まで冷めなくて嬉しい〜！ラーメン評論家じゃなくて、私みたく時々食うかなーくらいの人にメッチャおすすめ！麺の食感良くて、いい感じに万人ウケなんよ！麺のコシ強くて好き！汁も好き！超ニンニク効いてて魚とか肉とか主張しすぎない、私みたいな一般人には美味しい感じ〜！ちょい甘めかな？私は甘党だからOK点数あんまり高くないからラーメンプロは好みじゃないんでしょうね〜私めちゃラーメン一般人だから、点数高い店あんまハマんないんだよなw超並んだり、上品すぎたり、と思いきや臭すぎる店もあるし、なんか難しいw◼️店内全席カウンター！◼️混み具合そんな混んでない◼️接客 普通。無理に愛嬌振る舞うとかないけど普通に性格良さそう◼️女ひとり難易度ラーメン屋なんて漏れなく私は余裕。つーかなんでオマエ私が行けるとこ1人で行けないの？私オマエよりめっちゃブスで服ジャージだよ？",
            "池袋西口にあるつけ麺屋に行ってきました！具材が全部乗っていて980円ってリーズナブルだし、味ももちろん美味しかった！魚介系のつけ汁にプリっとした中太麺が絡んでペロッと食べられました。場所は西口から徒歩5分くらいの路面店。まずは入口の券売機で食券を購入します。種類かいっぱいあって迷うー！期間限定のつけ麺も気になった。カウンターに座って食券を店員さんに渡します。今回は、つけ麺の全部のせを注文！並、中、大と麺の量を選ぶことができます。今回は並盛にしました。つけ汁が陶器に乗っているか、石焼きに乗っているかで値段が100円変わります。初めて来たので、スタンダードな陶器に乗っている方にしました。具材が全部乗っていて980円はこのエリアでもコスパ良いな〜と思います。具材は、味玉、のり、鶏ササミ、炙りチャーシュー、メンマが乗っています。つけ汁には、刻み玉ねぎ、コロコロチャーシュー、ネギ、刻みメンマが入っているので、本当に具だくさん。つけ汁の味は、割とあっさり系かな。濃厚という感じではないですので、スープだけでもいけちゃう。甘みがあって美味しかったです。麺は並盛でも普通にボリュームあります。卓上には、魚粉とフライドオニオンが！これは嬉しーーー！一味、お酢でも味変できます。つけ麺じゃなくてラーメンも美味しそうだったので、次はラーメンにしようかな。また行きたい！",
            "とある平日の夜このあたりで吞んだ後の〆でこちらに2名なぜにこちらかと言えば食べログさんに野菜盛かキクラゲのトッピングが無料になるクーポンが付いてたのとつけ麺スープが石焼ビビンバ用の器に入ってぐつぐつ煮えたぎって来るのを相棒が気にいったからでR入口入ってすぐの券売機でつけめん800円をポチ相棒は何か辛いつけめんｗコートを後ろにかけてカウンター席に座って券を提出しメンカタメ中盛り（350gram）コール相棒は普通盛り（250gram）キクラゲトッピングは終了したというのでゆで野菜盛を発注もしくは味玉でもいいらしいあとで券売機を見るとキクラゲトッピングというボタンはないのでもうメヌー落ちしたんだと思うちなみに大盛（450gram）まで同料金で特盛（550gram）は100円増しBGMは古めのUSポップでブロンディ　MJ　イーグルスなどなど先客は8名ほどおとなりのカップルの女子がつけめんについて評論家なみに語る語るｗ数分後に着丼するとつけ汁なら半端なく煮立っててキャットタングの私ならしばらく地蔵タイム（©SS殿）サービスのゆで野菜がわりとちゃんとした量でうれしいつけ汁を逆に野菜にかけて先に野菜を食べるからのいわゆるまたおま系のとんこつ魚介スープなのでテーブルsetからフライドオニオンと魚粉を少々と酢を回し入れて調整はいおいしくなった麺はやや太めのツルっとしたストレート麺カタメに茹でられておいしい〆てあるので伸びる心配もないスープにはチャーシューブロックが数個入りあまし期待しないで来たせいかわりと美味しくて〆なんで中盛にしたけど大盛にすればよかったかただし最初に野菜にスープをかけて食べちゃったせいもあってスープがほとんどなくなったので大盛だとスープが足りないかもしてないでもほとんどなくなったスープにスープ割りをもらって飲み干して終了クーポンでもらえる野菜盛が今後もあるならまた来たいと思うごちそうさまでした※入口は小段差のみだが高めの固定椅子で車いす入店不可※紙エプロンは券売機横にあり※カウンター席の間隔は普通で固定椅子だがパーテションありで左利き可※一人で座って食べられるなら子供も可のイキフンただし火傷にものすごい注意",
            "●2021年9月23日(木)●前々から店の存在は知っていたのだが入る機会がなく、このご時世に20時以降も営業していたので入店してみた。初めてだったので、店の売りと思われるつけ麺メニューから味玉つけ麺(900円)を注文。少し待って着丼。石焼きの器に入っており、つけ汁が冷めないようになっている。スープはシンプル・イズ・ベスト。最近のコッテリした濃厚な感じではなく、後味サッパリで食べやすい。想像以上に美味しく、麺がするすると口に入っていく。玉子も半熟で良い感じだ。時間が経ってもアツアツのメンマも素晴らしい。あっという間に300gを食べ終わってスープ割りをお願いした。スープ割り後のスープも美味しく完飲。池袋東口にある「岡崎」に傾向が似ているかも?何にしてもサッパリとして美味しいつけ麺が味わえてよかった。次回はラーメンメニューも食べてみたい。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "池袋駅の西口と北口の間くらいにあるつけめん店。ドン・キホーテが近い。平日の15時過ぎに遅めの昼食として初訪問。入口にある券売機で食券を買う。石鍋のつけ麺が有名なのでつけ麺にすることは決めていたが、ノーマルなつけ麺にするか迷った挙句、ごまつけ麺を中盛りにする。・ごまつけ麺 850円　麺の量は並中大が同料金店内はカウンター席が10席ほど、アクリル板でしっかりセパレートされている。行ったときは他のお客さんは1人2人といったところ。待っているとほどなくしてジュージューと音がして、お盆につけ汁と麺が乗った状態で提供あり。石焼き鍋なので器にアツアツのスープが。麺は冷や盛りの状態だったがアツイ。豚骨魚介系のスープにゴマが相まってかなりマイルド。チャーシューはコロコロ入っていて塩気多め。麺は食べ応えある中太麺。大盛にしても食べられそうな量感。スープ割りは申し出ると注いでくれる。最後はゴマ風味たっぷりのなか飲み干して完食。もっとチャーシュー食べたかったから今度は全部乗せにしてみよう。",
            "池袋西口、濃厚魚介豚骨の人気名店。コロナ元年からマスク販売も行ったり感染対策への意識も高いお店ですね。夜遅い時間帯でも営業されていたので久しぶりに再訪する事が出来ました。アクリル板もあり黙食なムードですが酔った方はマスクせず大声で会話など政府や都が時短要請するのにも納得…着席と同時にマスク外す方も目立つ。外食をしてる時点で私も意識が低い？■ らーめん全部のせ９６０円の値段設定が何だかリアル♪全部のせは食べログクーポンにあったキクラゲは入っていなくて少し残念。濃厚こってりな魚介豚骨も久しぶりに食べると若者でなくても良いですね。妙な重さは感じず美味しかったです♪チャーシューの味付が少し濃い印象でネギは水分が飛んで風味が強いかも？でも温かい夕飯、ラーメンに大満足！■ ３口カレー全然３口ではないボリュームですね♪１００円ですし少なくても良いかも！半ライスと同額というのが驚きです。ラーメン激戦区で長年の人気店です。夜営業も本当ありがとうございます！",
            "2021年1月のとある休日の11時過ぎに訪ねた。池袋駅から徒歩3分ほどの場所にある「つけ麺屋 のぶなが」。程好い広さだが、くたびれた感のある店内には先客3名。食券機で「味噌つけ麺」¥850を選択。カウンター席に座り食券を提示。麺の量が選べるので「中盛」をリクエスト。15分ほど待って提供される。ワンオペにしても提供まで結構待たされる。石鍋に入ったいかにも熱そうなつけ汁と海苔が添えられた太めの麺の組み合わせ。麺をつけ汁に浸して食べてみる。コクのあるつけ汁と太めの麺の相性は良い感じ。卓上の揚げ玉ねぎをつけ汁に投入して食べてみると、味わい深さが増して美味しくなる。魚粉、胡麻も効果的。味をカスタマイズしながら味わえる「のぶなが」のつけ麺は味わい深い。唐辛子もたっぷり投入して刺激的なつけ麺を楽しみつつ、酢を使って味わいを変えて最後まで堪能。楽しみ甲斐のある「味噌つけ麺」であった。850円であれば、お得感もある。池袋でも老舗の枠に入りつつある「のぶなが」。定期的に食べに来たくなる店ではある。",
            "つけ麺(並・中・大)¥800.-池袋のお目当てのお店にフラれ、午後３時頃にこちらを初訪しました。先客6程の入り。入店し、入口脇の券売機でデフォルトと思われる標記をポチッとし、10席あると思われるカウンター席に着席。カウンター越しに食券を渡すと麺量を尋ねられ、並を注文しました。待つこと１０分弱で着丼しました。石鍋のスープはグツグツと沸騰しています。だから麺とともにお盆に載って供されます。スープは、熱々ですが、かなり高濃度の魚介豚骨です。具材は、海苔１枚以外は全てスープ内で、メンマ、ハムみたいな食感の小さい角切りチャーシュー少々、ネギ少々とよく火が通りくったりとした玉ねぎみじん切りが隠れています。具材が少なく寂しく、チャーシューはこのスープにはイマイチな感じです。麺は、中太縮れ麺で、スープとよく合っています。茹で時間は、キッチンタイマーで6分35秒のようです。卓上の調味料は、一味唐辛子、揚げ葱、すりゴマ、魚粉と多彩ですが、味変というよりは、規定路線で更に濃度が増す感じでした。石鍋の熱々スープに調味料の多彩さ、紙エプロン、スープ割、あつもりなど、サービスは良いのですが、何か特徴がなく印象に残らない感じが残念です。",
            "夜限定らーめんというのをいただいた。麺明るめの黄色で中位の太さのストレート麺。かん水はあまり感じない、小麦感ははある。茹で加減はやや硬め、表面は比較的ツルリとしており、芯は噛みごたえのあるしっかりとした麺。ノビにくく最後までほぼ同じ食感でいただけた。スープ少し濁った醤油スープ色のスープで、浮アブラがスープ表面に薄い膜を張っている、最初の香りは鰹節。一口含むと、鰹節と動物系の風味で酸味がちの鰹節が効いている。それと何だろうか、爽やかな香りが鼻腔に戻る、なかなかよい風味である。塩気はちょうどよい。具材チャーシュー、メンマ、海苔と薬味に糸唐辛子とみじん切りの玉ねぎ。チャーシューは4〜5ミリ厚ほどのバラ煮チャーシューで供する前にフライパンで軽く焼いたもの。メンマは少しの発酵香があるもの。薬味の玉ねぎは熱いスープに浸しておくと程々に辛みが抜けて、食感もサクッと悪くない。感想もう少しアッサリとしたものを想像していたが、割に濃厚であった。しかしながら、これはこれで魚介・動物のバランスがよくうまく出来ていると思う。丁寧な仕事ぶりと接客に安心していただけた。ごちそうさまでした。2019/09/09夕食"
        ]
    },
    {
        "store_id": 40,
        "name": "凛 渋谷店",
        "latitude": "35.66294706450294",
        "longitude": "139.6971550679646",
        "review": [
            "2023年4月22日（土）昨日は2軒目に前々から気になっていたこちらの店を初訪問。こちらは大井町の人気店である「のスた」の渋谷支店に当たります。私は本店には行けておらず、現在は平日昼のみの営業である事から、本店の訪問は諦めてこちらを訪れる事としました。13時56分に到着すると、店の前では2名の先客が入店待ちの状況です。先ずは「細麺塩」の食券を購入し、店員に渡すとニンニクの要否を尋ねられた事から入れて頂ける様にお願いしました。そして、外で待つ事11分ほどで店内に案内され、着席してから5分ほどでラーメンが到着です。濁りを帯びたスープには鶏油と少量の刻みネギが浮いていて、細麺の上にはニンニクを配ったチャーシューと共にメンマが乗っています。先ずはスープを飲んでみると、適度でいて円やかな塩味と共に、重厚でいて生姜の風味を帯びた動物出汁の味わいが口の中に広がります。出汁は鶏や豚の動物系が主体と思われるものの、自ら味わう限りでは鶏肉のエキスや油分の旨味が味わいを圧倒的に占めている印象です。一方、塩味が強めと聞いてはいたものの、私にとっては至って適度な塩梅であり、寧ろ鶏油や化調で塩角が丸められている様に感じます。また、生姜の風味がシャープに効いてはいるものの、摺り下ろした生姜に有りがちな刺激がギリギリ伝わらない程度に留められています。また、刻みニンニクをスープに溶いてみると、分厚い動物出汁の旨味に対して微かなニンニクの風味が巧妙なアクセントを与えています。次に麺を食べてみると、低加水寄りの細麺が若干硬めに茹でられていて、粘りを帯びた歯触りと共に極めて鮮明な小麦の風味を感じます。細麺にはスープと共に鶏油が存分に絡み込むものの、些か鶏油が過多である事から食べ進めるに連れて油っぽさが次第と上回る印象です。次にチャーシューを食べてみると、豚肩ロースと思しき部位の焼豚が厚めにスライスされています。ただ、肉質は固めに仕上げられていて、尚且つ醤油ダレが強めに染みている事から、肉質の旨味が些か舌に伝わり難い印象が否めません。食べ終えた感想ですが、私には相当油っぽい味わいである様に感じたものの、続け様の連食が影響している可能性も強ち否定出来ません（汗）一方、￼類似した味わいは全く思い浮かばず、唯一無二の塩ラーメンと言っても過言ではない様に感じます。改めて訪れる機会があれば、次回は大半の客が食べていた「太麺ポン酢」を是非試してみたいと思います。ご馳走さまでした。",
            "さぁ本日は渋谷で所用。最近、G系ポン酢味で有名な凛渋谷店さんでものスたの細麺の提供が始まったとのこと。ワクワクして機会を伺っていました。隙間時間に満を持して訪店です。平日の昼前は店内テーブルほぼ満席もカウンターに余裕がきれいとは言えない店内ですがゆったりとした雰囲気。これも良いですね。入り口すぐに食券があります。細麺を食べている方は少なく皆G系です。旭ポンズの張り紙があり風情ですね。本日は細麺で。一度、のすたでいただいてからハマってしまいました。最近ではあの冨田さんでも催事で出されたりしています。細麺の塩1,100円。にんにくありでオーダー。どうやらニンニクは女性店員さんが後から乗せていただいているようです。着丼。いただきます。●ビジュアル非常にシンプル。塩ラーメンにチャーシューが乗りそこにニンニクが少し。黄金色のスープは大井町と変わりないビジュアルです。早速いただきます。●スープ乾物の分厚い出汁感。非常に強い。油感も強くなくバランスが良いです。旨みが良い。化調もよいアクセント。●麺中細麺の領域でしょうか。スープに絡んでバランスが良いです。ニンニクを溶かすとシャンク感が出て良いですね。もう少しニンニクがあったらさらによかったです。美味しくいただきました。大井町ののすたさんが再開発で立退の可能性ありとのこと。こちらもお勧めします。渋谷の裏手に佇む名店。最高でした。",
            "大井町の人気ラーメン店「のスた」系。知り合いに、塩の細麺をおすすめされ来店したが、残念なことに細麺は売り切れ！急遽塩二郎系を頂くことに(笑)週末のお昼時に訪問。二郎系にしては、珍しくテーブル席もあり、2人客が多かった。時間制限などもないので二郎初心者におすすめ！また二郎系ではないメニューもあるので安心！！■ 太麺塩¥1050塩二郎。二郎でいうところの小サイズで麺量300g程。二郎に比べるとやや高めの値段設定かな？食券を渡す際に少なめと言うこともできるので、不安な方は先に申すべし！逆に、他の二郎系のような、マシはできず、貼り紙にもその旨が書かれている。また、ニンニクの有無を事前に聞かれた。塩味のスープだからか、どこか本家二郎よりも味が薄めでこってり度合いが下がる。量が量なのであっさりしているとまでは言えないが、そこまで胃もたれしないので初心者にもおすすめできる！また、麺は二郎系特有のもので、太く弾力があり、美味しい！硬めだったこともあり、私好みでした。12時頃店前に着いたときは空いていたが、13時頃には、店外で待ち客も。並ぶかどうかはタイミング次第？！ご馳走様でした★",
            "▪️店名 【凛 渋谷店】▪️評価食べログ3.48（2023年1月時点）ラーメン半チャンセットの発祥店と言われた東京のレジェンド店「さぶちゃん」（現在は閉店）とラーメン二郎目黒店で修行を積んだ異色の系列の持ち主が店主の「のスた」（大井町）の姉妹店であるこちらのお店。基本は二郎インスパイアスタイルのお店なのですが、凛さんではレギュラーメニューとして細麺の塩ラーメンが提供されているという情報をラーメン業界で有名な方に教えて頂き、早速訪問！13時4分訪問、待たずに入る事ができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 細麺塩  @ 1100✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈二郎インスパイア店の為、「ニンニク入れますか？」と聞かれます。今回不意打ちで対応できなくてつい「お願いします」と言ってしまいましたが、塩ラーメンは入れなくても良いと思います（あくまで個人の意見）店内は16席（ただしカウンター4席は現在使ってないと思われます）店内の撮影は禁止（着丼時のラーメンはok）ラーメンは7分ほどで着丼。驚くくらい黄金に輝いていてずっしり濃厚そうなスープに、溢れんばかり入った細麺、真ん中に巨大チャーシューとニンニクが乗っています。（ニンニクは入れない事可能）とりあえずスープを一口…うまぃい！！アタックは強め。難しいことは言えませんが、動物系出汁の爆発的な旨味がしっかりと舌に伝わる中毒性のある味わいで、ほんのりと生姜を感じます。麺は細麺ストレート。やや硬めで小麦感は強く啜ると麺に濃厚なスープが絡み爆発的な旨味となって口の中に注がれていきます。基本麺量が300gと多いので、これでもかというくらい何度も啜れます。笑チャーシューは豚肩ロースの塊。分厚く適度な弾力があり、噛むたびに濃縮された旨味が広がります。判がとても大きいのでこれでもかというくらい何度も噛めます。笑上品な塩も好きですが、こういうガッツリ旨味が乗った塩は少なく、しかも渋谷というメジャーな駅でこのクオリティが食べれるのは本当に凄い事だと思います。大井町の「のスた」さんでも細麺は食べれるのですが、日替わりであったり無かったりな為、確実に食べたいならレギュラーで塩の細麺を置いているこちらのお店に来るのがベスト！渋谷でオススメは？と聞かれた時に真っ先に言いたくなるラーメン屋さんを知れてとても幸せな１日でした。大変美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都渋谷区宇多川町6-20 パラシオン渋谷 1F▪️最寄り駅  渋谷駅から徒歩約12分▪️営業時間  11時〜14時30分（基本昼営業です。要Twitter確認）▪️定休日    不定休（要Twitter確認）✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "渋谷方面への立ち寄りがあったため、たまたま近くを通りかかった際にこちらのお店「凛 渋谷店」へ、初訪問しました！こちらのお店は「のスた」の系列店となるそうです。この日は平日木曜日で20時頃の訪問でしたが、既に4人ほどお店の外に並んでおりましたが、約5分ほど待って比較的スムーズに入店出来ました。メニューですが、今回は細麺 塩と煮タマゴを注文しました。注文時にニンニクを入れるか聞かれるので、はいとお伝えしました。・細麺 塩　　　¥1,100(税込)・煮タマゴ　　　 ¥120(税込)肝心のお味の方ですが、細麺 塩はでかい丼に並々とスープが注がれていて、野菜などの旨味が効いたスープにニンニクを溶かすと不思議な味わいでした！麺はメニューの名前の通り、ストレートの細麺で、かなりのボリュームでした。細麺ということもあり、スープとの相性も抜群で、めっちゃ美味しかったです！具のチャーシューはやや独特な味付けでしたが、柔らかいタイプのものではなく、やや硬めではありましたが、普通に美味しかったです！煮タマゴは味玉ではなく、普通の煮卵でしたが、火の通し加減が絶妙な感じで、普通に美味しかったです！総括としては、とにかく麺の量と並々と注がれたスープの量が半端ない感じで、かなりのボリュームでした！基本は二郎系ラーメンがメインとなるようですが、珍しいポン酢や醤油など、味のバリエーションも豊富なので、他のメニューもかなり気になりました。ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "渋谷にある二郎系ラーメンのチェーン店。こちらはポン酢の入ったラーメンが有名との事でポン酢ラーメン(980円)を注文。麺量は300gで、いわゆるマシマシ系のトッピングは不可。にんにくの「あり」「なし」と、麺量や野菜の量を減らす事のみが可能なようだ。今回は腹も減っていたのでデフォルトでチャレンジした。数分待って着丼。普段は野菜マシで二郎系を食べる事が多いので、結構控えめな量に見えた。食べてみると非常に美味しい。二郎系の重さをポン酢のサッパリ感で払拭している気がする。チャーシューも3枚ぐらい入っていた気がする。結構ボリューミーなはずなのだが、最近小食になった私でも割と容易に食べきる事ができた。また店内が二郎系にしては広めでテーブル席もあるので、かなり快適な環境で食べられるのも嬉しかった。熱すぎず寒すぎない店内だったので、そういった環境の良さも完食を容易にさせたのだろう。二郎系の店と言えば夏は暑く冬は寒いので食欲が減退する事が多い。トッピングもシンプルで店内も清潔なので、二郎系初心者の方や、油っぽいテーブルは敬遠されるような方でも入りやすいだろう。二郎系としては亜流かもしれないが、しっかりと二郎感もあったし、インスパイアとして非常に満足いく食事ができた。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "東京都渋谷区宇田川町。二郎系ではありますが、独自路線を進む「のスた」系列のお店です。2011年11月オープン。大井町に本店、江東区砂町、杉並区永福町、大阪にもお店あり(2022年9月現在)。最寄りは、近年大きく変貌を遂げたビッグターミナル、渋谷駅。やっぱり大好きポン酢ラーメン♪︎ (๑❛ڡ❛๑)ｳﾏｲｯ!!昨年、凛永福町でポン酢ラーメンを食べてから、二郎系+さっぱりポン酢が好きになって、今回は渋谷店を訪問しました ヾ(○･ω･)ﾉ平日11時半前、先客１名、後客４名。店員さんは、厨房に男性１名、接客に女性１名。二人掛けテーブル席×６、カウンター席×３、計15席。カフェのような内装で明るい雰囲気。永福町店と同じ感じですね(*^ω^) 入って右手に券売機と冷水機。食券を渡す時にニンニクの有無を聞かれます。のスた＆凛系列では、ヤサイ・アブラの多め・マシ・マシマシのコール不可。ただし、麺・ヤサイ・アブラ・ニンニク少なめは可能。ニンニクありでお願いしました(｡ゝω･)ゞ◆本日の注文◆ポン酢　980円太麺なので10分前後は待ったかしら。小山が出来た丼。トップに刻みニンニク、モヤシとキャベツ、９：１。内部に巨大なブタちゃん２枚。肉・筋・脂身バランスタイプで美味しいブタちゃんです♪︎スープは非乳化タイプ。背脂は事前に入っています。ポン酢ラーメンの名の通り旭ポンズを使用。大阪府八尾市にある旭食品さんのポン酢は、徳島県産のスダチとユコウの天然果汁を主原料として使用。上質のポン酢です(o^-')b !天地返しをして麺登場！自家製の平打ちと四角の中間ぐらいの太麺です。もちろんオーションを使った、ゴワゴワタイプ。二郎系はこうでなければね(￣▽￣)b デフォルトで茹で前350gかな。普通にいけちゃいますが、少食の方は少なめオーダーが良いかも知れません。私には腹八分目でBESTな量。並ばずに上質な二郎系を味わえるコチラは私にとって嬉しいお店。次回は再度、永福町店さんを覗いてみましょう♪︎ ポン酢に合いそうなタマネギを追加トッピングかな (๑•̀ㅂ•́)و✧ｸﾞｯ!#関脇#人気店#2022年108杯目#コール不可#のスた#旭ポンズ#二郎系#天地返し#ラーメン#しょうゆ・塩・辛みそ・つけ麺あり#丁寧な接客#雰囲気良好#ゆっくり味わえる#ティッシュ・紙エプロン・爪楊枝は無し#再訪可能性非常に高い#M・O(町田オリジナル)が気になる",
            "土曜日の14時に入店、先客は1名でした。台風が近づいているので仕事が早く終わりランチへ♪ 天候と時間帯のおかげで空いていました^ ^券売機で辛みそラーメン980円の食券を購入、店員さんが受け取りに来ていきなり「ニンニクいれますか？」と聞かれました。ニンニクマシ等を慌てて答えるとマシはできなくて、減量の人だけ申告だそうです。もちろん全部アリで♪店内奥に厨房があり、カウンター席は小物置きになってます。2名テーブル席が6セットだけです。12分で着丼、マシにしなくても充分野菜多めです^ ^いただきます。スープは薄くてスパイシーさがかなり強いモノ。みそ味が全く感じられません。しかし後々スープの味が沈澱していたことが分かり、逆に濃いめのパンチが効いたスパイシースープとなります。二郎系には珍しい味で発想が面白い^ ^ 口コミで酸っぱいとありましたが、確かに酸味を感じる。辛みそスープというよりはアジアン料理専門店で出てくるスープって感じ。野菜は大きなお玉で2杯乗せてましたね。シャキシャキでキャベツの割合も高くまいうです。麺と麺との間に隠された豚さんを掘り起こして野菜と一緒に食べていく。豚さんは2切れ、片方は端っこだったので大きめにカットされている。ホロホロでめっちゃまいう♪ もう片方の形が整った方はボソボソしていてあまり好みではありませんでした。麺は極太平打ちで硬めで注文していませんがしっかり歯応えがあるゴワゴワ麺です。上の部分はスープが染み込んでいないようで味気なかったけど、後半は味が染みていて噛めば噛むほど旨味を感じられました^ ^結構な量でした。全体の酸味に慣れてくるとハマります。ボソボソな豚さんもスープに沈めればボソボソ部分に水分が入りなかなかまいう♪スープは麺が上がるだいぶ前に丼に注ぎ込まれたから沈澱現象が起きたので、麺を上げる直前でもう一度かき混ぜると最初からまいうだったに違いないっす！気遣いもサービスの内ですよね。初回利用で変わり種ラーメンにチャレンジしてしまいました。予想していた味と全く違ったので驚きが大きかったです。それがまいうだったので助かりました。好き嫌いは分かれると思います^^;ご馳走様でした♪",
            "だいぶ前から気になっていた一軒。ようやく機会に恵まれました。駅からけっこう歩きますね。雨も降ったり止んだりと不安定な天気。開店5分ほど前に到着したら待ち人なし。先頭で入店しました。券売機で醤油をポチッ。ニンニクなどのマシはできないようで、脂だけ抜いてもらいました。カウンターに座っていると次々と入店。二郎系人気はすごいですね。10分ほどで着丼しました。むむっ、なかなかのボリュームですね。まずは少し野菜をむしゃむしゃしてスープを一口。ぬるっ、うすっ、すっぱ。何とも個性的ですね。試しにニンニクを少し溶かしてもう一口。ぬぬっニンニクパンチも虚しくボディ弱め。気を取り直して天地返しを実行して麺を一口。おおっこちらはカタメのゴム系二郎麺ですね。この薄め、すっぱ系のスープとの相性が何とも言えず。中に沈んだチャーシューはごろっとした大きさでワイルドですね。歯応えしっかり肉質もグッドです。ボリューム満点で満腹感間違いなしですが、スープ弱めで後半が何とも苦しいかなぁ。せめて卓上にスープ醤油とニンニクがあって味変できれば良いのですが。ヘルシーさはグッドポイントでした。ご馳走さまでした。",
            "10年通ってどんどん訪問スパンが長くなってきていましたが、いよいよ離れる時がきたかもしれません。と言ってもあくまで個人的な好みの話で、完成度が低いとか接客が不快とかそのようなことは全くありません。時と共に変化していくのも二郎系の面白さだと思いますが、こちらは麺が過去最高？に硬くなっていました。蓮彌系とそっくりです。硬く、ブツっと切れて、ぐみぐみとした強い弾力のある歯応え。これが好きな方にはたまらないでしょうが、私は二郎の三田や上野毛、仙川、神保町のようなデロやわもち麺が好みなので、対極の方向に進んでしまったと感じました。また、同じ凛の永福町店にオープン直後に伺って塩分濃度の高さ（かえしの量）に驚き、ミスか？ブレか？と考えましたが、今回渋谷で食べて納得。こちらも以前よりもかなり塩分濃度が上がっていました。ということは永福町も誤りではなかったのか、と。この硬い麺とのバランスを考えるとこの塩辛さは必要かとも思うのですが、スープと一緒に麺を飲むように食べたい派の二郎ファンである私としては、好みとは離れてしまったな、という印象でした。相変わらずかえしは丼の底の方に溜まっていたので、ゆさゆさと麺をゆすってスープを馴染ませるのはマストです。麺量も多いですし、キャベツ率も多く、デフォルトのブタの量も気前が良いので、カラメのパキポキ麺が好きな方には大変おすすめです。最後に、まさかの『M.O.』（町田オリジナル）が新たにメニューインしていました。今回はスタンダードに醤油にしましたが、離れる時が来たとか言いながらも、M.O.は食べに伺うかもしれません…"
        ]
    },
    {
        "store_id": 41,
        "name": "蝋燭屋 表参道ヒルズ店",
        "latitude": "35.66726943870661",
        "longitude": "139.70902838428364",
        "review": [
            "【訪問日】平日12:30【並び】４名、10分【提供時間】10分弱久しぶりに立ち寄った表参道ヒルズ。上階にある飲食店の中のひとつ「蝋燭屋」さんに伺いました。こちらは辛い麺類のみを食べさせてくれるお店、担々麺や酸辣湯麺、麻婆麺などを食べることができます。お昼時のため到着時には数名が並んでおり10分ほど待っての入店となりました。それでも列に並ぶ間にオーダーを済ませておくなどしたため着丼までそれほど時間を感じることなく待つことができました。▪️汁なし担々麺　1,000円　＋痺れ激増し　100円汁なしの担々麺を辛さ１で注文、もう少し痺れを加えたかったこともあって別で痺れ激増しを追加しました。まずは何も加えず丼内の具をかき混ぜて実食。１辛でもしっかり辛みが感じられる味付け、その後追い山椒をして痺れを追加します。爽快な痺れがたまらなく、少し肌寒い日でしたがしっかりと汗をかくことができました。モチモチの麺に肉味噌や黒胡麻、ネギのトッピングがよく合ってて美味しかったです。最後は余った汁とサービスのライスを和えて〆雑炊風にしていただきました。全体的な接客は心に残るほどではなかったのですが、ホールの女性は笑顔が素敵な方でした。どうもご馳走様でした。",
            "表参道の「蝋燭屋 表参道ヒルズ店」。場所は表参道ヒルズ3階に位置する。休日の12時半到着で待ちは8名。待ってる間にメニューをもらえる。15時半まで半ライスサービス。量を食べたいわけじゃないので断る。辛さ、痺れは倍辛まで無料。もちろん増します。食えないくらいに辛くして欲しい。ドMじゃないです。自分にドSなのです。まぁ、表裏一体か。・麻婆麺 1,200円 倍辛(4辛)挽肉、自家製辣油、絹豆腐、花山椒。見るからにドロドロ高粘度系麻婆。辛さというよりは痺れの方が凄め。よく味わってみると挽肉は甘い味付け。三河屋製麺の中太ストレートはモチモチ。麻婆餡と若干絡みは弱い。これ、ドロドロ餡とスープが分離してるから最初から全部ごちゃ混ぜにするのが正なのかな？痺れがだんだんキツくなってくる。辛さだけを増したかったんだけど。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "表参道ヒルズの3階に入っているこちらのラーメン屋さん。痺れ好きに大人気のラーメン屋さんとのことで、気になっていました。お昼時を外して、休日の15時過ぎに来てみましたが、行列ができています。10人弱並んでおり、30分弱並んで入店です。待っている間にメニューを渡されて、少ししたら注文を取りにきてくれるスタイルでした。今回は、こちらのお店の1番人気の麻婆麺　1200円　普通辛を頂きます。坦々麺も人気のようなので、迷いましたが初めてなので王道を選びました。15時30分まで半ライスが無料だったので付けて頂きました。事前リサーチによると普通辛でも大分辛いとか薄辛だと物足りないだとか、様々な口コミがあり、どうしようか迷いましたが今回は普通辛にしてみました。店内からは、むせている方も多数。ちょっとドキドキしながら待ちます。着丼！山椒の香りがふわーっとします。麺がツルツルして食感が良いです。山椒の心地よい痺れが口の中に広がります。食べれない程の辛さ、痺れだったらと思いましたが食べ進めることができました。むせないように、麺は、そおっとすすります。麻婆豆腐は、絹豆腐を使っており、ひき肉に下味がきちんとついています。食べ進めると徐々に辛さと痺れが口の中で加速してきます。食べ終わった後もしばらく、唇が痺れておりました。なかなかの痺れ体験です。席には山椒オイルと黒酢がありました。山椒オイルはけっこう辛いので少しずつ入れることをオススメします。",
            "久々に龍の子の担々麺を欲して、えっちらこっちら表参道までやってきたら、何と臨時休業！(涙)二日酔いの胃袋は、最早担々麺を欲しておりどうしようもない...ふと表参道ヒルズに銀座の名店SHIBIRE NOODLES蠟燭屋が入っているのを思い出し一目散に飛んでいく。ぎりぎり昼前だったので並ばずに入店できたが、その後は待ちの行列が...（ラッキー！）この店は、麻婆麺がSignatureなので、いつも麻婆麺を食しているが、初志貫徹で今回はこのお店の担々麺を注文！程なくして運ばれてきた担々麺を一口頂いて、おおお～！濃厚な胡麻ペーストと綺麗に湖面を半分覆ってる麻辣油そして花山椒が程よく利いていて、二日酔いの胃をいい感じで刺激してくれる～～！そして中太ストレート麺がこれでもか！ってぐらいスープに絡んでモチモチしていて美味しい！何よりも嬉しいのはここの麻婆麺の特徴でもあるごつごつした粗挽き肉！これがこのスープと麺にとても合う合う！いやぁ、美味しかったです！ご馳走さま！また来ます！",
            "昼時に何年振りの表参道ヒルズ散策。飲食店を探しているSHIBIRE NOODLE 蝋燭屋にたどり着いた。蝋燭屋おかしな店名、SHIBIRE NOODLE に食いつく。しかし、かなり並んでいる。並ぶの嫌いな私。迷ったが気になるので15分ぐらいで入店できた。シビレ麻婆まぜそば、焼きチーズ麻婆豆腐麺をオーダー。手間のかかる麻婆豆腐麺の為時間が掛かる様だ。待つ時間店内のお客の観察。みんな咽せない様にゆっくり啜り、汗をかきながら食している。薄辛で頼んだがやや心配になる。待つこと１２〜１３分位で運ばれ、食べるとそんなに辛く無く程良い。なんと言っても麺が美味い。温麺で伸びないのは不思議。舌触りもツルツル、もちもち味わった事が無い。食感シビレ麻婆まぜそばは、かなり刺激的で毛穴も開くが心地良い。味わった事が無いテイストで嬉しくなった。テーブルに有った山椒オイルを少し掛けるとシビレ倍増。ビリビリMAXで完食。癖になるテイストでリピ決定。ランチ時半ライスサービスあり。https://www.tripadvisor.jp/ShowUserReviews-g1066456-d21185583-r876052542-SHIBIRE_NOODLE_Rosokuya_Omotesando-Shibuya_Tokyo_Tokyo_Prefecture_Kanto.html#",
            "2回目の訪問。日曜日15時前頃とお昼を外したつもりだったが、行列。さすがの人気店。1人のお客さん、カップル、若い女の子、男の子集団など様々。外国人も結構来ていた。テイクアウト？デリバリー？も繁盛している様子。汁なし担々麺　1000円前回2辛にして大変な思いをしたので、今日は1辛に。あんまり痺れたくないけど、汁なし坦々麺が食べたかったのだ。穴の空いた不思議なレンゲで登場。色も味も濃いめのタレが、麺の下にたーんと。しっかり混ぜていただこう。ネギのシャキシャキ、ピーナッツのカリカリなどの食感が楽しい。肉味噌もたっぷりで文句なし。他にもパクチーや干しエビなど具材が豊富。テーブルの上のぶどう胡椒油がよく合うが、かけすぎると痺れて大変。テーブルの上のブレンド酢も美味しいが、味濃いめなのでちょっとずつ入れよう。個人的には、もっと練り胡麻べったりの方が好みだが、これはこれであり。お昼は半ライス無料なのも嬉しい。美味しいタレを取りこぼすことなくいただける。ただ、せっかく蝋燭屋に来たら、やはり看板メニューの麻婆麺の方が良いかな。麻婆麺を食べられるところはなかなかないしね。",
            "辛いものが食べたくなったので表参道の【蝋燭屋】さんへ！辛いものというより痺れを欲する病が発症してしまった。笑ランチもやってるし、夜もやってるし、使い勝手いいんよなー。店内はカウンター7席ほどと、テーブル席5席くらいかな？？（なんか不思議なテーブルの配置してて、何席かよくわからない笑）辛いお店あるあるやけど、女性のお客さん多めなので女性ひとりでも入りやすいよ！辛いもの欲っしたときに行ってみて！@rousokuya_omotesandohills▧ ▦ ▤ ▥ ▧ ▦ ▤ ▥ ▧ ▦ 【予算】1200円【場所】東京、表参道⏰【営業時間】11:00～23:00️【定休日】-【食べログ】3.49【攻略方法】麻婆麺がウリなので、初めての人は麻婆麺がいいかも！痺れを増したいときは激痺増しを頼むの推奨！辛いものを普通に食べれるなら倍辛でも食べれると思う！あと、個人的にはテーブルにある山椒オイルは求めてるやつじゃないから、使わない派！笑▧ ▦ ▤ ▥ ▧ ▦ ▤ ▥ ▧ ▦ ･･─･･─･･食べたメニュー･･─･･─･･麻婆麺 1100円＋激痺増し100円前回は2辛やったけど、今回は倍辛の4辛！しかも痺れに課金をして、激痺増しにしてみた！前回よりはたしかに辛い！けど、まぁ余裕な感じ。油もちょっと増えたかな？粗めの豚ひき肉がごろごろ入ってるのもうれしい！ランチタイムは半ライスサービスらしいけど、行ったのが夜やったからライスはがまん。。（えらい！！）机の上にある山椒オイルは求めてるやつじゃないので、使わない派です！笑（油に油足すと重くなっちゃうのも嫌なので笑）-----お肉を中心にいろんなご飯を投稿しています。営業時間や個人的なオススメメニューも上げてるので、他の投稿もチェックしてみてください(๑•̀ㅂ•́)و✧@magiepooh ----- #蝋燭屋 #麻婆豆腐 #麻婆麺 #激辛 #激辛料理 #花山椒 #ラーメン #渋谷ランチ#肉 #東京中華 #beef#東京 #東京グルメ #東京ランチ #表参道グルメ #銀座グルメ #表参道ランチ #表参道#グルメ #グルメ部 #gourmet#食べログ #食べ歩き #食べスタグラム #肉スタグラム #グルメ好きな人と繋がりたい #肉好きな人と繋がりたい #激辛好きな人と繋がりたい #ふじたく麺 #ふじたく東京",
            "今回はリベンジ企画。お相手はシビレヌードル『蝋燭屋』。過去２回、銀座本店にて食するも、強い「痺れ」の前に大撃沈。今日は気分を変えて、表参道ヒルズ店を訪問します。午後１時で並び２人、10分待って入店です。✔︎麻婆麺（普辛／痺れ無し）1,100円✔︎ライス（11時〜15時は無料）店員さんから \"痺れ無し\" の説明を受けます。「後入れの山椒は入れませんが、あらかじめ麻婆餡に入っている痺れは取り除けません。それで構いませんか？」７分で着丼。もったり麻婆餡が美味しそう。では、軽い緊張感をもってレンゲで一口。♦︎マジ？ まぁまぁシビレるじゃん (^^;)痺れ無しでギリギリとなれば、デフォルト仕様では歯がたたないのは当然です。麺は中太麺で、モッチリしたタイプ。いくらでも食べられると思えるくらい美味しいのですが、麺量が少ないように感じます。麺のみならず、スープも少ない。その分だけ濃厚。インスタントラーメンで味を濃くしたい時、水を少なくして作りますが、そんな感じ。（アレ？ そんなこと、しないですか？）即席麻婆丼は、片栗粉強めの濃厚な麻婆餡がライスとよ〜く絡みます。何なら、麺よりライスとの相性の方がいいかもしれません。食べ終わって満足できたので、リベンジ成功認定です。それにしても皆さん、シビレにお強いこと。ビックリです。ただ考えてみれば・・ここはシビレヌードル蝋燭屋。基本的には痺れたい人たちが集まってくるお店なのだ。",
            "銀座であれだけ不味い店認定の判を押したくせ、いやあれはたまたまだったのではないかと、たまに出てしまうわたしのダメな癖。これが実は今回ばかりは幸をなしたのでした。笑ネイルの帰り、小腹がすいて通りがかった表参道ヒルズ。以前から\"蝋燭屋\"が店舗として入ったことは目にしており、\"へー！\"で終わっていたもののこの日はなんとなく辛いものを脳は求めていたよう。麻婆麺で起死回生をはかろうとするも、売り切れです！と入口で言われ、これも実は幸をなした理由のひとつかもしれません、じゃあ坦々麺で。とお願いしました。もちろん辛さは倍辛の4辛。待っている間、女子2人が入店しましたが、麻婆麺がないことを知ると\"じゃあいいか〜\"とあとを去ってゆきました。麻婆麺の底知れぬ人気を感じます。やっぱりわたしの感覚が普通ではなかったのかなぁ、、とも一瞬考え込んでしまいますが、テーブルに設置されてあるぶどう山椒オイルをみては、いやいやコイツが激マズにしたのだと1年前の記憶が蘇り確かな自信を取り戻しました。絶対にこのオイルは造り手のセンスと意図が不得要領。と、なんだかんだ思い起こしている間に坦々麺が到着。見た目はどタイプで、ぐるりとかけられたラー油がたまらない愛おしさを醸し出しています。まずはスープを。めたうま。辛いだけ痺れだけではなくしっかりと奥行があり、芝麻醬の濃厚さ、みじん切り玉ねぎ、白黒ゴマなどの食感にも長けておりパーフェクト。麺は変にこだわらない老舗らしい変哲の無い麺ですが、寧ろ色々とこだわらないシンプルなほうがこういった強めのスープにはよいのかもしれません。好みの問題ですが。ただ、多少伸びてる感は否めず張りが欲しいところ。ゆるゆる好きの方ならOKですが、博多っ子が食べたらなんじゃこりゃと言うに違いない硬さです。今日は果報を得て満足。次回は絶対坦々麺で麺は気持ち硬めでよろしくと伝えます。ご馳走様でした。",
            "平日11:30。1名で訪問。カウンターでした。◉瓶ビール 500円◎とろっとあんかけシビレまぜそば 並辛 1200円カップ麺発売記念限定のシビレまぜそばを注文！いつもは麺を少なくしてもらうのですが、シビレまぜそばはできないとのこと泣。ネギまあまあ、豆腐ちょっぴり、麺たっぷり！！具は少しありますが、やはりまぜそばって感じ。刺激少なめで倍辛でも良かったかも。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 42,
        "name": "辛麺屋 一輪 目黒店",
        "latitude": "35.6342183387292",
        "longitude": "139.7140601839463",
        "review": [
            "今日は目黒にあるお店を紹介します。ここ目黒駅前にはスタバ本社の入るビルもあり、（そういえばこのビル、ドラマ「オーマイボス」のロケに使われてました）飲食店も多く立ち並んでいます。その新目黒東急ビルの裏手にあたる坂を少し下ったところにあります。 間口もそんなに大きくないのですが、女性に大人気。店内はカウンターが壁に向いて作られており、複数人数で行っても横並びになる感じです。そのお客さんの大半が女性客です。女性客がラーメンに夢中？実は、こちらのお店のラーメンの麺は選ぶことが出来てカロリーの低いこんにゃく麺もあるんです。でも実はこんにゃくに似た食感で作られた、そば粉と小麦で作られた麺なんです。食物繊維たっぷりでダイエットにも効果的なので人気の麺なんです。 また、こちらのお店は宮崎名物の辛麺。このから麺ってスープも低カロリー。鶏ガラ系ラーメンは約800kcalに対して461kcalと半分程度。これまた女性に人気の理由ですよね。 注文は辛麺、辛さは5、こんにゃく麺で。 辛～～～～いっ。でもおいしい。とんでもない辛さではありませんが心地よい辛さ。麺の食感もほんとにこんにゃくの様です。 店員さんもイケメンで気さくな方で、待ち時間の会話も進み楽しかったです。ごちそうさま。お店はこちら>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>辛麺屋一輪目黒店03-6420-0661東京都目黒区目黒1-4-8脇田ビル1Fhttps://tabelog.com/tokyo/A1316/A131601/13206755/>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>",
            "目黒に降り立つのは何年振りか。前職の時、ラムランチが美味しい店があったのでよく来ていたが、昼食を摂るのはそれ以来だろう。2ヶ月近く運動をサボってしまったことと、6月末に迫っている健康診断に向けて緩めの糖質制限を開始。やはり肉に目が行きがちで、いきなりステーキへの訪問頻度は増えた。目黒なら何か違うものが食べられるのでは…と探したところ、何とこんにゃく麺のあるラーメン屋があるではないか。この機を逃すまいと訪問。11:30過ぎ到着。外にある券売機で食券を購入して入店。先客は3名ほど。食券を渡す際にお好みと日替わりサービスを聞かれる。日替わりサービスはライスかミニチャーシュー丼。ここを断れないのが「緩めの」糖質制限。2秒悩んでミニチャーシュー丼を選択。辛麺(3辛、こんにゃく麺)　850円(サービス)ミニチャーシュー丼こんにゃく麺だから茹で時間がないからか、あまり待たず着丼。ニラと卵と唐辛子のコントラストがたまらん。早速実食。程良い辛味で大変美味。ニラもシャキッとしてるし、卵たくさんでふわふわ。気になる麺はというと、まったく気にならない。敢えて言うならいちいち噛み切れないくらい。ただツルツルとしてて食べやすい。違和感はなし。具に立派なニンニクがゴロゴロ3個も入ってる。最高じゃないですか！これは大盛にしても罪悪感0で食べられるでしょう。ミニチャーシュー丼はまぁまぁ。チャーシュー自体そこまで柔らかいものではない。ただタレが甘くてご飯が進む。無料で食べられるんだからこれは嬉しい。食前にアプリ登録を勧められたにもが関わらず断ったが、登録しておけばもやしorウーロン茶が無料とのこと。そして誕生月だと袋麺がもらえると見てしまい、恥ずかしながら食後に関わらず、「これって食べた後でも有効ですか…？」と聞いたところ、快くオッケーしてくれた店員さん。大満足で店を出ましたとさ。もっと店を増やしてほしい。せめて新宿…立川辺りにあると個人的には大変嬉しい。",
            "2022年11月　券売機を見ると、辛麺の価格が850円から900円になっていた。妥当な値上げだと思う。火曜日は辛麺が無料でパクチー辛麺にできる。パクチーは高級野菜だから、かなりお得なサービスである。今回の麺はうどん。　博多うどんや讃岐うどんを想像していたら、そういう日本のうどんの感じではなく、冷麺の麺を太くしたような色と食感だ。とてもモチモチしていて、食べごたえがある。ツルツルしていて、こんにゃく麺や中華麺よりも、ずっと食べやすいしズシッとくる。それでいて食物繊維も入っていそうだから、胃腸にもよさそうである。　花椒（ほわじゃお＝中国山椒）を最初からたっぷり振っていただく。微妙な痺れ感がいい。唐辛子の辛味もクセになるが、山椒の辛味も同じようにクセになる。気がついたらスープまできれいに飲み干していた。今回もご馳走様でした。",
            "このスタイルの辛麺ってのは、宮崎の名物なんだそうで。事前知識なく、通りがかりにお伺いしてみた。入口の自販機で食券購入。季節限定とおっしゃるキノコ辛麺にも心揺れたけど。とりあえず、辛麺スタンダードで。いつも、やってんのか分からなかったけど、ハイボールとセットされてるという、カラハイ・セット（辛麺単体、８５０円のとこ、カラ・ハイ・セット、千円はお得だったかも）中華麺でってのも選べたみたいだけど。どうせならと、蕎麦粉で打ったというコンニャク麺ってのでお願いしてみた（二八かどうか知らないけど、小麦粉も合わせて売ってるらし）。食ってみて思ったけど、これって、冷麺の麺と同じようなもんじゃなかろかと。辛さは５辛までは、追加料金なしってこともあって、５辛で。食ってみて思ったけど、まだまだ、全然、いけそうな感じ。さっぱりした飲み口のスープだったが、鶏ガラ・ベースらし。具材は、ふわふわ卵、そのふわふわ卵には鶏のソボロが混ぜてあったりする、のと。ニラ。ニラ玉の取り合わせは鉄板。ニンニクってのは、てっきり、微塵なり、ペーストにして混ぜ込んでるのかと思いきや、まるのニンニクが沈んでたわ。これ、結構、衝撃的。しかも、１個だけじゃなくて、ごろころと２－３個。紙エプロンとか、半ライスもサービス（紙エプロンはお願いしたけど、半ライスは頼まなかったけど）。供される水は、レモン水。いろいろ、気遣いができてる店なんじゃないかな。この蕎麦粉で打ってるというコンニャク麺ってのが、普通の中華麺よりカロリーが控えめなんだそうで。白っぽい内装もオサレさんだし、最初っから、戦略的に女性客を狙ってるってこともあって。小生が立ち寄った折にも、女性ひとり客がチラホラといらっしゃってて。普通のラーメン屋より、女性比率が高そうな気が。ちなみに、この宮崎の辛麺ってのは、８０年代以降、確立されたんだそう。この店の元になったという辛麺屋輪＠宮崎は、辛麺元祖といわれてる辛麺屋桝元で働いてた人が始めた店。そういう意味では、宮崎辛麺の源実朝ってことなんじゃなかろかｗ。宮崎辛麺以外に。１９５０年代から、広島の汁なし担担麺、千葉の勝浦タンタンメンとか、１９６０年代から、川崎のニュータンタンメン、東京は板橋の蒙古タンメン中本とか、かなり昔から、いろいろ、辛い麺ってのはあったみたいなんだけど。束になっても、陳建民の担担麺の知名度には及ばない状況だったようにも感じてたけど。２０１０年代以降、いろいろな辛い麺の名前が目に付くようになってきて。いまや、辛い麺ブームの様相。世界的にも、一番、成長率が高い調味料って、チリ・ソースってことらしいし。辛いもんよ、永遠にってか。とにもかくにも、ビバ！初宮崎辛麺。",
            "前から気になってた権之助坂にある 辛麺屋 一輪さん宮崎辛麺だったのね。韓国系かと思ってたわーテレビとかでも宮崎辛麺うまそーだなーって思ってたんでちょうど良かった。外に食券機があるがボタンが多くて面食らう。基本は辛麺 ¥850そこにトマト辛麺 ¥900海老味噌辛麺 ¥990パクチー辛麺 ¥990辛さは0～5辛は無料、6～10辛は+¥50、以降5辛ごとに¥50up、25辛まで選べるが、更にその上のマグマ(¥280)、とんでもねぇ(¥500)もある。他にもトッピングやら期間限定やらで食券機が訳わかんないことになってる。ふと見るとハイカラセットなるものを発見。ハイボールと辛麺で¥1000だと...これはコスパが良い！ってことでポチッ店内はカウンターだけの15席くらい。席に着くと、辛さと麺の種類が聞かれる。麺の種類は、ノーマルがこんにゃく麺、それに中華麺か、うどんを選べる。中華麺がノーマルだと思って、普通で良いです。と言ったら、こんにゃくですねーって言われて焦ったw本日は金曜なので麺大盛無料、更に小ライスも無料なのでどちらも頼む。辛さは5辛。5分くらいで着丼。なんとも食欲をそそる匂いとビジュアル。ふんわりかきたまに、ニラ、ひき肉に底には丸ごとニンニク、そして真っ赤なスープこれ絶対好きなやつだー一口食べた瞬間、あー想像通りの味〜ん？あれ？これって・・・まんまニュータンタンメンじゃね？好きな味だし、旨いし、文句はないけど、オシャレなニュータンタンメンって感じ。ニュータンタンメン好きだから良いけど。宮崎名物は川崎名物と通じていたのか・・・ハイボールとのセットはコスパ凄いし、味は好きなので多分また来ます。",
            "【最寄駅】目黒駅、徒歩3分【来店時間】金曜日、21時頃【用途】飲みの〆め【定休日】なし【予約】なし【待ち時間(店外)】なし【利用人数】2名【予算】1,000〜2,000円【注文内容】辛麺 850円挽肉増し 150円チーズ 100円辛さ変更(10辛) 50円【こんな人にオススメ】目黒駅周辺で辛い食べ物屋さんを探している【概要】宮崎から東京へ。やみつきのうま辛麺屋さん「辛麺屋 一輪」宮崎発祥のソウルフードでSNSでも話題沸騰中デス。汗をかきながらも、最後のスープ一滴まで飲みほしてしまいたくなる「辛いけど箸がとまらない」それが宮崎県発祥のラーメンが「辛麺」ですので「辛いもの好き」はぜひ来店してみてください！目黒と水道橋にお店を構えています！【レポ】☆辛麺+各種トッピング 1,150円今回「辛麺 850円」に対して「挽肉増し 150円、チーズ 100円、辛さ変更(10辛) 50円」を投入しました。チーズ以外はいつものコンビネーション、今回初めてチーズ投入を行いました！結論”あたり”でした。何が良いかって、数々に麺屋さんやカレー屋さんにてチーズをトッピングしてきたのですが、私が考える”あたりでないチーズ”は”粉っぽくて粘り気がない・量が少ない”になります。つまりこのお店のチーズはその逆でした！wその他、相変わらず”大粒の大量のにんにく”&”唐辛子ゴリゴリで辛味と旨味が絶妙なコラボレーションを実現させているスープ”は病みつきになってしまいます。。数々の辛い食べ物を定期的に食しているせいからか初めて”10辛”を食べた際には大汗をかいていたのに、今回”10辛”全く辛くないという現象が今回起きていたため、次回は”15-20辛”に挑戦させていただきます！ご馳走様でした！",
            "目黒駅から徒歩3-4分の権之助坂の途中にあります。こちらでは、宮崎発祥の辛麺を頂けます。麺はこんにゃく麺を選べば、ヘルシーなのが女性に嬉しいです。辛さと麺の種類を選べます。辛いのが苦手な方は、辛さなし、0も選べるようです。辛さは、0-5までは無料だったので、辛さ5にしてみました。辛さの耐性は、普通くらいの私ですがあまり、辛さ感じず美味しく食べられました。ピリ辛くらいかな。もう少し辛くしても食べられそうだったので、今度は10辛とかまで試してみたいです。見た目唐辛子のっててもそこまで辛くないです。木耳を追加トッピングしてみました。麺は、ヘルシーなこんにゃく麺にしました。麺は、下記の中から選ぶことができます。こんにゃく麺（そば粉）中華麺（ちぢれ麺）うどんごはん（雑炊風）こんにゃく麺は、とても歯ごたえあり、食べ応えのある麺でした。スッキリとしたこくのあるスープにふんわり卵、ニラ、ひき肉、にんにくがはいっています。卵がふわふわで美味しかったです。",
            "平日のディナー再訪。2年振り訪問は、午後6時半頃の入店で先客2名、後客2名。トマト辛麺900円、辛さ変更(＋16〜＋20)150円を購入・発注。こんにゃく麺、辛さ+20でカスタム。前回辛麺に辛さ+25としたところ唐辛子のえぐみが強く残ったので辛さ増しは控えめに。トマトがたっぷり入っているのはGood!! ただ、ダシ感が余り感じられずスープに旨味や味の厚みが足りない。にんにく片が３かけほどスープに入っていたが加熱のせいかにんにく臭は余り感じず、にんにく感は乏しい。また、辛さを+20に増してもトマトのせいもあってか、ピリッとも辛っとも感じないので＋150円のバリューを感じにくいという難点もある。辛さ増しは+280円のマグマ、+500円のとんでもねぇと用意されているが、辛さ増し度が期待できないうえ、またぞろえぐみが増加するのではと危惧があり、トライしようとは思わせてくれないかな。ごちそうさまでした。",
            "宮崎県発祥の「辛麺」を食べれるお店知ってる？はい！今回は辛麺屋一輪さんにいってきたよ‍♀️大阪の天満橋にもあったみたいやけど閉業してた今回は辛麺の辛さ5で注文初めて行くお店の辛さレベルってわからんからチキった麺がこんにゃく麺(そば粉)・中華麺・うどんから選べたので今回はこんにゃく麺にご飯もセットで付いてくるのが嬉しいポイント！けっこうスープの色赤いから、辛いかなって思ったけどまったくそんなこともなく！ちょっとピリッとはするけど卵の甘味とかもあってうまぁぁあいにんにくとにらがけっこうパンチきかしてるあと、こんにゃく麺は歯ごたえあるけどするっと食べれるから食生活気にしてる人とかにめちゃくちゃおすすめ❤️‍❤️‍しっかりお腹も膨れます！セットで付いてくるご飯に、残った卵やにら・スープをかけて食べるのがこれまたうまぁぁあいもう食べる手が止まらんくて一気に食べきっちゃった‍♀️笑大阪に再度出店してほしいな～あったらめっちゃ行きそう今後関東行ったときは一気に10辛まで挑戦したいそれでは、ごちそうさまでしたっ！！！",
            "'22.3.5　初訪問辛麺が好きなかみさんがBMしていたお店。土曜日のお昼にお邪魔しました。今回僕達は「辛麺」(850円)に。６～10の辛さ増し(50円)も購入し僕は10辛、かみさんは８辛にしました。麺はこんにゃく麺、中華麺、うどんが選べて僕達は２人ともこんにゃく麺で。こちらは辛さの倍数によって提供時間が変わるそうで、かみさんは10分ほどで着丼、僕はさらに３～４分くらい待ちました。鋭角でビシッとくる辛さ(*^▽^*)！２段階の違いでも差が出ますね。８だとより旨みを感じやすい気がしましたがかみさんは10の方が好みだとのこと。卵はふんわりとしていて辛味をややマイルドにしてくれるようです(^_^)vこんにゃく麺はぷるんとした独特の歯応え。やはり辛麺にはこの麺がベストか(๑´ڡ`๑)カロリーが低くヘルシーなのも良いです♪ニンニクが３粒ゴロッと底に沈んでました。これもホクホクで美味しいんですが食後に人に会う時は要注意(^_^;)やっぱり宮崎辛麺は美味しい＼(^o^)／水道橋店もあるようなので是非そちらにも行ってみたいです(*^_^*)"
        ]
    },
    {
        "store_id": 43,
        "name": "航海屋 新宿店",
        "latitude": "35.691986892196475",
        "longitude": "139.70608798903982",
        "review": [
            "新宿三丁目駅のE3出口から地上に出てすぐの飲み屋街にある「名代ラーメン 航海屋」、新宿五丁目の交差点からが近い。お休みの日の14時くらいに初訪問。先に券売機で食券を買う。豚ガラと魚介のつけめんやとんそば、鶏ガラと魚介のラーメン、にぼしそばなど魚介系のラーメンが中心で、メニューの数は多い。初めてだったのでつけめんにしてみる。それから名物の「チャーシューおこわ」も付けてみる。11:00〜17:00は+100円、17時〜は+150円。3杯までおかわりできる。ラーメンは麺の固さ、スープの濃さ、チャーシューの部位、ネギの代わりに海苔と細かくお好みに応じてくれる。・つけめん 800円・チャーシューおこわ +100円店内はコの字のカウンター15席ほど、遅めの昼飯のサラリーマンや、チャーシューつまみに昼飲みする人がいる。待つこと10分ほどで提供あり。つけ汁は海苔の上に魚粉、麺の上に手頃なサイズのチャーシュー。さっそく食べてみる、中太の麺がつけ汁によく絡んで豚ガラ魚介は良く合う。チャーシューはほどよい柔らかさで美味しかった。チャーシューおこわは、炊き込みご飯にチャーシューゴロゴロ入っていて、食べ方もそのままでも、辛みを足したり、つけ麺と一緒に食べてもいいし、さまざま。おかわりせずとも満足できる量だった。とんそばも気になったし、ほろ酔いセットなるラーメンとおつまみ、ドリンクが付いて1,100円のお得なセットも気になるし、夜も遅くまで開いているのでまた来よう。",
            "こんばんは、天反ぢいです。　昨日は、ちょいと、OMシステムプラザで、新製品の情報をききに行きました。そのあとはちょっと天気がいまいちだけど、新宿御苑に。で、その前には、ここ航海屋さんで、煮干しそばを食べました。〇2022年11月26日(土)昼12時ちょいすぎ初訪問　お店は伊勢丹から明治通りを挟んで、一本向こうの小さな通りにあります。お店の外観は、とっても庶民的で、手書きのメニューなんてあります。狙いは煮干そばと、チャーシューおこわですね。　食券を買います。・煮干しそば 850円・チャーシューおこわ 100円　メニューは、ラーメンにいろいろバリエーションがありますね。ラーメン、とんそば、味噌ラーメン、煮干しそば、つけ麺もあります。　でもって、チャーシューおこわが名物なんですかね。11から17時までは100円で、17時以降は150円のようです。どちらでも、おかわり可で3杯まで食べられるようです。土曜もOKのようですね。日曜はお休みみたいです。　最初は気が付きませんでしたが、お好みも受け付けていて、・メン（固ゆで・柔らか目）・スープ（こい味・淡い味）・チャーシュー（赤身・中トロ・大トロ）　→指定なしは中トロ・ネギなし（替わりにのりを入れます）　だそうです。　店内逆Jの字型のラウンドしたカウンター席ですね。壁にはよく見ませんでしたが、色紙があります。　食券を買うと、店員さんが、手前側左よりの席にお冷やを用意してくださり、そこに座ります。2席ごとにパーティションがありますね。比較的すいていて、2席ごとに1人で座ってます。　食券を出しましたが、お好みはきかれなかったので、そのままです。　卓上調味料は、なにやら壺に入ったものと、おろしニンニク、見るタイプの黒胡椒、醤油、酢、辣油があります。　3分ほどでチャーシューおこわがやってキタ。　それからまもなく、煮干しそばもやってキタ。　煮干そばは、小さ目のチャーシュー4つ、刻みタマネギ、水菜、小さな海苔、ナルトがのってます。　チャーシューおこわは、茶色い、炊き込みご飯のようなのに、細かく刻んだチャーシューが入っています。　いただきます！　煮干しそばのスープは、茶色く、よく見ると、煮干し粉のとても細かいつぶつぶが見えます。銀色のもあるかな。お味は、まさに煮干しそのままの味です。言い方は悪いけど、だしパックの煮干だしのような。でも悪くないです。おいしいです。結構強い煮干しの味がします。　麺はちょっとウェーブ氏散るような、中細くらいの麺ですね。加水率、コシなんかも中庸な感じですね。悪くないですね。　チャーシューは、小さ目ほどほどの厚さのものが4枚。ロースですね。脂身が耳のようについています。これはおいしい。なんというか、チャーシューっぽくなく、あっさり煮込んだ感じです。肉の味がおいしい。デフォルトなので、”中トロ”ですね。赤身と脂身のバランスがいいです。ほどよく味が付いていてなかなかのお味ですね。これだと、チャーシューを増量したくなります。　刻みタマネギは、小さく刻まれてます。あまり大玉のタマネギを使ってないんでしょうね。量もほどほどですが、これくらいで十分です。いい風味です。　水菜は、あんまりスープに合うとも言えないし、量も奥なく、まあ、いろどり的です。　緑色の海苔は、おかず海苔より小さいですが、このような淡麗に近いスープでは、味はわりとはっきり出ます。　ナルトは薄くてお飾りですね。　チャーシューおこわは、結構甘めの味付けですね。ごはんはモチ米じゃないような気がします。そこまで粘りはないですが、結構つやつやでおこわ的です。チャーシューは、かなり駒く刻んでありますが、煮込んだのか硬くなって味が強いですね。十分存在感があります。　量的には茶碗にふつうに一杯あります。ワタクシは1回おかわりしました。　隣のお客さんが店員さんにきいていましたが、炊飯器は5Kg炊きだそうで、多いときは2回炊くそうです。やっぱり人気ですね。　壺の調味料は、辛味調味料的なものでしたが、これも甘かったです。ラーメンにはあまり会わないです。むしろ同じく甘いチャーシューおこわに合いますね。　というわけで、なかなか満足なお味でした。　なぜか、ワタクシが食べ終わる頃には、お客さんが激減、一瞬ワタクシ一人になりました。どういうわけでしょう。やっぱり土曜日はお客さん少ないんでしょうか。　あと、後で写真で気が付きましたが、ガラス戸の店内側に「トッピング無料券」がありました。お帰りの再お持ちください。次回ご利用ください。と書いてあります。どうやらチャーシューおこわ無料券のようです。ワタクシまったく気が付きませんでした。　ごちそうさまでした。機会があればまた来ます。",
            "東京都新宿三丁目駅から徒歩3分の航海屋 新宿店にて清流めんにチャーシューおこわで1050円。もう20年以上前にテレビでこちらの店のチャーシューメンが紹介されていて、その時に一度だけ訪問したことがあるのですが、先日前を通ったら冷やし麺が気になったので超久しぶりに入ってみました。14時到着で先客6名、後客4名、店内の券売機をポチッとして着席しました。店員さんはワンオペ、殆どの客はチャーシューおこわを頼むし冷やしメニューも頼むので大変そうかなと思いましたが、淡々と仕事をこなしていきます。暫くしてチャーシューおこわの提供があり、その後5分程で着丼、チャーシューおこわは昼間は100円で2回までお替りができます。清流めんの具は味玉半分、チャーシュー、きゅうり、メンマ、白髪ネギ、ミニトマト、練り梅、海苔にすだちとなります。どんぶりはキンキンに冷やしてあり氷も入っています。すだちを絞り麺を混ぜて食べてみるとスープは魚介出汁ですだちと練り梅であっさり、美味しいです。麺はカップうどんみたいな形状の平打ち縮れで喉越しがいいです。チャーシューおこわは1回お替りして完食、ホント久しぶりに入った航海屋でしたが、なかなか良かったです。ご馳走様！",
            "お昼時に来店。特に列もなくすぐに座れました。以前の職場で上司と一緒に食べに来たのがきっかけで知った航海屋。「とんそば」 を注文。「チャーシューおこわ」 をチケットで注文。ここは、「チャーシューおこわ」が名物で、一度注文すると次回無料券がもらえるのです。ずっと財布にしまってあったもの見せたら、普通に有効でした。チャーシューおこわは、注文したら、カウンター内にある電子ジャーから即盛り付けてもらえ、10秒ほどで出してもらえました。この「チャーシューおこわ」、お店で作ったチャーシューのタレで味付けされているらしく、チャーシューの切れ端が細かくされて混ぜてあるんですね。もうこれだけでパクパク行けます。カウンターには、豆板醤が置いてあるので、小さじ一杯ほどおこわに付けると良い感じの味変になります。おこわを半分頂いて、少し経ったらいよいよ「とんそば」提供。…あ～、しまった。またやってしまった…。ココには何回か来ているんですが、いつも「野菜とんそば」にしようとしているのに普通の「とんそば」にしてしまうんです。なんでだろう、食券機が普通の「とんそば」ボタンが大きくて目立つからかな…？ｗ提供されてから間違った事に気づくんですよね…。とまぁ、「とんそば」は煮干し系のスープで、どこか懐かしい感じがする味わいです。麺は、他所である 中太麺、まではいかないくらいで 小太麺 といった感じで、キモチ硬めな茹で加減です。スープが麺にもチャーシューにもよく合います。このお店は、チャーシューは小ぶりで四角く、食べやすいのが特徴でしょうか。赤身、中トロ、大トロで選べるらしいです。チャーシューも次回は中トロにしようと思いつつ、いつも忘れてデフォルトの赤身が出てきます。通ってないと忘れてしまいますな…。ご馳走様でした。",
            "新宿三丁目の『航海屋』さんに潜入。昼時とあれば、ワーカー中心に賑わう繁盛店です。今回この店を選んだのは、物凄く腹が減っていて、ラーメンが食べたいし、ご飯も沢山食べたいという願望を満たしてくれるからです。太ラーメン800円追加海苔100.円チャーシューおこわ100円合計1000円です。まず最初に、チャーシューおこわが到着します。ランチタイムは100円で、このおこわが３杯まで食べられるのです。食べ方は様々ですが、①まずはそのまま頂く。②卓上にある、辛味噌を混ぜ韓国風にして食べる③ラーメンスープを加えておじや風にして食べる。が私の好みです。そうこうしている内に、ラーメンも到着。魚介と豚骨が見事に調和しており、クセも臭いもない、美味スープです。これに中太麺が良く絡んで美味しいです。チャーシューおこわと交互に食べ、おこわ二杯目をリクエスト。2杯目も山盛りで提供してくれます。今回は二杯でお腹満パン。御馳走様でした。",
            "今日は仕事が上手い具合に早く片付いたので、これはラーメンでも啜りに行くチャンスじゃないか！？って感じで超久々に行ってみようかな？と考えていた『名代らーめん 航海屋 新宿店』に行って来ました！『名代らーめん 航海屋』は創業1999年で支店展開もされて行っていた老舗ラーメン店！個人的にも『航海屋』は随分と以前に此方のお店にも足を運んだ事ありましたが、今は亡き『航海屋 池袋店』には立地的な部分も手伝って何度も足を運んでいた懐かしのお店ですが、やはり時代の流れも手伝ってもう20年程足が向かなくなってましたが、最近はフォロワーさんが足を運んで刺激を受けたり、通しで夜遅めの時間まで営業してるのなら困ったタイミングなどに足を運んでみても良いかもしれないと思っていたので、今日は時間が出来てパッと思い浮かぶ感じで超久々の訪問を楽しみにして行って来ました！新宿三丁目駅B2出口を出て右に進んで直ぐの道を右に曲がって行って、最初の道を左に曲がって進んで行った右手。お店は他のテナントも入ったビルの一角で、やはり歴史を感じる外観で渋い佇まいです！店内はそこまで広くない造りで、年季が入った味のある雰囲気です！席はU字のカウンター席のみです。今日は23時20分過ぎの訪問で先客0名後客0名でした。注文は入口右手の券売機で、訪問前から迷ってましたが気になってしまったいた玉子煮干しそば(950円)の食券を購入しました。注文して待つ事数分で玉子煮干しそばがやって来ました。トッピングした昔ながらな固茹での煮玉子が結構存在感あるルックスですが、煮干粉が沢山浮いた煮干しスープがどんな感じか楽しみです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、なかなかしっかりした煮干感は煮干粉が中心かなって感じですがベースは節辺りの魚介系に鶏ガラの動物系らしく、じんわりながらもしっかりコクがありますし、かえしも程良く塩味が効いていて美味しいです！緩くウェーブ掛かった中麺は、なかなか滑らかでスープも絡んでズルズルズルっと入って来ますし、軽いコシのある歯応えに歯切れ感が心地良くて美味しいです！小麦の風味も香って来ますし、煮干しスープともなかなか上手い具合にマッチしていて美味しく啜る事が出来ました！チャーシューは赤身、中トロ、大トロを選べるようになっていて。何も言わなかったんで中トロのはずですが乗って来たのは赤身かなって感じで、赤身自体は問題無かったんですが、ややパサ気味な状態が残念でスープにしっかり沈めつついただくとなかなかイイ感じになってくれました。煮玉子は昔ながらな固茹でタイプで、なかなかしっかり染み込んだ味も良く固茹での良さもやっぱあるよな！って感じで美味しくいただけました！海苔はスープに浸すと弱りますが、麺に巻いていただくと風味はなかなかしっかりしていて煮干しスープとの相性も良く美味しくいただけました！水菜は茎に軽いシャキ感あるものの彩りかなって印象でしたが、玉ネギみじんはシャキシャキ食感や風味がやはり煮干しスープと良くマッチしていました！最後に残ったスープを今一度よく味わっていただいてみると、出だしはやや煮干粉頼りでスープ自体に薄さを感じる所もあったりしましたが、じっくり飲み出すとベースのスープは主張こそ強くないもののしっかりしたコクがありますし、煮干粉たっぷりの煮干しの香りも心地良いテイストで何だかんだと止まらない感じでゴクゴクと全部飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足出来ました！全体的な価格帯を見渡してみるとCPもまずまずイイ感じだと思います！超久々だったんで普通にラーメン行こうかと思いましたが気になって″濃厚煮干しそば″で行ってみましたが、煮干粉たっぷりな煮干しスープはなかなか心地良いテイストで、お店の雰囲気含めちょっと懐かしい気分にも浸れて充分以上に満足する事が出来ました！新宿三丁目駅近で通しで24時まで営業と使い勝手が良く、やっぱり久々にノーマルのラーメンもいただいてみたいですし、とんそばもどんな感じか気になるので、またタイミング合った時には寄らせてもらいたいと思います！",
            "移り変わりの早いここ新宿の街で、２０年以上も続くお店です。名前は知っていましたが、なかなかご縁の無かったお店でもあります。いつでも行ける雰囲気と、雑多な感じの店構えでついぞ足を向けることがありませんでした。なので、本日初訪問した理由も大したものでは無く、他が空いて無かったのと、何となく凝らないつけ麺の気分だったからです。昼のピークは過ぎていたので、すんなり入店です。店内のそこかしこに年季が入った雰囲気を感じて若干緊張気味です。チャーシューおこわがやたらとお得感満載で、気になったのですが、つけ麺大盛にプラスしちゃうと、絶対仕事にならないので、今日はガマンです。壁に貼ってある雑誌の記事にも年季が入ってます。あっ志村けんさんの記事もある。そっかー飲んだ後に食べるって当たり前にしてたなーなどと感慨に耽っていると、つけ麺+メンマ登場です。うわっ懐しいこの感じ！何だっけ？となりますがグズグズしててはいけません。とっとと実食です。最近はずっと麺だけからなんですが、この黄色い縮れ麺は、小麦を味わう感じでは無く、いきなりワシワシいくタイプです。なので、つけ汁にたっぷりと潜らせてから、一気に啜ります。あっさりでさっぱりと酸味の効いたつけ汁、何とも懐しい味わい。Wスープが当たり前の濃厚つけ麺とは確実に一線を画す一杯です。と、いきなり頭の中に「つけ麺大王」という文字が浮かびました。そっかーあの味の流れだったか。かつてつけ麺と言えばという位、当たり前にあるお店でしたが、気づけばとんと目にしなくなっていました。麺を食べ終わると赤玉といって、赤いポット状の容器にそば湯のように茹で湯(スープのところもたまにあったけど、殆どはそうでは無かった記憶です)を入れて、残ったつけ汁を割って飲んでいました。気づけば、忘れていた何かを呼び起こさせるほどアンティークな一杯についつい夢中になってしまい麺をワシワシ、メンマをワシワシしていました。今時の濃厚なつけ麺や、昆布水を使った淡麗なつけ麺には無い、独特の風味を久々に満喫してお店を後にしました。たまにはこういうのも良い感じです。ごちそう様でした。",
            "ラーメン700円動物系乾物系醤油スープ中細ストレート麺ちょいカタメちょいちぢれ豚バラチャーシュー薄4、白ネギ、メンマGW中なので有名店や行列店は物凄いことになってるしビジネス街のお店は一緒にお休みということでどこか探して思いついたこちら笑こちらも長いこと（1999年から？）やってて認識はしていたが入ったこと無かったお店もともとは沼袋とかで90年代前半に創業した模様、今は阿佐ヶ谷店と2店舗かな？14時半過ぎ店内先客1～2名かな？ずいぶん味のある店内、説明書きも色々だが有名人のサインもびっしり楕円なカウンターもなんだか懐かしさを感じる券売機で基本のラーメンを購入後、空いているカウンターへ、後客は3～4名と常連さん含め来るねほどなく到着、シンプルなルックスカツオな乾物の味が広がる鶏ガラ魚介醤油スープ美味しいけどエンミも強くけっこう独特な味だな～ありそうでない味かも、お酒を飲んだ後に合いそうな味かな。。。そしてなんかざらつきのようなものを感じるな、後から分かったが魚粉のような細かい粉が浮いてるね、なるほど、それでカツオな味が濃いのかな？ちょいとカタメの中細麺もズルズルボソッとモチっと美味しいね薄いながら味のいいチャーシュー（大トロ、中トロ、赤身と選べるのと表現が面白いw、何も言わなかったので中トロかな）カリコリメンマ、白ネギは風味と食感が独特、どうも切りたてでなく一晩寝かせているよう、辛味も無く珍しいオールド感あるが特徴的で面白いラーメンかも冷たい清流めんに興味があるな。。。",
            "『鶏ガラと魚介のダブルスープ』店内には、自慢のスープを丁寧に説明するPOPがカウンター席頭上にデカデカと掲示されています。これだけこだわりと手間が込められているかと思うと、感謝と期待が高まりますね。ラーメンのビジュアルは、澄んだスープが美しくシンプルな印象。いざ、実食してみると、スープは、魚介の風味が強く感じられます。一般的な醤油の塩気とは違った、しっかり塩味がありますが、辛さやとがったところがなく、抑えの効いたまろやかな味で、とても上品な印象です。一方、麺は比較的太め。もっちりプルンとした歯ごたえで、存在感があります。上品なスープの中では、小麦の香りも十分感じられ、魚介の風味と小麦の風味のハーモニーがいい感じです。店内POPが幅を利かせているので、ラーメンをすすりながらあちこち読み込んでいると、どうやらこちらのご自慢はチャーシューのよう。テイクアウトもできるチャーシューは、大トロ、中トロ、赤身　の区分があるのに驚きます。あまりお目にかかったことがなかったですが、たしかに部位にこだわったチャーシューがあってもいいはずですよね。これは興味がわきます。さらに発見したのが“チャーシューおこわ”という、チャーシューの切れ端を使ったメニュー。ラーメンのトッピングやスープと組み合わせる（混ぜ合わせる）アレンジメニューもあるようで、これも興味津々です。今回は外界の寒さに、入店からラーメン一直線でオーダーしてしまいましたが、次回は広い目をもって、チャーシューやチャーシューおこわにも挑戦したいです。",
            "新宿区新宿3丁目航海屋　新宿店雨の日は、地下道を駆使して極力濡れないお店探し。10年ぶり位に航海屋さんへ行ってみよう。地下道からですとE3出口が1番近いですかね、階段（上り）ですけど…濡れるよりは良いかと。E3出口を右に出ると、すぐスシローの看板が有りますので右折します。一つ目の十字路を左折すると右側に航海屋さんがあります。ダブルチャーシューメン1100円、チャーシューおこわ100円をオーダー。チャーシューは、大トロ、中トロ、赤身の好きな部位をチョイス出来ますので、オーダー時にお好みで。何も伝えないと中トロになります。私は、小心者なので好みを伝えるなんぞ小生意気な事は、到底出来ないのでデフォで頂きます。（笑）以前は、チャーシューおこわを買うと次回使えるクーポンを頂けた気がしたのですが、気のせいだったかな？まぁ、いいか！だって、チャーシューおこわは100円で3杯まで、おかわり出来るんですよ！！食いしん坊さんは、是非おかわりして下さい。ちなみに、食いしん坊ですが小心者の私は、一杯で終わりです。"
        ]
    },
    {
        "store_id": 44,
        "name": "麺達うま家",
        "latitude": "35.71409113867521",
        "longitude": "139.70383448476022",
        "review": [
            "高田馬場駅すぐの飲食店が並ぶエリアにある家系ラーメンの店。あまり聞いたことがない屋号であるが、店の出立は一目見て家系とわかる派手な感じ。ラーメン激戦区の高田馬場もコロナ禍の中の授業のリモート対応で人が減ったためか、ラーメン屋の勢いがなくなって気がする。そんな中で馬場で深夜帯まで営業するのは素晴らしい。24時ごろに入店するとほぼ満席の客入りだった。普通のラーメンを注文。麺固めで。提供までのスピードは速い。雑多な感じでもスピードがあると仕事できると勘違いしてしまうのが人間の性。あまり期待していなかったがラーメンは意外にもしっかりとした味だ。しっかりとスープは濃いし、麺も食べ応えあり。トッピングも可もなく不可もない感じで満足度は高い。家系ラーメンといってもスープが薄い店が増えてきているのでこういう標準クラスのスープを出してもらえるとそれだけで感謝。家系はその名の通り客の生活を支えてこその存在だろう。",
            "高田馬場での途中下車。「この駅は～いつもきた駅～♫」ここの下車は多い。この店はかなり来てたんだよね～普段すぎて忘れてたな～麺達うま家！3.49になっていた。駅徒歩1分のさかえ通りすぐ右側だ(o|o) 11：00開店で11：25に出陣だ！まだ並んではいない。18席の店内も満席前か？。自販機よりらーめん、つけめん、油そばの選択だ。迷わず、いつものネギらーめん大盛り1040円ライスは無料で計1040円を注文。オペは男性4人。見るからに店内炊きだぜ！5分で着丼！いつものこれだー(￣y▽,￣)╭ 味は家系で濃い目、麺は三河家でgood.豚バラチャーシューは肉味が濃くて旨～くて、ごはんが進む§(*￣▽￣*)§学生街の為かコスパが良いね～ごはんにかけるキュウリの青カッパが合うな～やはり店内炊きはひと味違うね～(^人^)この店、経営は飲食業で無い○○工務店のようだった。2011年開業なので11年以上の人気店だったか～なんかすごく気軽に入れる雰囲気なんだよね～ご馳走様でゴザンシタ。",
            "今月の頭に長い事、お付き合いしていた女性に振られ、心が寒い中、酔った勢いで魔がさして、この店がある栄通りで呼び込まれるままに数億年ぶりに、キャバクラに行ってしまった。フィリピン人とのハーフという綺麗な女の子が付いたのは何となく覚えているが、会話の内容は覚えていないし、朝起きて確認したが名刺も連絡先ももらっていなかった。金をどぶに捨てたようなものだ。それくらい酔っていた中、幾度となく、店の前は通りつつ、店構えから「町田商店」的なセントラルキッチン家系と思って歯牙にもかけないでいた、こちらにも魔がさして吸い込まれてしまった。そして、自分の先入観を悔いた。厨房の真ん中には大きな寸胴が鎮座し、グツグツとスープが炊かれているではないか。セントラルキッチンではなかったのだ。誤解しないで頂きたいのだが、セントラルキッチンが悪いと言っていなくて、むしろ、味が安定している事はいい事と思うのだが、一方で全国どこでもいつでも食べられるのであれば、「今食べなくてもいい」という意識から避けてしまうという事だ（町田商店系の無理やり入荷させたような変なクリーミーさは確かに苦手という事実もある）。店内炊きだからって、美味しいとは限らないが、セントラルキッチンのスープより個性が出て、美味しい可能性が出てくる。さすがにライスは自重した。お好みは油多め、あとは普通。スープを飲んだ驚いた。ちゃんと旨い。カエシのパンチが効いたしょっぱい家系ではなく、ガラの味が出たバランス型。プリッとした中太麺も美味しい。全然ありじゃないの。割と食べログ的点数が高いのはそういう事だったのね。この味を知ってしまったのと、夜中の二時までやっているという危険な情報を知ってしまった。知らない方が良かったかも。",
            "本日は時間もなく、高田馬場駅近くの家系ラーメンうま家さんに伺います。もう何度も伺っています。・店炊きの本格家系ラーメンがいただける。・席数も多くカウンターのみなので回転が速い。・ごはんがサービスなので満腹になる。・蒲田の家系密集地域にある吟太さんとグループ。資本系ですが、おいしい家系ラーメンです。店内満席も回転がよくご案内。本日もネギラーメン並盛を。おお940円。値上がりしていますね。以前から70円の値上げかと思います。致し方ない。これだけの様々な値上げの中頑張られている方と思います。ごはんは少なめでオーダー。ラーメンのオーダーはカタメだけお願いし、待ちます。すぐに着丼、ごはんはきゅうりの漬物は卓上セット。ネギをごはんにぶっかけ、海苔で巻いて頂きます。至福の時です。文句なくおいしい。ネギは豆板醤であえてあり、甘味もなく好きなネギの味付けです。化調の使い方も美味で豚骨を引き立てています。途中豆板醤を更に加えて完食です。コロナの時は大変だったかと思いますがマチに活気が戻ってよかった。また来ますやや、重たく感じる塩味も強く感じる年齢になりましたがラーメンは最高ですね。",
            "3.5になる。まあそんなことは置いといて。平日に面会しにくいお客様と面会すべく土曜出勤。の前に、馬場の麺達うま家。まあ店で頑張って豚骨を炊いててしょっぱすぎずで円やかな美味さはかなり印象良き。無料の白飯はカピカピなお店が本当に多いが当店はそんなことは無くてとても旨し。総じて頑張っている良き家系だといつも感じる。",
            "高田馬場の家系ラーメン店「麺達 うま家」。赤羽の「吟風」、「わいず」のFC店「わいず製麺（閉店）」と同系列のお店だそうです。場所は高田馬場駅早稲田口から徒歩1，2分の「さかえ通り」入ってすぐ。店内は縦長でカウンター20席弱と広めです。主なメニューは以下のとおり。「らーめん 並」730円「味玉らーめん」830円「つけめん（並or大盛）」780円「油そば（並or大盛）」780円ライス一杯無料でお替り50円。家系にしては珍しく替玉もあります。いかにも資本な家系ですが、セントラルキッチンではなく大きな寸胴で店内炊きスープ。店内は豚骨の香りが漂っています。「味玉らーめん」830円　※お好みは全てふつうチャーシューに味玉、ほうれん草、海苔。見た目にチープさが無く、ちゃんと家系ラーメンです。スープはサラリとして豚骨のコクしっかり。「洞くつ家」などの「六角家」系に近いようなマイルドな味わいです。麺は三河屋製麺のちぢれ中太麺。家系にしてはやや細めの麺ですが、「ふつう」でも硬めに茹でられて食べ応えあります。チャーシューは肩ロースの煮豚。パサらずジューシーで美味しいです。ほうれん草もケチらず、デフォでも多め。味玉も濃厚だし、海苔もパリッとしてます。底の方のスープはより濃度が増し、唇ペタペタになるほど。資本でも丁寧に作られた家系ラーメンでケチの付けようが無いです。高田馬場駅すぐ近くでこの味、この値段でライス付き。お昼のピーク時には店内待ちが出来る人気度合いも納得でした。",
            "・味玉ラーメン　¥830税込JR山手線高田馬場駅から徒歩3分とかかりません。さかえ通り商店街の入り口を入ってすぐところにあるラーメン屋さんです。とんこつ醤油に板海苔、いわゆる家系ラーメン。どういう系譜なのかと思ってちょっと調べてみると「双龍工務店」という、フード事業以外にもフィットネスや教育など手広くやっている運営会社経営のよう。ラーメンフリークには嫌わせそうな形態ですが、そこそこに人気があって、なんなら数人店前で待つ人出ることもあります。平日のランチタイム、並んでないタイミングではじめて伺いました。オーダーは普通にラーメンにしようかと思ったのですが、色を付けて味玉ラーメンにしてみました。家系なら当然というべきか、麺固、カラメなど好みも当然聞いてくれました。麺固で依頼。そしてライス一杯無料。当然頂きました。【味玉ラーメン】期待通りの家系ラーメンのフォルム。醤油豚骨スープに中太麺。ペラっとチャーシュー、ほうれん草、大きな板海苔。取り立てて家系が好きなわけではないけれど、機会があればあちこち食べていますが、その中でどうかというと、普通、かも。もちろん不味くはないのだけれど。バランス型と言えば良いか。極端には主張のないスープは塩辛めで、麺を食べた後、ライスにちょこっとつけて軽く飲むぐらいで丁度良いです。麺も固めにしてもらったらしっかり固くポクポクとした歯応え。量は茶碗いっぱいのライスを食べるのでお腹いっぱいになりました。パサつき、固いライスもスープに浸して食べるには丁度良く、価格見合いの出来かと思いました。駅から近いのが良いですね。御馳走様でした。",
            "4月の2発目火曜日、20時前ぁたりに凸にゅぅ‼︎コチラは駅前のさかえ通り入って直ぐ右手って立地からか、外並びは無いものの次々来客アリ、ほぼ常時満席でしたマイレビュアー様方によりますと…コチラはFCの土間土間やTULLY’S Coffeeを運営している（株）双龍工務店が運営系譜は不明三河屋製麺の中太ストレート使用との事入って右手の券売機で味玉らーめん@830➕のり増し＠50購入し、勧められたカウンターの席に座ってから麺固めとサービスライスを半分で発注カウンターには新中野武蔵家みたくミドリカッパ常備されてましたスープは大寸胴2本でキチンと自店炊き！先に半ライス着丼まぁまぁ待ってからラーメンが着丼先ずはスープ…CKっぽいクリーミーさがほんのりとあるものの、しっかり豚骨感も感じられ鶏油の風味もまぁまぁ麺はしっかり固茹ででツルシコッ♬ほうれん草は中国からの生ほうれん草で風味は弱いけど量は多め(カウンター内に中国産ほうれん草の段ボール箱が有りました)海苔はフツーかなぁ味玉は黄身トロりんちょで旨し♬ライスがチト残念な粉っぽいトコや固いトコ有りのヤツ…まずまずで楽しく頂けました(￣３￣)=3 ﾌﾟﾊｧ",
            "高田馬場方面への立ち寄りがあったため、たまたま開いていたこちらのお店「麺達うま家」へ初訪問しました。この日は平日金曜日の20:40頃の訪問でしたが、たまたまタイミングが良く、特に待たされることもなく、スムーズに入店出来ました。ただ、閉店間際の駆け込み客が多くて、直後からは列が出来てました。メニューですが、味玉らーめん(並盛)を単品で注文しました。うれしいサービスとして、ライスが無料で付けられます。・味玉らーめん(並盛)　　　　　　　　¥830(税込)肝心のお味の方ですが、豚骨スープはなかなか濃厚で、やや鶏脂も香っていて、やや中太の平打ち麺とが絡み合って、美味しかったです！あと、味玉の半熟具合も丁度良くて、無料のライスにスープを絡めて食べるとめちゃくちゃ美味しかったです！総括としては、豚骨スープは濃厚ですが、やや醤油のパンチに欠けた印象でしたが、麺とスープ、トッピングのほうれん草とのバランスも良く、無料のライスも付いてなかなか満足度の高い一杯でした！ごちそうさまです！また、機会があれば、訪問させていただきます！",
            "高田馬場駅の早稲田口を出て、さかえ通りに入りわりとすぐの右手にある家系ラーメンのお店。平日の夜22時を少し過ぎた遅めの時間に初めて入ってみる。店内は入口すぐ右手に券売機がある。らーめん、つけ麺、まぜそばを軸にしてチャーシューや玉子、ネギなどトッピングによりバリエーションがある。今回は最もシンプルに「らーめん(並盛) 730円」にする。油の量や味の濃さは選べるが全部普通にする。店内は奥に向かって縦長にカウンター席が並ぶ。入ったときは先客2名だったが、あとからトータル10人くらい入ってきて、そこそこの混み具合になる。場所がら飲み終わりの〆ラーメンとして食べに来る人が多いみたい。待つこと10分ほどでライスと共に提供あり。白いスープに太めの重たいストレート麺、ほうれん草がたっぷりで海苔3枚も存在感ある。さっそくすすってみると、スープはあっさりでもしつこくもなくちょうどいい具合で食べやすい。チャーシューはホロホロっとしていてライスのお供にもいい。定番のキュウちゃん漬けで食べてもいいし、スープとの相性もよくペロッと平らげた。コスパもなかなかいいし、つけ麺やまぜそばも気になったからまた来よう。"
        ]
    },
    {
        "store_id": 45,
        "name": "ラーメン タロー 五反田の陣",
        "latitude": "35.62280124645057",
        "longitude": "139.7225442522266",
        "review": [
            "インスパイア系を食べたくなり行ったことのないお店を検索。店舗の少ないラーメン タローを目指しました。大崎広小路駅からは目の前の大通りにお店が面しています。11時30分過ぎに到着。先客は1名。私の前に1名が入り、私に続いてもう一名が入店。厨房は店員が2名で切り盛り。入り口にある券売機で食券を購入して空いている席に着席。大ラーメン豚入りを注文。3人分を調理し8分ほどで着丼。その時にニンニクコールが掛かります。削り節(粉節)とニンニク。いつものようにレンゲでスープをすすると、甘口のスープが口に広がりちょっと塩っ気が残ります麺は中太丸麺。茹で上がりはちょうどよい感じでスープに絡み食べやすい。量は大で300ｇくらい。スープは微乳化な豚骨醤油系。背脂を上手く煮出しているのか、甘口でインスパイア系の中では整っているほうだと思います。好き嫌いはあると思いますが飲みやすい感じです。チャーシューは厚切りのバラ系でノーマルで2枚豚入りでは更に2枚増えます。とても柔らかく圧力なべで調理し、濃いめのタレで煮つけたような塩っぱさ。箸で筋目から裂けていく感じで食べやすいです。ちょっとタレが濃いめに染みているので要注意。野菜はもやしがメインで、ノーマルで砂場の山くらい。麺を先に食べ進めてから野菜を食べるとスープや豚肉の塩っ気も和らぎます。ニンニクは無臭辛みがしっかり付いてきます。削り節は粉節。和風な感じになりますが、混ぜることなく野菜と一緒に頂きました。全体的にクセのない整った感じの仕上がりで、豚がちょっとタレに影響される濃いめの味。下手なインスパイア系の失敗した感はありません。ごちそうさまでした。美味しくいただきました。通りすがりの食べ歩き族でした。",
            "3月中旬に入ると冬のような寒さはなくなり、日に日に暖かくなってきますね。春分の日は祝日なので、勤務先の会社はお休みです。で、この日は五反田にあるラーメンタロー五反田の陣に行って、豚入り野菜ラーメンをいただきました。野菜増しで注文しました。店内は狭くてカウンターだけのこじんまりとした小さなラーメン屋さんです。豚入り野菜ラーメンの麺はかなり太くてラーメン二郎を思わせます。ボリュームたっぷりでおいしかったです。3月の初めに大学病院で人工内耳の手術を受けたんだけど、幸いにも味覚障害が出なかったので、グルメを楽しむことができました。#ラーメンタロー #ラーメンタロー五反田の陣 #ラーメン #ラーメン好きな人と繋がりたい #ラーメン散歩 #ラーメン巡り#麺スタグラム #麺活 #人工内耳 #難聴 #cochleaimplant #hardofhearing #hearingloss #五反田 #大崎広小路 #五反田ラーメン #五反田グルメ #グルメ #グルメ好きな人と繋がりたい #二郎インスパイア #焼豚 #野菜 #東急池上線 #池上線 #ramen #ramenlover #gourmet #gourmetjapan #gourmetlover #gourmetlovers",
            "いつもはラーメンは締めに食べる事が多いのですが、今日の目標は休肝日だったので、アルコールの代わりにラーメンをと思って五反田で降りてみました。もとより、二郎はいつも混んでいて、並ぶのが嫌な私は、野郎ラーメンや五反田と比較的最近出来た五反田駅高架下の豚山をよく使いますが、今日は久しぶりにラーメンタロウに来てみました。場所は、東急池上線、大崎広小路駅の改札を左に出てすぐにあります。五反田からは歩いて5分ちょっとです。さすがに炭水化物は控えめにと少ラーメンにして、豚入り小ラーメンに、最近野菜不足だったので、野菜ましましにしてみました。野菜ましましは物価高騰のおり、50円の食券を別に買って注文する仕組みに変わっていました。ついでに、ニンニクもマシマシにします。マスクはうざったくて嫌いなのですが、ニンニクの匂いを気にせず食べることが出来るようになった事が私にとって唯一のマスクのメリットです。さて、ラーメンが出てきました。野菜は95%はもやしで、タワーマンションのように聳え立っています。すごいシャキシャキしています。食べても食べても麺に辿り着かず、なんとか麺に到達した時は、すでにお腹八分目となっていました。麺を大にしなくて良かった。肉も大盛りにしなくて良かった。ここの汁は比較的あっさり目ですし、野菜でお腹が膨らんでいるだけなので、消化も良く胃にもたれませんでした。まだまだ、二郎系行けそうで嬉しいです。",
            "今回は久々の五反田。実はいろいろ悩んだのですが、二郎系が食べたくなり、でも、三田に出る気力なく、おお、あるじゃないかということでタロー五反田の陣にやってきました。券売機で小ラーメン豚入り980円を購入です。ちょっと前の投稿等を見ると結構値上げしたように見受けられます。カウンターの上にプレートを置きますが、作業をしていて気づいているのかいないのかわからない雰囲気。大丈夫だろうか。と思っていると、なににしますか。とトッピングの確認です。おお、さりげなく作っていたんですね。恐れ入りました。野菜からめニンニクを注文しました。さあ、やってきました。まずは麺。太麺は角切りに近い麵。今どきの二郎ではなく、30年前の二郎（記憶）の趣。重量感とちじれ具合が何とも言えない。量は多すぎず、ちょうどよい。やっぱ平打ちより好きかもな。次にスープ。醤油感しっかり。からめにしたからかもですが、物足りなさは感じない。しっかりした味わい。非乳化で透明感がありキレがある。脂感も程よくあって、なかなかうまかった。大森のよりも好みかも。ニンニクもいい具合にスープを引き立て結構いける。ただ、ワイルドさ、癖になるという感じではないかな。そして具。野菜はたっぷりでキャベツもしっかり入ってうれしい。豚は薄目だがしっかり肉感で楽しめました。これ、豚にしないで2枚だとちょっと物足りないかも。というわけで、非乳化控えめの二郎インスパイア。優しい味わいとボリュームで女性でも安心して食べられる。五反田で二郎系といえばタロー、是非ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "2022年1月17日、ひとりで三年ぶりの訪問。いわゆる、ラーメン二郎インスパイア系。恥ずかしながら、行列が苦手なので、本家は未到です。場所は、東急池上線、大崎広小路駅の改札を左に出てすぐにあります。前回も書きましたが、今回も、意(胃)を決してのチャレンジ…というのも、またYouTubeで、エガちゃんがチャレンジしていたのを観て、急に食べたくなりました(笑)さて、お店は赤でコーディネートされていて、フードファイトには良い雰囲気です。【メニュー】・小ラーメン豚入り(850円)・小ラーメン(750円)・まぜそば(850円)・大ラーメン豚入り(950円)・大ラーメン(850円)・大ラーメンW豚入り(1050円)【トッピング】[無料トッピング]・ヤサイ・ニンニク・カラメ・削り節[有料トッピング]・玉ねぎ(50円)・味玉子(100円)など。頂いたのは、『小ラーメン豚入り』(850円)無料トッピングは、・ヤサイマシ・カラメマシ・削り節久しぶりのご対面。山盛り野菜と分厚いとチャーシュー、そして削り節のアクセント。やっぱ小豚とは言え、映えますねぇ♪野菜は97%もやしですが(笑)しゃきしゃきです。豚肉(もも肉？)はゴツいですが、よーく煮込まれているので、ホロホロと崩れて美味い！麺は、浅草開化楼製か(？)お馴染みの茶褐色の極太ちぢれ麺で、固茹でごわごわのテクスチャ。麺量は、250～300㌘見ただけで、食べた感があります。さて、スープは、豚骨醤油ベースの“たれ”の様で、かなりあっさりしているのにびっくり。削り節は、ちょっと想像と違って、粉節でした。これはオリジナリティがあって、少しお醤油を足らして味変すると和テイストになるので飽きません。でも、やはりにんにくとアブラは、必須でした。月曜日なので、匂いと胸焼けを危惧して、やめてしまいましたが、刻みにんにくと背脂が入って、初めてこのラーメンはコンプリートするんだなぁと、改めて思いました。しかし、三年ぶりなので、自分自身衰えたなぁ(泣)気合いでアドレナリン出まくりで食べ始めましたが、最後は無理やりに、もやしとごわごわ麺をワシャワシャと口に押し込んで、なんとか完食しました。ヤバかった～※表示価格は、すべて税込。【ここが凄い！】とにかく無料トッピングが凄い。【だったら良いな…】特になし。やはり、二郎系は普通のラーメンとは別の食べ物ですね。エガちゃんみたいに、マシマシ全のせを完食するのは、難しいですね。改めて尊敬しました(笑)次回はまた三年後か！？ごちそうさまでした。",
            "ずっと気になっていた二郎系のお店『ラーメン　タロー』その日は『平太周』が５名ぐらい並んでいましたが、タローは並ばずにすぐに入れました。★小ラーメン　750円券売機で購入すると、緑色のプラスティックの札が出てきました。カウンターのみの席で1人ずつアクリル板で仕切られています。味の好みは、出てくる直前に聞かれます。店員さんは男性１女性１です。卓上には、ブラックペッパー、ホワイトペッパー、お酢、つけだれ、ラー油が置いてありました。「野菜、にんにく、脂、削り節」でお願いしました。出てきたラーメン、めっちゃ山盛りー！さてもやしから食べる・・・と味はない。味からめにすれば良かったなあと思いつつ、ちょっと卓上のたれを入れました。チャーシューと一緒に食べると良い感じ。チャーシューはほろっほろ系で崩れやすいけど、美味しい。スープがなかなか見えないくらい山盛り。麺を下からすくいます。そういえば、月曜日は麺が平打ち麺だそうですが、このお店初だったので、デフォルトの麺が分かりませんが、確かにちょっと平たいような、でもブルンブルン系の硬めの麺で好み。にんにくを溶かしつつ、削り節は粉タイプなので、スープとか混ざっていて、入れて良かった。食べても食べてももやし減らないし。でも、だんだんスープが出てくると美味しくなる後半戦。スープは醤油系のみんなが書いてある非乳化ってこういうことか。　さらっとしている中で脂も入れたけれど、脂身はそこまで多くなかったので、意外とあっさりいけました。あと、スープもそんなに甘すぎなくて好きな味でした。途中こしょうも足したりして。でもちょっとスープが少なめな感じ。卓上のラー油とお酢を入れるタイミングが分からず、使いませんでしたが。小ラーメンでも腹パンだーと思ったら、ここの麺って250gもあるのか。でも最後まで美味しかった！テイクアウトもやっているみたいなので、今度買ってみるかなー",
            ".五反田 ラーメンタロー 五反田の陣 .「小豚W」.カタメ＋アブラ＋ニンニク俺がブタメン喰う時ゃ二郎でもタローでもどっちでもいい…並ぶことなくワシワシをニチニチできればそれでいいのヨブタメンフレグランスに包まれてフィニッシュムーブ軽く会釈して退店！押忍ごっつぁん！#酒と泪と男と肴 #五反田 #ラーメンタロー五反田の陣 #ラーメンタロー #ラーメン二郎 #ラーメン #麺スタグラム #飯テロ  #japanesefood #japanesenoodle #グルメ好きな人と繋がりたい #ラーメンインスタグラマー #五反田グルメ #ramen #ラヲタ #ラーメンデータベース #ラーメンdb #グルメ #instagood #こってりパトロール #yummy #yum #二郎系ラーメン #肉の塊 #japaneseramen #太麺 #二郎系インスパイア #二郎系",
            "久方ぶりの大崎広小路。懐かしいなぁ。駅近くに二郎インスパイアがあるようなので、さっそく入店しました。店内は広いですね。入り口の券売機で小ラーメンの豚入りをポチッ。待つこと10分ほどで野菜マシマシのニンニクマシマシでコールしました。そして着丼。むむっ見た目のインパクトはさすが。卓上にタレがないので、野菜はそのままムシャムシャするしかなさそうですね。モヤシが多めですが、茹で加減も良く食べやすいです。そのまま食べ進め、天地返しを実行。ここで麺が登場。ははー細めですね。とはいえスープを一口。なるほど、醤油は濃いめですが、乳化度が極めて低いさっぱりすっきり系です。味わいは悪くないです。そして麺を一口。加水は低めですかね。中太のもちっとした仕上がりですが、二郎を期待する私としては太麺が好みなんですよね。チャーシューは柔らかくまずまずの仕上がり。全体的にはかなりシンプルかつライト。ボリュームも平均といったところでしょうか。近くにあれば便利なお店ですね。ご馳走さまでした。",
            "今日は五反田で昼食です。最近あっさりが多かったので今日はこってりが食べたくこちらの二郎系のラーメンタローさんに伺いました。場所は池上線の大崎広小路駅の駅前徒歩数秒ですね。小雨がぱらついていたので五反田から大崎広小路まで電車で移動、大崎広小路で降りたのは私だけでした、そりゃそうだｗ 11時半ごろ店着、先客5名です。券売機でメニューをチョイス。ここはデフォの小ラーメン750円をお願いしました。プラ券をカウンターに置き、5～8分程度でしょうか、コールです。ラーメンできましたのコール、なんとも言えない･･･初めてでしたので何もなしでお願いしました。いよいよご対～麺！おおっ何もなしでも結構はタワーですね。早速スープから頂きます。スープは非乳化、結構甘めですね。グルソーの甘さかな？でも塩味と甘さのバランス悪くなくライトな二郎って感じで旨い。麺は低加水の中太麺の角切です。加水率低いですが、そんなにゴワゴワではなく食感いいですね。チャーシューはモモかな。見た目ちょっとパサ系かなと思いましたが、結構ジューシーです。二郎系としては麺重多くなく、53歳の私でもあっという間に完食です。もう少しこってりした方が好みだったので今度はカラメ、アブラでお願いしたいと思います。",
            "http://wineninja.net/tabearuki-0460/今日も今日とて二郎系へ身体を張って訪問。五反田ではあまり二郎系は無いイメージでしたが、1軒くらいはあるものですね。トレードマークの黄色い看板。店内はカウンターのみ。仕切りなどはありません。発券機で色付きプラスチックモノリスを購入。小ラーメンと大ラーメンしかないという極振り設定です。小ラーメン750円コールはヤサイのみです。麺は二郎に比べると少しだけ細い？十分ワシワシとした食感を味わえます。これくらいで十分小麦の味わいがして美味しい。スープは豚が入ってるのかわからないくらいの醤油系。背脂も浮いていません。結構あっさりスープ。前回のお店がすごい豚感があったので肩透かしな感じです。たまには薄味二郎系も面白いかも。チャーシューは3枚入っていますが、パサパサしている味わいで、食感的に美味しくはない。多分脂を落としてスープ機会うようにしてくれているのだと思いますが...無い物ねだりですね。脂があったらきっとそれはそれでギトギト！と言っていたに違いありません。全体的にさっぱりとした味わいの二郎系でした。"
        ]
    },
    {
        "store_id": 46,
        "name": "油そば専門店 万人力",
        "latitude": "35.72129377090709",
        "longitude": "139.786368305759",
        "review": [
            "お腹が減った。。遠方からのドライブで夕食を食べるタイミングを逃して20時すぎ。運転してくれている友人からのひと言、「ちょっと寄り道になるけどいいまぜそば屋あるよ」なんだって？そりゃ行くしかないっしょ！夜中の暴走胃袋にはジャンクなものがちょうどいい。聞くと何とも面白いお店。メニューはシンプルなまぜそばオンリー。あとはトッピングを追加オーダーしていって自分好みのまぜそばにアレンジしていくんだとか。注文は・まぜそば　倍盛(280g) ¥850トッピングは悩んだーw事前に食べログ見てても、券売機で悩んだわー。トッピングは・キムチ　¥200・半もやし&茹でキャベツ　¥150・揚げネギ　¥100あれ、、意外に¥1,300くらい使ってるのか。なかなか豪華なまぜそばです。まずはトッピングが到着。もやし&キャベツにはラータレをかけて事前に味付けしておくのが流儀なんだとか。あーお腹空いたからキャベツ食べちゃおw続いてまぜそば到着！シンプルな状態は・チャーシュー・メンマ・のりが乗ってる状態。ラータレが丼の底に入っているのでお好みの量のラー油とお酢をかけて混ぜ混ぜして食べ進めて行きます。トッピングをかけるのはご自分のタイミングで。あーー、美味しい。シンプルまぜそばでも充分美味しい。ゴワゴワ麺に慣れてきた昨今、ここのはちょっと前の太めの中華麺って感じです。うん、トッピング全部かけちゃえ！あぁーー、いい！揚げネギは正解トッピングでしたね。キムチは完全にキムチ味になっちゃうのでもう少し後半の投入でも良かったな。もやし&キャベツも正解。てかデフォで入れてて欲しいレベル。シャキシャキとした食感が加わって美味しい。あーー満腹満腹。幸せすぎる。280gはきっと茹で前の量でしたね。結構なボリュームでした。たしかにいいですねこのお店。次は何をトッピングしよーか考えちゃうもん。ご馳走さまでした。",
            "2022.5.6の20時訪問。家から近く、こんなにたくさん長年何度も訪問しているのに、何故今まで投稿していなかったのか？本格的に食べログ投稿を始めて早1年になるが、その間ご無沙汰で1年ぶりの訪問だからである。申し訳ない。そんなに食べてなかったかな？というくらい、懐かしさはなく、定期的に食べていた頃と感覚は変わらない。店内の貼り紙をみると、5/8に14周年イベントがあるらしく、開店してからすぐに通い始めて、もうそんなに経つのかと・・・自分も歳を取ったのだとしみじみ実感する。開店当時は『千人力』という店名で、近所だけではなく全国的に『油そば専門店』はそれほど多くなくて、珍しいものだから毎週のように通っていた。『千人力』当時は、量が並盛り(1玉)・大盛り(1.5玉)・倍盛り(2玉)の3種類だった。途中で、いつの間にか気付いたら店名が『万人力』となっていて、量も並盛り(大盛りも同額)・倍盛りに加え、万人盛り(2.5玉)が登場しバージョンアップ。もちろん自分は、その時代その時代の一番多い量を食べ続け、必ずチャーシューもトッピングしてきた。数年前には、さらにバージョンアップし、兆人盛り(3玉)も登場し、他のメニューも増えた。開店当時から唯一変わっていないのは、入って右側にある券売機にて食券を購入して、好きなカウンター席に座るシステム。本日も、もちろんいつもの通り、最大盛りの〘兆人盛りチャーシュー¥1,350〙を購入。オプションで〘半もやし半キャベツ¥150〙と〘ワンタンスープ¥200〙も追加購入する。食券を渡して待つこと5分程で〘半もやし半キャベツ〙と〘ワンタンスープ〙が到着。トッピングというよりは、前菜みたいな感じなので、油そばより先にいただき、血糖値の急激な上昇を気休めで抑える。いつもと変わらず、シンプルな味だが美味い。さらに10分程で〘兆人盛りチャーシュー〙が到着。相変わらず、なかなかの迫力である。デカいラーメンどんぶり一杯に太麺が入っていて、柔らかい厚めのチャーシューが6枚乗っている。油そばには、卓上の調味料を大量に投入するのが基本。(兆人盛りは新しいので、食べ方指南には万人盛りまでしか書いてない。)ラー油と酢は5周ほど回し入れ、粉唐辛子とすりゴマもスプーンに山盛り1杯ずつ投入。これを下から回すようにかき混ぜて、すべてが混ざりあったところで実食。太麺3玉は、油と混ざって、更にボリュームがアップ。どんぶりは重くて、持ちながらは食べられない。絶妙な油と醤油タレ、卓上調味料とのハーモニーがたまらない。14年経っても、この感覚が鈍ることは無かった。久しぶりでも、たまらなく美味い。歳を取ったせいか、半分くらい食べたところで腹に貯まり始めて休憩。久しぶりの油そばは、ガツンと腹にくる。再び食べ進め、腹がきつくても『美味い』という感覚が無くならないので、ついに完食。いやぁ〜腹一杯だ。でも、こんなに腹が一杯になっても、あとで胃がもたれたりしないのが不思議なのだ。相変わらず美味かった。満足満足。ごちそうさまでした。",
            "【また食べたくなったから来店 相変わらず満席】お会計 一人辺り 750円〜並、大盛り 750円   倍盛り850円で安い！相変わらず具は少なめでシンプルなのでメンマと葱は正直もっと欲しいところ( ´∵｀)大盛りだと私（女性）の胃袋で7割です（笑）倍盛りがオススメですが、味に飽き性な方は美味しく丁度良く頂けるのは【大盛り】を勧めます( ｀･ㅂ･)و味が薄まるので卵は入れず、味変にニンニクチップを是非✨",
            "日曜、かなり遅めのランチで、油そば専門店 万人力さんを訪問して来ました。場所は入谷駅から徒歩3分程。万人力さんは、地元の方々でいつも賑わう油そば専門店。以前は千人力と言う名前で営業されており、私も当時から何度もリピートしています。16:20頃に到着。年中無休＆通し営業(通常時は11:00～24:00)なのもストロングポイント。入口の券売機で先に食券を買います。今回は、・万人セット 1,150円・大盛(210g)・白ねぎ・チャーシュー丼 400円の、合計1,550円をオーダー。麺の量は大盛までが無料。万人トッピングのねぎは、白ねぎ/青ねぎから選ぶことが出来ます。座席はコの字型のカウンターのみで15席。先客は10名。卓上には、ラー油、酢、万人すり胡麻、唐辛子、胡椒、フライドガーリック、おろしにんにく、箸、楊枝、お水のピッチャーが常備されており、着席後、お水が出されました。5分弱でチャーシュー丼が、更に3分程で万人セットとタレが到着。まずは万人セットから。麺の上には、チャーシュー×2、メンマ、のりが乗せられており、別皿で更に、半熟玉子、白ねぎ、メンマ、のり、もやしが提供されました。全て丼にぶっ込んだ後、ラー油、酢、唐辛子を大量に投入。はやる気持ちを抑えながらしっかりと混ぜて頂きます。モチモチの縮れた中太麺はタレとの相性も完璧。ラー油と酢はかなり多め(大盛で丼4周ずつくらい)に掛けるのがオススメです！続いてチャーシュー丼。ライスの上には、のり、角切りチャーシュー、マヨネーズ、ねぎ。悪くはありませんが、400円だとコスパが少し微妙ですね。滞在中はお客さんが入れ替わりながらほぼ満席状態。地元の方々に愛される地域密着型の油そば専門店です。是非、一度訪れてみてください。",
            "仕事を終え、お腹ご空いてどこかのお店で腹ごしらえしようと、入谷駅まで歩いている途中で、油そばの文字が目に入り伺いました。あまり油そばは食べない方ですが、外から覗くと店内はそれなりに混んでいたので、思わず入店した感じです。店内はこの字のカウンター席のみ。券売機でお店No.1の油そばの半玉（半熟玉子付）セットを購入し店員さんに渡しました。普通盛りと大盛りは料金が同じで普通盛りにしようかと思いましたが、周りのお客さんが大盛りの方が多かったので大盛にしました。具材はチャーシューとメンマ、刻み海苔のみ。麺は太麺。店内に掲示されている油そばの作法に従い、お酢とラー油を2周りかけて麺底からひっくり返すように混ぜ混ぜして、一気に休まず食べ切りました。麺はモチモチしてお酢、ラー油の塩梅もよく美味しかったです。思った以上にお酢の強さやギトギトさは感じられず、大盛りでもキツさを感じずいただけました。また、半熟たまごは別皿にあるため、半分ぐらいまで食べて投入しましたが、マイルドな味に変化して大盛でも飽きさせない味わいでよかったと思います。お客さんの層は、大盛が料金が変わらないためか20〜30代の方が中心だった感じです。ごちそうさまでした。",
            "日比谷線入谷駅から徒歩2分ほど。創業14年目、油そば専門店「万人力」。11時開店ということでオープンと同時にイン。一番乗りで食券機の前へ。メインのおそばは「油そば」一択。あとは麺の量を選択。普通140g（750円）大盛210g（750円）倍盛280g（850円）万人盛350g（950円）兆人盛420g（1,050円）んーどうしようとりあえず兆人盛は怖すぎる。普通の3倍てw今日は「大盛り」にしておきましょう。サイドメニューの「水餃子」（350円）が気になったのでポチッとな。待つこと6〜7分。着丼。食べ方があるようなのでそれにならって、大盛りはラー油を2周、お酢を2周、丼にかける。丼の底にあるタレとよくかき混ぜて、麺の冷めぬ隙を与えぬよう一気に食すべし。とのこと。とやってたら写真撮るの忘れてた^^;かき混ぜたあとの写真になってもうた。さ、気を取り直して啜ります。タレの塩味、お酢の酸味、ラー油辛味が非常にバランスよく混ざって全ての調味料の角がとれてマイルドな味に。これはウマい！麺はモチモチの中太麺。なんだろうこのバランス。調味料をかけ過ぎかなぁと思ったけどビタっと合うんだよねぇ。水餃子はポン酢で。モチモチした生地がとても美味しい。あっという間に完食です。倍盛でもよかったなぁ。また暫くしたら食べたくなりそうなのでその時に挑戦してみましょ。ごちそうさまでした。",
            "入谷駅からほど近い、油そばの名店「万人力」全国から油そば好きが来るとか来ないとか。本日は油そば「並」チャーシュー駒切注文。もやしに温泉卵、白髪ねぎ。私の定番だ。来たら早速もやしにしょうゆダレを入れ、そこにラー油と御酢を一周づつ。麺が来たらアツアツの内にラー油を２週半、御酢も２週半。万人がらしをいれて、ガーリックパウダーを振りかけてひと口。うまい。その後、もやしを入れ、ひと口。白髪ねぎを入れひと口。最後に卵を入れてマイルドに仕上げ、完食。ご馳走さまでした。",
            "人気の ＂油そば屋＂。週末 昼 12:30 ころ。行列は 無いが、ほぼ満席。女性にも 人気の 店で、女性の ＂お一人様＂ も 多い。さて置き。券売機で 購入する。★ 大盛チャーシュー ¥1,050★ メンマ増し ¥100★ チャーシュー丼 ¥400毎回 思う事だが……＂油そば＂って ＂冷やし中華＂と 違い、具材が 少なく、見た目が 寂しい。しかも、割高に 感じる。トッピング を 足すと、あっと言う間に 1,000円オーバー になる。大盛チャーシュー が 1,050円……具材は チャーシュー、メンマ のみ。大盛りの 麺は 210g。今回は、さらに メンマ増し トッピング したので、1,150円。",
            "今回2度目の訪問です。たまたま通りがかったので前回の味の記憶をたどるためにふらっと入店。油そば万トピセット　1,050円こちらは大盛り無料なので、男性の方はほとんど大盛りにしてるようです。私はそのまま普通盛り。こちらの特徴は「酢」と「ラー油」をふんだんに掛けること。店内には、特製の酢とラー油は3周しちゃいな的なおすすめの食べ方の記載があります。実際それ以上にかけてもおいしく食べれます。私はさらに2周くらいかけます。そもそもの味付けが濃いわけではないですが、ほどよい油の量に酢がマッチするんだと思います。油も酢も主張しすぎずにどちかが勝つという感じがないのが不思議。ただ、一つだけ難点はたくさんの酢とラー油をかけてもおいしい反面、当然というか、かけすぎると麺が冷めちゃうんですよね。そのためやり過ぎ厳禁です。笑あとあと！嬉しいのが深夜営業です。なんとこちら深夜2時までやってます。ご近所の人は小腹空いたら駆け込めるし、遅めの仕事終わりや、飲み会などの帰りなどでも開いているのは嬉しいですね。美味いのに遅くまでやっているのは希少です。美味いラーメン店、「店じまい早い」。【総評】女性客も少なくありません。カップルで食べてる光景結構見ますので女性も気軽に入れると思います。ガッツリを求めた男性客も多いですね。酢の酸味が罪悪感を消してくれます。笑【また来る度】4.0",
            "仕事の打ち合わせがあったので、入谷に行ってきました。打ち合わせ前にお昼をいただくため、こちらの油そば専門店 万人力さんを訪問です。こちらも読んで字の如し、油そばの専門店さんですね。- お店 -東京メトロ日比谷線の入谷駅を3番出口から出たら、Uターンして交差点を左折です。4番出口から出た場合は、左手に見える昭和通りを渡って、そのまま直進です。昭和通りを背にして、1つ目の信号のすぐ先、進行方向の向かって左手にお店があります。少し古めかしいデザインの引き戸があり、昔懐かしい雰囲気の外観です。店内はこじんまりとしていて落ち着いた感じでした。- 大盛り -店内に設置された券売機で食券を購入です、今回は大盛りを注文。並盛りと大盛りの値段が一緒だったので、まぁ大盛りを頼みますよね。ちなみにノートッピングでオーダーです。器の中には油に浸かった麺、その上には刻み海苔、メンマ、叉焼、シンプルな見た目です。まずは何もかけずに麺をちゅるり。つるっとしていて美味しいですね。途中でラー油やお酢を混ぜ合わせながらぺろりと完食。落ち着いた雰囲気の専門店さんでいただくシンプルで美味しい油そばでした。また食べに来てみたいですね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 47,
        "name": "麺屋のろし",
        "latitude": "35.69877218198731",
        "longitude": "139.78013069406035",
        "review": [
            "ランチで訪問。場所は超有名ラーメン店「饗 くろ喜」の隣。並びすぎててこちらに変更wこのお店自体は、函館では人気のお店らしい。（そう書いてあった）あと、店主が子供好きなのか、子供無料みたいなキャンペーンやってたので、小さいお子様連れの家族には良いお店だと思う。ポスターはセーフザチルドレン的なやつだった。でも、秋葉原に住む子供って逆に大金持ちじゃ？食べたのは、塩ラーメン　750円ミニチャーハン　300円まず、ラーメン。塩ラーメンとしてスープはしっかり濃く深い。フツーにうまい！チャーシューも今にも崩壊しそうなほど、とろっとろ。うまい。口に入れた瞬間解けてく。好きなやつ。麺はたまご麺。味噌ラーメンと言えば的な麺だけど塩ラーメンとも普通にあう。てか、ここのスープと相性はかなりよかった。　チャーハンもうまい！！ベチャッと系チャーハンとしては、かなりレベル高い。炒めてる時、スープ入れてるのかな。ごはん自体にかなりコクが感じられる。マジでコクの爆弾！！旨し！！ここのチャーハン超好き。頼んで正解だった。というかミニにしなきゃよかったwそれぐらいうまい。インパクトで言えばラーメンよりチャーハンが印象に残った（笑）普通に大満足だったので、函館にある本店？の点数を調べてみたら、函館のお店は食べログ点数3.1だった。。。（2020年９月時点）日高屋とかと同じフツーの点数（笑）人気店？？って感じの点数だったけど、間違いない美味しさなので、本当に人気店なのか逆に確かめてみたくなった。って事で、このお店は名店の傍にあって妥協して入ったけどかなり満足度高かった！！このお店を目指してもいいレベルでうまい。くろ喜の並びにうんざりしたら、このお店に変更しても間違いないと思う！！",
            "■ 事前情報来店時の評価 ★3.49祝日の15時頃に、職場の仲間3名で来店。唯一ある4人掛けテーブルが使用されていたため、カウンターに着席。先客4名3組、後客2名2組。タッチパネル式の新しい券売機が設置されていた。函館のラーメンといえば一般的には塩だが、こちらでは味噌を看板メニューとしている。店舗ファザード（外観）部分に、「東京で唯一\"函館味噌ラーメン\"が食べられるお店」と書いてしまっているが、他に店舗が出店してきたらどうするんだろうか..。■ 雰囲気・サービスせっかくなので奮発して、特製函館味噌ラーメンを注文。また、事前に口コミでチャーハンの評判が良かったのを知っていたので、半チャーハンも注文。注文：特製函館味噌ラーメン（￥1,170） + ミニチャーハン（￥450） ￥1,620■ 味・コスパスープはしっかりした味付けでやや濃い目。味噌の旨味を活かしつつ、それでいてくどさを感じさせない絶妙なスープです。麺は浅草開花楼なので太麺かと思いきや、中細縮れ麺。スープとの相性は悪くない。具は、チャーシュー、バター、コーン、もやし、青ネギ、白ネギ、メンマ、ゆで玉子、糸唐辛子、すりおろし生姜。味噌ラーメンでは王道の具で、奇をてらった感じはなく、王道の具をフル活用し、全体最適が図られている。そしてサイドメニューで注文した半チャーハンだが、めっちゃ美味い。昔はこういう美味しいチャーハンが街の中華料理屋でも食べられたんだが、最近は少なくなった気がする。この香ばしい風味を生み出しているのはごま油？作り方教えてほしい。久しぶりに美味いチャーハン食べました。量は文句なしで、満腹になりました。値段もそれなりだったけど、クオリティー + 量 は満足だったので、コスパは良好。 ■ 総合さすが特製ラーメンだけあってボリューム満点。\"これがすごい\"といった際立つ特徴はないが、地力と総合力は高く、ノーマルな味噌ラーメンの範疇では最高峰と言えるかも。ただし、あくまでノーマルな範疇であって、枠は超えていない。最後に要望だが、チャーハンが美味しいので、チャーハンとラーメンのセットメニューをつくってほしい。",
            "【待ち時間・注文したもの】平日の12時頃に訪問。待ちはなく席に着くことができたが、私の後は少し並びが発生していた。着丼まで15分ほど。特製函館味噌ラーメン(1170円)に期間限定でトッピングが一品無料だったため、海苔を注文。【良かった点】熱々のスープが美味しかった。最後まで湯気が立っていて、冷めることなく美味しく飲むことができた。トッピング類も豊富で、バラとロースの煮豚は柔らかくて美味しかった。また接客も、ホールの元気なスタッフをはじめとして皆さん感じが良かった。【残念だった点】もう少しパンチがあるといいなと思った。後味に少し辛さもあるようなスープだったので、その辺りをもっと主張すればさらに人気が出そうかも？と思ったりした。【総評】2023年一発目の味噌ラーメンだったが、味噌ラーメンといえばの安心できる優しい味であった。特製にしたためトッピングも豊富で、バターや生姜での味変も楽しめた。勤務先から近いため、味噌ラーメンが食べたくなったらまた訪問するかもしれない。",
            "浅草橋に用事が有り、夜になったので何処かで晩御飯を食べてから帰ろうと思い、食べログで近くのお店を探してみたら、東京で唯一函館味噌ラーメンが食べられるお店『麺屋のろし』の評価が高かったので行く事にしました♪お店はお気に入りの『饗くろ㐂』のお隣さんですね♪お店の前に着くと行列は無いので店内に入ります♪店内に入ると先客は居ますが席は空いているので、店内の券売機のメニューを見て『特製函館味噌ラーメン 極 1,300円』の食券を買って、空いているカウンター席に座って食券を出して待ちます♪味噌ラーメンは豚骨と鶏ガラをベースに6種類の野菜を使用したスープを半日以上弱火でコトコトと煮込み、素材の旨味を引き出し一気に火力を上げ、絶品の白湯スープに仕上げて、万人に食べやすいラーメンを目指し、信州の白味噌ベースに北海道は函館の味噌を再現しましたと有りますね♪少し待って特製函館味噌ラーメン 極が来ました♪具には味玉、豚バラチャーシュー2枚、メンマ、白髪ネギ、モヤシ、キャベツ、青ネギ、コーン、バター、生姜、海苔５枚等が入っています♪早速スープから頂きます♪ラードに包まれて熱々で野菜の旨味が有る味噌スープで熱々好きの私には美味しいですね♪麺は中太縮れ麺でスープとの相性は良いですね(*^^)v豚バラチャーシューは柔らかくてジューシーで美味しいですね(*’▽’)♪♪味玉の半熟具合は普通ですね♪メンマも普通ですね♪野菜が盛り沢山で野菜不足の私には嬉しいですね(‘ω’)ノ生姜、バターも良いアクセントになっていますね♪そして完食です♪今夜もご馳走様でしたm(_ _)m",
            "こちらは、神田和泉町の清洲橋通り沿いにあるラーメン屋さん。隣は「き」の字の変換が難しい某行列の出来るラーメン屋さん。名店に真っ向勝負？何でも東京では非常に珍しい「函館味噌」を扱っているそうなんですが、そもそも「函館味噌」って初めて聞いたかな？そして灼熱の太陽がカンカン照りのこの日はとてもラーメンを食す気になれずw、『北の大地チャーハン／700円』を券売機でポチり。パーティションで綺麗に仕切られたカウンター席に陣取ります。先客３名でしたがタイミング悪く結構待ちましたな。15分ほど掛かってやってきたチャーハンは、何とも可愛らしい北の大地の型をした白いお皿に乗って登場。なにコレ、ウチにも欲しいぞ！こんもりとまあるく盛られたチャーハンはよく見るとなかなかのボリューム。こりゃ食べきれるかなぁ…。ちと不安。さて、冷めないうちに胆振地方の東室蘭辺りから攻めるとしますか。半島の下の方を一口パクッと頂くと、湿り気の強い米粒からは見事な脂の旨味が拡がりすんばらしい味わい。かなりのしっとり系ですが、ラーメンスープで炊いているのかしら？そこそこの化調も加わって奥深さとジャンキーな味わいとが絶妙にバランスしています。付け合わせのスープにはワカメと白髪ネギがイン。参鶏湯のように塩気の強い味わいは暑い季節には最高。旨味の強いチャーハンにベストマッチョでした。食べきれるか不安だったのもいずこへ、あまりの美味さにあっという間の完食です。暑いのでラーメンを避けて仕方なくチョイスしたチャーハン。いやいやたまには大当たりが潜んでいるもんですね。",
            "久しぶりに支店に来たついでにお昼。何があるかな。近場に函館の塩ではなくて味噌ラーメンを食べさせる店があると。訪ねてみると、店頭に東京で唯一函館味噌ラーメンが食べられる店となっていました。興味が強くなりました。●　函館Aセット　1,000円函館味噌ラーメン＋松前漬け丼となっていて、松前漬け丼はチャーシュー丼に変更できるので変更するお客さんの方が多いと思います。でもまぁ食べてみるかなと松前漬け丼でお願いしました。Bセットは塩ラーメンとのセットになります。先に松前漬け丼が提供されました。丼と言ってもお茶碗に松前漬けが少し載っているという程度。目の前にあっても手を出さないことの方がほとんどの松前漬けですが、食してみて知っている味だな。味付け数の子と海藻の漬物というのか。こういう味だったね。さて、メインの味噌ラーメン。函館味噌ラーメンの定義は知りませんが、大きく平たいチャーシューが陣取って、葱に味噌は見た目にも脂が浮いているのがわかります。ちょっぴりというか辛味噌のスープでした。美味しい。こってりしていて私好みだ。気になったのは麺。札幌の味噌ラーメンと比べると、細めで縮れてるもの。加水率は少な目だったかな。昨年函館に行きましたが、本場の函館味噌もこうだったのかな。知る由もありませんが美味しかったので良しです。",
            "浅草橋のラーメン屋さん。浅草橋駅から6,7分歩いた場所にあります。\"東京で唯一函館味噌ラーメンが食べられるお店\"とデカデカと看板に書いてあります。函館って味噌じゃね？と思ったんですが、博多で修行した店主が独自ブランドとして東京に持ち込んだラーメンみたいですね。日曜の14:30ごろいき、先客7名。立地や時間帯的にはなかなか客入りは良さそう。今回は以下をいただきました。✔︎特選函館味噌ラーメン（1150円）10分ほどで着丼。写真で伝わるか、器がめちゃくちゃでかい！おおでけえ〜〜とかなり圧倒されます。トッピングも豪華ですね(*ﾟ▽ﾟ*)メンマ、もやし、味玉、ネギ、白髪ネギ、生姜、チャーシュー、バター、コーン、糸唐辛子、たまねき、キャベツなどなど。野菜類はシャキシャキ系でくたっとしていないのが良い。スープは濃厚ながらドロドロまではいかない。チャーシューはトロトロ系の豚炙りチャーシュー。麺は縮れの中細麺。スープに合っている。美味しかったです！もう少しボリュームと価格が抑えられたラインナップがあるとなお良いかなあ。小学6年生以下は全品無料の「子ども食堂」という取組みもやっておりファミリー需要も取れそう。ごちそうさまでした(^^)♫",
            "秋葉原へ買い物へ行く途中、ラーメンをと思い。この店のすぐ側の、くろ喜という店が目当てでしたが、その前にこの店が目に入り、いかにも味噌らーめんの店という佇まいのお店。目をやると都内で唯一函館味噌ラーメンが食べれる店！ってポップが目に入り興味を惹かれます。目当てのくろ喜はやっていなかったので、この店に即決♪時間は13時頃、食券制です。先客なし。函館味噌ラーメン　880円麺大盛　100円半ライス　100円ビールはお約束通り提供なし…(悲自分が入った時は谷間だったようで、ひっきりなしにお客様が入店。何気に人気店ですね。さて、実食です。スープは濃厚クリーミー。麺はちぢれ細麺、細麺ストレートがトレンドのラーメン業界、この手の麺久しぶりです♪豚バラチャーシューは2枚ありまして、ゆるゆるホロホロ系。メニューに野菜多め100円が、ありましたが、オーダーするともやしが増えるのかな。久しぶりに美味しい味噌ラーメンで、外に出ると汗を拭き拭きご馳走さまでした♪",
            "味噌と辛味噌からチョイスできる。　迷ったが、最初なので正攻法の「味噌ラーメン850円」にする。と、「セットにされると、おつまみとビール付きが1000円です」と店員さん。そういうご提案にめっぽう弱いので、ありがたく「じゃ、それで」とお返事しつつ、メンマトッピング+100円もお願いして、計1100円。　スーパードライ１缶とネギチャーシュー。小さな幸せが、缶と小鉢に入ってやってきた。しかし、缶ビール代考えると、かなり破格のような…　それはそうと、券売機に「小学生以下無料」とあるではないか。これは、お子さん連れにはありがたいでしょう。この日も、低学年の男の子連れのご夫婦がきていました。　こういうサービスはとてもいいですね。自分には直接メリットないけど、そのサービスを受けて幸せそうにしている人を見ると、こっちまでいい気持ちになる。そういうところが好きで、また来たくなったりするから人間の心は、ほんとうに不思議です。　はじめての函館ラーメン。味噌ラーメンという意味でも久しぶりでしたが、おいしい食べ物ですね。さっぱりしているところがありがたい。楽しみがまた増えたよ。",
            "こども食堂を併設している、優しい「のろし」に再訪してきました。初めての函館味噌！にんにくや生姜が効いて、とっても美味しかったです♪===2021年3月　夜訪問===平日19:00。隣組の「くろ喜」に行列がないな～っと近寄ってみると、地方巡業中。そっか。東京が緊急事態宣言でも、〇〇県では普通に営業できるってことかにゃ？のろしは、函館塩を1回いただいたことがあります。本当に透明度の高い美しいビジュアルだったんですが、あまり好みじゃなかった記憶が。・・・という訳で今回は味噌にします。券売機をぽちっと。■味噌バターコーン　　980円厨房前のカウンター席が一人おきでちょうど良い入り具合。食券を渡して、しばし観察します。道路から直接オーダー＆お渡し可能な、持ち帰り口が設置されています。座席は、カウンターがL字に8席ほどと４人卓1つ。先客後客ともにソロが多いですが、帰り際にパパさんと幼児ふたりのファミリーも来店。うちの近くの「駄文」もそうですが、「のろし」もこども食堂に参加しています。お若い男性ふたりでのオペレーション。BGMはジャズ7分ほどで提供。このスープは・・・美味しい～♪ちぢれた中太麺に味が絡んで、止まらない美味しさです。トッピングは、もやし、きゃべつ、玉ねぎ、挽肉、コーン、ねぎ、唐辛子。そして・・・にんにく。あと、たぶん生姜。この野菜炒め？がめちゃくちゃ味付けが好み。メンマを抜くの忘れたので残し。でっかいチャーシューも柔らかくて美味しかった。コーンはほぼ沈んでたので、最後にまとめていただきました。鷹の爪の効果かおろし生姜か不明なれども、身体の芯からぽかぽかになりました。函館味噌、とってもオススメです！ごちそうさまでした！また伺いますね～♪"
        ]
    },
    {
        "store_id": 48,
        "name": "家系ラーメン 武将家",
        "latitude": "35.70002903870585",
        "longitude": "139.7719989845704",
        "review": [
            "日曜日のこの日、前日の沢登りで心地よい筋肉痛を抱える中、僕は神保町の石井スポーツに沢登り用品を購入するためにお出かけ当然この機会にブックマークした美味しいお店への訪問をせずにはおれません当初どこか美味しいカレー屋さんへ行こうかと思いましたが、このところ家系ラーメン屋さん開拓が進んでいないこともありこちらのお店へ秋葉原も外国人観光客の姿がかなり多くなりましたねお店に着くと店外で並んでいるお客さんも数名おられました店外の券売機でラーメン750円、チャーシュー200円、のり100円の食券を購入列にお好みを聞きにきた店員さんに硬めをお願いその後カウンター席に通されたので、厨房を観察こちらのお店はヒラザルの茹でで酒井です寸胴をかき回す木ベラがとても長いのが印象的でした寸胴にガラを投入してましたが大きくはない骨状のガラと背ガラのようなものが一緒になってましたコミガラというやつでしょうかやがて着丼スープ武蔵家さん的な味わいで醤油感が少し強めです豚臭さも少し入ってます鶏油は少なめでしょうかシンプルな味わいとも言えるでしょうか麺酒井の細いタイプです麺自体や茹で方の問題ではないのですが、武蔵家さんグループ向けの酒井はやや細いためか、ラーメンの真ん中で固まった感じに見えることにあらためて気付きました麺と麺がくっついてるわけではないですので単なる見た目の話ではありますがチャーシュー煮豚の肩ロースと思います薄味で柔らかめでしたほうれん草入ってたと思いますのり光沢の良い海苔が8枚海苔巻きライスを食べたら美味しいでしょうねぇ約束された味、というのは楽しめました^_^",
            "神田でカレーと食べたはずなのに、「〆に家系を食べたい、近いから行ける！」と言い出した、友人に連れられ初訪問。金曜日の21時過ぎだったこともあり、10人弱の並びがありました。私は、「もう食べられない。」なんてひ弱な発言をしていましたが、寒空の下待っている間に温かいものが食べたくなり、せっかく家系に来たのならということで、ほうれん草増しで楽しむことに（笑）・武将らーめん並　ほうれん草増しデフォルトでご飯もいただけるそうですが、さすがに私は遠慮させていただきました。学生とか、男性、また腹ペコの方にはもってこいの嬉しい特典ですね。スープはものすごくマイルドで角の無いスープ。ものすごく美味しいし、女性でも食べやすい。家系ってものすごく濃いイメージがあったので、ほうれん草増したりしていたのですが、それも必要ないくらいでした。海苔をスープにひたひたさせて、麺にくるんで口に運ぶのも、家系の醍醐味ですよね。美味しい。家系あまり伺ったことがなく、行ったことがある人のみの城という勝手なイメージでしたが、お店の方も優しく、最後まで安心して、おいしくいただけました。これで一人でも家系行けそうです(笑)ごちそうさまでした。",
            "武将家＠秋葉原(外神田四丁目) 家系を満喫する以前、朝ラーメンをいただいたコチラ通常営業時間帯はいつ通り掛かっても行列か満席の憂き目この日は珍しく空席が見られ久しぶりに入店の運びと相成りましたぁ家系ラーメンって出来合いのお汁使っているところが少なくないので躊躇しちゃうんですよねラーメン中盛り脂少なめでいただきました珍しく白飯付きラーメンライスですよまずは天地返ししてずずっとお汁をウンウン、充分このままで味濃いぞ大多数が麺硬め味濃いめなので流されそうでしたがそのままでよかった〜中高年は程々に濡れても破れない丈夫な海苔で白飯くるんでいただくと禁断のデブ作製アイテム中太の丸麺はパツッとした歯触り今度は麺軟目にしようかな神保町二郎の麺軟目で柔らかい麺開眼しちゃったんですよチャーシューは豆板醬と共に白飯の上ふぅ、美味しかったぁ〜やっぱ、自店で炊ているお店は美味しいですね〜コレから人手不足が進行するとますます出来合いのお汁が増えそうお店選びには慎重になりそうです。",
            "武将家＠秋葉原を再訪です。こちらの店はいつも結構並びがあるのですが、店頭に誰もいなかったので思わず立ち寄りしてしまいました。22:30で空席半分。秋葉原って何気に夜が早い店が多く、この時間でも営業しているのは助かります。●ラーメン並￥700硬めで。●九条ネギ￥100●ライス￥0待ちの間にいろいろチェック。初めてネギをポチってみました。最近いろんな家系に行くのですが、再訪率も高いのでついつい色々トッピングを試してみたくなるんです。そして結局ノーマルが一番みたいになる事も多いですwwそして登場!!!ラーメンはなんだかスープが少ないですね。九条ネギが山盛りだから見えないだけか？麺硬めはビシッと硬め。これは旨い。酒井製麺は柔らかめでもそれはそれで旨いのですが、やっぱり自分が硬め派です。スープは塩分、鶏油はなかなか。旨いしかし・・・九条ネギでスープ温度が低下。冷蔵庫から出したてのネギはダメだ・・・この想定外の温度低下は相当残念でした。チャーシューはもう少し薄くてもいいのでは。歯ごたえが結構あったので。ごまを入れてみた。まあ、ゴマですwwライスはパサパサ。かなり状態は良くない。閉店近くだから？無料ではあるけどちょっとこれはね。最後、あまりにもライス硬いのでスープにぶっ込み!!!多少スープを吸ったらいい感じになりました。全体的には、ベースのラーメンそのものは旨いです。★3.5でもネギはダメだ。結局ノーマルラーメンが一番ですかね。トッピングいらないかも。入れてもいいトッピングは海苔くらいですかね。それにしても無料とはいえ、もう少しまともなライスになってもらえると助かるのですが。ごちそうさまでした。2022.07",
            "秋葉原に用事があり、以前YouTubeで紹介されていたこの店を思い出して言ってみようと思いました（王道家直系 IEKEI TOKYOと少し迷いました）。UDXの目の前、アキバ好きにはわかりやすくて行きやすいロケーションですぐにお店の場所がわかりました。到着後に早速のり増しラーメン並を固め+ライスで注文、席に着いてから10分ほどで丼がやってきました。スープを一口、家系ラーメン歴の浅い私でもわかる武蔵家系統の味。慣れてきたせいもあってか意外と軽い印象で美味しかったです。面も中太でスープに合いスルスルと食べてしまいました。変わっているなと思ったのは家系ラーメンではおなじみの青かっぱとよばれるきゅうりの漬物。食べてみると美味しかったのですが、ピクルスみたいでした。あくまで個人の感想ですが、武蔵家 中野本店の近くに住んでいるだけに敢えてまたわざわざ行くほどではないと思ってしまいました。ただ、お店の人の接客は非常に良かったのでしばらく時間をおいて来てみたいと思います。",
            "秋葉原の午前1０時。時間は少し早いのですが、どうにも家系ラーメンが食べたくて探したらありましたよ。嬉しい。時間も時間なんで先客は2名ほど。ご飯は無料と書いてあるからラーメン並の食券を買いました。きゅうりのキューちゃんが備え付け。先に来た中ライスにゴマと一緒にセットして待つと。ほどなくしてラーメンが来ました。先ずはスープをいただくと、うわ、これは美味い。少し塩味の効いた濃いめのスープ。これは麺もご飯もすごくあうでしょ。短めの食べやすい麺はスープとよく絡んでこれまた美味い。海苔をしっかりスープに浸してご飯を巻くとこれまた最高峰。だめだ。ニンニク我慢出来ない。午前中だけど入れよう。ほら、やっぱり最高。こうなったらほうれん草と麺をオンザライスでまとめて口にかき込んで。幸せだ。たまたま調べてふらっと立ち寄ったのですが大満足でした。良かった。必ずまた来ます。",
            "月曜10:30。もぅ今日は絶対に家系食べる‼︎と決めており、秋葉原へ。あら、ここ家系になったんだ‼︎と武将家さんを横目に、ほぼ末広町にあるわいずさんに行くも、何と本日つけ麺・まぜそばの日との事(　ﾟдﾟ)‼︎今日は絶対家系のお口になってたので、近くの王道家直系IEKEI TOKYOに行くも、げっ!月曜定休だ(T▽T)ノこりゃダメだー、結局1番最初にチラ見した『武将家』さんまで戻ってお邪魔しました（笑）注文したのは『武将ラーメン（並）』とスーパードライ缶ビール(^O^)‼︎そしてご飯は無料との事でご飯も注文♪♪まずは缶ビールでいつも通り喉を洗浄(^ ^)ノんでご飯も運ばれてきました!この時点では『待て』です（笑）そして約5分位ですかねー、ラーメン完成です(^O^)‼︎まずスープひと口…あっ、お客さん2人しか居なかったからナメてたら普通に旨いではないか(　ﾟдﾟ)‼︎麺は酒井製麺の中太ゆる縮れ♪♪おいおい、酒井製麺使ってるって事は吉村家インスパなのかい(^ ^)⁇スープによく絡んでモチモチしてて美味しいですな(^ ^)♪♪具はね、味玉と海苔・ほうれん草・チャーシューが増されて入ってます(^O^)♪♪さっそくご飯に備え付けのきゅうりの漬物を乗せ、スープをぶっかけ、ニンニクを塗りたくり、ほうれん草をのっけて海苔で巻いて食べます♪♪これが俺流家系の食べ方、チャーシュー以外は全てご飯に投入されます（笑）はいー、乱れ食い乱れ食い(^O^)♪♪これがやりたかったんだよねー（笑）いやー、家系満喫‼︎お店を出ようとしたら、な・な・なんと10人位並んでました(　ﾟдﾟ)‼︎ごちそー様でした、家系辞められません(^O^)ノ",
            "武将家　秋葉原駅　徒歩4分　12時半頃来店待ち5名　火曜日ランチ利用　ラーメン並650円今日は、家系ラーメンを欲してきたので、こちらのお店に突撃です。こちら武蔵家の流れのラーメン店のようです。カウンターだけのお店ですが、回転は良く、食券買って少し話している間に席が空きました。家系ラーメンは、ご飯無料のとこが多いですよね。武蔵家系のお店は、だいたいご飯無料なので、安くて腹一杯にできますよね。普段はご飯つけてなかったのですが、小ライスを注文！麺硬で注文しているので、周りよりちょい早めに到着！ここのスープは、武蔵家より濃いめです。小生は、薄めでもよかったかも。ただこの濃いめの家系ラーメンのスープに、めっちゃご飯があいますね。海苔をスープに浸してご飯を巻いて食べるとまたうまい！！また650円てコスパがいいですよね。武蔵家系、めっちゃコスパがいいです。都内のラーメンは、800円とか900円とかするけど、650円でラーメン食べれるなんて(^ ^)安定の家系ラーメンでした。",
            "ハィ～。『ぱたぱた家』を出てからは、特に行く当てもなく・・・( ﾟдﾟ)ﾎﾟｶｰﾝ八高線・川越線経由で大宮に。(σﾟ∀ﾟ)σまぁ、凄い遠回りですけどね！d( ﾟεﾟ；)電車好きなんで♪(人´ з`*)♪大回り乗車ってヤツですね！因みにこの日の経路は・・・「西国立駅」→「立川駅」→「拝島駅」→「川越駅」→「大宮駅」→「日暮里駅」→「新松戸駅」→「西船橋駅」→「秋葉原駅」※大回り乗車は可能なエリアやルールがありますので、　ご注意を！(｀・д・)σ ﾒｯという事で、やって来たのはコチラ！『武将家 本店』です！(ФωФ)ﾆｬｰコチラは『武蔵家（新中野）』系列のお店ですね！「秋葉原駅」の電気街口（西側）に本店が、昭和通り口（東口）に支店があります！場所はJR「秋葉原駅」から徒歩4分程の所にあります。店内はL字のカウンターのみ。19時半の入店で、店内満席、外待ち1名。店外に券売機。入って左側に冷水機。この時期の外待ちは寒いですね・・・((( ；ﾟДﾟ)))ｶﾞｸﾌﾞﾙタイミングが悪かったのか、10分以上待ったかなぁ～。(´･ω･`; )周りには、メイド喫茶の女の子達がチラホラ。(;´Д`)ﾊｧﾊｧそして、一緒に付いていく男性もチラホラ。(;ﾟ∇ﾟ)ｱﾊﾊ日本発祥のメイド喫茶！(☆∀☆)ｷﾗｰﾝそして私も生粋の日本人！家系メイド・イン・ジャパンとして成り上がりたいkiku1022です。店内では店員さんが3名ほど。ホールの方は少し作業が雑かなぁ～。( ´～｀)しっかりお店で炊いてるので、豚骨の香りが漂ってますね！( 〃▽〃)ｱﾊｯ!!さて、コチラのお味は如何でしょうか！？●注文　らーめん並（硬め多め）：650円　のり：100円　ライス(小)：無料●麺　『酒井製麺』の麺。　茹で方はテボに平ザルによるもの。　太さは細めの軽いウェーブ麺。　硬さは普通寄りで提供されます。　『武蔵家』系では良く使われる麺ですね。　やはりモッチリとした食感が弱い感じ。　コシもそこまで強くはないかな。　味は良いんだけど、若干スープに負け気味。　スープとしっかり絡むので、スープの主張が強く感じる。　そのため、もう少し麺の主張が欲しいところ。　香りは良いと思うんですけどね！　スープとの絡みは問題なし。　麺量はしっかり入ってます。●スープ　豚骨先行のスープ。　しっかりと豚骨の旨味が感じられますね！　こういうスープを飲むと、　チェーン店のスープが如何にチープかが分かる。　獣感やコクがあって、香りも良いですね！　ただの「豚骨味」ではないのが分かる。　髄感はそこまで強くないが、　しっかりと下支えになってますね！　醤油は控えめな効かせ方ですね。　見た目的には、結構強そうな感じなんですけど。　ただ、醤油の存在感はしっかりと分かる。　自分的にはもう少し醤油のコクが強い方が好みかな！　鶏油は多め注文で、しっかり多め。　風味は悪くないんだけど、　少しスープの印象を弱くしてしまってるかもしれない。　粘度は普通。　スープ量は少なめ。　スープ温度は熱々で提供されます。●具　チャーシュー、海苔、ほうれん草、ネギ。　チャーシューはサイズ、厚み共に普通。　硬さは普通で、味付けは若干控えめ。　肉臭さ・・・という程ではなく、　肉の味が分かる程度の味付けですかね。　ほうれん草はクタりタイプで、量はちょい多め。　エグみもないし、なかなか美味しいほうれん草。　ネギは輪切りタイプで、量は微量程度。　ほぼ気付かない。　海苔は増して8枚。　増しは100円で5枚。　色合いは濃い緑色。　スープに浸すと軽く弱ります。　鶏油が多いので、そこまでフニャりませんね！　風味も良く、パリッとしてて美味しいです。　小ライスは80円分位の量。　やはり1日中無料サービスはありがたい。　炊き加減は水分少なめの硬め炊き。　ライス欲求度はちょい高め。概ね『武蔵家』系列感が出てましたね！d(`･∀･)b良くも悪くも・・・いや、悪い事はあまり無いんですけどね！(ﾟ∀ﾟ;)なんか、東京で家系と言えば、この味になりつつある！ってのがねぇ～。(~_~;)麺は細めで『武蔵家』らしさがありました。やはりモッチリ感には乏しい。(∋_∈)特にこの日は『ぱたぱた家』で、細めでもモッチリとした食感の麺を食べてしまったので！スープはしっかり豚骨が効いてましたね！ヾ(≧∀≦*)ﾉ〃見た目的には醤油も強そうですけど・・・思ってたよりも弱かったかな！(゜_゜;)塩分的には申し分ないんですけどね！チャーシューはしっとり系で、肉々しさもありますね！v(・∀・*)ほうれん草は量がしっかりありました！味も良かったですよ～！( *´艸｀)海苔は鶏油コーティングのお陰で、歯応えキープ♪(人´ з`*)♪やっぱ海苔、合うよねぇ～！(σ≧▽≦)σライスは小サイズでも、『室』さんの様に少なすぎる事もなく。ま、この位が適量かな♪(*ﾟ∀ﾟ)*｡_｡)*ﾟ∀ﾟ)*｡_｡)ｳﾝｳﾝ足らなければおかわりもオッケー！(oゝД･)b既に支店の方は食べてましたが、並ぶという情報があったので、なかなか足が向きませんでした。.∵・(ﾟεﾟ )ﾌﾞﾌｰやっぱり『武蔵家』感が強めですね！(￣▽￣;)東京エリアで炊いてるお店は、ほぼこの系列になりつつあるという・・・嬉しい反面、悲しいと思う部分もあるかな！(;つД｀)別にチェーン店が増えて欲しいって訳ではなく・・・(ヾﾉ･ω･`)ﾁｬｳﾁｬｳもっと直系や『本牧家』系が台頭してくれると嬉しいなぁ♪(*≧ω≦)～～～～～ｷﾘﾄﾘｾﾝ～～～～～さて、『武将家』で食べ終えた後は、そのまま電車で家に帰ります！ε=(ﾉ･∀･)ﾂ途中、娘①からLINEが。Σ(・Д・)ｴｯ!?娘①「ママが『ハレニワの湯』に行きたいって！」kiku「あぁ、別にいいよ！Σd(ﾟдﾟ*)」kiku「どこにあるのか知らないけど・・・(￢_￢)」娘①「埼玉県熊谷市」kiku「うん、遠い！(*ﾟ∀ﾟ)ﾌﾞﾊｯ!!」娘①「ママ、お疲れの様子なので、　　　連れて行ってあげてくださいませ！(´｡･д人)ﾞ」kiku「オッケー！」娘①「めっちゃ行きたがってるんすよ～( ・ε・)」kiku「君らも行くんやろ？(゜▽゜*)???」娘①「えっ？(°Д°)ｴｯ!?」kiku「はっ？( ﾟдﾟ)ﾊｧ!?」娘①「行かないつもり！(((*≧艸≦)ﾌﾟﾌﾟｯ」kiku「意味が分かりましぇん！！！( ; ﾟДﾟ)ｸﾜｯ!!」娘①「ママとパパだけで行くの♪(人´ з`*)♪」という事で、十何年ぶりかの嫁とデート。( ・－・)夜中の2時に出発して、朝風呂狙い！(ｙﾟﾛﾟ)ｙｶﾞﾁｮｰﾝピッタリ5時に到着して、お風呂堪能して・・・一切寝てなかったので、少し寝て・・・(。-ω-)zzzその後は川越行って、散歩して・・・|дﾟ)ﾁﾗｯ足パンパンになって・・・Σ(￣ロ￣lll)kiku「疲れ取る為に温泉入ったのに・・・　　　余計に疲れさせちゃったな。(,,・д・)」奥様「そうだね♪　　　でも気持ちの疲れは取れたよ！(///∇///)」奥様「運転ありがとね！(*´ω｀*)」～～～～～ｷﾘﾄﾘｾﾝ～～～～～ご馳走様でした。",
            "家系ラーメン探訪すっかり夢中になっている家系食べ歩き。味の軸はわかりやすい豚骨醤油なのだが、各店の微妙な違い、美味い不味い(好みも含めて)が意外にもはっきりわかって、食べ比べがとても面白いのである。本日は秋葉原駅前にあるこちらに初訪問。最強家系と名高い王道家が同じ秋葉原にできてしまった事は、この店からすると脅威かもしれないが、メシ時は毎日繁盛してるようです。平日18:00到着で外待ち2名本日の注文得ラーメン¥850無料ライス得ラーメンは九条ネギ、半熟卵トッピング、チャーシュー&ノリ増しとのこと。ラーメンはデフォで650円、ライス無料おかわり自由なのでコスパはかなり良いですね。大将と思われる方は元気はつらつで気持ちのいい接客なのですが、物凄く長髪。その髪で、ちゃんと炊いている寸胴をパワフルにかき混ぜ続けているので、髪が落ちたりしないだろうか？と衛生面で若干のマイナス印象あり。5分くらいで提供となりました。ドロリとした粘度高めのスープを一口飲むと豚骨のハードパンチがやってきます。豚骨はしっかり濃厚ですが、醤油は若干控え目かな。悪くないと思いますがちょっと獣臭さが強いかも。あと、かなり油っぽいです。鶏油が多めなのか、スープに出ている豚骨の油分が多いのかわかりませんがこれまで食べた家系で1番油っぽい。麺は安心安定の酒井製麺。少し細目に感じる平打ち中太麺です。酒井製麺の麺はホントに美味いなぁ。チャーシューは家系と言えばの燻製チャーシューではなく普通のチャーシュー。ホロリと崩れる感じはいいのですが、かなり生臭さを感じました。個人的にこれは苦手…なんか、同じ秋葉原にこの武将家の外伝というのがあるらしーですね。機会があればそっちも行ってみます。ごちそうさまでした"
        ]
    }
]