[
    {
        "store_id": 1,
        "name": "#新宿地下ラーメン",
        "latitude": "35.69169040271479",
        "longitude": "139.69839105049715",
        "review": [
            "ラーメン(醤油) 1,100円弐番亭のカツカレー 650円⠀今日は新宿地下ラーメンさんへ。今週出店は私も先日行ったばかりの八咫烏さん。この前は極細の麺が面白くて衝撃を受けたなぁ。⠀11:08着で待ちなし。⠀今日出社する時ずっと迷ってたんです。醤油にするか、塩にするか。⠀またラーメンにするか、つけ麺にするか。⠀こちらのつけ麺はつけ汁が2種で、醤油or塩、＆胡桃なのです。⠀迷いに迷いましたが、サイドのカレーも食べてみたかったのでボリュームの多いつけ麺は避けて、また先日本店で醤油をいただいたので塩ラーメンに決定。⠀ここまで電車の中でSNSみまくりながら、30分の時間をかけてようやく決められました。⠀何やってんだか⠀ちなみに面白い取り組みをされていて、毎日日替わりを出されています。ただ提供は18時以降なのでご注意を⚠️⠀ラーメンの塩とカレーをポチりし、入店。⠀提供はめちゃくちゃ早く、3分でカレー到着。その後1分でラーメンも到着⠀キラキラとひかる美しいスープをレンゲで掬い上げ、口に運びます。⠀ゴクリ。⠀わぁー、塩、動物、魚介が力強く、旨みの強い塩ラーメン✨⠀私の中で塩ラーメンナンバーワンのお店があるのですが、そのお店の味に近いのでかなり好み⠀それに先日驚いた極細の長ーい麺がベストマッチ⠀でもこのラーメンの本領は半分以上食べ進めたところから本領を発揮します。⠀麺が半分なくなったことでトッピングの存在感が増します。⠀トリュフで味つけられたメンマ、フライドオニオン、アーリーレッドなどの脇役たちがスープの中に渾然一体と溶け出し、食感も味もさらに変化していき、めちゃ旨い⠀いやー、さすが八咫烏さん、芸が細かいです。⠀カレーもカツが揚げたてサクサクで美味しかったー。⠀ペロリと完食〜✨⠀美味しかったです！ご馳走様でした！⠀いい塩だった！",
            "麺屋 雪月花@#新宿地下ラーメン北海道知内産ニラ味噌らーめん【¥1250】オープニング特別価格■訪問日  2023年5月9日 火曜日 19:41〜■最寄駅  各線 新宿駅■営業時間  10:30〜21:30  土曜、日曜、祝日 10:00〜21:00■定休日  期間限定開催今回は#新宿地下ラーメン第18弾！！北海道からの本格味噌らーめんの王道をいく麺屋雪月花さんです正直、全然知りませんでしたすみません前情報があまりないまま向かってみてメニューを見て味噌らーめんと知りました笑笑でもナイスタイミングちょうど味噌らーめんも久しぶりに食べたいなと思っていたところだったので今回も仕事帰りなので到着は夜、19:41でしたが並びは外待ちはなく中待ちの5人のみでした。しばらく外で待ち、食券を購入しようと思ったらすでにうりきれも多く、ニラ味噌か普通の札幌味噌らーめんのみでしたチャーシュー丼もうりきれここはやはりメインのニラ味噌を店頭のメニューのポスターには¥1400となっていましたが本日はオープニング特別価格ということで¥1200になってましたしかも初めこれも売り切れが貼ってありましたが並んでる時にふだがはずされ復活してました笑笑札幌らーめんのこの麺がうまい！！できれば大盛りで食べたかったですニラはネギのように細かく切ってありましたが個人的にはもう少しニラ感があった方がいいかなと思いました笑※  あくまでも個人の感想です#新宿地下ラーメン#麺屋雪月花#札幌味噌らーめん#北海道知内産ニラ味噌らーめん#小田急エース#札幌#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "#新宿地下ラーメン （新宿小田急エース地下1階）八咫烏最終日GW最終日、東京新宿に戻ってきて早速東京ラーメン、ラー活開始。#新宿地下ラーメン八咫烏の最終日過去に作製して評判が良かった限定メニューを日替りで提供して開催中毎日やってたみたい。最終日だけ、日替りメニューにあやかってみよう。17:00からの待ちの行列16:52到着最後尾に接続34番目ぐらいギリギリアウトかな？ご飯ものセットがギリアウトかな？17:29で外待ち8番目チャーシュー山椒丼に変わるらしい昼で終わったが17:00から急遽用意されたみたい日替りメニュー「群青日和（新作）」限定50杯2,200円メニュー名から何かわらんけど、、17:45で外待ち1番に▼食券日替わり限定メニュー丼セット2,800円にする17:55着席ませそばかー、黒色は牛肉ハンバーグかい中はレア、タレと混ぜて食べるんかな？ようわからんあとはノーコメント18:10退店所要時間:78分店舗の対面になるテーブル席嫌いやわバカ高いし、もうええわ------------------------------今年ラー活:170杯目------------------------------さあ、明日の都内ラー活再開しよう！#新宿地下ラーメン #ラーメン #ラーメン日記 #ラー活 #麺活 #東京ラーメン #新宿グルメ #新宿ラーメン #ラーメンインスタグラマー #麺スタ #麺スタグラム #麺スタグラマー",
            "なんか永眠してたみたいで起きたら19時前だった。20時前に伺いました。八咫烏さんは昔伺って凄い複雑な味だったからなんだか謎解きみたいな感じで新宿地下ラーメンに出店されてるのを知って行かなきゃと。しかし、午前中に起きて八咫烏さんが出店してるって事しか調べて無かったから無知過ぎて券売機の前でフリーズ。夜だしただのつけ麺で良かったんだけど多分これがデフォなんかなと購入したのは☆ 2種のつけダレの雲呑鳥天つけ麺¥1800たっけー！からのPayPayが起動してくれなくて後のお客さんも来てたから焦ってメンカタも聞くの忘れて着席。20分弱で提供されました。勝手に2種の雲呑と勘違いしてたけどつけダレが2種なのね。塩と醤油があったけど気分的に醤油だったから醤油にしたけどあと白っぽいタレはなんだ？ゴマだれか？なんの説明も無かったから店員さんに聞いてみると胡桃ダレとの事。ほぉ。昆布水に浸かった麺をそのまま食べてみるとこれだけで美味しい。昆布水はサラッとしていて麺はそれなりに硬さを保っていてザクザクした食感。なんだか蕎麦みたい。醤油のつけ汁は濃口で油がしっかり浮いててマイルドなんだけど味がしっかり決まってて美味しい。ネギがよく合う。胡桃ダレは1回でいいやってなったけど。←秩父で食べた胡桃蕎麦は好きだったから多分好みじゃなかったんだと思う。雲呑は餡がたっぷり！皮もトゥルントゥルンで美味しいんだけど多分昆布水で薄まる事を想定して濃いめにしてるつけダレに入ってるからよく分からず、、鶏肉なのかなぁ？ふわふわでシャキシャキの玉ねぎがアクセントになってて良き。レアチャーシューはジューシーで生ハムを感じさせるような味。とり天はザクザクで衣多め。これも蕎麦的要素で入れたのか分からないけど特にいらなかったかなぁ。メンマは酸味があるやつ。ご馳走様でした！",
            "八咫烏さんの出展期間中に訪問です◎週末の15時ごろ伺いましたが空席ありですぐ着席。ちょっとびっくり。-------------------------2種のつけだれの雲呑鳥天つけ麺  1,800円（塩をチョイス）弐番亭のチキンカツカレー 650円------------------------- カレーにチキンカツが2つも乗っていることを失念していたので、ボリュームがすごい。笑そしてつけ麺の麺の量も割と多めなのかしら？麺は細麺で、下に醤油ベースの昆布水？のようなものが入っており割と味はしっかり。でも細麺と相まってか、日本蕎麦のような雰囲気もありますな。麺が細長いのでとても絡まってしまい笑、つけ汁に移動させるのが一苦労なのですが海老ワンタンいりの塩スープもめちゃくちゃ美味！クルミだれは粒々とクルミも入っておりまろやか。鶏天がびっくりするくらいサクッとしていてめちゃくちゃ美味しかったのですが3個はちょっとハードかなあ笑1,800円の価格設定に相応しいボリュームだったけど個人的には無しでもかなり美味しかったなと！カレーは最近話題のスパイスカレーではなく、ハヤシライスとかビーフシチューを連想させる洋食屋さんのカレー！しかもカラーについていたチキンカツも衣サクサクでかなり美味しかった！カレーとつけ麺のセット注文はもう少し胃を鍛えてからにします。笑",
            "ゴールデンウィークの開始と共にブッキング型店舗、#新宿地下ラーメンで始まったのが、トーキョーニューミクスチャーヌードル八咫烏です。九段下から水道橋に店舗は移りましたが、実は行った事がなくてこの機会に行ってみました。こっちの勝手な思い込みだったのですけど、八咫烏というラーメン屋さんはすんごく意識高い系みたいな暗い店内で黒い調理服着た人達がシャシャっとスタイリッシュにラーメンを提供、みたいなイメージでしたが真逆でした。どうでも良いですけど。あっカツカレーもある。醤油ラーメン【1100円】とチキンカツカレー【650円】にしました。この新宿地下ラーメンシリーズの中ではかなりメニューが豊富で、夜からは限定メニューも日替わりで登場するみたいです。気合が凄く感じられます。初見なので基本の醤油ラーメンとカレーも食べたくてチキンカツカレーも。醤油ラーメンはそれこそ意識高い系を思わせる麺線の整え方をしていますが、フライドオニオンが乗るなどジャンクさもチラッと見え隠れします。これの特製があったりしますが、チャーシューもふんだんに入りこのノーマルでも特製感があるルックスです。カエシの醤油がかなりキレキレで醤油ラーメンの印象がこれでバッチリ決まってます。動物系とか魚介系の雰囲気よりもこの醤油が全面に出てる感じです。具材にはトリュフメンマがあり、これがかなりのインパクトで美味いです。麺も結構独特で、かなり滑らかな感触としっかりと弾力がある麺。麺が長いのも特徴です。カレーの方は八咫烏のセカンドブランドである『弐番亭』というところでだしているカレーみたいで、きっちりとしたスパイシーなカレー。チキンカツもサクサクです。ただ、ラーメンとカレーって実は大して合わないという事実がありながら、いつもよく頼んでいるのですけど、やっぱり合いはしないですね。レンゲも一つしかなく、少々困りましたね、こりゃ。単品だとどちらもかなり美味しいので問題はないですけど。メニューの豊富さや日替わりの限定メニューを見ると、とても1日では収まりきれないバラエティさ。これぞゴールデンウィークという感じです。",
            "2023年4月中旬　【寿製麺よしかわ】うみのそば 2500円　提供期間(4/14～20)目的の店にフラれ此方を思い出して訪問。狙いはうみのそば。今まで何回か食べているがその都度仕様が異なる素晴らしいらーめん懐石を楽しませてもらってる。今回も楽しみだ。出遅れて11時20分頃に到着。行列を覚悟していたが並びは無くラッキー。券売機でうみのそばの食券を購入。次にビールのボタンを探したが見つからない。店員さんに確認すると置いてないというのでガッカリした。厨房が良く見えるテーブル席に案内され、厨房を見ていると吉川店主と目が合いご挨拶。20分ほど待って丼が配膳される。今回のうみのそばは下記の４品。写真上左・中央：よしかわ謹製昆布麺 貝出汁つけそば写真上右：山芋と吉野葛のとろろそば しじみ出汁写真下右：富山県湾内産蛍烏賊の和えそば写真下左：鰆の焼霜 リンゴ酢のしゃり添え　烏賊のパン粉揚げ 桜海老塩どれから食べようか迷ったがまずは「山芋と吉野葛のとろろそば しじみ出汁」麺は白い細麺。シコシコと来落ち良い歯ごたえ。しじみ出汁の確りした味付けのとろろがこれでもかと絡み付き、これは旨い。練り梅も良いアクセントになり一気に全部食べてしまった。次は「富山県湾内産蛍烏賊の和えそば」こちらも白い細麺。オイルを絡めて粉チーズがかかる。確りとした味付けで此れも旨い。トッピングのホタルイカも美味しかった。続いて「よしかわ謹製昆布麺 貝出汁つけそば」麺は昆布が練りこまれた緑色の麺。この麺に昆布水が絡み今まで出会った事が無いような昆布感満載な味わいだ。塩をチョン付けして食べるとこれだけで行けそうだ。つけ汁は貝出汁の醤油味。前2品の味が濃い目だったので少し薄めに感じた。麺皿側に、鮑、イクラ、ワカメ、フノリ？、ミツバが乗る。「鰆の焼霜 リンゴ酢のしゃり添え　烏賊のパン粉揚げ 桜海老塩」烏賊のパン粉揚げはころもの味付け良く旨い。アスパラや桜エビの美味しくビールが無いのが悔やまれる。〆は鰆の寿司。炙った鰆が旨い。趣が異なる３種の麺と揚げ物、寿司を配した麺懐石に大満足でフィニッシュ。ご馳走さま。アルコールが飲めなかったのが返す返すも残念だった。",
            "うみのそば 2500円配膳の際に店員のお姉さんに汁をこぼされ汁を浴びた鮨と揚げ物は取り替えてくれたのかな？ でも、箸袋がびしょびしょ店員さんに取り替えるように話したところ新しい箸を持ってきて｢こちらで、大丈夫ですか？｣と一言私の頭の血管はブチっと切れましたこぼした汁が付いた濡れてる箸が大丈夫だと思ってるのか？ 新しい箸を持ってきて、なぜ私に大丈夫か？と質問するのか意味がわかりません 特段謝罪も無く肝心の麺は最初の配膳のものを1度下げただけで作り直しては居ないようで、麺は少し伸びてたり溶けてる感じ… 2500円もしたのに、なんかイライラしてよく分からないもの食べたという印象仕方がないので責任者の方を呼んでいただき、粗相したら態度と言葉気をつけようよというお話をさせてもらいました先方は、ひたすらすみませんと謝っておられたのでそれ以上は咎めませんでしたが 2500円払うなら、もっといいサービスも受けれますしもっと美味しいものが他にあります",
            "行ってみたいんだけど、遠いんだよねえ、、、と神奈川でさえ思うようになっちゃった出不精人生まっしぐらなワタクシにとって他の県のラーメン屋さんに行くのは非常にハードルが高いのです( ；∀；)しかし！新宿には心強い味方がいるのです(｀･ω･´)その名も「新宿地下ラーメン」！遠方の人気店が短いタームで入れ替わり立ち代わり現れるのです。今回は埼玉の「海鮮」が有名なラーメン店「寿製麺　よしかわ」さん(*´▽｀*)人気店だから並んでるかなあ？と思いきや、店内賑わっていますが並びはなし。ケンバイキーで、海鮮を探すと「海鮮丼６８０円」があります。え・・・・これ普通に一食くらいじゃない？ちょっと小さめなのかな？これしかないから、これをポチ。そして、思わず目に入った「芳醇牡蠣そば」牡蠣のシーズン終わりだから食べておこう(｀･ω･´)え？「うみのそば」２５００円って何？あ、定食みたいな感じなのか。キャッシュレス決裁でお支払いしてお席にご案内受けます。麺もご飯も半分でお願い致します。「ご飯、結構小さめですが半分にしますか？」と確認されますがもちのろんです(｀･ω･´)半分で！牡蠣そばと普通のラーメン頼んでる割合は半々か、ちょっとラーメンの方が多いかな？という感じです。そして運ばれて来たお盆を見て驚愕Σ(ﾟДﾟ)なんですか、この大きな牡蠣はΣ(ﾟДﾟ)そして何より、なんですか、この海鮮丼はΣ(ﾟДﾟ)見るだけで分かる鮮度の良さ！！！！！噂は本当だったのですねΣ(ﾟДﾟ)まずは牡蠣そばから、いっただっきまーす♪うわ！このビッグサイズの牡蠣、クリーミーでうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)♪ぷりぷりというより、柔らかで、食べ応えのあるミルキーな感じですね。スープはもちろん牡蠣の旨味たっぷりで、うんまい！岩ノリがまた良くあうんですよねえ(´∀｀*)ｳﾌﾌ麺はまっすぐ細目でパツパツな感じで、これも牡蠣スープにぴったりマッチしてうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)♪が、これで半分？っていうくらい普通に量があって苦戦しました。海鮮丼も、ご飯半分なのですごくスモールに見えますが、それでも結構ご飯入ってました。今日の海鮮は・カツオのたたき・さわら・イカ・ネギトロ・しらす・ぶり・さくらえびという何とも豪華なラインナップこれだけ見ると絶対漁港の近くでしょ？って思うけど、海の無い県のお店なんだよなあ（笑）わさび醤油をかけて、いっただっきまーす♪Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)・・・やっぱり漁港でしょ？（笑）ってくらいのクオリティでうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)！！！！桜エビもフレッシュで甘いし、お魚が全部クセがなくて、美味しい！えーーー、これ、海鮮丼だけ食べても満足いくんじゃないだろうか？ラーメンやさんだから、ラーメン食べなきゃだめか（笑）ご飯半分にして、具とご飯のバランスが私にとってはちょうど良かったです。ひやーーー、噂には聞いていましたが、本当に海鮮が美味しい！他の日の海鮮も食べてみたいけど、もう期間中に来ることは出来なさそうなので残念(´・ω・｀)いつか、本店に・・・・・いけるかなあ|дﾟ)今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "【総評】シンプルな見た目のラーメン。ブワッと煮干しのいい匂いがします。スープはカエシの甘みが前面に感じられる美味しいものでした。煮干し出汁は結構スッキリしてますね。エグ味や苦味など全く感じることない大人しめな美味しさです。全国のうまいラーメン屋が食べられるのは嬉しい限りです。【基本情報】訪問日時:2023/04/06（木）10:35到着時の並び:0人食券の買い方:入店時に買いました注文品/金額:濃口煮干しそば ¥980【スープ】クリアな煮干しスープでしたが、美味しい煮干し出汁でした。スッキリだけど濃厚です笑深い出汁というか、奥行きのある美味しさと言いましょうか。丁寧に抽出されたんだろうなぁというのがわかります。さすが、全国レベルの煮干しそばです。【麺】パッツン細ストレート麺です。しっとりした口あたり。麺自体のおいしさもそうですが、このクリアなスープによく合いますね。小麦の香りと煮干しの香りが一緒に鼻を抜ける感じが良いです。【具材】繊維質のあるチャーシューとバラ肉チャーシュー、メンマ、ネギという、ものすごくシンプルな具材です。強い主張をしてくるものはあまりないですが、繊維質のあるチャーシューが美味しかったですね。【サービス】電子マネー決済ができるのは良いですね。タッチパネルの券売機はガイダンスに従って操作すれば問題ないと思います。食券を買ったら待ち構えている店員さんに渡して、席を案内してもらいます。水は店内中央にあるので、それを持って席につきました。卓上には箱ティッシュのみで、調味料はないです。【雰囲気】カウンターやテーブル席など、まあまあ大きい箱でした。人気店の入れ替え制で使っている店舗でしたが、綺麗ですし使いやすいと思います。【アクセス】小田急エース北館にありますが、新宿駅構内に案内がなくて、すごい迷いました。。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)"
        ]
    },
    {
        "store_id": 2,
        "name": "大手町ラーメン",
        "latitude": "35.68584563871383",
        "longitude": "139.76876088442938",
        "review": [
            "スタミナとんこつラーメンの麺少なめ、きくらげをトッピング、半ライス。具材は、キャベツともやしがメインと言うか、どっさり山盛り。どちらも簡単に湯通しした感じで、ほどよいシャキシャキ感がある。そこに、青ネギ、のりとチャーシューが１枚ずつ。チャーシューは薄めで、良く言えばあっさりしていて食べやすく、悪く言えば食べ応えがない。スープの中には、粗く刻まれた玉ねぎがあちこちに、背脂が控えめに浮いている。麺は太めのやや縮れた麺。卵麺のような甘味が強めで、太麺というよりもちゃんぽん麺に近い印象。スープは、メニューにあるとおり醤油とんこつで、あっさりしたとんこつというか、パンチの効いた醤油というか。具材と麺とスープが本当に良く合う。とくに具材のあっさりした感じとスープが程よく絡む。そこに、麺の甘味と、玉ねぎの辛味、ネギの苦味と味が絶妙なハーモニー。半ライスは、お茶碗一杯と「半」な感じがしないくらいのボリューム感。これをスープに投入したいが、ささやかな抵抗として、スープをご飯にちびちびかけます。ついでに、ニンニクも投入。とんこつ醤油の絶妙な濃ゆい味わいに、お米の甘味、玉ねぎの辛味とシャキシャキ感、ニンニクのパンチ、ハンパない！平日の昼から背徳感を存分に味わえてしまう！前回は普通盛りで、着丼時にその山盛りにやや怯むも、今回は麺少なめだから見栄えもすっきり。実際にどれくらい減ってるかはわからないが、普通盛りからは明らかに少ないのは見た目も食べても感じる。麺半分にしてる人もいたので、麺の量はバリエーションがあるのかもしれない。とんこつ醤油と言っても、味は意外とすっきりしたラーメンで、机上の味変要素にすりごま、刻みにんにく、紅生姜、高菜と豊富にあるので、飽きずに楽しめるのも良いところ。大手町の高架下でやや緊張するような立地で、野菜たっぷりなラーメン。平日ランチ12:30で待ちなしも、客層は100％サラリーマン。サラリーマンの昼のパラダイスって感じやな。",
            "以前は時々使っていた。「以前」とは、コロナ前。コロナになってからは仕入れの問題もあるのだろうが、店の一番の名物と思われる〈スタミナラーメン〉が前を通る時には品切れになっていることが多く、〈スタミナラーメン〉の無い〈大手町ラーメン〉に魅力を感じず、避け続けていた。この日はたまたま帰り道、〈スタミナラーメン〉の品切れを告知する貼り紙が無く、あれ、珍しいじゃないかとばかりに飛び込んだ。〈スタミナラーメン〉で、かつて大盛りにしてフードファイト状態になったことがあったから、自重して〈半ライス〉をつけるにとどめる。これで980円。値上げがウルサイ昨今にしては有難いことで。それからしばらくあって出て来た〈スタミナラーメン〉の威容。かつての記憶と遜色ない、ヤケクソ気味に茹でたキャベツとモヤシを盛り込んだ爆盛り具合。申し訳程度のチャーシュー。これだよな、と思って食べ始めると、うん。これだよねという気持ちもありつつ、何だかこれでもないような。タンメンとチャンポンの間で、野菜でカサ増ししまくってみたような内容で、以前は結構これを喜んで食べていたのだが。この3年くらい訪れない間に、こっちの味覚が変わったってことなんだろうな。胃のキャパシティぎりぎりで勝ち切るような、分量という面では相変わらずの満足感だが、この内容ならば、当面いいかな。",
            "2022年11月平日、この日は東京駅界隈でのラーメ活動になりまする。先ずは東京駅ラーメンストリートで「ひらこ屋」さんを堪能後、そのままストリート内をブラブラと徘徊しましたが、、六厘舎を筆頭に何処もお客さんで賑わってはいるものの、どうにも食指が動くお店を見つけられないなと。てことで、場所を変えストリートを地で行くお店に向かうことに…「大手町ラーメン」まぁ「大手町」といったら、大きなビルが立ち並ぶビジネス街のイメージがしますよね。その「大手町」を冠にしたお店になるんですが、コチラのお店はそんなイメージとは程遠い「大手町」になりまする。というのも、コチラのお店がある場所は薄暗い高架下。しかも夜になれば人通りはほぼなく、路上生活者もチラホラ…まさに賑やかな東京駅ラーメンストリートが「光」ならば、コチラは明らかに「影」となるストリート内にあるお店になるんですな。とはいえ、昼間は近隣で働く方々で賑わってる様で、漫画「孤独のグルメ」でも紹介されたのだとか。博多とんこつらーめん　　780円替玉　　　　　　　　　　100円具材はチャーシュー、味玉半分、キクラゲ、青ネギのラインナップ。キクラゲと青ネギはデフォでも多めに盛られてるのが嬉しいところ。特に青ネギは粗微塵なので、見た目の色どりと風味を楽しめまっせ。そしてスープは、チョッチ茶色に色づいた豚骨スープ。そこに、パッツとした食感の極細ストレート麺を合わせていただくスタイルです。味の方も、まぁ〜クセのないマイルドな豚骨の旨味を味わいえるなと。もちろん、口当たりもサラッと軽くて非常〜に食べやすい仕様になっとります。総じて、個人的にはもうちっとクセのある方が好みですけど、コレはコレでシンプルで良かったなと。何より、高架下とはいえ「大手町」という看板を背負ってこの値段というのはマジで素敵だと思いますね。　　　　　　　　　　　　　　ごちそうさまでした！",
            "スタミナ全部のせらーめん(1.5倍)大手町から少し外れて、東京駅と神田駅の間の高架下に出てくるラーメン屋さん。いかにもノスタルジックな高架下の定番ラーメンといった感じで、これでもかというぐらいの店構えのシャビィさが素敵すぎる。そして店内も案の定、友達の実家かのような雰囲気を醸し出しててたまらん。ちなみに確かに夜は居酒屋としても使えそうな雰囲気はある。ただそんなほっこり空気感でいると、ラーメンを見た瞬間にまじでたまげる。今まで見たどんなラーメン鉢よりもでかい。笑　どうやったらこんなサイズの鉢を用意できるんやというレベル。まず最初に出てくるのはキャベツを中心とした大量の野菜たち。シャキシャキとした新鮮食感な野菜たちをかき分けると、その下に出てくるのはシンプルな豚骨醤油スープ。少しスッキリとしたテイストの中に、背脂が散らされてるがゆえのコクも感じられる。麺はすごくポップな食感の、中太ストレート麺。しっかりとした歯ざわりで、量めちゃくちゃ多いwチャーシューは、博多豚骨とかと相性の良さそうなトロトロめの薄チャーシュー。その他にも味玉とかメンマとかキクラゲとか、もうとにかく考え得る全てのトッピングが並んだかのような驚異的な一杯でした。",
            "東京ラーメン(780円)この日、ボーノに行こうと思ったところ、満席。諦めてその並びにラーメン店があるに気づいた。東京駅からしばらく歩くガード下。場末感を漂わす店だ。まぁ、タマにはこんな店でもいいだろ、と入店。ランチタイムなのか、こんな店でも満席となっている。食券を求める。当然相席となって、しばらくすると器が届けられる。東京ラーメンは鶏ガラスープの醤油味、チャーシュー、味付け卵、ほうれん草、メンマとスタンダードな仕上がりだ。頂いてみるとスープは予想に反して濃厚でしっかりしている。麺は中太。場末と思ったが、これは意外にも名店かもしれぬ。周囲の常連の多くが豚骨ラーメンをオーダーしていて、100円追加で替え玉も可能。個人的にはスープがもう少しさっぱりしている方が良かったが、それはそれとしてなかなか美味いラーメンだった。後に調べると高評価な店とわかる。場末には違いないが、味まで場末ではなかった。",
            "今日のお昼は、事前に食べログで調べて、以前にマイレビュアーさんのレビューで知った、こちらのお店、大手町ラーメンさんに行って来ました。ちょうど、12時過ぎだったので、お店の外に数人並んでました。会社から少し離れているので、今更他に行く気にもなれず、並ぶしかありません。回転早いようで、数分で店内に案内されました。豚骨ラーメンや、二郎系っぽい野菜満載のものなどあるようで、ちょっと迷いましたが、マイレビュアーさんのレビューに釣られて博多豚骨ラーメンにしました(笑)。スープはやや味濃い目の豚骨です。マイルドな感じですが、少し塩っぱいです。麺は博多ラーメンなので、低加水極細ストレート。注文するときに茹で加減を聞かれたので、固めでお願いしました。つい先日食べたせまかっちゃんのバリカタくらいの固さですね。とってもおいしいです～。トッピングは、ネギ、キクラゲ、チャーシュー×2枚、煮卵です。ネギもキクラゲも量が多くてうれしいです。これ、自分的にはポイント高いですね。チャーシュー、煮卵は普通においしかったです。おいしいので、替え玉100円也も頼みました。固めでオーダーしました。せまかっちゃんも大手町ラーメンも甲乙つけがたいですね。味濃いめが好きな人は大手町ラーメン、ヘルシー志向ならせまかっちゃんと言うところでしょうか？？？",
            "平日の11時、通り掛かり、このＪＲ高架下の「大手町ラーメン」に寄りました。券売機で食券を買い、カウンター席へ着席。850円の「東京ワンタンめん」を注文。11時の開店直後でしたが、次々とお客さんが来ており、好評のよう。年季の入った店内、年配のおじさんとおばさんが切り盛りしており、老舗のよう。お昼のテレビが写っていました。ときどき電車がガタンゴトン。ちょっと待ったら、出ました。ここはメニューによって麺が違うようです。これは東京ラーメン。麺がいわゆる多加水っぽいやや弾力が有って、この麺が旨かった。スープは甘みを感じる鶏ガラっぽい旨みが効いていました。１枚のチャーシューは筋張っており、どうってこと有りませんでした。固めの玉子半分が載っていました。ワンタンはたくさん載っていましたが、これもどうってこと無かった。色と味の濃いメンマは良かった。いかにも昭和な東京ラーメンですね。辺りにはお洒落なお高いお店ばかりになってきました。リーズナブルなこういうお店は貴重だと思います。",
            "2022.03さぁ〜飯だ飯だ！向かった先はこちら大手町ラーメンさん。存在は知っていましたが入るのはお初です。3人で連れ立って向かったのですがやはりお昼時、数人の列が我々を待っておりました^^;最後尾に並び、結果的にみんなバラけて座ることに。オーダーはスタミナらーめん♬しばらくして供されたらーめん、ご覧の通りのボリューム感で野菜てんこ盛り(*^◯^*)面を掻き出すようにしてひと口・・・太麺の食感が程よくて心地よいのですが食べ辛い(⌒-⌒; )具材と麺をバランス良く食べ分けるのは至難の業だ！圧倒的な存在感を胃袋にもたらすキャベツ、野菜だから消化は良さそうですがお腹にはズッシリとくる。ジロー系のらーめんをマイルドに仕上げた感じなので、足は濃すぎず程よい印象です♬♬♬個人的には◯です(^○^)半分くらい食べたところで辛味を投入！グッと引き締まった感の味変を楽しめますねぇ〜♬キャベツのボリュームで食べ切るまでにしばらくかかる←普通のらーめんよりは数分かかるのですが、キャベツを噛むので満腹中枢もしっかりと刺激を受けますね！満腹満足な一杯でした。ごちそうさまでした(o^^o)",
            "平日昼に伺いました。12時半に到着して数人並んでいます。10分ほどで入店できました。券売機で『スタミナラーメン（800円）』を購入します。店内を見回すと8割くらいの方がスタミナを食べていました。その中でお一人が『スタミナ全部のせ』を頼んでいらっしゃいました。自分より少し遅れて到着しましたが“2杯分の量です！”と注意書きの通り、どでかい器にてんこ盛りの野菜です。恐らく自分は完食できないと思いました。さて待つこと10分ほどで着丼です。いただきます。普通盛りとはいえボリューム満点です。まずはスープをひとくち。ベースはとんこつしょうゆなのですが、柔らかく優しい味わいです。でも正直この量の野菜をやっつけるにはパンチが弱いなと感じました。ではまず胡椒を追加して上から攻めます。野菜はモヤシとキャベツとタマネギが中心です。ただクタッと茹でられておらず、特にキャベツはまだまだフレッシュ感が残っています。これはなかなか攻略が難しいです。次にニンニクを多めに投入します。スープに深みが出ていい感じです。やっと麺にたどり着きました。麺は特注の太麺ということでしたが、ワシッというよりはモチッとした食感です。そしてまた野菜と対峙します。ここで卓上の辛子高菜を追加します。かなりしっかりとした辛味です。即席の旨辛ラーメンに変貌しました。辛味をテコに一気に完食です。なんだか野菜をたくさん摂った気がします。ヘルシーなのかは分かりません。全部のせの方は攻略できたのでしょうか…ごちそうさまでした。",
            "大手町は永代通りからJRのガード下を神田方向へ（此処の道誰が通るんだ・・車でショートカットしたことはあるが、そうすると気づきません）100m手前から豚骨の匂いが・・・風向き良し　並んでる^ ^車だと気づかない　こんなデカい看板なのに！私の前の人　スタミナの大盛りを頼もうとして　スタミナは大盛りだから大盛りにしない方がいいとおかあさんに・・そうなのか　後で見たら二郎みたいな盛りだ^ ^私は　博多ラーメンなので問題なし　とんこつチャーシューメンにしたけど　葱と木耳が覆っていて・・・その下に喜多方ラーメンのチャーシューみたいなのが出てくる出てくる　角煮のイメージだったけどこちらの方が好き細麺でやや硬めがデフォルトみたい　由○を少し濃くした様な東京の人向けのとんこつ　って言うところか　胡麻は擦ってあってかけ放題^ ^胡麻好きにはたまらん（瓶の2/3は使ってしまったな　でも他のは使ってないから許してちょ）白胡麻豚骨葱木耳焼豚オオメ　と言う呪文ですかね太麺のスタミナラーメンに　手打ち縮れ麺の東京ラーメンまた今度思い出して来たらご飯と一緒に頼も〜此処はコミック孤独のグルメに登場しているらしい"
        ]
    },
    {
        "store_id": 3,
        "name": "徳島ラーメン はるま",
        "latitude": "35.69365239312301",
        "longitude": "139.69725642359546",
        "review": [
            "新宿西口・青梅街道の新都心歩道橋下交差点近くにある徳島ラーメンのお店へＧＯ関西に住んでから知った濃厚な徳島ラーメンって好きなんだよなぁ 店内の券売機でポチッとするシステム徳島ラーメンとつけ麺があって・トッピングに生卵や味玉にライスなどがありますね 徳島ラーメンメンマにネギともやしに豚肉がデフォルト・なんか綺麗に盛り付けられてます スープをまずはひと口強火で１０時間以上煮込んで自家製のかえしを合わせた豚骨醤油スープはキリリと濃厚もう少しサッパリめに食べたい時は卓上の徳島県産すだちを投入して・僕は後半に味変で試してみました コシがある中華麺徳島県の製麺所から取り寄せている専用麺だそうでスープによくからんで旨いっす 生卵とライス小をセットで生卵はスープに入れてマイルドにしてもよし・ご飯にかけてＴＫＧもよし・豚バラ肉をくぐらせてすき焼き風にするもよし とにかくご飯のおかずになる濃い味わいの徳島ラーメン・お腹を空かしてご飯と一緒にモリモリ食べましょう  ごちそうさま",
            "その他顔文字解説はプロフィールを御確認下さい。特に文章に表現しずらい物は顔文字のみです。詳細評価： 3.4点評価価格/定価　　1100/1100目印：対象料理：徳島セット味の感想：すき焼きの様なクセになる味店の雰囲気：良い従業員：普通衛生面：普通ポイント：＊評価価格/定価　　定価に対して払っても良いと思う価格5点以上：人には教えたく無い店・・・なので掲載しません。（稀に5点の店舗の欄外に記載する事があります。）5点：カテゴリー毎で１番好みの１店舗にしか付けません。（ラーメン１店舗・カレー１店舗等）4.5以上：遠征してでも並んでも何度でも利用したい。4点以上：何度でも利用したい、接待・友人に紹介出来る。3.5以上：再訪リストに入れる。3点以上：近くに有れば・・・他に無ければ行く2点以上：他の店を探す、自らは行かない。1点代：二度と行かない、誘われても断る1点以下:もはや食品では無い・客商売をしてはいけない。※3.5以上でも数回通ってメニューに飽きると下がる事があります。",
            "青梅街道にかかる某歩道橋。ここから撮る新宿大ガードの風景はよく知られている。今夜はオプショナルツアーの如く、たくさんの人がレンズを向けていた。そこを渡って『徳島ラーメン はるま』を訪問。✔︎徳島セット（1,100円）※ラーメン、生卵、小ライスのセット約10分で着丼。豚肉がウリなんだろうけど、「おとど」と比べると寂しく感じる。♦︎濃ゆくてトロミのある豚骨醤油スープだ。美味しい。ニンニクを入れればジャンキーな旨味が押し寄せてくる。麺は中細ストレート。モチモチしこしこでコチラも美味しい。いくらでも食べられそう。生卵をラーメンに入れるか、ライスに載せるかはお好みで。ワタシはライスに載せて、ついでに豚肉とニンニクを一緒に載せてミニスタミナ丼にした。卓上のかえしやスープをかけていただくが、無難な味で特にサプライズはない。ライスの質も、もう一つだった。ラーメンの丼が小さいので、麺やスープの量は控えめ。セットはピンとこなかったので、次回はシンプルに麺大盛りで・・といいながら多分再訪しないと思う。お店の良し悪しは料理の味だけではないのだ。",
            "新宿駅西口から徒歩4分ほど。平日20:00頃の訪問。外待ちなし。内待ちなし。早速入店し、券売機で「味玉徳島ラーメン(1050円)」の食券を購入し、空いているカウンター席に座ります。先客は1名ほど。厨房は男性1名のオペです。水はカウンターにポットが置いてあります。こちらのお店は、徳島ラーメンのお店ということで、見た目味が濃そう（自分は濃い味好き）なので、ブックマークしていました。着丼まで5分ほど。早速スープを一口。しっかり豚骨です。ちょっとした豚特有の臭みもありつつ、あっさりとしています。塩味はあまりなく、豚以外の出汁感はあまり感じませんでした。麺は、極細ストレート麺。茹で加減は普通です。具材は、豚バラを煮たものが2～3枚（醤油ダレベースですが、味は抑えめです、ライスのお供にちょうど良いと思います）。茹でもやし（味はついていません、シャキシャキしています）。メンマ（中振りです）。味玉（黄身が濃厚です）。青ネギ（少々）。後半、味変です。おろしにんにくを大盛り一杯投入します。あっさり目のスープにエッジが増します。そのまま食べ進めて、完食／完飲しました。ご馳走様でした。",
            "以前から気になっていた新宿の徳島ラーメン屋さんに行ってきたのでレビューしたいと思います。どうも！みなさん！おはこんばんにちは！お初のお方は初めまして！ワールドワイド・シュバルツ・ネッシー１６世と申します。よろしくお願いいたします。今回レビューしたいお店は「徳島ラーメン はるま」さんです。最寄り駅は新宿駅です。新宿駅西口から歩いて5～6分程の距離の場所にあります。店の前には18時40分頃に到着。並びはなく、すぐに入店出来ました。余談ですが、店の名前は忘れましたが、8年程前はこの場所にあったラーメン屋さんでよく台湾まぜそばを食べに行っていました。徳島ラーメン、ご飯、生卵がセットになった徳島セットを注文。値段は1100円でした。paypay支払いが可能だったので、そちらを利用しました。6分程で着丼。麺は中細のストレート麺でした。スープはとろみがあり、まろやかな味わいでした。スープの濃さは言うほど濃くはなく、甘じょっぱい味わいでした。スープに卵も入れてるみるとよりマイルドな味わいになりました。卓上トッピングのニンニクも相性抜群でした。卓上トッピングの酢橘を入れるとさっぱりと爽やかな味わいになりました。最初の味と大分変りますが、これはこれで美味しいと思います。チャーシューの代わりに甘く味付けされた豚肉が3枚入っていました。これは美味しくて、ご飯とも合いました。ご飯が合いそうなラーメンだったので、ご飯も一緒のセットにしたのですが、炊き方の問題か、ご飯があまり美味しくなかったのが残念でした。ガッツリ系かと思っていたのですが、意外と抑えめでマイルドな感じでした。麺とスープの量も少なく、味の濃さも控えめだったので、全体的に物足りない印象でした。以上、ワールドワイド・シュバルツ・ネッシー１６世でした！最後まで読んでいただきありがとうございます。またどこかでお会いしましょう！I'll be back！！",
            "徳島セット　¥1,100東京で徳島ラーメンのお店はなかなか根付かないのか、いつのまにか閉店してしまったり、、なので徳島ラーメンが食べられる数少ないお店のひとつ徳島セットは生卵とライス(小)付き単品でそれぞれ買っても同じ値段なのでお得なセットというわけではありません(食券が1枚で済むというだけ)豚骨ラーメンに近いストレートな細麺具材はもやし、刻みねぎ、メンマ、そして徳島ラーメンの象徴ともいうべき甘辛い豚バラ肉そしてスープは濃くて辛い　味噌煮込みうどんに匹敵するほど辛いなので生卵とライスは必須アイテム卓上にはおろしニンニク、ホワイトペッパー、かえし、そして「すだち100%」この「すだち100%」をスープに垂らすと辛さが和らぎ、ちょっと苦味がスープの辛さに疲れた頃にちょうど良い口直し生卵はラーメンに入れてもいいけど、私は呑水に割り入れて甘辛い豚バラ肉をすき焼きのように絡めてごはんにオンしていただくのが好み最後はごはんとスープと一緒に玉子かけごはんに、、、ラーメンおかずにお腹がいっぱい",
            "東京、新宿にあります。神戸に単身赴任歯ていたときに東京に帰ることになり、知り合いと四国くいだおれツアーをやりました。その最後に徳島の東大で食べた徳島ラーメンが忘れられず、東京で探すと、なんと家からも近い新宿にあるじゃないかと。で行ってみました。祝日のお昼13:19先客2人お兄さんのワンオペです。特製徳島ラーメン1200円、生卵50円ラーメンやカレーに生卵はわたし的には邪道なのですが、徳島ラーメンだけは別です。ゆったりした動きながら1つ1つ確実に作ったラーメンが着丼。スープを一口飲むと、うん、これですよこれ。徳島ラーメンの特徴は甘辛。徳島ラーメンと言ってもwikipediaによると白の小松系、茶の徳島系、黄色の鳴門系があるようですが、私が昔食べたのもここのも茶色の徳島系ですね。豚骨に濃口醤油やたまり醤油で味付けした濃厚な甘辛さがど直球真ん中ストレートです。そしてもう一つの特徴が、やはり甘辛の豚バラ肉。いやこの味付け旨いですね〜♪しかも丼半分くらい埋め尽くす感じで大量に入ってるのも良いところ。溶き卵に付けてすき焼き風にとも書いてありましたけど、のれは甘辛味が無くなるのでイマイチです。そのまま食べたほうが良い。麺は徳島の製麺所から取り寄せたという中細麺。スープともよく合って美味しいです。メンマは普通。味玉も半熟度合いはVery Goodなのですが味は普通。とにかく甘辛なスープとお肉が癖になりそうです。最後にスープを名残惜しげに飲んでると、流石にこの濃い味でもたれて来るのでここで生卵の出番。もしかしたら徳島の人に言わせるとこれはこれで邪道と言われるかもしれませんが、マイルドになって最後まで美味しく堪能出来ました。ごちそうさまでした。",
            "都内では希少な徳島ラーメンを食くらう。徳島ラーメン、よく考えたら食べたことがない。徳島ラーメンは白系、茶系、黄系とスープの色の違いによって三系統に分かれており1番数が多いメジャーなのは茶系で、こちらのはるまも茶系とのこと。豚骨出汁に濃い目の醤油を合わせたスープ、トッピングに甘辛く煮た豚バラ肉と生卵というのが特徴。このビジュアルはテレビなんかでもよく見かける。現地の物ではないけれど、人生初の徳島ラーメンをいただきやす。平日12時到着で先客3名、待ちなく入店。店内は全11席。資本系のお店かな？そんな雰囲気。雇われなのかな？若い店主のワンオペ。本日の注文徳島セット¥1,100徳島セットはラーメンと生卵と小ライスのセットです。生卵はデフォじゃないんですね。現地だとデフォなのかな？さっそくいただきます。想像していたよりも濃厚な豚骨感、そこに合わさる醤油は濃いめ甘め。濃厚なだけじゃなく甘さがあるので全体的にもったりとしています。これぞご当地ラーメンといったどこが垢抜けない感じがなんとも好印象です。個人的にはこういうの好きです。麺は加水率低めの中細ストレート。パツパツとした食感が重たいスープを調和してくれるような気がしてスープとの相性はまずまず。トッピングの甘辛く煮られた豚バラ肉は柔らかくて美味しい。豚バラを含めこのスープはとにかくごはんが欲しくなりますね。豚バラ肉で米を巻いたり、ちょっとスープをかけて食べたりして楽しみました。徳島セットというくらいだから現地ではごはんは必須なのかな？実際食べてみてごはんはなくてはならないと思いました。やっぱりご当地ラーメンって面白いですね。早く徳島に行かねばごちそうさまでした",
            "都内で希少な「徳島ラーメン」を提供している「はるま」さんへ。創業2021年8月の新鋭です！「徳島ラーメン」は戦後から派生。スープに豚骨を使用しながら独自の歴史を辿り、現在はスープに薄口醤油や白醤油などで味付けした白系（小松系）、豚骨スープに濃口醤油やたまり醤油で味付けし中細麺の茶系（徳島系）、鶏がらや野菜などを使い薄口醤油を加えた薄い色のスープを用いる黄系（鳴門系）に分類され、こちらのお店は茶系であります！【本日のオーダー】・徳島ラーメン（950円）・生卵（50円）麺は徳島の製麺所から取り寄せていると言う中太ストレート麺。具材に、もやし、メンマ、白髪ネギ、そして徳島ラーメン特有とも言えるすき家のように煮込まれた豚肉が！濃厚な豚骨と香ばしい返しは癖になるよう風味。とは言え、終盤はやはり濃く感じますが、そこで出番は生卵と卓上の酢橘。マイルドかつサッパリ感に味変するのも、良さのひとつ。ご馳走さまでした！",
            "高円寺環七沿いにあったJACは、残念ながら閉店。。近所で一番好きなラーメンだったのに(T-T)徳島ラーメンのお店は少なく、諦めてました。新宿のラーメンを何気なく検索していると、何か見たことあるビジュアルが...調べるとJACで働いていた方？？マジか！JACはラーメンとライスが一番似合っていたお店。黄身をラーメンに入れ温め、スープと一緒に米に乗せる。バラ肉と一緒にライスを掻き込み、麺を啜り、スープを飲む。このループが幸せでした。。豚骨醤油なのに、素晴らしい食後感だったし。その後継店が新宿にオープンしたなら、これはもう行くしか無い！土曜日19時に念願の訪問です。先客2人、店主はちょっと元気がなかった...徳島ラーメンセット(ライス、生卵付)と海苔を注文。着丼したラーメンは若干スープが少ないかも。結構な豚骨臭が、漂う不安、、同時に小ライスも提供。食べなくても分かる、保温放置ライス、、、一番客の入りがあってもおかしくない時間帯に、これはテンション下がるなぁ...普段ラーメンにライスは付けない私でも、徳島ラーメンにはごはんは必須なはずなのに。。スープも思い出補正差し引いても、ちょっと、、豚骨臭に抗うつもりで、徳島名産のすだちを投入。豚骨臭の逆襲にノックアウト。うーん(ﾟ∀ﾟ)オープンしてもう1年か、まだ1年か。好きなお店だったから、もう一度確かめに行こうかな。"
        ]
    },
    {
        "store_id": 4,
        "name": "Rock’anDo",
        "latitude": "35.732967474524266",
        "longitude": "139.70412071004583",
        "review": [
            "池袋西口に2022年9月オープンした「Rock'anDo（六感堂）」。2019年にオープンした「中華そば 六感堂」からのリニューアルです。「六感堂」本店は東口に2014年オープンしましたが、閉店して「Rock'anDo（六感堂）」に統合。今年4月23日を持って、本店創業から9周年となってます。場所は池袋駅西口から西に徒歩10分弱の大通り沿い。暖簾には赤羽の漫画家「清野とおる」さんの六感堂4コマ漫画が描かれています。基本メニューは以下のとおり。「煮干そば」950円「背脂煮干」950円「煮干油そば」850円「豚そば」900円それに限定メニュー、「ちゃこメシ」と呼ばれる限定丼があります。4月24日（月）・25日（火）・27日（木）・28日（金）は9周年限定「鶏そば（しおor醤油）」1200円。限定丼は「本鮪丼」1000円です。店内はカウンターのみ6席と小ぢんまり。昼はKINGこと店主さんワンオペです。9周年限定「鶏そば しお」1200円丼には澄んだ美しいスープに畳まれた麺。手前はあえて麺線を見せて具は奥に盛りつけ、「寿」なるとが美しいです。スープは優しくきめ細かい上質な鶏清湯で「六感堂」らしく塩味も控えめ。シャポーン鹿児島鶏の出汁に比内地鶏の鶏油とのことで、麺に纏う鶏油も上品な味わいです。肉は薩摩純然鶏の胸肉2枚にモモ1枚。胸肉は数ある鶏胸チャーシューの中でもレベルが違うしっとりさです。香ばしく焼き目が付いたモモはフワっと柔らか。スープはあえて尖らず、具材はビンビンに質の良いものを使用している感じです。限定丼「本鮪丼」1000円丼一面に本鮪赤身、中トロ、いくら、ワサビ。赤身は厚くカットしてあり、筋皆無でモッチリ柔らかいです。食感からして生本鮪か聞いてみると、天然の生本鮪だそう。中トロの脂も上品でシルキーだし、良く味の染みたいくらも美味しいです。サイドの丼が1000円は高いと思いましたが、採算度外視の上質なマグロ。正直ラーメンよりもこちらに驚きで、専門店を凌駕する質とCPです。※丼単品注文不可。店主さんのツイートによれば以前の本店同様、夜は日替わりのおつまみもある感じ。ここは食材の仕入れと処理がピカイチだと思うので、夜につまんで限定食べるのが良い気がします。",
            "★食いしん坊弁護士のご飯記録 ★【インスタ】joy_sound 【食べログ】_Chrome_ーーーーーーーーーーーーー【木金限定】濃厚煮干！旨味爆発完飲完食！池袋にあるROCK'ANDO 六感堂さんを訪問。Twitterで回ってきた木金限定の濃厚煮干が気になりすぎての訪問です。煮干好きとしては絶対行かねばと。木曜日の20:40頃訪問。外待ち1人。やけに回転が遅いなと思ったら3人組のお客さんがお酒を飲みながらの利用で3席しか回転してなかった笑飲めるのもいいですね！20:52入店食券制です。濃厚煮干(950円)特製トッピング(300円)をチョイス。21:01着丼。美しく盛り付けられた灰色のラーメン。綺麗！！そしてこのスープの色。食欲をそそります。麺は歯切れのいいパツパツ麺。スープは煮干の旨味爆発！えぐみはなく、しょっぱすぎず最高。完飲完食です！ご馳走様でした！ーーーーーーーーーーーーいいね、保存、コメント、励みになります！！インスタはこちら→ https://instagram.com/joy_sound?igshid=YmMyMTA2M2Y=",
            "味玉煮干そば 1100円本日の麺は「Rock'an Do」さん。2022年9月16日に東池袋 麺屋 六感堂西池袋 中華そば 六感堂が統合し、ROCK’ANDO 六感堂になりメニューも全て刷新しました。という事らしいです。（食べログのお店情報より）どっちも食べた事あったので訪問は後回しにしてましたが、評判も良さげなので今頃になっていそいそと訪問してみました。お店に着いたのは休日の11時20分くらい。特に待ち客はおらず。ちょっと意外かも？しばらく待ってると開店直前に2名追加し、3名待ちの状態で開店～。開店してからは後客が続き、6席のみと狭い店内はすぐに満席＆外待ちとなっておりました。さてまずは食券購入ですが、まあ無難に基本っぽい煮干そばを味玉付きで。…しかし味玉付けただけで1100円か…ほんと高くなったよなぁ。などと思いつつ食券提出。ラーメンはサクっと5分ほどで配膳されました。ではイタダキマス！《スープ》全くエグミなし、でも煮干の旨味はかなり強い！このエグミの無さと旨味の強さの両立…ｽﾊﾞﾗｼｲ♪丁寧なお仕事の賜物でしょうや。ちょっとしょっぱいけど。《麺》ゆるくウェーブした細麺です。全粒粉入りかな？スルスルっとした心地よい口当たりで食感はパツっと歯切れ良く。風味も良く、スキの無い仕上がりの麺ですね。ニボスープとのバランスも言う事ナシです。《トッピング》お肉は薄手の豚肩ロースあたりかな？しっとり食感で味はハムみたいな仕上がりです。美味い。味玉は半玉カットの見た目よし。味も一般的な醤油ダレとは違う味わいで個性的に美味しかったです。でもちょっとしょっぱいかな。刻みタマネギの清涼感はこのスープにめっちゃ合ってましたね～。メンマは黒々してますが全くしょっぱくはなかったです。ごちそうさまでした。煮干の旨味を凝縮しつつエグミの無いスープと歯切れの良い麺、実にイイ感じでした♪でも美味いんだけど全体的にちょっとしょっぱめなのがちょっと気になったかな～まあこの辺は好みの問題が大きいですからね。",
            "ROCK'ANDO 六感堂@要町烏賊煮干ブラック【¥1400】蛍烏賊増し【¥500】イカ刺し丼【450】■訪問日  2023年3月11日 土曜日 19:47〜■最寄駅  東京メトロ 有楽町線 要町駅■営業時間  11:30〜14:45  18:00〜21:15  日曜  11:30〜14:45■定休日  水曜日今回は、中華そば六感堂からROCK'ANDO 六感堂として昨年リニューアルした要町のお店です✨池袋西口からも歩いて12〜3分で行けます。以前、麺処 篠はらさんがあった場所の少し手前になります。要町から向かうとその場所の少し先にあります。今月は資格取得や仕事で月末まで休みがなく夜しか動けないので、SNSで情報を調べていたらたまたま六感堂さんの限定のポストを発見帰宅途中の電車の中で急遽、行くことを決めました笑笑普段も行き先はその時の気分で決めてます蛍烏賊の限定は、この日海老丸らーめんさんでもやっていたようですね✨到着が20時前でしたが並びはなくそのまま入店店内入ると左に券売機。券売機右横に限定の張り紙がありました✨限定とさらに本日のちゃこ麺のイカ刺し丼も頼み、烏賊づくし張り紙に、現金でも蛍烏賊増しができると書いてあったので、せっかくと思いここは烏賊三昧で先にイカ刺し丼が出され、めっちゃ旨でした続いて限定の烏賊煮干ブラックまさしく名の通りです✨濃厚な煮干しに烏賊墨のドロドロスープが麺によく絡みますかなりのしょっぱさが烏賊を引き立てていてめっちゃ美味しかったです※  あくまでも個人の感想です#ROCKANDO#六感堂#限定#烏賊煮干ブラック#イカ刺し丼#要町グルメ#池袋グルメ#池袋西口#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "以前、六感堂さん（東池袋、要町とも）には伺ったことがありましたがリニューアルされたということで改めてお伺いしました。今回は特製背脂煮干しそばをいただきました。背脂のにおいの処理がほぼされておらず、ワイルドな臭いがキツイです。好みが大きく分かれると思いますので要注意。個人的にはかなりマイナス......。こちらのお店でいただくなら、普通の煮干しそばだな、と思い至ったのでした。---以下、5点満点での評価麺：3.3点。多加水の中太平麺でしょうか。スープとの相性など　　悪くありません。スープ：2.5点。煮干しからとられた出汁を感じることができて　美味しいのですが、いかんせん背脂の臭いがキツすぎました。　ワイルドな香りが苦手な方は避けたほうが良いと思います。具材：3.3点。チャーシュー、メンマ、海苔、刻みねぎ、味玉。　具材はいずれも悪くありません。背脂の臭いがすべてを壊しました。",
            "【2023年2月上旬訪問　アーカイブ掲載】おとなの週末に掲載され、気になって居たが中々タイミングが合わず、やっと訪問。まぁ、逆に並ばないで食べられたので良い！開店時間直後に店に入ると先客１人。券売機で、予め決めていた豚そばを購入して８席程のカウンター端に着席。この店は、豚骨青湯が食べられる様子だが、券売機のトップレフトは煮干しラーメン！後から来た方も迷わず、それを購入してる。外しちゃったかな？と、訝りつつ到着した豚そばは美しいビジュアル。お約束通リにスープを一口、二口、三口。およそ豚骨スープとは思えない優しい味！もっと、癖の有るスープを想像していたので非常に新鮮な感じ。角の全く無い円やかな醤油ラーメンを彷彿とさせますが、コクは更に深いですね。ブラックペッパーが良いアクセントになってます！麺も程よくコシが有るストレート細麺。喉越しも良好です！但し、残念だったのは低温加熱をされた豚のロース肉。これは硬くて、中々噛み切れませんので改善する余地が有りそうですね。新たな豚骨スープのスタイル。堪能させて頂きました。大変、御馳走様でした！",
            "年が明けてからカップ麺とかは食べてるが､そう言えばお店でのちゃんとしたラーメンを食べてなかった。ツイッター等で今年の初ラーメンを探してみたところ『4200円』という凄い値段のラーメンを見つけた。お店は東池袋の店舗が閉店というか移転してから行ってなかった『六感堂』さん。ずいぶん久しぶりだな。現在はユーグレナを使ったグリーン麺はやってなくて煮干しメインのお店として営業してるみたい。限定は『ジュエリーボックス(宝石箱)』という商品名で、何でも初競りで落とした北海道産雲丹や青森県産本鮪､黒毛和牛などの高級食材を使用してるそうだ。他店で2000円代の限定麺を食べた事はあるが今回は4200円という人生最高額のラーメンになるので食べるか否かでもちろん躊躇はしたが購入。やはり凄い限定麺だった。金粉をあしらった雲丹のエスプーマ(泡)の中に黒毛和牛や本鮪だけではなく、アワビや海老､雲丹､帆立､筋子など大量の具材(宝石)がゴロゴロ入っている。昨今の物価高騰の中でこれだけふんだんに高級食材が使われてあるのなら4200円という値段でも納得できる。麺は特注の平打ち麺との事だったが、北海道産雲丹のタレと雲丹肉(うにく)エスプーマの風味と合わさり本当に美味かった。チャコ飯と呼ばれる本日の限定飯の鮭の親子メシも頼んだが、この高級ラーメンとの相性もとても良かった。それにしてもこの世には凄いラーメンが存在するものだ。",
            "（味の感想は★からです）今回のお店は【Rock’anＤo】さん。要町にありますは、今年の9月に『麺屋 六感堂』と『中華そば 六感堂』が結合したお店。場所は池袋駅から少し歩いたところ。要町駅からも同じくらい。時刻は12時ごろ。外待ちは無く、そのまま店内へ。席は結構狭めのL字のカウンター6席のみ。お昼からワイン？をおかわりしている人もいて、おつまみセットもある。なるほどそういうのもありのお店か。素敵。私は【得製煮干そば】をオーダー。しばし待っているとラーメン到着。美しすぎるビジュアルからはグッと香る煮干しの香り。美味しそうだ。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・得製煮干そば　1250円早速スープを一口、、、おっほぅ！煮干し！これは美味しい！艶めかしい煮干しの香りと旨味、少しの癖を孕ませた独特な旨味のスープ。少し甘めの醤油スープはかなり美味しい。玉葱との相性も最高。いやー美味しいなぁ。麺は結構な細麺ストレート。綺麗に整った麺線からはここからも煮干しの香り。サクサクとした食べ応えでいいですね。トッピングはかなり豪華。チャーシューはもちもち、めんまも味玉もお出汁感があってあっさり旨い。海苔、ネギ、玉葱とベタなトッピングがあるのも嬉しい。特徴的な味わいながら、どこか懐かしさも感じる非常にクオリティーの高い一杯でした。忘年会明けの一杯でしたが、非常に染み渡る美味しさでした。epilogue〜〜〜〜〜〜〜〜〜〜〜〜〜〜元々の六感堂さんに訪問したことがないのですが、人気店だったのも頷ける美味しさでした。完全無化調ながらこのクオリティー、そして値段は凄いですね。池袋にきたら少しラーメン屋選び苦戦していたのですが、困ったらこちらにこようと思います。それではごちそうさまでした。美味しかったです。",
            "池袋西口と要町駅の間ぐらいの場所。六感堂さんがリニューアルして早くも豚そばもリニューアルと進化されたりレギュラーメニューも最高に美味い！今回は真冬の頃の限定レビューです。■ 牡蠣煮干ワンタン麺細麺か平打ち麺が選択可で平打ち麺！スープは牡蠣の煮干し、煮干しに加え牡蠣オリーブオイルという豪華です。粗挽き黒胡椒のパンチもあり美味い♪牡蠣とリコッタチーズのワンタンには鶏の挽き肉、牡蠣、リコッタチーズ、パルミジャーノレジャーノ、タイム、オリーブ、ニンニク、パセリ等などでワンタンの餡を作られたという手間…こんなに美味しいのを毎回感謝です！■ 牡蠣とオリーブの炊き込み飯ちゃこ店長の限定ご飯も牡蠣の風味♪大好きなオリーブ入でパセリの存在も素晴らしく美味しい炊込みご飯です。この牡蠣シリーズは冬の定番化希望！六感堂さんらしい限定麺＆ご飯です♪",
            "本日の限定そば「牡蠣煮干しワンタンそば」1600円こちらを頂きました。なにぶん、牡蠣を前面に押し出したラーメンを頂くのは初めて。本日限定メニューにつき写真が無く値段も安くないのだが、心を惹かれてオーダー。先ずはスープから。おお！これは牡蠣煮干しだわ！いや、そう言うメニュー名なのだから当たり前なんだけど、凄く牡蠣と煮干しの香りと味が口の中に広がります。麺は平打ちストレートな中太麺ツルツル仕様。麺も牡蠣スープによく合いますなあ。かん水の臭いとかも全くなく、質の良い小麦粉の香りがしますね。そしてワンタンが沢山入っていて嬉しくなります。早速一口！おっ！このワンタンは美味い！牡蠣の香りもしますし、鶏肉ミンチも入っている。それに各種スパイスをまぶした餡が包まれている感じ。今日は夜中3時半に起きてサッカー日本代表がスペインに見事勝利した試合をテレビ観戦。そのままの勢いで美味しいラーメンに出会い、今日は幸せな日になること間違い無いですね！"
        ]
    },
    {
        "store_id": 5,
        "name": "東池袋 大勝軒 本店",
        "latitude": "35.72602703867241",
        "longitude": "139.7188172848703",
        "review": [
            "東京都豊島区南池袋2丁目42-8にある元祖特製もりそば「東池袋 大勝軒」さんで、特製もりそばをいただきました。（850円也）　　麺はあつもりもありますが、デフォにしました。大勝軒さんには今年5月に羽田大勝軒さんへ訪問し、昔々の2001年頃に今は閉店しましたが北海道小樽市の小樽運河食堂内に数店のラーメン店があって、その中に池袋大勝軒があって、その時に大勝軒のつけ麺を初めていただいた記憶があります。　　つけダレの中に、ネギにメンマにチャーシューに、ナルトや海苔、ゆで卵半分がはっていますよ。今年5月に「羽田大勝軒」さんでいただいていましたが、少し違うスタイルですね。　　さて、大勝軒さんは、つけ麺（特製もりそば）の元祖ということで、ここ東池袋 大勝軒さんが発祥の地ですね。店舗の方は再開発などで変わってはいますが、店主で亡くなられた山岸さんはこのお店の道路向かいのマンションに住んでお店を晩年は見守っていたようです。　　店内には山岸さんの写真などがありましたよ。この日は夕方に訪問。すんなり座れました。　　券売機方式です。麺の量は小160ｇ（－50円）、並320ｇ、中480ｇ（＋100円）、大640ｇ（＋200円）となっています。メニューは、・特製もりそば　850円　小800円・もりチャーシュー　1250円・もりメンマ　1150円・もり野菜　1100円・もりチャーシュー野菜　1500円・もりワンタン（3個入り）　1000円※各あつもりあります。・中華そば850円　小850円・チャーシューメン　1250円・メンマラーメン　1150円・野菜ラーメン　1100円・ワンタンメン（3個入り）　1000円・ライス（小）　150円・餃子　450円などなどになっています。　　卓上には各種調味料があります。豆板醬とおろしニンニクの容器はステンレス製でどこかで見た感じですね＾＾　　いただいた特製もりそばの麺は、ツルシコの中太麺。少し酸味の効いたつけだれとツルシコ麺で美味しく食べ進んでいけました。つけ麺発祥のお店でいただけて満足。美味しくいただきました。ごちそうさま＾＾※ブログからの投稿です。https://eihoka2.exblog.jp/32777454/（後書）点数はお店に失礼なような気がするし、ある意味業務妨害と思われるので全部満点にします。お店が紹介できれば良いと考えています。",
            "東池袋大勝軒 本店@東池袋元祖つけ麺  特製もりそば【¥950】■訪問日  2023年5月5日 金曜日 19:40〜■最寄駅  東京メトロ有楽町線 東池袋駅■営業時間  11:00〜21:50■定休日  水曜日今回はあのレジェンド店へ再びラーメンの神様としても有名なあの山岸一雄氏が創業したつけ麺元祖の東池袋大勝軒さんです✨東池袋駅の1番出口を出たら右に行くとすぐです前回はわんたん麺だったので今回こそは、あのつけ麺の元祖と言われる特製もりそばを今もずっと人気店である所以とも言える定番のもりそば️今回は夜の訪問で19:20に到着✨並びもなくそのまま入店✌️店内入ると左に券売機。正面と右側にカウンター席、奥にテーブル席があります。シンプルな中にも旨味がギュッと詰まっています✨次回もやはりもりそばですね※  あくまでも個人の感想です#東池袋大勝軒#もりそば#元祖つけ麺#山岸一雄#ラーメンの神様#東池袋#池袋ラーメン#池袋グルメ#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "総合評価2.725=味3.1+(サービス1.5+雰囲気3-6)×0.25+(CP3-3)×0.5=3.1-0.375特製もりそば（950円）スープ：☆☆☆☆麺：☆☆具：☆☆☆平日11時半訪問で客入9割カウンター満席特製もりそばを注文勘違いしていたが、「特製」と名付けられているものの他店で言うところの全部のせのような意味ではなく「特製もりそば」が普通のつけ麺空席あるが1人客はカウンターのみらしく待たされる「カウンター空くので少々お待ち下さい」と言われたが、結局全然空く気配がなく、10分程待ってから着席にも関わらず、次の客は普通にテーブル席に座らせている意味がわからない甘味、酸味、辛味が混ざり合う絶妙なスープ甘味と酸味のある丸長系のスープは好みが分かれると思うが、丸長系大勝軒系の本家だけあってとても美味しい麺は加水率の高い自家製中細ストレートだが、麺の印象がとても悪かった加水率が高いので噛み応えが柔らかいのは良いと思うのだが、そうではなくのびたような、茹でてから時間が経ったような印象具はチャーシュー、メンマ、ナルト、茹で玉子半個チャーシューとメンマが美味しい麺の具合が良くて、チャーシュー、メンマ多めにしたら味わいが変わりそうではあるが、トッピングのチャーシューが500円、メンマが350円は高くないかね…",
            "東池袋に用事が有り、夜になったので何処かで晩御飯を食べてから帰ろうと思い、食べログで近くのお店を探してみたら、有名な『東池袋 大勝軒 本店』が有ったので行く事にしました♪お店の前に18:27に着くと行列は無いので店内に入ります♪店内に入ると先客は居ますが席は空いているので、店内の券売機のメニューを見て『元祖つけ麺 特製もりそば(あつもり) 950円』の食券を買って、空いているカウンター席に座って食券を出して待ちます♪お水はセルフサービスになっています♪紙エプロンは店員さんに頼んで貰います♪18:39になって元祖つけ麺 特製もりそば(あつもり)が来ました♪つけ汁の中に半玉、チャーシュー、メンマ、ナルト、海苔、刻みネギ等が入っています♪早速頂きます♪東池袋 大勝軒の甘酸っぱいつけ汁で、コレコレって感じで美味しいですね!(^^)!麺はモチモチの中太麵でつけ汁との相性は良いですね(^O^)チャーシューは柔らかくてジューシーで美味しいですね(*^^)vメンマも良い味を出していますね♪半玉はゆで卵ですね♪久し振りに東池袋 大勝軒を味わいましたね♪そして麺を完食してスープ割にして貰います♪熱々で美味しいですね♪そして完飲して完食です♪今夜もご馳走様でしたm(_ _)m",
            "大勝軒。本店⁉︎なのか、色々お家騒動があり分裂したんでしたっけ？まぁ、そんなのはどうでもいい話だが、煮干しの効いた永福町系は好きなのだが、甘ったるい他の系統は苦手な私。今日はすごく近くの劇場で舞台があったので、こちらのお店へ来てみた。もりそばは、凄く甘い漬け汁の印象があったので、ラーメンにしてみようかと。その中でも味噌ラーメンがあったので、こちらをチョイス。注文した内容は・味噌ラーメン(1150)・メンマ(350)・黒ホッピー(500)・メンマチャーシュー小(500)結構なお値段だ(笑)ホッピー登場。なんだ・・おツマミ付きじゃないか^_^チャーシューとメンマちょびっとのやつ。これなら、メンマチャーシュー小いらなかった。そして、気になったのがオペレーションが悪い。。全部で４人はいそうなのに、ホールの新人⁉︎おじさんが、てんてこ舞い。去ったお客さんのどんぶりをいつまでも片付けずにいる。なので、行列の減りが遅い。そして、ツマミ届いてから10分後くらいに着丼。ヤバい。。かなりの量。そうだった、大勝軒はデフォルトで他店の大盛り以上に匹敵するのを忘れてた。まずは、スープ。。やっちまった。。殆ど味噌の味がしない。味噌汁のシャバシャバで、味噌の味も薄い。他の味も薄い。。全てが中途半端でしかない。こりゃ完食困難と判断。麺も伸び伸びで。。チャーシューは全ての出汁を出し切った感じ。少々の麺と、トッピングのメンマを食べて店を後にしました。2/3残してしまった。やはり、この手のラーメンは好きになれない。残して御免なさい。",
            "つけ麺を生んだと言われるレジェンド、故・山岸一雄氏が1961年に創業し、移転を経て現在は古参の弟子でもあった2代目（非血縁）の飯野氏が店を経営する。「東池袋大勝軒系」の本家に位置するが、この店はその歴史の長さや変遷ゆえに時代ごとの捉え方や評価、印象が個々人でかなり違うと思う。私は旧店舗への初訪が98年頃。今回は日曜の15時頃訪問。予想外に店内ほぼ満席。なんと期せずして2代目の飯野氏が厨房に立ち、調理をこなしている時に遭遇した。飯野氏は、ここを継ぐ前は北区滝野川にあった頃の滝野川大勝軒の店主だった。2003年前後には、毎日その厨房にいたと記憶する。山岸氏の体調悪化とともに旧東池袋の味が下り坂になり始めていた頃、当時の滝野川での飯野氏による一杯は、東池袋のそれを正統に超えている日も多かったように思う。さて、頼んだのは中華そば小900円。スムーズに調理されサクッと配膳される。スープをすすろうと丼に顔を近づけると、記憶通りのあの香り。今風に言えば立ち昇るアロマ的な。まず一口。うまい。近年は半ば味に懐疑的な部分もあっての訪問だったため、素直に驚く。チャーシュー、メンマも、記憶通り。メンマは珠玉の出来。なるほど、飯野氏がやればやはりこのレベルになるのか。麺は東池袋系にしては細く、もちっとつるっと感も少ないものだった。これは私の知らない、より過去の時代のオマージュなのだろうか。旧滝野川とも違う。私の経験値ではわからなかった。この日を食べた限りでは、麺については麺屋ごとうの方が個人的に知る2000年前後の往時を感じられた。一方、スープ他は僅差でこちらのような気もした。やはりこのラーメンは、レシピがあるようでない属人的なものだと改めて感じた。従業員の雰囲気や他の方の投稿を見るに、飯野氏が店にいる、いないで味の当たり外れはなんとなくありそうだ。ただ、この日は当たりだった。",
            "コロナに加えて多忙でなかなか行けずにいました。かなり久しぶりの訪問。大勝軒の冬と言えば【味噌】。今回はもり味噌￥1150+大盛￥250+餃子3個￥500ちなみに、わたくし大食いなので常に大盛ですが、中盛や小盛もあります。セルフのお水と、カウンターにある紙エプロンを用意して、待つこと10分ほど。てか、いつも餃子が最初に来ちゃうのですよね。正直麺の後の〆に食べたいけれど。え、3個で500円？って思われるかもしれませんが、重量は他のラーメン屋さんの普通の餃子1皿分よりもあるかもしれない。1つが大きくて、外の焦げがパリッと香ばしく、もっちりした厚めの皮に、ぶりんっと弾むようなお肉が包まれていて、中からは肉汁がたっぷり。これだけでご飯や、ビールと合わせて主役になれそうな、スター餃子なのです！冷めても美味しいのでテイクアウトもオススメです。自分は黒故障を沢山入れた酢につけて食べるのが好きです！さて、もり味噌。いわゆる味噌味のスープで頂くつけ麺です。普通のもりだと甘くて優しい味のスープなのですが、もり味噌は少しピリ辛の、味濃いめのスープに、炒めたての野菜やメンマがたくさんのってきます。なので最後までスープ熱々、味が濃くて麺が進む、というわけです。普通のもりのスープが甘くて…弱くて…と言う方は、味噌をオススメします！きっと見直してもらえるはずです！いつも通り『麺硬め』でオーダーし、先にスープに麺をいれて浸しておく→その間にスープの野菜を食す→麺だけで食す→つけ麺でも食す→後半浸しておいた麺にスープが浸みたのを見計らって一気に食す！…こんな感じでいつも勝手に色々な味を楽しんでます(笑)ちなみに、味噌は長くても3月中くらい迄のようです。久しぶりの訪問で感じたのは、少し麺細くなりました？なんか前の方が中太感あったような…今のも悪くないのですが、もしかしたら口コミで麺の事言われてるのそのせいかな、と。口コミで麺が柔らかすぎと言う方をちらほら見かけたので、『麺硬め』真似してみてくださいね★あ、餃子もオススメです（既にもう食べたい(笑)）マスターの温かい人柄と、もり味噌で心も身体もあたたまり、満足でした★",
            "休日昼に訪問です。以前何度かはお邪魔していましたが、かなり時間が開いてしまい味の記憶もだいぶ薄れてきています。12時ちょうどに到着すると2組待ちでした。先に食券を購入して列に接続です。券売機で並盛りの『元祖つけ麺 特製もりそば（950円）』を押します。麺の量は並で320g、小で160g、中が480g、大は640gと160g刻みとなっています。個人的には小と並の間に240gくらいの選択が欲しいところです。さて10分ほど待って入店です。先に食券を渡していることもあって着席すると間もなく提供です。いただきます。先にスープを少し。カエシの旨みが安定の味わいです。でも昔の記憶の味よりはあっさりというか薄めに感じます。麺は細めでスープとよく絡まります。並でも後からドシッとお腹にきます。でもやっぱりあっさりしています。もう少しベタベタな旨みと酸味を期待していたからかもしれません。個人的に大勝軒といえば代々木上原です。バイト先が近くてよくシナチク入りを食べていました。今はもう食べられないと思うと寂しい限りです。ごちそうさまでした。",
            "平日の朝開店30分前に到着、イスが2個適当に店先に置いてますが待ち方分からず、然程混まないだろうと斜め向かえの公園で待機しました開店5分前にオジ様が椅子に座ってたので隣のイスに腰掛けます開店直後は10人程の列が出来ましたボクがポチッたのは●もりチャーシュー1450円●瓶ビール600円この日は早朝から池袋です、早出と昼から休みにしたのでルービーをいただきますビールはスードラでした、グビグビお通しサービスのメンマとチャーシューのかけらが美味い麺はモチモチシコシコと食感よくて美味しい、デフォで量も茹で前320gと食べ応えありスープはほんのりと甘酸っぱく、また、しっかりとした輪郭で旨味ありいいですね、これはかなり好きなタイプですスープに麺を浸しズズーっと啜ります、これこれやはり大勝軒のもりそばは美味いな厚目で大振りなチャーシューは柔らかく旨味が詰まってますズズーっズズーっと完食し、残った漬け汁に麺のどんぶりに残る水で割り飲みましたご馳走様さまでした、久々に食べた大勝軒のもりそばは大変美味しかったです",
            "特製 もりそば    950円　この日の現場は 目の前のタワーマンションの24階、昼時に 並びが少なめだったので 10年振りぐらいの 此方へ。　最寄り駅は 有楽町線の東池袋駅か 都電荒川線の池袋4丁目駅、どちらも徒歩2分ぐらい。　12時05分 並び3人に接続、回転良く 2.3分で店内へ、左手の券売機で食券を買って スタッフさんに渡し、テラス席に案内されました。　着丼までは10分ぐらいでした。　構成は 麺丼に 中加水のモチモチの自家製中太麺。　つけ汁の碗に 肉厚の煮豚1枚、味玉半身、味付けメンマ5本、海苔1枚、薬味の白葱でした。　　スープは豚ガラに鶏ガラと豚挽肉に、煮干しや鯖節などの魚介、香味野菜に化調。　醤油ダレは薄口や濃口などの3種のブレンド、香味油はラードで、甘酢入り。　　先ずは つけ汁を一口、少し温めだが、醤油の効いた酸味強めで、動物系に魚介の出汁感で 食べ易く旨味のあるつけ汁。　次に麺を つけ汁につけていただきましたが、 モチモチの麺で スープとの相性もよ良く、絡みも中々。　薄口で煮込んだ チャーシューは厚みが有って味付けも良く、肉にくしくて美味しかったです。　半身の味玉は 半熟では無いですが 薄味で 好み、メンマも癖がなくて 定番でした。　並で麺量320gあり 食べきれるか心配だったので、大好きな雲呑トッピングは控えましたが、麺を8割方食べた辺りで スタッフさんにお願いして ポットのスープ割りを貰い、卓上調味料の辣油を少し足して 完食でした。 10年近く振りの 東池袋大勝軒、堪能させていただきました。 また伺いたいと思います。"
        ]
    },
    {
        "store_id": 6,
        "name": "つじ田 日本橋八重洲店",
        "latitude": "35.682488219679406",
        "longitude": "139.77162937205983",
        "review": [
            "たまにはいいだろうということで、一杯飲んだ帰り、寄らせてもらった。こちら、つじ田はつけ麺で有名なお店だ。多分、昔は桜通りの方にあったのではなかったか。再開発でこちらに移転してきたのではないかと思う。さて、自分が頼んだのは、普通のラーメン。濃厚特製ラーメンを頼んだ。つけ麺の味は知っていたからというのもあるが、つけ麺だと食べた気がしないというのもある。なぜつけ麺だと食べた気がしないのかは分からない。券売機でチケットを買い、席で待つ定員さんに渡す。そして着席。通されたのはカウンターの奥だ。ゆっくり落ち着いて食べられる。しばらく待って出てきたのがこちら。見るからにスープの濃厚さが伝わってくる。そしてチャーシューが結構色が濃いのが自分にとっては珍しかった。玉子はしっかり半熟でいい感じ。丼から立ち上る香りもいい。これは期待させてくれるぜって感じ。スープを一口、うん、美味しい。濃厚だけどそんなに強烈に主張するものはない。旨味がたっぷりって感じだ。そして麺。底からひっくり返して、表面に出てきてもらう。それほど太くもない。中太麺と言ったところか。美味しそうだ。美味しそうな麺をスープと絡めながら、口に運ぶ。これは美味しかった。へぇーっ！美味いって感じ。スープとの相性もよし、麺としての歯ごたえや味もよし。このラーメンによく合う麺だと感じた。こうなると自然と箸が動き、口へ運ぶテンポもよくなる。でも美味しいので、麺、スープを味わいながらゆっくり食べる。これならまた食べに来てもいいなと思いながら食べた。一つ、予想外だったのは、チャーシューだ。脂身が少ないのはよかったのだが、僕には少々しょっぱすぎた。もう少しマイルドなチャーシューだと文句なしだった。それでも十分美味しかったけどね。以上、ゆっくり時間をかけて味わいながらつじ田のラーメンを頂きました。大変美味しかったです。ごちそうさまでした。また寄らせてもらいます。",
            "お店は永代通りから一本南の道路に面しています。メトロ東西線から東京駅。これは、普通の乗り換えだと遠いので結構不便。なので、東西線は日本橋駅で東京駅寄りの東側出口から乗り換えるようにしています。新幹線などは、特にそうだけど、これは意外に近い。地下通路直結じゃないので天気が良いときの限定だけど。日本橋駅から東京駅の間のこちらのお店で昼飯。とは言え、15時。お店の前に着くと、店内の先客様もさすがにまばら。通し営業は有り難いところです。通りに面した券売機で、濃厚特製つけ麺を購入。店内に入りまして、カウンターに案内されます。L字カウンターのみのお店ですね。待つこと10分着丼。まずは、整えられた綺麗な麺が目を引きます。スープはいつもの泥スープ。スープに入れて食べますと、もっちり麺と相まって美味しいですね。特筆すべきところまでの美味しさと言うわけではありませんが、旨味、塩味などのバランスが良く、決してハズレではないことが判ります。麺は麺で美味しいんですよね。大盛にはしなかったので、ペロりと食べてしまいました。最後にスープ割をお願いして終了ですが、このときに酢を入れるのが好きなんですよ。結構、ドロッとギトっとしているところもあるので、酢を入れたスープで最後はさっぱりと。ご馳走様でした。☆3.50",
            "久々に、日本橋で熟女居酒屋の名を欲しいままにするお店に。コロナ過良い調子で休業してくれていたこともあり、最初の一杯サービスを保証してくれる店の名刺も、ボトル10本で1本サービスのスタンプカードも、もうとっくの昔にどこかへいってしまっていたが、それでも果敢に。ウィスキィのボトルは角とジムビームが選べるようだが、前からだったかどうかは忘れた先に入店した為、とりあえずコドナにどちらが良いかLINEしたものの、待ちきれずに間髪を容れずジムビームを注文。それを作っているうちにコドナも到着。性的魅力の希薄な熟女を前に、それでも飲み始める。酔いが回ればそれぞれに、歌の一つも飛び出して、歌を歌えば血が騒ぐ。このお店にはその前、スレンダーで社交的な、その昔は美人だと思われる熟女がいたのだが、あるとき我々の目の前で実にあっさりとした引継ぎを終えてお店を去っていった。そのときからお客が激減してしまったことは、もう言うまでもないだろうそのうちにうら若き女の人が一人でやってきてカウンターに着いたものだから、コドナは私の熱弁を聞くふりをして、その女性の後ろ姿、もっと正確に言ってお尻ばかりに見惚れてペースを上げる。この男ったらほんとに、「人の話を聞くときには目を見て聞きなさい !」ってお母さんに教わっていないのだろうか。そしてそんなことだから、また一晩でボトルが空いちゃうじゃないか !もっと我々は、ウィスキィボトルのSDGsを考えるべきだと思った。ボトルの持続化可能性を ……―― もう仕方がないからラーメン食べにいこ ……　それしかないわ、もう<R4.11.15 夜の部>「つじ田」この辺りが職場のコドナ説では、コロナ過で路面店がことごとく無くなっているといい、プラモデルみたいな店が並ぶばかりに見えていやだったんだけど、だから八重洲地下に潜行するしかないという。そして日本メロディック・ラーメン街道というエリアに行きつくと、彼が何かの霊にとり憑かれたように「味噌ラーメン味噌ラーメン」譫言のように繰り返すものだから、希望に叶いそうな一件に飛び込んでみる。ホール係は女の子で、これなら多少酔っ払っていても、怒られそうになくて良い。奥からキラー・カーンみたいなのが出てこない限りは ……“味噌らーめん” @950也。先ず叉焼をコドナのどんぶりに除けてから麺をかんますのが、私の、コドナとラーメンをやるときの正攻法。こちらの味噌ラーメンは、味噌ラーメンにはつきものの無駄に大量な野菜炒めがのっかっていなくって良いと思った。これならばすぐに炭水化物を大量摂取していける。目の前ではコドナがうまい !　うまい !　言って食べているが、ほんとうに味が分かって言ってるのかどうかは怪しいもの。ぼくも周回遅れにならない程度にペースアップしてやっていく。味は正直覚えていないけど(こらっ !)、食べたことは覚えている。ということが、実は人生とってもっとも大切なことだと思う帰り道、近所のスーパーに寄ってアイスクリームのロールスロイスと呼ばれるレディボーデンを数個買って帰る。いつもバス停をひとつ手前で下り、一つだけ買って夜風に当たりながらそれを食べ歩くのが好きなのだが、あくまでもエマージェンシーとして、うちの冷蔵庫にそれを備えておくにこしたことはない。なのでその中からひとつの袋を剥いていつものように、限りなく満たされた気持ちで夜を漕いで帰宅。そして一直線に冷蔵庫に向かって冷凍庫の引き出しを開けてみたら、そこにはなんと !!―― なんだよこれ !　もうレディボーデン買いだめしてあったわ !　それ忘れてまた買ってきちゃったよ !　もう冷凍庫の中、ロールスロイスでいっぱいだよ ……だから覚えているということが大事なんだっつ～の ……",
            "たまに店の前を通る事があり、気にはなっていたので伺う事に。食券を購入すると店員さんにカウンターへ案内され着席し、食券を見せる。他のお客さんがススっている麺を見て、たぶん茹でるのに割と時間が必要なのだろうな、と思っていたら、やはり10分程度待ったあげくにつけ麺は目の前に到着した。むっちり心地よい弾力の麺である。　茹で上がるやいなや、丼へさぬきうどんばりに折りたたまれて鎮座する姿もキマっている。スープをススるとつけ麺ダレだから濃いのは当然なのだが、これと言って特筆すべきものはない平凡な味。　中にチャーシューが沈み込んでいる。ある程度食べた所でスダチを絞ってススるよう注意書きがあったのでそうするとたしかにサッパリして気分良かった。最後はスープ割り、とあるので何かと思えば、蕎麦で言う所の蕎麦湯みたいなものらしく、スープを麺のゆで汁で割ってもらって飲むものだった。　まあ、そのまんまの味。つけ麺で知られるお店だそうだが、他のお客を観察すると、つけ麺でなくラーメンを注文している人が多かった。　ともすると常連さんが多いからなのかもしれない。店内にけたたましく鳴り響いている海外の和食店みたいな三味線がジャンジャン鳴るBGMがなかったら、もっと落ち着いて食事をする事ができたと思う（長尻されないようあえてそうしているのかもしれない）。",
            "ずっと前から気になってたお店。お盆前で休みの会社も多いのかいつもより人通りが少ないビジネス街（東京駅は激混み）。こんな日はいつも気になってたこちらのお店だ！ということで伺いました。いつも店前のベンチにズラーっと人が並んでますが、13時すぎなのと、お盆前なのか、待ち人一名。煮卵入りのつけ麺チョイスで食券をまずはお買い上げ。待ってると続々と人が。。ベンチに埋まりました。すごい人気！さてさて呼ばれてほどなくして提供されたつけ麺。麺はツルルン。つけ汁も良い感じの濃さで好みです。途中ですだちや黒胡椒で味変を楽しめるのもまた良いです。美味しいし、食べてる時は「もう麺がこんだけしかない‥」と寂しい気持ちになりますが、食べ終わったらお腹いっぱい、なんならちょいもたれるようになってきて、老いを感じる一方です。。でもまぁ店員さんも元気いっぱいな感じでしたし美味しかったのでまた人の少なそうな時を狙って伺いたいです。ごちそうさまでした。",
            "日本橋に用事が有り、お昼になったので何処かでランチをしようと思い、久し振りに『つじ田 日本橋八重洲店』に行く事にしました♪お店の前に着くと行列です(^^;)相変わらず人気が有りますね♪仕方が無いので先に外の券売機のメニューを見て『濃厚味玉つけ麺 1,070円』の食券を買って並んで待ちます♪少し待っていると店員さんが食券を回収に来ます♪暫く待って順番になり、店員さんに案内されたカウンター席に座って待ちます♪混んでいるのでそれからまた暫く待ってようやく濃厚味玉つけ麺が来ました♪麺の上には海苔、すだちが乗っていて、つけ汁の中に味玉、チャーシュー、メンマ、ネギ等が入っています♪早速頂きます♪つじ田 つけ麺 流儀の通り、最初はそのまま食べます♪濃厚な魚介豚骨つけ汁に麺が良く絡んで美味しいですね(*’▽’)♪♪麺は中太麺でつけ汁との相性は良いのですね(^O^)／次にすだちを絞って麺にかけて頂きます♪サッパリして美味しいですね!(^^)!♪そして黒七味を麺にかけて頂きます♪黒七味が好きなので美味しいですね♪(#^.^#)♪そして麺を完食してスープ割を頼んで頂きます♪美味しく飲み干してホントに完食です♪今日もご馳走様でしたm(_ _)m",
            "この日は息子と近場にお買い物。ラーメン食べたい〜と息子が言うのでちょうど目の前にあるこちらにすることに。雨の週末の15時半、流石に並びはないですが、それでも絶えず5-6割入りです。僕は「濃厚特製つけ麺(1170円)」、息子は「濃厚つけ麺(950円)。10分ほどで着丼。最初に濃厚なスープを一口。そうそうこの濃い魚介豚骨のスープ。でも最近はメチャクチャ濃厚なお店も増えてるので、それに比べるとややあっさりとした感すらあり、いや、逆にこれ位が良いですね。つけ麺的にはど真ん中かと。そして三河製麺の中太ストレート麺。これはツルツルもちもちでスープをよく絡めるし、小麦粉感たっぷりで美味しい麺です。同じく最近はもっとぶっとい麺のつけ麺なども多いですが、やはりこれ位がちょうど良いかな、と。結局つじ田は王道のポジショニングを取ってるって事なのかもしれませんね。斬新ではないけど、飽きも来ないし外さない、そんな気がします。チャーシューもほろほろで美味しいですし、味玉も良い塩梅です。巣立ちで爽やかな風味を加えたり、黒七味でピリっとさせたりと味変しながら楽しめるのもつじ田の良き点。(ただどうしても途中からつけ汁はぬるくなってきちゃって、やや飽きてはくるんですけどね。こないだ博多で食べた某店のように、スープを追いスープみたいにしてもらえると嬉しいんだけどなぁ。。)最後はスープ割で〆ご馳走様。僕は何度もつじ田を食べてるので、期待値通りという感じですが、初挑戦の小学生の息子の方は、そもそも完食できるかな？と思って見てみると、「美味い美味い」とペロリと完食(^◇^;)。いつもは苦手で残すお肉(チャーシュー)も、「ここのはホロホロで激ウマ！」と残さず食べていました。息子的には麺のツルコシっぷりが相当印象的だったようです。安定王道の確かな味ですね。美味しかったです。ご馳走様でした。",
            "２００５年のオープンから行列店である「つじ田」現在は味噌の章などを含めると２０店舗くらいあるようですこの日も日本橋近隣のリーマンで混雑してました確かに当時の流行りの濃厚豚骨魚介系の中でも群を抜いた存在でした私も２０１２年につけ麺を封印する以につじ田につけ麺を食べた記憶がうっすらあります改めてこの行列店の味を今食べたら何を感じるのか好奇心で入店濃厚らーめん ８５０円具はチャーシュー・メンマ・海苔と刻みネギのシンプル丼顔スープは「濃厚」と言うほどではないけど動物系と強めの魚介が良いバランス美味いとは思うけど今更感はいなめず過去に散々食べてしまった味なので安心感はあるけど新鮮味はほぼ無い麺は三河屋製麵のストレート麺さすがに喉越しも良いし小麦の香りも味わえる良麺しかしながら昼飯で食べる量としては大人の男性には少なく感じますメンマもチャーシューもまぁそれなりで特筆するほどの味質ではないです後半はちょっと飽きがきたので京都原了郭の黒七味をパラパラこれでまったりしたスープにキレが出て抜群に飲みやすくなった！最後は海苔巻きでフィニッシュあくまでも個人的な感想としては「美味いけど普通で特別感がない」が本音ご馳走様でした<(_ _)>",
            "珍しく東京中心部に用があったので、ついでに付近で麺をススろうと思い立ち、こちらを訪問。こういった有名店は避けてたわけではないのだが、いかんせん生活圏には皆無のため、なかなかご縁がなく…最近はつけ麺にハマっているので、そのイメージを膨らませつつ、結構空腹感もあったためせっかくなら大盛にしようと意気込みながらお店へ向かうと・・・基本の濃厚つけ麺　¥950大盛　¥150Σ（ﾟдﾟlll）口コミの写真よりさらに値上げをしたようで、即座にそこまでお腹減ってないな？と頭を切り替えつけ麺の食券のみ購入しました。(有名店の洗礼？)店内はL字型にカウンター約15席のみでしたが、平日の夕方で空いていたこともあり広々と感じられました。日本橋っぽい三味線？の音楽などのディテールからも、どことなく気品がうかがえます。そうこうしてるうちに、ご対面。写真ではよく見たことのある、大きめの丼2つにつけ汁と麺が鎮座している姿に、思わず息を呑みます。まずスープを一口。てっきり魚介系だとばかり思っていたが、魚介の風味はほとんどなく、様々なスパイスの効いた独特なスープとなっています。これに麺をつけると、絶妙なハーモニーが生まれ、黙々と箸が進みます。ちなみに麺は三河屋製麺で、やや弾力性がありつつ本当にツルツルの中太麺で、スープと良く絡みます。具材のメンマはコリコリの歯ごたえ、チャーシューは家系にありそうな食べ応えのあるもので、両者ともに良いアクセントになっています。半分ほど食べると、付け合わせのスダチを投入。若干酸味がつき、良い変化を生み出しました。しかし、デフォでスダチがあるのなら、その皮や種を入れる小皿などがあってもよいのにな、と少し思った。当方辛味が一切ダメなので、黒七味は入れず、そのまま最後まで食べ進め、さらに割りスープまで頂き、完まく。全体的に、有名店の名は伊達ではない、完成度の高い一品でした。",
            "東京駅八重洲口からチョロの八重洲蕎麦ストリート近くにある人気つけ麺処。店前には、殆ど毎日待ち列出来ちゃってる程の人気店。つじ田は、麹町店、飯田橋店、御茶ノ水店と訪店したけど、どの店舗も人気。スゲ～な つじ田。つじ田は、つけ麺処だけどラーメンも美味い。然しながら 今回はつけ麺で食券機式◆注文：味玉つけ麺 1,000円(税込)麺は、中太。黄色い麺は鶴鶴。つけ汁は、ちょい塩味がキーちゃってるショッパ系。六厘舎のつけ麺とは、でんでん異なり 魚介系風味は殆どないので魚介系苦手の方は、つじ田がオススメ。麺を手繰って つけ汁へ鶴鶴 アッサリ比内地鶏出汁 ま、ま、まいぅ。ひと口したら、麺に酢橘を搾る。これまた、まいぅ。お次は、黒七味をブッ掛けてまいぅ。名物の味玉。えっ、ブランデー風味が無い。以前はブランデー注入してあったけど止めちゃったのかな?普通の味玉だった。ちーと残念。〆には割スープ。久々のつじ田のつけ麺美味かった。ごっつぁん。"
        ]
    },
    {
        "store_id": 7,
        "name": "すごい煮干ラーメン凪 西新宿七丁目店",
        "latitude": "35.69463060703255",
        "longitude": "139.69640950444887",
        "review": [
            "味玉煮干ラーメン 1,000円⠀珍しく西新宿の企業さんに訪問だったので、歩いて向かう途中に麺活⠀超久しぶりに凪さんに。西新宿店は初訪です。⠀12:30着で外待ちなしも、店内はほぼ満席。⠀入り口外の券売機でチケットを購入して入店するスタイル。⠀左上の味玉煮干をぽちっとして、入り口にあるコップを手に取り奥に向かいます。⠀うなぎの寝床のような細長いお店なので、他のお客様さんにぶつからないように注意しながら進みます。⠀食券渡す時に同金額で並、中、大が選べ、今回は並でお願いしました。⠀6分で着丼！⠀最後に食べたの2年くらい前なんですが、舌が完全に味を覚えていて、スープを一口すすった瞬間に「これこれ✨」ってなります⠀ギンっとした煮干しががっつりきて、なんか刺激的な旨みがざらりと口の中に残っていく。。⠀ザ！凪！って感じの唯一無二のスープですね。⠀麺もピロピロで、麺自体が美味しくて、スープとの絡まりが抜群で無限に食べられそう。⠀途中、煮干酢で味変しながら完食〜⠀やっぱり安定の旨さ⠀なぜかいつも凪さん食べるとスープ飛ばしまくるので紙エプロン必須",
            "11時からの定例MTGはあっさり終わったので、ちょっと早めの時間ということで久しぶりに凪さんに訪問してみました(*^^*)11時45分くらいでしたが既にほぼ満席！さすがですね！店外にある券売機で味玉煮干ラーメンを選択して、入ってすぐ右手にコップと紙エプロンがあるので、お水をもってご案内いただいた席に座ります！麺の量は大・中・普通を選べます！普通でお願いしました！辛さも選べますので、そちらは久しぶりということもあるので同じく普通にしてもらいました！12時を過ぎると来店がかなり重なり、店員さんも大変そうに接客と調理と頑張ってました！先にいたお客さんのラーメンを作り終えて2ロット目かな？で8分ほど待ちました！大判のチャーシューに辛い煮干しが乗っている懐かしいビジュアル！煮干の香りも器から立ち込めてます！いい感じですね！早速スープから、美味しい～(*^▽^*)昔より醤油は少なめになったのかな？しょっぱさ軽減ですっきりしているように感じました！麺は縮れの太麺が最高ですよね！結構跳ねるので注意しながら啜ります！もちもちでこちらも美味しいです！チャーシューは低温調理でかなり大きいです！スープが熱々なので火が入ってしまうので先に半分ほどいただき、もう半分は少し火入れされた状態でいただきました！味玉は味付けされてるかな？普通のゆで卵って感じでした！以前の卵は記憶がないですが、君も黄色でオレンジっぽい濃厚なタイプではないのでサッパリしてます。ちょっとスープに負けていて味はあまりしなかったかな。。忘れてはいけないのはビロビロの一反麺ですね！ネーミングそのままなのか定かではないですが3本ほど入ってまして、雲吞の皮のようなツルシコな食感でめちゃめちゃ美味しいですよね！これだけのラーメンが食べたいくらい！あっという間に完食しましたが、味はちょっと全体的に薄くなった印象でした！煮干しのざらざら感もあまりなかったですし、マイルドといえば聞こえはいいですが、コストカットなのかもしれないなーなどと考えてしまいました。とはいえ美味しいは美味しいので、店内の狭さこそ来店タイミングガチャみたいなものですが、続々と入店はありましたし、これからも期待できるお店ではないでしょうか('ω')/＾",
            "すごい煮干ラーメン凪 に初来店！ラーメン凪は世界6カ国で50店舗を運営しているそうだ。煮干ラーメン(¥900)を注文。麺は並が180g、中盛りが220g、大盛りから選べて、中盛りをチョイススープをまず一口 ！厳選した20種類以上の煮干を独自ブレンドした濃厚スープ 。1杯のラーメンになんと煮干70gを使っているそうで、ニボニボ感がスゴイ❣️でもコンクリート系煮干しじゃなくて醤油なのか塩味も強い。麺が2種類入ってる‼️自家製中太麺はしっかり食感、田凪オリジナル「いったん麺」は幅広で柔らかいとろける食感、変化を楽しめて面白い卓上の煮干酢とブラックペッパーで味変も楽しめるなかなかスゴイ煮干しラーメンでした2023年ラーメンカウント21杯目❤️Dried sardines Niboshi ramen at Nagi located in Nishi-Shinjuku. Ramen Nagi runs 50 branches in 6 counties Very rich flavor and taste of dried sardines Nagi uses 70g and 20 kinds of dried sardines to make their original deep taste soup",
            "すごい！煮干ラーメン 凪 新宿七丁目店@西新宿味玉煮干ラーメン【¥1000】にぼ増し【¥100】■訪問日  2023年2月18日 土曜日 19:59■最寄駅  東京メトロ丸の内線 西新宿駅■営業時間  11:00〜22:30■定休日  無休やはり定期の凪です！笑笑店舗は色々ですが、たぶん一番通ってるラーメン店だと思います✨何度来ても美味い！頼むメニューもほぼ毎回定番！！すごい！煮干ラーメンコールは毎回、麺大、合わせ、かため、いったん麺増しスープのデフォルトは醤油、塩もできます。でも色々試してみた結果、その両者を合わせた合わせが一番美味いと思います辛いの好きな方は辛味もアップできますよ麺もモチモチとした極太麺でこれがめちゃくちゃ美味いんですいったん麺と言われるピロピロの超幅広麺も凪の特徴ですね。３枚までは無料で足すことができるのでぜひ！！スープと麺のバランスも最高個人的には、新宿ゴールデン街のあの独特な雰囲気の本店がオススメですが、入りやすさでいったら、こちらの西新宿七丁目店もオススメですちゃん系も流行ってますが、やはり凪の方もいつまでも変わらぬ美味しさを提供してもらいたいです！特ににぼ増しはオススメです✨※  あくまでも個人の感想です#すごい煮干ラーメン凪#味玉煮干ラーメン#にぼ増し#西新宿七丁目店#西新宿グルメ#西新宿ラーメン#新宿グルメ#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "西新宿駅から2分のところにある【すごい煮干ラーメン凪 西新宿七丁目店】さんに行ってまいりました！説明不要の煮干しラーメンの名店です！！この日は天気が良かったので歩いて出勤でした！だいぶカロリー使ったので夜はガッツリラーメンを食べたいなーということで職場の近くでたまたま見つけた凪さんに決めました！店内はとても狭いこともあって、入ってすぐ右手に水汲み場がありコップを持っていくスタイルでした！一番奥の席に通されたのですがカウンターのテーブルの薄さが見たことない薄さでびっくり！ｗさて、今回オーダーしたものはこちら。・特製油そば 1000円通常のラーメンよりも少し時間がかかります。油そばなだけあってかなり濃いめです！さらに凪なのでニボニボがガツンときます！普通のラーメンには乗っていない肉かすのようなトッピングも乗ってました！これだけだとかなりクセ強めでしたが混ぜて食べるとよかったです！味玉はもう少し半熟味があった方が好きかなあ。辛いのが苦手なので辛味は無しでお願いしました。やっぱり凪でしか出せない満足感ってありますよね〜あのニンニク食べてないのに口くさくなる感じがたまらないです。褒め言葉ですよ！？（笑）ゴチでした！！",
            "人生で4度目くらいの訪問です。以前はゴールデン街のところに行っておりましたが、こちらの店舗は初訪問です。普段は並んでいるのかは分かりませんが、本日は雨で13時頃に通ったところ並びなしだったので即入店。券売機で大盛りで発券。全席カウンター席です。お水はセルフサービスです。少し待つと煮干しの強い香りと共に着丼。たまりませんね！チャーシューの色も美しい。まずはスープから。濃厚でガツンと煮干しの主張もきて、クセになるううう！ライスとも相性抜群な味で家系好きな方にはたまらない味かと思います。ほうとうのような太い麺(ワンタンのような柔らかい食感と麺の中間のような感じです)。これが食べたくてここにきてると言っても過言ではありません。これが本当に好きなんです。5、6本くらい食べたいです。これのトッピングサービスとかあったら嬉しいなあ。麺は太いちぢれ麺で濃厚なスープによく絡みます。箸が止まんない。大盛りにしてよかったです。チャーシューは綺麗な火の通り加減でこのピンクの色合いくらいが大好きなんですよね。七味でしょうか？辛味がかかっておりいいスパイス◎久しぶりに来てハマりました。定期的に通います。",
            "『ラーメン凪　西新宿7丁目』さんに伺わせていただきました。ラーメン凪さんは、〝煮干し〟で有名なラーメン屋さんです。〝煮干し〟のラーメンは青森発祥と言われております。あまり東京では馴染みはないかなと感じておりました。今回訪れた『凪』さんは、ゴールデン街にある本館さんの系列。全国展開も行う大人気店です。場所はJR新宿駅西口から10分くらい。激戦区新宿で戦っております。訪れたのは昼時。タイミング良く待ち無しで入店。アルコール消毒を入り口で行い、水をくみカウンターに案内されました。食券を渡すと麺の量と辛味を聞かれます。大盛りは無理らしいです。待つ事5分くらい。テーブルへ提供されました。見た目は超濃厚な感じ。先ずスープを飲んでみて以外と飲める。飲みやすい感じ。そして〝煮干し〟が深い。。麺は太めの縮れ麺。スープに良く絡み美味い。トッピングには、煮卵にチャーシュー、葱。煮卵、チャーシューは食べ応えあり美味しい。辛味を入れて食べ勧める。美味い。一気に食べ切ってしまいました。〝煮干し〟の旨味をこれでもかと感じれるラーメンのお店。初めての本格ラーメン屋さんでしたが、流石の人気店。食べやすく、一気に食べ切れるラーメン。時間が空いた時に本館さんにも伺いたいなと感じました。ご馳走様です。",
            "11時営業開始の前から待っていて、初めの顧客として入った。すぐ満席。煮干し（と豚骨？）のスープより、先ずは煮干しあぶらが届いてきた。しんみりとして懐かしい匂い〜すごく旨い。あぶらのベースは豚脂かね？口当たりが濃密でコクうま、植物性のものらしくないから。あとは色…油脂としてあまりにも濁りすぎww熱いスープの上にも、どう見ても放置されてかたまり次第浮き上がるようなもの。うまいが見た目は…ちょいダサい（笑）（大変失礼で誠にお詫びを申しあげます_(._.)_）醤油ダレも煮干しオーラのご加護を得て更に力強くなる。原材料は普通並みの醤油に思えないほど凄い衝撃。麺は無論、スープ·油脂·たれに負けぬ等しい食感を有する。柔らかい饂飩（だよね…）もあぶらをいっぱい絡めて鮮やかなほど。チャーシューはまろやかでマイルド。ほかに角煮をトッピングで、面白い味。機会あればぜひ再訪したい。（ちなみに一応完食だが「呑みまくれ」はできなかった。うまいのに塩辛いからね、またこのような展開(-_-;)　煮干しの香りは旨味にたいする感覚を強化し、醤油の香りは塩味、という味覚と臭覚との連鎖があるらしい。とにかくしょっぱいわ…そのほか、辛さは選べるうえ、なんと三十まである…！まぁ個人的では煮干し（スープ）の場合は辛さを唐辛子とは関係なく胡椒だけで求めるほうが似合うと思うけど（",
            "午後からは予定が詰め詰めだったこともあり、オフィス周辺で11時開店しているところから凪さんをピックアップ。7丁目店は確かラボ的な役割をされているところ（今もやっているかは不明）と記憶があり、一味ちがう凪を感じれたこともあり、何度も訪問してる店できたが未レビューだったことにびっくり。老化です。さすがに11時02分では先客はなし。一番人気っぽい左上の味玉煮干しラーメンを券売機で購入して店内に。入ってすぐ右の棚に消毒用のアルコールとコップがあるのでそちらを手に取り空いている席に着座。麺の量の他に、辛さやその他（麺の湯で加減、味の濃さ、油の量）などをコールできます。今回は1年半ぶりくらいだったので中盛りのデフォルトでオーダー。4-5分ほどでご提供いただきました。見た目美しく煮干しと醤油のジャンキーな香りがガツンと来ますね。まずはスープから、デフォルト状態でも油が結構多いので少し混ぜつついただくと煮干しの風味がいいですね。えぐみはそこまで感じなかったですね。カエシの醤油感も強かったイメージで前までは薄めコールしてましたがまろやかになってました。麺は太めのちぢれ麺で茹で加減も絶妙に良い。プリプリっとしていて食べ応えも噛み応えも十分。強いスープにも負けない強い麺です。一反麺(と今も言うのかわからないですが)もワンタンの皮と麺の間みたいな位置づけで好きですねー。熱々で食べるの難儀なのも含めて好きです。トッピングはチャーシュー、ネギ、煮卵。チャーシューは低温系で、肉の風味や旨味がしっかりあり、臭みもないのでいい豚肉使ってるのが伺えます。豚肉の味がかなりしっかりしているのでかなり美味しいです。モノも良く調理も良い。ネギはざく切りで風味を感じますが辛味は薄めのいいネギです。毎回すごくいいネギだなーと思います。トッピングの煮卵は塩味が絶妙に効いていてめちゃめちゃ美味いです。煮干しラーメンに絶妙なのかな？さすがの一言。久しぶりにいただいてみて思ったのは、大味に感じる凪さんのラーメンですが、実は繊細で丁寧な仕事でできているんだなーということ。スープ、麺、チャーシュー、煮卵、それぞれの最適解を研究してる様な素晴らしいバランス。1杯約1,000円にかける思い、真摯な姿がラーメンに映っている、そんなラーメンに感じました。ご馳走さまでした。",
            "かつて特級中華そば凪というラーメン屋さんだった場所が、今は同じ凪グループの「すごい煮干ラーメン」になっている。その2階、昔はnaginicaiというお店だった場所に西尾中華そばというお店があるはずなのだが、ない。曜日的にも金曜なのでやっているはずなのだが、まったくやっている気配がない。なので1階のすごい煮干に入店しました。種類はラーメン、つけ麺、油そば。すごい煮干、、、は何度も訪れたことがありますがラーメンしか食べたことがありません。だから今日は、、、とも思いつつも、西新宿のお店は初めてという言い訳でラーメンにしました。店内は特級時代と全く変わっていません。奥がクランクしているちょっと変わったカウンター席。特級は中華そば時代もありますが、特級煮干そばという時代もあります。どっちのお店の時代だったか、火事を起こした時代もあります。奥のクランク部分にはまってみました。「はまってみる」と書きましたが、本当に狭くて「はまる」という表現がぴったりです。ふと、、、体が大きい方は無理かもです。13時30分で先客は0名でしたがあとから3人お客さんが続きました。店員さんは男性2名体制。席数は12くらいかな。ティッシュないなーと思っていたのですが、最後に帰る時に気が付きました。上に吊るしてあります。卓上配備は胡椒と煮干し酢。食券を渡すと「ピリ辛だが大丈夫か」と聞かれます。麺の量も聞かれます（大盛りまでは無料）。ピリ辛については他のお店では聞かれない気がします。到着。■味玉煮干ラーメン（1,000円）＋大盛無料凪系のお店の多くがすごい煮干ブランドに変わりました。それだけあってやはりかなりのオーラを放っています。最近はちゃん系のお店も増えているようですが。流行りの低温調理系叉焼がどーんと1枚。柔らかくてジューシーで美味しい。綺麗な白い味玉。黄身は塩味です。美しい味玉。ネチネチとした食感の極太縮れ麺は大盛りだと限界ギリギリひたひたに詰まってます。食感が他に類をみない麺。大盛りにするとボリュームは十分。わたしには特盛は恐らく無理です。ネチネチとした麺と、ぬるぬるとした一反木綿のコントラストが素敵です。食感が違うので飽き防止にも効果があります。オイルのパンチと煮干しのパンチを備えた力強いスープ。色もまた煮干し系独特の焦げ茶っぽい仕上がり。出汁と醤油だれが活躍している奥行きのある味はさすがです。煮干し系ラーメンの1つの終着駅にいるようなラーメンです。===【オーダー】味玉煮干ラーメン　1,000円大盛り無料凪グループ過去記事・2009年10月17日　凪新宿煮干＠新宿歌舞伎町ゴールデン街・2009年10月21日　【閉店】特級煮干そば凪＠西新宿・2010年7月10日　【閉店】特級中華そば凪＠西新宿・2010年8月7日　【閉店】nagi2kai＠西新宿・2011年8月13日　凪豚王＠渋谷・2011年9月13日　【閉店】炎のつけめん＠西新宿・2012年2月22日　煮干王＠渋谷・2014年7月9日　【閉店】豚王＠新宿歌舞伎町・2016年10月16日　魚露温麺凪＠西新宿・2016年11月17日　すごい煮干しラーメン＠西新宿・2017年8月16日　すごい煮干ラーメン＠新宿歌舞伎町ゴールデン街・2018年2月28日　すごい煮干ラーメン＠新宿歌舞伎町・2020年11月2日　すごい煮干ラーメン＠新宿歌舞伎町・2021年11月27日　えっちゃんラーメン。＠新宿歌舞伎町・2022年6月10日　シンちゃんラーメン＠新宿南口・2022年7月26日　シンちゃんラーメン＠新宿南口"
        ]
    },
    {
        "store_id": 8,
        "name": "焼きあご塩らー麺 たかはし 歌舞伎町店",
        "latitude": "35.69583373868619",
        "longitude": "139.7018864845772",
        "review": [
            "ども〜今日も元気にラーメタル！【得製焼きあご塩ラーメン】¥1100【和風焼豚丼】¥300【あごだしジュレの肉ぱっちょ】¥450チャーシュー三枚盛りはスタンプカードアプリか何かを登録した際の初回特典で無料です。何回食っても本当にうまいスープ。塩だけど魚介あごだしのあぶら、香ばしさが癖になる。塩らーめんの味を想像すると面食らいそうだけど、これはもう“たかはし“の味。そして、そのスープをしっかりと絡め取る食感の良い波打つ中太麺。最高。本体の完成度が高すぎる。トッピングは以下。低温調理焼豚、バラ煮豚、メンマ、水菜、葱、揚げ小海老、味玉。追加焼豚は、低温調理鶏チャーと低温調理豚、バラ煮豚。非常に柔らかな低温調理豚が美味しい！あくまでラーメンの味を引き立たせるバランスの取れた味付け。和風チャーシュー丼は切れ端に甘しょっぱいタレがかけられたラーメンに合う1杯。大根おろしが合う。そのままでも勿論美味しいですが、卓上のお茶漬け用かやくをのせてスープをかけると美味さが一段階アップ！そして今回友人とシェアする形で注文した、あごだしジュレの肉ぱっちょ。低温調理の鳥豚チャーにあごだしジュレがかけられた、さっぱりとした1品！theおつまみな味でこれまた美味い！いやー、沢山食べてしまいました。私の中では殿堂入りの1杯です！ごちそうさまでした。36杯目",
            "東京。新宿にあります。別のところが一杯だったのでお店を探していて、このあたりで力尽きて入りました。土曜日の12:261人待ち。特製焼あご塩ラーメン1280円九州単身赴任時代にほぼ始めてあごだしを認識したのですが、関東だとほぼ鰹だしが昆布だし中心なのでかなり新鮮に感じました。だいたいあごって何？から始まり、少しワイルドな出汁は、奥様より東京じゃあまり売ってないから帰るときあごだし買ってきてと司令がでたりして家族で楽しみましたね。着席するとおちょこに白だしが出て来ます。こちらのはホタテや白醤油を使い、ワイルドさと繊細さを兼ね備えた美味しい出汁強調型のスープです。美味しいです♪麺は単独では美味しいのですけど、美味しいスープにあまり絡まず勿体ない感じ。トッピングはどれも良いレベル。歌舞伎町の奥側という場所柄、客層は若者カップルや外国人など様々。お店は綺麗で接客も良く、いい感じなのですけど、ちょっと猥雑に感じてしまいます。注文は卓上のタブレット。盗難対策なのか外れず、角度的に見にくいです。会計はセルフレジ、現金オンリーのようです。ごちそうさまでした。",
            "久しぶりにあのプリプリ麺が食べたいなぁとこちらへ15時頃伺いました。平日のこんな時間でもお客さん入ってる！外の券売機で購入したのは☆春期限定 ハマグリと焼きあご塩らー麺¥1100☆味玉¥150なんだかんだ限定に弱くこれにw紙エプロンあり、荷物入れもあって有難い。7分で着丼！スープはハマグリが主体で焼きあごは縁の下の力持ちって感じでただのお吸い物みたいにならずしっかりラーメンのスープ！これうんま！メンカタコールした平打ちが買った細麺はコリコリでスープも絡んで美味しい！伸びやすいからメンカタにして正解！味玉は美味しいけどもうちょい半熟がいいかな。レアチャーシューはそれなりにジューシー。コリコリのタケノコにシャキシャキ感を残した菜の花も良き。ご馳走様でした‼️",
            "前々から、（今更ですが）たかはし、行ってみたいと思っていました。最近、らーめんやまぐちを買収したりして話題ですよね。　新宿本店に入ったつもりが、近くの歌舞伎町店でした（汗）。平日夜6時40分で、3割の入りです。あごだし塩ラーメン（900円）をお願いしました。　まず、先にあごだしがお猪口に入って出てきます。このあごだしの美味しいこと！これはラーメンが期待できるなと胸が高鳴りました。　数分してラーメンも登場。店員さんが箸箱を開けてくれるサービスもしてくれます。　ただ、なんかラーメンは見た感じすこし期待に反して濁っている感じです。あらあら、あのあごだしがそのまま使われているんじゃないのか、と思いながら、スープを一口。　うーん、なんか少し辛い香味油だなぁ。スープも、あごだしだけでなく、動物系も使われている様子（写真の蘊蓄紙をみてください）。塩だれなんかも、味を複雑にして、雑味が増しています。あごだしのストレートだけのスープにしてくれたらいいのな、と思います。カエシはいりません。八五のようにすればいいのに。きっとコストもかかってしまうのでしょうかね。。。。　おまけに残念だったのが、麺。京都の製麺屋と共同開発したとか蘊蓄紙にありますが、要はおいしいかどうか。私には安いゴム麺に似ていると思いました。美味しくありません。　これは本店でないから、とかそういう問題ではないでしょう。ラーメンはどんどんライバル店も進化しています。ちょっとどうかな、今の時代このラーメンは。　買収したやまぐちさんにちょっと教えてもらったり、アドバイスをもらったらどうなのでしょうか。辛口で済みません。本店を含め再訪はありません。　なお、帰りに店員さんがドアを開けてくれました。サービス教育はすごいですが、その労力はラーメンに向けてほしいです。　ごちそうさまでした！",
            "本日もかっとばしてまいりましょうー。コメントじゃんじゃんどうぞ。励みになります。東京都新宿区、歌舞伎町の旧コマ劇近くにある、焼きあご塩らーたかはし歌舞伎町店さんに御邪魔しました。カウンターが10名程度、横に長くテーブル席が4つ程度でした。5人の女性を中心としたオペレーション。非常にきびきびとして好感が持てます。つけ麵とラーメンは半々といった感じでした。注文はテーブルにあるタブレットで行い、支払いもその伝票のQRコードを2台ある支払機にかざして現金のみで支払うというなかなかの御店です。カードやアプリ決済もそのうち始めるのでしょう。歌舞伎町という土地柄、若い男女も多く、平日夜にも関わらずわたしたちでちょうど満員でございました。複数人のため、焼きあご塩ラーメン900円、味玉トッピング150円と背脂醤油ラーメン920円をぽっちします。8分ほどで着麺。麺は中太のちぢれ麺。チャーシューは豚、鶏の2種、太メンマ、水菜、揚げネギ、白髪ネギが載ります。麺は加水系でからみが良く、十分に出汁の良さを「吸っている」という出来。焼きあごという名前の通り、エグミが気になるかと思いきや、スープ自身が柔らかい味であご出汁のエグミを感じません。昆布出汁も効いており、魚介と動物系も若干混ざったような形で、まろやかに仕上がっている感じです。醤油よりここは看板通り、塩の気がしますね。塩のほうがアゴ出汁の良さがストレートに伝わります。ものすごくアゴが利いているという店ではないので、インパクトはそんなにありませんが万人にうけ、スープまで美味しい店で、人気の理由がわかりました。また御邪魔させていただきます。有難うございました。",
            "アゴを売りにしたラーメン店。以前から新宿では有名な店だが歌舞伎町の真ん中にも店を増やしていたのでこちらにも訪問。こちらは真新しい内装でやや未来感がある。というのも食後にセルフレジという独特の会計方法を採用している。注文もタッチパネル形式。メニューは3、4 種類しかないのにタッチパネルでも効率は上がるのだろうか。メニューにあった限定の味噌アゴラーメンを注文。10分ほど待つ。結論、アゴと味噌の相性は微妙かもしれない。味噌が強くてアゴの風味が消えてしまっている。厳密にはアゴの甘みを少しは感じるがその風味を生かしきれていない。やはりアゴは醤油と合わせる方がいいだろう。また、野菜がたくさん載っているが、スープは淡麗系なので若干水っぽくなってしまっている。野菜はもっと減らしていい。麺も同じものをそのまま流用しているのだろうが味噌ラーメン的な麺ではない。ぷつりぷつりという歯切れのいい麺だが、もっともっちりした方が合う。限定メニューなので完成度は求めてはいけないが、アゴで勝負するからにはアゴの良さをもっと生かしてほしかった。",
            "歌舞伎町にある焼きあご塩らー麺たかはし、場所柄か朝の一部時間を除きほぼ24時間営業。西武新宿の近くにもお店はあるが、こちらはカウンター席のほかテーブル席もあり広めで複数人向けの造り。土曜日の16時過ぎに遅めの昼ごはんとして、こちらには初訪問。卓上にあるタブレットで注文する。お腹も空いていたのでつけ麺と丼ものにする。・塩つけ麺【中盛】900円・和風ロース丼 300円待っている間におちょこで、温かいあごだしスープが出てくる。これは濃厚で美味しかった。待つこと15分以上と提供までに時間はそこそこ掛かった。焼きあごだし独特の香ばしい風味がして美味しい、チャーシューとロース肉、白髪ネギと太めのメンマが乗り、とても食べやすいつけ麺。和風ロース丼はつけ麺にも同じのが入っていたが、甘めのタレと相まって美味しいかった。全体的に食べ応えがあって満足。お会計は会計機で、伝票のQRコードを読み取ればOK、ここまでは進んでいるが、支払いは現金のみと今どきじゃないところがアンバランス。今度は、らー麺にして白ごはんを付けて〆雑炊風にしてみよう。",
            "新宿駅の近くで美味いラーメン屋さんを食べログで　検索すると上位に顔を出すお店ながら未訪問だった　　『焼きあご塩らーめん　たかはし』さん…　ずーっと行ってみたいな～と思っていたところ　最近私に触発されたかウォーキングを始めたボスが　　　幡ヶ谷から会社まで歩いて来るコースに　気になるラーメン屋さんがあるとの事でお誘いを受けて行ってみたら偶然この店だったのであります。　『焼きあご塩らー麺たかはし』歌舞伎町店さん。　　あご出汁ってのは今はかなりポピュラーに　なりましたが…10年位前は知る人ぞ知るみたいな　　　　　　感じじゃなかったかと…　　私…田舎のお家の目の前の海で中学生時代親父と一緒に舟であご（トビウオ）をすくっており　ましたので…あごは昔からかなり馴染みのある　　　　　　お魚さんなんですけど取れたてのトビウオのお刺身はうんまいんですけど　　　焼いても揚げても鯵には適わないし　イワシの方が美味いかもな～なんて思って　おりましたからあご出汁なんて聞いた時には…　へー？トビウオがね～？みたいな感じでした。もっとも親父やお袋様は出汁が美味いなんてのは　よく知っていた話なのかもしれませんけどね…さて、『たかはし』さん…初めてお寄りしましたので　お店の人気メニューで且つ店名にもなっている　得製焼きあご塩ラーメンを発注いたしました。　待っていると最初に『焼きあごの白だし』を出して　　くれるので、ちびちび飲みながら待ちます。　　　　　これがうんまいんですよね～！　　　期待にドキがムネムネしちゃいます。　　やってきたラーメンは平うち麺でどことなく　　佐野らーめんをイメージするような中太の麺。　　　この麺はスープを纏ってくれますよね。　　私は佐野らーめん大好きですから嬉しくなって　　麺からズズズっとすすりあげて食べてみると　　　うんまままっー　モチモチじゃないの♡２色のチャーシューも鶏の胸肉に豚ロースでしょうか　柔らかくてうんまいし、メンマも柔らかくていい。　　一口スープを啜ってみると濃厚なあご出汁で　　　ほど良い塩味がガツンと来てうまうま！　豚骨をベースに魚介を合わせてるのでしょうけど…　先ほど飲んだ焼きあごの白だしがいい仕事してるん　　　　でしょうかね～うんまままっーー！　　かなり好きなお味のらーめんでありました。",
            "今日はグルメな職場の同僚と、ランチを予定していた。旨い料理にありつけるなら、ランチ遠征も厭（いと）わない…同僚はラーメン好きでもあったので、行って、なんとか帰って来れる、歌舞伎町のラーメン店を選んだ。その日は、好天に恵まれた。しかしすでに気温はかなり上昇して、移動にはかなり厳しい暑さになった。12時に近づいてきたので、キモチは遠征モードだった。その直前、運悪く自分宛に電話が回って来た。電話の内容から、話を巻くことは難しい…ようやく、電話を終え、身支度をしてフロアを出た。5分贈れたが、同僚は廊下で待っていてくれた。彼は開口一番、“元首相が狙撃された！”と言った。5分の遅延は、遠征には痛い。かなりの猛暑だったが、気にせずダッシュで歌舞伎町へと走った。小滝橋通りの北新宿百人町交差点の信号で止まったとき、一気に汗が吹き出した。首にタオルを巻いてきて、正解だった。信号が変わると、横断歩道を駆け抜け、職安通りを一気に走った。西武新宿の路地に入り、そのまま靖国通り方面へ向かい、途中の路地に入れば良いはずだ。本店へは何度か利用していたが、今日はその近くにある支店にシフトした。店舗はビルの1階にあり、見るからに小綺麗な店舗だった。ガラス張りの窓から店内を見ると、若い男性客、女性客で賑わっている。店内に入ると、なんとかひとテーブルが空いていたようで女性スタッフに、すぐに案内して貰えた。各テーブルには、それぞれタッチパネル式のメニュー兼注文となっている。女性スタッフが持ってきたグラスの水で、まずは喉を潤しつつ早速、料理を決めよう。体は火照って暑いので、一瞬つけ麺と迷った。せっかくの初訪問なので、王道の塩ラーメンにしよう。“味玉焼あご塩らー麺”に決め、タッチパネルで注文した。同僚も、同じ料理だった。話をしながら、店内を眺めた。ほぼ満席の店内には、グループ客、または女性同士の客が多い。ラーメン店としては、年齢層が若いのは場所柄からの特徴かも知れない。日本の有事のはずだったが、その話題を口にするものは…耳にする限り…自分たちしかいなかった。料理が提供されていないテーブルも、まだまだあった。これは時間が掛かりそうで、覚悟が必要だ。自分より20近く年が離れた同僚は、12時45分に店を出れば余裕と話した。時計を見ると注文から15分経っていたが、一向に料理が提供される気配はない。ようやく先客の料理が提供され始めた。どうやら調理場のキャパより、客のキャパが上回っているようだった。さて、どうしたものか…取り敢えず近くにいる女性スタッフのひとりに、料理の状況を確認してみよう。まずはお猪口に入った、“出汁スープ”が提供された。実にタッチパネル式タブレットの注文から、提供までに20分経過していた。出汁スープには旨み成分が凝縮され、すっきりしながらあと味のよい旨みが楽しめる。一気に、料理への期待が高まった。時計を見ると、退店予定時刻まであと10分だ。余裕と思ったが、スープがかなり熱く思った以上に難儀した。すっきりとしながら、魚介由来の旨みが徐々に広がった。ほんのりと香ばしいのは、焼いたアゴを使っているからだろう。このスープに、平打ち縮れ麺がよく絡んだ。モッチリとした食感ながら、腰がしっかりとして楽しめる。味玉は箸でつまむと、ぷるんとした。中はオレンジ色した、半熟の黄身がトロりとしている。チャーシューは、ハムのような薄切りタイプ。厚めにカットされた、メンマは噛みごたえ充分だった。スープ、麺、トッピングとバランスが取れ、非常に美味しい一杯に仕上がっていた。会計は入口そばの、やはりタッチパネル式の機械で精算する。午後の執務まで、15分を切った。猛暑だがダッシュで帰れば、充分に間に合うはずだった。",
            "前回の続き⤵️そして午前の検定試験問題の討議が終了し、11時半から向かったのは当然の事ながら『焼きあご塩らー麺 たかはし 歌舞伎町店』です❗️夏のスタンプラリーコンプ目指して一直線なのだ‼️歌舞伎町店は『たかはし』唯一、夜を通しで営業している店舗の様だ❗️さすが歌舞伎町、眠らない街もコロナ禍乗り越えて復活でしょうね！入店は11時45分ほど。この店舗はテーブルのタッチパネルで注文するシステムの様だ。うむ〜『たかはしイズム』らしさが感じられないなぁ〜店員さんとの会話のキャッチボールがあってこそ、この店の良さがわかるのだが、でもここの店舗はインバウンドを意識している様にも思う。タッチパネルには日本語と英語の切り替えが出来るし、味変調味料のアメニティーも英語併記ってのはこの店舗ならでは〜鴨❗️食後の会計も無人レジで現金払いというシステムだ‼️そうそう注文しKnight〜(  ¯꒳​¯ )ᐝオーダーは当然『アサリと海藻の冷やし麺』じゃい❗️タッチパネルで〜...確定、注文っと❣️朝ラーの重みは継続中のため、本日、丼は無理っす〜そう言えば来店ポイントまだっした！店員さんに聞くと厨房から出てきてくれて、『QRコードこちらです！』優しいです！目尻のキリッとした涼しげな美人店員さんです！ポイントゲットすると『スタンプラリーのQRコードもお持ちしますね！』至れり尽くせり❣️ようやく『たかはし』に来たなと実感❗️そしてしばらく待っての配膳です！食用菊なんか散らしてあってオサレっす❣️でも、この生のりと青のり、散らばると多分食欲減退しそう...食べ方に気を使う感じかな〜麺線はとろみそばの時と同じく細めの平打ちの麺。まずはスープを一口啜るとアサリの風味が仄かに感じられるが、思ったほどではないか...もう少しガツンと来て欲しかった。また、生のり青のりが混ざるとそちらの風味が強いためアサリはどこかへ...そんな控え気味のアサリちゃんでございます。麺はキリリと冷やされて、食感の良いものです。これ美味しいです❣️チャーシューは豚さんのレア。写真では脂が固まってそうな感じに見えますが、そんなことはなく、とっても美味い❣️生のり青のりが磯の風味を主張しすぎるところに豚さんって事は海の豚さん？『ピカソより、普通〜に、ラッセンが、す、き〜ヤ〜〜ハイ‼️』長野降臨‼️そういえば本物のラッセンとコラボしてましたね❣️...話が外れました(*_ _)人ｺﾞﾒﾝﾅｻｲそして食べ進めると、海苔がとっ散らかってなんか見た目が...なんですね〜美味しいはまぁまぁ美味しいが...ギョ馳走様デーっス❣️"
        ]
    },
    {
        "store_id": 9,
        "name": "とんこつラーメン 藤参",
        "latitude": "35.64745833873043",
        "longitude": "139.74433548405878",
        "review": [
            "忘年会のあとラーメンで〆るため「とんこつラーメン 藤参」へ。仲間内でも前々から話題にあがっていた店で看板の赤富士がなんとも印象的。身内のタクシー運転手曰く、わざわざこの店のためにタクシー使って神田からやってくる人もいるんだとか。外に張られてる画付きメニューを見る。なるほど、いわゆる家系ラーメンですな。店名には「家」の文字はないが。わかめ？いや、普通のラーメンでいいや。流石に人気店らしく23時過ぎでもL字カウンターは満席。少しだけ外で待ってから店内へ。店員さんは外国の方。テロでなくちゃんと平ザルで麺上げしている姿に好感がもてます。・ラーメン 750円どう考えても23時過ぎに食べてはいけない危険な食べ物。そしてなんとも魅力的なビジュアル。具材は家系ラーメンの定番と思いきや、ほうれん草ではなく小松菜だ。ん？これは家系と言っていいのか？とにかくまんま「家系」という感じではないようだ。スープは豚骨や鶏ガラでじっくりと炊かれた動物系によるボディしっかりめのもの。程よい粘度に伴いカエシのキレも心地よく出汁にフィットしてます。直系特有の「醬油ガツン」タイプではなく、クリーミーさとカエシのバランス型。スープだけで言えば高レベル。適度な中太平打ち微ウェーブ麺は家系にしてはツルツルで加水率は高め。これ酒井製麺ではないよね？モチモチで美味しいんだけど硬めにしとけばよかった。スープとの絡みは全く問題ございません。直前にバーナーで炙ったロースは少し脂が心許ないもの。言うなればパサ気味。小松菜はシャキシャキで通常の家系とはまた異なる食感のアクセント。個人的にはほうれん草よりもこちらの方が好みだ。王道の家系ではないが美味しい豚骨醤油ラーメンでした。職場がこの辺りなら間違いなく重宝してる店です。ごちそうさまでした。",
            "定休日 無しのやる気満々 な ラーメン屋さん 。田町駅から 徒歩 5分程。田町 ふじさんラーメン土曜日 3:40am, 初訪問。この日の ラストオーダーは  5:00 am,平日の   ラストオーダーは  5:30 am,カウンターのみ 全8席広々した オープンキッチン と狭めの 客席 。スタッフ 3名 。先客 6名様。  後客 無し。明け方は 他のラーメン屋さんが やってない 影響も 手伝って いつも 混雑しています。大ラーメン 950円麺のかたさ 味の濃さ 油の濃さ  初めて なので全部 普通で お願いしました。       計          950円7分程で 着丼 。家系ラーメン さながらにうまく 仕立てた 味わいは  コスパも 良く  また 行きたい と 思える 美味しい 味わいの バランス。卓上の 紅生姜は 欲張らず 程良く 調整しながら 合わせるか。。。もしくは 紅生姜無しで 頂くか 。。。どちらかと 言うと紅生姜は 無くても 良かったです。チャーシューは デフォルトで 炙ってあるので香ばしい 美味しさ も デフォルトで 楽しめますがトッピングだと 高くつく のでチャーシュー麺を 試してみたいと 思いました。スープの 味の 濃さは 普通で ピッタリ加減。茹で方 普通の  麺は 柔かったので硬めが オススメ。シャキシャキとした 歯ごたえも アクセントになる 小松菜 と海苔も 安物では無く ちゃんとした海苔 。トータル的に家系ラーメン みたいな 味わいですが家系ラーメン と しての ランキング をしても 中の上々 位に 入ると 思います。コスパも 良いので また 行きたい と 思える 美味しい ラーメンでした。2022, 11月 現在食べログ 評価  3,51",
            "田町三田エリアで家系チックなラーメンが食べたいと思った時に迷わず訪問したい藤参。濃厚な豚骨スープにパンチのあるかえしと食べ応えのある中太麺がかなり好みでドストライクな内容。近隣にサウナ施設がありそこのサウナ飯としても大抜擢なお店です。21時前後の訪問でしたが店内は満席でやや待ちも発生している状況でした。日本人客のみならずインバウンドもちらほらと、また小さい子供もいたりで国境問わず老若男女から愛されるこのエリアで最高のラーメン店です！ライスとの相性も抜群で卓上のオプションも充実してます。──────────────場　所　田町、三田金　額　1,000円前後空　間　カウンター席のみ決　済　現金──────────────注文ラーメン最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "店名に「家」のつかない家系ラーメン。大通り沿いにあっても大きな赤富士の看板が一際目を引きます。ラーメン＋口コミで評判の良い茎ワカメを券売機でポチり。味の好みは全て普通で注文しました。チャーシューは注文を受けてからバーナーで炙るタイプ。この炙る香りが店内に広がって食欲をかき立てます⤴️スープはまろやかな甘味があって独特感ありますねぇ。武○系の髄感とは異なる濃厚さです。もっちりとした麺も美味ーい\\(^ω^)/  かなり太め短めです（笑青菜は家系でよくある、くたったホウレン草ではなくシャキシャキの小松菜。これが甘味ある濃厚スープとよく合います⁎⁺˳✧༚トッピングした茎わかめが夜食ラーメンの背徳感をやわらげてくれますが大量すぎてスープが冷めてしまうのとやや飽きがきちゃうのが残念。味と食感のアクセントとしてなら自分的には小松菜増量の方が好みかな。家系の定番に捉われず独自の工夫で進化を目指す藤参の豚骨醤油ラーメン！　ご馳走様でした(o^^o)",
            "グルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」三田にあるラーメン店『とんこつラーメン藤参』へ。屋号からは博多ラーメンを想像させますが、提供しているのはいわゆる家系の豚骨醤油ラーメン。家系ラーメン店の共通点である”家”の文字もないので、ダブルで想像できませんでした。笑　某家系有名ラーメン店出身なのに”家”を名乗らないのは、きっと色んな事情があるのでしょう。いずれにしても、富士山をもじった屋号も素敵ですよね。看板にも赤富士があしらわれております。のりわかめラーメン、900円也。トッピングがリッチで、麺もスープも隠すほどに盛り付けられます。８枚もの海苔はもちろん海苔だが、わかめは茎わかめ。ちなみに、これは修行先である某家系ラーメン店と同じアプローチ。スープはバッチリ家系の味わいで、豚骨らしい風味もカエシの塩気もばっちり。中太の麺をしっかりコーティングして一体感を作ります。卓上の調味料は充実。こいつらで自分好みの味を完成させてください。ご馳走様でした。",
            "慶応三田辺り11時過ぎガッツリ求めて随分ご無沙汰なコチラへ券売機でのりわかめらーめん並@900+ライス@100わポチっとお支払いはPayPayでカウンター席に着いてオーダーは硬め濃いめすぐにライスが供され豆板醤載せてスタンバイ３分程でのりわかめらーめん登場すりごま振って頂きまーすザ・トンコツな旨味凝縮に醤油の効いたスープに腰の強い平打ち麺が旨し青菜はほうれん草でなく小松菜、茎わかめと小松菜の茎のシャキシャキ感がねっとり濃厚スープと良いコントラスト葱も厚めのカットで辛みがあってなかなかの存在感ひと炙りした叉焼もスープに負けずいい感じここのらーめんはスープも麺も良いし具材は他の家系より頭ひとつ出てるんだよねーここまでは良かったが残念だったのがライス確か以前は玄米だったのが白米に硬くパサパサして海苔巻きしにくいしスープと海苔の香りを殺してしまう不味さチェーン店のおかわり自由のサービスライスでももうちょっとはマシな感じ家系は濃〜いスープに浸した海苔で巻いた豆板醤載せライスが欠かせないオヤジ的にはとっても残念玄米だったらちょっとはパサついても茎わかめと共に家系+ライスの言い訳ネタになったのに・・・らーめん自体は上々なのに、ライスがダメダメなので評価は辛口",
            "ハィ～。お・・・お主・・・( ﾟεﾟ；)『上々家』で書いた、あの言葉は何だったんだ！？Σ(￣ロ￣lll)最後と言ってから、これで3軒目。(=д= )ヤバい。((( ；ﾟДﾟ)))本当に信用を失いかねない・・・Σ(ノд<)はっ！( ﾟдﾟ)ﾊｯ!kiku・・・良い言い訳を思いつきました！(☆∀☆)ｷﾗｰﾝ皆さん、年末はお忙しいでしょう？(゜▽゜*)???いつ食べログを見るのが最後になるか分からないじゃないですか？(ノ∀≦。)ノﾀﾊｰなので、先んじてご挨拶を申し上げた次第で御座います。m(。_。)mあぁ・・・( ´△｀)窮地から逆転して、むしろ気遣いの出来る良い人に・・・( 〃▽〃)ｱﾊｯ↑言い訳って言っちゃってるよ？(´・ω・`)?自分の才能が怖い・・・(；´ﾟдﾟ)ゞｱﾜﾜﾜ家系ナルシストとして成り上がりたいkiku1022です。とりあえず、本日の仕事が終わったので、帰りにラーメンでも♪(人´ з`*)♪帰りと言いつつ、向かった先は家とは真逆。ε=(ﾉﾟДﾟ)ﾉ今年最後のレビューが『壱角家』なんかで終われるか！( ; ﾟДﾟ)ｸﾜｯ!!↑普通に失礼だよ？(*ﾟ∀ﾟ)ﾌﾞﾊｯ!!という事で、やって来たのはコチラ！『藤参』です！(ФωФ)ﾆｬｰコチラは出自を公開していないとの事ですね。( ・－・)ただ、先日元々働いてた方が辞めたそうで・・・Σ(Дﾟ;/)/ｴｪｰその方が書き込んだTwitterには、タグに何故か『まこと家』が。Σ(ﾟﾛﾟ;)ｵｫｰまぁ、そういう事なのかな？(・_・?)他にも修行したお店があるみたいだけど・・・場所はJR「田町駅」から徒歩8分程の所にあります。店内はL字のカウンターのみ。19時の入店で、先客は1名。入って左側に券売機。お水は各席にコップとポットが置いてあります。コチラはお昼は立ち食い形式なんですよね！夜は椅子が用意されるんですが・・・(ﾟωﾟ;)営業時間的には通しっぽいんですが、先日、フォロワーさんが訪問した時も、スープ調整で30分ぐらい中休みっぽいのがあるみたい。(,,・д・)年末年始は写真にも貼りましたが、元旦の朝まで営業するみたいですね！(oゝД･)bこの時期、年末年始の営業時間って、大事なんですよねぇ～！(σ･∀･)σいつまで営業してるのか？いつから営業してるのか？行ってお休みってパターンが一番辛いですから。(o；д；)oｵﾖﾖ待ってる間に気になったのは、女性店員さんの話し声。( ﾟーﾟ)ﾁｰﾝ何語なのかな？(~_~;)ちょっと自分の悪い頭では、何語なのか、分かりませんでした。(´｡･д人)ﾞただ・・・うん、ちょっと煩いですね。(。･`з･)ﾉ因みに店員さんは2名で、どちらも他の国の方のようです。(*ﾟДﾟ*)ﾍｪｰさて、コチラのお味は如何でしょうか！？●注文　並ラーメン（硬め多め）：750円　のり：100円　ライス：100円●麺　製麺所は不明。　茹で方は平ザルによるもの。　太さは太めのウェーブ麺。　硬さはちょい硬めで提供されます。　フォロワーさんによれば、『増田製麺』との事。　なんか、『酒井製麺』よりも太い感じがしますね！　弾力はしっかりあって、モッチリ感バッチリ！　だけど、ちょっとコシが弱い感じ。　味は良いと思いますね！　少し加水率が高いようにも感じましたね。　その辺が、ちょっとコシを弱くしてそうな感じ。　スープとの絡みは問題なし。　麺量はしっかり入ってます。●スープ　豚骨先行のスープ。　どちらかと言えば・・・　って感じですけどね！　なかなかのバランスが良いですね！　髄感は軽〜くベースの部分に感じられ、　ほんの少しだけザラ付き感もあります！　醤油もキッチリ効いてるけど、　あくまでも豚骨をメインにしたいって感じの　効かせ方ですねぇ〜。　豚骨自体の風味も良いし、飲みやすいです！　鶏油は多め注文で、ちょい多め程度。　風味はあまり感じないかなぁ〜。　『武蔵家』系の味わいが感じるスープでした。　むしろ『まこと家』感は無かったかな。　良い感じの茶褐色のスープって感じですね！　粘度は普通。　スープ量は普通。　スープ温度は熱めで提供されます。●具　チャーシュー、海苔、ほうれん草、ネギ。　チャーシューはサイズ大きめで、厚みはちょい薄め。　そんなに分厚くない割には、　肉感がしっかりと感じられる。　しっとりしてるんだけど・・・　若干、パサつきがあるという、　何とも不思議な感じ。　ほうれん草は形しっかりタイプで、量はちょい多め。　これは生かな？　というか小松菜？　青臭さが強いかなぁ〜！　歯応えしっかりで、悪くないんですけどね！　ネギは輪切りタイプで、量は多め。　いや、多めに感じるかな？　一つ一つが厚めに切られており、　辛味が強く、正直言って邪魔！　なので、多く入ってるイメージになる。　ちょっと雑なような気がしますね！　海苔は増して9枚。　増しは100円で6枚。　色合いは濃い緑色。　スープに浸すと弱ります。　味は悪くないですね！　麺との相性が、ちょっと悪いかも。　そんな感じがしましたね。　ライスは130円分位の量。　炊き加減は水分気持ち少なめの硬め炊き。　ライス欲求度はちょい高め。う～ん、ネギに泣かされたかな〜！(。>д<)ネギもほうれん草も生なのかな？ちょっと口の中の、生感が強いですね！(∋_∈)麺は結構太めでしたね！d(`･∀･)bコシが弱いのは残念でしたが、その分、モッチリ感が楽しめました！少しプリプリ感もありましたけど。(*ﾟ∀ﾟ)*｡_｡)*ﾟ∀ﾟ)*｡_｡)ｳﾝｳﾝスープは『武蔵家』寄りな、髄感を感じるスープでしたねぇ～。( *´艸｀)このスープだったら、もう少し加水率が低い麺の方が、合いそうな気がしますね！(*≧∀≦*)ただ、ちゃんと美味しいスープでしたよ！チャーシューはしっとりと・・・しっとりとしてるんだけど、咀嚼すると、若干パサつきを感じました。(゜_゜;)味付けは良いと思いますね！ほうれん草は券売機には、「青菜」とだけ書かれてましたね！もしかしたら季節によって、ほうれん草と小松菜を変えてるのかな？(゜▽゜*)???なかなかのシャキシャキ感でしたね！ただ、少し生々しさが強かったかな！( ´～｀)ネギはもうちょっと切り方を変えた方が良いと思います。流石に辛すぎて・・・(°Д°)ｷﾞｮ!?全体のバランスを崩してるような気がします。( ´ﾟдﾟ｀)ｱﾁｬｰ海苔は悪くないんですけどねぇ～！まぁ、普通といえば、普通かな？(´ﾟЗﾟ｀)ほうれん草やネギが生だからかな？後半はスープがヌルく感じる。(・・;)でも、実際にはそこまでヌルくはない。Σ(ﾟДﾟ)ﾊｧ?スープを直接、口に入れると大丈夫なんですが、他のモノを食べると、ヌルいんです。( ﾟ□ﾟ)いわゆる不思議スープですね！d( ﾟεﾟ；)う〜ん、とりあえず・・・女性の店員さんがうるさいですね。(｡・´_｀・｡)ﾑﾑ結局、食べ終わるまで、終始喋ってました。(￣□￣;)!!川崎の『町田商店』みたいに、声が大きいって訳ではないんですが、そこそこのボリュームで、ずぅ〜っと話されると・・・( ﾟдﾟ)(ﾟдﾟ )ﾋｿﾋｿしかも何語か分からない。(ｙﾟﾛﾟ)ｙｶﾞﾁｮｰﾝホント申し訳ないけど・・・m(。_。)m「少し黙れよ！( ; ﾟДﾟ)ｸﾜｯ!!」って言いそうになりましたもん。(*´･д･)なので、雰囲気点はかなり下げます。もう少し食べてる人の事を考えて欲しいかなぁ〜と。(´；ω；`)ラーメンの味は良かったのに・・・総合点としては、非常に残念な結果です。(≧Д≦)ﾁｸｼｮｰご馳走様でした。",
            "ずっと前から気になっていた茎ワカメ入りの家系ラーメン。以前は16時で一旦閉まっていて毎度断念していたが、この日は15:50入店、16:20くらいにお店を後にしたが、まだ営業中のままになっていた。コロナで変わったのかな？◆頂いたもの学割のりわかめ並（800円）学割だと全て100円引きなのと、PayPay対応可能なのが嬉しいポイント(^^)/学生だと玄米ライスも無料になるらしい3分程で着丼。写真で見ていた以上に茎ワカメがモリモリで海苔も全部で8枚？！最高すぎ笑やはりあのコリコリ感が堪らない、スープに浸してから一緒に食べると更に最高。スープは濃厚で深みもあって美味しい～薄め少なめで注文したが、個人的には胃もたれせず、最後まで美味しく頂けたので、ちょうど良かったと思う。麺は増田製麺の中太平打ストレート。固めにしたのでコシを楽しめて良かった！トッピングに関して。家系だからほうれん草かと思いきや、小松菜。シャキシャキ感があって良かったが、もうちょっと味がしみ込んでいたほうが美味しいかも、、？その他、チャーシューとネギが載っていたネギは若干生感が強めで辛かった...涙チャーシューは1cmくらいの厚みかな、ジューシーだが炙り感弱め。全体的に、非常に美味しい、満足度高めの家系ラーメンでした。もう少し知名度が上がれば点数も伸びるんじゃないかなーご馳走様でした★",
            "品川飲みの前に三田駅で下車。藤参さんへ行ってきました。１８時ちょい前に着くも仕込中の木札が・・・中休みはなかったはずだが。武源家さんまで移動するも、もしや１８時からだろうと。戻ったら営業中に。１８時ジャストに入店。のりわかめラーメン並９００円を購入。以前は口頭注文。わかめはくきわかめです。先客１名後客２名。厨房は男性店員とバイトらしき若い女性。炭酸水がなくなってました。ピッチャーがカウンターに。約５分で着丼。すごい具沢山。青菜もねぎもボリューミーでシャキシャキ。逆に麺をゆっくり味わえない感じ。くきわかめは冷蔵庫から取り出したばかりの模様。スープが急激に温く。サービスの点数を低くしたのは、後客のスープ調整中に厨房で・・・着席位置から丸見えなんで。2021269-1",
            "三田の美味しい家系ラーメン「とんこつラーメン 藤参」 チャーシューメン1000円を券売機で購入。 スープは濃厚で深みもあって非常に美味しいです。 ですがチャーシューがパサパサで塩気が強くラーメンを台無しにしてると思いました。 チャーシューなければ美味しいラーメンでした。 ・店名とんこつラーメン 藤参 ・グーグルマップ藤参03-6809-5058https://goo.gl/maps/mZctenZwang7hDw76 ・最寄駅  三田駅から281m ・営業時間11:01～23:50(L.O.) ・定休日日曜日 ・予約可否不可 ・席数（開店~14時までは立ち食いのみ） ・予算  〜999 ・他情報個室無、全席禁煙、駐車場無 #藤参 #三田グルメ #三田ラーメン #三田ランチ #三田ディナー #ラーメン #家系ラーメン #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku"
        ]
    },
    {
        "store_id": 10,
        "name": "麺食い 慎太郎",
        "latitude": "35.69356463868516",
        "longitude": "139.69412868455967",
        "review": [
            "平日のお昼に訪問しました。新宿警察署のすぐ裏の路地の角に店舗があります。店内は狭く、横長の作りで、入ってすぐ右に券売機があります。カウンター席のみです。魚介豚骨つけ麺などがイチオシのお店ですが、あっさり食べたかったので、帆立香る塩ラーメン(880円)を選択。小ライス(60円)と合わせて、940円です。無料トッピング5種類から、メンマを選びました。その他、味玉、ネギ、チャーシューなどから選べます。帆立香るとのことでしたが、あまり帆立は感じられないスープで、少し味が薄めでした。麺はストレートで、ツルツル麺です。チャーシュー、海苔などのトッピングと、選択した無料トッピングのメンマがボリュームがあり、食べ応えがありました。見た目は美味しそうでしたが、期待し過ぎただけかもしれませんが、めちゃくちゃ美味しいという感じではなかったので、少し残念な気持ちです。魚介豚骨は美味しそうだったので、次回訪問することがあれば、つけ麺にしようと思います。ごちそうさまでした。(T)",
            "どうしてもここでなくちゃ！というのはまったくなく、普通に美味しく食べられる店だと思います。2回伺ってどちらもつけ麺880円(税込)をいただきました。トッピングが無料で1品付きます。中盛30円、大盛60円、特盛110円は良心的。1回目に頼んだ味玉は中身トロトロ。2回目のネギはてんこ盛りでした。チャーシューも無料トッピングに入ってますが、ここのチャーシューはあまり好きな味ではなく、個人的にネギがベストな選択だと思います。席はカウンターのみで10席。通りかかるのはいつも18時~20時くらいですが、いつもそこそこお客が入っています。お値段が特に安いわけでもないですし、それでもよくお客が入っているのはこのへんで美味しいラーメン・つけ麺を食べられるお店がほとんどないからだと個人的には思っているのですが、どうでしょうか。(と書いて保留にしている間に近所に麺屋武蔵ができましたね。さて)たまたまかも知れないけど2回とも一番奥の席でスタッフと思われる人がパソコンで作業をしていました(途中から厨房に入って行ったのでスタッフと判明)カウンターだけの席数が少ない店で店内で事務作業をするのはあまり良い感じではないので止めて欲しいです。他の接客・サービスは良いのに残念です。",
            "昼ご飯を食べるお店を探しているとビルの裏側にラーメン屋を発見。全くノーマークな場所とお店だったので、入ってみました。券売機で、つけ麺を見ると「つけ麺」「濃厚つけ麺」「辛つけ麺」があります。デフォルトの濃さが分からないけど「濃厚」には、いつもそそられます。しかし、元の濃さが分からなければ「濃厚」が分からない。でも・・・と葛藤した結果、「濃厚」が関係無い「辛つけ麺」にしました。食券を渡すとトッピングが1品付いてくるそうで、チャーシューを選択。無料トッピングにチャーシューがあるとは太っ腹なお店です。つけ汁は、カツオ出汁が利いた味。ややトロミがあって、濃厚です。これの「濃厚」となると、かなり濃厚そう。辛さは、ピリカラくらいで食べやすい辛さです。麺は太目でモチモチした食感。つけ汁の中に角切りのチャーシューも入っていて、ジューシーで美味しかったです。トッピングのチャーシューが利いたのか、かなりお腹いっぱいで完食しました。",
            "魚介豚骨つけ麺並盛り 味玉トッピング各線新宿駅西口から青梅街道に出て西新宿方面へ直進。最寄駅の西新宿駅E7出口の、新宿警察署との間に並ぶ店舗街の端、新宿アイランドタワー向かいにあり。食券制。I字のカウンター席のみ。トッピング1品無料という太っ腹。2月だが暖かい日だったので、ラーメンではなくつけ麺並盛りを選択。卓上トッピングは胡椒、おろしにんにく、七味、酢。お冷はセルフで、割りスープもセルフ。スープ側の具はメンマ、ゴロチャーシュー、刻みネギ。ゴロチャーシューのとろみと濃厚な味付けがたまらない。魚介豚骨スープと太麺の相性は最良クラスで、「麺食い」にはもってこい。麺側の具は海苔一枚。味玉は丸々割られずに麺側に配置されている。味玉はとろみの強い崩れない程度の半熟。割りスープを足すと濃厚さが程良い味わいに整い、完まくも難ない仕上がりとなる。割りスープがセルフなのは、好みに微調整できてGOOD！次は冬季限定焙煎辛味噌ラーメンかな！",
            "2007年12月に西新宿でオープンしたつけめん/ラーメン店「麺食い慎太郎」。屋号は立地が都庁近くにあるということで石原元都知事に由来か。同じく新宿にある「麺匠竹虎」の姉妹店にあたるそうだ。【アクセス】西新宿駅から青梅街道を新宿方面に進み、新宿警察署の裏手角にある。【店内】横長の店内はカウンター10席で満席。入口すぐ右に券売機があり、ラーメンとつけめん各種他ビールとのセットメニューもあった。並んでいる間はカウンター後ろにぴったりと張り付くので、食事中に気になる人もいるだろう。今回は「魚介豚骨つけ麺(790円/200g)に「大盛り(60円/100g)」＋「味玉(100)」トッピング。食券を渡すとスタッフから「トッピングはいかがしますか」と案内。どうやらのり、メンマ、味玉、ネギ、チャーシューの中から1品無料でサービスになる模様。「しまったこれで味玉を付ければ良かった」と思いつつも、返金が面倒なのでそのままチャーシューをコール。魚介豚骨つけ麺大盛り＋味玉＋チャーシュー(無料)【スープ】豚骨ベースに鰹、煮干し、昆布などの魚介をブレンドした粘度のないダブルスープ。ありきたりだが、癖がない分万人受けする味とも言えるか。それにしてもかなり塩分がきつかったのは問題だ。【麺】黄色がかった太ウェーブ麺。ぐいっと押し返す弾力のある食感で、国産の小麦粉を使っているので香りも高かった。ただ水切りが甘く、盛り付けも雑なのでもうちょい丁寧に扱って欲しい。【トッピング】つけ汁側にメンマ、角チャーシュー。麺側に味玉、チャーシュー、海苔。バラチャーシューは極薄のミニサイズが2枚。デフォでも1枚は付いていると考えるとサービスのお得感はない。また味玉も中が冷たくて期待外れだった。その他のトッピングも印象に残らず。卓上に大蒜、酢、一味。水と割スープが並んでいたが見分けがつかなかった(見落としていたかもしれないがラベルの確認が出来ず)。【サービス】男性スタッフ3名体制。店主らしき方は案内担当で呼び込みや接客対応が活発だった。一方調理スタッフは経験値が足りないのか粗さが目立った。【ＣＰ】悪い。トッピングの無料サービスも一見お得に見えるが、初めから込み込みの値段設定と考えていいだろう。せめて麺の大盛り/特盛くらいは無料にして欲しい。【総評】亜流であり、特筆すべき点は一つも見当たらなかった。客入りの良さは利便性の賜物だろうか。近場にあれば使い勝手が良いが、あえて訪れる理由はないだろう。",
            "なんか最近は毎日さむいですよね？寒いと外に出るのが苦痛です（  ＴДＴ）でも仕事だから外には出ないといけないし・・。。(〃_ _)σ∥そんな時は温かいランチでもいただきましょう♪今日はつけ麺にしてみましょう(^^)bてな訳で麺食い 慎太郎さんにおじゃましました。慎太郎？石原元都知事に因んだのかな？訪問は13:30頃。店をのぞくと満席ですね・・  と思ったら、３名ほど食べ終わってお店から出ていらっしゃいました♪良かった～♪早速入店して、券売機でメニューを選びます。ここは定番の濃厚魚介豚骨つけ麺をポチッ♪そして大盛(＋100g)をポチッ♪特盛(＋200g)と迷いましたが、大盛にしておきました。席はカウンターのみです。真ん中辺りに着席し、店員さんに食券を渡してオーダーを通していただきます。いつもの通り、温盛でお願いします。トッピングが一品サービスとのことで煮玉子をお願いしまきた。他にはチャーシュー・海苔・メンマ等があり、チャーシューと迷ったのですが煮玉子で(笑)私は一人だったのですが、２～３名組のお客様にも、フレキシブルに対応していて、けっこうレベル高いな？と感じました♪オーダーから待つこと10分弱で着丼です♪極めてノーマルな丼面です(*´･ω･｀)bスープからは、良い香りが立ち上っており、食欲をそそられます♪では早速いただきます♪  温盛だからアツアツです(笑)麺はストレートの太麺です。茹で加減も良く、食感&歯応えもまずまず良い感じです♪麺の風味もほんのりと感じられます。そしてスープはド直球の魚介豚骨です。でも、ありきたりじゃなく、しっかりとパンチがきいた味わいに仕上がっています。チャーシューは角切りがスープのなかにゴロンと入っていて、こちらの味わいもバッチリ(^^)v食べ進めていても、飽きがこないところが良いですね♪煮玉子はわりとフツーでした(笑)ボリュームは特盛にしても、きっと食べきれましたが、午後眠くなっちゃうので(笑)大盛でちょうどかな？とりあえず訪問前の期待値より、美味しい一杯でした♪ごちそうさまでした♪次回は辛いのも食べてみようかな～♪またおじゃましますね～～♪",
            "昨日に続いて西新宿駅近くでのランチ。昨日の店の隣のとんかつ屋さんも気になったけど、もう1軒気になる店がすぐ近くにあったのだ。それがこのつけ麺屋さんで昨日は店頭に行列ができていた。もちろんつけ麺がメインなんだろうけど、今日は行列もないし店頭のポスターによると冬季限定の辛味噌ラーメンがあるらしい。寒いからこれにしよ！ってなわけで決定。店に入ると…カウンター10席だけのすごく狭い店内。隣席との距離も近くてギュウギュウって感じだ。店員さんはカウンター内に男性3名。券売機は入り口右にある。もちろん入る前から決めていたこれ…「焙煎辛味噌ラーメン(860円/税込)」をポチッとな。5種類のトッピングの中から1品だけ無料との事なので味玉にしてもらった。すると仕切っている店員さんが味噌味玉〜！と作っている店員さんに声をかけた。店内には先客4人が立っていたのでその横に並ぶ。いや〜とにかく狭い。でもすぐに座れたしオーダーも通っていたので、結局店に入って5分程度で着丼。手際がいいね。さてさて、辛味噌ラーメンは写真のように球状の辛味が乗っている。まずスープを啜ってみるとほとんど辛味は感じず普通の味噌スープだ。よって辛味を全部一気に溶かしてみた。再度スープを啜ると…おっ！これは美味しいぞ！僕的に丁度いい辛さなのだ。麺は比較的細いけどそれなりにコシもあって好きなタイプ。叉焼だけが脂身が多くてイマイチだったけど全体的にとても美味しく食べられた。これ好きだな。ただ麺の量は少なめなので大盛にすれば良かった。さて、こちらのお店。先述の通り男性3名で運営していて仕切っている人が1名と調理している人が2名。この仕切っている人の手際がなかなかいいから混んでるけどスムーズに回転している。辛味噌ラーメンは美味しかったしなかなかいいね。昨日に続いて今日も混んでた。人気なんだね。ご馳走様でした。",
            "麺食い慎太郎＠新宿西口ラーメン新宿西口警察の近くにあります、麺食い慎太郎を8年ぶりに訪問しました。お隣ラーメン激戦区西新宿7丁目からちょっと離れており、そして近くにはほとんどラーメン屋さんがないということで、新宿エリアのラーメンエアポケットのような場所に位置しています。出店するとしたら、いい場所かもしれない。8年前はよく行列ができていました。この日は13時40分到着でちょうど2席空いている状態。人気は健在のようです。メニューは変わらず魚介豚骨。ラーメンとつけ麺があります。8年前はラーメンにしましたので、今回はつけ麺にしてみたいと思います。以前は麺の量、並・中・大が同一料金でしたが、それがなくなりました。大盛りは60円増し、特盛りは110円増しとなりました。左上ポールポジションの濃厚ではないノーマルな魚介豚骨つけ麺200gに、大盛りで100gプラスとしました。1品トッピング無料サービスは健在でした。8年前と同じく味玉にしよう。卓上は酢、大蒜、一味、黒胡椒。ダブルスープ系で大蒜ってあまり見ないような気がしますが入れると美味しいのだろうか。仕事中なので自重しましたが少し気になりました。魚介豚骨つけ麺、麺300g。一時期雨後の筍のように見かけた王道のダブルスープスタイルの見映えのつけ麺です。なんとなく飽きて避けていたので個人的には久々の対面です。無料で付けていただいたというか、そもそも料金に含まれていると考えるのが正しい煮玉子。デフォルト790円なので、1品くらい付いてないと寂しい限りではありますので。濃厚ではない方にしたので、わりとさらりとしたつけ汁。器からは懐かしの一世風靡セピアな香りが漂ってきます。余計な具材は入っておらず、ある意味とても食べやすいです。つけ汁の中にドカドカといろいろ入っているつけ麺は食べにくいのであまり好きではありません。煮玉子もつけ汁側ではなく、麺側に置いてくださ助かります。そして麺はダブルスープでは王道の中太麺で表面ツルツル、もちもちしていないタイプ。中太麺なので細麺ほどつけ汁が絡まないため、ちょっと塩味が強いつけ汁をたっぷりまとわずバランスがよいです。会社の近くにあったら2ヶ月に1回くらい王道の味を求めて通う可能性はありそうだなと思いました。辛いもの、濃厚なものなど味変もありますし。次は辛いつけ麺を食べてみたい。===【オーダー】魚介豚骨つけ麺　790円麺大盛り　60円",
            "新宿警察署裏手にあるラーメン屋＆つけ麺さんで、魚介豚骨がウリのようです。休日の一番乗りで入ります。先に食券を買って、カウンターのみの店内の席に座る形になります。辛口があったので、魚介豚骨つけ麺の辛口＠890円をポチッとします。辛口にするとお値段UPなのですね。さらに並で200gとのことなので、+100gの総量300gにすると＠60円UPです。つまり、つけ麺一杯＠950円ですので、ちょっとアッパーですね。休日ランチのお約束でビールかと思いきや、缶チューハイ＠310円があったので、それにします。さらにトッピング一品サービスということでしたので、メンマを別皿でいただきました。メンマをつまみにチューハイを飲んでいるうちに着丼です。麺量は想定内。つけ汁は、見た目も匂いもちっとも辛そうではありません。お値段UPした意味があるのかわかりません。まさか、麺丼の横にちょこっと辛味があるのが辛口だとでもいうのでしょうか。味自体は東京西部の味ですね。これはこれで悪くなのですが、辛口へのこだわりがありすぎて、仕方がないので、途中から唐辛子粉をぶち込んでいただきました。つけ汁の中のゴロゴロチャーシューはしっかりと喰えますね。最後のスープ割りのスープが魚介系で美味しかったですね。",
            "とにかく分かりにくい場所にあるお店です。新宿警察署とマクドナルドの間を入って奥の所にあるのですが、正直土地勘がないとわからないので、とにかく新宿警察署の裏側に回り込んで下さい。たまにテレビ局が、出入りするパトカーなどを撮影していますので、運が良ければそこが目印になります。ちなみに、自分がこのお店の存在に気がつくまで、1年以上かかりました。付近をよく歩く人でも、知らない人は多いはずなのですが、ラーメン好きは情報に聡く結構繁盛している様子。今回は、魚介豚骨つけ麺を大盛りで注文。無料のサービストッピングは、味玉をお願いしました。つけ麺なのでしょうが無いですが、待ち時間は少し長め。それでも10分程度で提供されました。麺はつやつやしている太麺で、食べるとシコシコとしたコシを感じます。麺食いの屋号は伊達ではなく、非常に麺が美味しいですね。それが濃厚なつけ汁によく絡みます。つけ汁の味は、魚介の風味はあるものの味の芯は豚骨寄りで、その為に魚介特有の酸味が抑えられています。派手さはないですが、丁寧に作られていてそれが味につながっている印象を受けました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 11,
        "name": "中国蘭州牛肉ラーメン 国壱麺",
        "latitude": "35.708081577402524",
        "longitude": "139.7736459693012",
        "review": [
            "2023/2/1水曜日、18:10着店内先客なし。店外の自動券売機で購入後、入店。最新鋭な券売機で、クレジットカードや電子マネーも使えます。ただ、ちょっと分かりづらかった。。。タッチパネル状の写真を押して、麺の種類を選ぶ。麺の種類は9種類から選択。蘭州牛肉ラーメン、960円。太麺で。2名の店員さんは、どちらも中国語の方。ラー油、パクチー入って大丈夫かと聞かれ、そのままお願いして、、、18:19着丼あらら、ラー油は卓上にも置いてあったから、入れないでおけばよかったか、、、スープから啜って、、、辛さとパクチーの味で、牛肉スープの味がわからない。。。失敗しました。ラー油は、なしにしてもらっておけば良かった。麺は手打ちのさっぱり、腰のある感じの麺で、美味しい。太麺はうどん感もありますね。パクチー味の辛いスープは結構クセになるのか、スープをどんどん飲んでしまい、、、頭から顔が汗だくになってしまいました。。18:29退店ごちそうさまでした。",
            "この日は上野で仕事。上野は美味しい飲食店がたくさんあるので、何処へ行くか当日まで決まっていませんでした。朝、録画していた『マツコの知らない世界』を観てみたらこの週は麻婆麺の特集でした。観ているうちに、口が麻婆麺になり、「ランチは上野で麻婆麺にしよう！」と決まったもののいざ検索してみると、上野駅周辺のランチで麻婆麺のメニューが見当たらない(@_@;)中国料理のお店はたくさんあるのですが、出てくるのは、「羊」ばっかり。そしてやっと見つけたのが当店。当店のウリは中国蘭州牛肉ラーメンなのですが麻婆麺で訪問しました。外に置いてあるタッチパネル式の券売機で特製麻婆麺（880円）をポチ。麻婆麺も9種類の麺から麺を選べることができたので太麺をチョイス。券を持って店内へ入り、ひとりだと告げてカウンター席に座りました。暫くすると麻婆麺が着丼。あれ？麻婆麺って、汁ありじゃなくて、汁なしだったんだ！Σ(ﾟ口ﾟ;タッチパネル式の券売機に、それぞれのメニューの画像も載っていたけど、画像を見る限り、汁ありだと思ってた・・・・。こればっかりはしょうがない。気を取り直して麺に麻婆を絡めます。麺をリフトしてみると、太麺でも結構重い。極太麺とかスーパー大帯麺になったら、どれだけの重さになっちゃうんだろう・・・。食べてみると、麺はムチグミでコシがあって美味しい♪麻婆の辛さは控えめ。でも甘みがない分、私は好みの味です。麻婆の具はほぼほぼ豆腐のみ。なんだかヘルシーな麺料理に思えますが、単品なので、サラダ的な役割をするサイドメニューが欲しかった。途中、卓上にある辣油を2まわり分ほどかけましたが、この辣油、コクはあるものの、辛さはなくかけてもあまり意味はありませんでした。このワンプレートで足りるかな？と思ったのですが思いのほか、満腹。麺がムチグミっとしていたお陰でしょう。せっかく上野に来たから、パパにお土産買って帰りましょう♪ごちそうさまでした。",
            "東京・上野には、ディープなお店が多い。今回は、中国人が経営しているとみられる「中国蘭州牛肉ラーメン国壱麺」に行ってまいりました。ラーメンといっても、日本人が食べ慣れたラーメンとは、一味も二味も違います。要は、大陸の味です。まず、店先の券売機で食券を購入。こういうタイプのお店って、通行人に自分が買おうとしているメニューを見られるかもしれないので、個人的にあまり好きではありません。私は、「麻婆麺」（880円）を注文。麺の太さは9種類から選べます。私は、太麺を注文。おススメって書いてあったからね。一方、麺の固さは選べません。麻婆麺は、いわゆる麻婆丼の米の部分を麺に変えた料理。麺の上に、麻婆豆腐が掛けられています。この麻婆豆腐が、やたら辛かった。地味に辛さのチョイスができないのも残念です。麺の太さ以外の部分についても、バリエーションがほしいところです。麺は、うどんのようなコシがあるのが特徴的。ただ、手打ちだからか、太さには割とバラつきがあり、必然的にゆで加減もバラつきます。場合によっては、生茹でで固い部分があるかも。また、麺は、一本一本が長いので汁が飛び散りやすいです。気になる人は、紙エプロンの注文をお勧めします。",
            "入り口でタッチパネルで注文。さほどメニューがあるわけではないがラーメンの麺の村類は選べる様だ。9種類から選べる麺ですが私は細麺をチョイス。セットで水餃子のセットにしました。お値段は1240円。少々高めだ。店内に入ると中国人？と思われる海外の客が3名ほど。店員も海外の人の様だ。別に気にはしない。海外の人が食べに来るのだから本場に近い美味しさなのかと期待感が増す。5分ほどで麺が出てきた。ラー油がたっぷり乗ったスープ。もちもちした麺は部分的にくっついていて食べ難いがくっつきやすいと注意書きがあるのでこんなもんかと。服を汚さない様に飛び散りに注意。ナプキンがある様だ。パクチーがっぷりで異国情緒を感じる。しかし、美味い。好きな味だ。ラーメン食べ終わった頃に水餃子が出てきたがこれがまた美味い。特につけるタレが美味い。日本人では作れない様な濃い味付けのタレにラー油をたっぷり入れて食べました。美味しかった。ご馳走様でした。",
            "JR御徒町駅北口より徒歩約1分、春日通り沿いにあるお店「中国蘭州牛肉ラーメン 国壱麺 御徒町本店」。4月中旬のランチタイムに初めて訪れました。先ずは店頭のタッチ画面式自動券売機にてチケットを購入します。この日は「蘭州牛肉麺」(900円)「蘭州たま子」(120円)を購入しました。また、麺の種類が9種類あり、これもタッチ画面で選びます。この日は１番細麺の「①極細麺」を選びました。店内はお2階もあり、全35席の広さ。私は1階2人掛けテーブル席へと着座しました。と、座ったのはよいのですが、お店の方がチケットを取りに来てくれず、さて、初めて入ったのでシステムがわからず、自動券売機から直接厨房にオーダーが入っている？とも思いましたが、厨房の窓を開けて、お1人で切り盛りされていた中国人のお父さんにチケットを渡してみました。すると、中国語でパクチーと辣油を入れるか？と聞いたと思ったので拙い中国語でお願いしました。さて、店内お客さんは９割方中国人の方の様でした。お1人日本人のお若い男性が入ってくるとホール係りの女性が2階から降りていて、「パクチー、辣油入れますか？」と聞いてました。なるほど、ホール係りの人はお2階に行ってたのね＆何聞かれたか合っていて良かったです (^^)程なくラーメンが上がりました。「蘭州牛肉麺」の具は薄切りの牛肉の他、ネギとパクチーのみのシンプルさです。早速ご賞味です♪スープは牛骨ベースで、すっきりとした味わいですが、辣油の量が結構沢山で、最初ピリ辛の「蘭州紅焼牛肉麺」の方と間違えてオーダーが入ってしまった？と思ったほど辛い！しかし、飲めば飲むほどクセになる旨辛さで、グイグイスープをお口に運ぶれんげが止まらななくなりました (^u^) ｳﾏｳﾏ結局スープを最後の一滴まで飲み干し完食。シンプルな具材のラーメンでしたがまた食べたくなる魅力がありました。次回は一番太い麺「スーパー太帯麺」を食べて見たいと思います。ご馳走様でした。",
            "2021年9月のとある休日の17時過ぎに訪ねた。上野御徒町駅を出てすぐの場所にある「中国蘭州牛肉ラーメン 国壱麺」。いかにも中国人が経営している外観のラーメン店。店外の食券機で「蘭州牛肉麺」¥900を選択。9種類の手作り麺から選ぶことが出来るので「中太麺」をチョイス。それほど広くない店内には先客なし。テーブル席に1人で座り食券を提示。中国人店員同士で喋りながら調理をしているが、あまり時世のことは考えていないようである。10分ほど待って提供される。具材に牛肉、パクチー、ネギ、辣油が入った麺料理。スープはかなりアッサリした味わい。牛骨ベースなのだろうが、クセは無いがあまり味がしないという印象。コクには欠けるスープ。手打ちの中太麺は舌触りが良く歯応えも心地好い。いかにも手打ちのバラツキのある太さが面白い。具材として乗っている薄切りの牛肉はあまり美味しくない。ジューシーさが無く旨味を感じない。パクチーの風味は非常に心地好い。辣油を全部スープに溶かすとかなり辛くなる。そもそもの辣油の量が多すぎるような気はする。麺の美味しい蘭州牛肉麺を最後まで食べる。手打ち麺なので900円という値段設定はやむを得ないかもしれない。具材にもう少し工夫があると満足度は高まると感じた。",
            "上野近辺でお店の前を通るたびに気になっていたお店。蘭州牛肉…店頭看板の赤いラー油がかかったラーメンが食欲をそそります。店内はテーブル3つにカウンターが数席。辛いものを欲していたのでピリ辛の蘭州紅焼牛肉麺を注文。麺は9種類から選べるということで珍しいスーパー帯広麺でお願いしました。デブォルトでパクチーが入っているようですが、トッピングにもパクチーを追加。着丼。らーめんにはお肉がゴロゴロ。ここまで幅の広い麺は初体験です。帯広なので量は少ないのかなと思っていましたが全くそんなことはなく。食べ応えあり。らーめんのようにズルズルとはいきませんがスープが絡んでとても美味しい。しっかり出汁がきいたスープはスッキリタイプ。パクチーとの相性抜群です。お肉がコッテリした味付けでコクがあり、口の中でホロホロと崩れていきます。とてもバランス良い！卓上の辣油が嬉しいですね。途中辛さもプラスしてペロリと完食してしまいました！麺の種類が豊富なのでいろんな楽しみ方ができるお店です。",
            "人によって好きな食べ物は違いますね？初めて食べる物が好きになることってどのくらいの確率なんでしょうね。苦手と思っている物は無意識に情報から外すと思うので、脳にまで伝わった情報は第一段階の好みのふるいにはかけられて入ってきたんだと思います。最初に出会ったものが良い出会いだった・・・ちょうど好みの塩梅で、いいなと思う新しい風味も感じ、そんなに高いものとは感じなかった。いいじゃん！となるのかな？逆に、信頼している情報源が「これからはこれだ！」とか「今はこれがブーム」みたいな情報を信じ、経験する前から良いものと思い込み利用することで「やっぱり良い！」となるものだってあると思います。私はこのラーメン。ラーメン好きと本が好きなのが合わさって、その存在を知ってからかなり立ってから経験したものであります。著者の方もどうやらかなり好きだったような印象を持っていましたが、いただいてなんか納得したのを記憶しています。日本にも数店舗経験が出来るようになりました。個人的にはやはり、一番最初に出会ったお店がちゃんと手作りなのか？魅力的な麺であり、シンプルかつなんとなく奥が深いスープをいただけたなって思います。多分と言うと経験のなさで申し訳ないのですが、牛テールスープのような印象の味わいです。油濃いとかそうではないけど、そう言う方向性を連想する味ですね。動物系のだし・・・例えば、鶏をそのまま茹でる・・・そうやって抽出できたものを塩味もつけずにいただくと、その素材の「出汁」と言うのを感じることが出来ると思います。完全に一つのジャンルと言う事です。油分は鶏ならば「鶏油」を足すとなるだろうし、豚肉ならば逆にある程度脂を抜かないとくどすぎていただけないと思います。そうやって、素材のうまみと油分を感じると「うまい」と感じるのかな？料理人でもないのでうまく説明できませんが、牛の系統の味わいがあるスープに中国を感じる香辛料が入ったスープだなっていう事です。とにかく経験して欲しい味です。券売機制のお店。これは、お互いに助かるのではないでしょうか？「何がおススメ？」と会話をして料理を決めていくスタイルも楽しいですが、今はコロナ。いや、それ以外でもほぼラーメンに特化したお店ならば、これでいいと思います。麺の種類は９種類あったと思います。今マイブームは「三角麺」これに落ち着いている感じです。選んで更に店内へ。異国感あるレイアウトです。しばし待ちます。麺の案内もあります。選べる麺には「ニラの葉麺」なんてのもありました。ニラが練りこまれているのではなく、ニラの葉の形になっているんだとか？リングイネとかそう言うことだと思います。麺の最大全長が書いてあります。既定の麺の塊から、どのくらいの長さになるかっていう表現なんだと思います。最大３８４mの極細麺なんてのがあります。倍々で手延べしていくと思いますが、３８４ｍってどういうことかはよくわかりません。２５６本の麺になるそうな。単純に割ると一本１メートルは大きいってことですね。いろいろ書きましたが、麺が到着。そう言えば、その前にパクチー大丈夫とか言われた気がします。ダメな人は申し訳ないけど諦めてもいいかもです。抜きもできますが、個人的な一方的な感覚だと、もつ煮に葱がダメとか、いも煮に葱がダメとかと同じレベルと思ってしまいます。本当に苦手な人には愛スマヌ。大体想定通りの麺とスープ。パクチーがアクセント。ラー油はほんのりですが、これも味わいの一つにしっかり貢献しています。大根は入っていない。澄んだスープ「清」。引き立て役のラー油の「紅」。アクセントの薬味の「緑」。旨い麺の「黄」・・・大根の「白」を感じませんでした。酔っていたので、気が付かず食べちゃったかもです。さらに言えば、別になくてもいいなって思う具であります。入れることによって、大根由来のまろやかな味わいは出て来るとは思いますけどね。酔って書いたこの本文。何が言いたいかは一言。「好きなんです」でありました。可能であれば是非経験をどうぞ。麺の種類はざっくり太麺が好きか嫌いか？で選択どうぞ。",
            "緊急事態宣言明けの土曜日、カミさんとアメ横へ買い物に出かけます。アメ横は土曜日ですが、意外と空いてます。かえって新宿の方が混んでます。新宿伊勢丹なんて、追分交番まで行列してたらしいですけどデパートなんてわざわざ行く必要あんのかな？それはともかく昼間っからガンガン呑んでる人が居たり、楽しいです。カミさんはニューバランスのスニーカー、僕はアルボーマレーのプルオーバーのシャツを買ってご機嫌です。御徒町の駅まで戻ってきてランチ、カミさんが以前来て美味かったという中国蘭州のラーメン屋へ。思いに反してピカピカの新しいお店でした。自販機に立つと普通のメニューに加えて麺の細さが選べます。極細から川幅うどんみたいなものまで9種類から選べます。とりあえず僕は普通の蘭州牛肉ラーメンで麺は下から2番目の細目、カミさんは新発売らしい担々麺で極細麺をチョイス。チケットを持って入店すると「パクチーとラー油大丈夫か？」と聞かれる。もちろんどっちも大好きなのでオッケーします。席に着くとスタッフ全員チャイニーズ、ついでのお客さんもほとんどチャイニーズです。あちらではポピュラーな麺なのだろうか？ちなみに蘭州は四川省の北側、ここに住むイスラム系の回族の人たちは豚を食べないため、牛肉麺を食べるらしい。なるほど。麺は注文を受けてから延ばし始めるが、あっという間に出来上がる。それをそのまま茹でて完成。食べてみるとそういう製法だからか普通のラーメンのようにすすれない。めっちゃ長いのである。それとかんすいが入っていないみたいで結構ぼよんとしてる。コシが少ない感じ。それよりなにより絶品なのはスープ。わずかに白濁したスープは旨味絶妙であっさり、韓国のコムタンスープのような味わい。そこにパクチーが香りを添える感じ。で、ラー油がピリッと来る。これ美味いなぁ。でもこのスープなら僕はラー油要らないかも。そのほうがスープの味わいを楽しめそうな気がする。で、カミさんの担々麺のスープがまた絶品でした。いつも食べてる近所の担々麺より味わいが深い。あーこれもいいですな。僕らの場合もちろんランチビールも頼んでるんですが、ラム串も頼んだけれど、これがまた美味い。おつまみも充実してるので呑み屋使いもできますね。",
            "JR御徒町駅の北口改札から歩いて2分くらい。ラーメン店だけど日本のラーメンではなく、中華風の牛肉麺のお店。牛肉麺は、煮込んだ牛肉をスープに入れた麺料理です。何度かお店の前を通って気になっていたので訪問してみました。店頭にある券売機で、チケットを購入して注文します。おすすめの蘭州牛肉麺とサイドメニューのラム肉の串焼き、生ビールのチケットを購入。店員さんから麺の種類を聞かれるので、男性の1番人気だと言う④太麺を選択。パクチーと辣油が入ってます、と言われましたが問題ないのでそのまま注文。蘭州牛肉麺は、店頭のイメージ画像より辣油が多くてちょっと辛め。画像だとスープは透明であっさりのイメージですが、辣油がほぼ全面に浮いてます。太麺は歯応えのいい、もちもちの麺でいいですね。ただコシがあるので、すするときに麺があばれて辣油が飛び散るので、紙エプロンは必須です。具の牛肉は画像のイメージよりちょっと少なめ。ちょっと辛いけど旨みのあるパクチーの効いたスープとコシのある麺でなかなか美味しいラーメンでした。麺の種類はいろいろあって、幅広の太帯麺とか食べてみたいですね。ラム肉の串焼きは、香辛料たっぷりでスパイシー。ちょっとラム肉の独特の風味がするけどジューシーで美味しい。生ビールに合いました。「蘭州牛肉麺」900円「ラム肉の串焼き」400円「生ビール」500円"
        ]
    },
    {
        "store_id": 12,
        "name": "博多ばってんラーメン",
        "latitude": "35.61796163874086",
        "longitude": "139.71824988377912",
        "review": [
            "知人にここへ行ってみようと誘われてましたが、フライングしてやって来ました。　戸越銀座駅からは1号線に出て首都高の入り口付近にお店があります。駅からは徒歩7.８分ですかね？　入店するとご夫婦かな？おばさまは福岡っぽい顔立ちです。(上手く言えませんが、地方に多い顔立ちがありますよね) お客さんは訪問時100％男性です。　カウンターのみで懐かしい雰囲気を感じるお店です。　ラーメンとチャーハンを。1500円。どなたかの口コミにチャーハンが美味しいとありましたので、半チャーハンとのセットじゃなく、欲張ってしまいました。　店主はそこそこの年齢と見受けますが、テキパキとしており、提供まではラーメン２分、チャーハン３分ほどでした。　ラーメンはあっさり目で長浜スタイルですかね？福岡では割と何処にでもありそうなお味ではありますが、東京で食べられるとなるとまた美味しく感じます。麺は普通の茹で加減でお願いしましたが、やや柔らか目。具はネギ、チャーシュー、キクラゲ、海苔とシンプル。　期待していたチャーハンですが、卵が若干焦げてはいましたが、平凡なチャーハン。　おふくろが作りそうな感じでした。　会計するとオヤジさんが何故かそれぞれのお客さんにおつかれさま！と声をかけるのが、心和みます。　末永く続いて欲しいです。",
            "かと疑う位にどうでもいい味になってた過去の写真確認しても、脂の感じが違うスープがどうでもいい味だし、なんか添加物感が残るし悲しいなぁ再訪なし",
            "12:25訪問。空席2小雨のなかで、早々に食べる必要ありなのに、歩いてこちらへとんこつが食べたくなったのです近付くと黄色い軒先黄色に「ばってん」の黒字が光る店頭には本日のランチ（11:00～14:00）のラーメンをベースにして900円トリオが並ぶ半炒飯か餃子か半高菜炒飯かどれも好きです空いたままの入り口から店内を覗くと2席の空きあり空いている席に座り、鍋を振っているご主人と調理中のご婦人にて、しばしそのままご婦人がご注文はとラーメン＆半炒飯（900）シンプルにいきます麺の硬さも聞かれ、固めをお願い水を汲んできて、また暫しなんだろう落ち着くな外の雨は止みそうにありませんが、鍋の音にスープが香る店内は居心地が良いお客様も皆、ガツガツ食べているおひとり様から、同僚と飲みながらや、年配のご夫婦や常連さんと様々とかの間に、先に半炒飯がサーブ半ですが、そこそこの盛り嬉しいですねーそこにラーメンもサーブいい香りむっちゃ食欲そそりますネギとキクラゲにチャーシューがいいですねエッジの海苔もキュートです店内入った時からそうだったのですが、そこまでの豚骨臭が不思議とありませんしかしラーメンを目の当たりにすると、やはり豚骨臭粘度もそこまでなく、むしろ透明度あり大好きな紅生姜を入れて、胡麻をパラっと麺をワシと掴みズズっとうまグイときますよ豚ちゃん麺にまとわる豚骨の旨味、胡麻の芳ばしさとネギで引き締めるこりゃ、美味い麺もいい感じの細麺で豚骨が際立ちますちょっとキクラゲゾーンと紅生姜ゾーンを麺と一緒に掴みズズうまいや、これですよ子の食感キクラゲって良い仕事するのですよ紅生姜の酸味も最高豚骨にあうな炒飯もパクうん、むっちゃシンプルパラ系で、このラーメンに合うラーメン食べて、炒飯食べてがいい感じやはり、博多ラーメンって美味しいな無我夢中で食べちゃいます麺も終盤最後は汁系でいきたいので、炒飯をラストスパート改めてシンプルでくどくないだから美味いラーメンの隣の炒飯は、これが良いのですよねそしてお楽しみの豚骨をズズうまうん、落ち着くわー具類をお箸で流し込み、フィニッシュいや、まんぞく餃子も追加で食べたい程お水をグビっと飲んで、お勘定をお願い外はまだ雨が続きます軽く汗、それも心地よいまんぞくランチもできたので、PMも仕事に励みますかね",
            "東京で食べられる博多ラーメンでは1番？と博多華丸・大吉が絶賛していたお店とのことで訪問半チャーハン➕チャーシューとシソ餃子をシェアしましたあとお昼からジョッキビール！餃子を頼んだら柚子胡椒を出していただいたのでそれとお醤油つけてたべたらしその香りふわ柚子胡椒ガツンでビールに最高でした！ラーメンはたしかに博多ラーメン旨みしっかりだけどすっきり、塩分強めでチャーハンはもちろんビールのおつまみ？にもなる笑チャーシューはちょっと固めで味薄め。餃子でもらった柚子胡椒でお酒のおつまみにしちゃいまひたチャーハンはパラパラ。シンプルだけどしっかり美味しかった～おじさんとおばさんもフレンドリーで楽しく過ごせました。今回はチャーハンとビールで結構おなかいっぱいで替え玉しなかったけど今度は高菜ラーメン単品とかにして替え玉したいなーー細麺で美味しい麺でした！またすぐいこうっと",
            "こちらは大崎広小路付近で検索して出てきたお店です。平日木曜日、13時15分。店内は2名1組。店内はカウンターのみの昔ながらのラーメン屋って感じで、お水はセルフサービスです。半高菜炒飯とラーメンのセットを注文。900円也。店主が炒飯を振り、女将がラーメンを作ってくれました。3分程で到着です。スープはマイルドな豚骨スープに甘みが有り、優しい豚骨ラーメン。豚骨はしっかり目だが、臭みは弱く博多と長浜の良いとこどりな感じ？麺は極細ストレートなんですが、少し透明感が有り独特の食感です。具材は粗切りキクラゲ、万能ネギ、海苔、チャーシュー。キクラゲは細かく切った方が好みです。万能ネギは香り良くスープとベストマッチ！チャーシューはしっかり目の味付けで昔ながらの豚バラチャーシュー。ラーメンに海苔は不要派です。炒飯は高菜と卵とシンプルで具沢山。ちょい炒め過ぎかなって感じですが、セットで900円はコスパ良し！おじいちゃんとおばあちゃん2人でこれからも末永く続けて欲しいです！家の近くにあればもっと行くのになぁ。【100点満点中】麺　　　　　　　　　　80点スープ　　　　　　　　90点具　　　　　　　　　　80点麺とスープのバランス　85点コスパ　　　　　　　　85点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　82.8点評価基準0〜60点 不味い！悪い！61〜70点 もう少し71〜80点 まぁ良し81〜85点 結構良い86〜90点 かなり良い91〜95点 メチャクチャ良い96〜99点 素晴らしい100点　文句の付け所がない！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "夜勤でクタクタ。こんな時は食べログで美味しそうなお店でご飯だ…。…博多大吉花丸が地元の豚骨に1番近いというラーメン…ここ食べに行きたい…。博多ばってんラーメンさん！家から自転車でちょっと離れてるお店は飾らない町のラーメン屋さんという感じ。お昼の餃子とラーメンのセットお願いします。900円〜。バリカタでいただきます！…うまい…。このうまさ…。なんとシンプルな。昨今のラーメンとは一線を画すため人は選ぶかもしれません。この美味しさはシンプルな麺と、塩と、手堅い豚骨の旨味。以上。この塩っぽさは、部活帰りの男子、工場勤務上がりのお父さん、そんな汗をかいて疲れた身体に染みるうまさ。こんなにシンプルなのにうまい。濃厚とか洗練とか高級とかそういったものでなく。町のラーメン屋さんのラーメンのうまさ。餃子も手堅くおいしいです。焼きたてでサクッとうまい！噂のお店は飾らないおいしいラーメン屋さんでした！ごちそうさまでした！",
            "会社帰りのお昼に寄りました。（この日は午後休）このエリアに住み始めて約8年。戸越駅やスーパーのライフに行く際、必ず見掛けるラーメン屋さんでしたが、なかなか行く機会を得られず、やっとこさ来れたという感じです。店内は昔ながらのカウンター席のみのラーメン屋さん。風情があります。中で切り盛りするのは年配のおじちゃんとおばちゃん。ご夫婦かどうか分かりませんが、博多出身の方みたいです。博多と言えば、濃厚な豚骨スープに極細麺が特徴の博多ラーメン。本日はこの博多ラーメンと半チャーハンのセットで頼みました。おばちゃんから「麺はバリカタでいいの？」と聞かれます。濃厚ながらもコクがある飲みやすい豚骨スープにたっぷりの葱。麺はツルツルっとして程良い硬さで喉越しが良い！！チャーハンは至ってシンプルで、家庭的な味でした。個人的にはこれもアリかなと思います。業績上昇中のチェーン店や行列店や人気店もいいですが、こういう地元に愛される個人店も無くてはならない存在だと思いますね。",
            "福岡御出身の大将がおひとりで営業されています。地元の馴染みの方の集いの場となる時間帯も多いようです。まず、餃子を食べながらレモンサワーを頂きました。サーバーから直でレモンサワーが出てくるラーメン屋さんは初めて！よく見るとハイボールまでサーバーで出てくる！ これって諸問題が無ければ家に欲しい！www餃子はシソ餃子なのですが、おつまみになりそうなものは餃子とチャーシュー(メニューに無いけど何方か注文されてた)しか有りません。あとはチャーハン類とラーメンとなります。餃子を4枚食べました。そして半高菜チャーハンとラーメンを注文 。サーバーのハイボールはスーパーニッカだそうですが、手作りのハイボールは角ハイ、自分は角ハイを注文。高菜チャーハンは結構薄味に作られててラーメンの味の邪魔をしません。ラーメンは博多で食べるモノとはまた違った味でよかった。豚骨の臭みは弱めでした。博多華丸大吉の写真やサインが有りました。都営浅草線の戸越駅から400メートル徒歩5分。第二京浜と高速出口が重なるところで夜は周囲が暗め。",
            "2021年8月  博多ばってんラーメン土曜日、今回は戸越、大崎広小路界隈でのラーメン活動を開始。とはいえ、既にこの日は大井町で萬来園さんを堪能してるので、食べられてもあと2軒が活動限界となりまっする。…ただねぇ、戸越界隈は思い入れのあるお店が沢山あるんですよねぇ…その中から2軒だけはホント悩ましい限りっス。で、どうしようか迷った挙句、先ずは「博多ばってんラーメン」さんにしようかなと。私が以前、この界隈に住んでいた時によく利用していたお店になりますね。かなり思い入れのあるお店になりますが、なかでも印象に残ってるのは一昔前に嵐の番組かなんかで紹介された時ですかね。今まで見たことのない客層の方々が訪れ始め、休日の昼間などはまさかの行列も発生しましたからね…。　こん時ばかりは改めて、TVの影響力って凄げぇな…って思いましたぜ。しかし、私からすれば食べ慣れたソウルフード的なポジションのため、そこまで絶賛されるほどのモンでもないかなと。案の定、そのフィーバーも超一過性ですぐに落ち着きを取り戻しましたしね。やっぱりこの店は、ほのぼのとした雰囲気が1番ピッタリですわい。ラーメン　　700円具材は、チャーシュー、海苔、青ネギ、キクラゲのラインナップ。スープはしっかり下処理が施された豚骨スープ。そこに細ストレート麺を合わせたスタイル。基本的に獣臭は皆無のマイルドタイプではありますけど、グイグイと塩味が主張して塩っぱいのがばってん流。ただ、味わい自体はあっさりテイストなんで、これが飲んだ〆に食べると最高なんですわな。総じて、先ずはご年配のご主人と奥さんが相変わらずお元気そうだったのがホントなによりでした。まぁ私自身、博多に行った事がないのでエラそうな事は言えませんが、本場を知らなくてもこの店の味と雰囲気は特別になりますね。　　　　　　　　　　　　　　ごちそうさまでした！",
            "戸越にあるラーメン屋さん、「博多ばってんラーメン」歴史を感じる佇まい。赤いテーブルのカウンター席。とんこつラーメンがメインの小さな町中華的なお店です。老夫婦で営業されている様子。消毒は外に置いてありますので、中に入る前にきちんとやっておきましょう。お昼のセットメニュー900円を頼みました。セットは３種類あります。ラーメン、チャーハン、餃子の組み合わせです。ラーメンと高菜チャーハンにしました。ラーメン麺は固めか普通か聞かれます。普通にしておきました。オーソドックスな豚骨ラーメンといった感じ。麺は固めの方が合いそうです。紅生姜をのせ、胡麻を振って食べ進めました。替え玉100円でできるようですので、ラーメンだけ食べるのであれば頼んでも良かったかもしれません。高菜チャーハンけっこうしっとり。メニューによって調理の役割分担をしているようでした。ささっと食べるには良いと思いました。"
        ]
    },
    {
        "store_id": 13,
        "name": "湯島ひよこ堂",
        "latitude": "35.70732965698575",
        "longitude": "139.76748996098127",
        "review": [
            "湯島天神へ家族でお参りちょうどお昼どきだったので「お昼どうしようか？」「駐車場探すの大変だからこのまま行っちゃお」「さっきそこに汁なし担々麺のお店あったよ」「どれどれ・・・」と食べログで事前確認お！なかなかに点数高い！広島式ってどんなだろう？そのままこちらへ伺いました入り口の券売機でチケット購入予習した通り息子と二人で「汁なし担々麺  210g」スタッフに渡すときに「２辛で」と注文カミさんは140gの１辛にしました先客3名席はカウンター席が6名分のみで3人で来店した私たちは別れて座りましたスタッフも気を利かせてくださり他のお客さんを移動させるのも悪いと思いそのまま別れて座ることに店内かなり静かBGMもなくエアコンの音が良く聞こえるほどこの御時世  黙食がメインなので会話がないのもありますがここまで静かなお店は初めてかも待つこと数分で提供表面に麺が見えないほどにレタスと肉味噌そしてネギが乗ってました良く混ぜてからいただきます肉味噌(炸醤)は甘めこれ作るのに結構手間かけてそうネギも量の割にはキツくなくレタスのシャキシャキ感も細麺に良く絡みます２辛にしましたが確かに普通の辛さこれなら３辛もいけるなぁと思ってましたが身体は素直な反応あとから汗がどんどん湧いてきます210gは結構多めでも他のお客さん  これにご飯付けて更にお代わりしてんだよなぁ・・・テーブルの上にある調味料沢山種類ありますが何かはわからずならば順番に確認せねば辣油自家製なのかな？市販のより辛めでたぶん八角の風味が強めですね山椒四川のような強い痺れはありませんがフワッと爽やかな香りがお酢あまり普段お酢は使いませんがこれ良いかも味が引き締まりますねぇあとビンに入っているのは砂辣油？香辣醤かなあ？細か目の唐辛子にこれも八角の風味が強くて辛め他にも醤油やガーリックパウダーチーズまでありましたが今回はパス多めの麺も味変であっさり食べられちゃいましたご馳走さまでした",
            "銀座にある広島県のアンテナショップに担々麺を出すお店が出店していたので，広島式汁なし担々麺の存在は知ってはいましたが，どのようなものかは知りませんでした。湯島天神近くにも広島式担々麺を出すお店があることを知り，一度来たものの行列に断念しておりました。この日は外待ちなく入店です。お店の方は誰も出て来ず，入ってすぐの券売機で汁なし担々麺（140g）単品（830円）を発券して空いている席で待ちます。全席カウンター席のようでお店は狭いです。席間に衝立はありません。少しして先客の注文品を持ってきた方に食券を渡すと辛さ聞かれまして，ふつうらしき２でお願いしました。さほど待ち時間なく来たのがこちら。小口切りのねぎと細切りのレタスが目立ちます。特によく混ぜて食べてくれというようなことは言われませんでしたが，当然このままという訳にはいかず，混ぜました。いただいてみると，細ストレート麺に絡んだ肉味噌の辛さ，レタスのシャキシャキ感，ねぎの苦みがよく合うものになっていて，なかなかうまいです。辛さ２はさほどでもないので３にしても良さそうです。ただテーブル上に調味料ありますのでそれを使って好みに仕上げる手もありそうです。やはり肉味噌が丼底に残りました。こちらではごはんを投入することを推奨しているそうですが，麺量140gありますので麺だけでも十分な量ですし，これにごはんを加算するとカロリーオーバー明らかなので肉味噌だけで食べ終えました。麺が少なくなった時にもう一度丼底から混ぜておくべきでした。次回はそのようにしたいと思います。 ブログ記事から投稿しましたhttps://datte2.hatenablog.com/entry/2021/06/28/043000",
            "休日のランチ時に利用。昼に来るのは初めてかな？前回夜に来店した時は混んでいましたが、先1名のみと随分空いていました。さて、今回食したのは下記。(★1点☆0.5点で評価。＋－は気持ちですが、CPも考慮しての★なので絶対評価では有りません)汁無し担担麺(2辛)210g+温泉たまご1000円★★★☆麺相変わらずの低加水率極細麺は、210gとは思えない程の量が有ります。前回同様一般的なつけ麺屋さんの350g相当の量です。味の感想も前回同様でした。具体的に言うとパンチが無い!!お酢とと山椒と粉チーズを掛けて初めて成立する感じ。粉チーズかけ放題なのはありがたいです。【総評】あれ?!値段上がったみたいです。前回が随分前なのでログを見てたら、『汁なし担々麺1辛210g温玉ごはんセット900円』になっていました。CP的に残念ですね。",
            "何だかんだとお邪魔しているひよこ堂。今回で4回目でした。この日もセットにしようかと思ったら、価格が結構上がっていますね。ごはんと温泉たまごのセットが950円です。以前は800円だったので、150円UPは痛いな～。確かに以前が安過ぎたのかも知れませんが。。。でもごはんも温玉も両方食べたいのでフルセットにしましたよ。先ずは汁なし担担麺を混ぜていただきます。ムッチリした細めの麺が良い食感。このまま完食してしまいそうな勢いで食べてしまう。途中で色々と調味料を加えて味変えしながら麺を食べ終える。麺を食べたらご飯をもらいます。残った挽き肉などとご飯を混ぜたら温玉をトッピング。これで2度いや、3度美味しい。今回も満足感のある汁なし担担麺でした。",
            "今年の夏は、特に暑かったので、辛い物が食べたい！けれど、あまり汗だくになるのも嫌だなぁ、というジレンマの中、汁なし担々麺を頂くという解決策を見つけました（笑）この日も汁なし担々麺ランチを頂こうと、あれこれ検索。マイレビュアー様の評価も高い此方へ訪問しました。①お店の外観、雰囲気、インテリアなど湯島駅から、徒歩7分位。湯島天神様の入り口の目の前にあります。店先には「汁なし担々麺」と書かれた大きな幟が掲げられていますし、迷うことはないでしょう。店内は入ってすぐに食券売機、奥には、不思議な配置でカウンター席があり、かなり窮屈な印象。しかも窓がないため、薄暗くて閉塞感があるので初訪の女性お1人様だと、気後れしてしまうかもしれませんね。②お料理について汁なし担々麺は、辛さの強度別に1～4となっていて私は「辛い！」と説明のあった“3”をセレクト。デフォルトで、温泉玉子とライスが付きますが、私は「ライスなし」でお願いしました。暫くすると、汁なし担々麺および別皿で温泉玉子が供されます。汁なし担々麺には、細切りのレタス、たっぷりの葱、肉味噌がトッピングされ、見た目ヘルシー＆爽やか。さて、丼の底からグルングルンとよーくかき混ぜて頂いてみますと、レタスのシャキッとした食感、肉味噌のピリッとした辛さとほんのりした甘み、そして小口葱の程良いアクセントが一体となって、なかなかバランスが取れています。山椒の風味はないので、途中で、卓上にある花椒をゴリゴリやって痺れを足して味変しました。麺は細めのストレート。しっかりとタレと絡み、モチモチとした、食べ応えのある麺です。後からジワジワと辛さが追いかけてきますので、ここで温泉玉子を投入！玉子のコクとまろやかさが加わり、また違った美味しさになります。全て頂けば、かなり、お腹一杯。ライスは付けず正解でしたね。③スタッフの接客について調理と主な接客は、店主らしき男性が切り盛りしていましたが、接客の補助的な役割で妙齢の女性がお1人いらっしゃいました。この日は、たまたまだったのか、お2人ともかなりお疲れのご様子で、何だか気の毒になってしまう程。もう少し、元気に明るく接して頂ければ、お店も活気付くと思います。④CPについてお店の雰囲気や、接客・サービスに一部残念な点もありましたけれど、丁寧に作られた汁なし担々麺にライスと温泉玉子が付いて800円というお値段は、なかなかCPが良いと思います。⑤その他、気付いたことなど昭和生まれ・広島県出身のお連れ様曰く「汁なし担々麺が広島名物？聞いたことないなぁ」とのこと。きっとここ最近なんでしょうね。",
            "湯島駅からだと直線300ｍ位な場所、天神様の際にあります。上り坂だから時間はややかかる感覚。近辺に多い極小ビルの1階、客席はカウンターのみ6席、椅子は丸椅子。店内店外に其々2席の待ち丸椅子あり金曜日13:00頃着で満席、待ち3名でした。入口付近の小型食券機にて食券を購入してからの待機です。メニューは「担々麺+温泉卵+ごはん(追い飯)」のセットが基本麺量で値段が異なります。辛さは4段階で2辛がデフォとのこと。担々麺のみやトッピング単品もありました。「２辛140g」800円也を購入、まずは外の待ち椅子へ、10分程で中に移動、さらに15分程で着席といった時間割。着席後5分かからず提供されました。具材は葱、肉味噌にレタス！温玉は別小皿提供です。おもむろにワシャワシャ開始…ん、おりょ、量多い特に肉の量が他店比の1.5倍超はありそうですよ。さらに麺も本当に140gか！！いって位の量が…とりあえず一口、味はコク辛マイルド系、花椒風味は然程強くないです。肉の量に比例して非常に肉々しい味がします。麺はストレートの細麺、シコッとした食感の良い茹で加減。タレ、具材との絡み具合もいい感じ。卓上には「花椒」に多分普通の「山椒」、「ラー油」「お酢」「醤油タレ」、さらに「ガーリックパウダー」「粉チーズ」…あと一つ二つあったけど忘れた結構な種類の味変アイテムが置いてあります。「！」とひらめいたので麺食べ中は味変せず。麺を食したら代金に入っているご飯をお願いします。先客の体育会系と思しき学生さんが頼んだ大盛度合いが凄かったのですがとりあえず深く考えずに「普通」でお願いしてみました。一膳だねこれはｗｗほぼ間違いなく一膳分あるご飯を投入し混ぜ混ぜ。何処の店でもそうですが、これが旨い。なんかしてはいけない感じがまたいい。で、ここに粉チーズを投入！まがい無くチーズリゾット風！になるはず。…リゾットではないけど中華風なチーズ汁なしおじやに変身www味は想定通りにとても旨かったよ。ご馳走様でした。店主さんがもの凄くいい人なんだと思うよ。これで採算合うのかなって位の量とサービスでした。",
            "【ブログ】「るる吉」で検索するとトップにでます。⇒https://ameblo.jp/rurukichi2016【ユーチューブ】動画アップしました。⇒https://youtu.be/iM8tMBkyxZo本日は湯島からのお届けです。(*ﾟ▽ﾟ)ﾉ最近の個人的にブレイクしている「汁なし担担麺」、湯島には行きたい「汁なし担担麺」の店があったので、上野からテクテク歩いて向かいます。やってきたのは『湯島ひよこ堂』さん、広島式の「汁なし担担麺」を提供している店です。広島式と言っても特に定義は無いみたいで、多くの店の共通点は葱が入っている事と最後に追飯をする事くらいかな？(?_?)13時30分に到着で外待ち2人、あまり混んでいないと思っていたので予想外でした。(^_^;)15分程で入店して待ちの原因が判明、空席はあるが店主さん一人で切り盛り、いわゆるワンオペ？！全然回っていない様子だ、これは待ちになるな～と納得。ヽ(;´ω｀)ノまぁゆっくりメニューを検討できるから良いか。取りあえず食券を購入、「汁なし担担麺」単品以外にも「温玉」と「ごはん」が付いてくるお得なセットメニューもある。追飯が食べたかったので、麺量が一番少ない「汁なし担担麺100g 760円」の「温玉+ごはん」セットをチョイス。「汁なし担担麺」に「温玉+ごはん」がセットで760円はグッドプライス。(･ω･)bあと辛さも1から4で選択可能、2が標準なので辛さ増しの3にてオーダーしました。しばらく待つこと15分、店主さん自らが空席を片付けて案内をしてくれる。その時「葱を切らしてしまって、野菜はレタスだけになるが良いでしょうか？」一瞬「エッ」と思ったが、仕方がないので「大丈夫です。」と返答する。ものすごく人の良さそうな店主さんで、それから帰るまでずっと「葱がなくてすいません」と謝ってくれる。話を聞いていると仕入れた葱が傷んでいたようで、商品として使えないみたいでした。（そうゆう事もあるよね・・・）しばらくすると「葱抜き、レタス増量、汁なし担々麺100g」が着丼、これ本当に麺100gなのか？普通に並盛150g位は有りそうだけど、一番少ない100gにして正解だった。(￣ー￣；麺量は気になったが、冷めてはいけないので、まずは混ぜる。まぜ・まぜ・まぜ・まぜ・まぜ・まぜ・・・・30秒混ぜて完成！！ズズッと啜る。辛さも痺れもそれほど強くなく、甘辛いタレが麺に絡んでうまし！！肉味噌もレタスもごっそり入っていてボリューム感も抜群、この「汁なし担担麺」予想以上に食べやすくてズルズルいける。(°∀°)b麺は広島式本場「口位製麺所」の細麺ストレートで、担担麺に細麺ストレートと言えば「めだかタンタン」を彷彿させる。細麺だが以外とモチモチ感があり、レタスのシャキシャキと絡んで啜ると面白い食感で何とも言えないうまさ。卓上調味料も豊富に揃っているのも嬉しい。青山椒、花椒、ガーリックパウダー、粉チーズ、ラー油、醤油、酢などなど、かなり自分流のカスタマイズができそうです。(^-^)印象に残ったのは粉チーズ？！青山椒、花椒、ガーリックパウダーは間違い無いとして、粉チーズと肉味噌がとても合っていたので何度も振りかけて食らってしまう。別皿に取っておいた「温玉」を投げ込み、花椒で痺れを加え、更にラー油を一回し、辛さとオイリー感を増加させてカオスな担々麺を啜る。ｷﾀ━━━(ﾟ∀ﾟ)━━━!!やっぱり自分の好みは自分が一番知っている。この組み合わせはうまいです。(^_^)b色々な啜り方を試していると、あっという間に麺が無くなってしまう。( ･_･)最後の楽しみの追飯をお願いすると、茶わんにホカホカの白飯が出てくる。ドンブリに投入して、レンゲでグルグル混ぜてパクつく、炊き立てのご飯と肉味噌とレタスが絡まり、絶妙なうまさ。茶わん一杯なので、かなりの量があったけど見事に完食、お腹はパンパンの大満足。追飯も普通に茶わん一杯あるので、胃袋に自信がない方は麺量100gがオススメです。(^_^;)【総括】葱抜き、レタス増しのレアな「汁なし担担麺」をいただきました。肉味噌、レタス、麺のシンプルな構成ですがタレと絡み合うと食感と旨味に一体感があり、本当にうまかった。レタス増しのシャキシャキが良かったな～。レタス増しはレギュラートッピングにしても良いかと思いますよ。あと、店主さんの人柄が良かった、帰る客みんなに「葱なくてごめんね～」と謝って見送る。こういった雰囲気のお店で食べると不思議とうまさもアップするよな～。ただ、見ているとワンオペで激務そうなので、体には気をつけて、ほどほどにガンバって貰いたい。（急な休みがあるそうなので、Twitterをチェックしてからの来店が良いでしょう。）最後に「汁なし担担麺100g」で単品なら650円のグッドプライス？！肉味噌、レタスがゴッソリ入って650円はかなり優秀なコスパ、学生さんが多いのも頷ける。次回は葱有りの「汁なし担担麺」を食べにきたいと思います。以上ごちそう様でした。m(_ _)m【評価点】✳個人的な感想です。★★★☆黒星5(殿堂入り決定)黒星4(リピート確定)黒星3(機会があれば)黒星2(いまひとつ)黒星1(合わなかった)白星(黒星0.5個分)【主なメニュー】汁なし担担麺100g　650円汁なし担担麺140g　690円汁なし担担麺210g　790円【お店情報】営業時間　11:00～14:30 17:00～20:00定休日　不定休駐車場　無しＵＲＬ　http://www.hiyokodo.jp/湯島ひよこ堂",
            "H29.12   初訪問湯島で飲み。の前に腹ごしらえだ。ちょっと行き方を誤り、とことこ歩く。途中の親子丼に心惹かれつつ目指します。結構目立たない入り口ですね。なぜこんな場所。。。食券機の左上はライスと温玉のセットメニュー。温玉は必要そうな気はするが、ここはノーマルなやつで行こう。この後食えなくなるし。140グラムの担々麺2辛で。奥の方のカウンター席。店内が変な形。店員がベラベラ話してて居心地はイマイチ。床が滑りそうとかなんとか自分の店だろう？ ほどなくして到着！結構早い！んーっと、だいたいこーゆー店は食べ方とか書いてあるんだが。。。特に書かれてない。混ぜ混ぜ。 おっと、細麺なんだね。予習無しで来たもんで。だから早いんだね。レタスと細麺ってのが広島風なんでしょか。いただきまーす。んんっ、まず麺のゆで加減が上手い。良い食感です。味は胡麻も効いてるしも辛さも痺れも適度な感じ。足りないわけでもなかったので、特にトッピングせず。ガーリックもパスだし山椒もパス。山椒は２つあったな。赤と黒？が。チーズもあるのか。あ、なるほど、見映えに違和感を感じないのはタコライスで見慣れてるからだ。温玉も合うしチーズも合うだろな。トマトも合わなくないかも。結構すんなり完食。これ以上の量は飽きるな、たぶん。ご飯でも良いけど、割りスープとかあると楽しめそうだが。わりと美味しかったが、ちょっと高いよねぇ。年の瀬のレビューにしてはちと寂しいが。来年こそ美味しーとこたくさん行きたいなー。",
            "地下鉄の湯島駅から徒歩5分くらいか、湯島天神の西側の通り沿いにある広島式汁なし担々麺の店である。このときは休日の昼ちょっと前。上野での用事が早めにすんで、湯島で早昼をいただくことにした。広島式汁なし担々麺は芝公園にある「キング軒」に時々行くのだが、ここは初めてである。何回か夜の時間帯に来たことがあるのだが、残念ながら毎回閉店しており、満を持しての訪問だが今回は開いていた。ホッ。入口近くの自販機で食券を買う。ここで選択肢がかなりあって一瞬迷ったが、汁なし担々麺の2辛、麺少な目に、追い飯、さらに温玉もポチ。これをお店の兄さんに渡し、空いているカウンターに着席してしばし待ち。内装が赤っぽいのはもしかして広島カープの色？（笑）。先客や後客は、ほとんど全員が若めの男子学生風。追い飯大盛りを頼んでいる常連風の客も。今日は土曜だが、近くにある某国立大学御用達なのかもしれない。5分ばかりでお盆に載せられた丼が到着。追い飯はあとで声掛けしていただくことになっている様子。さっそく箸でぐりぐりとかき混ぜるのだが（そういえばこの店には指南書が貼ってないな）、肉味噌とネギの他にレタスの刻んだのが載せてあって、これがちょっと混ぜにくい。そう思ってみると、肉味噌の量もずいぶんと多めな気がする。もう適当なところでまぜるのをやめて頂いてしまいます。麺は中細のストレートで、やや固めの茹で具合。これを肉味噌などなどと絡めて頂く。味付けは麻辣ともにそれなりに強め。ただし食べながら汗が噴き出すというレベルではないので、案外ちゃくちゃくと食べ続けられます。麺をあらかた食べ終えたところで追い飯投入。この時点で肉味噌が丼の底にだいぶたくさんあって、まぜる配分がちょっと難しい気がした。が、食べ始めてしまえば、途中で温玉を投入したりしながら、追い飯もちゃくちゃくと平らげ、綺麗に完食。さすがに汗がうっすら。ごちそうさまをして退店すると、冷たい風が心地よい。",
            "この日のランチは湯島方面に遠征。湯島天神の入り前の通りにあるこちらの広島式汁無し担々麺のお店に伺いました。芝公園のキング軒で二度食べて気に入った広島式を久しぶりに食べたくなったのが訪問の動機です。気をつけて見ていないと通り過ぎそうになるくらい小じんまりしたお店に着いたのは午後1時過ぎ。店内は8席のみで店主の男性一人でやられているようです。先ずは入って左側にある券売機で食券購入。こちらは辛さが1～4辛まで、麺の量が100、140、210gの三種類あって、さらに単品かセット(温玉、ライス付)を選択する仕組みです。最後にご飯投入するのも美味しいので腹具合も考えて、3辛、麺100gのセット760円を購入しました。店主のおじさんに食券渡して7～8分で担々麺の丼と温玉の器が到着。丼の表面は半分が刻んだレタス、1/4ずつが肉味噌と青ネギで覆われて麺は全く見えません。良くかき混ぜて先ずはそのまま食べてみます。麺は細麺でキング軒よりは加水率高めでもちっとした感じ。タレは麻より辣が前面に出てしっかり辛いけれど、こってり感もあるので辛すぎることはありません。粗挽きの肉味噌は見かけよりたっぷり入っているのが好印象。やや意外感があったレタスも全体をさっぱりさせる効果があっていいと思います。そのままでも十分美味しく食べれました。麺を1/3くらい食べたところで卓上の青山椒を投入。やはり自分的にはデフォルトよりは麻の痺れを強化した方が好みです。青山椒の香りが爽やかだし。またひとしきり食べて次は温玉、麺食べた後にライス投入して完食しました。麺を食べ終わった後タレと肉味噌が相当残るのでライスは必須アイテムだと思います。そのままでも、青山椒足しても、温玉入れても、ライス入れても旨い。一杯で四度美味しい広島式担々麺でした。"
        ]
    },
    {
        "store_id": 14,
        "name": "だいはち",
        "latitude": "35.72435113867443",
        "longitude": "139.72184878485086",
        "review": [
            "週末13:30頃訪問です。「チケット買ってから並んで下さい」とありましたので、店に入り券売機でポチしたらカウンターの一席空いていました。タンメンと卵のチケットを渡す際に、大盛りをお願いしました。大盛りまで無料なのは素晴らしい！待つこと5分ほどで料理到着です。大きな器に野菜たっぷりです。野菜炒めは、少しお肉もは入っていますが、野菜が多くて美味しいです。味付けもしょっ辛く無く、食感も良くこれだけでも満足できました。麺も平打ち麺ですが量も多くスープとの相性も良いと思いました。満腹、満足でお店を後にしました。野菜好きなので、ラーメンでこの野菜が食べられるのは嬉しいです。味も量も満足できるのでオススメです！",
            "【2023年27杯目】久々に野菜タップリのタンメンが食べたい気分だったので、東池袋の「だいはち（湯麺大八）」へ約5年ぶりに訪問をした。※当時の備忘録：http://interactive-salesmen.blog.jp/archives/75246623.html今回は、辛味噌タンメン+野菜増しの食券を購入(980円＋180円＝1,160円)。着席して食券提出時に「大」(300g)を申告。「大」までは同料金。辛さは1～3まで選べたので「2」を選択。0分ほどで着丼。丼が深く大きいのでサイズ感が分かりにくいが、相当なボリューム。ベースはアッサリとした清湯であるが、炒め野菜の旨味とオイリーさに、辛味噌が加わってちょうど良い味になっていた。2辛でも大丈夫だった。麺は自家製麺で中太の平打ちストレートでチャンポン麺の様な食感。野菜はキャベツ、白菜、モヤシ、ニラなど増しにしたので食べ応え充分。シャキシャキとして、野菜食べているなーと実感できた。途中から卓上のニンニクや辛味を入れて味変。最後まで美味しく食べることが出来た。久々の「だいはち」だったが相変わらずの旨さだった……(゜д゜)ウマー!!!!",
            "以前より気になり、行ってみたかったがなかなか営業時間が合わず伺えませんでした出張の帰り道、大きな荷物を持ってました店の前を一旦通過しましたが、やっぱり行ってみよう！と戻って入りました入口で食券を買います種類がいっぱいあり、初めての私には情報量が多い後ろで待ち人もいるので、ちょっと焦りましたもう少し予習してくればよかった季節の酸辣湯麺これに決めた座ると麺の量を聞かれ、思わず大と言うさらに、ご飯は？と聞かれて、入りますと言う大中小？と聞かれて、小と言うすごい大きく美味しそうな季節の酸辣湯麺刻み生姜の大きな塊がしっかり効いて美味しい身体も温まる京都のあんかけうどんを思い出したトロトロのあんにたっぷりのおろし生姜を入れて食べる山盛りの野菜があんかけなので、麺が出てこない上の野菜を頬張りながら麺をほじくる味付けは美味しい麺も太麺なので伸びない美味しかった次から次へとお客が来るおじさん二人が丁寧に一品ずつ作るので時間もかかる出てくるまでに結構かかる出る時には外にも待っていた次回は定番のシンプルなラーメン食べてみたい",
            "湯麵、野菜を楽しみたいなら、こちらで間違いなし！塩・醤油・味噌が選べる湯麵も良いですし、季節のタンメンとして提供されている限定メニューも魅力的なものが多いです。麺も並・中・大とボリュームを選択でき、大でも料金は変わらないコスパの良さ！リピートローテーション入りのお気に入り店です。",
            "昨夜親友と中野の孤独のグルメに出た狭小店を出て２軒目のお店で隣のカップルが30分以上無言の後、とつとつと、男性が別れ話を始め、女性が泣き崩れる事態に遭遇　ギョッΣ（ﾟдﾟlll）男性は言っちゃ悪いが　←じゃぁ、ヤメナサイ！ストリート系ロン毛のモラハラ大盛り←ヨシナサイ！女性は可愛らしく、別嬪さん。世の中には他に良い人いっぱいいるのに、何故なんだーーーーッ！そんな男なら私の方がマシーーッ(⁎⁍̴̆Ɛ⁍̴̆⁎) ←違う！！号泣してる女性を冷めた目で見下げた様子に気分台無しになってしまい、げん直しに、よしゃいいのに、また地元のスナックへ案の定､飲み過ぎちゃいましたよ。。そんな翌日は、野菜の旨味が出ている、優しい塩味のタンメンと決まっています。此方のタンメンは､塩・醤油・味噌と、選べる上に麺量・野菜の量、野菜の柔らかさ、麺の硬さ、味の濃さもお客様の好みに寄り添って作って下さるそうです✨タンメン小￥760だったかな？小で麺量120㌘野菜が大量なので満足できます。しかもスープは薬膳入り‼️ 有り難い‼️大きな丼には、キャベツ・白菜・人参・玉ねぎ・韮パプリカ・もやし・木耳・豚肉・白ゴマの炒め野菜がこーんもり、たーっぷり♡塩味のスープが、二日酔いの胃に優しく沁みる〜。タンメンにピッタリの中太ストレート麺は自家製麺。味良し・啜り心地良し！卓上には、様々な調味料が…いつも後半にかける辣油は今日は封印。美味しい優しいスープを堪能すべく、胡椒のみ！後半に刻みニンニク投入し、コク増し♪最初､多いかなぁ…と、思いましたが、美味しさの勝ちスルスル食べて、スープも完飲！はぁーーッ、満たされたぁーーッ　(๑>◡<๑)！！店内、タンメンじゃなく野菜炒め定食や、レバニラ定食をお召し上がりの御仁がチラホラ…高温で、ジャッ！ジャッ！と炒めて特製らしい醤油ダレで作る定食は見るからに美味しそう…２日連続お昼にラーメン食べてしまいましたが、ここから歩いて帰り、今夜は先程ゆっくり茹でた筍でアッサリ和食にいたしましょう♪♪",
            "他のお店に行こうとチャリを走らせていたところ、あまりにも食欲をそそる香りが漂ってきたので、ノーマークのところ突撃しました。結果的に大正解。タンメン専門店としてかなりの美味しさです。ただ、今回は味噌気分だったので味噌を頂きましたが、出汁を味わうならば塩だと痛感しました。というのも、こちらは利尻昆布で出汁を引いているようで、奥の壁に利尻町長からの御礼の色紙が飾られていました(笑)塩リベンジをしなければ…と思います。麺は並150g、中210g、大300すべて同額と気前のいいサービス。それでいて価格は800円と安く、野菜もたっぷりです。僕は【中210g】を頂きましたが、十分でしたので、大食漢を自負する方以外、大は避けた方が無難かもしれません。それほどに野菜がボリューミーで、使用している種類も多いのが嬉しいところ。高温でシャキシャキに炒められていて、スープともども札幌ラーメンのような熱々っぷり。麺は伸びにくい麺で、表面はつるっと滑らかで少しだけざらりとしているためスープの持ち上げが良いです。挽肉も結構使われていて好印象。思わぬ優良店に出会えて幸運でした。",
            "約1年振りにタンメン(味噌)をいただいてきました。今回は背脂とかバターとかのトッピングは無しで(笑)ここは、背脂増しがあるくらいだから脂は少なめ。そこに、シャキシャキの野菜炒めと中太ストレート麺。まとめとして、味噌を合わせてあります。私のようなオタクは、野菜炒め抜きの単なる味噌ラーメンを食べたくなるけど…それはまぁ良しとして(笑)コロナ禍だけど、図太く生き延びていって欲しいお店でした。",
            "もう、かなり久しぶりにやっと行けた、だいはち！！いっとき、大塚にもお店が出来たけど、なくなってしまい、なかなか来られなかった。カウンターのみだし、だいはち来たからにはスタミナ食べたいので、1歳児と行く選択肢はないから(￣∇￣)久しぶりに行けて嬉しすぎる…スタミナ950円！！もうこれが最高。並にしても、けっこうな量！！まずどんぶりがデカイ。豚肉入りの野菜がたっぷり！！シャキシャキ！！もうこれだけで最高とも言える。スープの下の方に美味しさが溜まってる感じなので、しっかりかき混ぜて…太麺を頂く…旨い〜！！！！辛さもなかなかなものですが、それがまた絶妙な辛さで…。スープ好きなので、いつもスープがなくなりがちですが、こちらのラーメンはスープの量もしっかりあるので、最後まで満足のバランスで食べられる(*´ω`*)しかも久しぶりすぎてテンション上がった我々は、スープにご飯入れても美味しそうじゃない？！ってなり、ごはん追加。中ライスを半分こしたら、半分で一人前くらいある(￣▽￣)具と麺を食べ終わったスープに、ごはんを投入。あああああ〜なんだこれ〜〜〜〜間違いないやつじゃん(￣^￣)ゞというわけで、デカイラーメン1杯と、ごはん、スープまでキレイに飲み干した(//∇//)照食べ終わる頃には、汗ダクダク流れてもうこれ、運動だわ。アスリートだわ。またチャンスを見て伺います〜( ´ ▽ ` )b",
            "7月末に初訪して塩つけ麺をいただいて印象が良かったので再訪。二回目は味噌つけ麺と決めていたものの、そのボタンの隣に辛味噌つけ麺のボタンを発見したのでそちらをチョイス。こちらにも炒めヤサイがつけ汁に山盛りになっているのが嬉しい。辛さはピリ辛程度だが例によってあっつあつなのでつけ麺だというのに汗ダラダラ。キレイな風味の自家製麺はあわよくば太麺だったらパンチのあるスープに拮抗してくれていいかなぁと。基本タンメン屋さんなのでこのメニューもまたケミカルばっちり。冬場は基本のタンメンを頂きに来よう。",
            "東池袋のタンメンの名店、だいはちさん。塩タンメンが美味しい、塩つけ麺がさらに抜群に美味しい、お店です。こちらには月替わり限定の「季節のタンメン」(880円、並・中盛り・大盛りとも同一価格)というメニューがございます。９月は「カボチャのトマトカレー」タンメンとのことで早速注文してみました。ベースは醤油味のタンメンだそうです。こちらのメニューはすべて、タンメンもつけ麺もたっぷりの野菜が入っており、このメニューも例外ではありません。しゃきしゃき野菜にカレーの風味がただよい美味。節約メニューでよくあるモヤシのカレー炒めを、他の具材もいろいろ入れ、スープの味の深みもトマトやら醤油やらで増して、すごくデラックスにしたイメージと言えましょうか。なので、なんならライスを追加しても合いそうですね。カボチャもホクホクして美味しい。トマトやカレーは特別強く主張せず、全体がまろやかにバランスよく渾然一体となっております。結論、緑黄色野菜不足の方にはとくにおすすめな、今月しか食べられない美味しいカレー麺です！ちなみに池袋でカレー麺というと、東口の「らーめん神宮」のカレーラーメンもなかなか美味しかったですが、上のモヤシが冷たいのをそのまま乗っけた、仕事してない(ように見える)感じな点は個人的にイマイチでした。その点に関しても、こちらのカレータンメンは熱々の炒め野菜含めて全体に仕事が行き届いていてスキがないですね！そういえば、だいはちさんの食べログの点数は９月８日現在、総合3.52、夜3.28、昼3.49、です。ふつうに考えると昼の点数と夜の点数の平均が総合の点数になりそうなもんですが、そうではないんですね。不思議な計算！どうやってるのか、どなたかお詳しい方、ご教授くださいませ。"
        ]
    },
    {
        "store_id": 15,
        "name": "麺巧 潮 上野製麺所",
        "latitude": "35.71098752468539",
        "longitude": "139.77913410329938",
        "review": [
            "鶏白湯そば 極(大盛)上野駅から稲荷町方面に向かって少し歩いた先に出てくるラーメン屋さん。首都高をくぐった先の東上野という少し明るいエリアに位置してる。凄く日本的な雰囲気の店構えとは対象的に、店内はビジネスホテルの朝食会場のような小綺麗なスタイルなのが印象的。鶏白湯そばは、もう詳細な説明は不要なほどに一時代を作った代名詞かのような一杯。鶏白湯のスープをベースにしながらも、それ以上に欧風でクリーミーに仕上げられたテイストがもう圧巻。ほんとにポタージュとして全く違和感なく飲み干せるほどの完成度。そこに鴨肉だったり、ポーチドエッグだったり、肉巻きアスパラだったりと通常のラーメンでは考えられないような個性的なトッピングたち。肉巻きアスパラの黒胡椒がスープのアクセントにもなったりして、鉢全体のバランスがとても素敵。少し柔らかめのストレート細麺も、美味くスープ全体と調和してて美味しかった。安定して高いレベルを楽しめる素敵なお店でした。",
            "［3.5基準］訪問時3.52点。上野駅から徒歩5分ぐらいのところにあるお店。お昼にやってきた。先客は6割ほどで男性多め。店内はカウンターと2人掛けは見えた。音楽流れる。注文したのはにほんいち醤油そば890円。（税込）食券機タイプ。良かった感想は接客は明るめで丁寧。麺は細麺で丸みがあり、少し硬めでかみごたえもあった。麺自体にもしっかり味があり良い麺に感じた。スープは節系のザラッと感も加わった醤油に感じた。濃いめだが濃すぎるほどではなかった印象。トッピングは味玉、茗荷、チャーシュー2種、三つ葉かな。味玉はトロッと感もあり味もしっかり入る。チャーシュー1つは鴨かな？とろり脂の甘さがあり表面の焦がした香ばしさもあり良く感じた。もう1つは豚かな？薄切りで肉のかみごたえがありつつ柔らかさもあるタイプだった。思ったマイナス点はスープ濃すぎるほどではないのだが好みよりは少し濃く感じた。ごちそうさまでした。",
            "2022年6月某日の12時過ぎに訪ねた。上野駅から徒歩5分ほどの場所にあるラーメン店「麺巧 潮 上野製麺所」。店外の食券機で「にほんいち醤油そば」¥890を選択。程好い広さの店内には先客なし。カウンター席に1人で座り食券を提示する。麺の大盛りとライスか肉味噌丼がサービスとのことで、大盛りと肉味噌丼をお願いした。7,8分ほど待って料理が提供される。2種のチャーシューと玉子、野菜が乗った「にほんいち醤油そば」と程好いサイズ感の「肉味噌丼」がやって来た。かつお節の複雑な旨味が感じられる醤油スープと食感をしっかり感じる細め麺の組み合わせ。個人的にはスープのまとまりがもう少し欲しいところだが、素材の良さは感じられる。鴨チャーシューと豚チャーシューの2種を楽しみながら、香味野菜と共にラーメンを味わう。肉味噌丼はややクセのある味わいの肉味噌と熱々のご飯の組み合わせ。醤油スープとの相性は悪くない。ラーメンは大盛りだけあって、麺をたっぷり味わえるのは嬉しい。玉子を醤油スープに浸して、肉味噌丼と一緒に合わせるのもいい。卓上の唐辛子をスープに入れて辛味を増しても良い。鴨肉チャーシューには胡椒を振りかけて楽しめる。ラーメンと丼を完食すると程好い満腹感。値段以上の満足感が得られるラーメンランチであった。定期的に利用したい上野の「麺巧 潮」。食べ終わる頃には店内はほぼ満席状態になっていた。",
            "●ひやくろ　980【限定10食】○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○目的のお店にフラれてトボトボと来店　そのお店、Twitter あるのに予告なく臨休するの　もう３回目　(*｀皿´*)ﾉ　オイラも執念深いなぁ♪[潮] さんです　淡路町のお店では黒・白とも食べたことあり…　冷やしの限定があったのでそれを発注♥　麺大盛無料　ランチは肉味噌丼も無料（限定20食）とのこと　いずれも興味ないので断るw　テーブル席はほとんど空いていますが…　お一人様はカウンターだけ　カウンターがあくまで外で待ちます○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○涼しげな美麺♡　(*ﾟ▽ﾟ)ﾉ　小梅干と糸唐辛子がのってるねー麺の食感がちょっと冷麺を思わせる歯応え　すこし透明感もある　細麺だけどザクリとした歯触りがシッカリで　冷たさを強調するよなデキ♡スープの方は鰹節がフワリと立ち上がってくる　和風の魚介スープでカエシもキリリとしてる　動物さんベースにはあると思うけど目立たず　魚粉も溶け込んでてガッツリ旨味を強調してるごちそうさまでした〜　ლ(´ڡ`ლ)",
            "PCR検査結果が出るまでヒマ( ｰ`дｰ´)ｷﾘｯなので、ホテル近くのお店を探し部活動✨麺巧 潮 上野製麺所 （ウシオ）ホテルからほど近くのお店があったのに、気づいてなかったのは不覚でしたｗ店外に券売機があります。しかも、ご丁寧に両替機までついてる様子。。。こういうのはありがたいね(*’ω’*)いろいろと迷ったけど。。。極　白　鶏白湯そば　（1,290円税込）をポチッ綺麗な店内に入ると、先客2名。カウンター席に陣取りオーダー♪日替わりサービスで、肉味噌ごはん(通常300円)が先着20名無料でした。つい頼んでしまったｗｗｗほどなく丼ドンwオサレな感じ♪『極』なので鴨チャーシューに豚チャーシューポーチドエッグにフライドオニオン、ブロッコリー、刻みパセリなど。。。細長いのは、肉巻きアスパラでしたどれも美味しい(ﾟдﾟ)ﾒﾁｬｳﾏ　　この洋風の具材たちに合わせているスープは、まさにポタージュスープ☕それも、鶏の味のしっかりとした、やや塩気の強めのスープです( ﾟv^ ) ｵｲﾁｲ　　麺は中細のストレート麺☆彡スープとよく合い、これもいい(　・∀・)ｲｲ!!サービスの肉味噌ご飯も、ピリ辛で(ﾟдﾟ)ｳﾏｰ洋風ラーメンって、こんな感じかと思わせる一杯でした( ﾟv^ ) ｺﾞﾁｿｳｻﾏﾝｻ",
            "海老白湯そば 980円食べログで近所のお店を漁ってると…あら？「潮」さん？ここは確か別のお店じゃ…ちょっと調べたところラーメン＆ビストロ ウシオ ウエノイースト　→　多繋（たけい）　→潮 上野製麺所と変遷してるんですね。全部ウシオ関係でなんでこんなに変わるんだろ…ま、どうでもいいか。んじゃ看板も変わったし久しぶりに潮さんのラーメン食べに行ってみよかー。…こういう客狙いじゃないよなぁまさか。お店に着いたのは平日の11時半過ぎ。先客1名、後客も1名だけでした。12時過ぎたらもう少し賑わうのかなー？こちらの券売機は外に設置されてます。晴れの日はゆっくり買えるから好き。でも雨の日は傘がうっとおしいかもですね。こちらは鶏白湯と醤油の2枚看板。そこに限定で海老白湯なるものが。…海老かぁ…単体では好きだけど、ラーメンの素材としてはそこまで好みじゃないんだよね…でも…なぜか…今日はなんとなく食べてみたい！という気まぐれで海老白湯ポチー。適当な席に座って食券を渡すと…　店員さん「大盛無料ですがどうされますか？」　自分「普通盛りでお願いしますー」　店員さん「本日は肉味噌丼が無料でお付けできますが」　自分「ください」大盛とかただのライスならイラナイけど肉味噌丼は欲しいっすー。調理は手早く5、6分ほどでラーメン＆肉味噌丼配膳。ではイタダキマス！《スープ》…あ、そこまでエビエビしてないですね。海老の香りはフワっと立ち登りますがベースとなる鶏白湯が生きた仕上がりです。これ好みの味のバランスだわ～♪そしてクリーミーな口当たりで旨味はしっかり、でも重さはなくスイスイいけちゃいますね。有名な海老ラーメンのお店より好き♪《麺》細めのストレート麺。プリプリな食感で細くともコシは十分。そして風味も良し、と全くスキの無い麺ですね。鶏エビ白湯スープとのバランスも良好…というかどんなスープとも相性良さげな麺かと。《トッピング》バツグンの存在のえびふりゃーは冷食ちっく…というか冷食丸出し。でもだからと言ってダメかと言うとそんな事なく、これはこれで美味しいです。オーロラソースも上手く味を整えてると思いました。とろとろなポーチドエッグ、ブロッコリーの箸休め的な存在感も良かったですね。《肉味噌ごはん》肉味噌は軽く生姜が香り、何とも食欲をそそってくれます。ご飯の炊き具合も丁度良く、これが無料ってのはお得感強いですね～♪ごちそうさまです。やっぱり潮さんは美味しいな～、と当たり前の結論。無料の肉味噌ご飯のサービスも実に嬉しく、お昼時なのに行列が出来てないのが不思議なくらいでした。",
            "東京拉麺屋探訪！台東区、上野稲荷町編 2021,夏、冷やしラーメン巡り第１５弾！夏季限定、名物、冷黒そば、冷白そば！人気名店「麺巧 潮 上野製麺所」初訪問！  秋日曇天、気温が低めな日、ちょっと足伸ばして冷やしラーメンも、ぎりぎり終わりかと思いつつチェックしてた宿題店へ向かう、稲荷町ランチ！上野駅から稲荷町向い浅草通りの裏道を徒歩５分大きな幟と白い提灯が目印の白黒モダンな店構え仙台でイタリアン・エスニックを経営する店主がそのノウハウを活かし初めて、ラーメン店に挑戦創業2012年、淡路町にて「麺巧 潮」をオープン！TRY東京ラーメン、オブ・ザ・イヤー新人賞獲得2016年に、この地に、ビストロとラーメンの店「Ramen&Bistro USIO ueno west」2号店開店2019年に、現在の店名に改名し「麺巧 潮」営業評判の、黒にほんいち醤油そば、白、鶏白湯そば夏季限定、名物、冷黒そば、冷白そば！人気名店「麺巧 潮 上野製麺所」初訪問！  12時前着！店内もはや満席！入れ替わりで、着席！食券を買い待ち、片付けが終わり、カウンターへ！客足絶えず、店前に常に待ち有り入れ替わり満席！シーズン終盤で？冷やし鶏白湯の冷白の提供無し！迷わず、夏季限定名物、冷黒、ランチサービスで！大盛り、白飯、限定肉味噌丼、無料、肉味噌丼に！喉が渇き、先ず冷えた水で喉の渇き癒し暫し待つ！待つ事10分程、スープの上に白胡麻たっぷり浮び！真ん中にローストポーク、上に梅干し、糸唐辛子！茗荷に水菜と、半熟煮玉子、茶褐色の清湯スープ！程なく１日限定20食の肉味噌丼も卓上に登場する！スープを口へ、ふわっと炒り子の香りが拡がって！鰹節系の出汁、最高級の北海道真折産昆布、使用宗田節、鯖節、うるめ節等、７種のブレンド使用魚介系醤油清湯スープ！出汁しっかり旨味抜群旨！コク深く節出汁しっかりの醤油味で爽やか抜群旨！節出汁味良しだが、炒り子が、今一つ好みで無く！炒り子たっぷりでざらつき感が残るがちょい残念！麺は多加水系細め麺、腰あり喉越しも良く抜群旨！スープのしっかり味がよく絡み味良し抜群絶妙旨！ローストポークしっとり柔らかスープ染み抜群旨！思わずスープ飲み干し梅干しで口直しで完食する！コク深く出汁しっかりな魚介系の秀逸な味の逸品！肉味噌丼、挽肉に甘辛な味噌の味付け良し抜群旨！１日20食限定だが、これが無料とはリーズナブル！来シーズンは冷白、鶏白湯そば是非食べてみたい！癖になる味の逸品！来夏もまた来たい！美味絶品！",
            "お店の紹介お店の提灯にも書いて有る通り上野なんですが、皆さんが良く知る上野、上野動物園とかアメ横と言った場所からは少し離れた、この辺の地理に詳しい人ならば、稲荷町と言った方が良いような場所に有ります。JR上野駅からも５分くらいと近いのですが、上野と言うのが憚れるような場所です。淡路町の潮の上野店です。淡路町の方は食べログ百名店にも選ばれてことがある様な人気店ですが、このお店はそこまでの人気は有れませんが、そこそこな人気を誇っています。メニューに関しては上のような感じで。白の鶏白湯そばと黒のにほんいち醤油そばに分かれています。海老白湯そばとかも有りますが、今回は初めての訪問なので定番から制覇して行きたいと思います。個人的には醤油ラーメンが好きなので、今回は魚介系の出汁を使用した醤油を注文していきたいと思います。ラーメンのレビュー黒のデフォを購入して店内に入場です。５月連休中の開店直後だったので、お客さんは一人も居ませんでしたが、私が着席後は次から次とお客さんが来ていたので、かなりの人気店だと思います。注文は食券を渡すときに大盛無料と言うことだったので大盛でお願いしました。その他に関してはすべてデフォでお願いしました。それではレビューですが、スープは魚介系と言うことで昆布とかいりこの出汁が感じられますが、他に何が入っているかは不明です。醤油に関しては色的にかなり濃いのかなと思いましたが、特に角が立った感じは無くかなりマイルドに仕上がっていると思います。脂分に関してはそれほど多いわけでは無いですが、丁度いい感じだと思います。塩分濃度に関しても特に高い訳では無く、こちらも丁度いい感じです。麺に関しては細麺ですが、流石製麺所を名乗るだけあって、腰がしっかりしている麺です。小麦の味も感じられるような麺で凄く美味しいです。麺がストレートなので、スープとの絡みはそれほど良くは無いですが、適当な油分が有るのでそこそこには絡んでくれるので、美味しく食べられます。具材はデフォの割にはしっかりしています。チャーシューは鴨と豚の２種で全部で６枚入っています。その他は煮卵、セリのようなものが入っています。具材としては十分な量だと思います。全体としては、美味しいラーメンだと思います。特に欠点もなく高いレベルで構成されたラーメンです。もう少しスープに工夫が加わればもう少し美味しくなるのではないかと思います。鶏白湯も食べて見たくなりました。店名麺巧潮上野製麺所住所東京都台東区東上野3-22-2 クレアツィオーネ上野1F電話03-6803-0897営業時間月～金　11:00～21:00　土　11:00～17:00定休日日曜日",
            "一日限定10食の海老白湯ラーメン980円を頂きました。実は私あまり海老だしラーメンは好きでなくて。火の通った海老の身は大好きなんですが、刺身と味噌は臭みを感じて苦手です。が、潮さんの作る海老ラーメンなら！と挑戦してみました。結果は期待通り！！スープに全く臭みは無く海老の旨味たっぷり！そしてプリップリの有頭海老フライを堪能させて頂きました。12時5分に食べ終わって退店する頃には満席でした。これだけ美味しくて接客も文句無し！しかも店内清潔で感染対策もされてたら人気になりますよ(๑˃̵ᴗ˂̵)",
            "昨日とはうって変わった青空となり、外回り日和の本日午前中に上野方面の担当先回りを済ませて、お昼をいただこうとやって来たのは「麺巧 潮 上野製麺所」というラーメン店です「麺巧 潮」といえば、私が神田の地を離れた後に、淡路町にオープンしたお店で、その後またたく間に名店の一つに駆け上がったけれど、今やここ東上野にもお店を出したんだなとしばらく前から目についていました店外にある券売機で私が買ったのは〝1日10食限定〟とある「濃厚海老白湯そば(980円)」の食券こちら「麺巧 潮」では、既に淡路町のお店で〝白〟という「鶏白湯そば」も、https://ameblo.jp/captainsolo0107/entry-12488146463.html〝黒〟という「にほんいち醤油そば」もいただいていて、いわば白黒はついちゃっているし、https://ameblo.jp/captainsolo0107/entry-12488163893.htmlそもそも〝限定〟という言葉に弱いんだよね、私買った食券を手に店内に入れば、案内されたのは実にしっかりとした中国産ウィルス感染防止対策が施されたカウンター席ただとりあえず席をアクリル板で仕切るだけでなく、セパレートされた席ごとに必要な備品を配置するあたりは、簡単なことのようでいて、なかなかできることではないなと感心します厨房に買った食券を差し出すと、お店の方からは、麺の大盛りと、「肉味噌丼」または「ライス」が無料サービスとの案内があり、このうち「肉味噌丼」については、こちらも〝限定20食〟となっていましたから、そういうことならといただいてみることにしましたいやはやどこまでも〝限定〟の2文字に弱いな、私で、ややあってカウンター越しに配された「濃厚海老白湯そば」見本写真をよく見ていなかったのが我ながら不覚だったとはいえ、丼の中に大きな有頭の海老フライが堂々鎮座しているまさかの姿にのけぞりましたそういえば、以前淡路町のお店で「鶏白湯そば」をいただいた際も、具が肉巻きアスパラにポーチドエッグという斬新さに驚いたけれど、これはその時以上のインパクトだないただいてみれば、白湯も海老の出汁も、いい意味で濃厚過ぎずに美味しくいただけるし、海老フライも、しっかりと中身が詰まった本気の出来ですただ…ここまで道を外れていると、もはやラーメンをいただいているという気分にはならないんですがね（笑）ちなみに「肉味噌丼」は、サイド丼というよりは、ごはんの友を乗せていただく一口ごはんといったところですが、そもそも無料サービスですから、これはこんなものでしょうねうーんちゃんと味が伴った斬新な発想には驚くけれど、やはり私には、オーソドックスなラーメンが一番かなぁ(7点／10点満点)https://ameblo.jp/captainsolo/entry-12640441837.html"
        ]
    }
]