[
    {
        "store_id": 97,
        "name": "中華そばと餃子",
        "latitude": "35.658622238726636",
        "longitude": "139.7546864841643",
        "review": [
            "2023年3月下旬　味玉そば850円+餃子ハーフ(3個)250円WBC準決勝の劇的逆転勝利を見とどけた後に近場の此方を訪問。昨年7月オープンで店主さんはせたが屋や中華そばむらさき山で修業されたそうだ。場所は第一京浜に面したマンションの１階。大門駅から近いが入り変わりが激しい店舗だ。店内は奥が厨房で手前が出べそになったカウンター8席。厨房には製麺機が置いてある。店主さんと奥さん？の2人体制。先客は1人、後客2人と空いていた。券売機を見るとラーメンメニューは中華そば、餃子、ライス、トッピング類、ビールとシンプル。味玉そばと餃子ハーフの食券を買い席で待つと、程なくして味玉そばと餃子がほぼ同時に配膳された。まずは味玉そばから。薀蓄にによると「醤油の旨みを生かし旨みを調和させたじんわり系中華そば」だそうだ。スープは醤油の清湯。甘味がある醤油が前に出て動物系と魚介がじんわりと優しく支える。サッパリと和風で蕎麦つゆチックなスープだ。麺は自家製の細麺。ツルツルした麺肌で歯ごたえはシコシコ。麺量は多めに感じた。具はチャーシュー、味玉、メンマ、ネギ。チャーシューは肩ロース大判１枚。柔らかく肉の味も確り感じられ旨い。味玉はゆるめな半熟加減。味は濃い目で旨い。メンマは材木状で味付け良く旨い。餃子は厚めの皮で、焼目はカリッとして内側はモチモチの食感。この焼き加減は先日食べた飯田橋の餃子の店 おけ以に匹敵するほど旨い。中の餡は挽肉と玉ねぎ、ニラなどが入りジューシー。噛むとジュワリと肉汁が流れる。味付けは控えめでニンニクが軽く効いている。餃子のタレも器に入れて提供される。酢に胡椒が入ったタレと通常の醤油、辣油、酢が入ったタレの２種類。食べなれた後者の方が好みだった。これだけレベルが高い大ぶりの餃子が３個250円とは嬉しい限り。餃子好きな人は是非お勧めしたい。旨い餃子とじんわり優しいらーめんに大満足、ご馳走さまでした。",
            "手軽な価格帯で食べれるグルメ風中華そばグルメラーメンは最近流行っているが、それを模したものを低価格帯で提供するのがこのお店今回はシンプル中華そばと餃子を注文卓上に醤油、酢、ラー油、胡椒と置いてあるが、注文後には餃子のタレと酢胡椒が奥から提供された好みな味付けは客それぞれあると思うのでこれはいらぬ配慮だと感じた後にラーメンが提供されたスープは透き通っており、盛り付けも高級感があった醤油の程よい香りが鼻をくすぐるなか、スープを一口飲むと上品な味わいが口を広がったが、出汁の深みはそこには存在しなかった間違いなく美味しいのだが出汁の深みがないのは本当に致命的だと感じた面を啜るとこれはグルメ中華そばの麺そのものだった麺自体も香り高く、スープとしっかりとマッチした麺のクオリティが非常に高いだけに、スープのインパクトが物足りないのが非常に残念に感じた餃子に関しては肉汁は溢れるものの、そこに旨味成分が足りなかった熱い汁が出るだけで、その味わいにインパクトがなかったのは非常に残念であったとはいえ間違いなく美味しいのだが、一つ物足りないといった感じこの大きさ/量でで500円なのは安いと思うが、基本中華そばのお供に注文するだろうし小さくして肉汁により旨味を出した方が売れると感じた大変ポテンシャルが高く、改良すれば名店になれると感じたがまだ一つ物足りなく残念であったしばらく期間を置いて再訪したい",
            "2022年7月オープン。和歌山ラーメンの「むらさき山」出身の店主の提供する、無化調・淡麗清湯醤油ラーメンと餃子のお店。注文は、特製中華そば¥950、焼き餃子¥500、瓶ビール¥600瓶ビールはキリン、サッポロ、アサヒの他、キリンのハートランドも選べていずれも¥600。なのでハートランドを選択。まずは餃子から。自家製のモッチリ皮にしゃっきり野菜の良い食感。酢胡椒と醤油＋辣油が用意されますが、この餃子にはどちらも合いますね。ただ、一人前は結構ボリュームあるのでサイドオーダーならハーフが適量かと。次いで中華そば。キレイな盛り付けです。清湯醤油スープは鶏や豚など動物系の主張は控えめで、醤油と鰹節の風味を強く感じられる仕上がり。麺は自家製という細ストレート。加水率やや低めで「パツ」と「モチ」の中間。むらさき山と同様の麺で茹で時間やや長めって感じ。この麺は好みが分かれるかも。私はもう少し茹で時間短めが好み。トッピングのチャーシューは肩ロースの煮豚。厚みもありボリューム満点。やや濃いめの味付けなので白飯が欲しくなるかも。味玉も味付けはしっかり目。黄身はとろりと半熟で美味。バランス良く上質な中華そばとモッチリ皮の餃子はいずれもレベルが高く美味。ごちそうさまでした。#中華そばと餃子#大門グルメ#浜松町グルメ#新橋ランチ#自家製麺#左源次謹製#無化調#むらさき山#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "今回は、7月11日に大門にオープンした中華そばと餃子のお店にお伺い。場所は ……… 都営大江戸線の大門駅から徒歩5分。営業時間は ……… 平日11時30分~14時、18時~21時日曜日11時30分~14時土曜日が定休日。私は、平日の13時くらいに一人でお伺い。入口に券売機がありそちらで注文。メニューは ……… 中華そばと餃子が主。特製中華そば(950円)味玉そば(850円)中華そば(750円)焼き餃子(500円)3個餃子もある。私は、中華そば(750円)と焼き餃子3個(250円)を購入しました。席はカウンターのみの10席くらい。入口入って左側のカウンター席に座りました。待っていると ……… 餃子のタレが❗赤坂ミンミンみたいなタレが❗醤油、辣油、酢胡椒みたいな感じ。餃子が先に提供❗見た目 ……… ちょっと太めな感じで …… 旨そう❗味は ……… まぁ旨い❗肉汁が少し出る感じで具材もたっぷり❗お店の名前に使うくらいはある❗美味しい❗次に中華そば登場(^^)v見た目 ……… 美しい中華そば言った感じです。麺は結構多い感じでチャーシューもメンマもしっかりした感じ ……… 750円はまぁ安い❗味は ……… 麺の香りが強いちょっと硬めのストレート麺と言った感じです。麺の量がかなり多かったです。チャーシューはスープに合う感じ❗見た目よりお腹一杯になる中華そばと言った感じでした。ご馳走様です。",
            "大門駅から新橋よりに徒歩2分ほどにあるラーメン店。平日ランチに訪問。訪問時の食べログ点数は3.05 (2022年10月)2022年7月にオープンと比較的新しいお店。シンプルな店名で、中華そばと餃子がウリであることがよくわかります。メニューはその2本立て、後はライスやトッピングなど。店内の食券機で中華そば(750円)と餃子ハーフ(250円)を購入。スタッフの方は2名。接客は丁寧です。-----【中華そば(750円)】注文から6分ほどで提供。では頂きます。シンプルな見た目の中華そばですが、お味の方はノスタルジックというよりは洗練されていて、醤油と鶏や魚介などの出汁が一体となり、マイルドで飲みやすいスープ。化学調味料は不使用らしいですが、物足りなさは感じませんでした。ネオノスタルジックな中華そばという感じ。麺は中細ストレート。しなやかな食感で自家製麺だそう。単体で印象に残るというよりも、スープとの相性の良さを感じる麺。トッピングはチャーシュー2枚、メンマ、ネギ。チャーシューは主張しすぎない味付け。【餃子ハーフ(250円)】大振りな餃子が3個焼きたてでの提供。レモン胡椒とラー油醤油の2種のタレが合わせて提供されます。モチッとした皮に餡がたくさん入っていて、味も割としっかり付いているので、そのまま食べても美味しい。-----シンプルですが、満足できる中華そばでした。ご馳走さまでした。",
            "中華そば750円動物系乾物系醤油スープ細ストレート麺豚肩チャーシュー2、青ネギ、材木メンマ2羽田から移動して浜松町・大門エリアで気になっていたこちらへ7月オープン、田町のむらさき山さんの出身とか、出身店とは違う味とかこの店名も凄いね、ちょいとお腹に入れてきたので今回餃子はパス久々のモノレールで出口間違えてもろ反対に出てしまったのはお酒のせいにしておこう笑14時前、先客1名、後客も1名、券売機で購入後、空いてる席へ、お水は配膳ほどなくして到着、シンプルなルックスちょいと甘めに感じるがシンプルな醤油スープ、動物系と乾物（節や煮干し？）がうまく合わさって野菜な甘さも加わった感じかな、タレも少々甘めかな？、バランス良く美味しいねここにパツっとした細いストレート麺がズルズルといいが、ちょいと好みとは異なる麺かもしっかり大きい豚チャーシューが2枚付くのは嬉しい限り、柔らかく味もいいねメンマも柔らかく味付けもいい、たっぷりの青ネギもシャキシャキと青みの風味がいいアクセント個人的にはもう少し乾物が効いた方が好みかな～、あくまでこれは好みどこかで食べた事のある感じもするが思い出せないorz懐かしさも感じるがネオクラシックな一杯かなと！",
            "実は、最近、ランチは殆ど毎日ここの中華そばと餃子を食べてました（笑）これまでの人生において、同じラーメンを2日続けて食べたこともないのに、ここのラーメンと餃子、5日連続頂きましたよ！一番最初に頂いたのが先月、オープンして間もない頃。シンプルでしっかりしていておいしいなとは思いました。また食べたいとも思いました。少し間が空いたのですが、やっぱり忘れられず、もう一度伺ってみるとやっぱりおいしい。餃子もいいんだよな。大ぶりで、中華そばと同様しっかり。デフォルトで、酢・コショウを用意してくれるのもとても嬉しい気分。そう、私は酢・コショウ派なんですわ。ラーメンについて、初回のクチコミでは「鶏醤油かな？」なんてテキトーなこと書きましたが、いや、もっと複雑な味わい。豚とか野菜とか入っている。複雑な味わいなんだけど、シンプルなんだよ。これ、飽きないわ。麺もうまいよ。自家製麺とのことですが、スープにとても合っている。チャーシューも身厚でうまい。一言で言ったら「毎日食べられる中華そば、そして餃子」。まあ、これからは毎日って訳にはいかないですが、私の定番のランチにはなりそうです。",
            "浜松町一丁目の交差点付近にオープンしたラーメン屋さん 店名が\"中華そばと餃子\"って\"ウリ\"が分かりやすくていいですね❤️小っちゃく\"Oh!\"と入っているのもツボですwwまずは 生ビールとウリの\"焼き餃子\"❤️一緒に味わいたいので　\"ルービー\"を先ではなく 一緒に持ってきてくださいと頼む 面倒な客を演じます❤️到着した\"餃子\"は もっちり皮だけど 表面パリっとしたタイプ❤️ツケダレが 最初から\"辣油酢醤油と酢胡椒\"と 2つに分かれているものがやって来るのがポイント高し❤️肉厚な餃子を\"一番搾り\"で流し込む この黄金コンビは 相変わらず オイラを\"極楽\"に導いてくれます❤️メインの\"中華そば\"は \"チャーシュー3枚・味玉・メンマ\"入りでちょっとお得な\"特製中華そば\"❤️北海道産の小麦粉を使用した自家製の麺は 伸びのあるストレート麺❤️スープは すっきり醤油味に…外れたら嫌だけど \"貝\"はいってるでしょ\"貝\"！複雑な旨味が絡み合う醤油ラーメン❤️お伴に \"半ライス\"もつけて 美味しく頂きました❤️",
            "元々つけ麺屋さんが入ってた店舗の居抜きかな？店目通り中華そばと餃子のお店。お昼に訪問。12時前でしたが満席で、その後も切れることなく人が来てました。店内はカウンターのみ。ちょっと狭い。肝心の中華そば。ん〜、特にウマイ！！というわけでも、マズイ！！というわけでもない。麺は袋麺のめっちゃ美味しい（高い）やつに似てる。スープは、特に印象なし。餃子は、皮が焦げてる……。素人でもここまで焦がしません。味は、これまた特にという感じ。肉汁が少しあるかな〜？その肉汁をラーメンに入れるとラーメンが美味しくなった。けど、昼のサービス（大盛りや小ライスサービス）とかが無く、コスパ的に悪く感じる。これであればチェーン店の方がウマイしコスパいいと思う。接客はとても良いですね。ただ、コロナなご時世なのでテーブル拭くときは消毒液使ってほしい。まぁ、リピは厳しいかな。ごちそうさまでした。",
            "こちらのサイトで見て、見た目がいい感じだったので、行ってみました。11時45分頃うかがいましたが、店内半分ほど、うまっていました。特製中華そば950円をいただきました。チャーシュー、メンマ、卵、ネギ、麺は私の好みでしたが、スープが少し、味が薄いというか、少し味が無いというか、もっと醤油っぽさが欲しい感じというか、なんとも、、、という感じでした。チャーシューは厚めで、ちょうどいい煮加減でした。メンマは太めの柔らかいやつでした。卵はしっかり味がしみていて、黄身は半熟で美味しかったです。麺は中太ストレート、水分少なめな感じで、普通茹ででした。"
        ]
    },
    {
        "store_id": 98,
        "name": "東京愛情麻辣湯",
        "latitude": "35.711405710498",
        "longitude": "139.70963846676185",
        "review": [
            "高田馬場でのランチ。お昼も遅い時間になっており、ランチ難民にならないうちにと目についたこちらへ。早稲田通り、馬場口交差点の近くで、高田馬場からも西早稲田からも五分ぐらいでしょうか。14時前の入店で、先客5，6、後客0。店内は手狭な街中華の雰囲気です。店名からしても、麻辣湯のお店だと思いますが、ランチには定食が20種類弱あります。麻婆豆腐、回鍋肉、酢豚、青椒肉絲など一般的な中華料理の定食です。麻辣湯からの連想で、汁物がいいかなと思い、五目湯麺セットにしました。フライパンを振る音が聞こえ、10分弱で提供です。＊＊＊五目湯麺。器がかなり大きくて、具材の量も種類も多い。いわゆるあんかけ炒めが乗った醤油ラーメン。間違いのない確かな味わい。ミニチャーハンが付いている。塩気がちょうどよく、ほろっとした食感といい、かなりうまい炒飯。最近では700円でのランチも安いと感じられるようになった。（2022年9月）",
            "高田馬場駅から早稲田通りを早稲田方面に行き、明治通りとの馬場口交差点の手前にある麻辣湯のお店。平日のお昼前に初訪問。店内はカウンター数席とテーブル席が5卓ある。麻辣湯だけかと思ったら、普通に中華定食もある。全品700円で明朗かつリーズナブル。今回は5品まで選べる「麻辣香鍋 700円」にする。小ライスが付く。辛さはレベル0.5の控えめなピリ辛にする。入口横に扉付きの冷蔵庫があるので、ボウルに5品取る。肉団子、豚肉、白菜、青梗菜、エノキにした。追加は一品100円。席は半分ほどの入りで、サラリーマン数人と中国語を話す女性たち。待つこと7〜8分で提供あり。えーと、イメージと少し違っていた。比較的小さめの鉄鍋に具材だけを煮込んだもの。さっそく食べてみる。麻辣の香りが結構強めで、ピリ辛だったけど痺辛でほんのーりと汗が出てくる。小ライスだけど小ちゃい茶碗に山盛りなのでそこそこの量で、ごはんに良く合う。スープを全部飲み干してポッカポカになって完食。お支払いにはPayPayが使える。同行人は定食頼んでいて、ボリュームあってコスパ良さげだったから、また食べに来てみよう。",
            "この日のランチは本当は、市ヶ谷に期間限定でオープンしたペット同伴可のカフェに行こうかと思っていました。ところがこの日の天気予報はお昼から雨。期間限定のカフェは屋根がないので、雨天中止と書かれていたため、断念し、愛犬兄弟にはお留守番をお願いして、早稲田通りにある、中国四川料理の当店へ行ってみました。11:30のオープンと同時に入ったので、1番乗り。ランチのセットメニューもあるのですが私がビールを飲みながら食べたかったのでレギュラーメニューをオーダーできるか尋ねました。するとOKとの事。やった♪まずは瓶ビール（670円）とウーロン茶（200円）をオーダー。ドリンクが出てきても、まだ料理が決まらずメニューと睨めっこ。本当は看板料理の麻辣湯を極辛で食べてみたいけどパパが食べれるハズもなく。私は週末、そんなに食べれないので、1杯ひとりで食べきれるわけがないから、断念。悩んだ末、オーダーしたのは、麻婆豆腐（620円）、川海老の唐揚げ（580円）、羊肉のクミン四川炒め（1,280円）、羊肉水餃子（360円）をオーダー。まずはグツグツと音をたてた麻婆豆腐が登場。食べてみると、花山椒と辣油は控えめ・・・・・と思って食べていたら、パパは「からーーーーい(>_<)」と叫び始めた(^_^;どうやら辛い麻婆豆腐のようです。ちなみに私はどちらかというと、甘めに感じた麻婆豆腐でした。次に登場したのが川海老の唐揚げ。思ったより川海老が小さい。でもカラっと揚げられていて、まとめて食べたら、それなりに美味しく感じました。カルシウム♪カルシウム♪ビールを飲みながら、つまんでいたら羊肉のクミン四川炒め登場。玉葱、人参、ピーマンと一緒に炒められています。クミンたっぷり、羊肉たっぷり。ただ、羊肉の質はまぁまぁと言ったところでした。最後は羊肉水餃子。一口嚙みしめた途端、肉汁プシューーー！アッツアツ！火傷注意です！羊肉のくさみがちょっと感じられましたが皮はもっちもちで美味しかったです。パパがもっと食べるかな？と思ったのですが思いのほか、これでお腹いっぱいとのことでお会計。お会計は3,710円。ビールも飲んでと考えると、CPはまぁまぁ良かったです。次回はひとりで来て、麻辣湯を極辛で食べてみましょう(^ｍ^)ごちそうさまでした。",
            "「の」がおまけでついてくる高田馬場。（孤独のグルメ、五郎さんのセリフパクり笑）JR高田馬場駅早稲田口前から早稲田方面へ歩くと早稲田通り沿いにあるこちら。明治通りとぶつかる馬場口交差点手前に白地に黄色の文字が光っています。何度もお店の前を通り過ぎていたのですが、どんなお店なのかよく分からずスルーしていました。この日なんとなく入ってみるかと扉を開けました。→頼んだもの・麻辣湯　＠700※基本スープ・春雨にお好みの具材三品・小ライス一杯無料・羊肉串　＠170・バンバンジー　＠350店内へ入ると、厨房側にカウンター反対側壁に沿ってテーブルが並ぶこじんまりとした店内。閉店近い時間だったからか、先客は1人。カウンターにしようかとも思ったのですが、席が空いていたのでテーブルへ腰掛けました。表に案内があった麻辣湯と麻辣香鍋。似たような案内で、選べる具材が3品と5品と違うのに値段は一緒。よく分からないまま春雨は、食べたいところだったので麻辣湯をお願いしようかと。さて、ボウルにお好みの具材を入れろということですが、意味が分かりません。フロアの方は中国人のよう。この界隈には、日本語でのコミュニケーションに不自由するお店がけっこうあります。言葉が通じなすぎて、トラブったことも。こわごわお兄さんに「麻辣湯を頼みたいがどうしたらいいのか」尋ねると、入り口横に２つある冷蔵庫からその横にあるザルに三品選んで入れてお兄さんに渡すとのこと。そういうシステムなんですね。麻辣湯は、春雨ラーメンスタイル。麻辣香鍋は、麺なし具沢山スタイルってことのよう。このくらいコミュニケーションがとれれば、こちらも安心して利用できるというものです。冷蔵庫には、たくさん品物ががあります。悩んだあげく椎茸と赤キャベツそれと個人的日本ではなかなか食べれないようなもの枠から”アヒルの血”とあったものをチョイスしました。そのまま、お兄さんに渡しスープの辛さを選びます。どのくらいの辛さか不安だったので0番、白湯をお願いしました。それと羊肉串と小皿料理の中からバンバンジー＠350がお得そうだったので一緒にお願いしました。すぐに、麻辣湯が運ばれてきました。椎茸は、下味がしっかりとつけているのでしょう、旨味たっぷりです。赤キャベツは、適度な歯応えを与えいいアクセントに。そして、一番気になっていたアヒルの血は、立方体でゼリーのよう。食べてみると、やっぱりゼリーのような食感ですが、変な癖があるわけでもなく。慣れてくると中に入れる具材をいろいろと試すなんてこともできるので、面白い存在になりそうな気が。白湯スープが、いい感じで美味しく春雨との相性よろし。バンバンジーは、思っていたよりもボリュームがありました。普通にいただけ、他にも小皿料理がありましたが、このあたりのものを先に頼み酒のつまみにして、〆に麻辣湯という流れがよさそう。羊肉串は、ちょい塩っけが強すぎました。ここまで塩っけがなくともいいのではと思いますが、アジア系の料理をいただくとこういう味に出くわすことがあります。あまり気にしすぎない方がいいようです。気になることがまだまだあるので、コミュニケーションもとれそうなのでこれを機会に利用していこうと思います。",
            "JR高田馬場駅から明治通りに進む早稲田通り沿いにある麻辣屋さん。前も見かけたことがあるかもしれませんが、麻辣に釣られて、夜の時間帯に通り過ぎることができずに、店頭のメニューの説明を読んでから中に入ります。で、中は完全に現地仕様です。日本人いないかもくらいのアウェイ感です。不愛想な兄ちゃんにボウルを渡され、入り口右手の冷蔵ケースから5品選びます。1品＠100円目安とすると、どれもたいしたことはありません。野菜は、きくらげともらし、それに加えてメインはホルモン系センマイなど3品を入れます。さらに辛さレベルMAXの極辛4を告げます。これに無料サービスの小ライスが付いて＠680円ですから、さすがに学生街の現地店です。もちろん、瓶ビールはマストオーダーです。半オープンの厨房の調理担当が手際よく作ってくれた麻辣香鍋は、色合いもおどろおどろしく、その匂いもノックアウトされるの十分でした。匂いから想像する辛さレベルは、過去の中でもかなり高いです。で、一口目…軽くむせました。日本の味とは違います。まずいのではなく、麻辣香鍋という違う食べ物なのです。これは、正直ご飯が無いと食べ切れないくらいの辛さです。口の中がしびれてきます。いきなり極辛の洗礼を浴びました。それでも完食です。半分、意地の完食だったかもしれません。翌朝、完全にお尻が壊れましたとさ…(笑)",
            "201811半世紀生きてくりゃ、車椅子になったり、余命宣告されたり、旅立つ身内も居る。今日は通夜に向かう前に、体調を整えようかとフラり立ち寄った。最近やたら麻辣湯や薬膳にハマっている。並びこそしないが、イイ感じに常に空席が埋まる混み様。店内客は、ほぼ本場の方々。麻辣湯系の店によくある傾向。さて、麻辣湯なら具3品選んで￥680、麻辣香鍋なら5品選んで￥680どちらも小飯無料。いつもながら、bowl持つと好き勝手に具材放り込むから倍くらいの値段になるわけね。具材@100円なり。薬膳スープが目的だから飲み干せる辛さの0.5辛でorder 。願わくば塩分が僅少ならありがたい。厨房かぶりつきのカウンターで鍋を振る姿に釘付け。お～、50種類とも言われる薬膳スープの中華鍋に全ての客の具材を網ごと突っ込んでるわけね。そりゃダシ半端ないやろ～茹汁が薬膳スープだもんな(笑)私の選択は、白木耳、鶏団子、海老団子、烏賊団子、烏賊、パクチー×2、空芯菜、しめじ、もやし白湯じゃさみしいかと0.5辛にして正解。辛くないけどそこそこスパイシーで、しょっぱくもなく完飲にはbest半分くらい食べると汗が…あ～気持ちいい。コレだから止められん。比率だと定食￥600か、麻辣香鍋￥680をorder している方が多いかな？次回は香鍋にしよっと♪",
            "2018年7月のとある休日の19時前に訪ねた。西早稲田駅を出て徒歩3,4分ほどの場所にある「東京愛情麻辣湯」。それほど広くない店内には先客5名ほど。メニューは色々あるものの「麻辣湯」¥680を注文。680円であれば具材3種まで選べるので「イカ、ほうれん草、白木耳」をチョイス。スープの辛さは「大辛」で小ライスをサービスで提供してもらえるのでリクエスト。3分ほど待って提供される。スパイシーな麻辣湯。コクのあるスープに香辛料も大陸テイストで現地っぽい味になっている。具材はシーフードを選ばない方が良いかも。イカはあまり美味しくなかった。ほうれん草と白木耳はこの麻辣湯には良く合って良い感じ。春雨とコクと辛さのあるスープと野菜の具材の組み合わせが良い。硬めに炊かれた小ライスとの相性も悪くない。たまに食べたくなる麻辣湯。中国から日本にやって来た人達は更に食べたいだろう。客はほぼ中国人で占められている。ただ、日本人でも注文しやすいメニューにはなっている。気軽に中国の雰囲気を味わって料理が食べられる店。",
            "平日ディナー。２０１４年２月１４日（月）オープン。オープン初日に行ってきました。JR・東京メトロ・西武新宿線高田馬場駅から早稲田通りを早稲田方向へ６分くらい歩き、早稲田松竹も通り過ぎ、明治通りと早稲田通りのぶつかる馬場口交差点より少し手前の右の建物。蔭山 高田馬場店２軒隣。龍嶋飯店跡。長い間、空き店舗でした。店内は、カウンター５席、４人テーブル３卓、２人テーブル１卓。麻辣湯のお店。メニュー麻辣淡　６８２円上海小籠包（４/６個）　３９９/５９８円●上海小籠包すっごくおいしかったー。好み～。皮の中に、お肉とスープ。皮の上は柔らかく、下側は、銀だこのタコ焼きのように揚げてあるような焼き加減でカリカリッ。スープもおいしいし、黒酢いらないくらい。●麻辣湯　６８２円基本スープ＋春雨＋具材３種類。３種類の具材を、お店入口近くのケースから選び、スープの辛さをピリ辛で選んで頂きました。ピリ辛スープの中に、春雨、チンゲン菜、豚しゃぶしゃぶ肉、厚揚げ豆腐。厚揚げ豆腐がピリ辛スープになじんで、おいしかった。春雨は、噛み切れない食感でコンニャクみたい。日本の春雨より太くておいしかった。春雨ちょっと少なめ。具材を足さないと全体量は少ないかも。単品じゃなく、他の料理と一緒に食べるカンジかなぁ～。おいしかったけど、軽め。上海小籠包、また食べる～。　http://ameblo.jp/ayukilunch/entry-12045120051.html",
            "高田馬場の東京愛情麻辣湯✨麻辣香鍋にしました。値段的にもお店の雰囲気的にもサクッとお手軽に食べられて、味は本格的！ミニラーメンも入れたので汁無しそばって感じの仕上がりです。じゃがいもとレンコンがピッタリなんだよな♬羊の串焼きとかクミン炒めとか、ガチ中華なメニューも豊富です(*ﾟ▽ﾟ*)",
            "水曜の締めは久々に都内で食べる麻辣湯のお店のこちらへ帰り間際にあったので寄っていきました。注文したのは麻辣湯　5品トッピング辛さは中辛待つこと数分、茹で上がった麻辣湯が早速やってきました。色味は辛さを強めにしたこともありやや強め、野菜がしっかり浸りついた状態です。具はもやし、木耳、牛肉、味玉、青梗菜をチョイス。麺は春雨ヘルシーさを感じる麻辣湯はスープのピリ辛感が程よい効いてくる1品具もスープにしっかり馴染んでいるのであっという間に完食しました。"
        ]
    },
    {
        "store_id": 99,
        "name": "麺屋お杉",
        "latitude": "35.62634844411505",
        "longitude": "139.7269567780033",
        "review": [
            "普段油そばはあまり食べないんですが、こちらの油そばは美味しかったのでリピートです！平日水曜日の11時55分。先客3組。前回油そばの醤油を食べたんで、今回は塩で中盛り、味玉を注文。750+100+100=950円也。5分ちょいで着丼。中盛りでもなかなかのボリュームです！先ずは麺から。香りの良いモチモチ食感の中太ストレート麺。このモチモチ食感がいいですね！続いてまぜまぜして頂きます。塩ダレに近いブラックペッパーが効いたガツンとした味わいに海苔やら鰹節が良いアクセント！こちらの油そばの特徴は具材が全て単品としてでは無く麺とタレと絡まって相乗効果で美味しさが増す！海苔で味変とか、鰹節で風味を加えてじゃなく、海苔と合わさり更に美味しく、鰹節が加わりまた違った美味しさが加わり、刻みネギですっきり美味しく仕上がりと、それぞれがメチャクチャ良い仕事してます！海苔とネギは追加で欲しいですね！一気に食べて満腹です！味玉はメチャクチャトロトロで美味しいんですが、味が濃くてご飯と合わせてなら100点ですけど、単体やとちょいと無しかな…夜のお店の間借りになるんで、ソファとテーブルの高さが食事には向いてないので、おひとり様ならカウンターを希望した方がいいかも？個人的には醤油味の方が好みやったんで、次回は海苔増しの醤油で、ネギを追加出来るか聞いてみよう！【100点満点中】麺　　　　　　　　　　90点スープ　　　　　　　　90点具　　　　　　　　　　90点麺とスープのバランス　90点コスパ　　　　　　　　90点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　87.1点評価基準0〜49点  ありえない…50〜69点 不味い！悪い！70点        もう少し75点        まぁ良し80点        結構良い85点        かなり良い90点        メチャクチャ良い95点        素晴らしい100点　文句の付け所が無い！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "夜はスナック、昼はラーメン店ということで認識はしていた店。特にアテもなく東五反田まで来てしまい、周辺をパトロールしていたら営業中の看板を発見。たまたま気になったので意を決した。雑居ビルのエレベーターを上がる。店主が店の前の廊下に立っていた。ラーメンですか？と聞かれ、入店。店内は、まんま小さなクラブだ。青い照明が光る。時節柄窓が開かないのが気になるが、11時半過ぎでほかにお客がいないのでまだ気が楽。後から作業服の男性客が2人入ってきた。カウンターの中には寸胴が結構な割合でスペースをとっており、ラーメンに強いスナックと言う感じだ。「油そば」750円を注文する。…油そばが出てきた。よかったら参考にしてくださいと、メニューの裏側にある食べ方を見せてくれる。鰹節と海苔がのっている。油そばは、通常ネットでベタベタとした感触があるが、ここの油そばはタレが底に沈んでいる割合が多く、柔らかいスープ状になっているので、麺と絡みやすい。麺は中太ストレート麺。歯切れの良い食感で、茹で加減問題なし。タレは、絡めすぎるとちょっとしょっぱい部分もあったが、刻みタマネギと和えながら食べ進めると旨くなってくる。鰹節や海苔の感じと相まって、意外と、タレ自体は柔らかな味であることに気づかされる。チャーシューは薄切りで、臭いが気になったのが残念。メンマがダイス状になっていて油そばにはよく合う。スープがついてくるが、醤油ダレの味がそれ以外はなんだか独特な味。最後にこれを油そばにかけると、意外とあっさりとしたラーメン風に仕上がるから面白い。チャーシュー以外は完食。普通のラーメンがどんな味なのかも気になっている。",
            "東五反田でもキャバクラやスナックの立ち並ぶ裏通りの奥のほうにある、昼はラーメン＆つけ麺屋さん、夜はスナックという二毛作経営のお店です。早朝から作業があり朝飯抜きだったことと、午前中は会議が無く時間に余裕があったので、正午前にランチへ外出！11時50分頃の入店で先客1、後客5。昼間でも薄暗く青いライトが点灯しています。うーんスナックですねー。入店後、カウンター席へ案内されました。メニューはラーメン(塩・醤油)、つけ麺、油そばの3種類とシンプルです。本日はつけ麺(700円)を中盛(50円)でオーダー。店内はカウンターは3席のみ、そのほかはソファー席ですが、後から入店したお客さんはおひとり様でもソファーに案内してました。ビル自体もスナックやキャバクラなどが入っているお店なので、一人で入るのに若干抵抗がありましたが、先客・後客ともにおひとり様ばかりだったので、気にし過ぎだったようでｗということで冬季オリンピックの番組を見ながら6～7分待ったところで、どんぶりをいただきます。つけ汁：豚骨魚介ベースのスタンダードなつけ汁で、魚介の風味は控えめ。油っぽさもないのでさっぱり食べられます。一方でとろみが少ないので、後述のつるつる麺との絡みはやや弱め。麺：ストレート平打ちタイプの麺はテカテカつるつるでもっちり。長さもあり、コシもあるなかなか喉越し良好です！具：海苔と角切りのメンマ、チャーシュー、そしてネギなオーソドックスな組み合わせ。駄菓子菓子、お椀の底に沈んでいたチャーシューの一部でやや鉄っぽい味がして、味付けがスポイルされてしまいました(研いだ直後の包丁で具材を刻んだ、とかでしょうか？)まとめ：麺はイイ感じで美味しかったですが、つけ汁と具はまずまず、といったところ。とりわけ具の鉄っぽい味が残念でしたが、たまたまのめぐり合わせかなと。以上、ご馳走様でした～",
            "五反田のラーメン屋さんも、二郎系を除けばほぼほぼ訪問しつくした感じです。そんな中で、前から気になっていたこちらのお店に行ってきました。気になるも何も、繁華街のビルの3階、昼間っからこんなところ入ってもいいのかな、というところにこの店はあります。3階に行っても一瞬ここで間違っていないか焦る始末。とはいえ入ると感じのいい店員さんが迎えてくれます。ラーメン、油そば、つけ麺の中から今回はつけ麺を。15分くらいしたら出てきました。平らな麺と魚介スープ、という感じのシンプルな組み合わせ。具がちょっと少ない気もしますが、デフォルトで700円ですから、この辺ではコスパはいいほうではないでしょうか。味も普通、というより欠点が少ない味。シンプルで美味しいです。マイナス点は、スナックの作りなのでテーブルが低く、麺がすすりにくい点ですかね。でも軽くラーメン食べたいときにはいい感じのお店だと思います。ごちそうさまでした。",
            "(2013.02)五反田イーストサイドの二毛作ラーメン店シリーズ2軒目は名前からしてちょっと怪しい「麺屋お杉」こちら、夜はカラオケスナックになるようで、とてもラーメンなど出すとは思えない怪しげな店構え店内はどう見てもカラオケスナック何が限定なのかわからないけれど、「限定ラーメン」の塩(700円)を全部のせ＋300円でいただいてみましょう店内が怪しく薄暗いので写真はうまく撮れなかったけど…生姜が香るスープが美味いねサイコロ切りのメンマもこの手があったかっていう感じ下手な専業店のラーメンより美味いかも難点を挙げるとすると、普通盛りだとちょっと麺が少な目ってことかな五反田の二毛作ラーメン結構レベルが高くて侮れませんねちなみに、私は本日ゆえあって13時過ぎに入店したんですが、どうやら私を最後に材料切れになったみたい入店できなかった後続の方にはお気の毒だったけど、それなりに繁盛しているようでなによりですね☆☆☆(機会があればまた来ます)http://blogs.yahoo.co.jp/captainsolo3192/63499968.html",
            "麺屋 お杉/五反田五反田の夜のお店がたくさん入るビルの3階にあり、夜はカラオケスナックという、いわば二毛作のラーメン店。そんなこともあり、正直言って最初は若干入りづらいです。そして、もちろん店内も夜の雰囲気そのままです。ただ、そんな環境とは裏腹に、店内では感じのいいお兄さん２人が一生懸命調理やお客さんの対応をしていて好感が持てます。メニューにはラーメン、つけ麺、油そば等がありますが、自分のオススメは油そばです。ここの油そばは、軽くもっちりとした太麺に豚骨やしょう油などで味付けされたスープが絡み合います。トッピングは、かつお節、ネギ、チャーシュー(蒸したもの)、ごろっとカットしたメンマ、刻んだのり。そして、テーブルにはお酢、ラー油、しょう油が用意され、自分でアレンジしながら味わいます。ちなみに自分は、最初はなにもかけず、その後お酢をかけ、さらにしょう油をかけます。また、魚介豚骨スープが付いてくるのですが、それをアレンジの一環として油そばにかけるとさらに違った味を楽しむことが出来ます。ただ、以前よりもここの特徴でもあった食感のドロっとした感じが薄れサラっとしてしまい、普通の油そば的になってしまい、味付けも若干しょう油が強くなった気がします。出来れば以前のテイストに戻して欲しいのですが、ここはお店の方針なのかもしれないのでなんとも言えません。いずれにしても、立地的にも最初は入りづらいですが、勇気を出してチャレンジする価値有りのラーメン店です。",
            "お越し頂きありがとうございます。２０１１年２月、五反田に出没♪昼食を食べようと五反田駅から飲み屋街へ、、、夜は何度か通っているがお昼時に通ると違う雰囲気・・・歩いていると∵.・∵.・∵.゛(ノ。・ω・)ノテクテク((((((((((っ・ωΣ[壁]ガコッ!つけ麺　油そば　「麺屋お杉」の看板が、、、し・しかも飲み屋が沢山入っているビルの３階！(ｏ，，゜Д゜)マヂデ?!恐る恐るビルに入りエレベータで３階へ行くと、何件か飲み屋の看板があり一軒だけ扉が開いていた。入口の看板を見ると、「Theatre（テアトル）」となっており、昼はラーメン屋「麺屋お杉」で夜はＢＡＲとして営業している二毛作（doubleincome）のようである。確かに昼夜とお店として成り立てば効率が良いと思うヽ(。ゝ∀・)☆店内は、ソファーが並べられていてカラオケＢＯＸかカラオケＢＡＲと言った雰囲気！先客は、１０名程度とかなりの客入り、、、今回は男２人での入店で空いているテーブル席に座る。先ずはメニューを確認。(「・ω・`)・・・ドレドレつけ麺　７００円油そば　７００円限定ラーメン（醤油・塩）　７００円となっていた。「つけ麺」か「油そば」で悩んでいると一緒に行った連れ（♂）は「醤油ラーメンを」アッサリ注文・・・暫し悩み「つけ麺」＋「味玉」（１００円）を注文。隣のオジサンが美味しそうに「油そば」を食べていたので少々後ろ髪を惹かれる思い・・・油そばの食べ方も書かれていた♪ヽ(=´∀｀)ノ暫くして「限定ラーメンの醤油」の登場(ヾ#.+゜*´v｀)ノノ・゜・ぱちぱち☆少々、スープを頂く、、、生姜の強く効いたスープで食欲をそそる♪飲んだ次の日のラーメンに良さそう(/^ω^)/続いて、つけ麺＋味玉の登場♪（0゜・∀・）具は、海苔、豚バラ叉焼、メンマ、刻みネギ、味玉です。スープは、鶏がらベースだが辛味が効いている麺は中太ストレート麺で量が少なめだが湯で加減はなかなか良い！！一気に麺を食した後、割りスープを頂いたｖ＾＾ｖ味玉は少々固めだが味は程よい塩加減であった♪美味しゅうございました。・:*:・(‾∇‾人)。・:*:・♪【麺屋お杉】TEL　03-3443-6825住所　東京都品川区東五反田1-23-6ロゼビル3F営業時間　11:00〜14:00（スープ無くなり次第終了）定休日　土・日・祭日席数　１５席（カウンター３席＋テーブル２席＋３席＋７席）禁煙・喫煙完全禁煙駐車場　無しホームページ　http://ameblo.jp/ryo-theatre/オープン日　2009年10月5日備考当店はスープの仕込み作業を別の場所で行う事により昼は麺屋、よるはBarという二部制を実現した新しいスタイルの麺屋Barです。（メニューより）２０１１年の実績１９杯／１００おまけ：先客の殆どが「油そば」を食しており、次回訪問の際は試してみようと思うヾ(◎´д｀)ノ[ThankYou!!]",
            "今週、五反田に仕事が少しあるので来ています。自分的にはこの五反田は夜の街と言う感じなのですが、お昼のみ営業されているラーメン屋さんが２軒あります。そのうちの１軒のこちらのお店に平日１１時半にやってきました。こちらのお店は１１時からの営業なのですがどうやら本日最初のお客だったようです。メニューにはつけ麺・油そば・ラーメンと一通り揃っているのですが、一番間違いが起こりづらいつけ麺(７００円)を注文しました。こちらのお店は夜は「Theater」というカラオケスナックを営業されているため、お店のラーティングがかなり特殊です。その雰囲気が一番安全な物を選ばせてしまうようです。料理は約５分で出てきました。つけ麺はつけ汁が自分的にはちょっと濃いと感じるものの意外とマトモです。やや太めのツルツルした食感の麺にちょっととろみのついた動物系に魚介のコクを足したという最近流行りのスープです。ただ普通の２００ｇは多少少なく感じましたので＋５０円で中盛りにした方がよかったと感じました。会計を済ませたら１００円引きになるサービス券を頂きましたので、CPもかなり良いように思います。ただ１点ものすごく残念なことはスープ割を注文してもレンゲが付いてこなかったことです。妖しい雰囲気の中で頂くつけ麺はレンゲもないとなると女性のお客さんはまず足が向かないと思います。お昼限定ですし、かなり限定されたお客さん向けの店だと思います。",
            "まんまスナック。12時30分お邪魔で満席。続きはyoutube.com/@butakomaで。夜はスナック、昼は油そばのお店です。エレベーターで3階で降りるとフロアーは小麦の香り。メニューは二品。油そばにつけ麺。で、お願いしたのは油そばの醤油で中盛。結論。旨い。まず麺が旨い。醤油ダレが旨い。これだけで十分満足。今回ケチって油そば用のスープをお願いしませんでしたが、このそばにスープも期待を裏切らないと思います。",
            "五反田駅から少し歩いた治安が良いとは言えないエリアにあります。スナックを間借りして営業されています。ビルに入るのはやや勇気が必要でした。・油そば(醤油) 750円しっかり鰹(だと思います)の風味がしておいしい！ラーメン屋さんぽい店構えならもっとおいしいんだろうなと思いながらあっという間に完食しました。具材シンプルですが麺の量が多いので満足感あります。油そばが好きな方にオススメです(^^)"
        ]
    },
    {
        "store_id": 100,
        "name": "神田小松屋",
        "latitude": "35.70238163870262",
        "longitude": "139.766518984598",
        "review": [
            "神田小松屋御茶ノ水駅から徒歩5分のラーメン居酒屋。湯島聖堂前交差点を清水坂下に下っていく途中にある。メニューにある、中年ラーメンなるものが気になったものの初回訪問なので、しょうゆらーめんデラックス860円を注文。広い店内はカウンター8席、テーブル席6席程度。物腰が柔らかいご夫婦と思われるお二人で切り盛りをされており、昔ながらの中華屋さんのようなアットホームな雰囲気。暫くして着丼。どストレートな昔ながらの東京ラーメン。褐色の醤油スープ。煌めく油。その油越しにスープに埋もれる麺が見える。チャーシューは3枚。大きめに刻んだ青ネギがいい感じ。早速いただく。予想を裏切らない安定の醤油ラーメン。少々油っこい部分もありつつも、ストレートな醤油ベースのスープ。青ネギがシャキシャキしていい感じ。スープは完飲できなかったが、手軽に気軽にラーメンランチを食べたい時には良いお店。多種のラーメンラインナップがあるので、気が向いたらまた来よう。会計は現金のみ。",
            "蔵前橋通りの清水坂下交差点から御茶ノ水駅方面へ少し上ったところにある神田小松屋です。喫茶店みたいなつくりの店内、Ｌ字カウンター7席と、4～6人掛けテーブル5卓くらいあります。カウンターの上には、一升瓶が並んでます。平日の19時過ぎに伺いました。ホールはお母さんが担当、厨房ではお父さんが料理をしてます。カウンター席では、年輩のリーマンが二人並んで酒を飲んでます。テーブル席につかせていただき、生ビール(600円)と、ごまらーめん(800円)をお願いしました。生ビールは、キリン一番搾りの中ジョッキ。泡の比率少なめでたっぷり入ってます。らーめんは 種類が多いうえに、お父さんが一人前ずつ仕上げていくので少し時間がかかります。その間、お客さんが次々と来店し、19時30分頃には全てのテーブルが埋まり、カウンターにつくカップルも。。注文後 15分くらい、ドリンク二杯目をどうしようかと考えていた頃に私の「ごまらーめん」が登場しました！ベージュの胡麻スープの中央には、たっぷりのネギ。スープは、ゴマすぎないけど、しっかりゴマがきます。麺はちゅるちゅるの多加水麺。赤身のほろほろチャーシュー、ペラペラメンマ。お父さん独自の「ごまらーめん」の世界観があります。卓上には、ホワイトペッパーと辣油があって、これで味変を楽しむこともできます。スープまで完飲してごっそさん！ゆる～い時間が流れているラーメン居酒屋でした。",
            "こちらも気になっていたお店。12:30頃の入店で店内結構入ってました。カウンター席とテーブル席。カウンターにはアクリル板の仕切りがありました。空いているカウンターに座って，カウンター内とホールを行き来するおばちゃんの手が空くのを待ちます。お冷を持ってきたタイミングで定番と思われるしょうゆらーめんを発注，700円。カウンター左手奥に厨房があるようでおじさんの声が聞こえます。お客さんは入れ替わりという感じで昼時は常に80％キープの入りって感じでしょうか。しょうゆらーめんはすぐにできました。店主直々の配膳。見てのとおりすっきりしたラーメンの雰囲気を漂わせてます。早速いただいてみると，旨味の強い醤油スープにぬるんとした麺といわゆる東京ラーメンです。たぶん，この旨味は化調でしょうけど，化学調味料肯定派（美味ければ良い）ですので全く気になりません。意外だったのが柔らかく仕上がったチャーシューで，自家製なんだと思いますがこのラーメンに合うものと思います。これならチャーシュートッピング320円もありというレベルと思いました。次回は評判良いごまラーメンあたりで。 ブログ記事から投稿しましたhttps://datte2.hatenablog.com/entry/2021/04/12/043000",
            "神田　小松屋(ｺﾏﾂﾔ)☆☆☆．６（お茶の水）つけ麺６３０円Little Pine Shopつけ麺戴きました。麺は角中太ウェーブの多加水なモチッとした軽く弾力ある色白タイプです（麺量：茹で後２２０ｇ位でちと物足りない）。つけ汁は酸味チョイありな粘度の無い甘辛酸タイプの鶏ガラ醤油味で表面をサラッとした油が覆っていても気にならない油分で若干、煮干し臭の香る魚介を感じる物で、メンマ６・７本と大きめにカットされた短冊肩ロース叉焼６・７本と海苔と長葱が中に入っています。昔ながらの「つけ麺」って感じですが酸味が弱く卓上に「お酢」は準備されてなく、その代わりに「辛子高菜」が入れ放題になっていました。つけ汁に粘度がないので絡みは悪くお茶漬け喰いになりましたがつけ汁の器が「小丼」みたいな物ですので食べ難かったです。スープ割は丁度寸胴鍋の前の席でしたのでお玉で清湯スープを注いで貰い、ノスタルジックな醤油味を楽しみました。お店はお昼時に伺いましたが近くの会社員で３０席程ある店内は満席でした。他にも色々⇒ http://blog.livedoor.jp/d52001037/",
            "清水坂下の交差点の近く。。。。ふらふら歩いていたらごま油とだしの香り。。。うまそー！一度通り過ぎたけど引き返してきて入っちゃいました！小松屋さん！店内は、ラーメン屋っていうより喫茶店っていう感じですかね。木の椅子がかわいいです。壁にある絵もいいかんじ。でもBGMはTVの音声なんだよなーそこが、ラーメン屋にいるんだぜ！というゲンジツに引き戻してくれます。メニューには期間限定の「中年ラーメン」なんてものがあります。ちゅうねん？？？？うーんコレは無視しておこう！とろろ昆布の入ったしょうゆラーメンらしいけど。。。で、ふつうのしょうゆラーメンをお願いしました。白いどんぶりで登場です。ぷーんと、おしょうゆのいい香り！具はメンマ、チャーシュー、焼き海苔、刻んだねぎシンプルですね。トッピングをいろいろ追加できるようなので、自分流にアレンジしていただいてもいいかもね。で、スープ。ちょっと、煮干のだしの味がするかな？でも、気にならない程度。あとは、鶏だしかなあ？しょうゆの味と、だしの味のバランスがいいかんじ。熱々で、なかなかうまいと思います。食べやすい味だよなあ。で、麺。中細の縮れ麺っていうんでしょうか？黄色くて、つるつるの表面。このスープには細めんの方がお似合いなような気もするけどでも、ほどよい食べ応えでいいかもね。シンプルなしょうゆラーメンにシンプルな具！いいわあ、これ。お店の方の対応もちょっとした気遣いがあっていい感じでした。でも、食べログでの評価が低くてビックリ！ワタシ的にはランチタイムをはずして空いている時間帯に、ゆっくり頂けて、なかなかよかったですよ！",
            "「天神屋」「ラーメン大至」などのすぐそばです。このお店は、ラーメン屋というよりは、ラーメンも食べれる呑み屋ですね。僕もラーメンというよりは、呑みメインで行きました。ここの「ねぎレバー」がなかなかうまいんです。もし行くときは「ねぎレバー」がオススメ。最後につけ麺を注文してみました。つけ汁のどんぶりの大きさがちょっとおかしい!(^^案の定、スープは薄め。(>_<というか、普通のしょうゆラーメンがスープと麺別々に出てきました〜的な感じ。。。ま、多少は濃いのですが、逆にこれくらい濃い醤油ラーメンが普通にありそう。麺はまあ可もなく不可もなくという感じでしょうか。。でもまた行く!ねぎレバーで一杯やりに(^^ちなみに、ごまラーメンというのもあるのですが、辛くない坦々麺みたいで面白いです。ラーメン食べたら書くブログ:ラーメン「神田小松屋」(お茶の水) - livedoor Blog(ブログ)",
            "先日近くを通って発見して、気になったので今日行ってみました。お店の前に着いたのが12:15。5人待ちくらいです。でもあんまり待たなくても良さそうな雰囲気だったので待ってみました。順番が来て席に通されたのですが、その時の言葉、もうちょっと柔らかくても良いよなぁ。そんな感じ。で、とんこつらーめん（630円）を頼んでみました。それなりに待ちます。メールして待っていました。そしたら何も言わずにおいて行かれました。まぁ、メールしているこちらが悪いんでしょう。で、らーめんですが。。。。とんしさんも仰っているように、ほとんどコメントのしようがありません。まず、とんこつらーめんと言われなければトンコツかどうかも判らないくらい。麺はあきらかに茹ですぎ。メンマが多かったのだけが救いでしょうか？チャーシューは柔らかいけど味はしみておらず。良いところ捜しましたが、この評価がやっとですね。再訪はないです。",
            "本日の2杯目は、竹やの近くにあるゴマラーメンが気に入っている店にしました。からごまラーメン900円にしました。醤油ラーメンにゴマペーストをこれでもかとのせたゴマラーメンを辛くした辛ごまラーメンです。辛い胡麻のラーメンと言えば坦々麺ですが、坦々麺とは一味も二味も違います。底に刻み唐辛子があったので、唐辛子を漬け込んだ辛いタレとゴマペーストを醤油ラーメンにのせたのでしょうか。辣油のらような油で辛さをつけるには重くないので、辣油をドサッとかけたのではありません。独特のごまラーメンの辛いバージョンです。ここの独特な胡麻ラーメンのスープは好みですが、麺が弱い感じがします。辛ごまよりも、普通のゴマの方が好みなので、3.2としました。",
            "会社近くにあるので、コロナ前はよくランチで行ってました。個人的には隠れた名店かと。近くにある大至よりこちらの方が好きです。すっぱ辛ごまラーメン　¥930ここのラーメンのオススメはごまだと思っています。いつもは辛ごまラーメンを頼むこと多いですが、この日ふ酸味を身体が欲していたのですっぱ辛ごまにしました。恐らく辛ごまラーメンに酢を足しただけだと思いますが、これもまた美味。辛ごまラーメンは坦々麺のようにドロっとしたスープではなく、サラサラなスープ。ただし、出汁はしっかりあり辛味とうまくマッチしている、ごまの風味のせいだろうか。チャーシューは普通だが、たっぷりのネギとチャーシュー肉片が麺・スープとマッチして美味しい。ライスを食べたくなるが、この店はライスをきらしていることが多く、ちょっぴり残念。でも美味しく頂きました。",
            "学生時代よく友達とお昼休みに行ってたお店、神田小松屋さん。普段ここから徒歩1分？って感じの大至や竹やにばかり行っていて10年以上ぶりになってしまいました。実はうどんの気分で竹やに近づいたら長蛇の列だったのです。。カウンターとテーブル席があって、写真付きのメニューがたくさん貼ってあるところやテレビが見られるところなど、変わってなくて懐かしい気持ちになりました。頼んだのはお店一番人気だというごま玉らーめん¥910。ごまらーめんに味付け玉子トッピングをしたラーメンです。ごま味のスープも小口切りのネギもなんだか家庭的で優しいラーメンです。味付け玉子は良い固さ。久しぶりに来てみて良かったです♡"
        ]
    },
    {
        "store_id": 101,
        "name": "らーめん山頭火 渋谷店",
        "latitude": "35.65563053871317",
        "longitude": "139.7064203841679",
        "review": [
            "しおらーめん950円動物系塩スープ細ストレート麺ちょいカタメ豚バラ？チャーシュー2、白ネギ、メンマ、きくらげ、ナルト、白ごま、小梅昨年冷やしを食べたが、やはり定番のしおも再確認と思った今、再訪しようと！前回も意外とお客さん来るんでびっくりしていたのも後押し長く続けてるお店は再確認しようと！遅いお昼の15時過ぎにw1階の先客は3名、2階は分からず、後客も2名とこの時間でも来るのね。。。指定されたカウンター席へ着席後、口頭注文し、伝票にて後会計の流れほどなく到着、基本昔見たルックスwあーこの味、ライトな白濁の豚骨で、あーなるほどと。。。塩ダレなのか？香味油なのか？調味料的なウマミを強く感じるな～ライトすぎて豚骨な味もコクもあまりしない、なんだろ？、でもたしかに基本的にはこういう味だった気もするが。。。4年前食べた風来居さん（現コヨシさん）よりも薄く平坦な感じがするorz細いストレート麺はスルスルサクッとした麺はいいね豚バラな脂身と肉のしっかりした部位が2種類、白ネギとメンマときくらげ、そして小梅は定番の具材で、この金額は、うーん難しい。。。",
            "ちんぽこもおそそも湧いてあふれる湯種田山頭火▶さて本日はこちら【らーめん山頭火 渋谷店】https://www.santouka.co.jp/渋谷の駅からゆっくり５分くらい。並木橋の交差点付近。世界的にも店舗数ある畠中さん家のんめーら。店名は、俳人・種田山頭火に由来し、開業した3月10日との語呂合わせにもなっている。平日のお昼時に伺いました。もうかれこれオープンくらいから通ってます。昔は恵比寿にもあったんですね。塩なのかとんこつなのかの議論はさておき、当時から大変人気で行列ができていたイメージがあります。この日もほぼ満席でした。２階まであり、お待ちの客さんは入って２階に上がりイスから順番に並ぶシステム。１階部分でラーメン等をつくり、配膳用エレベーターで上に商品が上がってくるのも面白い。会計は後払い。▶本日頂くのは【辛玉チャーシューご飯定食(塩)】１２４０円いつも塩単体か、他のもたまに。注文してほどなくして着丼。大きさはかわいらしいサイズのどんぶりで、温玉丼はミニサイズ。まずはスープから頂きます。ミルキーな味わい。濃厚で野菜の旨味とか感じますがクセが無くさっぱり。麺は細いタイプ。これが個人的にはあまり合わないような気がしてならない。中太麺の方がこのスープには合うと思う。チャーシューは柔らかくて好きです。ミニ丼はブロックの肉に温玉がのっていてチョイ辛いソースがかかっている。普通に美味い温玉丼。ちょっとパンチが足りないと感じたら卓上のテーブルコショーをいれても美味しい。カリカリ梅の小さいの入ってるけど、いつも思ういらないなー。あとはやっぱり値段が若干高いですよね。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "高校の頃、今はなき神保町の山頭火で食べて以来20年近く実店舗では食べていなかった山頭火。セブンのカップ麺ではよく食べるので、山頭火の印象がセブンのカップ麺の味になってしまっている。あのカップ麺は美味しいと思う。仕事の都合で泊まっていたホテルの近くにたまたまあったので、入ってみた。開店直後で人はおらず、食べ終わるまで貸切状態。とろ肉（塩）のちびと味玉を注文。さっそくスープからいただくと、一口目は猫舌のため熱さで味がわからず、二口目でこんなだったかな？こんなだったような？と思う。何せ私の山頭火のイメージはセブンのカップ麺の味。どちらが美味しいかと言われると、個人的にはセブンのカップ麺のほうが好きだ。カップ麺のほうが、若干ジャンクで甘みが強い気がする。とろ肉は柔らかく脂も味も適度で美味しかった。味玉は普通。麺もなんだかインスタント麺みたいな細麺でそんなに好きではなかった。そして、お決まりの小梅をスープの中で見失う。。全体的に見て、値段的なことも含めて考えると、セブンのカップ麺で十分じゃないだろうか。とろ肉チャーシューは美味しいけれど。だって全部で1300円以上もしたもん！！",
            "山頭火というとひと昔前に一世を風靡したラーメン屋さん。今は落ちぶれたなんてことはまったくないですが、以前のような噂は聞こえてこなくなったような。自分も含め、新しもの好きな方が多いので、ラーメン屋さんも大変ですね。夜の渋谷です。渋谷駅から明治通りを恵比寿の方へ歩いていたところ道路左手にこちらの看板が。久しぶりに食べてみたくなり入ることに。→頼んだもの・しょうゆらーめん　＠900・チャーシューご飯　＋＠290コロナ禍、それも非常事態宣言下ということで店内に先客はなく。昔の賑わった山頭火しかイメージのない身としては異様な光景にすら見えます。こんな時期だから仕方ないですね。しょうゆらーめんとチャーシューご飯をお願いしました。わりと若いご主人と接客の可愛らしい女性、2人で切り盛りされていました。久しぶりにいただくこちらのらーめんはどんなものか。ほんのり醤油の風味を感じ、ソフトな口当たり。麺の歯ごたえも悪くなく、なかなか美味しい麺です。チャーシューは、昔と作り方とか変わりましたかね。記憶にあるものとは、ちょっと違うような。美味しいラーメンとは思いますが、全体にちょっと荒くなったかな。",
            "東京・渋谷に有ります。ラーメンにはまって来た頃に行って、美味しかった店の一つ。でもだいたい何十年前の話なんだか(笑)美味しかったという記憶だけで味は忘れました。渋谷WINDSの近く。在宅勤務から出社途上の、平日の11:45お店の入りは程々。塩ラーメン900円と香味玉子120円を注文。今時券売機無い店は貴重ですね。平日ランチ特典で樽型おむすび頂きました。他に味噌や醤油や担々麺、つけ麺もありますが、見てると皆ほぼ塩を頼んでます。あっという間に着丼しましたが、塩スープを一口飲むと、うん、旨い。最近多い透き通ったスープではなく、豚骨白湯のややクリーミーな塩スープ。お塩は控えめ。少々物足りなく感じるものの、良く出来たスープです。麺はかんすいの入った黄色い細い縮れ麺。懐かしく、これはこれで美味しいのですけどスープとの絡み悪し。三切れ入ったチャーシュー、半分になって煮えてたけど香味玉子も単品としては悪くない。なんか個々のパーツは悪くないのですが、総合的にはもうちょっとの出来に感じられ、味が変わったのか舌が肥えたのかよくわからないところです。悪くは無いのですけどねぇ。接客は普通。ごちそうさまでした。",
            "渋谷から恵比寿方面へ向かう明治通り沿いに歩き、並木橋交差点手前の左手にあります。山頭火ブームの頃に1度食べた記憶があるものの、どんな味だったかしら。。渋谷で用事があり遅くなってしまったので、お連れ様とサクッと食べて帰ることになりました♪１Fは満席だったので２Fへと案内されました。店内は綺麗とは言い難いですが、こんなもんですかねｗｗ▶しおラーメン（900円）　あぁ、どこか懐かしい。こんな味だったかな。　優しい味わいの白いとんこつスープは、　豚骨・野菜・干魚をそれぞれにあった温度で煮出した後、　混ぜあわせてから完成させています。　かんすいを加えた黄色い中太ちぢれ麺にスープが良く絡み、　くどくなく、さっぱりしたとんこつラーメン。　奥深い旨味と香りが特徴的ですね。　塩分が強くないので最後まで飲めてしまうスープです。　小さな梅干が一つ入っているのも、　今も変わらずでした(笑)　あまりインパクトはないですがｗ▶辛みそラーメン（900円）　辛みをおさえ、香りを重視しているので、　まろやかで食べやすいです。　これはこれで美味しいけど、　やっぱり山頭火は塩かな！▶焼き餃子（380円）　中の具材は美味しいのですが、　皮の焼き加減がパリパリではなく、　水分多めでしなっとしていました(~o~)▶ハイボール（400円）やはり山頭火は塩ラーメン。硬めに茹でたちぢれ麺が良く合います♥ご馳走様でした！",
            "2019年9月　ファサードの看板に坦々麺とあった。担々麺は担ぐという漢字である。時々間違えている看板を見かける。しかし中華麺のうちで担々麺が一番好きだから、ガタついた引き戸を開けて入店した。日曜日の14時近くだが、まだ混んでいる。2階もある店なのにオペレーションはホール1名とキッチン1名である。大変そうだなと思いつつ、目的の担々麺を注文。　キッチンの男性はよほど慣れているようで、オーダーを順番に手際よく作る。当方の担々麺も8分で提供された。黄土色よりもやや乳白色に近いスープで、花椒の殻と辣油が浮いている。真ん中に肉味噌が盛られ、茹でたほうれん草が添えられている。シンプルだが、担々麺らしい盛付けである。スープをひとくち。辛味も塩分も丁度いい。なかなか美味しいスープである。しかし箸で麺を持ち上げると、短くて全部がスープの上に持ち上がる。少し驚いた。　ラーメンを食べるときに２つの食べ方がある。すすっている麺を途中で噛み切る食べ方と、噛み切らずに最後まですすり切る食べ方である。当方は最後まですすり切るのが好きである。多分ややマイナーなほうの食べ方だと思う。しかしこの店の麺は短すぎて、すぐにすすりきってしまう。噛み切る派の人も、この麺は噛み切ることはないだろう。　この麺を食べてみて、自分が長い麺が好きなことに気がついた。スープは美味しくて全部飲み干したくらいだが、麺がこんなに短いのは不満である。もう少し沢山すすりたかった。",
            "山頭火といえば、ラーメンブームの時代を築いた立役者として有名なお店。現在ではカップラーメンにも採用されるなど、すっかり有名店として名をはせているこちらのお店ですが…実は今まで訪れたことはなかったんですよね。これは完全に私の悪い癖なのですが、どうも有名すぎると足が遠のいてしまうというか…。そんな中で、今回はちょうどいい具合に近場の用事が！いいタイミングで通りがかったので、お昼時に伺ってみました。入店すると、まずは2階に並ぶよう通されます。並びは前に6名ほど。着席してから、まずはランチサービスの俵おにぎりが到着。しばらく経ってから注文したラーメンが提供されました。◆しおらーめん（870円）一目でわかる特徴は、かん水で黄色くなった中太ちぢれ麺。少し粉っぽさもある見た目ですが、これはなかなか懐かしい味わいです。しおらーめんはスープに油分が多く、予想以上にこってりしています。今でこそスタンダードな味わいにも感じますが、その基礎はこちらのお店が創り上げてきたのでしょう。チャーシューは肉感を残した薄いものが2切れ。なるとも愛らしく、細かなネギがいい仕事をしていました。いつまでも愛され続ける味だろうなあ、と感じた一杯でした。ごちそうさまでした＊",
            "今日は一人で気ままに夕飯探訪しました。気分を変え渋谷でラーメン屋を探し、山頭火さんを探しあて訪問です。辛味噌ラーメンと瓶ビールを注文です！  オーダーした後、程なくしてビールの到着です。今日も１日お疲れ様でした、職場の皆に感謝です。仕事終わりのビールは最高です！苦味とコクのある瓶ビールが飲みたく頼み、今日はこれだー(>_<)v  辛味噌ラーメンが届き？見た目あっさり！スープは、味もあっさり遠くに白味噌の味わいを感じる？スープのコクは感じられませんでした。  麺は、細めでややちじれている麺でした。スープと麺を一緒に味わう？薄味のスープに負ける麺でした。bat残念です。(ToT)  チャーシューは、小さく薄切りでパサパサで硬めのチャーシューでした。(ToT)  メンマは、3本くらい入ってました。味付けはほぼ感じられない品でした。(ToT)  キクラゲは、千切りが5～6本。後は、薬味のねぎ。(ToT)  お店方も声が小さく、言葉かはっきり聞き取れなくて、なんとなくこう言っているのかなと、考え自身で行動した感じでした。初めて訪問しましたが、有名店なのに評価が良くないこと、理解が出来たら気がします！  自分自身も、外の看板のラーメンを食べたくて、入店オーダーしましたが、出てきたラーメンは？？？はてなマーク？がいっぱい付きました。コストパフォーマンスが非常に悪く残念でした。今後、改善に向けた努力を願います。美味しいビールご馳走様です。",
            "【2018.09.09訪問】場所渋谷駅から10分程の場所にあります。日曜日の11時半前に訪問。この日はFPの試験を受けに渋谷の青山学院へ。少し早いお昼休憩時間に訪問。お目当てのラーメン凪豚王がまさかの日曜定休という事で急遽こちらのお店に訪問。ここは盛岡で訪問して以来実に3～4年振りの訪問。この日は暑かったのでラーメンを食べる気にはなれなかったので汁なし坦々麺870円をチョイス。最近では珍しく、券売機制ではなく後払い制。1階だけではなく2階もあります。両方共カウンター席のみ。先客もそれなりにいましたがFP試験の影響か後々が続々と来てあっという間に満席。店員さんも慌ただしい様子。汁なし坦々麺は5分程で着丼。まさかの白飯も追い飯用に付いてました。山椒か花山椒かわかりませんが程よい痺れでなかなか美味。追い飯も美味い。退店した時に丁度入店してきたお客さんもいましたが『凄く待ちますが大丈夫ですか！？』との店員さんのアナウンス通り混雑時には少し待ちそうな雰囲気ですね。ご馳走様でした。"
        ]
    },
    {
        "store_id": 102,
        "name": "AFURI 新宿ルミネ",
        "latitude": "35.689240138689506",
        "longitude": "139.69919418451246",
        "review": [
            "JR新宿駅南口 ルミネ新宿１地下２階にある人気ラーメン処。地下２階は、一部飲食エリアとなっていて昼時は、どの店も賑わっている。隣のタイ料理処「カオサン」が気に成りつつ目的の当店に入店。阿夫利（AFURI）と云えば、柚子塩とのことなので食券機式 （各種電子金可能）◆注文：柚子塩ラーメン（淡麗） 1082円(税込)食券購入後、スタッフへ食券を手渡し。客層は、圧倒的に女子。偶に外人。待ち席にて暫し順番待ち。スープごっくん。柚子の風味がすっげー い〜。塩スープもちゃんとまいぅ。麺は、細ストレート麺。しっかり硬めでスルスルしてスープを吸い上げてくれる。具材は、味玉半個、メンマ、炙りチャーシュー、磯野海苔介、水菜。味玉は、アラン・ドロン系でまいぅ。炙りチャーシューは、香ばしく香りは良いけどカチンカチンで脂落ち杉で超殘念。つまり、焼き杉。つくるならちゃんとつくってくれよ的。こんなミスな名店なのに珍しい。他口コミにもあるけれど、価格設定が強気。平たく云えば、高杉る。千円超する商品は、ちゃんとしてないと。全てにおいてそのベレルには達していない。接客食券を前もって渡しているにも関わらず着席してから提供されるまで10分強。厨房には多くのスタッフ。ホールスタッフとの連携がまるで取れていない。全くを以って信じられない状況。これじゃ客回転悪いのは至極当然。これじゃー再訪客は、少ないな。とはいえ、ココは新宿。次から次に客は入って来る。殿様商売は、仕方無しか？味は、良いけど再訪は無い。次回は隣のタイ料理処「カオサン」ごっつぁん。",
            "新宿乗り換えでお昼は何食べようとぼぉーっとルミネをぶらぶらしてるとカウンターでおしゃれな感じのお店の『AFURI』新宿ルミネ店さんへ全くお店の情報も無くあとから聞くと、コンビニにカップ麺で売ってたとか^_^それはそうと店内入ったところにある券売機でオーダーなんか、色々次へ次への画面タッチが多い(^◇^;)ラーメン選んで、次は鶏油の量を選ぶ？鶏油の量選択できるってはじめてのことにびっくり個人的にはお店がおススメ出来る量までしっかり管理してほしいところ次はチャーシューと、、、券売機一機しかないのでゆっくり選んでる余裕がない(^◇^;)と、ご注文は・塩ラーメン　1080円　鶏油‥淡麗、チャーシュー‥炙りチャーシュー・肉ごはん　580円10分ぐらいで塩ラーメン登場！見た目は結構シンプル海苔、煮卵、チャーシュー、水菜、刻みめんまスープは鶏ガラ、魚介ベースでカツオが効いてていて、和出汁感があり美味しかったです！ただ、塩味があまり感じられなく少し物足りなさが残りました。たぶん、柚子にすれば柚子が全面的にでて美味しいかもですね。細めの全粒粉の麺は少しゆるめで、香りはしますがスープと絡んでないのか味がぼやけて感がありました。見た目重視の麺って感じですね。逆にチャーシューは味付けしっかりやや硬めで小ぶり肉ごはんは、ボリュームたっぷりごろっとしたチャーシューには味がしっかりと染みてて柔らかく、甘すぎずでめっちゃ美味しかったです。お店の場所と連絡先は〒160-0023 東京都新宿区西新宿１丁目１−５ ルミネ1 B2F03-5990-5182お一人‥◎デート‥◎友達同士‥◎ファミリー‥×接待‥×ご馳走様でした！",
            "【夏季限定】冷やし柚子塩麺ランチはお久し振りに AFURI 新宿ルミネ店へ毎年夏にはいただく冷やし柚子塩麺、電車の冷房で身体が冷え切っていたので注文するか悩みましたが初志貫徹冷やしをいただきます券売機はキャッシュレス対応ですが、ルミネカードの場合は店員さんに声を掛けてのお会計が必要なのでご注意を麺は全粒粉入り小麦麺がデフォルトで、有料で真空手揉み麺や蒟蒻麺に変更が可能チャーシューは炙りチャーシュー、鶏チャーシューの２種から選ぶことができます今年も特に変更はせずに全粒粉入り小麦麺に炙りチャーシューでオーダー程なく提供された冷やしは涼しげな装い先ずはスープからいただきますう〜ん、さっぱり爽やか！お馴染みの柚子塩がしっかり冷たいのでゴクゴク飲める美味しさこちらは国産丸鶏や鶏がらの鶏清湯スープに、牡蠣や昆布、鰹節、煮干しからなる魚介出汁を合わせキンキンに冷やしたものだそう適度な鶏油のまろやかさと、柚子果汁の風味がさっぱり爽快です麺は冷水でよく締められおり、ツルシコ食感粗挽きの全粒粉とライ麦が配合されており、冷やしでも小麦の風味を感じられる細麺なのでスープの運びも良く素敵トッピングはチャーシュー、味玉、メンマ、白髪葱、茗荷、水菜、柚子ジュレ提供前にしっかり炙られた豚バラロールのチャーシューは、余計な脂が落ちて冷やしでも脂が染み出さないしっかり噛み応えがあり旨味も凝縮味玉は半玉ついており、薄味な半熟ゼリー状なタイプ程よく出汁の染みたメンマはシャキシャキ食感が楽しめる白髪葱、茗荷、水菜などの薬味と麺を一緒にいただくと、薬味の爽やかさ食感を楽しめてこれまた旨し真ん中の柚子ジュレはあまり麺には絡まないのでスープと一緒に啜ります出汁の旨味と柚子の香りがプラスされこれまたさっぱりした味わいにお昼時で大変混み合ってはおりましたが、回転も良くありがたかったですまた来年の冷やし柚子塩麺も楽しみにしています美味しゅうございましたまた伺います、ご馳走様でした",
            "会社の帰りになんとなく端麗系のラーメンが食べたくなって伺いました。【AFURI】さん、こちらの店舗は初訪問です。 券売機をタッチして注文です。柚子塩らーめんと炙りゴロチャーシュウ飯のセットが1,580円だったので迷わず購入。クレジットに電子決済も使えて多機能な券売機にへぇ～、と感心しました。18時ちょっとの時間は混んでいなかったので適当な席に着席して食券を渡します。しばし待ちです。大体、6、7分でラーメンと御飯が提供されました。早速いただきます。 ラーメンは可もなく不可もなくAFURIのラーメンとわかるお味。全粒粉の入った細麺で固茹での麺は好みです。最初に恵比寿でいただいた時の感動はもうないですが、そこそこ美味しくいただけます。でも、なんでしょうね？なんかちょっと物足りない気がするのは不思議です。炙りチャーシュウも細切りの筍、水菜、海苔、味玉も変わっていないのですが、なんか違う気がします。チャーシュウ飯も可もなく不可もなくな感じですが、普通においしくいただけます。量はどちらもほどほどですのでさらっと完食です。 ご馳走様でした。伺うたびにお値段が上がるのも驚きますが、一番驚いたのは初めて物足りなさを感じたことです。前は物足りなく感じることはなかったので、多少のお値段の高騰は目を瞑れたのですが、今回は初の違和感です。まぁ、味覚が以前よりも濃いものを好むようになったか、暑すぎて濃い味が恋しいのかはわからないのですが、以前はもう少しはっきりしたお味だった気がします。残念ながら、記憶は朧気です。もう少し涼しくなったころに伺うと感じ方も変わるのかもしれないので、秋風が立つ頃に、またうかがってみようと思います。",
            "ルミネ1周辺でお腹が空いたので、この辺りだといつもいくつばめグリルかカオサンかなーと思ってとりあえず地下に降りると、カオサンが割と混んでいて、お隣のこちらが目に入りました。１０年前くらいに確か恵比寿で食べた時は、・柚子感・あっさり、淡麗感がダメだった記憶。スープが濁ってなければラーメンじゃない！くらいの感覚の20代までのわたしでしたが、、ここ3年ほどで柴崎亭や喜多方ラーメン坂内が美味しく感じるように。また、メニューを見ると柚子の無い「塩ラーメン」がありました。今の自分なら美味しく感じるかも！？と変化を楽しみに入店。・塩ラーメン　980円（炙りチャーシュー、まろやかなほうの油でオーダー）を注文。結果、スープはあっさりながらもコクがありわりと美味しい！しかし麺が、、全粒粉細麺が、、苦手でした。あっさり＆柚子がダメなことのインパクトが強くて麺のことは記憶になかった、、改めて、自分が得意ではないタイプのラーメンという認識になりました。つけ麺はまた別のような気もするので、もしかしていつの日か機会があったら試してみたいです。",
            "今日は午前中に新宿へ出かけました。あいにくの雨で外に出たく無いなあと地下を歩きます。そしてふと思い出したのがここAFURIです。ルミネの地下にあるこちらなら地上に出ずにすむじゃないかっということで12時前に伺いました。ほぼ満席の店内でしたが待ちの列はありません。ゆず塩をポチ。ゆずといえば学芸大のびぎ屋の白醤油を思い出しましたがゆず塩発祥と言われるアフリさんにはきたことなかったですね。着席からわずかな時間で提供されます、はやっ。そうかこの細麺のせいだなと思いながらスープを。あーほっこりする、この塩マイルド。水が綺麗な味もしますね。これならゼロカロリーかも。麺は全粒粉のやつでざらっとした舌触り、その分弾力は弱めです。店内のお客さんの９割が女性でした。まあこの感じだと女性に優しいですし店の清潔感もいわゆるラーメン店とは違いますしね。チャーシューは鶏か炙り豚か選べます。スープも淡麗か濃厚か選択します。全てが女性好みの仕上がりですね。そのせいで完食して店を出る時には一気にみなさんを抜き去ってしまいました。",
            "オーダーしたもの『柚子塩らーめん(炙りチャーシューを選択)』久々の新宿でラーメンです。人気店のようで混んでたらやめようと思っていましたが、平日だったのでお夕飯時でも余裕をもった席間で入店できました。前もってメニューはチェックしていたので、私好みのお味に期待の『柚子塩らーめん』をオーダーしました。ラーメンの見た目はやはりAFURIさん、綺麗です。透き通るスープ、半熟たまご惚れ惚れしますね。お味は上品で爽やかなお味で女性人気間違いなしのラーメンだなと思いました。柚子のお味がかなりしっかりしていて、柚子好きなら喜ぶと思います。もちろん私も好みのお味でした。麺にも柚子が練り込まれています。細麺でやや硬めの麺でスープとのバランスもばっちり最高でした。スープも爽やかで雑炊にしても美味しそうです。チャーシューは炙りチャーシューと鶏チャーシューと選べましたが、炙りチャーシューを選びました。ジューシーで柔らかでした。爽やかなラーメンにパンチを与えるチャーシューでした。麺の量は少なめかと思います。それでいてこのお値段なので高めかなーと思いました。おしゃれでさらっとしたラーメン食べたい時はありだと思いました。ごちそうさまでした！",
            "夕食を取ろうと新宿に立ち寄って、ルミネの地下にあるAFURIと言うラーメン屋さんに入ってみました。以前からたまにこの店の前を通る事があったのですが、いつもほぼ満席で待ち行列が出来るほどのお店でしたが、本日はコロナの影響なのか店内ガラガラでソーシャルディスタンス。　おすすめは、メニューに大きく表示されているゆず塩ラーメンらしいので、そちらを注文。オーダー時にスープの油度合いとチャーシューおよび麺を変更出来るスタイル。油とチャーシューはノーマルでお願いして、麺だけ糖質オフのこんにゃく麺にしてみました。　スープお味の方は、ゆずと塩が良い塩梅にコラボしてさっぱりしたいい感じの出来栄え、でしたが食べ進めると少し飽きてきました。途中で胡椒掛けて味変するとこれまた不思議とピリッと引き締まって最後までスープを飲み干せました。麺は、こんにゃく麺なので食べ応えが少ないけどそれなりに完成度高いかなぁと思いました。",
            "柚子塩らーめん　税込1080円暑くなってきたのでさっぱりとしたラーメンを。ルミネにあるお店でお昼の時間は並んでいる事が多いのですが、早めに行ったので直ぐに席に着くことができました。定番の柚子塩らーめん、鶏油は淡麗、炙りチャーシューで注文しました。透き通ったスープに美しいストレート麺が整列。こんがり炭火が香る炙りチャーシュー、煮卵、海苔、細切りメンマ、水菜が浮かべられ丁寧に作られたラーメンという印象。スープは味のガツンと感はないのですが魚介や野菜、鶏の旨味がじわーと感じられすぅーと柚子の香りが鼻から抜けます。全粒粉のストレート綿は、程良い歯切れの良さと全粒粉独特のボソッとした感じがあり、蕎麦のような風味を感じられます。水菜といっしょにシャキッと食べるとサラダのように食べられ、女子にも食べやすいラーメンです。美味しいのですがラーメンにしてはお値段設定が高めかも。野菜たっぷりのヴィーガンラーメンも気になるのですが、高級ラーメンですね笑",
            "新宿ルミネ1のB2FにあるAFURIへランチに伺いました。席は１つおきに間隔がきちんとあけられ、隣の人との間には透明の板が置かれているのでコロナも安心。なにより女子一人でふらっと入れる雰囲気がいい！お客さんも半分くらいは女性でした。【注文したもの】・冷やし柚子塩麺　1280円　　（炙りチャーシューか鶏チャーシューか選べます）冷やす工程のためか、提供までに少し時間がかかりました。鶏ガラスープと魚介スープをバランス良く合わせた冷製スープに、高知県産の柚子エキスが加わりさっぱりとした仕上がり！真ん中には、特製の「柚子ジュレ」が。水菜と白髪ねぎのシャキシャキした食感は冷やしならではですね。チャーシューは炙りチャーシューを選択しました。香ばしく炙られた香りとジューシーな脂がさっぱり麺に絶妙に合う！麺は全粒粉入りの極細麺で歯ごたえもしっかり美味しい。お酢をかけるとさらにさっぱりいただけました。冷やし柚子塩麺は夏季限定メニューだそうです。是非また食べたい一杯でした。ご馳走様でした。"
        ]
    },
    {
        "store_id": 103,
        "name": "ラー麺 ずんどう屋 新宿歌舞伎町店",
        "latitude": "35.6967883386856",
        "longitude": "139.70193408458678",
        "review": [
            "■店名ラー麺 ずんどう屋 新宿歌舞伎町店■場所新宿駅■予算〜1000円■頼んだメニュー・元味ラーメン(バリカタ、背脂多め)-----休日19時前に訪問。歌舞伎町を大久保方面へ進み、大久保公園横ら辺に今回訪問したお店はあります。席数はかなり多く団体でもいけそうなほど広い店内。多分ですが、朝方や深夜帯がかなり混みそうですね。また、24時間営業というのがすごい。大阪在住時にもずんどう屋は行ってましたが、その時も確かに24時間営業だったなと。飲み好き人間としてはとても助かります笑。卓上には、紅生姜高菜おろしニンニク胡麻(店員さんに言えば無料でもらえる)があり、自分好みに味付けできそうですね。濃厚スープのため、紅生姜がめちゃくちゃ合います！今回注文したのは上記の通り。>元味ラーメン(バリカタ、背脂多め)まず一言、超濃厚です。どこか懐かしい味わいであり、他のラーメン屋さんでいうと一風堂や一蘭と似てると思います。その中でも特に濃厚な部類かと。濃厚豚骨に背脂の甘さが加わりジャンク感が増す一方で、意外と飲みやすさがあり飽きがきません。スープが濃厚なので、せっかくなら中太麺がいいが、ここはあえての細麺という選択もなんかいいですね笑。途中に紅生姜と高菜を加えることでより深みが増しますし、味の広がりをみせます。是非自分好みの味を探求してくださいね。以上です。兵庫県は姫路で独自に進化した豚骨ラーメンとのことで、これから東京でその名を馳せてほしいですね！ご馳走様でした。また来ます。投稿前:3.21",
            "東京都新宿区歌舞伎町。不夜城、歌舞伎町のど真ん中で24時間営業している(中休みあり)、背脂豚骨ラーメン店です。兵庫県、大阪府を中心に関西圏で店舗展開。関東圏では、東京の新宿歌舞伎町店、神奈川の大和中央林間店のみ。新宿歌舞伎町店は2014年オープン。最寄りは、世界最大のターミナル、新宿駅。値段は高めですが美味しい豚骨ラーメンだと思いますよ♪︎ ٩(๑❛ᴗ❛๑)۶ ﾔｯﾀ～!この日は最高気温が30℃以下と比較的涼しかったこともあり、濃厚な豚骨ラーメンが食べたいなぁ(*´-`)♪︎ と思い以前から気になっていたコチラヘ。先客６名、後客無し、けっこう広い店舗の割には若い女性のワンオペ。対応は元気丁寧で良いのだけど、なんだか可哀相だね。すごく忙しそう(´･ω･`; ) お店入ってすぐにタッチパネル式券売機あり。歌舞伎町のど真ん中という場所柄、客層もウンウン◯◯◯と言った感じかしらねぇ(*-ω-)◆本日の注文◆味玉らーめん　920円替玉　120円基本形の「元味らーめん」が820円と高めの価格設定です。+100円の味玉入りを選択。豚骨ラーメンなので全体量少なめ、替玉は必須ですよ(o^-')b ! 背脂多め、バリカタでお願いしました。豚骨スープはどろどろでかなり濃厚。セントラルキッチン式ながら、良い線いっています。予想していたよりかなり旨い。博多豚骨同様の細麺もパッツン系で、濃厚スープが良く絡みます。味玉、チャーシューも美味しい(´ρ`) 再度バリカタでお願いした替玉を丼へ投入。卓上にある辛子高菜をたっぷり掛けて、すすります。スープ汁完。いやはや、ビックリ♪︎ 姫路発の豚骨スープ+背脂ラーメン、美味しかったですよ♪︎ ლ(´ڡ`ლ)ﾏｲ~ｳ~#小結#兵庫県姫路市発祥#24時間営業#豚骨ラーメン#背脂量を選べる#不夜城#新宿歌舞伎町#東京唯一の店舗#セントラルキッチン#2022年92杯目#チャーハン#丼もの#餃子#からあげ#予想外に旨かった#ワンオペで少し可哀相だった#場所柄価格高め#再訪可能性かなり高い",
            "久し振り深夜のずんどう屋。平日という事もあり割と静かな店内。いや、そうでもなかったな。相変わらずなのは客層というだけでなくて、着丼した丼の絵面も、なんというか、うぅ〜ん。これを食いに来たぜーというテンションを削がれる感じ。別に不味くはないんだけど。でも、深夜の歌舞伎にはこれ位が丁度良いか。少食なので麺が少ないのは問題ないのだけど。この、盛り上がりを求められる街で、ある種チルして(落ち着いて)行こうぜみたいなのを感じるんだよね。店の意図と違うと思うけど。",
            "極細麺と濃厚な豚骨スープが締めにピッタリ！バリカタでどうぞ！",
            "【IKKO'S FILMS】YouTubeチャンネルhttps://www.youtube.com/user/IkkoShinagawaInstagramhttps://www.instagram.com/ikkos_films/品川イッコー公式ブログhttp://www.ikkoshinagawa.com/歌舞伎町の二郎がやってなくて急遽「ラー麺 ずんどう屋」へ。24時間営業っていいすね。関西のお店らしいです。タッチパネルでメニューを選択。2回目なので辛いラーメンを。  ・ハバネロ辛辛らーめん 990円具材は海苔、チャーシュー2枚、ネギのみ。クリーミーな豚骨スープはトロミ強く、背脂による甘みもあり刺すような辛さがいいアクセント。液体油も多めで罪悪感は多め。だけど旨いから。飲んじゃう。麺は細ストレートの低加水ボキッとタイプ。特筆すべきなのはチャーシューのトロ感。このスープならライスつけるのもありだな。辛いラーメンではあるものの全体的に穏やかな円みと甘味が印象的。ごちそうさまでした。",
            "丁度よく酔っ払いなんか無償に食べたくなり電車に乗って伺いました。新宿のラーメン屋は多く迷ったので直感的に前から気になってたこのお店をチョイスしました。店内は割と暇な感じで恐らく深夜頃にはピークなのかなと。オーダーは食券で何を血迷ったのか手っ取り早く全部乗せ(*_*)食べた後に思ったのが王道な豚骨ラーメンで良かったなと後に後悔(>_<)スープは濃厚豚骨スープで油の量も選べてMAXのまみれをオーダー(ﾟoﾟ;;汗麺はストレート麺とちぢれ麺を選択出来るのでもちろんストレート麺でお願いしました。だけどね。なんか卵麺のストレート麺ぽくてね博多豚骨ラーメンの細麺とちょっと違いました結局全部スープで混ぜてちょっとピリ辛のニンニクの効いた豚骨スープに味変最終的にスープも飲み干し帰りました。僕はお腹一杯で食べれませんがお米を入れて雑炊とかにしてもいい濃厚なスープでした^ ^ご馳走様でした♪",
            "トロトロの半熟玉子が存在感を示す。それに負けない柔らかさのチャーシューは箸でほぐれる。しっかり炊かれた濃厚豚骨スープの中には、端正な極細ストレート麺が泳ぐ。濃密な味ながらも、スイスイ食べれてしまうその一杯。姫路に本店を構えるというコチラのお店は「ラー麺　ずんどう屋」。東京では、ここ新宿と、目黒にも店舗があるようですね。店舗のキャパは広く、ダウンライトの凝った内装が都会のラーメン屋さんの佇まいを醸します。変速的な配置のカウンター席の上には、入れ放題の高菜。九州とんこつラーメンの系統ならば、これは必須ですね。コチラのメニュー構成は、基本となる濃厚豚骨の「元味らーめん」。味玉トッピングの「味玉らーめん」。刺激系ピリ辛味の「元味ＨＯＴらーめん」。贅沢さＭＡＸの「全部のせらーめん」。など。あっさり屋台とんこつを掲げる「とんこつＬＩＧＨＴ屋台味」、なんてのも有ります。券売機方式ではなく、じっくりとメニューを見ながらの、口頭注文方式。今回はお店のオススメに従い「味玉らーめん」をチョイス。注文時に、背脂の量（まみれ＞こってり＞並み＞あっさり）を聞かれます。そして麺が「細麺」か「ちじれ麺」かを聞かれます。最初なので、”あっさり”の”細麺”にしてみました。さあ、ラーメンの登場♪背脂を少な目にはしたものの、充分粘度のあるこってり雰囲気のスープ。チャーシューはトロトロで、箸でつかむのも、ひと苦労。細麺は、固さ指定こそありませんでしたが、ピンとコシの有る低加水麺。喉ごしにアタック抜群です。そして全体的には女性にも食べやすい量なので、サクッと美味しく頂けました。ごちそうさまでした。",
            "東京都新宿駅東口から徒歩10分のラー麺ずんどう屋 新宿歌舞伎町店にて味玉らーめんを背脂まみれ、麺は細麺で920円。4年ほど前に老舗蕎麦屋の跡地にできた姫路発のチェーン店の関東進出1号店です。緊急事態宣言から休業していたみたいですが、今日は営業しているみたいなので久しぶりに入ってみました。店内の券売機をポチッとして席に案内されすぐに辛子高菜の瓶の提供があり、その後5分ちょいで着丼しました。具材はチャーシュー2枚、海苔、青ネギに味玉となります。まみれにしたのでスープには背脂浮きまくり、天下一品の豚骨強めな感じで背脂のせいもあり濃厚ですが旨味たっぷりです。麺は細麺にしたので博多ラーメン並みの極細ストレートですが加水率は高めです。このスープにはちぢれ麺の方が合ってるかも？かなり美味しいラーメンですがデフォで820円はやや高め、通常は24時間営業ですので歌舞伎町で働いている方には使い勝手の良いお店ですね。",
            "2019.12.8(日)今日は新宿歌舞伎町にある豚骨ラーメン屋である\"ラー麺 ずんどう屋(新宿店)\"を初訪問する事にしました。こちらは九州の豚骨ラーメンではなく、兵庫県姫路の発祥との事です。東京メトロ新宿駅のB13出口(アルタ横)から地上に出て徒歩7分弱。ゴジラヘッドを過ぎた所にあるお店に10:55頃に着いたところ、店内は4分ほどの入りでした。実はこの店は24時間営業なんですね。さすが歌舞伎町！\"ねぎらーめん\"(920円)をバリカタで頼みました。食券を渡してから3分ほどで着丼しました。麺は黄色い極細ストレート麺で、小麦を強く感じます。スープは博多ラーメンと言っても誰も疑わないであろう良い豚骨スープで、甘みを強く感じます。チャーシューは薄いですが、味が強く浸み込んだトロトロのものが2枚。これも甘くて美味しいです。替玉(120円)もバリカタで1回。姫路の豚骨ラーメンだからと、ハードルを上げないで訪れましたが、良い意味で期待を裏切られました。御馳走様でした。",
            "初夏を思わせる様な暑い一日でしたね。マイレビさんのらーめんネタ１２連ちゃんに対抗心に火が灯るかもねまずは１発目、年中無休２４時間営業の「ずんどう屋」さんベースとなるスープは豚骨を２０ｈ火にかけて作るそうですが店内は豚骨臭も無に等しいかった。メニュー表の中からレギュラーメニューでもよかったがあえて「ずんどう辛らーめん」＠９７０を注文。そして麺は細麺・ちぢれ麺・唐辛子麺から選べたので唐辛子を選んでみた。待つ事５分程度での提供ビジュアルは見ての通りで真っ赤か、おまけにどんぶりまで赤！！恐る恐るスープをすすってみると、やっぱり辛い(>_<)麺に唐辛子が練りこんであるので想像してた以上に辛いでも何処かで食べた事のある味なんだよね思い出せずにいたが食べ終わる頃に、ふっと思い出したスープがキムチ！！キムチ味だった。そう言えば白菜も入っていた（笑）興味のある方はキムチらーめんをお勧めします。ご馳走様でした。追記：辛子高菜が食べ放題です"
        ]
    }
]