[
    {
        "store_id": 94,
        "name": "青山煮干しラーメン ハレルヤ",
        "latitude": "35.66074103871022",
        "longitude": "139.70736688421886",
        "review": [
            "2021年12月　年末の渋谷ランチ。映画館近くのこちらに正午に入店。テーブルふたつとカウンター3席の狭い店である。カウンターは本来は5席だったのを間引いている感じだ。コロナ禍の影響はまだまだ続く。　初見の店なので券売機の左上にある「濃厚煮干し鶏そば」850円が看板商品と見做して購入。食券を渡してカウンターに座ると、4分後に提供された。多めの青ネギに海苔、チャーシューと鶏チャーシュー、玉ねぎのみじん切り、長いシナチクが乗っている。見た目はスッキリしている。　スープは濃厚といいつつも、要するに少し甘いだけ。しかし悪くない。麺は細麺よりちょっと太いストレート麺で、喉越しがいい。青ネギと玉ねぎが香りと食感のバリエーションの働きをしている。美味しいラーメンだ。しかしスープが甘いので少し飽きる。　そこでカスターセットの調味料を試してみる。自家製辛味噌は辛いだけで辣油はまあまあだったが、煮干一味をかけると味が一変。香りもいいのでたくさんかけてみた。ちょっと辛くなって旨味も増して、飽きない味になる。これはいい。俄然箸が進んでスープも全部飲んでしまった。煮干一味、憶えておこう。ご馳走様でした。",
            "■ 事前情報来店時の評価 ★3.32曙橋「晴壱」のメンバーが創業したお店とのこと。平日の15時過ぎに来店。先客6名3組、後客3組5名と結構繁盛している印象。ただ、青山学院大学が近いので客は大半が学生。■ 雰囲気・サービス地下のお店で狭くて薄暗いため、アジト的な雰囲気です。お世辞にもきれいなお店とは言い難く、衛生面に不安を感じる。致命的だったのはトイレ。詳しくは書かないが、掃除レベルというより設備の老朽化的な要因が大きいかと..。従業員は男性1名。店が狭いとは言え、1人だと調理、バッシング、洗い物と全てこなさなければならないため、大変そう..。注文：濃厚煮干し鶏そば + ミニチャーシュー丼 ￥950普通の「煮干し中華そば」もあったが、券売機の左上が「濃厚煮干し鶏そば」だったので、こちらがオススメかと察して注文。ミニチャーシュー丼+150円と嬉しい値段設定だったのでこちらも注文。■ 味・コスパ味は煮干しラーメンをイメージして食べると肩透かしをくらす。鶏白湯の方が断然強く、むしろ「煮干しは何処行った？」って感じ。スープはドロっとしているが、味はまろやか。「濃厚」と銘打たれていて構えてしまったが、良くも悪くもパンチは利いていない。ミニチャーシュー丼は+150円にしては、チャーシューおよびご飯の量も十分でコスパが良い。ただ、タレがかかっていないためか、ご飯との一体感があまりない。クオリティ的にラーメンとのセットとしてなら良いが単体だと「ちょっと..」って感じです。価格も1,000円未満で、お腹も十分膨れたので、量的には満足です。■ 総合味は多少好みが出そう。個人的にはもう少し煮干しの風味も感じたかった。鶏白湯系のまろやかなラーメンが好みの人には合うと思う。ちなみに、お店の衛生面も含めて雰囲気微妙でしたが、客は何故か女性も多かったです。1人できている女性もいたし。",
            "246 3am って、稲垣潤一の名曲がありました。 当時、板橋に住んでいた私。254（川越街道）と   246 は数字はなんとなく似ているのに、なんでこんなに雰囲気が違うんだろう？なんて思っていた。  246沿いの宮益坂上側にある、「はるいち」さんへ   お寄りいたしました。渋谷二丁目は先輩の会社が       近くにあって、時々寄るエリアなのです。  246からMIZUHO銀行センターに少し下る辺りには穴のコインパーキングエリアがあって、1時間300円で      車がだいたい停められるって事もあって、 仕事でこちらに来ると必ず車をこのコインパーキング   に停めて 近隣のお店でランチをすることが多い。   はるいちさんは、地下にある店だけど目立つので              ずっと、気になっていました。 なんでも、曙橋にある鶏白湯ラーメン「晴壱」さんの  メンバーが作ったお店らしく、濃厚鶏白湯スープと   煮干しのダブルスープが売りのラーメン屋さん。      ラーメンを選択するべきなのでしょうが、  この日はつけ麺モードで 濃厚煮干し特製つけ麺の                 中盛を注文いたしました。              待つ事10分で、注文の品到着。    太麺でボリュームもあって、Wチャーシューに    つけ汁に忍ばせた穂先メンマなど素晴らしいの                                ですが…      つけ汁が、あんまりにもドロドロしていて        量が少ないので、麺を食べ進める間に                     飽きてしまいました。     濃厚煮干しと鶏白湯スープは以前、川崎で食べた       玉グループのつけ麺に似た感じで 若い人には  とても、人気があるつけ麺ではなかろうかと思います    実際、若いリーマン達がかなり並んでおりました。          最初の何口かはメチャ美味いのですが、    コッテリ系のつけ麺はもはや私には厳しいかな〜。                      いや…寂しいもんです。",
            "この日の休日ラーは渋谷です！。でも位置的には表参道駅から歩いて5分くらいと、すぐでした。渋谷駅からだと大きな交差点越え坂越えなので、こちらから来て正解だったかもですね。お店は地下に店舗を構える「はるいち」さんに伺いました。路面に看板を出しているので、それを頼りに階段を降りましたが一瞬どこにお店があるのか迷いました（笑）。正面ではなく、階段を降りて左側に振り返ったところにありました。間口の狭い入り口を恐る恐る（笑）入ると、明るい声で出迎えてくださいました＼(^o^)／気持ちよく食券を購入、席について丼を待ちました。頼んだのはこちら。濃厚煮干し味玉鶏そば880円。麺は細めのストレート麺。白濁して粘度の高いスープですが、脂感はあまりなくそれによるスープの「熱さ」も穏やかで（それでもやっぱり熱かったですが（笑））食べやすかったです。具は鶏炙りソテーと思われるような鶏チャーシュー２枚、穂先メンマ、青ネギ、そして玉ねぎみじん切りの炒め。生玉ねぎではなくきちんと下ごしらえしており、生よりもしっかりと甘さを引き出している演出が心憎い！！全体的に最近流行り？の鶏白湯麺のイメージではありました。クリーミーさがよく出ており、出汁のえぐみや苦味もほとんどありません。ですがきちんと煮干し出汁が感じられる立ち香なのは本当に心憎い☆。テーブルトッピングも豊富で、何を使うか迷いました。。。とりあえず、煮干しのお出汁感がもちょっと欲しかったので「手作り煮干し油」をひとたらし。・・・うん、煮干しのしっかりした香りが油に詰まってます！！＼(^o^)／これは嬉しいオプション♪。もっとも油っぽくなるのが勿体無いので、あまり沢山つかえないものでした（苦笑）。また、いろんな味変がもったい無いほど、今回はデフォの味をそのまま楽しみたい一杯でもありました。つけ麺は麺も太くてもちょっとジャンキーなイメージだったので今度はそっちを注文して、味変を楽しんでみたいと思いました。ごちそうさまでした！！",
            "今日は 朝から 都内 西麻布に仕事で行って来ました～♪雨の西麻布～♪(笑)って 知らないか(笑)(*´∇｀*)お昼 ちょっと過ぎに仕事も終わり ちょっと移動して 青山通りにある ここにやって来ましたよ～♪ お店は 地下にあります。 店内 先客2名 そして我々そのあと たくさんです♪煮干しラーメンとミニチャーシュー丼をポチっとな♪(笑)(*´∇｀*) 同僚は焦がしニンニク全部のせとミニチャーシュー丼です♪しばらくして ご対麺です♪ まずは いつものようにスープを一口…ニヤリ  煮干しラーメンは あまり好きではないけど ここのはアッサリしてて お上品で 物足りない←だろうな(笑)(*´∇｀*)麺は 細麺でストレートで ちょい硬めでしたよ♪ 玉ねぎのみじん切りがのってます♪ チャーシューは バラで 出来合いかな(￣▽￣;)チャーシュー丼は タレがうまかったッス♪ ご飯の量が少ないのがちょっと残念ですねぇ～(￣▽￣;)ごちそうさまでした～♪(*´∇｀*)我々以外は みんな 青学の学生さんみたいでしたね(笑)(*´∇｀*)以上  青学の学生風の単車のりでした～♪(笑)ヾ(≧∀≦*)ﾉ〃",
            "本日は煮干スープのラーメンをツルツルしたくなったので、青山通りにあるこちらへ訪問してみました。本店は曙町で鶏白湯専門とのことですが、煮干しを前面に出して差別化をしているようですね。13時半頃の入店で先客5名ほどでしたが、後からどんどんお客さんが入って、すぐに満席！GWの中日ながら混んでます！注文は煮干中華そばに半ライス。つけ麺も気になりましたが、職場からそこそこ距離があるので、茹で時間が短いほうにしましたｗシンプルながら刻み玉ネギが目立ちますね。ではレビューです。スープ：煮干の匂いがふんわりしたあっさり醤油味。『毎日食べられる健康な一杯』を目指しているとのことで、飽きのこないスープ。レンゲノンストップに！麺：淡麗系お約束の、茹で具合固めのストレート細麺。あんま食わしてないけど、いわゆる低加水でしょうか？ツルツルとのど越し良好。具：刻み長ネギのほか玉ネギも。煮干スープに合いますチャーシューは豚バラと鶏モモの2種類メンマは、こちらも淡麗系お約束の柔らか穂先タイプ。その他：カウンターに個性的な卓上アイテムが並んでいます。手作り煮干し油手作りにんにく油自家製辛味(ラー油ベース)煮干し一味フライドガーリックと、割と強めの味変アイテムがラインナップされてますが、つけ麺や鶏白湯スープ向けかな？一味やガーリックは煮干の風味が崩れそうな感じがしたので、煮干油のみお試し。コクと煮干の風味が増します。カウンターの壁に貼られた『毎日食べたくなる、健康な食べやすい一杯を目指して』とのポリシーの通り、食べやすいラーメンでした。御馳走様でした～",
            "煮干し中華そばはるいち＠渋谷ラーメン渋谷と表参道の間、246沿いにラーメン屋さんがあります。「はるいち」というお店で、「濃厚」「極上」「煮干」の文字が踊る、外観は目立っていませんが、わたし的には最高に目立っているお店。お店は地下。階段を降ります。入ってすぐの場所にあります券売機で食券を買います。濃厚煮干鶏そば、煮干中華そば、濃厚煮干つけ麺、辛いつけ麺の味は4択となります。それぞれのメニューに関する詳細な説明はこちらになります。あまりに悩ましいではありませんか。しかし今日は餡子隊長と一緒ですので、左上ポールポジションの濃厚煮干と、その横の煮干中華そばを食べてみます。青学であったり、その他専門学校など多くの学校があるエリアゆえ、学割サービスがあります。曙橋の晴壱出身の方がやっているそうな。晴壱は行ったことがあります。鶏白湯ラーメンのお店でした。晴壱の印象がそれほどよくないため、大丈夫かな、、、と若干心配になりました。席はカウンターとテーブル席があります。12時半の入店で、先客2名ほどでしたが、すぐに満席になりました。場所柄、平日はもっと混むことでしょう。卓上には煮干一味、辛味系、大蒜油やニンニクチップなどいろいろ取り揃えられています。しかし、煮干し系ラーメンであれば、どれも必要ないような気もします。卓上配備品についての詳しい解説もあります。いろいろ、丁寧であります。きっとラーメン作りも丁寧なのだろうなと思われます。あまり待たずに、ラーメン到着。この器は、かなりの率でいろんなラーメン屋さんで見かけます。「美味しく見える器」と噂なのだろうか。■煮干味玉中華そば（800円）私は左上ポールポジションではない、煮干味玉中華そば。鶏白湯系ラーメンではありません。味玉をトッピングしただけですが、具だくさんで見た目にも非常に豪華な一杯となっています。美味しいラーメンのオーラも出ております。表面に浮いているのは背脂かなと思ったら、シャリシャリのみじん切り玉葱です。キラキラの表面のラーメンは、美味しい確率が高いと勝手に思っています。味玉の仕上がりも抜群です。煮干しのエグミを一切排除し、ほのかによい意味での煮干しの苦味をまとう、味わい深いスープ。うまい。ほんのちょーーーっと塩が強いため、後半少しだけ飽きてきますが、煮干しラーメンとしては一定以上の旨さであり、会社の近くにあったら月に1度は通うと思います。歯ごたえのよい細ストレート麺もこのラーメンにぴったり。大盛りにしなければ後半バテる問題も起こらなかったかも。奇をてらっていない、正統派の煮干し醤油ラーメンとしては、とても美味しいと思いjました。■濃厚煮干味玉鶏そば（880円）隊長は左上ポールポジションの鶏白湯系のラーメンを。晴壱出身となると、こちらが王道となるでしょう。見ためは煮干し中華そばとあまり変わりませんが、若干の白濁が見られます。そして、こってり度は圧倒的にこちらが上です。表情が違うため、見事に食べ分け、住み分けがされております。奥深い鶏白湯スープに、醤油ダレの加減も抜群で、正直言って晴壱より遥かに美味しい鶏白湯ラーメンでした。鶏白湯でたまにある変に甘ったるい感じもなく、適度にシャープなスープでとても美味しいです。巷に溢れている流行りの鶏白湯ラーメンとは一線を画した、久しぶりに出会った美味しい鶏白湯ラーメンでした。困ったことに煮干しとともに、どちらもオススメです。===【オーダー】濃厚煮干味玉鶏そば　880円煮干味玉中華そば　800円",
            "渋谷駅東口から宮益坂を上がって青山方面へ。246沿いに新しいラーメン屋さんを見つけました。以前入った、広島麺バル 渋谷ばくだん屋の隣のビルの地下１階になります。気になったので入ってみることに。階段を下りて地下へ。下りて左手に看板があり、入り口があります。入り口を入るとこじんまりとした店内。派手な装飾はなく、シンプルですね。テーブル席とカウンター席があり、全部で10席くらいでそれほど席数はありません。入ってすぐのところに食券機があります。メニューを見るとラーメン、つけ麺などが数種類並んでいます。寒い日でしたが、なんとなくつけ麺が気になって、濃厚煮干しつけ麺（800円）にしました。空いているカウンター席に座り、食券を渡します。麺の量は並盛り・中盛りは値段同じとのことで、中盛りでお願いしました。待つこと数分で出てきました。見た目はシンプルなつけ麺ですね。さっそくいただきます。まずは麺だけをひとすすり。麺はやや平打ちになっています。つけ麺にしては太さはそれほどでもありません。小麦が香り、ツルツルの食感。コシもあっていい麺です。スープにつけてすすります。煮干しが香る濃厚なスープなのですが、意外と残りません。旨味は十分なのですが、あっさりしています。不思議なスープですね。具はチャーシュー、メンマ、ネギがスープに中にあり、のりが麺の脇に添えられています。チャーシューもあっさりしてますね。メンマは穂先だけを使用しています。店員さんは若い兄さんでしたが、腰の低い丁寧な接客でよかったです。毎日でも食べられるラーメンを目指していると書かれていましたが、確かにあっさりしたつけ麺で美味しかったです。他のメニューも試してみたいですね。",
            "カテゴリ:【東京】ラーメン☆渋谷ランチ人生で一番恐ろしいことは「なれ」によって幸せを感じなることです。一杯目のビールの喜びは二杯目で感じることはなくなりますし、生まれて初めてカルビを食べた時の感動はもう味わうことができません。煮干し中華そばはるいち初めてつけ麺を食べたときは東京にはこんな旨いものがあるのかと衝撃が走り、電車を乗り継いでは見知らぬ土地につけ麺を求め歩きましたがもうそんなことはしません。最初はすきやばし次郎にしか見えなかった近所のクリーニング屋のおやじですが、いまやすきやばし次郎がクリーニング屋にしか見えません。濃厚煮干し辛つけ麺　850円　+　大盛　100円初めて硬めの中太平打ち麺を食べた時の感動ドロドロの濃厚鶏出汁や荒っぽい煮干し系ラーメンを食べた時の感動文句のない仕上がりのつけ麺を食べても感動しなくなっている。興奮気味にアメイジングを連呼する外国人観光客がうらやましい。最近まで27インチディスプレイで興奮していたのにDMM.comのソフト側の進化でVRの購入を検討している自分が情けないです。",
            "表参道駅と渋谷駅の真ん中辺りの青山通り沿いに建つビル地下1Fにあるこちらのお店。以前は青山カレー倶楽部という店だったと思うけど、ラーメン屋になってしばらく経つ。そのうちに口コミもあがるだろうと思っていたけど、いつまで経ってもあがらないので自分で入ってみる事にした(笑)。 階段を下りて店に入ると…結構狭い。カウンター5席と小さな4人掛けテーブル2卓のみ。男性お二人で営まれているようだ。入り口左側に小さな券売機がある。メニューは大別して、濃厚煮干し鶏そば・煮干し中華そば・濃厚煮干しつけ麺・辛濃厚煮干しつけ麺の4種類で、それぞれ特製っていうのもある。一番左にあるので…「濃厚煮干し味玉鶏そば(880円/税込)」をポチッ！鶏そばという言葉につられて買った後で濃厚と書かれているのに気付いてちょっと後悔(汗)。 3分程度で着丼。早っ！ビジュアルはそれほど濃厚ではなさそうなのでホッ！さて、そのスープを啜ってみよう。うん煮干しだね(笑)。煮干しの風味がとても強くてあまり鶏を感じられないのが残念。でも濃厚ではあるけどこってりという感じではないのは良かった。麺はほぼストレートの細麺。叉焼はトロトロで箸で触るとバラバラになってしまった。味玉はいい感じ。穂先メンマをもっと入れてほしいな。 カウンターに煮干し一味粉っていうのが置かれている。これ煮干し風味の中にちょっとピリッとしていい感じ。 壁に貼られている説明書きによると…濃厚鶏白湯らーめん専門店「春壱」のメンバーが創った煮干し中華専門店との事。煮干し好きな人には良いと思うな。他客は辛いつけ麺を頼んでいる人が多かった。なるほど、そっちだったかな…？ ご馳走様でした。"
        ]
    },
    {
        "store_id": 95,
        "name": "小次郎 歌舞伎町店",
        "latitude": "35.696139438685975",
        "longitude": "139.70181498458032",
        "review": [
            "新宿の歌舞伎町交番の目と鼻の先にあるラーメン屋さん。西武新宿駅からが近い。平日の16時くらいに少し中途半端な時間帯に初訪問。店内はカウンター席、テーブル席、奥に仕切られたテーブル席とあり、キャパは大きめ。時間帯的に昼飲みの人がいたり、食事をしている人がちらほら。メニューは、いわゆる町中華的な定食や丼もの、麺類などさまざまな揃っていて、セットも充実している。腹ペコだったので今回はセットにする。・五目焼きそばさセット 940円　餃子4個、ライス付き待つこと10分ほどで、餃子が少し時間差で提供あり。見た感じからボリュームありそう。さっそく焼きそばから食べてみる。ナルトとゆで卵が上に乗り、あんかけで具がたっぷり、ソフト麺に焦げ目がついた麺をよく絡めて食べると美味しい。辛子やお酢は卓上のをお好みで入れ味変もしてみる。餃子はやや小振りに4つ、ニンニクがちょい効いていて、あっさりとした食べやすい餃子だった。ライスの量が多いので、餃子だけだと食べきらず、あんかけの残りと最後食べた。お会計にはPayPayが使える。ボリュームあるしお値段も良心的、入りやすく昼夜通しで、遅くまでも開いているからまた来よう。",
            "新宿歌舞伎町。ラーメン目線でいうと二郎の近くにある小次郎というチェーン中華に行きました。二郎と小次郎は音が似ていますが全く関係ありません。小次郎といえば世代的には日向小次郎ですが、小次郎というお店は昔はよく色んな場所で見たような気がします。しかし調べてみると、ここ歌舞伎町以外に池袋、両国と全部で３店舗しかありませんでした。わたしの勘違いか、あるいは今は3つだけになったのか。店内は結構広め。14時の到着で1割ほどの客入りでした。店員さんは日本人と外国人の混合体制。アジアの言葉が飛び交い、まるで海外旅行に来たみたいな雰囲気を味わえます。厨房からはフライパンをあおる小気味よい音が聞こえてきます。卓上配備は胡椒、醤油、酢、辣油、大蒜。最強セットを謳った定食メニューがズラリと揃っています。「このボリュームで安心の価格」というサブタイトルも。24種類もの定食があるのでなかなか迷います。一方で単品メニューもかなりの数があります。しかし今日は定食にしてみよう。■炒飯＋餃子セット（940円）ラーメンは何となく味が想像できたので、炒飯と餃子のセットにしました。ワカメと豆腐の大変シンプルなスープ付き。味はよくある中華出汁の素みたいな感じ。餃子は4つ。これもよくあるチェーン系で見られる餃子の味。下味強めの工場の味。餃子はかなり味が濃かったですが炒飯はそうでもありませんでした。助かりました。葱、蒲鉾、細切れ叉焼、玉子ととてもシンプルな構成です。餃子よりはいいかなと思いました。餃子は小ぶりのものが4つで、炒飯はごくごく普通の量だったので「このボリュームで」というようなボリューム感は、少なくともこのセットからは感じられませんでした。逆に940円だと物足りないなーという印象。===【オーダー】炒飯＋餃子セット　940円",
            "新宿歌舞伎町交番前にある中華料理店です。お店はチェーン店のようで、餃子の王将や日高屋あたりがライバルという感じのお店です。外観はガラス張りになっていて、ちょっとお洒落な印象ですね。店内は、カウンターに数席とテーブルが１０卓前後で、４０席ぐらいの収容人数です。黒を基調とした内装で各テーブルにスポットライトが落ちていて、お洒落です。バルのような業態だったものの居抜きなのかもしれません。メニューは、セットメニューが豊富で、１, ０００円前後で多彩なラインナップです。いただいたのは、■ラーメン、餃子、ライスセット（８４０円）＋オムタマチャーハンに変更（＋４００円）ラーメン、餃子、ライスのセットですが、ライスは味気ないので豪華にオムタマチャーハンに変更です。先に提供されたのは、ラーメンと半オムタマチャーハンです。餃子が遅くなりました。ラーメンはフルサイズです。醤油スープはごく普通のチエーン店の味という感じですね。麺は少しだけ太めのちぢれ麺です。加水率高めのツルっとした麺ですね。具は、チャーシュー、メンマ、もやしです。丼が大きいので量が少ないようにも見えますが、チェーン店にしては多いですね。チャーシューは、脂身が多く、不健康ですが美味しいです。オムタマチャーハンは、天津チャーハンのようにも見えますが、玉子には具が入っておらず、天津飯よりもトロトロです。下面にしっかりと火が通るよう、高温で短時間加熱し、上面はトロトロになっています。チャーハンの具は、チャーシュー、なると、玉子です。油多めで、しっとりしています。全体的にオイリーですが、塩味や化学調味は強くありませんが、美味しい仕上がりになっています。ラ・ギョウ・チャの中で一番美味しかったのはオムタマチャーハンですね。餃子は、いかにも冷凍ものという感じの表面がパサついたものです。あんも肉と野菜のバランスはいいですが、ジューシーさは無く、簡単な副菜という感じの餃子ですね。野菜はニラとキャベツが使われていて、スタンダードな味わいです。結果、オムタマチャーハンが美味しいです。やっぱりこれがお店の看板メニューでしょう。チャーハンとの差が１００円であるなら、オムタマにするのがおすすめですね。ラ・ギョウ・チャでなくても、オムタマを食べるのがいいと思います。オムタマチャーハンこそが、お店のウリだと思います。",
            "はい。ハイジア付近にあるこちらのお店に突撃してまいりました。前の日に飲んだんだけど、ほぼ何も食わないに等しかったので、激・腹ペコおじさんです・・・そういう時って、大体発注しすぎて後悔・・・という流れになる。そんなお話です。店内は広い。そして、思ったよりキレイです。店員さん元気ね。うま辛タンメン、焼肉定食を男らしくガツンと発注。そして着弾。タンメン・・・器でかっ！そして定食もボリューミーだわ・・・やヴぁい・・・タンメンは程よい辛さ。緩い餡でとじられてる野菜がたっぷり。これでカロリーゼロは達成です。麺は細麺。特筆はなし。食べ進むほどに汗がダクダク出てくる。焼肉定食。肉はしっかり厚めでコスパが良い。味はそんなに濃くはない。食べ応えあるなー。これ。スープまで付いちゃってるよ。最後はタンメン汁をスープ代わりにして・・・完食。いやーキツイ。食べ過ぎ。反省するけど、またやらかすのだろう・・ご馳走さまでした。",
            "ウォーキングイベントの途中、土曜日の11時半少し前に2人で訪問。ヒューマックス パビリオン 新宿歌舞伎町 の北側、斜向かいにあります。店内は、4人卓×6つ、2人卓×4つ、カウンター7席ほど。先客3人、後客は、12時近くになってから、2人組、7人組、3人組、4人組、6人組が来店。満席までは、なりませんでした。ちなみに4人組以外は、全員作業着の方でした。テーブルには灰皿が置かれ、昼でも喫煙可です。私は、②ラーメン、チャーハンセット\\800+麺大盛\\50、連れは、⑪五目焼きソバセット\\900を注文。(②と⑪は、セットメニューの番号)ラーメン、チャーハンセットが約9分、五目焼きソバセットが約10分で提供されました。ラーメンの具は、チャーシュー、メンマ、ゆで卵、もやし、ネギ。チャーシューは、小ぶりで薄いもの。ゆで卵も小さめで半分。麺は中細ちじれ。スープは、鶏がら醤油。あっさり薄味です。チャーハンの具は、細切れチャーシュー、玉子、ねぎ、ナルト細切れ。若干油多めで、塩分は多くはなく、具沢山で色合い多彩です。半チャーハンよりは、ボリュームもあります。\\850で、このボリュームは良いです。",
            "2017年7月某日の20時過ぎに訪ねた。歌舞伎町の中華料理店「小次郎 歌舞伎町店」。店内には先客5名ほど。テーブル席に座りホッピーを飲みつつ中華料理を味わう。オムタマチャーハン 餃子（4個）付きセット ¥800：パラパラのチャーハンにプレーンなオムレツの組み合わせ。味自体は結構良い感じ。オススメの一品。餃子付きで800円なら悪くない値段設定。酢豚 ¥850：この店では酢豚は定食で提供しておらず単品提供のみ。オーソドックスな酢豚。悪くない味。ジンジャーチキン ¥350：茹でられていながらもジューシーなチキンとジンジャーソースの組み合わせ。酒に合う良いつまみ。外国人店員の接客で若干の不安定さはある。定食を頼んで酒を飲めば2,000円しないくらいで収まる。使い勝手の良い店。",
            "新宿は歌舞伎町交番の前にある「小次郎」。中華料理ですね。外見の印象とは違い（と言っては失礼か）店内はウッディ—で落ち着いた感じ。結構広く席間もあり、、カウンター席もあり、お一人でも大丈夫。場所柄か飲み屋のおねーちゃんもいましたね。金額的には普通の中華屋さんと同じでしょうが、今月のおすすめというサービスメニューもありGOODです。で、頂いたのはその今月のおすすめ２品中の１品である「こってりニンニクラーメン」。¥８００→¥７００になっていてプラス¥１００で餃子４個とライスがつくということで、付けちゃいました。ん～、塩味のスープに刻んだニンニクがたっぷり！ニンニク大好きにはたまらない！こんなにニンニク食べたら帰りので電車で周りの人達に変な目で見られそーだなって思うくらいたっぷり。（ちなみにマスクしましたんで匂わなかったか！？）餃子も美味しく満足感のある内容。知人はニラレバ定食。ちゃんと美味しです。ごはんがススミますな～生ビールも飲んでお値段は一人千円ちょっと。中華が食べたくなったらここに来よ～",
            "豚キムチ定食800円(たしか)ご飯大盛り50円歌舞伎町にある中華チェーン店店内はカウンターとテーブル席がそこそこ定食系を食べるだけなら全く問題は無い広さ飲み会とかをするならちょっと狭いかなメニューは豚キムチ定食、しょうが焼き定食、焼肉定食など定食系だけじゃなく、サイドメニューや飲み物が豊富むしろ定食系のが少ない豚キムチ定食は…キムチばっかじゃねーか！豚肉は少な目で悲しい豚キムチはとろみが効いていて、別メニューと考えればアリだったけど「小次郎最強の定食」「このボリュームで安心の価格」とメニューに書いてあったけど過大表記すぎやしませんかねぇ後から知ったんだけどこのお店は食べ飲み放題が有名だったのね男3000円、女3000円で2時間飲み食べ放題店内にある殆どのメニューから選べるっていうから凄いもんだと思ったけど3500円＆2500円に値上げされてるっぽいから何とも言えない[定休日]年末年始[営業時間]月～土11:00～28:00日12:00～22:00[場所]東京都新宿区歌舞伎町2-37-5[Web]",
            "お店は歌舞伎町の歌舞伎町交番あるいは大久保病院のすぐ近くです。新宿駅からは徒歩15分以上かかるでしょう。西武新宿線が一番近いかもしれません。近くまで行けば、結構大きな看板が出ているのですぎに分かります。店外には沢山メニューの写真が掲示されています。店内は比較的広めです。テーブル席中心ですがカウンター席も5～6席ほどあったように思います。中華料理屋とは思えない綺麗な店内です。ファミレスとも若干違う、小奇麗な感じです。メニューは中華料理の定番的な物から多彩に揃っています。旨辛タンメンの餃子付きを注文。待つこと8分ほどで料理が登場。見た目は結構辛そうですが、そうれほど辛くありません。とろみの付いた野菜乗っています。平均的な味でして、悪くないですね。セットに付いていた餃子ですが、皮の柔らかみや具材のジューシーさはありませんでした。結構、何でも揃っているので、気軽に使える綺麗な中華ファミリーレストランと言ったところでしょうか。",
            "会社の飲み会で使わせてもらいました！総勢15～17名で、会社からのミッションが予算を抑えて、飲めない人にも楽しく過ごせるようにいっぱい食べれること！そゆお店探すの大変だよね…！？新宿あたりで探していた時に我が有能な相棒さまが見つけてきてくれた！中華で食べ放題飲み放題で、男性3k、女性2k！！ うそ？中華で？！どんな店？…中華とゆーか、中華食堂？？ラーメンや担々麺や定食が踊ってるぞ？！！んーーー！？感覚的には餃子の王将てきな感じか？？宴会でいけるのか？不安を隠しつつも当日！ 場所は新宿駅から歌舞伎町突き抜けて…ホテル街に入る手前！交番の横！ ラーメン二郎の近く！ です。店内は、んー！？宴会向きではないなー、でも店長がいろいろ気をきかせてくれる！宴会用に、奥のテーブル席とすぐ近くの席を押さえてくれていた。店長がすごく気さくでいろいろ喋るわ、気遣いもしてくれる！ある意味、ホストみたいな…全然そのタイプじゃないですけどwwwWあっかるい！ 初めてのお客さんでも分かりやすく楽しく誘導してくれるキャラクターです。だから、気分よく店にいられました。さて、料理は、うん！中華飯店系料理です。餃子の王将です。だから、美味しいんだけど、お腹がいっぱいになりやすいよう、基本味付けが濃い！昼にランチで食べる分にはばっちりだけどお酒片手に宴会と考えると濃くて満足感ありすぎだよなー。唐揚げもエビチリもピータンも餃子もラーメンもつけめんまで美味しい美味しい。食べ放題だからどんどん頼んでも定額！あれもこれもって思う人は楽しいかも。でも一品一品ちゃんと定番メニューとして味付けしっかりしてあるから…食べに走ると飲めないかも！！？…というのも店員も店長も走りまわってくれてるけど宴会のオーダースピードにはなかなかついて来れず、グラス系は少し出てくるまで待つ傾向にある。まあ、厨房は戦争でしょうwwwWそこが、ちょっと惜しいとこだけどメインが昼主体の中華飯店だと思えばすごくよくやってくれている。料理の量も満足できるし、作りたてカウンター直でテーブルにくるから勿論熱々です。ここは、このやり方で良い気もします！でも、もし宴会・夜を押さえていきたいなら、宴会用のセッティングは必要かなー。今の態勢はたぶん昼の延長っぽいです。飲み会オーダーに耐えられる店員配置と、夜の宴会用の少し力抑え気味な料理メニューが用意されると強いかも…。けっこう使えるお店だと思います。食べを重視したい飲みなら特に点数高いかも。私はお薦め！きさくな店長に楽しい元気をもらいに行くのもいいかも！"
        ]
    },
    {
        "store_id": 96,
        "name": "丸子家",
        "latitude": "35.72890156982502",
        "longitude": "139.7294663359879",
        "review": [
            "大塚駅南口を出て左へ、都電の線路を超え交番の方へ渡りロータリーに沿って右へ進み、そのまま坂を上がると、春日通りとぶつかり、丸の内線新大塚駅も近くにあります。この坂の途中、左手飲食店が並ぶところにあるこちら。やっと夜遅くまで営業ができるようになりましたが、遅い時間なので並びのお店の灯りが消えていく中、こちらには灯ったままです。メタボの悪い習慣で、ほろ酔い気分で小腹がすき食事を求めてしまいます。この日も、いつものように欲望に負けてしまい、久しぶりにフラッと入ってしまいました。→頼んだもの・豚骨醤油味玉ラーメン　＠850・ライス・半ライス　＠100店内の券売機から、豚骨醤油味玉ラーメンとライスを購入します。なかなか気合いの入ったご主人がカウンターへ案内をしていただきました。食券を渡し、出来上がりを待ちます。思ったより待ちましたが、ラーメンが出来上がりカウンターに運ばれてきました。白いスープに中央にほうれん草がけっこうたっぷりと。並ぶようにバラのチャーシューと玉子が盛り付けられています。スープからいただきます。今日のは、ずいんぶんと甘いですね。甘めのタイプのスープも嫌いなわけではないのですが、これはちょっと甘さすぎ。甘さばかりが前面に出ると辛いです。表に菅野製麺所特製とあった麺はモチモチした感じはあまりないですが、これはこれで美味しいですね。パンチに欠け、インパクトは残りませんでしたが、日常的にいただくにはありかと。夜中のラーメン、なんでこんなに求めてしまうのですかね^^;",
            "飲んだ帰り、ラーメンでしめようと鳴龍に向かったが十人くらい並んでいてあきらめて、なんでもいいやとこちらに入店。ベーシックな醤油豚骨ラーメンをぽちっとな。19時まで半ライス無料。時刻は18時58分、急いで券売機を購入。店は結構忙しい感じで席についてもなかなかオーダーを聞かれないが、大人しく待つ。数分後、お好みをホール係に聞かれる。家系では大体、硬め、多め。そして、半ライスもお願いしたら、「もう19時すぎてるから有料になります」と、言われる。携帯で時間を確認した上で確実に19時前に食券を購入したのだが、その食券には「1905」と印字されていた。携帯の表示は今、やっと19時5分だ。そして、店にかけてあるアナログの時計も19時5分だ。つまり、この券売機は時間が5分ばかり進んでいるようだ。一応、その旨は伝えたがミャンマー人らしき店員にはあまり伝わらないし、たかが半ライスでごねるのもカッコ悪いので¥100を支払った。結局、ラーメンが、提供される時に何故か返金されて、半ライスはサービスになったんだけど。それはそれで腑に落ちない。これでラーメンが、美味かったらまだ良かったのだけど、スープが真っ黄色なクリーミースープで醤油のキレが一回なく、久しぶりに美味しくないと言えるラーメンを食べてしまった。硬めで頼んだ麺も、やわやわ。忙しいから、麺あげの時間を守れなかったと思われる。別にセントラルキッチンで作られたスープを否定するわけじゃないけど、やっぱり、店で豚骨炊いてるちゃんとした家系の店とは全然深みが違うなと思った次第。調理をしている店長も恐らくミャンマー人だが、この店のオリジナルメニューらしき、青唐辛子ラーメンみたいなのがあって、恐らくそれはミャンマー人としてのエッセンスが入ったものだと思うので、それを食べればよかったな。一週間ぶりに食べたラーメンが残念だったので、どこかで上書きせねば。",
            "エクセサイズの後で先生、仲間と大塚の丸子家へ。ワイワイ言いながらラーメンを食べるのは最高の味。今日は豚骨の黒ラーメンをいただきました。「100日後に死ぬワニ」で、ワニがラーメン食べるシーンが美味しそうだったので、とてもとてもラーメンが食べたかった(笑)。今日も美味しくいただきました。ご馳走さまでした❗️",
            "大塚の飲食ストリートで永らく営業されています。券売機で豚骨醤油味玉ラーメンを購入しました。店員さんに渡すと麺、油、味の好みを聞かれましたので全部普通でお願いしました。続けて半ライスかライスがランチ時無料ですと聞かれ半ライスをお願いしました。そしてランチ時はトッピングが一品無料ですがと聞かれ味玉、野菜増し、海苔増し、メンマ、バター、黒マー油、辛味ネギ、タマネギ、ほうれん草、木耳の中からですがその情報がなかったので味玉ラーメンを購入してしまい失敗しました。ですのでタマネギをお願いしました。余談ですがディナータイムは男性は大盛り無料で女性はトッピング一品ORライス無料となっています。暫くして着丼です。まずはスープですが王道の豚骨濃い目の家系ラーメンのスープです。トッピングは豚バラ糸巻きチャーシュー、定番のほうれん草、別注の味玉と玉葱です。麺は切刃14の極太麺です。後、やはり家系ラーメンにライスは必須ですね。",
            "大塚駅南口を出て地下鉄丸ノ内線の新大塚駅方向に少し歩くと都営住宅１階の店舗棟にあります。この都営住宅は１９７１年の３月まで都電大塚車庫があった場所です。もうすぐ中学２年生になる時で当時から古い街や路面電車を見たり、写真を撮ったりするのが好きだったので、見納めの都電を撮影しに来ました。星霜を得て、現在は２０１８年・・４７年もたってしまったのですね♪　年を重ねて昨年は還暦・・・なので、この都営住宅も近い年数が経っていると言う事です（参考までに１９７１年の写真をアップしました。一番最後の白黒写真、車庫のある位置が現在の都営住宅）。話題休閑（それはさておき）フォロワーの方々も、ラーメンのジャンルの好みは有ると思いますが、私の場合は鶏白湯と横浜家系は積極的には食べて来ませんでした。でも、この日の夜は食べて見ることにして入店しました。客席は入って左側がテーブルで、右側がＬ字形カウンターで厨房が少し高い位置にあるタイプです。例のオレンジ色の「食べログ話題の店」のステッカ―が貼ってありました。券売機で食券を買うスタイルです。家系ラーメンを食べようと決めていましたが券売機の豊富なメニューを見ていて、辛まぜそばがあったので思わず「ポチ」してしまいました。￥８００です・・・並も大盛りも同料金なので並でお願いしました。　追加で刻み玉葱（￥１００）も注文です。７分位で提供された「辛まぜそば」は辛く出来ていると思いきや、別添えの辛味噌で自分で辛くするようです。まずは麺が良い香りで旨そうです！！具材はダイスカットのチャーシュー、メンマ、水菜刻み長葱、卵黄です。最初は辛味噌なしで混ぜ混ぜして頂ましたが充分に旨いです。満を持して辛味噌を半分位投入して、更に混ぜる！お～～辛さが理想的だぁ・・例は韃靼ラーメン 一秀の「爆弾」のような辛さです。辛さの質が解ったので、全量を投入して玉葱も入れまたまた混ぜる・・そして食べると私的には理想の辛さで美味しく頂きました。あと少しを残して置き卓上の、おろしにんにくを入れて混ぜて辛さと大蒜の混ざった味を楽しみました♪もともと、まぜそばや汁無し坦々麺などは好きなのですが麺が美味しい事もあって、横浜家系ラーメンの店で食べる「まぜそば」も美味しかったです♪でも・・最後の、にんにく投入が効いたのか自分に匂ってくる独特のにんにく臭・・帰りの電車の中で近くに居た方は迷惑千万だったことでしょう！！",
            "＊2017.12初訪＊この日は所用で池袋へ。終わり次第こちらへ伺いました。大塚駅から少し歩いた所にあります。こちらは茨城にあるCK（セントラルキッチン）チェーン本部「清六家」系列のお店ですね。15時くらいに伺いました。若干古びた感のある店内は他の同系列とは雰囲気が違いますね。看板も全然違う感じ(^o^)券売機でラーメン700円。海苔増し100円を。麺硬めでお願いしました。ライスは無料でしたので小ライスでお願いしました。店内はL字型カウンター10席ほどと、4人掛けテーブルが4卓。先客3名。後客1名。男性1名で切り盛りされていました。厨房内は壁が高くてたまに立ったり座ったりｗ中サイズの寸胴がありましたが火は付いていないようで、結構大きめな雪平鍋でスープはあたためていました。他と同様、お店では炊いてないでしょうね。そして厨房内には長多屋製麺の麺箱が。麺はテボで茹でていました。この系列はいつも製麺所が不明なんですけど、長多屋を使ってるのは初めて見ましたね。7～8分待って2ラウンド目で着丼しました。まずスープ。うん。CPS（クリーミーポタージュスープ）的な色合い(+o+)豚骨先行型のスープですが、コクがなく、豚骨感は弱め。スッキリしてますね(-_-)で、クリーミーな後味と甘みを強く感じるスープです。もうちょい豚骨感が欲しいですね～。薄めに感じます。醤油感も弱め。なのでクリーミーでマイルドな味わいです。スープも少ないですね(@_@)長多屋製麺の麺は断面がほぼ正方形で結構太め。あまり見ないタイプです。少しツルっとした食感。茹で加減は普通寄りでコシがなく、ムニュっとした食感。適度にモッチリしてますが、太いからこのスープにはイマイチ絡みが悪いです。バラのチャーシューは大きさは小さめで厚さは普通。しっかり醤油の味が付いたタイプ。油の多い部分でした。ちょっと物足りない大きさ…ほうれん草は量が多めであたためてありました。でも色が悪いですね…少し干からびた感じで、よく博多ラーメンである、辛高菜みたいな食感でした。海苔は増して8枚。なので増しは5枚100円です。緑色をした海苔は薄く、大きさも気持ち小振り。スープに浸すと縮みます。破けたり溶けたりはしないものの強さはイマイチ。磯っぽい香りがするタイプで風味はまあまあでした。薬味のネギは先入れの輪切りがほんの少量。探さないとわからない程度でした。ごはんはちょうどいい炊き加減。でもスープがこれなので、頼まなくても良かったかも(@_@)うーん。この系列にしてはコスパはそこそこですけどね。もう少し豚骨感も醤油感も欲しいですね。ごちそうさまでした。【海苔の評価点＝2.7】・コスパ＝3.0 ＠20・大きさ＝2.5・厚み　＝2.5・強さ　＝2.5・風味　＝3.0",
            "国道254号線沿いにある新大塚周辺は毎週必ず、池袋へ行く際に通るところである。その新大塚周辺にも亜流・インスパイアの家系ラーメン店があり、先日は「ラーメン春樹 新大塚本店」へ初訪問したが、今回はＪＲ大塚駅方面にある「丸子家・大塚店」へ初訪問してきた！平成27年7月21日　23時45分頃、初訪問　いつもの同行知人が仕事で遅くなってしまい、家系ラーメン店巡り史上、もっとも遅い入店となる。都営アパートのテナントに入る形で営業されている「丸子家・大塚店」は、夜遅くまで営業されている家系ラーメン店でして、この時間で先客は数人。入って左側の券売機でラーメン並650円とライス100円(何れも税込み)を買う。同行知人は玉子入りを買った！男性店員からテーブル席へ促される。2人とも麺柔で注文！店内はテーブル席とカウンターがあり、割と広い店内である。厨房内には30代であろうか？男性店員2名で切り盛りされていた。店内の匂いや劣化具合からセントラルキッチン方式？セントラルキッチンといえば壱六系がシェアを占めているが、業務用で家系ラーメンセットというものもあるので、一概に「壱六家」系とは言い切れなくなっている。約10分弱で注文品すべて着丼！一口目のスープを・・・かなりオイリーな感じの油が前面に来たかと思うとクリーミーな味が支配してきた！2口目、3口目と行くうちに、クリーミーというよりスープに砂糖でも混ぜたかという甘さに変化？？？「この甘いスープのティスト、どっかで食べたことのあるラーメンだなぁ～・・・・」てかコレ、私にとってはかなり甘すぎのスープである！！同行知人もあまりの甘さに卓上にあった醤油をレンゲに注ぎ始め、スープに混ぜ始めた。私も同様に醤油をレンゲに・・・うん、ややマシになったかというスープではあったが、根本的な甘みは解消されていない。私は我慢できず、酒のツマミ用である冷奴1丁150円(税込み)を注文し、醤油をタップリかけて食べ始めた。なにげに店員の来ている黒いＴシャツの背中が目に入ると、背中には「松田家」とシッカリとプリントされているやんけぇ～～～～～！！この店は「松田家」系列かよ！！甘みがスープを支配している亜流・インスパイア店の「松田家」である！！「松田家」は以前「上福岡店」や系列店で栃木県小山市の「清六家 小山店」へ訪問したが、何れも甘みの強いスープであった！私は冷奴と醤油充填でなんとか食べきったが、東北出身の同行知人はスープまでは完食出来ず・・・私もこれだけ甘いスープではダメだね～この甘いスープのお陰で具材やライスの状況等は一切印象には残らず。夜遅くというか、夜中までヤっているラーメン屋としては魅力なんだけどね～残念ながら、再訪問はありません！！",
            "そろそろ家系にも飽きてきたかも知れない。それとも歳のセイ？地元池袋西口で愛用している「池袋商店」には、近いが故にたまに付き合わされるコトがある。僕自身キライじゃないし、店員の威勢の良さにいつも元気をもらえるイイ店だと思う。大塚駅南口から３分程度。この都営アパート１階の店舗は、ほとんど制覇している。ちょっと前にアップした「米沢ラーメン愛愛」「餃子の王将」「キッチンＡＢＣ」「福しん」「ボギー」「えんどう豆」など。昔、ジンギスカンの店があったが、いつの間にか無くなった。この店、昨年の９月にも１度訪問しているので、今回２度目だ。地元大塚の友人と訪問。入口入ってスグ左側の券売機で食券を買う。カウンター席に着席。「生ビール」(￥300)　――　キリン一番搾り。ウマい。(笑)「醤油味玉ラーメン」(￥750)　――　いわゆる家系のトッピング。豚バラロールのスライスチャーシュー、ホウレン草、海苔、薬味ネギ。それに、追加の味付け玉子。麺は中太ほぼストレートの麺。スープは、やや醤油が立つ感じの豚骨ベースのクリーミーなスープ。麺かため、油多めのカスタマイズ。普通にウマいと思う。きっと。10年位前には、あんなにハマっていたいわゆる「家系」も、50歳を目前にして、どこもそれほど魅力を感じなくなった。こういう感じが、言ってみれば王道の家系なのだろうと思うが、「吉村家」「六角家」などをはじめ身近にある「武蔵家」にも興味を感じないし、昔は好んでいた「壱蔵家」「濱壱」「大桜」「横濱家」「鹿島家」なども徐々に縁遠くなってきた。でも、あえて自分に合わないだろうコトを承知のうえ、その店に行って酷評するコトは、僕のポリシーにも反するので、好きだった頃の想いを最大限考慮し、評価した。ごちそうさまでした。今年に入って「池袋商店」に続き、２店舗目の訪問である家系だったと思うが、もう少し間隔を空けた方が良さそうだとも思った。でも、ホントの意味で家系を卒業する前に、もう一度「吉村家」には行っておきたい。（文責：京夏終空、2015.3.8）（※写真は、後日掲載。）",
            "大塚遠征第２弾。円満家さんにつづいては、丸子家さんに行ってきました。今回が初訪であります。１１時半くらいに入店しました。先客７名後客なし。入口左の券売機で醤油ラーメン並６５０円を購入。カウンター一番右奥に陣取り、男性店員に麺かためをお願いします。店内は男性２名で切り盛りしております。着席して店内を見回すと、昭和の面影を残す中華屋さんチックな雰囲気です。メニューも充実しておりますよ。豚骨スープ系に白湯スープ系、つけ麺にご飯類。おつまみにはなんと銀杏も！ビックリであります。瓶ビールに至っては３メーカー取り揃えております。そして旨辛味噌の「辛丸子くん」、残したラーメンスープで雑炊やお茶漬け風にする「ラー茶づけ」etc.ネーミングも独創的であります。恐るべし、丸子家！個人的には家系担担麺が気になるところです…約６分で着丼です。スープはクリーミーさが前面に出てるものの醤油感も適度に主張しております。が、ちょっとパンチが足りないかな…麺は中太ストレート。製麺会社は不明です。モッチリ感が足りない…ツルツル感はしっかりあるんですけどね。チャーシューはバラロールでしょうか。サイズ・味ともにふつうでした。ほうれん草は色鮮やか、そして深みのある味で、量も多いです。生でしょうかね。久し振りにほうれん草を味わえた気がします、はい。のりも厚みあるし、いい味わいですよ。近所にあればとても重宝するお店、そんなイメージです。色々な味を楽しめそうですよ。",
            "今まで醤油をいただいてきましたので、今回は特丸子家塩ラーメンです(｢・ω・)｢ｶﾞｵｰ行くと無料でもらえる会員証的なカードを提示するとチャーシュー以外のトッピングを一品追加できます。とても嬉しいサービスです♡無料で少しだけ自分風にカスタマイズして食べれるっていうだけでもテンション上がりますね♪で、私は辛味ねぎが定番になってます(*ﾉωﾉ) ｲﾔﾝ相変わらず回転は早く、然程待った感なく食事にありつけます。さて塩はといえば、純粋にスープの濃厚さを感じられる訳です。これはこれでいいですね。個人的には辛味ねぎがバランスを取ってさっぱりと食べれるイメージ。家系は小さめの器にギッシリ詰まった感じに盛りつけてる印象です。各具と麺を海苔で巻いていただいたりします。チャーシューは相変わらず最後のお楽しみですけどね(ΦωΦ)ﾌﾌﾌ…今日も美味しくいただいています！でもカロリー控えめにしたい矛盾な僕ですｗたまに来よう！！★(o・ω・o)ノ:.。..。.:*・・:.ココから。..。.:*☆ 2013/12 レビューなんか深夜までやってますね。私は深夜にこの辺りには居ないんですが需要あるような気がしません。最近ラーメンに目覚めたのか狂ったようにラーメンばかり食べ歩いてますｗ今まで入ったことがありませんでしたが、気にしてみると行列してたりします（￣□￣；）！！人気店だったんだね。。。でも、並んでる割には回転早いです。お昼時にもスイスイ進むのでなんとかなる気がします。注文すると半ライス付きますがどうしますか的な魅惑の囁き。ダメでしょ食べちゃオレ！と思いながらも、ほぼ本能で考える前に「お願いします」ほうれん草と玉子、海苔が入ってます。また豪華なの頼んじゃいました。そしてやはりチャーシュー、これは譲れない。あるところはチャーシューを必ず発注します。味は飲みやすいスープの家系な雰囲気、いや家系です。結局チャーシューでご飯を食べてチャーシュー丼な気分♪なかなか美味しゅうございました。ちなみにつまみ風なメニューや変わり種なラーメンスープ茶漬けな商品もあり頑張ってる雰囲気。コンディメント類は超家系。たまには来てみようかな。いや、カロリーは怖いよね(；・∀・)"
        ]
    },
    {
        "store_id": 97,
        "name": "麺吉",
        "latitude": "35.73431523927532",
        "longitude": "139.72753064824332",
        "review": [
            "2023年4月某日の19時過ぎに訪ねた。都電荒川線の巣鴨神殿駅から徒歩3分ほどの場所にあるラーメン、つけ麺の店「麺吉」。それほど広くない店内には先客1名のみ。食券機で「濃厚つけ麺」¥880を選択する。カウンター席に1人で座り食券を提示する。並盛・大盛どちらも同じ料金なので大盛でリクエストする。店主のワンオペで運営しているようである。7,8分ほど待って料理が提供される。刻んだ大葉とナルトが乗った太めの麺と大きなチャーシューが沈んでいるつけ汁の組み合わせ。水で〆た良い食感の麺をつけ汁に潜らせて味わう。思ったよりも濃厚さは感じないつけ汁は程好い塩気で食べやすい。チャーシュー、ネギと共に味わえるが具材はそれほど多く入っていない印象。カツオの風味を感じながら良い塩梅のつけ麺を満喫する。卓上には胡椒、胡麻、酢が置いてあるので胡麻をつけ汁に振りかけて風味を加えて味わう。麺を半分ほど食べたあたりで酢を振りかけて、酸味とコクを感じるつけ麺を楽しむ。大盛の麺はちょうど良い満足感で、食べ応えがしっかりある。つけ汁を最後まで味わって完食する。大塚駅からはちょっと離れた場所にあってそれほど混まないのが個人的には嬉しい「麺吉」。ラーメンよりもつけ麺推しの店ではあるが、次回はラーメンを試してみたいと思う。",
            "JR大塚駅北口から徒歩5分北口ロータリーを直進して、天下寿司 大塚店の先の信号を左に200mほど行ってガソリンスタンドを越してすぐ左手店内は、カウンター6席、4人用テーブル席が2つ入口脇の券売機で食券を購入しカウンター席へ＜2016.07.16＞・特製つけめん（特盛）　茶色味がかったもっちりとコシのある麺は、三河屋製麺製の　太麺で茹で時間は8分ほど　　麺量は、並は200g、大盛300g、特盛400g　つけ汁は、ドロりとしてかなり粘度があり魚介の香りが濃厚　そのつけ汁の中には味玉、チャーシュー、メンマ、　そして、ランチタイム限定の無料トッピング（たまねぎ）　タマネギを追加することでシャキシャキとした食感と濃厚さ　だけではなく、さっぱりとした味になる＜2013.12.07＞・濃厚つけめん（特盛）780円　トッピングでたまねぎ（+50円）　最終訪問日：2016.07.16",
            "濃厚つけ麺　850円味玉　　　　100円玉ねぎ増し       0円（ランチタイムサービス）「あじるく」さんのついでに大塚近辺のお店を改めてサーチして目に付いたのが「麺吉」さん。結構前から営業されてるんですが食べログ上の点数は今一つ。でも一つ一つのレビューを読んでみるとなかなかの高評価。これは……「周辺住民だけが良さを知っているお店」な気配がプンプンしやがる…！行くぜｺﾞｰ。土曜日の12時前で先客5名の後客5名。まあボチボチな客の入りかな？注文したのはここさんで一番オーソドックスと思われる「濃厚つけ麺」。ちなみに濃厚つけ麺でもデフォの太麺とは別に中太麺も別ボタンで用意されてたりします。（これ後客さんが注文するまで気づかんかった）あとランチタイムは「味玉」か「刻み玉ねぎ増し」がサービスとのこと。味玉はいっつも頼むのでありがたい…！ところですがあえて味玉は食券を買い、玉ねぎ増しをサービスでお願いしました。こちらは外国人の店主お一人で回されてる＆先客分の注文が入ってたのでちょっと待ちましたね。15分ほどしてまずは味玉が配膳。お、別皿なんだ？続いて麺＆つけ汁もご登場～。よっしゃ、いただきまっす～！《麺》まずは麺だけちゅるりんこ。もぐもぐ…ふむふむ、うんうん、太麺だけあって食べ応えは十分。小麦の香りも程よく風味もクセなし、イイ感じの麺ですわ♪ちょっと湯切りが甘いのが惜しいと言えば惜しいかな？すのこでも敷けば解決しそうなレベルですが。《つけ汁》濃厚な動物系にキレのある魚粉を加えた、まあつけ麺としては極めてオーソドックスなつけ汁です。ふつーっちゃふつー。よく見るタイプと言えば間違いなくよく見るタイプ。でも…これ……うん、美味いわ。ちゃんとお出汁の旨味が出た上でガツンとしたパンチもアリ。うんうん、美味い美味い♪《トッピング》つけ汁の中にはチャーシュー２枚とメンマ、刻み玉ねぎが投入されてます。あと別皿の味玉と麺の上にナルト。チャーシューは豚バラで程よく柔らか、濃厚つけ汁に浸って丁度良い味つけとなっております。味玉は卵黄だけでなく周囲もタレで味が付いてますが決してしょっぱくはなく絶妙な塩梅♪とろっと感も申し分なく美味しい味玉でしたね。そして〆はスープ割り。アツアツ魚介出汁スープで割られた濃厚つけ汁はもちろんウマーでありました。ごちそうさまです。流行りを超えて定番となった味わいのつけ麺、しっかり美味しゅうございました♪ここがあれば大塚民の「濃厚つけ麺欲」は十分満たされちゃうでしょうね～。淡麗つけ麺欲やラーメン欲など欲にも色々ありますが。あ、それと他の方も書かれてますが（あとﾈｷﾞﾊﾟｲも言ってた）「ごちそうさま～」と伝えると１オペにも関わらずしっかりおじぎをして「ｱﾘｶﾞﾄｺﾞｻﾞﾏｼﾀｰ」と返してくれる店主もステキ♪これ、ずーーーっと続けられてるらしいですね。根っから謙虚な方なんだろうなぁ…応援シタイゾ。",
            "豊島区の北大塚に以前はあった癌研究所は湾岸の有明に移転しまして跡地は大型のマンションに建ってますが、明治通りの上池袋交差点から大塚駅の際まで続く道を癌研通りと呼んでました。今は別の呼び名があるみたいですが５０歳台以上の人たちには癌研通りで問題なく通じますね・・山手線の外側を北大塚、内側を南大塚が住居表示ですが、こちらは北大塚です。以前から、気にはなっていた一見は和風の作りのこちらのラーメン店にチャンスがあったので入って見ることに・・１８：００頃入ったら先客は無し、結果的に後客も無しでした。入り口右の券売機で食券を購入！メニューは中華蕎麦とつけ麺３種類のみでしてどちらかと言えば「つけ麺」が売りのようです。でも、つけ麺よりは中華蕎麦が好きな自分なので￥７００の中華蕎麦の並盛（１５０ｇ）と肉増し￥３００のぺーパーチケットを購入しました。店の切り盛りは大陸から、もしくはネパール人に見えるアジア系の男性が一人で切り盛りしてます。何だか調理音が静かで、いつの間にか出来上がり配膳されました。丼は熱々なので注意をして・・の、文言通りにかなり熱いです、カウンター越し配膳でしたが、目の前まで運んで欲しい位です！まずはスープを一口ですが当然熱々で理想的！！麵は細麺ストレートでデフォルトが固茹でです。具材は肉増しなので、厚めにカットした豚バラ肉らしき、チャーシューが８枚入ってます。他の具は、煮玉子半分、きくらげ、ほうれん草、鳴門巻刻み葱、メンマです。スープは鶏ガラが僅かに前面出ていて、後口にも鶏ガラ独特のコラーゲン感が残ってました。魚系も何種類か使っているようですが何かが突出している訳ではないので判別できずです。チャーシュー（肉）は、少し繊維質が残る感じでとろける程の柔らかさで無くとも良いですが少し柔らかい方が良かったです。が、大きな問題では無いです。総評として、完成された中華蕎麦だとは思います。が、何かが物足りないのです・・もう一回味わって見たいと思います。何か違う事が発見出来るような気がします・・ごちそうさまでした。",
            "オープン当初に訪問した事があります。その時は化調が強く私は苦手でしたが飲んだ帰りに久々に訪問しました。券売機的には濃厚つけ麺がメインの様ですが今回もラーメンを購入しました。店内はカウンターとテーブル席もあり尚且つ、日曜日以外は通し営業でワンオペのご主人は大変でしょう。早速、着丼です。トッピングは豚バラチャーシュー×2、味玉、メンマ、キクラゲ、青菜、ナルト、玉葱、長ネギと豊富ですね。麺は厨房に箱があったので判明しましたが三河屋製麺の22番のやや細麺です。スープですが前記の通り今も化調を使っていると思いきや何と化調不使用に感じます。鶏ガラ、豚骨＋ほんのり魚介系でバランスも良く、昔ながらの中華そば＋αと言った味で美味しくなっていますね。無論、化調は少し使っている可能性はありますがブラッシュアップして化調無しでも旨みを補強出来る様に努力されたのだと思います。ご主人は恐らく日本の方ではないと思うのですが異国で日本のラーメン屋さんを経営されるのは大変だと思います。まぁ、このご主人がオーナーさんとは限りませんが…。",
            "大塚駅前から続く商店街を抜けて、広い通りへ。限られた時間のなかで昼飯を食べようと周りを見渡しながら、なかなか良さそうなラーメン・つけ麺のお店を発見。お店の前にはこじんまりと食品サンプルが並べられ、傍らにはウォーターサーバーが置かれています。道行く人に、良かったら喉を潤してください・・・とはなかなか出来ない粋な計らいですね。暖簾をくぐると、愛想の良いご主人がお一人で張り切っておられます。あらためてお冷で喉を潤しながら、頼んだのは普通のラーメン(750円)と、濃厚魚介つけ麺(850円)。つけ麺は、大盛り(300g)が普通盛り(200g)と同価格という、最近よくあるやり方。こういう誘惑にはやっぱり弱くて、ついつい大盛りを選択してしまいますね。さて、10分とかからず運ばれてきた、濃厚そうな煉瓦色をしたラーメンとつけ麺。魚介系スープの香りが、フワーッと漂ってきます。さっそく、つけ麺を啜ってみましょうか。麺は、厨房に麵箱があって、有名な三河屋さんのもの。瑞々しく締められた角張った太麺で、てっぺんには緑の鮮やかなカイワレが、まるで植え込まれているかのように。魚介系の濃厚な旨さと、小麦の風味がしっかりした太麺の相性は、もはやド定番ですね。つけ汁は、かなり粘りのある濃厚な仕上がりで、嫌みのない程度に甘さが立ちます。ネギ、玉ねぎ、メンマ、結構大きなチャーシュー、それにナルトと、結構具だくさんでもあるのですね。大盛り300gの麵量は結局、難なく腹に収まります。後から何組かお客さんがやってきて、店主は一人で切り盛りして忙しそう。言葉のイントネーションから、中国ご出身なのではと、ようやく気付きます。他の方のレビューを読んでいてわかったのですが、日本でラーメンをしっかり学んで、故郷で開業を目指しているのだと。中国、韓国、それに台湾でも、日本流のラーメン店は大人気。でも、郷に入れば郷に従えの「アレンジ」なのでしょうが、日本人にすればちょっといただけない「妥協」が目立つのも事実。五香粉(ウーシャンフェン)の匂いがする麺なんて、もはや日本のラーメンじゃないわけで・・・・その点、此処までしっかりした本場の内容を身につけて、あちらで開業しても妥協をせずに、どういう評価を受けるのか。結構繁盛するのでは？と思いますね。お店を出るときにちょっと吃驚したのは、忙しい中で我々に深々と頭を下げて、気持ちの良い見送りをしていただけたこと。味を学ぶことももちろん大事ですが、このもてなしの心こそ、中国でしっかり根付かせて欲しいものですね。",
            "大塚駅から大通りを通って歩いてくると左手に見えてくるつけ麺屋。お店の前にウォーターサーバーが置いてあるのが一番の特徴、過ぎてすぐのところにセブンイレブンもありますね。入店から店員さんが丁寧にご挨拶してくださいます。片言混じりなので、日本人の方じゃないんですね。店名からガチガチの職人気質のおじさんを想像していました( ﾟдﾟ)卓上には調味料がいくつか。胡椒と唐辛子の入れ物が同じなので、シールをよく見て入れましょう。■辛つけめん：900円写真は辛つけめん、麺固め+少な目のオーダー　+　味付け卵。今回は知人と普通のつけめんと、辛つけめんをオーダーです。両方のスープを頂きましたが、ベースのスープはしっかり系で甘め。しつこい甘さじゃないですが、好き嫌いは若干別れるかも。辛つけめんなら、私は好きな味でした。辛さはパンチはないですが、じんわり響く感じ。麺は小麦の味が優しく広がるストレート中太。お腹も空いていたからか、割湯も頼まずスープまで完食。刻み葱と玉ねぎが入っているのですが、玉ねぎ入りのつけ麺って、濃い味ながらにまろやかさが出ていいですよね。わたしは大好きです。つけめんなので味は濃いめですが、舌に馴染みやすいどこか優しい味だなぁと思います。知人の話では三田製麺に似ているとの話も出ていたので、そちらが好きな方は嬉しいかもしれません。わたしは味を忘れているので、今度もう一度三田製麺にも足を運ぼうかなと思っています。食べ終わってお店を出るときは「ごちそうさまでした」。私の毎度のあいさつですが、こちらのお店ではどんなに忙しくても店員さんが頭を深く下げて「またお待ちしております」と見送ってくださいます。まるでデパートのエレベーターガールのように、扉が閉まるまでずっと頭を下げたままでした。サービス評価3.5にしたのは、このお辞儀が決め手です。どんなに忙しくても忘れない御持て成しの和の心。まさかここで見ることが出来るとは思わず、おなかも心も温かい気持ちにさせられたお店でした2016.02",
            "近所にあるので気になり訪問。大塚駅北口から大通りを真っ直ぐ進むと5分程の所にあり、店前にはウォーターサーバーが置いてあって「ご自由にどうぞ」と張り紙がされています。以前は無かったのですが、最近入口横に食品サンプルも設置されていました。券売機で特製つけ麺を買ってカウンターへ。○特製つけ麺 1000円特製つけ麺と辛つけ麺は[並盛・大盛・特盛]全て同じ値段で購入出来ます。麺はコシのある太麺で小麦色のつるっとしています。つけ汁にはしっかりと味付けされたチャーシュー5枚に、斜め切りネギ、玉ねぎのみじん切り、メンマにナルト、そしてこれもまたしっかりと味付けされた味玉がどーんと乗っています。汁はとろっとしていて魚介の味がしっかりした魚介豚骨です。甘味は強めですね。甘味は強いですが、玉ねぎのみじん切りがアクセントになっていて飽きることなく最後まで美味しくいただけます。割り湯はどんぶりを店主さんに渡して入れてもらうスタイルです。が、この時はお腹のキャパオーバーで割り湯を入れることなく終わってしまったので次回行った時はちゃんと入れて飲もうかな。。最後に…退店する際、びっくりな事が。店主さんが深々とお辞儀をしながら挨拶をしてくれるんです。色々なラーメン屋さんに訪問してますがここまで凄いお辞儀は初めてです。これだけでも、来て良かったって思える素敵な接客でした。",
            "大塚で働く友人に連れられてきました。土曜12時半来店で店内はほぼ満員。食券機で辛つけ麺900円並盛りをオーダーしました。店内は甘味処やお蕎麦屋さんのような和の落ち着いた雰囲気。テーブル席には万華鏡や水時計があってなんだかとてもほっこりします。さて、運ばれてきましたつけ麺。麺は角太麺。小麦が香るチュルチュルタイプですね。つけ汁はドロっと濃厚。上にちょこんとナルトが乗っているのがかわいらしいです。他にはネギと刻み玉ねぎとメンマと大ぶりのチャーシューが入っていました。つけ汁はいわゆる濃厚魚介豚骨タイプです。かなり甘みが強め。甘みが苦手な方はお口に合わないかも。。逆に私は甘みがあるタイプが好きなのでおいしく食べられました。ただ、辛つけ麺なのに辛さはほとんど感じなかったかなー・・100円以上出して辛めにしているので、そこはしっかり辛さが欲しかったです。量は並盛りで女性ならお腹いっぱい。よく食べる男性なら大盛りでもいいと思います。ここは優しそうな店主の方がお一人で切り盛りされているらしく、食べ終わったら返却台へお盆を戻すシステムですのでお忘れなく。全体的にとても丁寧に作られている印象で美味しかったのですが、コスパの面で言うとちょっと高めかなー確かネギや刻み玉ねぎも増量で50円なんですよ。玉ねぎくらいは自分で自由に入れたいなーなんて、ちょっと思いました。でも美味しく落ち着いて食べられたのでまた伺うと思います。",
            "去年の5月オープンとの事らしいですがノーマークでした。看板にもつけ麺、券売機の左上もつけ麺となっていますのでつけ麺がメインでしょう。当方はつけ麺は食しませんので中華蕎麦の大盛を券売機で購入しました。昼過ぎですがそこそこ席は埋まっています。厨房を拝見すると三河屋製麺の箱が目に入ります。チャーシューはレンジでチンしています。芸が細かいですね。寸胴からレードルでスープをすくって小鍋で火に掛けますが醤油味が最初から付けているのかレードルで小鍋に入れているのかよく見えませんが丼に醤油ダレをとは違う様です。メリットはタレによる温度低下ぐらいでしょうか？茹で時間はタイマーよると１分30秒となっています。暫くして麺が茹で上がりますがそこから少し時間を要します。トッピングは豚バラ2枚、木耳、メンマ、味玉、長ネギ、玉葱の粗みじんと豊富です。スープを一口、豚骨7,鶏ガラ3程度でしょうか？魚介系は感じません。只、グルタミン酸が強烈で最初は美味いじゃなかと思った瞬間、昆布の風味が感じられない。化調か……！化調≒グルタミン酸。化調が悪とは言いませんが昆布と比べれば低価格、手軽と断言出来、体に悪くはないが良くも無い。それが化調。味は美味しいです。私も人間ですからグルタミン酸攻撃には屈してしまいますが味や風味で化調を理解してしまいます。純粋に昆布からだと体には良い訳ですし旨味も自然です。評価も実際はもっと上げられるのですが((+_+))"
        ]
    },
    {
        "store_id": 98,
        "name": "麺屋天王",
        "latitude": "35.74367643867456",
        "longitude": "139.76078978501914",
        "review": [
            "みそらーめん 780円   味付き玉子  100円　ご近所を探索してまして 徒歩での訪店、最寄り駅は 田端駅 北口、 徒歩7.8分。　上野にも お店があり 現在 店主は上野店に居るそうで、オープンは田端店が 先ですが 上野店が本店のようです。　12時40分着 店内へ、浄水器でお水を汲んで、カウンター席の左奥から2番目に着席しました。　券売機は無く、口頭での注文、後会計で、前客が5名、後客が2名、ワンオペ。　注文したのは みそらーめんに 味玉トッピングを 大盛り無料でしたが 並で、細麺と太麺が選べるので 味噌なら太麺が合いそうかなと 太麺をチョイス、着丼までは 5.6分でした。　構成は 豚バラロールの煮豚1枚、茹でもやしに、多めの斜め切りの白葱、メンマ5本に、海苔1枚、味玉半身✖️2。　スープは豚骨ベースに魚介と化調、白味噌主体の味噌ダレに 焦がし葱とマー油入りのラード。一味も少し振ってありました。　麺は自家製の 中加水高めの 中太麺で ややちぢれ、切り刃は14番ぐらいだと思います。　スープから いただくと 味噌ダレの　加減は 悪くないのですが 豚骨の出汁感が 足らないようで、味噌汁にアクセントを、足したような印象、麺とスープの絡みも良く無くて チョイスミスだったようです。只 食べるのを 躊躇うぐらいではないので 偶々下振れだったのかもしれません。    豚バラの煮豚は 薄めですが トロトロで美味しく、トッピングで追加した 味玉も 味のしみ加減が良くて、美味しかったです。    8割方 食べ進めた辺りで 辛味の卓上調味料を足してみましたが ニンニクの効いた辛味噌ではなく、ただの豆板醤でした。以前とは変わったようです。　総評ですが 看板メニューは 東京醤油豚骨や 油そばみたいなので 次回はそちらを と思っています。光麺や頓ちんに 似てるって レビューも拝見したので ちょっと楽しみです。　ご馳走様でした。",
            "【2022年12杯目】以前から気になっていた田端の「麺屋天王」へ初訪問してきた。上野に2号店がある。外観は年季が入っており、お店に入ると店内もかなり年季が入っていた。とはいえ新型コロナウイルス対策で、消毒液とアクリル板が設置されていた。店員さんはワンオペで切り盛りしていた。メニューを見ると「豚骨醤油」「汁なしそば」「魚介豚骨風味」の麺類と、サイドメニューがあった。こってりらーめん(細麺・麺大盛)＋チャーシューを注文。らーめんとつけめんは「細麺」or「太麺」が選べる。また大盛が無料。チャーシューメン大盛にしても、870円なのでコスパが良い。5分程で着丼。小ぶりな丼であるが奥が深いので、スープ・麺がギッシリと入っている。背脂・油に覆われたスープから飲んでみると、思ったよりコッテリしておらず、味付けがそれほど濃く無いので、意外とグイグイと飲むことが出来る。ネギ油が入っており香味が効いていた。また、豚の風味が強く出ていた。豚骨醤油ということであるが、家系のコテコテとは異なり、池袋「屯ちん」のスープに似ていた。麺はストレートタイプでパスタの様な食感。大盛だと恐らく2玉で充分な量。太麺も気になった。具は、細もやし、白ネギ、メンマ、海苔、チャーシューという構成。チャーシューはハムの様な食感で食べ応えがある。美味しかった。スープ以外は食べきった。思った以上に満腹になることが出来た。次回食べるとしたら、味噌らーめん(太麺・大盛り)＋もやしのを食べてみたい。",
            "2019年6月某日の12時過ぎに訪ねた。田端駅を出て徒歩10分ほどの場所にあるラーメン・つけ麺の店「麺屋 天王」。かなりくたびれた感じの店内には先客2名。日替りサービスでもやしが無料で付く「みそつけめん」¥800を注文。麺の大盛りも無料とのことでそちらもリクエスト。7,8分ほど待って提供される。麺に海苔とサービスのもやしが乗っている。太めの歯応えのある麺をもったりとした感じのつけ汁に浸して味わう。豚骨がメインの動物性のダシが出たつけ汁と太めの麺は合う。ただ、風味がちょっと好みではない。もうちょっと洗練された感じが欲しいところ。卓上の豆板醤、酢を使って味をカスタマイズ。自家製っぽい豆板醤はかなり使える。つけ麺としてのクオリティはそれなりに良いと思う。惜しいのは店内の環境。卓上の調味料を使うのもちょっとためらいがちになるほど油でベトついた感じがある。下町のラーメン屋っぽいと言えばそれまでだが、快適な環境の中で食べたいと思ってしまう。今の段階でリニューアルは難しいのだろう。少々悩ましい感じがする店であった。",
            "■利用日時：2019年3月8日 20時50分■混み具合：入店時先客2名■利用金額：1,350円会社飲み会帰りに小腹が空いていたので入ってみました。田端駅から歩いて10分ほど、明治通り沿いにあるラーメン屋ですが駐車場はないもよう。あまり盛況な様子は見たことがないですがこの日も空いていました。店名は日本的で、本格ラーメン店を勝手に想像していましたが当時のスタッフお二人は中国の方。【いただいたもの】◆生ビール 300円  グラスサイズです。モヤシの和え物がセットになってます。◆餃子 300円 皮は厚めでもっちり。具はスカスカというか詰まってない感じ。味は悪くないです。◆さっぱりラーメン 650円 スープは豚骨醤油とのことですが、まずは魚介の風味を感じます。意外やこいつがクセがなく美味しい。細麺、柔らかチャーシューとのバランスも良く、するするっと美味しくいただきました。 ◆味付け玉子 100円 別皿で出てきました。ラーメンに入れ忘れたのか、ビールのつまみとして出してくれたのかな。意外とハマりそうなくらい美味しいさっぱりラーメン。値段も安いし再訪ありそうです。",
            "ＪＲ田端駅と尾久駅の間、明治通り沿いにあるラーメン店です。なかなか年季の入った外観で、大きな旗に「東京新名物　東京とんこつ　油そば　らーめん」と書かれているのが目印です。大きな入り口に対し、小さな暖簾がかかっていますね。寒い冬の日に訪問しましたが、ガラス窓が湯気で曇っていて、中は温かそうで、ラーメンが美味しそうな感じがします。店内は、もともとは中華料理店だったようで、テーブル席のその名残りのソファーがあります。有名店なら店内で待つために使いそうですが、ここは普通のラーメン店なので、使われることは無いでしょう。内装の改修を行っていないようで、テーブルを撤去した分、広々としていて、がらんとした印象です。実際に使われている席は、カウンターのみで１０席です。メニューは、さっぱりらーめん、こってりらーめん、油そばが各６５０円という低価格です。しかも、麺類は無料で大盛りにできます。また、セットメニュー（２００円）は、麺類にプラス２００円で、ぎょうざ３個とライスが付くというお得なものですね。いただいたのは、■こってりらーめん・大盛（６５０円）麺は基本は細麺で、太麺にも変更できるとのこと。細麺を選択し、無料の大盛りもお願いしました。具は、チャーシュー、メンマ、もやし、海苔、ネギとこの価格のラーメンとしては豪華版ですね。また、ネギの上には焦がしネギもあり、香ばしい香りがします。こってりという名前ですが、油の総量はラーメン専門店の油分が多いラーメンと比較するとさほど多くありません。また、背脂の比率は低く、スープの上に浮いている液体の油分が多いですね。中華料理店のラーメンと比べたら油分が多いという感じです。スープは、動物系のダシに魚介をプラスした感じですが、魚介は天然のダシではなく、顆粒っぽい印象です。ほどほどの濃さのあるスープにまあまあの油分で、ローコストにやや力のあるスープに仕上げています。麺は細麺ストレートの典型という感じのものです。驚くべきは、その量で大盛りで一般的なラーメン専門店の１人前の２倍はありそうです。それゆえに最初は焦がしネギの香ばしさなどで美味しく食べ進められますが、具を食べきると飽きがきますね。卓上調味料は、醤油、酢、ラー油、胡椒、豆板醤なので、豆板醤を活用して食べきるのがいいでしょう。具は、チャーシューは、ばら肉を丸めた煮豚で厚みがあります。味は薄味なのでスープに絡めて食べるのがいいですね。メンマは、穂先ではないですが、細めのもので歯応えは弱いです。■ぎょうざ（３００円）お店の方の日本語のイントネーションに特徴があり、厨房を眺めると、中国で餃子などを焼く際に使う鉄鍋があったので、中国人のお店と推察しました。また、餃子が安かったので注文です。注文を受けてから、皮に包み、麺を茹でる大鍋で茹でてから、鉄鍋で焼いて焼き色をつけて完成です。皮は厚く、明らかに自家製でモチモチですが、焼けたところは香ばしいですね。あんは、豚ひき肉を主体にキャベツと少量のニラが入ります。噛むと肉汁が溢れますが、優しい味でキャベツから出た水分ですね。肉汁ならぬ野菜汁です。また、包みが甘く、噛んだ瞬間に思わぬところから開くので注意が必要ですね。あんには下味がついていないので、醤油はしっかりつけて食べましょう。ラーメンの大盛りも量がありましたが、餃子も皮のボリュームがあり、なかなかの量です。価格は安く、味はまあまあ、量はたっぷりというのが特徴ですね。味を探求していないのはラーメン専門店としてはおもしろみに欠けますが、ラーメン専門店寄りの中華料理店としてはなかなかでしょう。お腹が空いているなら、こちらを選んで間違いありません。",
            "一杯やってJR尾久駅近く。締めにラーメン食べたいなと思ってたら、ラーメン屋さんを発見。寒いし、ラーメン気分だったのであまり迷うことなく入ってみました。カウンター席のみのお店。活気があってなかなかいい感じのお店。客層は男性客が多めですかね。食券制ではないようです。空いているカウンター席に座ります。メニューを見ます。特に下調べしてなかったし、締めラーメンなのでシンプルにこってりラーメン（650円）にしました。通常は細麺だけど、太麺も選べるようです。大盛り無料とのことですが、締めラーメンなので普通盛りで。待つこと数分で出てきました。見た目こってりなスープですね。さっそくいただきます。まずはスープをひとすすり。背脂浮いててかなりのこってり。醤油ベースのスープですが、コクもあり後引く感じですかね。麺は細めですが、しっかりコシもあります。具はチャーシュー、メンマ、もやし、ネギ、のり。家系とも違う豚骨醤油ですが、まとまっていてなかなかいけました。値段は650円と安いし、味もいい。大盛り無料のサービスもいいですね。他のメニューも試してみたいです。",
            "ラーメン店があまりない地域の中で頑張っていらっしゃるお店です。本日は、夏期限定の棒棒鶏冷麺を細麺大盛でオーダーです。この店は細麺と太麺があり、油そば以外は通常細麺ですが太麺でのオーダーもＯＫです。大盛無料ですが、今はやりの馬鹿みたいな量では有りません。本当はこってりラーメン太麺大盛が一番のお気に入りなのですが、この暑さでは冷たいものが欲しくなります。さて棒棒鶏冷麺ですが、冷たく〆られた麺にゴマを控え目に効かせたスープがたまりません。具には、鶏、胡瓜、クラゲ、若布とまんま棒棒鶏なのですが、バランスよい冷たい麺とのマッチングが良い一品です。こちらの担担麺も同じ手法で胡麻を前面にださず麺をメインにしてました。また、油そばもお勧めですよ。どのメニューもCPが良いうえ、スタッフ(この日は奥様でした)の対応も良いのでお客さんが途切れることなくいらっしゃってますね。主流の自販機では無く、食事を終えたあとに現金を支払う時の「ご馳走さま」と「有難うございます」と言葉をかわす。いいじゃないですか。機械仕掛けのこの時代に忘れ去られそうな風情があって。これからも通わせていただきます。",
            "２０１１年３月この日やってきたのは、田端新町三丁目の交差点からすぐの所にあるラーメン屋、『麺屋天王』です。カウンター席だけのお店です。以前1度来たときには、油そばを食べたので、この日は坦々めん７００円を無料の大盛でお願いしました。坦々めんは不味くはありませんし、まずまずだとは思いますが、特にインパクトも感じません。前にいただいた油そばも全く印象には残っていませんし。こちらのお店は食券を買うシステムではありません。ですから、会計は食べ終わったお客と店員がカウンター越しに現金をやりとりします。私はこういうシステムは、衛生面からあまり好きではありません。２０１３年３月久しぶりにやってきました。この日はつけ麺６５０円を麺を太麺の大盛りで。この麺、何だろう、イマイチだなあ、というか美味しくない。つけ汁は最近流行のドロドロタイプではなく、サラッとしたもの。どうも麺ともからまないですし、特徴のない中途半端つけ汁にしか感じません。そして、前回も思った会計システムについては、今回も強く感じました。こちらへの再訪はありませんね。",
            "天王〜田端のラーメン屋今の事務所に初めて移転してきたとき「この辺で美味しいお店ある？」と聞いて、一番に返ってきた返事が「明治通り沿いにある『天王』ってラーメン屋かなぁ」。それからかなりの頻度で通ってます。メニューは、ラーメンが「さっぱり」と「こってり」。あとは、味噌ラーメン、担々麺。つけ麺・油そばなどなど。麺の大盛り無料。普通のラーメン（さっぱり・こってり）以外を注文すると「細麺、太麺選べます」と聞かれます。普通のラーメンは、基本的に細麺（注文時「太麺にしてください」っていえば、太麺にもしてもらえます）。私がいつも頼むのは「さっぱり・もやしトッピング」。普通のラーメン600円にトッピング100円（チャーシューは200円）。ホントに、ひたすら、こればっかり頼んでるから、たぶん「いつもの」って言ったらこれが出てくると思います（笑）でも、他のお客さんのオーダーを聞いてると、「油そば」か「こってり」が多いかなぁ。こってりは、背脂たっぷりににんにくが相当効いてます。でも、女性も結構頼んでるかな？「さっぱり」は、さっぱりといっても、それほど淡白なわけではなく、とんこつしょうゆです。餃子は1皿5コ入り、300円。厚い、もちもち皮が大好きです！上野の方にも支店を出して、以前ここで働いてた店員さんが切り盛りしてるらしいです。",
            "※2009.8月　2007.5月明治通り沿いに夜な夜な浮かび上がる「天王」の文字。背脂豚骨醤油のらーめんと油そばがウリのようだ。Ｌ字カウンターで１０席程、カウンター後ろが広く取られ、カウンターのみの店としてはゆとりある店内。若干間接照明っぽく仄明るいが、シャレオツではなく、飽く迄ロードサイド店である気軽さを保っている。注文すると大盛が無料とのことでお願いした。油そば¥６００は、湯切りして水で〆るというアクションが見受けられなかったので、喉につかえる心配はなさそうだ。その分やや麺がヌメるが、あったかくて柔らかめに茹でてあって、酢をかけなくても気持ちよく啜れる。麺の味も堪能できる。チャーシュー他、具も何気に卒なくよくできてるが、ここはメンマが独特で極太ながらゴリゴリしすぎず、適度な水っぽさがあっていい。そんなこんなをまぜまぜしながら食べていると、スープがないのに不思議と豚骨醤油ラーメンを食べているかのような味がする。掛けてるタレの塩梅かな？らーめん¥６００も別の日に頂いている。大盛で脂多めにしてもらったので最後のほうは少々キツかったが、スープも濃すぎず、麺も細めながらしっかりしており、揚ネギと白ネギと背脂とスープのコンビネーションが見事。特別インパクトはないのだけど、そこがかえって、フツーに出来のイイ背脂ラーメン食いたいって欲求を満たしてくれる。ジャンキーさもあってイイわ〜先客もいたが後からもポツポツ入ってきて途切れない。ネット上で騒がれるタイプではないが、確実に地元客を掴んでいる様子。根強くずっと続いてほしいと思った。※2010.8月　再訪濃厚魚介豚骨とはじめたという貼紙を目にしてずっと気になっていたので、だいぶ前だが夏に行ってきた。つけめん￥６５０はドロ系じゃなく、見た目は白っぽく表面に油の層があり、ここんちのベースとなる豚骨スープがしっかりしていて、そこに油でコクを持たせている感じ。つけめんとしてはかなりダシの比重が強い。元々の醤油ダレと豚骨スープの甘さで甘めに感じられるのだろう。肝心の魚介だが、殆ど感じない程弱め。あと、酢の要素を感じないし、若干の七味だろう辛みと焦がしネギの残骸のようなのがチラホラ窺える。決して薄いわけじゃなく、それでいて敢えて濃くしているわけじゃないから、サラっと飲める。唇がカピカピするような油の粘度はある。麺は油そば同様、自家製ちぢれ太麺。柔らかめにしっかりと茹でてあるが、噛みしだく感覚はある。大盛りサービスなので大盛りにしてもらった記憶があるが、そんなに量を感じない。スープ割りは一層なめらかな舌触りに。いわゆる今日イメージされる濃厚魚介豚骨じゃないけど、凝り凝りのラーメンではなく、かといってヤッツケなつくりでもない。立地にあった、しかし微妙にそれ以上のうまいところに落としてくる。好きだなぁ〜"
        ]
    },
    {
        "store_id": 99,
        "name": "どうとんぼり神座 渋谷店",
        "latitude": "35.660676938707404",
        "longitude": "139.6983843842245",
        "review": [
            "3年前の私ーーーーーーーーーーーーーーーーーーーーーーーーー◼️前情報 食べログ点数： 3.31（2022/11）ジャンル：ラーメン・つけ麺◼️野菜たっぷりラーメン（1040円）ーー総評ーーここのラーメンなぜか超好きなんだよなwwwスープめっちゃ好きwwww化学の力が凄え働いてる感じが堪らないwwwーースープーー化学調味料びしばし感じて最高に好きwww最初の一口めっちゃ中毒性ない？ってか、コレ何スープなの？どんな店とも違う味じゃ無い？醤油でも塩でも味噌でも豚骨でもなく無い？アッサリしてんだけど、なんか超良いのよねwコッテリした味しか認めない私でもコレは好きwーー麺ーー細麺ストレートのツルツルしたやつ。そんなに印象に残るヤツじゃ無いけど、あのスープにはこの麺がいいのよ。ーーデフォルト具材ーーどのラーメンにも入ってる具材を書くね。・白菜・豚バラこれが良いのよー！白菜シャキシャキで火の通り絶妙。豚バラの脂身が嬉しい。本能的にうめえ。ーー今回の野菜たっぷりラーメンーー茹でキャベツが追加でのってた！普通のラーメンに300円くらいプラス料金払った割には野菜の量が少ないかなー。ーー卓上アイテムーーニラにピリ辛の味がついたヤツが置いてあって、これが入れ放題なんだけど、コレもいいのよー。すりおろしニンニクも置いてあるよ！ニラとニンニク入れたら最強w◼️店内全席カウンターかな？透明の仕切りがある感じ。雑多。◼️混み具合3分の2くらい入ってるかなー。◼️接客 普通！！◼️女ひとり難易度余裕！！ーーーーーーーーーーーーーーーーーーーーーーーーー この店、3年前もレビューしてんだけどその時の私は石油王と結婚したかったっぽい。P.S.ちなこれ、シュラスコ食べ放題に行く前に、前菜として食べたから。",
            "■訪問日時・混み具合平日金曜の20時過ぎ訪問。7割ほど埋まっていました。■オーダー◇煮卵ラーメン白菜が入っています、珍しい。麺は結構細めな中華そば。昔ながらな感じがします。お肉はチャーシューの他に普通の豚バラも入っていました。チャーシューは脂身が少なくヘルシー、ロースハムみたいですね。スープは意外と味が濃くて、脂分も感じられました。煮卵は表面に張りがある食感（燻製されているような感じ）。◇からあげ揚げたてです。揚げ物は基本揚げたてだとなんでも美味しく感じます笑　味がしっかりしているので特に何もつけずに。脂身少なめだった気がします。■雰囲気/客層・接客カウンター席のみですが広いです。渋谷という立地だけあってやはり若い方が多い。意外に女性客も多く、おひとり様もいらっしゃいました。暑いかなぁと心配していましたが、小さめのラーメン屋さんに比べると冷房はきいているかなと思います。■お会計店外で食券を購入する事前会計です■お独り様難易度★★☆☆ラーメン屋さんですが広いので意外と一人で入りやすい雰囲気だなと思いました。※上記レビューはあくまで一個人の感想です。※お独り様難易度　★☆☆☆・・・普段お独り様してない方でも余裕で行けるはず　★★☆☆・・・お独り様常連は気兼ねなく行けるはず　★★★☆・・・お独り様常連でもちょっと勇気を出さないと行けないかも　★★★★・・・焼肉でもフレンチフルコースでも全然余裕という方以外はハードル高いかも",
            "今まで数え切れないくらいお店の前は通ってたけど、けっこう並んでたりするのでいつもスルー。他の店舗にも行った事がないので、今回、初・神座です。平日の23時くらい。多少飲んでたけどあまり食べてなかったのでお腹空いたー。外に写真付きのメニューがあるので、先に何を注文するか選べるのもいい。決めてから入口のところにある券売機で購入。混んではいたけど満席ではなかったので、すぐ席に案内されました。◉生ビール　ジョッキ　600円スーパードライでした。チェーン店のラーメン屋さんのスーパードライ率は相変わらず高いなー。営業努力がすごいんだとは思うけど、他のメーカーもがんばれ！◉プレミアムチャーシューラーメン　1280円イベリコ豚の肩ロース使用。ビールが来てから5,6分後くらいに到着。丼がデカい！ちょい厚めのチャーシューが6枚。肉！って見た目もステキだし、食べると歯応えしっかりで肉の甘みもあるし、肉食べてる感もめちゃくちゃ満足。もっと食べたい！後は白菜と豚バラも。スープも見た目よりトロッとして濃厚な味わい。好きな味でした♡ちょい高めだけど、並んでるのも納得(私は並ばないけど)。今度は普通のチャーシューメンを食べてみようかな。",
            "@どうとんぼり神座 渋谷【station】渋谷駅徒歩5分【address】東京都渋谷区宇田川町29-4【budget】〜￥999【situation】カウンター、券売機【Instagram】@kamukura_doutonbori 渋谷にある白菜の甘み全開のラーメンが食べられるお店最近は二日酔いになる事も少なくなったけど、そんな時はやっぱり神座に来てしまうスープはあっさりしているのに適度な塩味と白菜の甘み、コクがぎゅっとしてて美味い✨つるつるさが特徴の熟成中太ストレートたまご麺がこのスープにまた合うんだよなぁまた二日酔いになったら行こうwww#どうとんぼり神座#神座#二日酔いグルメ#渋谷グルメ#渋谷ランチ#渋谷ラーメン#神座ラーメン#神座らーめん#美味しいらーめん#美味しいラーメン#醤油ラーメン#白菜ラーメン#二日酔いグルメ#麺スタグラム#麺すたぐらむ#ラー活#麺活#ラーメン好き#ラーメンインスタグラマー#ラーメンパトロール##ラーメン好きな人と繋がりたい",
            "平日水曜日の13時、並びはナシ。先客7割くらいかな？店外に券売機が。時間が無かったのでろくにメニューを見ず、券売機でオロオロしたら後ろに並ばれたので、えいやっ! っで、そぼろ丼とのセット1.070円を目押し。あれ？こんな高かったっけ？って、多分毎回思ってると思う。このお店、かな〜り昔、私がまだ若かった頃、（今でも若いつもりだが！？）大阪道頓堀でえらい並んで食ったんだよな。大阪の仲間に勧められて。当時、仲間も言ってたし、店内にも書いてあったと思うけど、「3回食うとクセになる」みたいな文句だったはず。初めて食ったその時の感想は、「何だこの、すき焼きの残り汁にスパゲティ入れたのは！？」だった。ヒドい言いようだけど、当時の私は純粋に本当にそう思いつつ、それはそれで案外食えるなと、完食しました。コレが店の言う、3度食わないと理解出来ない味なのか？と、なかなかの印象を残していました。その後、何年か経って大阪に来た時に、せっかくだからと、また並んで食べたんだけど、その時は…「そうそう、このすき焼きの薄い余り汁みたいのに、スパゲティ、ハッキリと覚えている！」だった。それからまた数年経ち…あれ！渋谷に、神座が…出来てる！ってマジか。ならば、よっしゃ、今回3度目だぞ。コレでハマるんか？って、すでにもうあの味を期待しつつ、コレが東京で食えるのは嬉しい！ って食ったんだよな。それからまた随分経ち、何度か通いつつ今日に至るんだけど、渋谷以外でもたくさん東京に出来たらしい。昔は、ラーメンってそんなに種類もなく、だいたいどこで食べても、スタンダードな味か多かったと思う。（あー、でも、環七ラーメン戦争とか言ってた頃かも？）今では本当に多種多様な味があり驚くばかりだけど、私の中では、約四半世紀前に本当に驚いた、最初のラーメンだったと、今は思う。ウマいぜ！ごちそうさまでした！",
            "2022年4月20日（水）昨夜は渋谷で所用を終えてから約15年以上振りにこちらの店を訪問です。私は若い頃に「彩華ラーメン」にハマっていて、三重県に住んでいた頃は天理の本店や屋台を車で頻繁に訪れていました。ただ、関東では類似のラーメンを提供する店が無かった事から、こちらを訪れてはラーメンに卓上のニンニクを入れて耐え忍んでいました（苦笑）尚、その頃「神座」は関東全域でも新宿と渋谷の2軒のみでしたが、次第と店舗が増えて今では凡ゆる場所で気軽に戴ける様になりました。17時43分に到着すると、夕食時には若干ながら早めな時間帯ではあるものの、広々とした店内の席は既に3割程度が埋まっている状況です。先ずは店外の券売機で「野菜いっぱいラーメン」の食券を購入し、席に着いて食券を渡すと待つ事僅か3分ほどで久々のラーメンに対面です。透き通ったスープは微かに黄金色を帯びていて、艶やかな細麺の上にはチャーシューと共に茹でられた豚肉や野菜類が盛り付けられています。因みに、野菜類は単にレギュラーの白菜が増えるのかと思いきや、他にもザク切りのキャベツやネギに加えてモヤシや玉ネギが入っています。先ずはスープを飲んでみると、仄かな醤油の風味や適度な塩味と共に、独特な甘味と微かな辛味を帯びた出汁の味わいが口の中に広がります。出汁は鶏や牛骨の動物系と思われますが、そこに豚肉の旨味や白菜の甘味が存分に溶け込む事で味わいに何気ない深みを与えている印象です。一方、薄口醤油を土台としたタレは加糖の甘味を帯びていて、それにより白菜や牛骨由来の甘味が違和感なく底上げされている様に感じます。次に麺を食べてみると、多加水寄りの細麺が適度な硬さに茹でられていて、熟成により風味が落ちてはいるものの滑らかな喉越しを感じます。そして、細麺にはスープが存分に絡み込み、啜り上げると共に艶やかな麺が抵抗なく運び込まれる事でスープの旨味が舌に存分に伝わります。次にチャーシューを食べてみると、豚腿肉から豚バラ肉辺りの煮豚が極めて薄めにスライスされています。肉質は微かな下味を帯びていて、薄肉である為に些か歯応えに欠けるものの、噛み締めると脂身のコクや甘味が舌に至って素直に伝わります。そして、野菜類を食べてみると、白菜は柔らかく仕上がってはいるものの、キャベツは固くて生々しい食感を存分に残している様に感じます。一方、卓上の摺り下ろしニンニクを入れてみると、甘めなスープにニンニクの鮮烈な風味が加わる事で味わいに突如パンチが生み出されます。当然「彩華ラーメン」の味を再現している訳ではないものの、一方関東で食べられるラーメンの中ではこの味が一番似ている様にも感じます。食べ終えた感想ですが、私自身の記憶を振り絞る限りでは、関東に住み始めた頃に食べた懐かしい味わいとさほど違いがない様に感じました。一方、先日「川崎アトレ店」で食べた時は異なる印象を抱いた事から、私個人的には店舗毎でも味わいが結構バラ付いている様な気がします。あと、強いて言うと「野菜いっぱいラーメン」の野菜は単にレギュラーの白菜を増した方が良い様に感じます。因みに、その後どうしても「彩華ラーメン」が食べたくなり、電車に乗る前にJRの駅でついつい天理行きのチケットを購入してしまいました（笑）と言う訳で、今年のGW中は関西一帯で前々から気になっていた店を出来る限り食べ歩いてみたいと思います。ご馳走さまでした。",
            "シアターコクーンでcube 25th presents音楽劇「夜来香(イエライシャン)ラプソディ」を観るために渋谷へ。観る前に食事をしよう。終わりは21：00予定だから先に食べよう。すぐに出てくるお食事、ラーメンだ。センター街に何軒かラーメン屋が並んでいたが、ここなら早くいただけそうと思ったのが、道頓堀の、あっ！有楽町にあったお店だ。野菜たっぷりラーメン1000円か、煮玉子ラーメン880円で悩んでいたが煮玉子にした。確かトッピングがテーブル席に置いてあったような。そう、優しそうな味のスープ思い出した。白菜があり家庭的なラーメンに思えるがたまに食べたくなる味である。広東麺とは違うトロミのあるスープ。麺はそんなに特徴はないがスープに合った麺である。特に豚こま肉がいい。豚チャーシューじゃなくて、鶏肉じゃなくて、豚こま肉がたくさんあるのって好き。ポットにあるにらをたっぷり乗せた。味がそんなに変わらなくていい。もう一度乗せた。観光客にわかりやすいメニューだが、外国の方はどんなスタイルが好きなんだろう？とんこつかな？こんなスープの美味しいあっさりめも食べてもらいたい。",
            "おいしいラーメン750円動物系醤油スープ細ストレート麺ちょいカタメ豚モモ？チャーシュー2、豚バラ肉、白菜、卓上（辛ニラ）最近関西系のラーメン食べてて思い出したこちらへ。。。1年半ぶり恵比寿で食べた以来も、ここセンター街のお店は何年ぶりだろう、15年くらいぶりかな？昨年位に改装工事していたのは知ってたが、基本造りは変わらないね、所々キレイになっているかな、3回食べたらウンヌンな文言は無くなったね。。。w13時半過ぎも6割くらいの入り、後客もポツポツも続くね、店外の券売機で購入後、入口で消毒と検温して指定された奥の方の席へしばらくして到着器でかっ！器変わったね、チャーシューも変わったような気が。。。激熱のスープは相変わらず甘いね～、若干オイリーな感じと牛なニュアンスやコンソメ感もある醤油スープは癖になる感じがあり変わらず美味しいね多加水で伸びにくそうな麺も相変わらずモモ肉のようなチャーシュー（前はバラ肉だったような）は柔らかくしっとり味もいいね大量の白菜も前より細かく裁断された気が、しっかり火が入りより食べやすいかも一緒に煮られたバラ肉も多めで嬉しい限り今回は卓上に辛ニラがあるね、途中で結構多めに投入、いや～旨いね、ただニラ臭さ全開！また思い出した時伺います。。。",
            "一年ぶりかも？★こんにゃくラーメン 850円普通のラーメンは750円。あら、以前はラーメンとこんにゃくラーメン同じ値段だったけれど、こんにゃくラーメンだけ値上げしたみたい？こんにゃく麺は中本も通常よりも高いもんね。ダイエットにはお金をかけなきゃいけませんね。高いサラダに、高いジム、高いこんにゃく麺外の券売機でポチッと。13時半過ぎ、8割埋まってます。卓上のニラは復活してました！6分で着丼。丼でかい！こんなに大きかったけ？つるとんたん並み。白菜、豚肉たっぷりですよ〜、まずはそのまま。変わらず優しい味わい。甘みあるんですよね。白菜は恐ろしくたくさん入っていて嬉しい！豚肉も〜！野菜摂取！こんにゃく麺は、変わらず美味しい！卓上のニラとすりおろしニンニクを入れます。やっぱりこんにゃく麺にはトッピングが合います。最後までアツアツのスープでした。スープの脂量が多いのかなぁ？でもスープ自体あっさりしているから、たくさん飲めます。神座は寒い時にもあたたまってオススメですね。",
            "渋谷区宇田川町どうとんぼり神座渋谷店在宅ワークをしていると…アレもない…(*_*)コレもない…囧rz何だか足りない物や不便だなぁと物欲、そして変な創作意欲が湧いてきます（笑）在宅ワーク中なのに隙を見計らって東急ハンズまでダッシュ。買い物を終えて何処かでお茶でもして帰ろうかとセンター街をお久しぶりに歩きます。おぉ！神座さん！綺麗になった？？何年振りでしょう（笑）久しぶりに神座さん独特の甘い？スープを頂いてみましょう。小チャーシュー煮玉子ラーメン1080円、そぼろ丼350円をオーダー。他にも、こんにゃく麺や春雨もあるのでダイエット中の女性も安心ですね！車だし、在宅ワークと言えど、一応は勤務中なので（外出している癖に…）ビールは厳禁。あぁ、この味久しぶりだなぁ（笑）こんな甘かったかな？？って位、甘く感じました。若かりし頃を思い出します。まぁチェーン店ですので良い意味でも悪い意味でも期待通りでした（笑）ひと昔前に流行ったラーメン屋さんでも巡ってみようかなぁ〜一応、勤務中…早く帰ろご馳走さまでした(๑˃̵ᴗ˂̵)#"
        ]
    },
    {
        "store_id": 100,
        "name": "天下一品 五反田店",
        "latitude": "35.62440203873838",
        "longitude": "139.7233170838406",
        "review": [
            "先日来た時に天津飯にこってりのスープを掛けたってジャンクなメニューのポスターを見てやってきました。なんでも、SNSで天津飯にこってりのスープを掛けてる人がいて、それが拡散されて話題になって、メニュー化されたそうな？？？平日水曜日の11時45分。カウンター満席でテーブルに座り、予定通りこってり天津飯定食をラーメンはこっさり(屋台の味)、天津飯はご飯大盛りで注文。1260+50=1310円也。10分弱で到着。では、天津飯を一口。卵の部分に筍が入ってて食感良く、そこにこってりのスープで旨味が足されて、こってりスープの卵雑炊豪華版って感じかな？？？続いてラーメンを食べると、こってりの後でパンチが弱く感じますが、やはり天一はこっさりが個人的には1番！こってりはどうしても粉っぽく感じてしまうんで、天津飯もこっさりスープの方が良かったかな？ラーメンはいつもの事で美味い！天津飯は大盛りにしたんで、お腹苦しくなっちゃいました。次頼むなら両方こっさりスープかな？それよりも天津炒飯を定番化してほしいです！食べログ ラーメン店採点用【100点満点中】麺　　　　　　　　　　90点スープ　　　　　　　　90点具　　　　　　　　　　80点麺とスープのバランス　90点コスパ　　　　　　　　80点内装　　　　　　　　　80点接客　　　　　　　　　85点総合　　　　　　　　　85点評価基準0〜49点  ありえない…50〜69点 不味い！悪い！70点        もう少し75点        まぁ良し80点        結構良い85点        かなり良い90点        メチャクチャ良い95点        素晴らしい100点　文句の付け所が無い！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "﻿忙しかったのと眠すぎてたのとで全然食べログ自体見れてなかったら、4月も中旬を過ぎちゃったのに、まだ12月のレビューです(^_^;)久しぶりに味噌ラーメンを注文。珍しくビールは無し！味噌だけど、こってりスープがベースだし、肉そぼろだからチャーシューと違って店舗によってバラツキはないし(^_^;)、もやしが箸休めになるし、けっこう安心して食べれるんだよねー。と思ってたら、なんと2月に肉そぼろともやしからチャーシューとメンマに変更に。トッピングをこってりやあっさりと一緒にすれば、余計な在庫も抱えなくていいのかもしれないけど、トッピングが一緒だったら味噌頼む意味があんまりなくなる気が・・・リニューアルされた後にまだ味噌ラーメン食べてないけど、元に戻してくれないかなー(´･ω･`)",
            "数多ある未開拓店、新店に訪問に行きたいと常々思いながらやっぱり来たくなる天下一品。そしてやっぱり五反田がいい。。祝日の昼、ジュニアを連れて来店。昼時でしたが、カウンター席が空いてました。いつもはこってり大盛、チャーハンのコンボなわけですが、健康診断も近いので大盛のみで自重。それでも大盛は諦め切らず。天一のこの待つ時間がまた楽しみであり、早く食べたいとウズウズする気持ち。５分と経たずに着丼。今日もドロドロだ〜スープはやや舌に感じるものがありますが、ザラザラはしないレベル。濃いめのタレもいい感じです。粘度高めなので熱いですがガンガン食べちゃいます。あっという間に麺完食。今日はネギ増しとけばよかったか、、さていつもならスープとチャーハンでひと盛り上がりするところ、今日はチャーハンなし。さりとてスープは残すのはもったいない。気付けば完飲。もうあんまりダイエットの意味も感じないですが、この努力がいつか身を結ぶ、、次はチャーハンとビールをはべらせてかき込みたい。。ご馳走様でした！",
            "どうも、さぴおです。久しぶりに天下一品へ。いつ以来の天一かちょっと思い出せません。恐らく5年ぶりくらい…かな。チェーン店ということで、ラーメンオタクではい一般のお客さんがよく行かれる印象。だからか、よく豚骨スープと間違われていますが、鶏白湯です。この日は忙しくて16時50分にようやくランチ。五反田駅チカにいて、通し営業をやっているこちらへと駆け込みます。先客2人と空いてるね。メニュー表を開き、パッと目に入ったラーメン、小チャーハン、餃子がセットのサービス定食1200円を注文。ほとんどのお客さんがそれを注文してましたよくよくメニューを見ると多彩なサイド丼やニラニンニクラーメンなど気になるものもチラホラと。まぁ、別にいいんですがチャーハンと餃子って原価かなり低いのでそれで1200円というのもややお高い気が…それでも以前食べた恵比寿の『すずらん』などに比べたら半額以下ですが。餃子とチャーハンがあるというのに提供はかなり早めでした。ピーク時に素早く提供できるように、色々とオペ効率を高めておられるのでしょう。⚫️実食代名詞の濃厚こってりスープでの配膳です。久しぶりに食べますね。粘度はかなり高め。どこか粉感のようなものまで感じる味わい。タレが結構強めに効かせていて塩気は高め。ソリッドで粘度の高い鶏白湯スープに仕上がってますね。濃度日本一のラーメンを出してる『まりお流ラーメン』では、天一のこってりを濃度3相当とされてました。まりお流で濃厚15相当の『霧島』をいただき、そちらと比べると普通に濃度7くらいはあるように思いますね。どうなんでしょう。ラーメン界には今『清湯』の風が吹いていてこってりラーメンは也を潜めてますがチェーンはどうなんでしょうね。関係ないのかな。麺は中細ストレート。やや固茹でで、歯への反発力があり熱ダレしないような麺の感覚。濃厚スープをねっとりと纏うも麺の形状を認知できます。これは頑張って相性のいい麺を探したのでしょうね。トッピングはネギ、チャーシュー、メンマ。何となくメンマが入っているのが意外でした。サクッとラーメンを片付けて餃子、チャーハンへ。サラッと完食。ごちそうさまでした。",
            "この日は五反田で用事があり、その後ラーメンを食べて帰ることに。一通り食べログで調べた結果、久しぶりに天一が食べたくなり、ここに行くことに決めた。場所は五反田の駅からすぐ近く。西口を出て少し歩いて橋を渡るとある。こってりを食べるのはいつものこととして、メニューを見ると赤ん粉と言うものがある。どうやら辛い唐辛子で3辛までトッピング出来るそう。せっかくなので、こってりチャーシュー麺に赤ん粉を3辛、半ライスをつけて注文。久しぶりの天一に胸が高鳴る。3辛の赤ん粉自体は大した辛さでは無かった。激辛チェーンの平均的な辛さと言ったところだろうか。ただ天一の特徴として粘性の高いスープがあり、ここにしっかり粉が混ざるので、終盤までしっかり後の引く辛さとこってりスープの旨味の調和を楽しむことができる。程よい厚さのチャーシュー、柔らかく煮た麺がこってりスープに混ざるのはいつもの天一で大好きな味。もちろんいつも通りご飯とは最高の相性。安定のこってりの旨さがありながら、店舗ごとにトッピングの個性が楽しめるのは相変わらず素晴らしい。コツコツいろんなところに行ってみようと気持ちを新たにした。",
            "この店、なかなか良い感じのこってり具合だった。天下一品、五反田の天一である。五反田駅西口からソニー通り沿いに目黒川を渡ってスグ左手である。「坂内」「天下一品」「松屋」と並んでいる。「唐揚げ・チャーハン定食」(1,250円)　――　写真の通り。ラーメン、唐揚げ３コ、チャーハン(小)のセット。もちろんラーメンは、こってり。好きなモノが並ぶので盛り上がるのだが、40年、いや45年来のファンからすれば、一つ足りない。最近、チャーハンに紅生姜を添えるお店は、無くなってしまったのか？紅生姜の辛味・酸味と、こってりスープの味わいを行き来するという、その風味のグラデーションの醍醐味は誰も理解できなかったのか？…残念でならない。麺のカタさは、最近の天一では諦めている。麺柔らかめを申し出ても、質感的に、昔の古き良き店のダルダルさ加減とは違うので、何も言わないのだが、ソレにしてもカタい店が多い。スープのこってり具合は、なかなか良い。雑味や油感は無いが、煮詰まり感はある。唐揚げは、初期の日清製粉唐揚げ粉をまぶしたようなタイプの店。キライじゃないが、趣は無い。チャーハンは、普通に良好。こってりスープが良いので、全体が締まる感じは受ける。美味しかった。ごちそうさまでした。最近、同郷の人間と話をしていて、ちょっと思ったこと…。僕らは、実は、京都在住時、本店の味を好んでいなかった。昭和50年代、60年代の多くの京都人がそうであったように、本店は薄くて美味しくないという印象を受けていた。郷里・太秦店や近くにあった白梅町店や西院店に比べると、格段に薄かった。今の状況で語っているのではないのだが、長年のファンからすると、この食べログでも、盲目の本店崇拝論調が気に入らないのである。本店の直営だから、本店出身者の店だから、とか、ネット社会になってから後付で語られる論調には納得しかねるモノがある。何も天下一品だけでなく、他の多くの店々でも、そういう論調は見受けられるのであるが…。本店＝一番スゴいなどと誰が決められるものか？直営店＞ＦＣ店だと思っていないか？そういう一定の傾向があるコトは事実かも知れないが、必ずそうだと決め付けていないか？そのあたりのコトなのである。人それぞれ、好みがあり、大いにその好みを語るのは別にイイのだが、実体験として経験していない分を、そういう本店やら直営などと言うコトバの勲章で埋めて、必要以上に持ち上げる論調には、疑問を抱かざるを得ないのである。もちろん、ココまでの文章も、この天下一品という店の僕の経験値によるものでしかない。また、記憶違いもあるかも知れない。でも、何かを読んだりした上での捏造は一切していない。しかし、最近、同郷人と話をしていて、冷静になって過去を考察すれば、本店は薄いという印象が、当然のコトだったかも知れないという一つの結論に達したのだ。本店は、多くの京都人にとって遠いから、昼間に訪問しているケースが多い。周りに歓楽街がある環境では無いコトも大きい。逆に、自分の街にある天一や河原町界隈の天一には、夜に訪問しているコトが多かったりする。昔の天一は、煮詰まった夜の方が当然に濃い味わいだった。ただ、ソレだけだったのかも知れない。過去にさんざん昔の「本店は薄い」などと書いてきたが、もしそうだったとすれば、「本店は」でなく、「本店の昼は」に改めたい。（文責：京夏終空、2021.5.3）（167件/3.34）",
            "この日は五反田でランチ。年に数度の「天一な気分」の日だったので、久々の五反田店。都内の天一には直営店とFC店があり、天一ヲタ（ラヲタとは違う種族ｗ）によると、やはり直営店のスープの方が旨いんだとか。五反田店はFCになりますが。。。今日の狙いはちょっと違うところにあるので迷わず入店。休日の昼過ぎに到着。ソーシャルディスタンスを保つため、カウンターは１つおきに座るルールになってます。店内は1/3ほどの入り。テーブル席に案内され、まずはチャーハンをオーダー。チャーハンはずっしり300gくらい。恥ずかながら天一のチャーハンは初めて食べたのですが、胡椒がビシッと利いたふっくらしっとり系の歯ごたえで、これかなり旨いね！4人で２つをシェアしたのですが、あっという間になくなっちゃいましたｗところで、このコロナ禍の中テイクアウトを実施するラーメン屋も増えてきましたが、その前から自宅で食べられるラーメンの「家麺」キットを販売していた天一。恥ずかしながら知らなかったのですが、自社通販サイトだけじゃなく店頭でも買えるらしい。しかも、これがものすげぇ完成度らしい。。。ということで、こちらをお持ち帰り。家麺は、こってりorあっさり、具付きor具なしorスープのみの組み合わせで選択。今回は初なので、こってりの具付きをお願いします。さて、家麺についてここで詳しく書くと怒られるのでｗ、タイトルの答えはブログ（下のリンクから飛べない方はタムラブログで検索！）で。http://tam6000.blog.fc2.com/blog-entry-3600.html",
            "消費増税初日は西五反田へ。天下一品に行きました。15時前に行ったら並ばずに入ることができました。今日は天下一品祭り初日。久しぶりに天下一品のラーメンをいただきました。こってりで！辛子にんにくはテーブルにおいてなくて店員に頼む仕組みになっていました。ラーメン一杯790円でした。無料券をもらって店を出ました。次回は無料でラーメンを食べましょう。ごちそうさまでした。",
            "「たまにはこってりラーメンも食べたいなあ！」で本日はこのお店。私、大阪に居た頃はラーメンと言えば「横綱ラーメン」ばかりで、「天下一品」は一二度？「こってり」は食べたことないかも？6時少し前に到着。ラーメンとチャーハンの「チャーハン定食」でラーメンは「こってり」を注文。（９０７円）3分程で出てきましたレンゲでスープをすくうと、スープはトロッとしてます。スープを一口。確かにこってりだけど・・嫌な感じはしない。臭みもありません。普通に美味しい。ストレート細麺はしっかりスープに絡みます。「紅生姜が欲しいなあ・・・」薄っぺらくて小さなチャーシューもまっ普通。チャーハンはパラパラに仕上がっていてまずまず。お腹一杯。流石にこってりスープを飲み干すのはやめときました。ご馳走様でした。しかし・・値段・・横綱ラーメンだったらラーメン並みで６５０円しかもネギは盛り放題！餃子は毎回使い切れない無料券を使うからタダ・ちょっと割高感を感じます。",
            "◆訪問日２０１９年１月１３日(日)◆唐揚げ・チャーハン定食  １２００円    生ビール  ４８０円    ザーサイ  １９０円今まで１度も天下一品へ行った事がなかった。もう６００軒近くラーメン屋さんを食べ歩いて来ましたが、ここにきて初めて天下一品へ行ってみようと思ってみたこの冬です(笑)チェーン展開していて店舗の数も多いですが、大半がフランチャイズ店みたいです。都内でも直営店は２店舗ぐらいみたいです。まずはフランチャイズ店のどこかへ行ってみようと思い、こちらの五反田店へ。五反田駅から徒歩４分ぐらい。◆１６時ちょうど着先客は５、６人ぐらい少し後にドドドっと５人ぐらい来店。口頭注文、後会計です。「ラーメンはあっさりかこってり、どちらにしますか？」と店員さんに聞かれたのでこってりをお願いしました。すぐさまおビール様が降臨お供え物のザーサイまずは準備運動をして待ちます(笑)ザーサイってたまらないですね。考えてみたらめちゃくちゃウマイ！って程ではないんですが、なんか落ち着きますww◆５分で着丼ではスープから一口・・・・「まろッ」ここに居られましたか麻呂様、お久しぶりでございますw  こってりというか超濃厚な鶏白湯系だったのですね。ただ、鶏白湯系で出てきがちな独特な臭みがまあまああります。麺はの太さは中ぐらいムチムチとした程よいコシがある食感。トッピングはチャーシュー、メンマ、ねぎ。チャーハンはパラパラ系ではありますが、パラパラというより少しパサつくといった感じがします。唐揚げはサクサク感はありますが、思ったより肉が小さいのは残念。スパイス感がとても強い感じで少しクセにはなりそうな感じもありましたけど。日光の手前でしたm(。_。)mすみません"
        ]
    },
    {
        "store_id": 101,
        "name": "つじ田 池袋西口店",
        "latitude": "35.731848938664676",
        "longitude": "139.706177084938",
        "review": [
            "「三河屋製麺」の麺箱ばかりが、いつも取り上げられがちであるが・・・、もしも、そのブランド力を後ろ楯に語るのであれば、あまり取り上げられない「丸勝かつおぶし」の木箱の方が、スゴいのではないかと思ったりする。日本料理店系では、東京吉兆・すきやばし次郎・うかい・明治座・玄海・宮川本店などなど。日本蕎麦店系では、荻窪 本むら庵・神田 まつや・麻布十番 更科堀井・上野藪蕎麦・浅草尾張屋・室町砂場・日本橋やぶ久・茅場町長寿庵などなど。饂飩店系では、水沢大澤屋・新宿三国一・河口湖ほうとう不動・松戸 源平総本店・十条 すみた・練馬 大助うどん・小平うどんなどなど。 らーめん店系では、永福町 大勝軒・世田谷 せたが屋・神田 つじ田・東池袋 大勝軒・中野 青葉・十条 ほん田・新宿 麺屋武蔵・高田馬場 俺の空・飯田商店・蔦などなど。ちょっと書き出しただけで、錚々たる顔ぶれである。文化五年（1809年）創業の「丸勝かつおぶし 七代目太郎兵衛」が、特にご懇意にされている店々だとホームページでは紹介されている。（記載順は、そのホームページの記載順に準ずる）だから何だとは言うつもりはない。ただ、こうして食べログというツールで、第三者に向けて、さも一定の格があるような発信をするのなら、具体例を挙げるべきだと思ったまでである。三河屋製麺だと騒ぐ人々は、いったい三河屋製麺の何を知っているのか？そういうコトである。「三河屋製麺」と「丸勝かつおぶし」をGoogleで画像検索をすれば、今の世の中の一面がよくわかる。そんな気がするのと同時に、受け売りのレベルにも達していない、安易なコピペ文化がはびこるコトを大いに危惧するのである。入口の券売機横に堂々と置かれている木箱を無視して、厨房の片隅に置かれている木箱をことさら主張するなら、である。さて、この店、地元・池袋西口の「つじ田」である。店員さんも外国人が主体の店となりつつあるが、D君も、ずいぶん大将っぽくなってきた。目つきも所作も、カッコ良い感じである。「濃厚つけ麺」(1,050円)　ーー　写真の通り。この店では、初めて「つけ麺」を食べた。僕は、完全なるラーメン派であり、つけ麺は「丸長」など一部の店を除いて、滅多に食べない。つじ田のつけ麺は、六本木店がオープンした頃以来であろう。キレイな麺の盛り付けである。麺の器には、スダチ4分の1と、海苔１枚が添えられている。麺は、冷水の〆も良く、コシもある。ややライトな味わいだが、食感先行の中では、なかなか良い方だと思う。つけ汁との相性も良く、よく拾い上げる。つけ汁の方は、濃厚魚介系を感じる香りが良い。味わいも、悪くはない。いや、むしろ美味しいと感じている。でも、度々書いているように、ファーストタッチでは美味しく感じるのだが、旨味成分が強過ぎて、後味が悪くなる。僕にとっては、そのコトだけである。その後味に繋がる過剰な旨味を切る役目を果たすのが、黒七味やスダチの力だと思うのだが、今現在はスダチの高騰で、半分から4分の1になっている。潤滑油をケチって、乗り物をムリに走らせたら、いつもより早い段階で軋むだろう。手をかけるべきトコロを見失うと、全体のバランスが崩れたりするコトは、周知の事実だと思われるのだが・・・。最後に割りスープをもらって、飲むと、その感じが一番シックリくる。ごちそうさまでした。あくまでも還暦手前の人間の感想である。年代だけでなく、出身地域差や食歴もあるだろう。（文責：京夏終空、2023.3.30）（207件/3.22）",
            "令和５年１月２７日（金）・都内３０６６件目苦手な辛さと苦手な、つけ麺が有るのですがそれ故に長い間再訪しないでいる店がありまして、一つは蒙古タンメン中本の辛さとつけ麺では六厘舎、次念序の魚粉がガッツリのタイプですの。世間で人気で申し訳無いのですがどうしても濃厚で魚粉たくさんが苦手で元々は大勝軒のような所謂、中華もりは好きなのね♪でも・・・この日は苦手意識を払拭しようと敢えて「つじ田」の西池袋店にインしました。アゼリア通りの二又交番の並びにあり昔は八勝堂と言う中古レコード屋さんが有って何枚か買った事が有りますが位置が日乃屋カレーの所か豚山の場所かが定かでないです。店外の券売機で食券を購入ですが基本の「つけ麺」は￥１０５０でして後はチャーシュー、味玉、メンマを追加する訳です。で、注文は「つけ麵」￥１０５０に、メンマ（￥１２０）を追加しました。追加メンマは別盛でお願ね♪出来上がった濃厚つけ麵は「食べ方能書き」に書いて有るように麺だけ食べてみましたら、そのまま食べても製麺の時に塩が入るようなので味も感じてモチっとして旨い麺でした。試しにですが先に柚子を搾って麺だけ食べたら旨いですね・・麺は割と好み♪問題はつけ汁ですが鰹と鯖節（推測・・）が混ざったような強烈で濃厚な香りが立ってきて味の方もかなり濃いでして、これまた麺に汁がよく絡むのですね！！　濃くて後口が喉の渇きを覚えてしまいそうだったので麺の先を少し汁につけるようにして頂だきました。これで調度良い塩梅かなぁ・・・つけ汁にはメンマとチャーシューの切れ端が入ってましたが値段が￥１０５０なので具材は今少し多い方が良いかと思いました。別添えで頼んだメンマは煮〆具合が良くて味は薄目で好みね・・さて、スープ割りはには応じてくれるので麺を３分の１位を残し割って貰って、黒七味をかけて食べたら味の濃さ的に調度良い味になりました。なので卓上に地元の麺屋ひなたのよう割りスープが置いて有ったら良いと思いましたが店側の方針も有る事なので難しいかなぁ～～でも、味の濃さと出汁の強過ぎが苦手な原因と解っただけでも収穫でした。",
            "【つじ田 池袋西口店】濃厚豚骨魚介つけ麺のパイオニアであるつじ田ここは、ラーメンも美味しいけど、やはりつけ麺は外せないとのことで食してきましたまずは、すだちも黒七味もかけずそのまま食べ三分の一を食べ終えたところで麺にすだちを絞り、よく混ぜてから食べるそして残りの三分の一は、麺に黒七味をふり掛けて食べるとよりうまくなる最後にスープ割りで全て飲み干し任務完了でした！！味については問題無用。値段が950円とちょい高めかなと思ったつじ田の歴史2005年神田御茶ノ水でオープンして以来、味へ圧倒的なこだわりで東京のつけ麺文化を牽引。飯田橋や八重洲などビジネス街を中心に展開しており、現在は都内以外に大阪、神奈川、埼玉、福岡へ店舗展開している。通りで色んなところで見るわけか2011年にはアメリカ・ロサンゼルスへ進出し国内外で「つじ田」ブランドを築きあげているんだとか☆〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊\t〒171-0021 東京都豊島区西池袋５丁目２−１０ 八勝堂ビル 1階\t11時00分～21時30分金曜日\t11時00分～21時30分土曜日\t11時00分～21時30分日曜日\t11時00分～21時30分月曜日\t11時00分～21時30分火曜日\t11時00分～21時30分水曜日\t11時00分～21時30分",
            "皆さま、本日もかっとばしていきましょうー西池袋にある、つじ田さん池袋西口店に御邪魔しました。平日夜に来店しました。隣のビルは今は牛丼の松屋になってますが、池袋界隈の熱帯魚ファンなら知らない人がいないと言われる熱帯魚屋、太公望アクアペッツが50年以上入居しておりました。道を挟んた向かいは、今は100均になってますが、20、30年前までパン屋さんがあり、良く行きました。あのパンや、どこに行ったんだろうか。カスタードクリームパンは非常にうまい店でした。広々とした店内は縦にカウンターのみ。20席弱程度。左側に券売機がありぽちっと濃厚ラーメンを押す。すべてカウンターが仕切られており、2名来店が1組、1人で来た客が7名程度。4人で伺い、少し場違いな感じがしましたが、仕切りを少し動かしてもらい着席。すし屋のカウンターのような清潔なカウンターです。＜メニュー＞　2022年1月8日現在濃厚特製つけめん・・1100円濃厚味玉つけめん・・1000円濃厚つけ麺・・900円濃厚特製ラーメン・・1050円濃厚味玉ラーメン・・950円濃厚ラーメン・・850円ラーメン大盛・・120円チャーシューご飯・・390円高菜ごはん・・290円しろごはん・・150円瓶ビール・・550円ウーロン茶・・200円豚骨魚介醤油の濃厚なスープに、中細麺のつけ麺同様もっちりとした麺。食べてみると魚介の味が先に感じるが、豚骨もしっかりと聞いた後味。チャーシューもデフォルトにしては十分な2枚重ね。どんぶりもこぶりに見えるが、とてもかさが深く、十分な量を堪能できました。店内も清潔でスペースの余裕があり、キッチンもきれい。健康に配慮し、スープはどの店も飲み干さないようにしてますが、スープもしっかりとして美味しかったです。また御邪魔させていただきます。有難うございました。",
            "https://youtu.be/lOPU0PibT4Y↑YouTubeはこちら。新珍味で程よく呑んで、、やはり、啜らずには帰れない漢達。。。そうだ！、と思い出す。行った事がなかったあの有名店が、池袋にもあったんだよなぁ、と。・つじ田 池袋西口店。そもそも、つけ麺があまり好きではないのと、多店舗展開もあまり好きではないので、行く機会を失っていた。だが、創業者の辻田さんのYouTubeが面白く、チャンネル登録もしているので、どこかのタイミングで寄ろうと思っていたが、まさにそれが今日(2021年12月26日)だった。12:50。店前に並びがある。今日は日本海側では大雪で、関東でも底冷え。ビル風が冷たい。並ぶ人を気遣い、電気ストーブが置かれている。券売機で、特製濃厚つけ麺をポチり。後輩は同じもので、親友はラーメンを選んでいた。瓶ビールを二本分ポチり。店前で客捌きする店員さんの、『丁寧さと気軽さの程よいブレンド具合』が好感が持てる。客単価や業種からも、かしこまり過ぎてもなんだし、ラーメン屋にありがちな馴れ馴れしいのもなんだし、ね。10分程でカウンターに通されたが、席間のパーティションを三人で来店した我々に合わせて間仕切ってくれていた。店内は天井が高く、照明は明るめ。オープンキッチンは清掃が行き届きシンクはピカピカだった。先ずはビールで乾杯。良く冷えていて旨いが、グラスは常温。おおよそ7分でつけ麺の着丼。ネットで出ている画像と比べると、盛り付けはちょっと雑かな。実店舗での提供で麺線が美しいつけ麺屋さんって、少ないですよね(ですが、実在はします)。つけ汁を飲んでみると、、こりゃ、旨い！豚、魚介のダブルスープに、野菜の甘味と昆布の旨味が寄り添っている。酸味はなく、脂の甘さとトロみが際立っている。麺をそのまま一啜り。多加水のモチモチの中太ストレート。小麦の風味がちゃんと残っていて、旨いです。指南書通り、そのまま汁に付けて啜ってみる。麺に汁がきっちり絡み、どちらの良さも活きている。3分の1を食べたらすだちを絞る。汁に酸味がない分、すだちの爽やかさが引き立つ。残り3分の1で、黒七味を振りかける。よく見れば原了郭のものだ。卓上調味料をケチってないのは素晴らしいですね。当然、スパイシーになって、甘さに慣れた舌に心地好い刺激です。具材では厚切りのチャーシューがしっとり仕上げで、脂の甘味が豊かで旨かったです。最後はスープ割で〆ました。総じて。脂を旨く食わせるなぁ、と思いました。つけ麺が得意ではない僕ですが、素直に旨い！と膝を叩く一杯でした。また、店員さんの接客、対応も素晴らしく、店内も清潔感があり(トイレもきれいでした)、気持ちよく食事出来ました。敢えて苦言を呈するならば、・つけ汁の器を温めていない。・盛り付けの麺線が少し乱れている。・BGMの音量が大きい。という三点くらいでしょうか。とりあえず、これからは昼飯で行く店に迷ったら、つじ田の暖簾をくぐろうと思います。",
            "つじ田のお初は確か神田の店舗だったと思う。あの当時は、なんでつけ麺に「かぼす」が添えていてソレ絞って酸味含んだ麺を食べなきゃいけないんだとヤケ気味になっていたような気もする。でも今宵、数年ぶりにつじ田を訪れ、つじ田の流儀どおりつけ麺のメンに素直にかぼすの果汁を絞りなに食わぬ顔でメンをすすり速攻完食油モノなど味が濃くてしつこいモノを嫌うこの歳になってこのかぼす果汁の爽やかさが胸を貫いたのかもしれない。ただつじ田の流儀には「３分の１食べ終わったところで麺にすだちを絞り・・」そんな途中経過どころか最初っからかぼすを絞りに絞って麺を果汁まみれにしてつけ汁に浸していた自分が怖い。流儀の中の黒七味もそそられたけど、こちらは動物系と魚介効いたつけ汁が味変しすぎちゃわないかと自身の判断で今回はご遠慮さん。前にこっち西口の他のラーメンに向かった時、池袋にもあったんだとつじ田の存在を確認あの時は店のにいちゃんがつじ田らしくなく呼び込みしていた。昼はともかくこの日、週末夜でもチラホラ客も来ていてその必要はすでにないでしょ。",
            "今回は「濃厚豚骨魚介つけ麺のパイオニア」として、知る人ぞ知る人気店であるつじ田さんへ。つじ田さんのイチオシはやはりつけ麺なのでしょうが今回は濃厚らーめんに挑戦！池袋西口から徒歩５分くらい。店内はカウンターのみですが、明るく入りやすいです。BGMは、先日訪れた六厘舎さんと同じく、モダンにアレンジされた三味線音楽で和風、かつ最新なイメージです。入口前に券売機があり、発券するとスタッフの方が案内してくれます。味のほうは、鰹節の風味が濃厚な魚介系豚骨スープで、つけ麺のつけ汁をスープ割りで頂くとこんな感じなんだろうなという感じです。一口目からめっちゃ美味い！健康を考えてなるべくスープは残したい所ですがあまりの旨さに完食余談ですが、ラーメン屋さんのどんぶりってある意味芸術じゃないですか？このスープまで飲み干した後に浮き出てくる文字が大好きです！笑次回は定番のつけ麺を頂きたいと思います。※ あくまでも個人の感想です。",
            "池袋西口で美味しいつけ麺を食べました！有名な「つじ田」の中でも穴場なのが池袋だと思います。こちらのお店はとても清潔感があり綺麗です。女性1人でも入りやすく快適に過ごせました♪場所は池袋西口からマルイ方面に歩くか地下のC2出口を出てすぐにあります。お店の外に券売機があって、食券を購入します。店内はカウンター席のみですが特に窮屈には感じませんでした。居心地は良かったですよ！今回はスタンダードな濃厚つけ麺を注文。まずは味変せずにそのまま食べました！濃厚豚骨魚介スープはトロッとしていて脂っこくはなくてまとまった味の美味しさ。ぷりぷりの麺は太麺でスープによく絡みます。3分の1を食べ終えたら麺にすだちを絞ってよく混ぜて食べます。爽やかな風味が広がってこれまた美味い！最後の3分の1は麺に黒七味を振りかけて食べます。ピリリとした辛さと山椒の香りのがフワッとして美味しかった。麺を食べ終わったら店員さんにスープ割りをお願いしてペロリとスープを飲み干しました！店員さんの接客もとても素敵でした！お水は1杯目以降はセルフサービスです。退店する時のありがとうございましたの声も感じが良くてまた行きたいと思いました。ちなみにトイレも綺麗で良かったです。",
            "16時半頃伺いましたので、空いてました。券売機で濃厚つけ麺とトッピングの3点盛りを購入して案内された席へ座ると空いているためかと思うが、荷物を隣席へ置いて良いと促されました。気の利いた一言は大事です。残念ながら言葉が聞き取りづらかった。さて、程なくして着丼。各席に貼られた食べ方の案内通りに食べてみました。まずは麺は、そのまま食べると、、、ん？麺の表面がネチネチして取りづらい。全部くっついてきます！あれ？温つ盛りなの？冷やりしていない。麺が温い。麺の表面をわざとネチネチさせるやり方もあると聞いたことがあるが、こちらの店はまさにそうなのかな？以前に飯田橋店で食べたことがあるが、ネチネチしていた記憶はない。んー、口に入れた時にヌルッとして気持ち悪い。濃厚つけ麺と言うだけあって、つけ汁は少しポタージュぽさがありますが、濃厚とまではいかない。動物系と節系の組み合わせた味でほんの少し酸味が感じられ美味しいが、普通に美味しいレベルかな。三分の１食べ終えたところで添えられたスダチを絞り良くかき混ぜます！なるほど、サッパリして味が引き締まりました。更に三分の１食べ終えたところで、黒七味を加えてみました。ん？香りが弱い。スダチと相まって香りが薄れてしまっているように感じられます。つい先日に他の店で黒七味を味わったばかりなので、その時と比べるとかなり香りが弱い。トッピング3点盛りは、味付け玉子、チャーシュー1枚、メンマです。味付け玉子は、黄みがトロっとして薄味で美味しい。チャーシューは、やや厚切りで程よい脂身と優しい味付けで美味しいです。メンマは、やや細く見た目は濃い味付けかと思うが、割と優しい味付けとなっていました。お店も小綺麗で清潔感もあり、接客も悪くない。全般ある程度美味しいとは思うが、麺のネチネチが私の口にはあわなかった。",
            "つじ田西池袋店さんへｵｼﾞｬﾏｼﾏ～ｽ。ｼｸﾖﾛﾃﾞ～ｽ(ᴗ͈ˬᴗ͈)ﾍﾟｺｯ♪お店入口前の券売機にて、濃厚豚崩らーめんを購入し店内へ案内された席に座り食券を渡します。ｼｸﾖﾛﾃﾞｽ(ᴗ͈ˬᴗ͈)ﾍﾟｺｯ♪アクリル板の設置と入口開放OK コロナ対策バッチリ(*•̀ㅂ•́)و┏○)) AZA━━━━━━━Su！スープじっくり炊きこんだ動物 魚介系「豚骨・鶏ガラ/煮干し・鰹・アゴ・節・野菜系」Wスープ濃厚でかつ旨みとコクがあって美味い！濃厚豚骨魚介醤油スープと食感の良い中細パンツストレート麺が相性抜群でうまうま(o´艸`)ですね♪味玉も支那竹も(*´༥`*)ｳﾏｳﾏチャーシューは、デフォルトと崩しチャーシュー共に軟らかく程よい味付けで肉の旨味たっぷりで美味し！店員さんの対応(接客)も良くo^ω^）本当に美味しい•*¨*•.¸¸☆*･ﾟ一杯でした♪。.:＊ご馳走様です。また来ます.+*:ﾟ+｡.✩ﾙ～ｸﾟ∀ﾟ)～ｩ"
        ]
    },
    {
        "store_id": 102,
        "name": "池袋商店",
        "latitude": "35.73188233866495",
        "longitude": "139.70710298493765",
        "review": [
            "週末12:30頃訪問です。お店に入り、左手の券売機を眺め、玉子ラーメンにほうれん草とビールをつけました。店内はテーブル席が3、4席とカウンターがあり、カウンターやテーブル席で半分くらいの入りでした。カウンターに座りチケットを渡すと味の好みとライスがいるかを聞かれ、味は全て普通でお願いし、ライスはいただきました。生ビールがすぐに出てきて「お疲れ様でした」と言われてびっくりでしたが、嫌な気持ちにはなりませんね。元気でいい感じです。その後5分ほどで料理到着しました。家系ラーメンな外観が良いですね。味もとんこつ醤油がいいです。麺も中太で量もあります。久しぶりの家系ですが期待通りでした。うずらが入っているのが愛嬌ですかね。チャーシューも肉肉しくなくご飯のおかずにバッチリです。海苔もスープ吸ってご飯にあいます。途中から、卓上のニンニクや豆板醤、そして胡麻入れました。やっぱり合いますね。生姜を入れるのが好きなのですが千切りなんですね。家系はおろし生姜だった気がしましたが、変わったのかなぁ？ただ、カウンターの上には、「ご自由に」の玉ねぎの千切りがあり、これを入れたら新鮮で、スープが飲みやすくなりました。量もあり、味も良いです。店員さんが皆さん良い感じで、小さな子供の家族連れにも、テキパキと楽しそうに対応しており、良いお店の雰囲気でした。激戦区でも残って欲しいお店です。",
            "棲家から一番近い横浜家系ラーメン店。であるのに、２年ぐらいぶりとなった。前回レビューの頃、一時期、客足が遠のいたと思える時期があった。その頃の接客もあっただろうが、コロナ禍の影響もあったのだろう。やはり、商店である限り、活気があった方がイイ感じである。「塩らーめん」(730円)＋「白髪ネギ」(160円)＋「のり」(100円)＋「ライス」(100円)　ーー　写真の通り。僕のいつものパターンの一つ。ネギとノリのトッピングである。ソレに、この店のスープには、ライスである。家系カスタマイズは、「油多め」だけである。この店で、麺に対しては、あまりどうこう思わない。低加水系で、中太麺のすすりやすい印象である。粗悪な粉を使っている感じはなく、噛み続けても耐えられる味わい。スープは、当初からの印象通り、まろやかでマイルドでクリーミーである。醤油よりも塩の方が、よりそう感じるのは何故だろう？醤油と塩を交互に食べていた時期もあったが、近年は塩が圧倒的に多いと思う。店員さんも、丁寧で明るく元気な感じが戻ってきた。生玉ネギの案内もシッカリした表示がなされるようになった。この店の海苔の風味、悪くない。白メシ食いには、合わせて食べるとよくわかる。うん、美味しかった。ごちそうさまでした。池袋の西口での、いわゆる「横浜家系ラーメン店」。この「池袋商店」、「武蔵家」とともに、古参になってきた。その後も、いくつかできたが、先に無くなっていった。「皇綱家」ができても、定着したファンがいる。また、同店はコロナ禍での自粛営業期間も営業していたり、時短要請に応じなかったコトから、地元の一部からは非難対象店となってしまった。「家系ラーメン 福袋」も一度訪問しただけで気になるトロコだが、如何せん閉店時間が21時と早すぎる印象で、使い勝手が悪い。（文責：京夏終空、2022.8.31）（117件/3.28）",
            "この日は1日3食！こんにちは、オカヒロです！池袋東口で家系ラーメン、食べてきました。「つじ田」と迷い、この日はよりマイルドなこちらへ。「ラーメン￥720　ほうれん草増し¥100」「ネギラーメン￥880 ほうれん草増し¥100」ほうれん草増しはマストです！こってり優しい豚骨スープがたまりません。しっかりとした太麺が絡みます。接客も安定で良い、お気に入りのお店です。____________________⭐️⭐️⭐️⭐️⭐️　コスパ最高！！！ ⭐️⭐️⭐️⭐️　 再訪コスパ！！ ⭐️⭐️⭐️　相応コスパ！ ⭐️⭐️　頑張れコスパ。 ⭐️　一期一会  食べログの総合評価が価格を無視した相対評価になりがちなのを不公平に思っています。価格の高いお店が相対的に評価が高いのは当たり前、価格が低いのに満足度の高いお店がもっと評価されるべきだと思っています。私の評価は『コストパフォーマンス』！払ったお金に対する満足度、『また行くのか？』を基準に評価をしています。",
            "家系ラーメンがどうしても食べたくなり、池袋の横浜家系ラーメン「池袋商店」へ行きました。家系ラーメンの中で「◯◯商店」の池袋のお店です。　平日の夜にお店へ行くと、さすが池袋だけあり、かなり賑わっていました。先に食券を購入します。先に食券を購入します。チャーシューメンとライスの券を購入しました。ラーメンの好みを選べて、麺固め、味普通、油普通でお願いしました。　店内はカウンターとテーブル席があり、木を使った和の雰囲気です。店員さんの声がよく出ていて、正に家系ラーメン店のようなとても雰囲気が良いお店です。カウンターには、ニンニクやショウガ、豆板醤が置かれています。　着席して７分ほどでチャーシューメンとライスが運ばれてきました。家系の中では薄い色のスープに、チャーシュー５枚とほうれん草、海苔、うずら卵が乗ったラーメンです。　スープからいただきます。豚骨の香りと鶏油の香りに醤油の塩味が効いた美味しいスープです。家系の中では塩分は控えめで、豚骨の香りを味わえるスープとなっています。スープにニンニクを加えると、味にコクが増して、味がより濃厚になります。　麺は家系ならではの中太で短めの縮れ麺で、スープが麺と良く絡みます。固めに茹でた麺は、具材やライスに集中しても伸びづらいです。　チャーシューは、豚バラ肉を使用したトロトロの柔らかいチャーシューです。マイルドな家系スープにパンチを加える上で、ピッタリなチョイスだと思います。　ほうれん草は、シャキシャキとした食感でスープの味をマイルドにしてくれます。うずら卵は味玉ほどではありませんが、卵のコクを味わえます。　豚骨醤油スープにライスが良く合います。炊き立てのあっさりとした食感のライスが濃厚スープに良く合います！海苔で巻いたり、チャーシューと食べたり、スープに浸したりといろんな食べ方で楽しめます。",
            "池袋駅西口を散策。立教大学や御嶽神社の周辺を歩いて、昼時になったのでランチにしよう。何となくラーメンを食べたかったところで、この店を見つけたので入店した。店の外から見ると結構混んでいる。濃厚でボリュームがある横浜家系だから、比較的若い人が多い。少しためらったが、お腹も空いたし入って券売機で食券を買う。ノーマルなラーメンにしょうかな、と思ったがネギラーメンをセレクト。カウンター席に座って食券を出す。この手の店では、濃さ、脂、麺の硬さなどが選べるので、麺硬めを選択した。ご飯も付くが、これは断った。家系はご飯に良く合うが、ボリューム感がある家系にプラスライスは食べきれない。10分弱ほど待ってラーメンが出てきた。見た目は期待通りの家系。きざみ葱がたっぷりだが、ほうれん草、海苔と言った家系らしい具が乗っている。まずはスープ。ネギがたっぷりなせいもあるかもしれないが、思ったより濃厚さはない。それでも濃いめのスープを飲んでから、麺を食べる。麺は硬めにしたが、思ったより硬い。それでもスープ、麺を食べ進めて行けば、徐々に丁度良い硬さになるだろう。麺とスープにたっぷりのネギ。やっぱりこれは旨い。少し食べたところでゴマや胡椒を追加する。味変して食べやすくなる。半分程度で満腹に近いが、何とか頑張って食べよう。最後は酢を投入して食べやすくする。何とか完食。久しぶりの家系は楽しいし、やっぱりボリューム感が凄い。",
            "＊2019.10再訪＊ここは実は3回目くらいの訪問になりますが、レビューは初めてです。この日は水道橋方面に向かおうと思って首都高に乗ったけど、交通規制があって池袋から先は通行止め(+o+)なので高速を降りたんだけどこの界隈に行きたいとこがあんまりなくて…ということでここへ行った次第です。もちろんの商店系直営店。そして東口には池袋商店2号店もあります。店舗前のパーキングメーターに車を停めて16時くらいに伺いました。券売機でラーメン720円。海苔増し100円を。麺硬めでお願いしました。ライスは無料でしたので少なめで♪店内はくの字型カウンターが11席と、4人掛けテーブル×2　3人掛けテーブル×1　2人掛けテーブル×1先客5名。後客ゼロ。男女3名で切り盛りされていました。厨房内が女子。ホールが男子という配置でした。店員さんは元気がいいけど、ここについては「うるさい」ってほどでは無かったです。厨房奥には、使ってないオブジェ的な大寸胴がありました。スープは中寸胴から雪平鍋に移して温めています。目の前には段ボールの四之宮商店の麺箱が。麺はテボで茹でています。まあいつもの光景ですね(+o+)スープを炊いている臨場感は全くありません。炊き置きでもなく、商店系CK（セントラルキッチン）で冷凍ではない、店舗加工型スープでしょう。2ラウンド目でしたので、6～7分待って着丼しました。まずスープ。うん。どっちかっていうと豚骨先行型…鶏油は適量が浮いていて、香りもそれなりにします。ただ、こうゆうスープなので少しボヤけた印象です。豚骨先行と言っても豚骨感が強い訳ではなく、コクはありません。豚骨の余韻が口に残らないというか…ただ、ここに関してはクリーミーではあるものの甘みは控えめ。そして醤油感もそれなりにありました。最近の新しい町田商店よりは、醤油がしっかりしてて食べやすいバランスでした。でもやっぱり、キレがないというか後味はマイルドです。四之宮の麺は茹で加減は普通寄り。なので、あまりゴワゴワ感やネッチリしたあの独特な食感はありません。だからといってモッチリ感もないですけど…香りも良くないし、決して美味しい麵ではないと思います。チャーシューはバラロール。大きさは小さめで薄め。味付けは結構濃かったです。塩味っぽい感じ。柔らかくトロトロでしたけど、大きさが物足りなかったです。ほうれん草は量は普通。適度な食感がありました。冷凍な筈だけど、その割には本来の味わいもしてまあまあ良かったです。うずらは少し味の付いたタイプでした。海苔は増して8枚。増しは5枚100円です。大きさは普通で、少し黒光りした海苔は目が粗め。スープに漬してもそこそこ強さがありました。風味もまずまず良かったです。ライスは少し硬めの炊き加減。少し豆板醤を乗せてみましたが、これがなかなかキレのある辛さ(^.^)もしかしたら豆板醤が一番良かったかも(￣▽￣)うん。商店系の中ではいい方かな？最近の新しいお店は、醤油感が弱くてもう少しスープも白い印象がありますね(*_*)CKスープも何パターンかあるのかな？ってくらい違いがあったりします。まあでも、所詮こうゆうチェーン店なので特筆する点もなく、めんどくさいから完まくなどする筈もありません(+o+)ごちそうさまでした。【海苔の評価点=3.3】・コスパ＝3.0　・大きさ＝3.5・厚み　＝3.5・強さ　＝3.0・風味　＝3.5",
            "何故か関西には家系ラーメンはあまり根付かないようで、恋しくなっても食べに行くお店がありません。今回、東京遠征で是非食べたいと思っていた矢先に機会があったので、行ってきました。お店に入ると、店員さんが来てすぐキャリーバッグを預かってくれました。荷物が多かったので、かなり助かりました^^メニューはオーソドックスな醤油ラーメンと、あっさりの塩ラーメンがあります。今回、家系のコクのあるスープが欲しかったので、醤油の味玉ラーメンにしました。ラーメンは麺の硬さやスープの濃さ、背脂の量をカスタマイズできます。私は麺は硬め、スープは普通、背脂は少なめをオーダーしました。少ししてからラーメン到着！ではでは、いただきます。コクと旨味がしっかりと感じられる、この家系のスープがクセになりますね。元々濃い味はどちらかというと苦手ですが、コクのあるこの旨味は好きです。濃さはいつもは薄めにしますが、今回は普通にしたのでいつもより味が強めに感じます。麺は太めで、旨味たっぷりのスープとの絡みが良いです。もちっとした食感で、弾力があります。少し濃いめだったので最後まで食べられるか心配てしたが、美味しくいただけました！キャリーバッグを預かるだけでなく、食事前に紙エプロンを持ってきてくれたりと細やかな気遣いが出来る印象でした。女性目線での気遣いも嬉しいですね。また家系ラーメンが食べたくなってきました^^",
            "ずっと気になっていて先日ラーメン好きな仲間を連れていってみました、、池袋商店さん！11:00~18:00の時間帯はライスが無料らしいです！嬉しいですね〜。店内に入ってみると家系ならではの豚骨を煮込んだあの匂いがふぁ〜っと。注文は食券制で醤油味玉ラーメンを注文！他にも醤油はもちろんですが塩、ネギチャーシュー、味玉、maxラーメンとそして家系では珍しいのでしょうか？つけ麺がありましたよ！種類も豊富のようですね！お好みは固め、濃いめ、多め。元気の良い店員さんの声とともに7,8分でラーメンが到着♪♪表面の脂でラーメンから湯気がたちません！スープも濃厚で大変美味♫꒰･‿･๑꒱麺は家系特有の角太麺。硬さは個人的に普通でも良かったかもです♪♪ほうれん草を絡ませてズルズルー！途中で生姜、ニンニクをいれ味変。飽きることなく完食出来ました( ´･ω･`)最後は店員さんがありがとうございました！と出口まで送ってくれました♪♪こういう元気が良くて距離感が近い店員さんがいると自分も元気になれちゃいますよね。心もお腹もいっぱいになりました♪♪次は塩チャーシューに挑戦してみます☺︎︎",
            "2018年、ラーメン29杯目(^^)家系ラーメンは好きなんだけど、二郎系と同じで中毒性があると言うか、ハマるとクセになるので、余り食べない様にしている。それでもたまに無性に食べたくなる時があって、本日は池袋にて「池袋商店」さんを訪問してみた。ここは町田商店から出たんだよね！まずはド派手な看板と言うか…こりゃ凄いわ(^^;これが自宅だったら、友達連れて来れないなぁ…なんてバカな事を考えてしまう(^^;店内に入り券売機で「ラーメン(並)650円」をポチッと。脂の量は少なめ、後は普通でお願いね〜(^^)ん？なに？ライスが無料なの？いやいや…最近大盛とか食べ過ぎてるから、ここは我慢だ〜(^^; エライぞ、オレ！6,7分で着丼♪おぉ…町田商店と書かれた丼に、なかなか綺麗に盛り付けられているじゃないの(^^)うずらの卵も乗ってるし、ほうれん草もかなりの量だ(^^)まずは玉ねぎを乗せて、スープを一口頂いてみる。へぇ！まろやかで優しい味だねぇ(^^)クドさやクセもなく、とろみもあって美味しいよ。炊き出しているのかは不明だが、すんなりと喉を通って行く感じ！麺は平打ちの中太縮れ麺で、スープを良く持ち上げるし、噛み応えも充分だ(^^)650円で海苔3枚、うずらの卵もあるなら文句ないっすよ〜(^^)しかも丁寧な接客で、とても感じが良い！しっかりと指導教育を受けてるんだろうな。気持ち良く、そして美味しく頂きましたよ〜(^^)なんだかんだと言いながら、皆様のお陰で900レビューまで辿り着く事が出来ました。本当にありがとうございます！せめて1,000の大台に乗る迄は、頑張ろうかな(^^)ごちそうさま。",
            "横浜家系ラーメン 池袋商店は、東京都豊島区のJR池袋駅西口から少し歩いたところにある。周りには立教大学、西池袋郵便局や池袋マルイなどがある。また、ミルミレ 池袋店(Mirmire)、ガガナ ラーメン、セントポールの隣り、うどん茶屋 つづら、そば処 中村、和食の希紡庵、アロハ・アミーゴ 池袋、台湾料理店の夜来香 FORMOSA 池袋店、中華料理店の300円本舗 だんだん、ラーメン店の武蔵家 池袋店、キッチンABC 西池袋店、えるびす、蒙古タンメン 中本 西池袋店、油そばの武蔵野アブラ學会 池袋店、すし輝、お蕎麦屋さんの大黒そば、仲よし、立山、ステーキ屋さんの300 B ONE、中国家庭料理 楊 2号店とその別館、インド料理店のGARA スパイスレストラン 池袋店、スペインバルのカサ・デル・ガポ(CASA DEL GUAPO)、マレーシア料理店のマレーチャンなども近くにある。2017年6月19日(月)に初めて横浜家系ラーメン 池袋商店を訪れた。お店の造りはテーブル席とカウンター席がある。客層は若者が多い。店内ではJ-POPが流れている。お店の人の声が威勢良い。カウンター席に座ると冷たい水が出された。ラーメン(並)を食した。税込650円である。無料でライスをつけることもできる。ライスはかために炊かれている。ラーメンは麺もスープの濃さも脂の多さも普通にした。具材は海苔が3枚にうずらの玉子、チャーシュー、ほうれん草である。家系ラーメンの基本の具材である。うずらの玉子には少し塩気を感じ、チャーシューは脂身が多めでトロトロの食感である。スープは家系ラーメンの濃厚な豚骨醤油で、少し脂が多めで臭みはないものだ。麺は中太麺でモチモチとしていて食べ応えがある。旨し。"
        ]
    },
    {
        "store_id": 103,
        "name": "武蔵野アブラ学会 代々木店",
        "latitude": "35.68452481875195",
        "longitude": "139.7007171119915",
        "review": [
            "(23/4/19 16:10頃来店)繁忙期で昼休憩もなかなか取れず、夕方になってようやく昼飯に。もう夜と一緒にしたいのでライス無料の店を探すと、そう言えば武蔵野アブラ学会は夕方ライス無料だった気がする。ということで油そばに。到着、やはり15時から18時まではライス無料だった。麺類頼んだ人は野菜増しかライスか黒烏龍茶が無料とのこと。食い溜めしておきたい今の自分にぴったりのサービス。麺は武蔵野アブラそばの大盛に。これまた無料のスープとナムルを飲みながら待つ。このスープとナムルでご飯食べられそうだ。10分ほどで着丼。いつもながらジャンクで背徳な見た目。でも味はそこまで濃くない。底の方にもタレが溜まっているのでよく混ぜる。やはり少し物足りないので早くも味変。胡椒、辣油、辛くない食べる辣油、お酢などを少量ずつ和える。チャーシューはそんなに厚くなくて、一口で食べられそうだがライスと一緒に食べることに。チャーシュー丼みたいになり美味い。ナムルとスープはしっかり味付けされてるのでライスと合わせてちょうどいい。麺も味変を楽しみながら完食。武蔵野アブラそばももう少し濃いめでもいいかな。それか卓上に塩もしくは油そばのタレみたいなのも欲しいかも。",
            "久し振りのアブラ學会、そして初めての代々木店。しかし頼むのはレギュラーメニューではなくまたも企画物。いや、これ食べにわざわざ行ったのだけど。　ポプテピピック×武蔵野アブラ學会コラボが実施中(11/18-12/28)。強過ぎる。どういう組み合わせなんだこれ。サイトにも「アニメ放送開始を記念してポプテピピックが武蔵野アブラ学会とコラボ！」としか書かれていない。　コラボメニューは3種の油そばと2種のサイドメニュー。吉祥寺店・代々木店・明大前店の3店が提供店だが店により提供メニューが異なる。自分が行きやすいのは代々木店か。　という事で頼むのは吉祥寺店・代々木店限定の「あなたもSDGs! 油そば」。…1,500円とはイベント価格だねぇ。なぜSDGsと称されているかというと、フードロス削減をテーマにしたメニューだからとのこと。チャーシューの切れ端、食肉の副産物の油かす、揚げ物の副産物の天かす、砕けてしまったフライドオニオンといった素材が使われている。ポプテピ関係なくないか?(焦　本当は「このカスがぁあ」みたいなメニュー名にしたかったのかも。<え?　※　店内はほぼ満席。それにしても席が狭い。対策用のパーティションはともかく、カウンターは固定の椅子の間隔が狭いので、隣に大柄な人が座ると肘が触れる。こっちは肘を脇腹に付けてまでしてるのに無神経かよと、もやもやして落ち着かない。本店もアレだったが、代々木も大概である。　さて、着丼前に店員さんが何やら持って来る。巨大なパウチされたポプテピのイラスト…。これは? 「記念品です」。そんなのあったのか。デザイン的にランチョンマットなのだが、それでなくても狭い机上にこれを広げる勇気は無い。何せデカくてA3判はある。しかもパウチされてるから畳んでしまう訳にもいかない。丸めて無理矢理コートのポケットにねじ込んだ。　そして着丼。ビジュアルは宣材写真より更にカオス。ああ、そういう意味ではアニメOPの曼荼羅の様な渦巻く動画を思い出す様なカオスっぷりかも。ひと箸掬って口に入れるも何を食べているのか分からないが、いろんな食感の楽しさはある。特に油かすの存在感が強い。ただ、見た目のインパクトに反して意外と薄味。いろいろ混ぜる人向けなのかな。私は辣油3回しに留めておいたが。　意外に旨かったという感想。ジャンクだがバランスは良い。ただ、また1,500円払って食べるかというとそれはないのだが、まあ、だからこそのイベント飯なのだと。それより、余裕のある席でレギュラーの油そばをストレスなく食べてみたいなぁ。※ポプ子はクソだのカスだのよく吐くからそれかと思っていたが、公式サイトのコピーでは「これを食べたいと思ったアナタは優しい心の持ち主です」とあって、なんだっけと調べたところ、後からこのエピソードに行き当たった。(ピピ美に足マッサージされるポプ子)「ここ押されていたかったらカスです」「ゼッ…ゼン…ゼンデスワ…ァ…」「そしてここ押されていたかったら優しい心の持ち主です」「あーめっちゃいたい気がする〜」これかぁ!　わからんって(w",
            "武蔵野地区発祥の油そばのお店代々木駅からすぐ、新宿駅の新南口とかからも歩いて行ける距離他店舗は吉祥寺や明大前とかにあるのはやっぱり武蔵野油そばだからなのかも　土曜日の14時過ぎに伺うと大体の席は埋まっていて、なかなかの人気通し営業だから利用しやすい席は全てカウンター食券を先に購入する形式油そばは、定番の武蔵野系、特濃系チャレンジメニュー、旨辛と分かれていますそれに加えてサイドメニューがめちゃくちゃ豊富塩葱温玉丼、明太子丼などの丼が¥190、お代わりし放題のご飯が¥50とリーズナブルあと深谷の紅玉っていう卵を使って醤油にもこだわった卵かけご飯、水餃子とかいろいろあるユーロホップっていうベルギーのビールもあったりして、夜に飲みながらなんで使い方もできそういただいたのはこちら【満足盛油そば】¥840　並と大が同料金並みにしたけどけっこうすぐいけちゃう量だから大でもいいかも卵が生卵、温玉、煮卵から選べてチャーシューがついてます　麺は三河製麺の太麺つるっと喉越しがいいというよりはもちもちとした食感が楽しめる　タレは、豚骨や香味野菜をベースに数種類の醤油をブレンドすごい濃厚でこだわりの麺ともよく絡んで美味しい醤油のキレもあるけど後味はまろやか　焼豚は、三枚肉で適度に脂がのって柔らかい他の具材はメンマ、海苔などベーシック魚粉もかかっています　卓上調味料の、酢、辣油、山椒などで味変できます【日替わり丼】¥190　この日は角切りの焼豚がゴロゴロ入った丼このボリュームでこの値段は破格提供前にバーナーで炙っているようで香ばしいんだけど中はとろとろほどよく味が染みてて塩気がしっかりしてる　濃厚なタレともちもちの太麺がよく絡む油そばは、癖になるおいしさでした運動後だったからまさに欲してる味って感じだった笑辛麺とか特濃麺も食べてみたいなあ　¥190でつけられる丼も具材たっぷりですごいお得5ポイント貯めると一杯無料になるポイントカードもあったりして、近くにあったら通っちゃうこと間違いない笑",
            "油そばの発祥とされる武蔵野を標榜した学会の信者に誘われ訪れた。同行者の信者からはギガデインを勧められたが、多少ドラクエの心得のある僕は明らかにヤバいものを想像できたので丁重にお断りした。ちなみに600gとのこと。結局僕は定番の油そば大盛を注文し、暫し歓談。待つこと10分かそこら。第一印象としては少ない。そして、勝手に混ぜないで欲しいと思った。武蔵野では最初から混ぜるのが基本なのだろうか？そういや、まぜそばと油そばの違いがわかってないことに今気が付いたけども。油そばは僕の知る他の油そばと比べると油感が強い。麺は極太でもっちり感もあって良い。タレは微かに魚醤を感じたが自信はない。基本的に濃いだけで味は単調。チャーシューもどうでもいいレベル。確かに中毒性はあるような気もするし、実際同行者などはギガデインを食いながら完全に目がイッちゃってたけど、少なくとも僕はまるっきりはまらなかった。ということで学会への入信はペンディングとした。ところで今日は花粉がヤバい。朝からティッシュの消費量が凄まじいことになっている。",
            "少し控えめな飲みの帰りについつい気になっていた乗り換えポイント。そう、大江戸線を使うと広告であるこの店のことだ。お酒は飲んでもまだまだくらいだからあえて寄ってみる。外観や内観は普通の元気なラーメン屋さんではある。入り難くも全然ないね。しばらくすると油そばが到着にんにくは少なめでお願いしておいた。食べてみると、なんていうか、ラーメン界のスライムだな。脂の旨味と麺と肉、ネギ、それぞれが溶けてしまっている感じだ。その溶けたものが旨味となっていて、本当に美味いと感じるのだ。そうなるとにんにくが足りないので、背徳的かつ申し訳なくも追加をして味わった。二郎よりももっと優しくわかりやすい美味さそれでいて学生の胃を掴みそうな味わい量で言うと少し少ないが、大盛りにすれば済むところむしろこちらとしてはジャンキーにならずに済んでありがたいな脳味噌を一度無にして、旨味だけを味わうそう言う経験が気楽にできる。本当に美味い油そば屋さんだと思う。",
            "独特のカオスな外観、カウンターだけの店内も情報発信のためのPOPが沢山貼ってあり雰囲気は良いと思いました。券売機の1番上の段から満足盛油そば860円を選択しました。その下の段は、濃厚油と書いてあったので、胃腸の調子が今ひとつな今日はやめておきました。カウンターには最初から固茹で卵が卵スタンドに入って置いてあります。よく見ると、鷄スープがセルフで飲み放題です。飲んでみると、昨日行った蒲田の炭心の締めのスープより断然旨い！茹で卵は殻を剥いて麺に投入すべくスタンドに立てておきました。そういえば、麺大盛り無料ですし、面に入れる卵もオンタマか生か選べます。サービス精神は旺盛で、かつ有意義な珍しいまぜそば専門店だと思います。麺に混ぜる辛子系の調味料とかありましたが、今日は初めてなのでシンプルに何も入れずに食べました。麺は太麺でコシがあり味も濃い目で美味しい。油はそれほど強くなく、いい感じです。温玉が麺に絡んで美味しい。太くて厚めのシナチクが良い食感を奏でてました。スライスされたチャーシューが麺に巻きついていい感じです。煮干し粉や乾燥させたとろろ昆布も優しく味を主張してました。全体的なインパクトの薄い普通に美味しいバランスのとれたまぜそばだと思いました。色々入れて自分のこと好みの味に調整するのが良いのかもしれません。",
            "代々木に美味い油そばがあると聞いて行ってきました！実は油そばが大好きなんです。ここは、基本の武蔵のアブラそばが実にオーソドックスな武蔵野系アブラそば。そして、それに付随して特濃がもやしやニンニク、背脂びっしりの、ハード系。さらに、辛いのやら、チーズや肉などの超ジャンク系まで、幅広く楽しめます。そして何より、普通盛りと大盛が同じ値段というありがたいお店です。僕は、特濃アブラそばにパクチートッピング、息子は武蔵のアブラそばにパクチートッピング。いや～美味い！醤油のタレに、太めの麺、モヤシ、ニンニク、そして背脂とパクチー。ジャンクだけど、美味いわ～それに、意外と、あっさり。混ぜ混ぜして食べると、すべてが混然一体となって、実に美味い。途中から、お酢とラー油、そして山椒を投入。すると、これが味変でまた美味い！これは、中毒性あるわ～息子の、武蔵のアブラそばはもっとあっさりですので、お酢とラー油を回しかけ、実に美味いとのこと。また食べに行きたいお店です。",
            "2019/9月中旬。    代々木の所要の後に小腹を満たし処を探しに一回りしてみると、一際目立つお店が！アブラ学会？油そば？    数店しか食べたこと無いので勉強のつもりで入店。    券売機からスタンダードに油そば並盛630円税込をポチ。    一番奥のカウンターへと促され、ほぼ満席の客席をかき分けて奥へ。    大陸系女子のバイトさんが券を受け取りに来、並(麺180g)か大(240g)か聞いてくれますがここもスタンダードに並でお願いします。    無料サービスですから殆どは大にするのかも？    7分位で着丼します。あら！スープがないと並はより少なく感じますね？     先ずは一口麺を〜見ため饂飩の様な太麺はかなりの弾力あり、味付けはかなり濃いめですが深い味です。    薬味とも合いますが、更に味変でマニュアルに書いてる通りにお酢とラー油をひとかけして、次に胡椒、四川風山椒を擦って、最後に焦がしラー油を投入。    最後はかなりスパイシーですが麺が多いときに濃厚な味に飽きないために有効ですね♪    好きな味ですが、スタンダード油そばが濃いめなと山椒が湿気ってるのだけが気になるが、、    5杯で1杯無料や色々なサービスが楽しく、カウンターにある団扇にも『愛情たっぷり油そば』と書いてあり情熱感じますヾ(´▽｀*)ゝ    お得感ありですから又違う種類を食べる機会があればとスタンプしっかり押して貰いました！ごちそうさまです〜(__)",
            "代々木駅の近くにあるお店です。お目当てのお店が混んでいたのでこちらへ。こちらも混んでましたけどね。12時ちょい過ぎ頃伺いましたが、数名の待ち。待ち時間は5分くらいだったかな。入り口入ってすぐ左に券売機があります。メニューですが、ノーマル油そばは630円。並と大盛が同じ金額です。他には背脂入りの特濃、肉食油そば、代々木スペシャル、磯風、汁無し担々麺など。入り口のガラスに貼ってあった肉食が良いかなぁと思いましたが、隣の代々木スペシャルってのも良さそう（名前が）。てことで20円安かった代々木スペシャルにしてみました。並か大盛か選べますが、今回は並で。980円。店内ですが、やや変則的な形でカウンター席が奥に伸びています。ちょっと狭いですね。一応テーブル席もあるみたいです。スープが飲み放題みたいなことが書かれていましたが、いったん座っちゃうと立つのが面倒で今回は飲みませんでした。10分程待って料理登場。代々木スペシャルですが、なかなか見事なルックスです。具は、チャーシュー5枚くらい、海苔5枚くらい、モヤシ、ちょっとキャベツ、カイワレ、メンマなどで、頂上に卵黄が鎮座しています。チャーシューは大判で下の麺が見えません。モヤシも山になっており、かき混ぜることが出来ません。仕方がないのでチャーシューを脇にどけつつモヤシを攻略しようとすると、今度は卵黄が邪魔。流石に卵黄をモヤシに絡めるのは勿体ないので、何とか麺を発掘して卵黄を絡めました。で、ある程度モヤシを食べて、面倒くさいからチャーシューも食べて麺攻略開始。麺は太麺でモチモチです。タレは醤油ベースのような気がしましたが、卵黄を絡めたためかかなりまろやか。しょっぱいとか辛いとかはなかったです。結構美味しい。海苔も大判でしたが、これはこれで食べにくい。結局折りたたんで海苔単体で食べましたが、どうやって食べるのが正解なのか。途中でラー油とお酢をちゃーっと掛けて味を変えつつ頂きました。山椒も置いてありましたが使うの忘れてました。全て食べ終わると、器にタレがかなり残りました。タレというよりもはやスープ。油そばでここまでタレ（スープ）が残ったのは初めて見ました。モヤシの水分か？なかなか美味しかったですよ。モヤシがある分結構お腹がふくれましたが、並なら余裕です。大盛でも良かったかなぁ。しかし、代々木スペシャルは食べにくいです。チャーシューや海苔が大きいしモヤシが邪魔だしでかき混ぜられないのがつらい。取り皿とか出してくれると嬉しいかなぁ。",
            "今日の夕飯は、代々木駅近くの武蔵野アブラ学会 代々木店に久しぶりに、ここの油そばが食べたくて！ガッツリいきたい気分だったので和製カルボナーラと謳われてた初の『特濃パンチ』を券売機でポチりと店員さんに、食券渡す際に大盛or普通にんにく入れますか？と聞かれたので大盛＋にんにくをお願いする。席に着き無料サービスのスープとナンコツorナムル サービスは今日は、ナンコツだったのでこちらをつまみながら油そばが出来上がるのを待ちますルパン三世のBGM聴きながら〜できてきたのは、こんな感じ(о´∀`о)Ｇ系っぽいビジュアルこれは、期待が高まる！！フライドオニオンもやし、キャベツ背脂長ねぎかいわれ大根メンマナルトチャーシュー生卵のりにんにくとガッツリ盛り早速混ぜながら〜麺は、太麺もっちり麺麺とタレは相変わらずのうまさだけど具材が多くて、混ぜにくい(^^;;チーズも、背脂にまぶされているようだけどカルボナーラ的な感じがあまり感じられない( ；´Д｀)背脂と、生卵の濃厚な感じはいいが全体のバランスが( ；´Д｀)次回は、また『武蔵野油そば』にしてみようここのお店ではその方が、おむ好みごちそうさまでした。"
        ]
    },
    {
        "store_id": 104,
        "name": "らーめんバリ男 大門店",
        "latitude": "35.656167654345346",
        "longitude": "139.75302074046266",
        "review": [
            "①ランチタイムに出遅れた日、そば屋さんは大行列で諦めた。②「どうしょう！」とヨボヨボ歩いていると、『ばり男』を見つけここなら席有るのではでは？と入店。③後2席空いてました。外まで豚骨の匂いがキツかった為、苦手かもと勝手に思っていたのですが、先輩がまずくは無いと言っていたので、前回来てラーメンを食べたらスープもそんなに臭みも無く普通に食べられるラーメンで、少しお安めって感じた。④前回ラーメン食べたので、今回は変えてみようとつけ麺を¥1000。コチラの方が高いので期待です。⑤つけ麺は多少時間かかるだろうなーと思いつつ頼んだし、つけ麺頼んでる人は(私が滞在中は)いない。なので、後客のラーメンの方が先に提供されてました。⑥20分位経って提供されたつけ麺、麺が灰色で平べったいです。きしめんかタリアテッレみたい。『太麺ではないのだなー！』食べてみると少し食べずらい、スープも絡んでこないよね。後、３〜４本位が固まって1本になっている所があり、茹で方に失敗したね、もしくはほぐしに失敗したのかな？まぁ、久々に1番忙しいランチメイン時間に私が訪問したのと、冬の時期作り慣れてない様な品を注文したダブルパンチがまんまと悪い方にでたのであろう。(◞‸◟)⑦前回のラーメンが悪くなかった為、更に期待してしまったので、逆にこの麺だと、、、、『(太麺で無くても)普通のラーメンの麺でもいいからこの平麺はやめて欲しかったなー。』(´；ω；`)※総評：うん、失敗です。まぁ時間が無かった為、猫舌でも急いで食べる事のできる(ラーメンでなく)つけ麺にした所だけは正解だったけど。ラーメンの方が安くて美味しいです。つけ麺¥1000⇒満足度価格¥880位。",
            "大門での仕事帰りの夕食。最近夜は冷えますよね、暖かいものでもって事で・らーめんバリ男　大門店さんに伺い、入店して右にある券売機で・小ラーメン　８５０円・ネギ　　　　１５０円を購入、食券を渡す際に脂マシでオーダー。約5分位で提供されました。バリ男では外せないトッピングはネギですな！2〜3ミリ位ある太めのネギはシャキシャキ食感で若干青臭さが有るけどそれが病みつきに…ワイルドなネギが美味しい。今回は脂マシにしたから、脂の甘さとネギの辛さのコントラストで旨さが増し箸が止まらないですwワシワシの麺はデフォルトでもボリュームあるから小でも充分。スープの匂いは独特だけど完飲したくなる塩醤油系。体がポカポカ、汗がじんわり…ご馳走様でした。",
            "2022年8月のとある休日の11時過ぎに訪ねた。大門駅から徒歩2分ほどの場所にあるラーメン店「バリ男」。程好い広さの店内は６割程度客で埋まっていた。食券機で「らーめん」¥850を選択。カウンター席に１人で座り食券を提示する。味の好みなどを聞かれるが「普通」でお願いする。7,8分ほど待って提供される。茹で野菜とチャーシューがこんもり盛られた家系と二郎系のミックスという感じのラーメン。厚みのあるチャーシューが特徴的な一品。もやしとキャベツをスープに沈めて食べ始める。背脂が効いた豚骨醤油スープは濃厚な味わい。麺は太めでしっかりとした食感。スープと麺の組み合わせはありそうで中々無い感じ。純粋な二郎系のそれとは異なるラーメンを味わってみる。卓上のにんにくを少しずつ加えながら濃厚スープに香りを増して食べてみる。更にそこに特製唐花なるアイテムを振りかけると、良い刺激と風味が加わって美味しくなる。カスタマイズ出来るバリ男のラーメンはエンタメ性が高い。半分ほど食べたところで卓上の酢をたっぷり振りかけてアクセントを加えて味わう。柔らかいチャーシューと茹で野菜の組み合わせも楽しんで麺を完食。残ったスープは少しずつ味わうが、飲み干すのは危険。かなり満腹になって店を出る。ジャンクな家系と二郎系の力強いラーメンを食べたい時にはオススメ出来る「バリ男」。食べ終わる頃には、店内は男性客で埋まっていた。",
            "【再訪：2023/3/25訪問】【再訪：2023/2/23訪問】【再訪：2023/1/9訪問】【再訪：2022/12/25訪問】【再訪：2022/11/27訪問】【再訪：2022/11/13訪問】【再訪：2022/11/6訪問】【再訪：2022/10/22訪問】【再訪：2022/10/9訪問】本日も少な目。少な目のオペレーションが定まっていないのか、前回より麺が多い気が？しばらく注視。【再訪：2022/9/25訪問】初めて、麺少な目（通常900円が少な目だと850円で、300gから200gに麺量が減る）を注文。コンパクトに食べる事が出来る一方で、結構麺量減るなぁという感じ。ひょっとして茹で前300gが200gになるのではなく、茹で後の重量表記なのでは？【再訪：2021/12/11訪問】【再訪：2021/8/9訪問】もやしが残っているうちは、ブラックペッパーを振り、少なくなってきたら卓上の醤油を追加し、完成系に持っていく、というスタイルを確立し、リピリピ。【再訪：2021/7/18訪問】【初訪：2021/7/15訪問】二郎のインスパイア系って、外す時は大きく外す。違う物だと思って最初から訪問すればいいかもしれないが、インスパイア系はあくまでインスパイア系として店頭でも売り出しているものだから、それなのに非なるものであると思って訪問するというのは物理的に無理である。私の中では野郎ラーメンなんてその最たる例である。従って、バリ男においても、インスパイア系にしか見えない店頭で、似て非なるものだった場合のがっかり感が大きい為、ずっと避けてきたが、もしかしたら？と思い訪問。野菜にデフォで胡椒がかかっている時点で、もう違うものだな・・・とガッカリしたが、アリです。とてもアリでした。そして、インスパイア系としてはぎりぎり認めてもいいんじゃないかという仕上がり。醤二郎好きな私としては、醤油不足感否めないが、そこはテーブルに追加タレが置いてあり、これを足すことで解消できる為、十分に調整可能な範囲であると言える。ささっと入れる処も含めて、総じてアリだと言える。",
            "ディナータイムに初訪問。二郎系という噂を聞きつけ、注文が難しいのだろうか？等と勝手なイメージを抱いて訪問。なんとなくぎこちない様子を察知したようで、「初めてですか？」と店員さんの方から声をかけていただいた。「初めてなのでトッピングや量の調節がわからないので教えてください」と伝えたところ、（忙しくない時間帯ということもあったのだろうが）丁寧に教えていただいた。結局、トッピングを全部入りでオーダー。程なくしてサーブされたが、見た瞬間、ルーティーンのジョギングの距離を本日は少なくとも2倍にすることを決意。スープ自体は意外にあっさりしているが、脂が大量にかかっているので途中からギトギト状態。だが、店のアドバイスに従って、ニンニクと唐辛子を時間差で投入していくと、無理なく食べ進むことが出来る。麺は平打ち太麺でもともと硬めとのことだが、さらに硬めに仕上げていただいたので、確り歯応えのある状態で美味しくいただいた。通常は完食後の器を写真に収めることはしないが、今回は頑張った記念ということで特別。",
            "_⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡らーめんバリ男⁡◾︎浜松町駅から徒歩6分  大門駅から徒歩3分◾︎予算 800円 /人⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡◾︎頼んだメニュー⇩・らーめん 800円⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡食券を渡して待つこと10分弱もやしたっぷりのビジュアルで着丼⁡ましましにしてないのですぐに麺がでてくるので大変ありがたい。。笑⁡らーめんを選択したけどとなりに隣に麺少なめ卵付きがあったのでそっちにすればよかったとちょっと後悔。⁡量てきには食べれるんだけど、やはり太麺で歯応えもしっかりしているのでとっても時間がかかって少し疲れた…⁡二郎系にしてはスープはかなりあっさりとしていて飲みやすい。チャーシューは本当に美味しくて、スープに少しつけているととろけるようなtheチャーシュー。だけど脂身も多いので1.2枚でちょうどいいかな。⁡もやしなどの野菜は多過ぎないでちょうどいい量でした。⁡最後はもちろんニンニク3杯くらい入れて。笑仕事中だけどあと特選唐花も忘れずに！私は2杯くらいかけてちょうどよかった⁡やっぱりこういうこてこてのラーメンすきだなと改めて実感。次は麺少なめで⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡土曜日の13時ごろ訪問。先客は6名ほど。⁡平日は臭いなどもありなかなか行けないので休日出勤にちょー久々二郎系いきました⁡わたしがラーメンを食べている間にも次々とお客さんがきては帰っていって…わたし食べるの遅くない？！ってなるくらいだった笑⁡二郎系のラーメン屋さんだけあって20分でも店内にいたら洋服や髪の毛にかなり豚骨臭のにおいがつくので、デートや仕事中は要注意かな…⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡◾︎営業日時平日　　11:00-23:00土日祝　11:00-15:00 17:00-21:00⁡◾︎定休日不定休⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄",
            "ニンニクを３杯入れると「バリ男」になるとのこと。店名を冠した味わいになるのにニンニクを追加したほうが良いとのことで試みてみたところ、にんにくを入れたほうが、ずっと美味い。ちゃんとした味わいの二郎系です。二郎本店との違いは、こちらのほうが１５０円程度高いことと、こちらはつけ麺があること。つけ麺は平打太麺で、ちゃんと美味い。つけ汁は若干の辛さが加えられており、美味い。ラーメンと同時に頼んでも、湯で時間が大差ないのは、平打太麺のメリットかも知れません。野菜増しを頼むと、ボリュームも抜群。時間帯を選んで他のお客さんの少ないタイミングを狙えば、待ち時間も少なくて済みます。二郎本店であればほとんどの時間帯で長い行列ができているので、並ばないで二郎系を頂くという選択肢もありかもしれません。ちなみに、店の前にパーキングメーターが設置されていますが、この付近は普通のコインパーキングの値段が異常に高額でパーキングメーターが空いていることはあまり期待できません。満腹になりました。ごちそうさまでした！",
            "オーダーしたもの『つけ麺』念願のバリ男さん！やっと伺えました！お目当ては断然『つけ麺』です。つけ麺の麺に特に惹かれてやって来たんです。写真の通り、通常サイズの量でこのボリュームです。加えて麺の太さもあるので圧倒されました。二郎系インスパイアということもあって味の濃さや重さも恐る恐るでしたが、意外にもさらっとあっさりしたつけ汁に驚きました。そのままでももちろんにんにくはかなり感じますが、重くないです。がんがん食べれます。太い麺にも程よい絡み具合で全く飽きずにいただくことができました。おすすめの食べ方も案内があり、ニンニクや唐辛子を自分で追加することも可能です。(私は辛さとニンニクの量が通常でちょうど良かったので特に味変しませんでした。)とにかく、麺が好みで、むちむちぴろぴろです。食べ応えはありますが、硬すぎないので食べ疲れないのが良かったです。二郎系インスパイアの中でダントツ気に入りました！ごちそうさまでした¨̮⑅*",
            "数年ぶりに大門のバリ男を訪問。西新橋にあった「新橋」が無くなった今、大門・浜松町界隈で二郎インスパイア系はほとんどなく、唯一の選択枝に近いと思います。というか、そもそも二郎系への需要は少ない？お洒落で、スーツが汚れず、ボリューミーじゃなくても大丈夫、みたいな店が流行っているエリア。そこで何年も営業しているのは、やはりベースがしっかりしているからでしょうか。私は何年振りかの訪問。店員全員が外国語を話していましたが、社員教育がしっかりしているのか、動きは悪くないようです、流石です。相変わらず小さめのどんぶりは、何もマシマシしてないのに、箸を付けた瞬間にもやしが落ちました、これも久しぶり。味も以前と変わっていない？いえ、匂いがきつくなった気がしますが、あっさり・スッキリした都会派二郎系な感じ。テーブルの上においてあるトッピング放題の辛子を入れれば、夢心地に美味しくなっていきます。（入れすぎ注意）この価格でこの量なのですから、何かをトレードオフしないといけないと思います、それが明確になっているのが二郎系であり、バリ男だと思います。その昔、バリ男は香港に出店(2014年に閉店）してまして、当時は日本では聞いたことないなーと思っていましたが、今や都内に5店舗？（ホームページが更新されていないので不明）どんどん進化している、そんな気持ちになりました。",
            "バリ男の豚骨臭って独特ですんごいですよね。平日16:00頃 伺いました。店内には4名のお客さん。入り口で食券を購入。麺少なめ らーめん 味玉付き(780円)トッピング ネギ(130円)コールについて貼り紙が見当たらずコールというものが存在しないのか？なにも聞いてくれないけど どのタイミング？などと 考えていたら 着丼(^_^;)10分弱。ニンニクは卓上のポットにありましたがヤサイとアブラ増したかったな…。豚骨臭のわりにはあっさりしたスープ。麺はコシの強い太麺、なかなか良いな。豚は歯ごたえ強め 薄切り 3枚。アブラは細かく濾してあってクリーミー。ネギをトッピングしてなかったらヤサイめちゃくちゃ少ないなー。ただ このネギが甘辛くてめちゃくちゃ美味しかったけど！大正解◎しかし 二郎とは全然別物ですね(^_^;)ここで食べるときはネギラーメンだね！ごちそうさまでした。"
        ]
    },
    {
        "store_id": 105,
        "name": "博多ラーメン長浜や 上野店",
        "latitude": "35.71247053869966",
        "longitude": "139.77750398469175",
        "review": [
            "平日のお昼時に一人で訪問しました。運良くカウンターが一席空いてます。券売機で『とんこつ醤油チャーシューメン』(税込1,000円)を発券してカウンターに座ります。待つこと１０分程で着丼しました。かなり色の濃いスープと一見かなり筋肉質に見えるチャーシューがインパクトがありますね。先ずはスープをズズズ。豚骨には違いないのですが、コクがないと言うか、深みがないと言うか、私好みのスープではないですね。塩分もかなり高めに感じます。このスープの色は『たまり醤油』なのかな・・・などと勝手に想像しながらカウンターに置いてあるおろしニンニクと辛子高菜をスープに投入です。ニンニクと辛みが入って、ちょいと美味しくなった感じがしました。チャーシューは、見た目は筋肉質なのですが、かなり煮込んでいるのでしょうか、箸で持ち上げるとホロリと崩れます。崩れますが、軟らかなお肉ではないですね。ホロッホロ、トロットロのバラ肉チャーシュー好みの私には、ちょいと不満なチャーシューです。超個人的な感想です。悪しからず。ごちそうさまでした。",
            "JR上野駅正面玄関口から徒歩1分､昭和通りから1本外れた通りにあります。黄色い看板､のれんが目印です。店内はテーブル席2卓とカウンター席があります。入口を入った右側にある自動販売機で食券を購入します。麺のかたさは食券を渡すときにリクエストします。・博多ラーメン (2023.2.2)スープは意外に豚骨臭は控えめです。豚骨の旨みがありつつもアッサリめに仕上がっています。麺は極細ストレートタイプ､茹で加減はかため､歯応えがあります。具材はチャーシュ､海苔､ネギ､ゴマです。チャーシューは肩ロース部位を使用､柔らかく､刺しの部分が美味い。無料トッピングの辛子高菜は､超辛いので入れすぎ注意です。お酒を呑んだ後にも食べやすい味わいが良い。ごちそうさま。◆履歴◆2015.07.11　写真を新規登録2015.07.14　口コミを新規登録2023.02.05　写真登録枚数11枚アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12787856877.html",
            "おはこんにちは。つちのこ二等兵です。博多ラーメンが食べたくなり、長浜や＠上野にやってきました。今日もソロランチです。１１時に到着。店頭にメニューが置いてあったのですが、こちらの『黒博多』が気になってたんですよねー。マー油と豚骨スープの相性って良い！このの『とんこつ醤油ラーメン』は前回訪問した時に食べました。こちらの店は中西食品の麺を使ってるみたいですね。特注で発注してるんですかね？？長浜やの麺は超美味しいですよ！麺の茹で加減で『粉おとし』が注文できるのも品質が良いからなんでしょうね。店内に入って右手に券売機が１台設置。今回は気になっていた『黒博多ラーメン』をポチり。７００円なり。なんと味玉は５０円らしいので、こちらもポチりました。合計７５０円。店員さんに食券を手渡す時に麺の茹で加減を『はりがね』と伝えました。この日はほぼ満席だった為、ラーメンが来るまで時間がかかりました。チャーハンを頼むお客さんが多かったっぽくて、ご主人はチャーハンを炒めるのが大変そうでしたね。８分で着丼です。着丼した時にマー油の香ばしい匂いがしました。食欲をそそるような良い香り！まずはスープをいただくことに。コク深い豚骨スープとマー油の焦がしニンニクの相性は抜群。超ウマい！マー油の量も多いのも◎！博多風龍のマー油が入った豚骨ラーメンを食べたことがあったのですが、全然、マー油感が無くて残念に思ったことがありました。『長浜や』の黒博多ラーメン（マー油入り）はパンチが凄くてオススメですね。麺はこんな感じ。超細麺で「はりがね」にしたので、食感はポキポキしてて歯切れが良い。ここの麺は何度食べても美味しいなぁって思います。次回は『粉おとし』を食べてみようかな？？それではトッピングを見ていくとにしましょう。【ネギ】ネギは普通の豚骨ラーメンの時よりも多いような気がしました。気のせいかな？？やっぱり豚骨スープには緑のネギが合いますね。【海苔】海苔は小さいのが１枚のってます。１枚でも入れてくれるだけでも嬉しい。味のアクセントになりますねー。【味玉】こちらは５０円でトッピングした味玉になります。前回訪問した時にこちらの張り紙を見てトッピングをしたいなぁって思いました。だって５０円ですよ？？他店に比べて圧倒的に安いですよね。割ってみるとこんな感じです。固茹でなんですねー。半熟が好きな人には物足りないかもしれませんが、価格以上の美味しさがありました！【チャーシュー】今回のチャーシューは厚さが薄めで脂身が多かったです。いつも美味しいチャーシューなんですが、今回はハズレ。まぁ、ブレがあるのはしょうがないですよね。次回はアタリのチャーシューだったら良いなぁって思いました。卓上にはゴマがあるのが嬉しい！振りかけて食べてみると味変になって良い感じ。紅生姜を入れるとサッパリするので、黒博多にも合いますねー。今回たべた『黒博多ラーメン』は注文して正解でした。でも、まだ訪問したことが無い人は普通の『博多ラーメン』を注文するのがオススメです！ノーマルのラーメンもメッチャ良い感じですよー。いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "長浜や、といえば江東区住吉駅前の店に行ったきり。上野駅にもあったのね、こんな路地に。白とんこつ650円は、アメ横入口にある「風龍」と同じ価格。こちらの替え玉は100円。食券購入かPayPayで事前支払い。店内はカウンター席4・テーブル２で12人収容。仕切りあり、中国人の店員さん。住吉店では地獄、と書いてあった赤博多700円なるものを注文。麺が細いせいか提供も早いです。しかしこれがかなりの激辛。勝浦タンタンメンか蒙古タンメン中本ほどでもないが心してかからないとムセる。食べていると、後から横に座ったちょっと怖い感じのおじさんが替え玉バリカタ、と注文していました。ここで珍事。30秒後、食べていると、お姐さんが通りすがりに後ろから替え玉を自分の食べている丼に放り込んでいきました（！）かたや隣で待っているおじさん･･･スープは残して、丼の中の紅生姜の残りをつまんで待っている・・・！この替え玉、お譲りしたいが、、丼に入った以上移せない。どうしよう。逡巡した挙句、「あのー、替え玉がご主人のほうではなく私のほうに入れられてしまいまして」「ああ、そう･･」お姐さんは謝るわけでもなく、替え玉をおじさんに。なんとか予期しなかった替え玉の半分以上食べたところでギブアップ。小麦高騰の折、申し訳ない(なんで罪悪感を感じるんだろう)味変に辛子高菜を入れたら、もう完全に地獄と化しました。狭いながらも繫盛店でした。",
            "博多ラーメン　600円今日は一人ランチ。ということで、ちょっと遠征して上野駅をちょこっと超えてこちらでランチを。12時50分入店、先客2名、後客4名。初訪問なので、一番ベーシックな博多ラーメンをポチッと。麺は固さが命なので、茹で時間3秒のこなおとしでお願いします。（基本）提供までの時間がかかる理由はありません、ということで、注文して1分後に出てきました。(^^)ｂ麺は超極細のストレート、こなおとしでお願いしたのでがっちりした歯ごたえが楽しめる。これ、最高にいいですね〜入店した時から気になっていた豚骨の匂い、これはちょっと好きじゃない。紅生姜や辛子高菜、普通はある程度食べた後に入れるのかな？わたしは最初からガッツリドカンと入れちゃいます。トッピングの海苔、これいらない〜というか、博多ラーメンって、海苔入ってたっけ？？スープは、店内に広がる香りからも分かるくらいちょっとクセが、真のとんこつ好きにはウケるのかな。チャーシューはペラペラ、麺と一緒に掬うとホロホロとほぐれちゃう系な柔らかさ。脂っこめのチャーシュー、とんこつラーメンではあまり好みじゃないかな。辛子高菜を入れた辺りのスープを啜る、辛子高菜はかなり辛さ強め、これ最高な味変。刺激強くて、途中でかなり追加しちゃいました〜。(^^ゞでも、入れすぎたかな、食べ終わった後、ちょっと胸焼け。(^^ゞおいしくいただきました〜2020年7月6日ランチにて利用",
            "博多ラーメン長浜や 上野店@上野訪問日時 2019-10 水曜 12:15オーダー：チャーハンセット（博多ラーメン＋チャーハン）[￥750]麺：★★★☆☆細麺ストレート加水率低めのワシット麺お好み確認ありバリ硬CALLで、シッカリ硬めな仕上がり麺茹は厨房が奥まっており確認できず店頭に「中西食品（株）」と記載された麺箱ありワシっと感が心地よい、博多Like な九州細麺汁：★★★☆☆豚骨スープ塩の主張は、マイルド脂はそこそこの量豚骨の出汁はまずまず出てます旨みコクは、共にそこそこ濃厚感は皆無で、サラッとした仕上がりスープの熱さは、少しだけ熱めなレベル程よく化調が効いてる、こちらも博多Likeな豚骨スープ具：★★★☆☆チャーシュー、ネギ、海苔豚肩系チャーシュー１枚は、大き目で厚さはそこそこ肉を感じる食感で、まあまあシッカリ濃い目の味付けネギは青いところがシッカリした量があり、シャキッと感が良い感じ海苔は短冊1枚でワンポイントチャーハンは熱々なのが出てきました量は一人前より若干少な目な量具材はチャーシュー、ネギ、玉子、玉ねぎ味付けは結構シッカリ系ぱらっと感も良い感じ量：麺量は替玉前提で、スープは結構な量ありほぼ一人前のチャーハンと合わせて、替玉なしでも程よい満腹感薬味は、紅生姜、おろしニンニク、、辣油、胡椒、酢、醤油接客：★★★☆☆男性１名女性1名での切り盛り大陸系？の方かな誠意ある入退店の挨拶あり行列度：休日ランチタイム真っ只中で、前客５～６名後客３～4名上野駅から徒歩３分程の超好立地周りは飲食店が溢れており、駅近でも苦戦しそうかな総合：★★★☆☆コメント：2019年10月下旬での食べログ評価点は3.19点こちらのお店東京国立博物館に、正倉院展「蘭奢待」を見に行った帰りに頂きました(^O^)／平日なので楽勝って感じで行きましたが、超檄込み(゜o゜)朝は入場まで30分程かかり、12時過ぎに帰るころには70分待ちの大盛況世の中暇な人が大杉っすよねラーメンはまずまず美味しく頂きました(｀・ω・´)ゞ*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*",
            "上野駅浅草口を出ると、すぐに立ち食い蕎麦の「富士そば」さんがあるのですが、この前を通ると、時々、懐かしい豚骨スープの香りがします。福岡ではごく日常的な香りですが、やっぱり関東では珍しい香り。セントラルキッチン方式の大型とんこつラーメン店でも、この香りは(店内では)しませんしね。ここ、「博多ラーメン長浜や 上野店」さんは、「富士そば」さんのすぐ裏にお店があります。「富士そば」さんは日常的によく利用するのですが、「博多ラーメン長浜や」さんもまずは一度食べてみようと、本日初訪問しました。入店するとすぐに食券を購入します。お腹が空いていたので、「博多ラーメン」600円＋「炒飯」150円の食券を購入。店員さんに食券を渡す時は、ちゃんと「麺の硬さはどうしますか？」と聞いてくれるので、「硬麺」をオーダー。ちょっとした事ですが、大事です。カウンターに座って3〜4分で着丼。直後に炒飯も到着。やっぱ、とんこつラーメンは早いですね。さて、ラーメンですが、見た目何かが足りない？？ ん〜、キクラゲが無いんですね。ちょっと寂しい、、。なお、胡麻、紅生姜、辛子高菜はテーブルに置いてあるので、お好みで使えます。スープはしっかり豚骨のいい香りがします。油膜の泡が浮かぶ程濃厚なスープではありませんが、豚骨スープ独特の旨味はしっかりあるし、なかなか美味しい、本格的な豚骨スープです。麺はとんこつラーメン定番のストレート細麺でこちらも普通に美味しい麺でした。ややマイナスポイントは、焼豚がちょっと硬めでパサツキ感があった事、テーブル上の妙に赤い辛子高菜はとても辛いのですが、みずみずしさがなかった事、かな。炒飯は普通に美味しかったです。何と言っても、ラーメンとセットで頼むと、たった150円で食べられるというのは魅力です！全体としてはいい意味で普通に美味しかったです。上野駅前で600円でラーメンを提供してる訳ですから、そこら辺を考慮すれば結構なCPだと思います。大手ラーメン企業の「○蘭」さんも私は大好物ですが、なんとなく屋台や大衆食堂から始まった九州のとんこつラーメン店の「風情」や「原点」から離れていっているように感じてしまいます(大手の宿命ですが)。逆にこの東京の「博多ラーメン長浜や」さんの方にそう言った九州のとんこつラーメンの「風情」や「原点」を感じてしまいました。それがこのお店の良さだと思います。合計750円でお腹いっぱいになりました。上野駅前の競争が激しいエリアで大変だと思いますが、是非とも頑張って頂きたいお店です！ご馳走様でした〜。",
            "上野を歩いていたら博多らーめん屋を発見。この看板のデザイン見た事あるな〜。きっと酔っ払ってどこかの支店に行った事はあるんだと思う。覚えてないけど（笑）めんたいこラーメン（850円）とチャーハンセット用（150円）を注文。まずラーメンが運ばれてきた。明太子はよくある安い明太子風の物ではなくちゃんとした明太子がのっていた。さて、スープを一口。コクがある分、その分獣臭もある。一蘭や一風堂のようにコクはあるけど臭みはなく、関東人にウケたラーメンもありだが、僕はとんこつラーメンに獣臭はありなので平気。むしろこっちの方が正当博多とんこつらーめんらしい。セットのチャーハンは150円。半チャーハンは100円という安さなので作り置きだと思ったがちゃんと炒めてる。ネギと卵というシンプルな出で立ちだが、焼飯のようなパラパラでおこげに近い要素もあり、ベトベトチャーハンとは逆なので安い。ただラーメンが3分の2食べ終わる頃に出てきたので、タイミングは悪し（笑）お昼時でお客さんは僕を含めて4人。博多とんこつはなかなか関東では並んでも食いたい魅力にならないかもしれないが家の近くに僕は欲しい。",
            "2017年2月7日(月)    訪問上野駅、浅草口から徒歩30秒くらいで駅から物凄く近く富士そばの角を曲がるとお店はあります。店内に入ると大きめな券売機がありお札は千円札しか使用できないので5千円札しかなかった私は両替していただきました。壁越しにあるカウンター4席位と6人席が2テーブル。そんなに店内は広くはない。メニューの一例■博多ラーメン   ￥600■赤博多ラーメン    ￥650■博多めんたいこラーメン   ￥850■博多チャーシューラーメン   ￥850■半チャーハンセット   ￥700■博多ネギ半チャーシューメン    ￥1000他多数メニューあり。全て税込み私は博多ラーメン￥600をオーダー。店内を色々見てたら麺の固さを選択できるようだけどそーいえばチケット渡したとき何も聞かれなかったなぁ…まぁいいか。2分位で博多ラーメンがきた！あまりの早さに驚くけど麺をすすったら固さは普通だったからオッケー。スープは豚骨臭さもなくシンプルな博多ラーメンでした。卓上には辛子高菜と紅生姜があり好みで入れることできます。麺は細く辛子高菜を入れたら後からやんわりと辛さがくるのも博多ラーメンのいいところですね～♪",
            "飲み会後ラーメン求めて遅くまで営業お店をと途中下車して、ねらいの「かね壱」へ・・・早じまい（涙）ホントによく振られるな～じゃ、近くの「中本」へ・・・大行列土曜の２３時近くですよ？正直びっくり中本って大人気なんですねつーことで仕方なくこちらへ上野駅のこっち側きたの初めて土曜の深夜まばらなお客数後客は酔っ払いの団体まずビールね～という感じ食券制基本の博多ラーメンには、キムチ、めんたいこバージョンが赤博多、とんこつ醤油、あとトッピング驚いたのが、セットにるすると半チャーハン１００円だって普通量だってセットにすると、５００円→１５０円にということで博多ラーメン　６００円半チャーハンセット用　１００円をバリカタでって言った気がする店員さん達はどこのお国の方でしょうかね英語ではないでも流暢な日本語店内はばっちりとんこつ臭でてきたラーメンもとんこつ臭見事なシャバシャバスープ濃度も旨味も普通飲んだ後にはいいですね麺も間違いないフツーチャーハンはコショウ感強い１００円ならありですね旨味もしっかり嫌いじゃないただちょっと油っぽいのがもたれそう最後の〆でビールを飲むでもってラーメン食って帰るそういう理想のお店だと思う（個人的）ご馳走様でした"
        ]
    },
    {
        "store_id": 106,
        "name": "尾道ラーメン 麺一筋 新大塚店",
        "latitude": "35.725870079007",
        "longitude": "139.73025247769337",
        "review": [
            "“尾道ラーメン”　いい響き。やって来たのは勝手知ったる「大塚」。南大塚に３年間いたので 里帰りの気分。　………● 今回の口コミ：「 ラーメン 」　(650円)まずは、キムチ（100円）をあてにビールを飲む。無料のつきだし（メンマ・チャーシュ）も付いてきた。昼に飲むビールは、“ なぜか格別にうまい！”とか 適当な言い訳 を見つけては飲んでしまう。さて、配膳されたラーメンはシンプルで良い「顔」。中学生のころ、おでん屋で食べたラーメンに似ている。具はチャーシュ３枚、細切りメンマ、ネギ など。麺は中太のほぼストレート。つるつる麺で美味しい。スープは濃いめの醤油色。味わいは魚介系で旨い。よく煮込んだ「トロ焼豚」も文句なしに良い。細切りで短めのメンマも、好みの味付け。スープの特徴は、表面に浮かぶ豚の背脂。テレビ特番で観た「尾道ラーメン」よりも控えめに盛られている印象。 でも私には これで丁度いい。・最後は勝手にひとりごと私は、本場の「尾道ラーメン」を食べたことがない。よくよく考えれば、旭川、喜多方、白河、和歌山もその “オリジナルの味” をよく知らない。ほとんどは、都内で「ご当地ラーメン」として食するだけ。だから逆に、本場の雰囲気をあれこれ想像しながら楽しめる。なんとなく、そんな気がした。ご馳走様。",
            "今年の夏がはじまる前、何度か通った昔馴染みのお店が閉店しました。「尾道ラーメン　麺一筋　水道橋店」さんは、都内でも数えるほどしかない尾道ラーメンのお店でした。瀬戸内海で採れた小魚から引いた出汁、広島の醤油、それに豚の背脂が浮かんだスープなど、名前は割と知られているのに、余り目立たないご当地ラーメンです。学生の頃、旅行で尾道に訪ねた際に、初めてお目にかかったのですが、出汁と言えば片口イワシの煮干しと思っていた私にとって、イリコを含めた色々な小魚の出汁はかなり新鮮だったのと、大ぶりな背脂がゴロゴロ入っているスープ、甘味をはっきり感じる醤油などはインパクトがありました。その後、都内でも尾道ラーメンが有ることを知り通ったのが水道橋店です。こちら大塚にもお店があると知ってはいましたが、場所が新大塚だったので、行く機会は殆どありませんでした。水道橋店無き今は、こちらに伺うしかないと思い、本日のランチでお邪魔しました。入って直ぐのところに券売機があり「魂のラーメン」をポチッとします。お店の方に食券を渡すと「ランチはライスがサービスになりますが、どうされますか？」と聞かれました。今はセーブ中の身重(体重が多いだけ)なので、辞退させて頂きます。店内はかつての水道橋店とはだいぶ趣きが違いました。幾つか尾道らしいポスターや写真もあるのですが、目を引くのは、漫画やアニメキャラのフィギュアの数々。どなたのご趣味なのか、気になりますが、聞くのも野暮かと思い、暫く見入っていると魂のラーメンが登場です。実食の時間です。はじめにお断りしておきますが、水道橋店もこちらも本場の尾道ラーメンとは違うモノです。言い換えれば、尾道風のラーメンという方が良いのかも知れません。麺のタイプも異なりますし、背脂の大きさなども全然違うと思います。(尾道のはデカイ)が、雰囲気は充分に感じられるので、これはこれで有りだと個人的には思っています。チャーシューも一杯乗っかっていて満足感があり、出汁の効いたスープとモチモチ多加水タイプの麺との相性も良いです。カエシの醤油は甘めで生姜も加わっているので、スッキリした印象を受けます。完食した後に、少し濃かったかな？という余韻がありましたが、卓上のキュウリ漬けで口中をサッパリさせたら満足してお店を後にしました。水道橋店が無くなったいま、これからも残っていて欲しいお店でした。ご馳走さまでした。",
            "2020/7 再訪4年8か月ぶりの再訪、通算10度目くらいの来店です。休日ランチタイムに来ました。コロナを経て「尾道ラーメン麺一筋」はここ新大塚店と桜木町の２店舗のみになりましたね。。ここ新大塚店も西日にやられ外観の劣化やのぼり旗、暖簾の色あせが進んでおり、お店も臨時休業日が多くなったりで少し心配ですが、マスターも女将様も元気にやられているようで何よりです。客入りは6割程度でした。ここのチャーシューが大好きな私はいつもチャーシュー麺か特製メニューを頼んできましたが、今回はバランスを考えベーシックな魂のラーメンにしました。前回同様、半ライスのサービスをごり押しされましたが、今回もご遠慮させていただきましたw。ラーメンが提供されてからすぐには手を付けずラーメン写真を撮り、湯気が落ち着いてからいただくことにしましたが、提供から２～３分経つと麺のぷりぷりした弾力感が素晴らしい状態で最高に美味しいです！この麺は素晴らしいですね。そして尾道的な背油ミンチは少な目ながらも醤油のカエシが美味しく、このラーメンの良さを再確認しました。そして、ここは煮玉子のトロトロな半熟感とチャーシューのジューシー感が素晴らしいですね。チャーシューはよく煮込まれており味が深く染み込み、１個１個の味が濃く塩気もあるので、３個で十分な満足感です。さらに現地の尾道ラーメンを思い出す細めでコリコリしたメンマもおいしかったです。大盛やチャーシュー麺よりもノーマルのラーメンがバランス良く、久しぶりに美味しい醤油ラーメンを食べられた思いでした。ところで、ここは10年前から全く値上げしていないんですね。その間に２度も増税があったのに、お店の頑張りに頭が下がります。これからも無理せず末永く頑張ってもらいたいお店です。ごちそうさまでした。",
            "飲んだ後に寄ってみました。尾道ラーメンと言えば広島県のご当地ラーメンですが定義ははっきりとは分かりませんが食べれば分かると思います。券売機で魂のラーメン(煮玉子入り)を購入しました。結構、昔からあるラーメン屋さんで店内には誰のサインか分かりませんが多数あります。有名なのでしょうか？暫くして着丼しました。まずはスープを一口飲むと鶏ガラ、豚骨と魚介系少々で昆布も使っているでしょうか。味は控えめなスープでシンプルな感じもしますし逆に複雑な感じもします。スープには背脂が少々乗っていて多少の甘味と旨味を付加しています。トッピングは豚バラチャーシュー×3、メンマ、味玉です。麺は多加水麺の切刃20の中太麺です。このラーメンが尾道ラーメンの正解なのかは分かりませんがこちらの尾道ラーメンは動物系＋少しの魚介系で醤油はやや強く背脂が乗っていて飲みやすいあっさりとしたラーメンと定義出来ます。",
            "つけ麺は麺の量も多く食べがいがある。ここんとこ、つけ麺は失敗ばかりだったが、ここは良い。チャーシューの塩辛さはあるが、つけ汁の程よい塩梅が絶妙。何より、客の好みをしっかり覚えているお店なんて、久しぶりだよ。",
            "2018  7月訪問(11:00)◎訪問時食べログ3.22点(レビュー数:39件)■魂のラーメン(煮玉子入り)750円※ランチタイム小ライス無料新大塚駅前にあるラーメン屋さんでランチです。少し小雨降る中やったので駅近はありがたいわ(^^)オープン直後やったのが原因なのかまだ券売機が使えないみたいで、店主さんにお金を手渡しでオーダーしました。『魂のラーメン(煮玉子付き)』です。カウンターだけの店内で中央あたりに案内されました。カウンターには『おろしニンニク』『辛い味噌』『高菜』やその他いろんなもんがありましたよ。ランチは小ライスが無料ってのは嬉しいですね♪長方形の小さめなトレイに乗せられての登場です。小ライスと言ってもなかなかボリュームありますね～( ´∀｀ )bバラチャーシューも結構乗ってて、半熟煮玉子まで付いて750円はお得感あるんちゃうかな。スープは鶏ガラ醤油で比較的あっさりめ。基本は尾道ラーメンなんやろうけど、尾道ラーメン独特の甘みは少し控えめかな。中太の麺はプリっとした弾力もあってなかなか美味しい。半分くらい食べたところで『おろしニンニク』投入❗コクもアップしてもうちょい早めに入れたら良かったと少し後悔(￣▽￣;)高菜は少し酸味のあるタイプで辛さはありません。でもこれでご飯がススムくんです♪カウンターには『ふりかけ』もあったけど高菜だけでご飯は完食しましたよ。バラチャーシューはお持ち帰りもやってて自信作なんかもね。確かに柔らかくて程よい味付けで美味しかったですね( ´∀｀ )bごちそうさまでした。",
            "同店おススメ「魂のラーメン」食べてきました。店内は一風変わった雰囲気の尾道らーめん屋さん。土曜日の遅い昼飯。随分前から都立青塚病院へ身内の通院で送り迎えの際クルマの中から気になっていたお店。この日はクルマで他所へ向かう途中、お腹が空いたタイミングでここを思い出し立ち寄りました。尾道らーめんと名のつくラーメン屋さんに入るのは、もう何年振りか。確か最後は飯田橋だったかな。尾道らーめんって、他とどこが違うのかわからないまま。白い暖簾をかき分け入店。カウンターのみで奥に長い構造。まっすぐ入ってそのまま右側のカウンター前に着席。見渡すとメニューが無い。キョロキョロしているとオカミさんと思しき方が、紙のメニュー表はなく、気付かなかった入口入ってすぐの券売機に書いてあるので見てくださいとのことで再度確認も、なんだか表示が小さく見づらい。あまり時間もないので、一番上の方にイチオシとあった「魂のらーめん」750円にシナチクトッピングで頼んだ。計850円。オカミさんは優しく、ライスが無料だけどどうしますかって。炭水化物に炭水化物は避けたいので、結構ですと断わるも途中で、いつでも欲しくなったら言ってくださいと親切。ものの数分で品物登場。見た目小ぶりのチャーシューと味玉が目立つ。麺はおとなしめ？さて、まずはスープ、比較的甘めな感じ。麺はちぢれ系で柔らかめ。量は普通。シナチクは程よい食感。チャーシューは醤油味でよく煮込んだ後トッピングされ味は出ているが、何かゴワゴワ感が残る。尾道らーめんの定義はスープにあるようで、カウンター上のプレートに書かれていたが、実際然程の特徴とは思えず自分には甘めのラーメンといつた印象の食後の感想。無論コショウは降ったが基本甘め変わらず。ウーム。それにしてもこのお店、店内ミュージックは演歌が流れ、壁には歌手のポスターとアンバランスなアニメのフィギュアが数多く飾られ落ち着かない雰囲気。店主やオカミさんは年配のご夫婦のようで、これらの飾り付けが誰の趣味なのかはナゾの不思議な雰囲気のお店でした。はい。",
            "大塚界隈で飲んだ後に昔からあった尾道ラーメン 麺一筋さんへ。初訪ですのでデフォのラーメンを購入しました。待ている間に尾道ラーメンをググってみると背脂と魚介が特徴との事ですが色々とお店によって違うらしいのですがこちらはどんな味なのか楽しみですね。暫くして着丼です。まず、トッピングですが豚バラチャーシュー×3、メンマそして背脂少々です。麺はやや平打ちの20番の柔茹でになっています。スープですが魚介系はそんなに感じません。少量なのか使っていないのか？ベースは鶏ガラ、豚骨ですが背脂の甘みも相まって少々、安い味に感じてしまいますね。恐らく、外国産の冷凍のガラだと思いますが少し冷凍焼けにより劣化しているのか少し引っ掛かりますね。豚バラチャーシューは恐らく、味醂や酒は使わずに昔ながらの醤油のみの煮込みでしょうか？しょっぱいです。尾道ラーメンの正解が解らないのでこのお店のラーメンが正解なのかどうかは解りませんが私には合わない味ではありました。",
            "先日、少し遅めに仕事が終わり深夜の夕ご飯を探していた時に見つけたラーメン屋さんです♪お店の場所は新大塚駅から直ぐのところに立地しているお店でちょうど駅の交差点の角に立地してりました！！お店の外には沢山の芸能人がラーメンを食べている写真が所狭しと貼られていて・・・今思うと相当若かった頃の芸能人の写真がありましたのでお店の歴史を感じる印象でした（笑）そして、店内は店主の趣味と思われるフィギアがお店のオブジェ感を漂わしなんだか懐かしくなる雰囲気のお店でした♪料理は尾道ラーメンをちゅうもんし数分待つと優しい透き通った醤油ラーメン♪一口食べるとあっさりとしているのにコクがあり食べ飽きのない優しい味わいでした♪そして、お店の店主のお母さんと思われるママさんの温かい接客もたまりませんでした♪夜遅くまで営業していますのでお近くに来た際は是非訪問してみて下さい♪心も身体も温まること間違いなしです♪御馳走様でした♪また、近いうちにお伺いさせて頂きます！！",
            "2016.1星3.15ま新大塚の駅そば。平日昼を食べそびれて13時過ぎに入りました。雨だったので、店探しすることもなく近い店として入りました。尾道ラーメンとでかでかと書いていましたが、10年前に一度しか食べたことがなかったので、ほぼ記憶なし。たぶん魚ベースだろうな、ぐらいです。食券を買ってカウンターのみの店内。あまり待った感じもしないうちにラーメン¥650がでました。透明な醤油、魚ベースのスープに、手打ちを思わせるようなやや波うったちじれた麺。トッピングはチャーシュー、背脂？、メンマ。スープやや癖があるように感じましたが、比較的さっぱり。チャーシューはやや脂身があり、合わせると良い感じ。麺もシンプルで良い。全体的に良いなーと思っていると、まさかのメンマで不思議な香りがしました。その香りはメントールです。スッと。お客さんが入って来た時に感じたので、ガムかフレグランスかと思いましたが、何度食べても感じます。メンマにそういう味がするのかどうかはわかりませんが、麺やスープが良かっただけに、とても惜しく感じました。"
        ]
    }
]