[
    {
        "store_id": 1,
        "name": "しゅういち 恵比寿店",
        "latitude": "35.64721043871912",
        "longitude": "139.70831368408153",
        "review": [
            "平日12時頃訪問です。階段下がって入るお店は、カウンターや奥にテーブル席もあり半分位席は埋まっています。入口右手の券売機でカレーつけ麺をポチして、お好きな席へということで席に座りました。チケットを渡す際にライスを聞かれやはりお願いしてしまいました。お水を飲んで待つこと5分しないで料理到着です。つけ汁はグツグツでびっくりです。冷ますために、お肉とほうれん草を投入します。浸したほうれん草は美味しく、これでご飯が進みます。お肉も脂身が大きめですが、熱々に浸したからか、肉肉しい臭みはなく柔らかくもありこれもオカズですね。麺はやや太めで、麺だけ食べても小麦の香りを感じます。スープはカレー味はもちろんするものの、麺とも丁度良い味の濃さです。ライスには残ったスープをかけて食べてしまい、スープ割りできず終了です。量は普通だと思いますが、ライスで満腹になりました。スープカレーよりのカレーという感じですね。炭水化物にカレーは鉄板ですね。",
            "2023  2/13たまたま見つけた入口ちょっと見えてる地下にあるお店【半地下】(違います)なんか怖いけど階段降りて行ってみよう(12時なのに先客いなかった…)とりあえず入店券売機、まぁわかりやすいかなカレーつけめん 850円トッピングで半熟煮卵・黄卵 120 円チケット渡して着席『煮卵でいいですか？』(？)考えたらわからんけどそれで行きましょうライスサービスあるのでもらいます(かなり量あるライスでした)水飲んで待ちまする到着店員さんがトッピング皿を退かしたら鍋が開いて、グツグツしてます！おぉ、なんだコレ独特いただきます(…先に言うと、トッピングに煮卵1個と半分ありますねレギュラー写真なかったしトッピング追加しなくてよかったやんけ…)麺は細麺、だけどツルっとしていて風味抜群ですカレースープの味最高です麺もしっかり絡む仕上がり別盛りトッピング炙り感あるチャーシューしっかりとした海苔プルっとしていて黄身はほっくりたぶん、全部しっかりしてます、たぶんスープのカレー味に負けてしまうのでトッピング要らないのでは…( °ω° )全部のちスープ割は良いです残ったスープがまろやかになって更に味わえますよスープ割りスープ(違和感あるなこの言い方)をライスにかけるともちろん美味しかったですよ…ライス多すぎて残しました(  ､. .)、フリーだけど紙エプロン必要ですかねティッシュもあるから嬉しい笑ランチタイムに空いてますが、場所も斬新かなぁカウンターの向こうの店員さんのフリートークも聞こえてますよ(´-ω-｀また来るかもねごちそうさまでしたm(*_ _)m",
            "お昼ごはんでこちらへ。いただいたのは、カレーつけ麺とハイボール。ランチタイムはライス無料なので、それもいただいた。スープはぐつぐつしながら登場。マイルドでありクリーミーでありスパイシー、その全てが揃っている。味の濃さもちょうど良い。辛さはほど良いピリ辛。麺はつるつる、つけ麺にしては細めチャーシューはやや硬くてまあこんなもんかな。一番ベーシックなカレーつけ麺でも味玉、チャーシュー、海苔、ほうれん草の一通りがついているのが嬉しい。卓上のフライドオニオンでちょっとした味変。ラー油とか辛さを足せるものがあれば良いのにな。そしてライスとともに。カレーにライスはやっぱり必須。最後にスープ割りを。ライスといただくにはもの足りないけど、温かさも復活してほっこり。店員さんがおしゃべりに夢中で、お客さんがごちそうさまと言ってお店を出るのがほぼ皆無視されていたのがちょっと残念。つけ麺、ライス、スープ割りで3度美味しく楽しんだ。",
            "◼️前情報 食べログ点数： 3.55（2023/01）ジャンル：ラーメン・つけ麺・カレー◼️カレーつけ麺（850円）ーー総評ーーそこそこ安くて駅近で夜までやってるのがポイント！味はうーん、普通？一般的な話、口コミが多いと、それだけで食べログの点数高くなるじゃない？ここは口コミ455件もあるのに点数が3.55までしか上がってない。うん。そういう感じの味。ーー麺ーーなんか印象に残ってないのよねー。無難に美味しかったと思う！そんなに太くない食べやすいタイプ！ーーつけ汁ーーカレー味だった！もう少しガツンとした味の方が好みかなー。ーートッピングーーチャーシュー、ほうれん草、煮卵、海苔！この値段でトッピング豪華なのは素晴らしい！◼️店内テーブルとカウンター！普通に綺麗！◼️混み具合そんな混んでなかった◼️接客 普通◼️女ひとり難易度私どこでも1人で行けちゃうからなーw余裕だわwww",
            "ディズニーランドのスペースマウンがイメチェンするみたいですね。個人的にランドで一番好きかもしれない。何歳になっても夢の国が好き、たくもんですー。もんもん。▶さて本日はこちら【しゅういち 恵比寿店】恵比寿の駅から３分くらい。ケンタ曲がってちょっと。地下。乃木坂にもあるのか。平日のお昼に伺いました。店内はまだ空いていましたが、後にほぼ満席に。イメージしていた店内より広くテーブル席もあるのは良いですね。また明るく、清潔感もありました。空調も効いていて涼しいのは最高です。卓上にティッシュやエプロンがあるのはありがたい。▶本日頂くのは【特製カレーつけ麺】９８０円さらに大盛り(１００円)も注文。さらにサービスライスも（笑）どんだけ喰うねん。ほどなくして着丼。店員さんがスープの蓋あけてくれるのですが、開けた瞬間びっくり。グツグツ沸騰してます。こりゃ熱そうです。クーラーに感謝。特製はトッピングが色々ありますね。さらに券売機で売っているバターやネギもチョイスしてもいいかも。とりあえず麺をつけて頂きます。あ、うまい。スパイシーな感じよりマイルドなバターチキンカレー寄りの味。麺は普通ではある。冷たいので熱いスープとの相性は良い。つけ麺をライスにバウンドさせて頂く。チャーシューはそのままでも美味しい。ワンタンがさり気なくあるのも憎い。卓上にある辛いやつがなかなかアクセントになりクセになる。最後は残ったカレーをライスにかけて美味しく完食しました。控えめに言って、めちゃんこ美味しかった。カレー油そばっていうのも気になるなー。多分うまいはず。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "恵比寿で飲んだ後に、締めに寄りたくなるしゅういちさん。今回も無性に食べたくなってしまい、寄ってしまいました！恵比寿駅からすぐの地下にあり、アクセスも抜群！ただ、電波は少し弱めです（笑）つけ麺も有名ですが、スープが飲みたかったので、特製ラーメン、980円を注文！券売機は現金のみの取り扱いです。だいたいいつもスープが飲みたいので、ほとんどラーメンを頼んでしまいます。。あまり人がいないタイミングだったので、5分程度で提供されました。まずはスープをひとくち。カレーなのですが、濃厚なガッツリカレーではなく、こってりしすぎず、クリーミーで、意外とあっさりしていて、ついつい飲みすすめてしまう味なんです。そして飲んだ胃袋に染み渡って、本当に美味しい…！たっぷりの白髪ネギや、チャーシュー、味玉もとろっとしていてとってもいいアクセントになっています。今回も本当に美味しかった！ごちそうさまでした❤️",
            "どうも！つけりきです。今日は恵比寿にある「カレーつけ麺専門店 しゅういち」さんのカレーつけ麺を紹介します！2回目の訪問です。カレーつけ麺を食べられるお店は数あれど、カレー専門で営業されているお店ってあんまりないですよね。一体どんなカレーが味わえるのだろう。楽しみだ。 ＜外観＞2013年の8月にオープンされました。恵比寿駅から徒歩3分ほどの大通りを一本入った地下にてお店を発見。地下にお店があると秘密基地感を味わえますよね！（僕だけ？）平日の18時頃の訪問で待ち時間なしで入店できました。 ＜メニュー＞入店してすぐの券売機で食券を買います。つけ麺を中心に、油そばやらぁめんなどが展開されていますが、やっぱりオススメはつけ麺のようです。食券横に麺量の案内があるので、ぜひ参考にしてください。テイクアウト利用も盛んに行われていました。 ＜案内＞店内にはカウンター6席、テーブル14席が設置されており、大人数での訪問にも対応してくれそうです。待っている間に「しゅういち流、カレーつけ麺の美味しい召し上がり方」を読みます。1.まずはそのままスープに麺をつける2.特製辛味を綿に絡めて食べる3.余ったスープに白米を投入して雑炊にするお腹に余裕があれば、雑炊にして〆たいところ！ ＜卓上＞卓上には特製辛味、お酢、胡椒などがご用意されていました。豪快に啜ってカレースープを飛ばさないようにしっかりエプロンをしましょう。＜全体＞@特製カレーつけ麺(¥980)注文後10分ほどして着丼。特製トッピングでこの価格はお手頃！カレースープは熱々の器に入っており、グツグツと煮えたぎってます。確かにカレーって冷めたら美味しさ半減してしまいますもんね。こだわり！＜麺＞浅草開化楼製の特注平打ち縮れ麺。プリプリっとした食感と喉越しの素晴らしい麺だ。さすが浅草開化楼さん。麺量は並盛りでも300gあり、なかなかのボリュームです。横にはモチモチの極太平打ち麺（具なしワンタン？）が添えられています。＜トッピング＞炙り豚バラチャーシュー、半熟味玉、海苔、ほうれん草が別皿にて提供されます。スープにあえて何も入れないこだわり！＜スープ＞動物系の旨味が存分に抽出されたミルキーでスパイシーなカレースープ。とてもマイルドな仕上がりで、スパイシーさはあるものの小学生でも食べられるくらいの食べやすさです。辛くしたい人は卓上の辛味をどうぞ！って感じかな。縮れ麺との相性もよく、ズバズバ啜ってしまいました。食べ進めるうちに癖になる一杯！ほうれん草とカレーが絶妙な相性だ！ライスの余裕はなかったので、スープ割りで〆ました。＜総括＞カレーつけ麺専門店のカレーさすがでした！まだ行ったことがない方はぜひ！ごちそうさまでした！",
            "久しぶりにここの油そばが食べたくなってやってきました！しかし来る途中に自分のレビューを見直すと油そばはしょっぱいらしい(覚えてない)。とゆー事で1番人気のカレーつけ麺に。ポールポジションの「特製カレーつけ麺」¥980ライスの有無を聞かれたのでお願いしました。先客がいなかったのでテーブル席に通していただきました。紙エプロンは卓上にあります。10分程で着丼。アレ？随分トッピングが豪華だな！可愛いからサービスかな？と思ってましたが何の気なしにに券売機の左上を押してたけど特製じゃなくて普通のつけ麺で良かったんだったー(*_*)トッピングはチャーシュー2枚、海苔2枚、味玉、ほうれん草。ワンタンがつけ汁に一個入ってました。トッピングのお皿をどかすと下からグッツグツ煮えたぎったつけ汁。ひぇええΣ（ﾟдﾟlll）まぁぬるいよりいっか。麺は平打ちちぢれ麺。てっきり太麺だと思ってだけどこれはこれでコシがあって美味しい！つけ汁はイマイチパンチにかけるかなぁ。油そばみたいにしょっぱくないのはいいんだけど。油そばを食べたときのあのスパイシーさがあまりなくて感動はなかったかな。海苔はつけ汁に合わないのでいらない。味玉は薄味だからつけ汁に浸して食べたらいい感じの半熟具合で美味しい♪チャーシューは炙ってあるんだけどやっぱり前回同様、ななには脂っこくて炙ったガスの臭いが気になりました。1番良かったのが意外にもほうれん草♪ワンタンも皮が美味しかった！で、サービスライスなんだけど普通のお茶碗一膳分くらいあるwやっぱり前回は少なめにしてくれてたんだ！これはなかなか苦しい(^◇^;)次回は少なめにしてもらおう！ご馳走さまでした！",
            "http://wineninja.net/tabearuki-0977/久しぶりの恵比寿だったのでウキウキで某食べ歩きサイトで点数が高いお店を見て回るが、どこも行列。人生残り少ないため、最近はラーメンで行列には極力並びたくないので空いているこちらのお店に辿り着きました。よくよく思い出すと等々力店に行ったことがありました。半地下の様な場所にあります。店内はカウンターとテーブル席。カウンターには簡易ついたてがあります。一番人気と思われるカレーつけ麺をチョイス。カレーつけ麺780円トッピングはつけ汁の上に皿に乗って出てきます。チャーシューが温まっていい感じです。麺は少しだけ粒分が入っている平打ち縮れ麺。加水率はやや高めのもっちり具合。つけ汁はしっかりとしたカレー風味。ミルキーな色合いですが、味わいはそこまでミルキーではなくスパイス感があります。もっとスパイスしたかったのですが、卓上にはニンニクたっぷりの辛味と胡椒くらいしかなく断念。つけ麺にすると麺とスパイスつけ汁が離れ離れの印象。普通のカレーラーメンの方が一体感があるかもしれません。",
            "恵比寿駅から徒歩5分ほどの場所にあるカレーつけ麺専門店「しゅういち」。本店は西麻布で営業時間が20:00〜翌6:00と西麻布タイムなのですが、恵比寿店は昼から通しで営業しているので便利です。店名の由来は「週に1度は来て欲しい」からだそうです。店内はカウンター席主体ですが、テーブル席もいくつかあります。トータルでは20席ほどでしょうか。紙エプロンはもちろんのこと、ヘアゴムや除菌スプレー、マスクフックなど便利グッズが充実しています。一番人気の「特製カレーつけめん」を注文。980円です。このあたりのラーメン屋で「特製」を注文して千円を切るのは珍しいかも。ライスは昼の時間帯であれば無料でサービスされます。グッツグツに煮えたぎったカレーのつけ汁。マリオの血の池地獄のようにボコボコと沸き立っています。見た目の通りカレーの風味は強いのですが、動物的な出汁にミルキーな口当たりが印象的。「古奈屋」のカレーうどん的なベクトルです。麺は平打ちの太麺で、ムチっとした食感が印象的。普通に美味しいつけ麺の麺です。お肉たっぷりのワンタンも付随するのが嬉しい。おお！別皿のトッピング（？）が実に豪華。海苔にホウレンソウに卵に炙ったチャーシュー。なんかもう、これとゴハンだけで立派な定食になりそうです。サービスライスは一般的なライス味ですが、口直しに食べても良し、トッピングと食べて勝手に定食にしても良し、スープにぶち込んで雑炊にしても良しの3ヨシです。麺と合わせて血糖値スパイクは約束された。これだけの色々食べれて千円を切るというのはお買い得。万人ウケするテーマならびに味覚であり、この店を悪く言う人はいないでしょう。上階には焼肉の名店「焼肉一七三（いなみ）」が入居しており、〆の炭水化物で当店を立ち寄れば優勝間違いなし。■写真付きのブログはコチラ→　https://www.takemachelin.com/2021/05/syu.html"
        ]
    },
    {
        "store_id": 2,
        "name": "炭火焼濃厚中華そば 海富道",
        "latitude": "35.693341738709734",
        "longitude": "139.77084588450364",
        "review": [
            "炭火焼き濃厚中華そば 鰯   トリュフ煮卵トッピング   950円平日の11時過ぎにお店に着きましたが、先客は2名で食券を買ってすんなり着席出来ました。待つこと5分程度ラーメンが到着し、まずはスープを一口。相変わらずの炭火焼きスタイルですが、鰯の場合は少し焦げの味が強く苦い印象を受けました。まぁ、イワシを焼いた味なので仕方ないかもしれませんが、他のスープの方が苦味を感じなかったと。麺も他のラーメン同様に細麺で、コシもしっかりとあり、よくスープと絡むので良い麺だなと思いました。今回初めてトッピングのトリュフ煮卵を注文し、食べてみると、少し柔らかめな茹で加減で、黄身がスープに落ちそうなくらいでした。個人的な好みだと、もう少し固くても良かったかなと。あと、トリュフを押していたのに、あまりトリュフの味が感じられなかったのは残念です。トッピングのチャーシューやネギは他のラーメンと同様なので、代り映えはあまりないですが、美味しく頂きました。ここの炭火焼きラーメンは基本ハズレはないので、好みのお魚スープを頼めば失敗しないと思います。次回は新しい限定ラーメンが出てましたので、チャレンジしてみようと思います。",
            "神田のラーメン屋。神田駅から歩いて5分圏内の場所にあります。海富道と書いて「しーふーどう」と読むようです。色々調べてみたら立喰い焼肉 次郎丸や、蕎麦の嵯峨谷と同じ系列のようです。次郎丸と嵯峨谷が同じ系列なのも初めて知った。日曜の18時ごろ行き、ほぼ満席。ちょうど1席空いており、着席。本日は以下をいただきました。✔︎炭火焼き濃厚中華そば 甘えび（950円）大半の方はご飯がつく定食を頼んでいますね。そしてメインは中華そばのみですが、甘えびの他、さば、いわし、烏賊など、魚介をベースにした味がたくさんあります。他もめちゃくちゃ気になります。10分弱で着丼です。甘海老なのか普通の海老なのかを判別するスキルはなかったのですが、メニュー名の通り海老炙ったような香ばしい炭火焼きの匂いがまず初めにやってきます。トッピングは別皿での提供。チャーシュー、炙りネギ、玉葱、焼海苔。スープの温度を高温で保つための別皿提供。熱々が好きなのでこういう配慮はありがたい。結局全部自分で盛り付けてラーメン完成させしちゃいましたがw麺は細麺のストレート。スープはかなり濃厚ですね。味的にはちょっとビスクのような、そんな感じ。ざらっとした口当たりもより魚介感を冗長する。これはスープに白米ぶっ込んでかき込みたくなる。定食が正解だったかもな。炭火焼きを前面に押し、海老を感じる濃厚な風味。他のテイストも気になります。タイミング合えばまた行こうと思います(^^)ごちそうさまでした！！",
            "【注文内容】鯖ラーメン　950円生ビール　200円【感想】炭火焼き濃厚中華そば、、、という見たことも聞いたこともない新しいジャンルに惹かれて入店。今回は券売機左上の法則より、鯖ラーメンとコスパ最高の200円生ビールを購入。ビールはどのタイミングで提供するか聞いてくれるので、ラーメンと一緒に提供してもらいました。ラーメンとトッピングは完全に分かれており、デフォルトでたまねぎ、焼きネギ、チャーシューが付いてきます。ラーメンは熱々を拘りにしているらしく、麺もスープも熱々。熱々ラーメンのおかげで、鯖と炭火の香りがぐんっと引き出されます。臭みは感じられず、鯖の旨みエキスを凝縮したような味と香りでかなり好み。玉ねぎを入れるといい感じの温度になって食べやすくなります。ネギ焼きやチャーシューもいいアクセントになり、完成された一杯といった印象を受けました。久しぶりに好みのラーメンに出会えました。駐車場:不可クレジットカード:不可電子マネー:不可訪問日時:平日　14:30天気:晴れ待ち・行列:無し",
            "取引先の方に勧められて平日12時半過ぎ。現金オンリーの食券機で食券を購入し、５分ほど待って席へ。今回は甘エビで出汁を取った海老ラーメン950円。10分ちょい待ってやってきました。とにかくスープから感じる魚介感！！細めの麺にしっかり絡むので、麺を啜りながらスープも飲んでいる気分。これで950円？！って感じです。ちなみに定食だとこれにご飯が付きます。周りの方は定食多め。ご飯をスープにインして美味しそうに頂いていました。ここからは個人的な主観です。チャーシューですが、バーナーで炙ってくれるのですがもう少し焦げ目欲しいかなと。提供された時に全然焦げ目が無かったので思わず触ってしまいました。ひんやり冷めていました。一瞬私のだけ炙られなかったのかと思いましたが、周りの皆さんも同じくらいだったので忘れられていた訳ではなさそうです。この日は前日に結構飲んだ日で、正直締めラー感がありましたが、上品なんですここのラーメン！身体に悪そうな味は全くしません。むしろ良さそう笑つまりは呑兵衛の皆さん。締めラーで行くお店ではなさそうだなと。結構個性強めのラーメンでした。他にも鯖、鰯、鮭がありました。次回は別の味も試してみようかと思います◎",
            "今回はあまえび定食を食べにやってきました。火曜(祝日) 14:50 に1名で訪問。食券機で「あまえび定食」「辛そば変更」「トリュフ煮卵」「生ビール」の食券を購入。合計 1100+50+100+200=1450円。この日は空きが数席あるのみ。私は一番手前の席に座ったので、奥の方はよく見えず、正確な残り席数は分かりませんでしたが、何しろすごい人気です。席に着いたら食券を渡します。「辛そば変更」は、最初から辛いのを投入するか、辛いのを別皿で提供するか、確認されました。私は今回は最初から辛いのを入れてもらうことに。食券を渡してから6分ほどでビールが提供されました。本日も200円の生ビールを体験。「パーフェクト サントリー ビール 糖質0」。糖質0を感じさせない自然なおいしさ。うまい！ビールが出てから4分で料理が提供されました。まずはスープから。今回は「辛そば変更」で最初から辛いのを投入してもらいましたが、スープ全体に辛さがなじんでいていいですね。前回試した「追 特製辛味」(別皿) とは全然違いました。そして、けっこう強めの辛さでした。でも、私はこういうの、好きです。注意点としては、辛そば変更すると、スープが跳ねやすくなります。油って表面張力が小さいから跳ねやすいんですよね。エプロンを使った方がいいと思います。(私は今回、途中から紙エプロンを使わせていただきました。)トリュフ煮卵は、相変わらず風味がガツンとくるおいしさ。これ、単品でお酒のアテにしてもいいですね。こちらのお店は、盛り付けはきれいに整っていますが、中身はそこはかとない荒々しさを伴った、まさに男料理って感じですね。これで、まだ食べていないレギュラーメニューは鮭だけに。鮭はどんな感じなのかなー。ごちそうさまでした。今回もおいしかったです。",
            "夜8時過ぎの神田駅北口。魚介ラーメンの海富道へ。注文したのは以下。烏賊(税込950円)冬なのに、店内はコオロギの鳴き声w10分位でカウンター越しにお盆が到着。お盆の上にはラーメンの丼、玉葱の皿、葱の皿、チャーシューの皿、海苔の皿、山椒の容器。硬めのストレート麺に、烏賊の濃厚な旨味スープが絡んで美味しい～♪麺を葱や玉葱と一緒に食べたり、香ばしい海苔を食べたり、チャーシュー、山椒などを投入したりと、豊富な味変で完食。何、次回はコオロギで味変したらどうかって？ほっといてくれ～(-_-ﾒ)",
            "この日の夜は、定期訪問の岐阜の柳家さんにて鴨の会。今回は当日名古屋入り。朝早起きして、名古屋で昼メシとも思ったものの、寒くて布団から抜け出せず、こちらで昼メシを食べていくことに。東京駅付近で、どこ行こうかなぁ〜。おっ！？気になっていた道系と呼ばれるラーメン屋さんが神田駅そばにあるな…行ってみようっと。というわけで、神田駅北口から徒歩2〜3分の海富道(しーふーどう)さんへ！店頭着、土曜日12時前。店内、満の席！店内に入り、食券機へ。鯖、海老(あまえび)、鰯、鮭、烏賊とある…初回なので、最初にメニューにある鯖の定食とさらにトリュフ煮卵をポチり、店内の待ち席にて待ちます。待つこと数分、一斉に席が空き始め、席に案内されます。3分ほど待って着丼でした。まずはスープから。炭火焼きの鯖を骨までも余すことなく使っているスープとあって、とても濃厚な味わい。煮干系の味わいに香りもするので、ベースのスープがあって、それに焼いた鯖を溶かしているのかなぁ？とにかくガツンと濃厚で、でも苦味やエグ味は一切なく、とても美味しい初体験の味わいでした！麺は細麺。なれど、スープは絡みまくります。具材は別皿で、チャーシュー、炙り葱、みじん切りの玉葱、海苔が用意されています。おかげでスープは最後まで熱々！海苔の風味が良いですね。スープに浸してご飯を巻いて食べるの最高っ！トリュフ煮卵もかなり良き。ご飯に付いている海苔の佃煮、小胡瓜の味噌漬も良い。ラーメンはさながら焼き魚の替わりのおかずです。ラーメンとご飯を行ったり来たりしながら、最後はご飯をスープに投入してスープも完飲。美味しかったぁ〜。次は、烏賊あたりが気になるなぁ〜♪また機会を見つけて伺ってみたいと思います！",
            "海富道さんは、神田の駅近の、株式会社MUGENさんが営むラーメン屋さんです。何て読むのか全くわからなかったので、ググってみたら、「しーふーどう」とのこと。こりゃ、クイズダービーのはらたいら氏でも読めないでしょうね（？）。店名は、「どんな魚でも心を込めて」炭火で焼いて無駄なくすする、それが海の富を活かす道というコンセプトを表しているそうです。今回は週末に遅めの昼ご飯をいただきました。お店に入ったのは15時頃だったので、先客は2人のみ。券売機を見ると、鯖、海老（甘エビ）、鰯、鮭、烏賊と日替りのスープが選べるようです。どれにするか、迷ったので、とりあえず、券売機の左上のボタンがおすすめかな？と言うことで「鯖」にしました。連れも同じく「鯖」です。先達のレビューは定食だったので、定食にしようかとも思いましたが、夕飯までの時間があまりないな、と言うことで、鯖単品にしておきました。数分で注文の品登場です。らーめんと別皿で具材が載ったトレイが目の前に置かれると、スゴい鯖の匂いです！！早速いただきます。スープはドロっとしていて、濃厚です。最初、鯖の匂いと味わいを強く感じるのですが、次第にそれに慣れていき、途中からあまり魚介っぽい風味を感じなくなっていきます。不思議なもんですね。麺はやや低加水のストレート中細麺。たまたまかもしれないけど、茹で加減は柔らかめでした。柔めだけど、コシがあり、過激な鯖スープに負けてません。具材は、バラ肉のチャーシュー２枚、炒めた長ネギ、玉ねぎのみじん切り（生）、海苔２枚。味変アイテムですと言うことで、山椒も付きます。チャーシューはサイズは小さいですが、脂身の混ざり具合も良く、柔らかくておいしいですね。玉ねぎは濃厚なスープの中で良いアクセントになってました。麺を食べ終わりつつある頃合いを見計らって、山椒をかけてみました。ドロっとして濃〜い味わいのスープを爽やかに中和する感じで、見事な味変です。あ、そうそう、BGMは虫の声でした。しかし、このBGMは一体全体、魚介と何の関係があるのか全く分かりませんでした。ま、別にどーでもいいんですけど…。いやー、これはおいしいラーメンですね！つきひさんの煮干しの風味も過激でしたが、それに勝るとも劣らない感じです。他のスープも是非味わってみたいですね〜。ごちそうさまでした！！",
            "◇2023年1月訪問◇炭火焼濃厚中華そば 海富道◇地下鉄神田駅から徒歩約1分◇炭火焼濃厚中華そば 鯖 ¥950／煮卵¥100連食で日曜17時過ぎに訪問。店名は違うんだけど、都内に店舗を増やしてきている独特なラーメン屋さん。こちらの店舗はこれで〝しーふーどう〟と読むらしい。鯖の塩焼きが世界で一番好きな食べ物（笑）なので、他の海老・鰯・鮭・烏賊には目もくれず鯖と煮卵を購入。スープはかなりオイリー且つ濃厚で、鯖の旨味が凄くてめちゃめちゃオリジナル感あるラーメン。鯖が前面に立っているけれど、他の魚や少し豚骨なんかの感じもしたので、色んな素材をスープに入れていそうと感じた。トッピングは全て別皿で提供され、チャーシュー・海苔・炭焼ネギ・刻み玉葱がデフォ。店内POPによるとスープを冷まさない為らしい。気分に合わせてトッピングを変えて食べ進めるが、もの凄くご飯が食べたくなる。提供スタイルからかもしれないが、ラーメンの名を借りた魚定食を表現したいのかな。一回食べただけでは理解しきれず、店舗毎にオリジナルの魚を使ったメニューもある様なので、時間を置かずに他のメニューも食べてみたくなった。",
            "訪問時食べログ評価：3.55前回「鯖」を食べてとても美味しかったので、別の味を試しに再訪。「甘海老」気分でしたが、売り切れで「鰯」に。平日13時過ぎで待ちは1名とすんなり入店。【スープ】もはや鰯じゃん！！って感じの濃厚さ。焼いた鰯をミキサーにでもかけたの？って感じ。ずっと熱々なスープも良いと思います！下の方は特に濃厚なのが溜まってます。途中で山椒をかけると味変になって飽きない。【麺】細麺ストレートで硬めの茹で加減。若干、量は多めかな。【チャーシュー】味付け控えめなしっとり系の豚バラ。ロース？これは可もなく不可もなく。スープを邪魔しないためかもだが、やや物足りず。【味玉】前回はあまりわからなかったが、今回はトリュフの風味をしっかり感じられました！結構半熟なタイプです。旨し。【その他】海苔、刻み玉葱、焼いたネギ。【紙エプロン】有り。前回の「鯖」も美味しかったですが、個人的には「鰯」の方が風味が強くて好きかも。濃厚煮干しを食べてるような感じですね。改善点としては、チャーシューかな。ここはまだまだ改良出来そうです。次回は是非「甘海老」を食べてみたい～。絶対美味しいに違いない！笑いくつか店舗も増えてきてるみたいですが、全て山手線の東側ばかりなので、行きやすい池袋～新宿エリアにも出店お願いします！"
        ]
    },
    {
        "store_id": 3,
        "name": "めん徳 二代目 つじ田 新橋店",
        "latitude": "35.667565892776565",
        "longitude": "139.75269289239216",
        "review": [
            "おそらく開店時以来、10年ぶりぐらいの訪問。つじ田さん、人気のつけ麺屋さんの一つ。新橋以外でも極たまに利用したぐらい。あまり訪問しないのは、なんとなく自分好みではないからか。しかし時も経ち、味の記憶もあやふやになって来たこともあり、久しぶりに訪問。味玉付きの300gをチョイス。因みに200gと300gは同一価格。店内はカウンターのみですが10席以上。夜ご飯の時間だったので並ばず入店。好きな席に座り食券はカウンターに置くよう声掛けがあります。5分ちょっと待って着丼。見た目は極めて普通。特徴はすだちが載ってるぐらい。麺の太さは中くらい。他の人気つけ麺店と比べると細め。しかし太麺が苦手な方にはいいのでしょう。湯切りもしっかりされています。コシよりも喉越し重視でしょうか。つじ田さんでは食べ方の指南があり、途中ですだち、黒七味を順に投入します。この味変はつじ田さんの魅力。黒七味は辛くて旨いです。しかししかし、久しぶりでしたが、つけ汁は個人好みではなく、普通のつけ麺ではないか、と思ってしまいました。つけ汁に深みと言うか特徴がないと言う印象。あくまで個人的意見です。ごちそうさまでした。",
            "久々のつじ田。六本木店がなくなってしまったので新橋店へ。途中から酢橘を絞って、黒七味を入れて味変しながら食べる『つじ田流』の食べ方はやっぱり美味い。",
            "クリスマスマーケット帰りにお腹空いたねと話しながら、つじ田に向かう。入口とは別の場所に食券を買う場所があり、私は麺300gの特製二代目つけ麺をオーダーしました。　まずはそのまま麺を啜り、ツルコシのあるもちもち麺、美味しい！！スープにつけて一口。鰹節がかなり効いた豚骨ベースのスープです。豚骨よりも鰹節のパンチが強く、一般的な魚介豚骨ならず、鰹節豚骨！　次に、すだちを麺に絞って食べる。爽やかな香りが鼻に抜けて麺の甘みを引き立てます。すだちをかけた方が私は好みでした。黒七味も卓上調味料にあるので麺にふりかけてスープにつけて啜る。おぉ、黒七味と麺とスープがマッチしてる、結局たっぷり黒七味を使って麺を完食。　最後にスープ割を注文。スープ割は出汁というよりも、茹で汁を入れているのかな、茹でた麺の雑味があるようなスープ割でした。(そば湯みたいな感じ)　感想としてはつけ麺の完成度は高く、美味しかったです。スープ割がうーんって感じでした。立地的にも仕方ないですが、価格が少し高いような、、ですが、美味しかったので満足です！　ご馳走様でした。",
            "西新橋にある「つじ田」の新橋店にランチで伺ってみました。到着はランチタイムがスタートしたばかりの11時10分。店内には先客が1名のみ。外の券売機で食券を購入します。今回のチョイスは「二代目つけめん300ｇ」1,100円です。デフォのつけめんに対してチャーシュー一枚増し、味玉子一個追加でデフォより200円増しです。店内はカウンター席のみで奥に短辺が短く奥に向けて長辺が長いL字型カウンター。席数は長辺だけでも10席以上あります。食券を手にして入店すると先客の席から二つ奥の席を案内されました。もひとつ奥の席に座ろうとしたら「いや、こちらです」と指導を受けてしまいました。一席ずつ間隔を開けての誘導のようです。ですので隣客との距離は十分。しかし、アクリル板は使われていません。「食券をカウンターの上においてください」と、注文方法もしっかり指導いただきました（笑）座ってから8分で着丼。私ともう一人の客しかいなく、丁寧な仕事で調理していることが分かりました。麺の茹で時間はカウンターできっちり。指定の茹で時間になる直前にカウンターを見つめはじめ、きっちり指定の秒数でてぼを引き上げ、即座に麺を水で洗い、締めていらっしゃいました。そのあとの盛り付けも細やかな動きで調理されていました。仕事にこだわりのある方なのだろうと感じました。いくつかの「つじ田」を経験していますが、そのなかでもトップクラスの麺の艶やかさ。店内は仄暗いくらいの照明の照度なのですが、麺が輝いて見えます。麺をそのまま一本口に入れるとパスタのアルデンテのようなコシのある茹で上がり具合。続いてスープに漬けてから麺をいただくと「あれ、つじ田のスープってこんなだっけ」。これはいい意味でです。つじ田はどこも美味いですが、魚介豚骨の重さはあります。ここ新橋店のスープは魚介豚骨が強調されすぎていなくて軽やか。少しばかり驚きました。つじ田の日本橋八重洲店でバイト経験のある息子に食べさせてみたいなと（笑）美味しかったです。ただ、200円増しで味玉子1個が追加され、チャーシューが一枚増えたはずなのですが、チャーシューは「これ一枚増量されてるの？」と言った感想。そうだとしたらデフォではチャーシューはどうなってるのだろうと感じました。概ね満足です。食べ終える直前、11時半を過ぎたころから次々と客が入ってきました。やはり西新橋・虎ノ門界隈では人気が高いようでした。",
            "今日は所用で虎ノ門付近へ。あらかじめリサーチの上、こちらへ訪問。お昼はやはり暑い。11:40頃に訪問。初めて訪問するつけ麺のお店なので、ラーメンではなく、つけ麺をポチッと。特製つけ麺300g(1250円)を購入。店内は既に満席で、待つことに。席にはすぐ通してもらったが、そこからが長かった。つけ麺は茹でるのに時間がかかるのは知っているし、特に急いでいるわけではないので焦りはなかったが、着丼したのは12:10頃。実食。特製バラ肉はとってもジューシーで、しかも柔らかい。またチャーシューは4枚入っていて、とってもボリュームがある。あとは味玉、ノリ、ネギが少々。麺は200gで良かったかもしれない…お腹いっぱい〜(☉｡☉)!　魚介ベースのスープは濃厚で、私好みではある。けど、六厘舎のほうが好きかな…。かぼすを絞って、味変を楽しめます。確かにお肉たっぷり、卵入りなので、この価格は仕方ないかもしれないが、やや高いかなぁ。わざわざこちらを選んで来るのは…という感想でした。さて、このお店、200gと300gが同じ値段です。食いしん坊で貧乏性の私は遠慮なく、大きいほうを(笑)しかし、今回は裏目に出ました、お腹パンパンだもん୧( ಠ Д ಠ )୨　やはり、「適度な、適切な」という言葉は守るべきなのだ…",
            "よい立地だなとおもう。裏通りの角地で暖簾も良き❗お店の外、軒下で食券買ってから、中にはいる。混んでいればその軒下にベンチで順番待ちします。食券販売機のところはお店の厨房からそこそこ見えてますんで悩みすぎの変顔に注意です。カウンター席のみ、ティッシュペーパーはテーブル下に備え付けてある。ラーメンはどうしても鼻水出てくるんで、食事に集中するためにはこれ大事。二代目つけ麺300gにすだちトッピング追加を注文ちなみに200gと300gは同じ値段でした。つけ麺が出てくるまで、おすすめの食べ方を読むまずそのまま⇒すだちを麺に絞る（追加なし標準で半切り１個）⇒黒七味の準備だそう。きたきた。ツヤツヤ見た目と海苔、すだちとの色の対比のがもう美味しそうでヨダレじゅるりまず、ホントに汁すらもつけずに麺だけいただく。美味しくて５本くらい食べてまう。つけ麺の中ではちょいと細い方かなつけダレはかつおのいいかほりが、ぷーんと鼻をくすぐって期待をさせる。もう食べちゃう。期待どおりでおいしい。濃すぎない。今日の私の体調にぴったりだな。期待を裏切ったのは焼豚の多さ。４枚くらい入ってたかな。ふつう２枚、多くて3枚だと思ってたんですが、底に隠すように沈んでました。メンマ、煮卵、海苔、いろいろ箸先変えながら、いよいよすだち投入すだち最高だな。この爽やかさを伴う味変はフリスクのCM級だね。ここまでに麺食べすぎてしまい黒七味はちょっとしかためせずも、ピリッっとさせることの効果は垣間見ました。次回、しっかり受け止めます。リピート決定!p",
            "数年前に数回訪れたことがありますが，今回はかなり久しぶりの訪問です．（過去に訪れた回数が分からないので，今回を2回目としています．）待ちがある場合は，先に店の外にある券売機で食券を購入するシステムです．店の外で待っていると店員さんが食券を回収しに来てくれます．この日は土曜の12時半過ぎで，待ちはありませんでした．「味玉つけめん」（税込1000円）を購入し，そのまま着席しました．待っている間に，席の前の張り紙を読んで食べ方を確認します．麺は，中細ストレートのツルっとした麺です．三河屋製麺の特注だそうで，コシがあります．つけ汁は魚介豚骨ですが，よくあるドロドロの濃厚魚介豚骨とは違います．鰹節のしっかり効いた魚介豚骨で，重た過ぎず美味しいです，ツルっとした麺なのでつけ汁との絡みが心配でしたが，絡みは充分です．3分の1ほど食べたところで，麺に酢橘を絞ります．すると，さっぱりした味わいに変化し，先程までと完全に違う一品に変わります．更に3分の1ほど食べたところで，黒七味を麺にかけます．ピリッとした辛さがアクセントになり，これまた美味しいです．そんなこんなで300gの麺はあっという間になくなりました．最後は店員さんに声を掛けて，スープ割りをいただきます．スープ割りは更に鰹の効いた出汁で，あっさりいただけます．この内容で税込1000円はありだと思います．また，土日祝のランチは営業していないお店が多い新橋で，土曜・祝日も営業されているというのも嬉しい点です．【評価基準】☆☆☆☆★：最高（S）☆☆☆☆：自信を持ってオススメ（A）☆☆☆★：オススメ（B＋）☆☆☆：普通（B）☆☆：うーん（C）【Blog】“しゅーてぃん”の食べ飲み日記https://shu-tinfoodiediary.com東京を中心に美味しいお店を紹介していますので、是非ご覧ください。【Instagram】@shutin_foodie_diary https://www.instagram.com/shutin_foodie_diary",
            "2020年11月18日（水）本日は会社からお客様との打ち合わせに向かう前にこちらの店を初訪問。13時43分に店に到着し、先ずは店外の券売機で「特製二代目らーめん」の食券を購入しました。そして、店員さんに食券を渡してからカウンター席に着くと待つ事5分ほどでラーメンが到着です。茶褐色に濁ったスープには魚介節らしき破片が浮いていて、若干捻れた中太麺の上にはチャーシュー、メンマ、味玉、刻みネギ、海苔が乗っています。先ずはスープを飲んでみると、動物系の旨味を背景に心地の良い酸味を帯びた魚介節の風味が舌にキリッと伝わります。出汁は鶏や豚の動物系に魚介節が主体の魚介系と思われますが、つけ麺のスープに比べると魚介系が若干強めに効いた味わいです。一方、醤油の風味や塩味は比較的穏やかで、出汁の風味を底上げする程度に敢えて留めてある印象です。次に麺を食べてみると、低加水寄りの中太麺が若干硬めに茹でられていて、噛み締めると歯に吸い付く様な食感と共に小麦粉の風味が舌に極めて鮮明に伝わります。一方、中太麺ではスープの絡みに些か欠けるものの、麺自体の風味が非常に豊かである為にスープの絡み具合は大して気になりません。次にチャーシューを食べてみると、豚肩ロースの煮豚が適度な厚さにスライスされていて、反対に豚バラ肉の煮豚は結構厚めにスライスされています。豚肩ロースは比較的軽めに味付けされていて、噛み締めると脂身のコクや甘味を感じるものの、赤身は些かパサついていて旨味も若干抜けている印象です。一方、豚バラ肉は醤油ダレでやや甘辛く味付けされていて、濃いめな醤油の味わいを背景にする事で脂身の甘味が舌に一層クッキリと伝わります。食べ終えた感想ですが、私個人的にはラーメンの方が寧ろつけ麺以上に麺自体の風味を堪能出来る様に感じました。次回は改めてつけ麺を食べてみて、両者の違いを今一度確かめてみたいと思います。ご馳走さまでした。",
            "目的のカレー屋に行ったら、まさかの夜は予約営業のみだったので近所のこちらへ。つじ田のデフォは久々に食べたが、新しさはないけどこれでいいのかもしれない。（3.58）",
            "平日13:30過ぎ、少し遅めのランチで訪問。先客数組、後からも数組来ましたが、ラーメンだから滞在時間も短いし、ちゃんと隣と距離は保てるくらいでした。外の券売機で券を買ってから中へ。「特製二代目つけめん」にしてみました。麺は基本200gですが、気持ち少なめの150gでお願いすることに。ラーメン屋さんはあまり行かないので、せっかく行った時には、欲張ってなんとなく豪華なものを頼む傾向にあります。今回の特製二代目つけめんも、普通の二代目つけめんの豪華版。チャーシュー、海苔、メンマ、味玉子、すだちに加え、特製豚バラ肉のチャーシューも♪鰹だしのよくきいたスープ。意外とサラサラしていて、麺とよく絡むという感じではなかったかも。なんにせよ美味しいけど。そして、思ったよりチャーシューがたくさんでびっくり！口の中でとろけるというより、かなり食べ応えのあるタイプ。ただえさえあまりチャーシューを食べられないのにこのメニューを選んでしまった自分の選択ミスで、完食しきれず。。きっとビールと一緒だったらおつまみ感覚で食べれた気がする…！私の大好きな味玉は、外の白身に程よく味が染み、黄味にまでは染みてない感じ。味の濃いラーメンにはこれくらいがちょうどいいです♪とろ〜りと幸せ☆前に違う店舗に行った時、すだちがちょうど不作とかでサイズがすごく小さくて残念だった記憶があるのですが、今回も少し小さめだったような？なんとなく半分サイズを期待してしまうのだけど、その時々で違うのかな。すだちの風味でさっぱりが加わり、さらに美味しさが増すと思うので、個人的にはチャーシューの代わりにすだちを大きくして欲しい気も。笑接客も丁寧でしたし、新橋店限定メニューもあるようでしたし、また行ってみたいと思います♪"
        ]
    },
    {
        "store_id": 4,
        "name": "旨辛ラーメン 表裏 高田馬場店",
        "latitude": "35.71304013867697",
        "longitude": "139.70725338474722",
        "review": [
            "日曜日の13:30頃伺いました。待ちはなし。食券制です。ハイテク型で席にメニューもないのでゆっくり選べないし追加注文も出来ないため予習が必要です。あんかけDX 1100円の並盛りを野菜少なめ、辛さ鷹の爪、ニンニク少なめ。ライス 100円を注文。あんかけにしたのですがスープは味噌味。味噌の深みがあり甘みもある。辛さは控えめ。味玉も甘め。麺はちゃんぽん麺のような感じ。もやしはシャキシャキ濃いめのスープを中和してくれる。揚げ茄子も揚げたてで美味い。メガ唐は外はカリカリでジューシーな美味しい唐揚げ。ご飯にのせてスープ少しとタレ少し入れてかき込むと美味い。",
            "数日前に訪問して食べた表裏ブラックがよかったので、セール品全部を制覇しようと再訪しました。20時頃の入店で、先客5，6、後客3，4。二人での訪問で、担々麺、表裏ブラック、焼きそばに、メガ唐をつけました。担々麺、表裏ブラックが10分弱で提供され、食べている途中で、メガ唐と焼きそばが提供されました。＊＊＊担々麺。濃厚な胡麻ベースのスープ。辛味もあり、山椒の痺れあり。うまい。表裏ブラック。前回同様、やっぱりうまい。焼きそば。ちょっと甘みが強い。オイスターソースの風味がいい。メガ唐。平たい唐揚げ。スープで舌がマヒしたのか元々か下味は薄めに感じた。担々麺とブラックのスープに浸してみた。担々麺のスープに浸すと、またいい。細麺3種。どれもいいが、個人的にはやはり表裏ブラックか。（2022年12月）",
            "@kankan_lov 過去の投稿はこちら【高田馬場　旨辛ラーメン 表裏】《こんな人におすすめ》★刺激のあるラーメン求めてる方★思いっきり食べたい方★唐揚げラーメン食べたい方---------《お店の情報》---------【雰囲気】ラーメンのお店にしては綺麗だったので好感【座席】カウンター7席とテーブル4席【接客】ほぼからみなし【お店のアカウント】@takadanobabaramen @babahyouri 【食したもの】 ◆旨辛味噌DXラーメン（1100円）---------《総括、感想》---------ラーメン激戦区にてラーメンを紹介！！本日はなかなかパンチの効いたラーメンです！見た目からすごいでしょう！？！味を想像してみてください！！まあからさに関しては調整できるので少なめにすれば旨辛になる！今回初なのでチキって麺少なめにしました笑笑二郎での教訓でしたが全然麺普通でもここは食えた！笑唐揚げもガッツリしててパンチ効いてたわーにんにくもガッツリあって最高だったわー！たまにはこういうがつんとくるやつを食べたくなる！味噌もしっかりきいてて味は濃いめ！最高！もっと刺激が欲しい方は辛さ増やしてニンニク増やせばね！高田馬場はラーメン激戦区なので気になる方はぜひ一度いってみてください最寄駅:高田馬場駅徒歩6分予算:☀️1000〜2000㊗️定休日:年末年始☎️TEL:03-6205-6888予約:不可#グルメ好きな人と繋がりたい #東京グルメ #グルメ好きと繋がりたい #高田馬場グルメ #高田馬場ランチ #高田馬場ラーメン #高田馬場ディナー #高田馬場ごはん #ラーメン好きな人と繋がりたい #ラーメン激戦区 #ラーメン二郎 #ラーメン巡り #味噌ラーメン大好き #旨辛ラーメン表裏",
            "この日は平日休みのため、朝からみっちりランニングして、ランチに備えます。ランチはこちら高田馬場にある表裏へ。さらなる運動がてら、東中野から徒歩にて向かいます。ただ、ランニング後にアルコール接種しましたが(^^)並ばずに入れたのでラッキーでした★　注文は入り口にあるタッチパネルで。あらかじめメニューを拝見して、旨辛味噌DX（1200円）に味玉（110円）プラスしました。辛さは少し気持ち抑えめで鷹の爪にし、ニンニクは抜きで。カウンター席に座り、楽しみに待ちます。店内は、平日だけあってか、学生が多いかな。5分ほどで着丼。おー！そぼろたっぷり、もやしの山、美味しそうな唐揚げが4個に煮玉子♪　これこれ、ずっと楽しみだったんだよね〜！スープは辛味噌、二郎系だと薄味が多い印象なのですが、こちらは程よい辛味噌風味。これはじっくり飲める。唐揚げは予想通り、とってもジューシー。眼の前で見ていたのですが、お弁当のかまど屋と同じく二度揚げですね！旨い。煮玉子も中がトロッとしています。お腹いっぱいになりました。二郎系はスープがやや薄味で苦手だったのですが、こちらはしっかりしていて良いです(^^)v　辛さがやや物足らなかったのですが、卓上に一味唐辛子、ブラックペッパーと備えられていますので、問題ないでしょう。ごちそうさまでした、総じて満足です。また機会があればお伺いしたいものです。あ、別に僕はラーメン「ヲ●ク」ではないんですけどね…。",
            "1年ぶりの訪問。平日の12時直前につくと、席は8割がた埋まっているが待つほどではないくらい。手前に2人がけカウンターが2つと奥にカウンターが8席ほど。注文は入口すぐの券売機で行い、席に案内された際に回収される。麺と野菜のボリューム、辛さ、にんにくの量は券売機ですべて選択できるので券は渡すだけ。コール要らないのは初心者にも優しい。この日はあんかけDXを麺少なめ、にんにく少なめで注文。10分ほど待ち着丼。あいかわらずのから揚げのボリューム！もも肉1枚は使ってるかな。から揚げの下には茹で野菜となすが。まずから揚げからいただくと、衣は薄めでスープをまとってしんなり、お肉はぶりんぶりんでジューシー。大きいんだけど重すぎなくて柔らかく、とっても食べやすいお肉なので、これくらいのボリュームがあってもちょうどいい。この後がっつりひっくり返して麺を.......出てこない。器が底にかなり深いのと、少なめにしたら本当に少なくて相当ほじらないと麺が出てこなかった(笑) 中太でストレート、クセのない食べやすい麺。スープの絡みはそこまで良くないけど、かなりしょっぱいのでちょうどいい。おいしいんだけど、旨辛を謳うわりに辛さにはやや物足りなさを感じる。卓上に唐辛子はあるので、だいたいセルフで追加することになる。あとあんかけ感がどこにあるのかいつもわからない。揚げなすか？(笑)ちょっと残念だなと思うのが野菜の大盛りが別料金なのと、1杯1000円超えとまあまあお高いところ。とはいえ腹8分目で退店できるというのは二郎系にしてはめずらしく、ありがたさもあるのでたまに来たくなる。",
            "早稲田通りから東京メトロ高田馬場駅の早稲田駅側の出口あたりの路地に入ったところにあるラーメン屋さんです。入口のところの食券機で食券を買います。最近はあまり現金を持ち歩かないので、QRコード決済や接触系の電子マネーの多数に対応していて地味に嬉しいです。こちらのラーメンのイメージは鶏の唐揚げと餡かけなのですが、この日はつけ麺にしてみました。デラックスにしないと鶏の唐揚げが乗ってないみたいだったので、トッピングで１つだけ鶏を追加しました。カウンターの近くにエプロンが、カウンター席には割り箸と使い捨てのレンゲがあります。コロナ禍の中でディスポーザブルの備品が増えたのでしょうか。着丼したつけ麺は、ゆでもやしがタップリ。麺と同じ量くらいありそうです。他に味玉と海苔、あとラーメンにも乗ってる餡掛けの餡が乗っています。つけダレの辛さは選択できます。デフォルトの辛さにしたので、辛さ耐性の低い私には中々辛いです。お店は綺麗ですし、辛いラーメンが食べたくなったら再訪したいと思います。",
            "旨辛味噌DXは別格の美味さ隠れた逸品のチャーハンもおススメ極辛でも旨味が勝るので、是非極辛で！！",
            "今日は柏から江東区へその後14：00頃、高田馬場でランチ検索。ラーメンがいいな。3.5以上の！旨辛ラーメン表裏がヒット！余り聞いた事ないけど、新店かな～高田馬場駅から約5分位、郵便局の隣の小さなお店、さすが馬場、学生風の若人が出入りしている。14：00を過ぎてたのですんなり入店。10席位かな。入り口看板が二郎系の盛りだったので、私にしては珍しく、メインメニューのあんかけDX普通1100円を注文。10分位で着丼。やはり普通にしてはボリューミー！唐揚げがドンと乗り、ニンニク乗せ、麺は二郎系より少し細め、旨辛のあんかけだが、スープはしつこく無い。以外とアッサリ旨味、ライス100円を頼んで計1200円なり。後でわかったが、麺量、ニンニク量、野菜量、辛み量も希望できたみたい。学生街なので唐揚げでガッツリ栄養補給なのかな。狭い店内には、何故か有名人のサイン色紙がやたら掲示してある。野球の巨人軍の高橋由伸、菅野智之、中田翔etc日本ハム時代の大谷翔平etcボクシング元世界王者の内山高志etcフードファイターのmax鈴木、もえあずetc通路のとこなので、撮りにくく画像では拡大するとボケるので申し訳ないが色紙が兎に角多い。本当に皆来店したのかな？ネットで見ると2013年開店だから全然新店ではないよね。私からすると麺とスープの味は良いので、唐揚げは無しで麺、野菜、辛み増量で食べてみたいな。学生街のボリューミーな一杯でした。ご馳走様でした。",
            "今回のランチは、高田馬場でございます。　高田馬場といえば、近くに早稲田大学もあってボリュームを売りにしている店も多い。　ってことで、今回のお目当ては　旨辛ラーメン表裏 高田馬場店でございますwww。　場所はJR高田馬場駅から、早稲田通りを明治通り方向に歩いて、細い一方通行の路地を左に曲がって60mくらいかな。　駅から歩いて6〜8分程度。 　お店に到着したのが、開店直後の11:10頃。　この時点で、既にカウンター席は8席中6席が埋まってたwww。　入口を入って右手に券売機がある。　ここでチョイスしたのは　旨辛味噌ラーメンDX 中盛（1300円）ですwww。　まぁ、中盛は無料だったからねwww。 　んで、空いていたカウンター席に座る。　水とかはセルフですね。　席の感染予防用のアクリル板に、お好みのアレンジ表が貼ってあった。　中盛は240gで、あとのニンニクと野菜はは普通だ。 　オーダーから約15分で着丼。　なかなかにそそるビジュアルですなぁ〜。　山盛りの野菜に、大きめの唐揚げが張り付くように添えられ、反対側には挽き肉が麓を固めていて、そして頂上にニンニクが乗ってるwww。 　はい、いただきまぁ〜すwww。 　まずは、横に張り付いている唐揚げからいただく。　衣はカリッとしていて、中はジューシーな鶏肉。　めっちゃ美味いwww。　で、ある程度シャキシャキ野菜を食べてから、スープをいただくと、ピリ辛をチョイスしたのだが、全然辛くなかったね。　でも、これは旨味を凝縮したような美味しいスープだねwww。　中太の麺は、モチモチしていてスープがよく絡み、喉越しが良い感じだ。　もうね、ズルズル啜りまくってたわwww。　そんなこんなで、あっという間に完食でございます。 　味もボリュームも満足でしたwww。　ご馳走様でしたwww。",
            "学生時代によく通っていた表裏さんへ久々の訪問！辛いラーメンってたまにものすごく食べたくなるんですよね。しかも僕の大好きな唐揚げも乗せてくれるという男心くすぐられる一杯が楽しめます。平日の18時過ぎで待ち時間なしでの入店。高田馬場駅からは少し歩きます。以前いただいたラーメン一杯無料券を使わせていただきました。つけ麺が本当は食べたかったのだけれど仕方ない。唐揚げだけ追加トッピングです。8分ほどして着丼。もやし、ニンニク、唐揚げが盛られた旨辛ラーメン。卓上の辛味等利用して自分好みの辛さに調整できます。僕はピリ辛くらいが好きです。むっちりとした中太ストレート麺と動物系のコクも感じられるスープの相性が抜群。そこに唐揚げの暴力が待ってます。ジャンキーだけどたまにはこういうのも食べたい笑次回はつけ麺食べに行きます。"
        ]
    },
    {
        "store_id": 5,
        "name": "つけ麺屋 ひまわり",
        "latitude": "35.71461413867457",
        "longitude": "139.7028490847662",
        "review": [
            "昼の予定を終えて高田馬場上陸。そして40分程中途半端に時間が空いてしまった平日の昼下がり。⁡⁡早稲田口から徒歩5分かからないくらいのところにあるこちら。⁡ログを見たら2021年10月ぶりの訪問。⁡以前は夜遅くまで営業されていたイメージだったが、コロナの影響でなのか、21:00までの営業となっており、ありがたいことに通し営業になっていた。⁡⁡入店すると店内は8割埋まり。カウンター10席は1席空け毎に5人座られており、テーブルは1番奥の席以外は4人と6人フルに入っておられた。時間を見ると13:59…え、すげぇなシンプルに。⁡食べログの口コミを見ると全員3.3〜3.5くらいが目立つが点数が全てじゃないのを物語っておられるような客入りだった。⁡入ってすぐにある食券機でラインナップを確認。⁡■つけ麺¥890■らーめん¥890■油そば¥890⁡ベースはこの3つその他味玉が＋¥100で付いたり、大盛りが＋¥100で出来たりとかなり品物の数も増えた気がする。※食券機の写真を載せてるのでご覧ください。⁡⁡⁡ツレと2人で訪問したので唯一空いていた1番奥のテーブル席に通される。⁡周りは学生も多く、本社も多いので学生も社会人も入り混じる平日の14:01…自分らの後に1人客が2組続かれていたのも印象的だった。⁡まぁタイミングやろね。流石老舗。⁡⁡⁡今回オーダーしたのは、■特製つけ麺200g ¥1200⁡食券を渡す際につけ麺は麺の量を料金変わらず提供してもらえるっぽい。茹で前200g.250g.300gの3択から選べる。＋¥100の大盛ボタンで茹で前350gか400gまで選べるみたい。全卓上に分かりやすい表があるから見たら早い。⁡因みに茹で前400gだと茹で後には約700gくらいになるみたい。笑学生は嬉しいだろうなぁ。¥890＋¥100で茹で後700gのつけ麺は腹持ちもなかなかいいんじゃない？⁡それでいて近辺でつけ麺なら食べログBest3に入っているのも印象的かつ、他のラーメン屋やつけ麺屋はカウンターばっかりなのに対してテーブル席があるのも魅力かと。てかGoogleなら4.0…越えてない？笑⁡ちびっこは無料でスープをつけてもらっているのも隣の席で見てほっこりしながら提供まで6.7分。⁡豚チャーシュー5枚と海苔が3枚、メンマと味玉がのった豪勢なつけ麺。茹で前200gでも茹で後350gあるらしくしっかり食べ応えもあった。⁡卓上には魚粉とお酢、一味があり途中での味変ができたので最後までダレずに食べられた。⁡麺は大成食品の麺を使用されており中太麺の加水率高めの麺。スープは魚介豚骨らしく想定よりあっさりしてるのだが、コクもしっかりありハマる要素がかなりあった。美味いじゃん。なんか前より旨くなってる気がする。⁡⁡⁡スープ割も無料でスタッフの方に伝えれば貰えるので最後は温まって帰れた。てかホールの大きいにいちゃん、礼儀正しい上に気配り上手で仕事デキるね。良い声してるしお辞儀の角度好きよ、うん。和え玉も¥200で販売されておられたのでもーちょい食べたい方には持ってこいよね、こーゆーの。⁡かなり充実しており満足度が高かったので、次は辛口つけ麺で攻めたいなぁ。⁡⁡昼の11時から夜の21時まで通し営業らしく、土日は11時から15時までの営業らしい。⁡休みなし………？すげぇなぁ、さすが高田馬場の老舗。笑⁡⁡⁡⁡⁡⁡⁡ごちそうさまでした！また伺います。▼Instagram▼【@party._people._】で検索。",
            "高田馬場途中下車。所用は10：30で終了だ！早飯だぞ～ん！知る人ぞ知るさかえ通りに参入だ(o|o) ブラブラ歩いてると通りの奥の方につけ麺ひまわり発見だ！店の前で、食べろぐ検索。う～ん3.56！本当かよ。この店2006年開店だからほぼ16年か～つけ麺屋となっているが、俺はラーメンが喰いたいぜ！11：00からで丁度位に到着。いざ出陣じゃ！！24席で3番手入店。自販機から特製和風豚骨1120円替え玉無料。ライス130円。で計1250円なりだ。カウンターで待つ事しばし。カウンター内のスタッフは男性3人、ホール女性1人だ。いらっしゃいませ！の掛け声で活気はある。ぞくぞくと来店している。約10分で着丼だ！まずスープから、う～ん「この道は～いつか来た道～～♫」かな？煮干し豚骨を出す店はそこそこ多い。美味しいがどっかで食べた味かな～§(*￣▽￣*)§他店競合は必死の調合なのかな～？麺も玉子麺調で旨いし、チャーシューも柔らかく、生ハムとの2種類だ。スープも全飲みで完全完食だ！さかえ通りの奥の方で、見落としそうだが、スープと麺のバランスの取れた人気店なのだろうな～今度はメインのつけ麺かな～？ご馳走様でゴザンした。",
            "妻と娘、息子の旦那さんは横浜へ関ジャニ∞のライブへ。私は気ままにリフレクション（杏里）じゃなくて、一人気ままに新宿の紀伊國屋書店へと向かう（割と読書好き）道すがら、馬場のさかえ通りの中ほどに存するつけ麺屋さんのひまわりへ。俺の空、麺屋武蔵と共に一世風靡セピアじゃなかった一世を風靡したそのクオリティ高き濃厚つけ麺。一世風靡だけに、そいや！とばかりに。ひまわりさんの女性スタッフがコロナの第三波辺りの頃、ガード下のところで懸命にチラシを配布していたのを目にしていた。ご健闘を祈ってばかりでは。。と、実は私は駅前にある中本に行こうとしていたのだが上記のようにひまわりを思い出し、10年以上振りの往訪となる。今回は辛いつけ麺を中盛り、5辛にて所望。他に瓶ビール、メンマを。刻み玉葱が無料とのこと、時節柄誠にありがたく思う。さて、そのつけ麺、豚骨の濃厚な旨味の後から丁度良い辛味が追い掛けてくる、決して追い越す感じでは無い塩梅。途中から魚粉も混じえて口の中が大混戦模様を呈する。味わい以外にも言及しておこう。店内は活気があって清潔。サービス精神が旺盛な女性スタッフは誠に好感度が高いおもてなし。彼女のような、当店のようなお店はコロナ禍をものともせずに巧みにゲームチェンジしながらネクストステージへと邁進するんだろうと思わせる。また折に触れて訪ってみたく思います。（ちょっと濃厚豚骨が年齢的には厳しくなってきたけれど。煮干し系があったら足繁くとなるかも。いし井さんもなくなってしまうこともあり）ご馳走様です。",
            "本日は高田馬場で昼食を。さかえ通り沿いにあります。2軒となりにつけ麺を売りにしているデイトセイさんが出来て、やや苦戦しているのか朝一生懸命チラシを配布されています。コロナで少し閉めていた時期も有応援の為、伺いました。つけ麺が押しで250ｇまで無料。350、450も+100円。さすが学生街。本日はラーメンにしました。和風豚骨ラーメン　820円チラシで無料トッピングの海苔追加。着丼です。●ビジュアル魚介の豚骨スープの色に真ん中に豚チャーシュー長め。メンマ、ネギ、トッピングの海苔。●スープやや出汁が薄めの豚骨魚介。卓上に魚粉がありドンドン入れます。入れると深みがまし、整いました。大山鶏と国産厳選豚のダブルスープとの事。●麺大成食品共同開発の特注高加水・中太麺。確かにぷりぷり。替え玉無料との事躊躇していましたがあっという間に食べ終わった為追加。美味しく頂きました。肩ひじ張らずに食べる事の出来るラーメン。また伺います。ごちそうさまでした。",
            "高田馬場と言えば学生の街のイメージ。駅前を早稲田大学方面ではなく西側に出る。直ぐに斜めに入るさかえ通りがある。懐かしい雰囲気の学生街らしい商店街というか飲食店街がある。ランチを食べようと通りを歩いていてこの店を見つけた。ランチタイムとしては少し遅い時間だが結構混みあっている。店に入って券売機で食券を買う。初めてだしノーマルなつけ麺にしよう。並・中・大が同じ値段だから中盛を購入する。緑茶ハイが１５０円！仕事もないし昼だけど飲んでしまおう。カウンター席に座って食券を出す。直ぐに緑茶ハイが出てくる。１５０円だからあまり期待していなかったが、大きさも味も十分。ゆっくり緑茶ハイを飲んで待っているとつけ麺が出てくる。つけ麺は中盛だから結構なボリューム。スープ魚介系の濃厚そうな感じ。早速食べよう。中太麺の麺をつけ汁につける。もちもちした麺が濃厚なスープに良く合う。スープは見た目通り、濃厚な魚介スープ。期待以上に美味しい。もちもちの麺は食感ものど越しもいい。これはかなり美味しいつけ麺だ。かなりのボリュームだが、美味しいので完食。辛口つけ麺やラーメンなどもあるので、また訪問したい店だ。",
            "どうも！つけりきです。今日は高田馬場にある「つけ麺屋 ひまわり」さんの濃厚魚介豚骨つけ麺を紹介します！ザ・王道のつけ麺です。2回目の訪問！つけ麺激戦区や学生街としても名高い高田馬場エリア。他店に負けず学生やサラリーマンを長年トリコにする一杯とはどのようなものなのでしょうか。楽しみ。＜外観＞2006年3月にオープンされました。高田馬場駅から徒歩3分ほどの商店街の奥の方にてお店を発見。居酒屋をはじめとした飲食店がかなり多いですね。ひまわりを前面に押し出した外観が目印です。平日18:30頃で待ち時間なしでの入店です。＜看板＞店名に「つけ麺」と入っていることからもつけ麺を一番推しているお店だということがわかります。一杯入魂！いい言葉だ。＜メニュー＞つけ麺以外の麺類だと、油そばや和風豚骨ラーメンのご用意もあるみたいですね！麺量を大盛りまで無料増量できるのも嬉しい。サイドメニューやドリンクメニューもかなり豊富です。全体的に安いなあ。スタミナグリルチャーシュー丼が特に美味しそうだったので、お腹に余裕のある方はぜひ！＜卓上＞ひまわりパワー全開！笑　癒されます。卓上には胡椒やお酢などがご用意されていました。店内はカウンター10席、テーブル席も多数設置されており、大人数での訪問にも対応してくれそうです。店員さんの活気もいいなあ。＜全体＞@特製つけ麺、中盛り(¥1,100)注文後10分ほどして着丼。ビジュアルが気のせいかひまわりのように見えますね！特製なのでトッピングも具沢山だ！さすがつけ麺屋ということだけあって、お客さんのほとんどがつけ麺を注文されていました。こちらの濃厚つけ麺とは別に、辛口つけ麺もご用意されており、1辛から10辛まで選べる仕組みとなっています。辛いもの好きな方は要チェック！＜麺＞プリプリでみずみずしい中太ストレート麺。中盛りなので麺量は250gです！ちょうどいいなあ。麺上には炙り豚チャーシューが5枚、メンマ、半熟味玉、海苔がオン。変に飾らないトッピングたちに好印象を持てます。なんだかんだスタンダートなトッピングが好き笑　フライドガーリックやバターも追加でトッピングできるので、味のアクセントにもってこいですね〜＜スープ＞魚粉と海苔浮かぶやや甘味と酸味のある濃厚魚介豚骨スープ。程よい酸味のおかげで終始飽きずに食べ進められます。スープの粘度が高いので、麺にしっかり絡みついてくれますね！ズバズバ啜ってしまう。定期的に食べたくなる一杯だ〜スープ割りまであっという間の完食！ごちそうさまでした〜＜総括＞ひまわりのような温かさのある店内で王道の魚介豚骨つけ麺をいただきました。今度は辛いの食べてみようかな。ごちそうさまでした！",
            "高田馬場駅を出てさかえ通りに入り、わりと奥の方の左手にあるつけ麺のお店。約2年半ぶりと久しぶりに、平日のお昼どきに入ってみる。券売機で先に現金で食券を買う。・満腹セット 1,000円　麺(ラーメン、つけ麺、油そば)　チャーシュー丼(甘辛、スタミナ)　→つけ麺の中盛、甘辛のチャーシュー丼にする。満腹セットは説明書きに「はい、これで1,070円→1,000円 激安‼︎‼︎」とあったが、正直激安ではなく多少お得くらいの感じ。席はカウンター10席ほどとテーブル席が5卓、ほぼ満席で待ちは無かった。待つこと10分くらいで丼、つけ麺の順にほぼ同時に提供あり。まずはつけ麺から、つけ汁の海苔の上に魚粉が乗る。麺にチャーシューが横たわる。中太ちぢれ麺、啜ってみるとうーんあまりパンチがないというか特徴はないんだけど普通に美味しい。刻み玉ねぎや味変アイテムは卓上にあり、玉ねぎを入れたら辛めの玉ねぎだったから味が締まって美味しくなった。最初から入っていても良さそう。中盛だったから量は適量。次にチャーシュー丼。甘辛の味付けは最初ピリッと来たけど、あとは甘さがひきたつ。チャーシューはツナみたいなホロっとほぐれるタイプで、一人前なので量は多く、途中でやや飽きが来た。その名の通りに満腹にはなったセットだった。次はつけ麺以外のラーメンや油そばを食べに来てみようかな。",
            "高田馬場駅から歩いて3分ぐらい、さかえ通り沿い。「つけ麺」の文字が入った白い大きな提灯と暖簾が目印。 『つけ麺屋 ひまわり』 消毒液のセンスあるご案内、良いですね。 券売機、デフォルトメニューは小さいボタン。老眼進行中なので見つけるのが大変・・・。券売機に麺量の目安の掲示があります。つけ麺、油そばは、麺量同一価格。カウンター席にはアクリル板が設置されていて。 冷房効いていなくて暑かったぁ・・・。テーブル上に置かれた素材PRを眺めながらしばし待って。■つけ麺　820円　中盛300g中盛は、300g（茹で前）→525g（茹で後）並盛は、200g（茹で前）→350g（茹で後）大盛は、400g（茹で前）→700g（茹で後）※麺量同一価格スタイリッシュで重厚感のある陶器を使用。丸い中太麺、やや硬めの茹で加減で自分好み。麺の上に添えられた炙りチャーシュー。細長～い豚バラ肉。芳ばしくて、味付けも良く、これだけで呑めそう。つけスープの器の中央には、添えた海苔の上盛られた魚粉。ほんのりとろっとしたコクのあるつけスープ。魚介豚骨系、少し酸味を感じるような。麺をジャブジャブして。のど越しの良い麺、スルスルと軽く完食でした。中からコリコリの細切りメンマが出てきて。 途中で、テーブルセットにある刻み玉ねぎと、魚粉、一味唐辛子を投入して。危うく、スープ完飲みしそうになりましたぁ～（笑）よくある定番に寄せてるような味だったけど、なかなか美味しかった。麺量同一価格も良いですね、つけ麺をガッツリ食べたくなったらココですね。  ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12700916862.html",
            "朝、馬場駅前をうろうろしてたらチラシをいただき。今日は会社→美容院の間に少し時間あったのでさっそく寄ってみました。「朝、「ビール工房の辺りですか」って訊いてくださった方ですか」って覚えててくださり。嬉。チラシ持参でトッピングが一つ無料で付くので、普通のスタンダードなつけ麺に味玉を付けていただきました。７６０円。（味玉つけ麺だったとすると８６０円でした）黄色みの強い麺で、濃いぃつけ汁によく絡みます。魚介感たっぷりなのに魚臭くはない、魚粉ものってて、&卓上の魚粉を追加もしましたがそれでも魚の良い香りだけが酸味と共に舌に残る感じ。あ、そうそう、卓上の刻み玉ねぎ、すいません、壺ほぼ全部いただきました。（追記　注：レビュアー様からのコメで気付きましたので念の為。卓上玉ねぎが卓上に置かれたのはわたしが席に就いてからです。一人一人に新しく出してくれています。）大変美味しうございました。割りスープいただき、お酢も投入して、あー良いです。気持ちは完汁。お腹いっぱいでごめんなさい。麺、一番少ないのにしたのですけど。お昼のお弁当が多すぎたかしら。店員さんは皆さん明るくて元気で感じ良かったです。まさにひまわりですね。ありがとう。",
            "久しぶりの高田馬場、ここはラーメン激戦区でもある。学生が多いこともあり、ボリュームを売りにしている店も少なくない。今日は寒いから熱いラーメンを、と考えていたが、なぜか急に油そばが食べたくなってしまった。油そばのお店もいくつか有るが、今回はひまわりにしました。大盛りまで同じ値段の780円。中でもゆで上げで、370g位有るそうなので、それにした。そして６時までに入ればトッピングサービスもある。嬉しいね。着丼と共に、ラー油とお酢も並べられた。店員さんは途中からかけるとよいですと言われたが、油そば食べなれている私には、２口目からかけてしまった。旨いですよ。タレは少し辛めですけど、味があります。カウンターにある玉ねぎも追加しました。魚粉は試しましたが、油そばには合わないかと。食べ終わった時点でもう少し入りそうな感じでした。でも満足です。今度はつけ麺もいただいてみようと思います。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 6,
        "name": "炭火焼濃厚中華そば 奥倫道",
        "latitude": "35.65662733872737",
        "longitude": "139.75299308414532",
        "review": [
            "浜松町駅から五分ほど、大門駅から2分ほど歩いたところにお店があります。店前に大きな木製のメニュー板が。入り口には白い暖簾が掛かっており、いい感じの和食屋さんのような佇まいです。店内の券売機で食券を購入。魚種がたくさん書かれており、正直悩みます。色々食べてみたいですが、好きな秋刀魚を頂くことに。カウンター席で15席ほど、テーブル席 1卓の店内。和のいい雰囲気の、店内です。その秋刀魚ラーメン。スープがすごいです。まさに炭火焼きの秋刀魚を食べてるような。そして、濃厚なスープ。これは美味しいですね。少し低加水の細麺とこの濃厚なスープが美味くマッチ。トッピングの炙った長ネギが、甘くて良いアクセント。さらには刻み玉ねぎで追加アクセント。と、飽きませんね。さらに山椒を投入すると蒲焼のような、スパイシーさが、また、良い。最後まで美味しく、楽しく頂けました。",
            "新橋店の倫道にはかなり通っていました。こちら(大門)に店舗があるのも知っていて開店と同時に新橋店にはなかった「栗」のメニューがあるのも知っていました。新橋店が閉店してしまい、懐かしい マッシュルームのラーメンが食べたくて たまたま通りがかりの変な時間に勢いで入りましたが券売機の前で迷ってしまい、当店限定の「栗」を押してしまいました(笑)950円前から食べたかったので、どんなものか。まずは 試してみるべきかと。出てきたラーメンは、新橋店と変わらない 見た目。トレイに 具材が並べられています。栗はどこだろう(笑) ちょっと分からない感じでしたが小鉢に焼きネギ?と、細かく刻んだ栗らしきものが。スープを飲んでも私の舌が馬鹿舌なのか栗の香りや栗感が感じられませんでした(。>д<)また味がボケていたようにも思いました。スープを飲んでも 前ほど感動がありません(*T^T) がっかりでした、、、 残念です。トッピングのチャーシュー も脂身が強く噛めば噛むほど 豚の脂が出てきて私はあまり、味のついていない脂身が得意でないので、ちょっと気持ち悪かったのです。トリュフ卵は大好きなのでトッピングで れました。こちらは 健在で(*^^*)とても美味しかったし、プラス 100円という、今のご時世良心的なお値段も好感が持てました❤️やはり迷わず栗ではなく、マッシュルームにすれば良かったなぁと自分の決断を後悔しました(笑)またリベンジでマッシュルームを食べに伺いたいと思います。 ごちそうさまでしたm(__)m",
            "平日お昼時12時少し過ぎた頃、こちらの奥倫道さんめがけて歩いているとさすがオフィス街。物凄い数のサラリーマン、オフィスレディが一斉にお昼を食べに外に。奥倫道さんに到着すると先着５名ほど並んでいた。先に食券を購入して待つ。回転が早くさほど待つことなく着席。以前系列の海富道神田で鯖定食を頂きめちゃくちゃ絶品で、鯖定食も迷ったが、やはり食べたことのないのにしよう。鰯か秋刀魚で迷ったが、秋刀魚の方がお値段が150円高かったので秋刀魚にした笑秋刀魚定食 ¥1,250トッピング刻み玉ねぎ ¥50（かなりお値段良心的）炭焼きねぎ ¥100板海苔 ¥100生ビール ¥500（銘柄不明）トリュフ煮卵 ¥100トッピング類の値段はかなり良心的。瓶ビールの食券ボタンがあるの分からず、生ビールにしてしまった、、、キンキンの鉄のグラスで生ビールが提供されたが銘柄がわからなかった。定食になるとかなりボリューミー。待つこと数分で着丼。秋刀魚の味して、美味しいが、鯖の時ほどの感動は無し。刻み玉ねぎはかなり大きめのザク切りだが辛みが一切無くむしろ甘くて美味しい！！新玉ねぎなのかな…仕込みに手をかけているのか…炭焼きねぎは個人的には好みではなかった。煮卵がトリュフで味付けされてなんとも絶品！！何個でも食べれる！！！定食の付け合わせに、味噌小胡瓜が一つ付いていたのだが、これも絶品で、トッピングメニューにあったので次はこれを頼もう。ラーメンは熱々で嬉しい！！温いと最悪。お昼時もあり、お客さんが次々と入れ替わり立ち替わり。お盆を下げないお客さんもいたけど、すぐに中からカウンターに出てきて、お盆を片づけてテーブルを綺麗にして、店員さんがとてもテキパキしている。この日は１０名以上座れる長いカウンター中男性３名で提供していたが、とても手慣れていてお客様に対しての声掛けもしっかりしていた。次はまた鯖か鰯にチャレンジしてみよう。",
            "【最寄駅】大門駅徒歩3分【予算】〜999【概要】中華そばの温度管理を徹底された別皿で提供する珍・麺屋！トッピング(煮卵、海苔、チャーシュー)を別皿にすることで、中華そばの高温を保ちながら美味しくいただけます。8種類ほどメニューがあり、どれも食欲そそられる素材ばかりです。以下、載せておきます！・鯖・烏賊・秋刀魚・鰯・鮭・鯵・栗・茸気になるものばかりです、、、。特に最後の2つ、、、定食メニューもあり、お腹の満足感もとてもあると思います。席はテーブル席が1つ、カウンター席が10席ほどあります。大衆感はなく、綺麗な内装で落ち着いた雰囲気です。【メニュー】・栗ラーメン(950円)【メモ】今回は、友人と夜食で訪問。平日の21:00頃だったので、店内は割と空いてました。大門で飲んでいて、ラーメンの口になってしまい、食べログで検索をするとヒット！！・栗ラーメン正直、難しい味わい、、、。栗感はそこまでなく、ふんわりと香る感じでした。濃厚なスープ:栗、8.5:1.5くらいの割合でした！ラーメンそのものの味は、非常に美味しく頂きましたが、栗という観点からすると、物足りなさはありました！ただ、中華そばの食感は、ピカイチでもちもち感もありつつコシがあるという程よく美味しかったです。次回は、友人の食べていた鯖を行きたいと思います。ご馳走様でした。※投稿時3.54",
            "週末のお昼の訪問です。券売機にてさば鯖 950円と和え麺 200円とチャーシュー7枚付き250円の食券を購入し3人の列びに接続します。タイミングよくすぐにカウンター席に着けましたそして5分で着丼です。木製のお盆の上にはラーメン以外にチャーシュー、炙った葱、刻み玉ねぎが置いてあります。スープドロっとし魚粉でザラっとしています。もろに鯖です！嫌な臭みなどは全くなく濃厚円やかクリーミーな鯖です！これは新感覚！麺細麺ストレートパツンと噛み切れる食感でスープとの相性はバッチリです。チャーシュー豚バラ肉の薄っぺらいやつでこれは普通でした。炙った葱を入れると香ばしさが加わり刻んだ玉ねぎは甘味を引き立ててくれます。和え麺は葱、刻み玉ねぎ、細かくカットされたチャーシューに魚粉がのって香味油の様な物がかかっていて良く掻き混ぜるていただくとそのままでも美味しいです。後はつけ麺の様にしていただき大満足！！イカや秋刀魚もかなり気になります。",
            "そのメニューに惹かれ初訪問。狙って開店一番目で入店。マッシュルームとかにも興味あるけど、初訪問なのでまずは「鯖」。ゴハンなどがつく定食にはせず、らーめん単品にしました。運ばれてきたわたしのらーめん。スープが冷めないようにとの配慮から具は別皿だそうです。焼いた長ネギや大きめのざく切り玉ねぎ。ほかチャーシューと海苔です。さてさて実食。まずはスープとらーめんのみで。スープを口に運ぶと…う〜ん、鯖だ。コレは確かに鯖だ。頭の中で脂乗りのイイ塩サバ焼きと白米をかき込む記憶がリフレイン。しっかり鯖の香りや脂を感じながら、少しも魚臭くはない。鯖のいい部分だけスープに反映されている感じ。割と細い麺も大きな主張はせず鯖スープといいバランス。食べ進め具材を投入。らーめんどんぶりもセンターに移動し後半戦。玉ねぎの食感と少しの辛みがアクセントを加えます。山椒を入れるとパンチも出るし。とにかく「鯖」を大いに感じられるうまうまスープをいただくらーめんですね。他の素材も食べ進めてみたくなる満足度でした。美味しかったです♪ ごちそうさまでした。",
            "炭火焼濃厚中華そば　マッシュルーム",
            "炭火焼濃厚中華そば　栗　¥950ラーメンの具材を小皿に分けてまるで定食のように提供する道系ラーメンのお店小皿に分けるのはスープを高温に保つためらしいお盆にはラーメンの横に海苔、玉ねぎ、焼きネギ、直前にバーナーで炙ったチャーシューが別々の小皿に更に瓢箪の容器に入った胡椒が配置されます厨房は3人体制ですが、麺を作る人以外も小皿に盛り付けをしてセットするのに大忙し当然洗い物も増えるので更に大忙しフロアを仕切る人はいないので、お水をセルフで汲んで空いている席に座ります和え麺が人気で頼む人が多く、先に提供されるので新客のオーダーは滞りがちあまりに潔いのでそういうスタイルのお店と受け入れますメニューは鯖、烏賊、秋刀魚、鰯、鮭、鯵、栗、茸(マッシュルーム) の8種類のスープ道系ラーメンでもこちらのオリジナルの栗をチョイス濃厚でクリーミーなスープは焦げた魚の皮の匂いと味が私好みのパツパツの細麺を掬い上げていただくと、確かに栗の風味ラーメンに栗？と思っていたけど、不思議と馴染んでいますしかし具材を小皿から加えながら食べ進むうちに、最初の栗の風味はだんだん薄れてしまうまずはスープを存分に味わってから具材を楽しんで、ということなのでしょうね",
            "久しぶりに浜松町でランチ。お目当てのお店はまたしても臨時休業。そんな中でこちらのお店を見つけたので訪問。ペースは一緒なのでしょうが、すごい種類の味があります。無難に鯖を注文です。ペースのスープを一杯一杯仕上げるため手間がかかるオペレーションのようですが、提供が工夫されています。トッピングを全て別盛りで全てトレーに綺麗に並べて提供されます。高級感を感じさせながら盛り付けしないで済むし、別盛りのトッピングは仕込んで置けるので素早く提供できます。考えましたね。味はペースは鶏白湯のように感じますが、それに鯖の味がしっかりと加えられた濃厚なスープが細麺に絡み相当美味しいです。トッピングは玉ねぎ、焼きねぎ、チャーシュー、海苔がありまずは海苔をスープに浸して麺に巻いて食べると海苔の風味が加わりさらに美味しいです。玉ねぎのフレッシュな香りと食感も良いし、焼きねぎの香りもそそります。チャーシューは普通でしたがこれはこれで美味しいです。たくさん種類があるのでまた別の味を求めて来たいとおもいます。",
            "平日のランチに伺いました。店頭のメニューを見ると､中華そばのメニューにも関わらず､鯖､烏賊､秋刀魚､鰯、鯵・・・とか定食とか書いて有り興味が湧き入店。11時45分で先客4名です。店内は10名ほどが座れる長いカウンター席が有ります。炭火焼き濃厚中華そば定食の「鯖定食」1100円を券売機で購入してカウンター席に着席しました。食券を買っておきながら､ラーメンなのに「鯖定食」？って疑問に思って､提供迄の待ち時間に何気にこのお店の口コミを拝見して見たら､“道系ラーメン”と聞き慣れ無い言葉が有りました。ネットで調べてみたら、新橋の『倫道』、神田の『海富道』、大門の『奥倫道』の系列3店に「道」が入っているからのようです。他の系列店には行った事が無いのですが､この系列店では､ラーメンの具材のチャーシューや海苔､焼きネギ、生玉ねぎのダイスカットを小鉢で提供していて､白飯と海苔の佃煮と小胡瓜味噌が付いた「定食」も有るようです。「炭火焼濃厚中華そば」のメニューには、鯖、烏賊、秋刀魚､鰯、鮭、鯵、栗、茸（マッシュルーム）の8種類が有ります。これはこの素材を炭火焼きにした後、ペーストにして､アゴ出汁ベースのスープと合わせているようです。と､予習不足を補う為に、にわかな情報を仕入れていると､約4分後に「炭火焼き濃厚中華そば定食　鯖定食」の配膳です。スープは“濃厚”ですね！魚の臭みは全く無く、香ばしく炙られた鯖の旨みが全面に出てきて凄く美味しいです！チャーシューは別盛りで2枚有り、これも提供前にバーナーで炙って有り、香ばしくて美味しいです。残念ですが、チャーシューよりスープの味が勝ってしまっていますね！濃厚なスープに､やはり別盛りの“生玉ねぎのダイスカット”と“焼きネギ”をの薬味を入れると､サッパリした風味になります。焼きネギは甘くて美味しいですね！山椒が一緒に配膳されていて、これを入れると味変でさらに美味しくなりました。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 7,
        "name": "谷ラーメン",
        "latitude": "35.67660663871847",
        "longitude": "139.7648960843388",
        "review": [
            "新しい職場での最初の週も後半そろそろお昼の行先も少し範囲を広げてみるかとやってきたのは、東京国際フォーラム横のガード下にある「谷ラーメン」ですこちら、ラーメンの世界ではそれなりに有名なお店だから、その昔、出張帰りかなにかで職場に戻る際に、移転する前の店舗には立ち寄った記憶があるのですが、味がどうだったかなんていうことはもはや記憶の彼方当時はまだ流行りのラーメンばかりに目が向いていた頃で、町中華的な古臭いラーメンについては頭から馬鹿にしてかかっていたから、そうだとしても無理のないところですでも、その後、私自身が年齢を重ねたということもあるけれど、やり過ぎたラーメンが行くところまで行ってしまった今となっては、むしろノスタルジックなラーメンが愛おしくさえ感じられるようになりました店外の券売機で私が買ったのは「ラーメン・半チャーハン(1,140円)」の食券有楽町・丸の内という土地柄はあるにせよ、なかなかの値段ですこちら、見たところ行列まではできていないけれど、ほぼ満席の状態からの入れ替えで回っているらしき様子私もしばし入店待ちをしましたが、ほどなく奥のカウンターに席を得て、女将さん？に買った食券を手渡しました見覚えがある移転前のお店の写真や、こちらのお店を紹介した記事などを眺めながら待っていると、まずは「ラーメン」、続いて「半チャーハン」の着順で注文の品が揃いましたいただいてみれば、スープが豚骨清湯というのがちょっと独特だけれど、いずれにしても、ノスタルジックですっきりとした味わいのラーメンは麺もいい一方、ラーメンの残りスープを啜りながらいただく半チャーハンも、具がしっかり入っているし、胡椒が効いた王道の味わいで美味いなちなみに、どちらも分量は控えめだから、コストパフォーマンスという点では一段と評価が厳しくなるけれど、年齢と健康のことを考えれば、この程度でいいという自分もいるわけで、このあたりは悩ましいところだな(6点／10点満点)https://ameblo.jp/captainsolo/entry-12797268314.html",
            "1967年創業の昔ながらの中華そばの代表格。JR有楽町駅の東京駅寄りのややディープなあたりに位置します。平日夜の訪問は実に4回目！　過去3回は、売切れ早仕舞いだったり臨時休業だったので，この日もダメだったらどこにしようかな、、、と思案しつつ伺ったところ、全ての看板が明るく点灯されてます！　営業中です！なんかうれしいですね。店外の券売機で、チャーシューワンタンメン¥910、瓶ビール（中）¥550を購入し店内へ。カウンター席について店主に食券を渡します。豚ガラベースで旨みしっかりながらスッキリ仕立てのラーメンスープ。やや太めの中細ちぢれ麺はほどよくコシのある茹で上がりで食感が良いですね。煮込み系のモモチャーシューは味付けしっかり目で白飯がすすみそう。ワンタンはニンニクが効いてますね。餃子と同じ餡なのかな、、、麺量はやや少なめですが、ワンタンとチャーシューがボリュームを補ってちょうど良い腹具合w次回、もう少し早めに来れたら餃子とチャーハンも食べてみたいですね。ごちそうさまでした。#有楽町#谷ラーメン#昔ながらの中華そば#豚骨清湯#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "ラーメン半チャーハン有楽町駅の高架下にて、それはそれはひっそりとした佇まいで営まれるラーメン屋さん。有楽町という歴史を感じるレトロ駅の雰囲気そのままに、ここだけ昭和の空気がそのまま残っているかの様なシャビィさが堪らなく愛おしい。ラーメンは、とてもスッキリとした醤油スープ。豚清湯を使ってるとのことやけど、ホントにクリアで飲みやすい優しさの味わい。そこに合わさる麺は、少しゴワッとした食感の際立つ縮れ太麺。これが意外な組み合わせなんやけど、でもノスタルジックな昭和黎明期を感じられてまた良かったりする。噛んだ瞬間に味わいがギュッと出てくる焼豚感あるチャーシューも素敵。チャーハンは黒胡椒がしっかりと効いた濃い目のテイスト。刻みチャーシューの濃い味わいが活きてるし、硬めのライスに多めの油がまた風情を感じさせる。まさに日本の昭和を物語る上では欠かせないような文化遺産とでも呼ぶべき素敵な一杯でした。",
            "超ノスタルジックなラーメン！町中華のラーチゃを頂く！ランチタイムに訪問。場所は、ＪＲ東京駅から歩いて５分くらいの所にお店あります。お店はガード下。薄暗くわかりずらいので看板を見つけないと通り越してしまう。待ちは無し。注文したのは、ラーメン半チャーハン　1,140円５分弱で提供。【ビジュアル】ザ町中華！スタンダードな具材。半チャーハンは炒めた感じがいい。【ラーメン】まずはスープを一口…旨い！これほど昭和っぽいラーメンは久しく食べてない。出汁感は少なく醤油味。麺は中太麺。これも懐かしい感じ。チャーシューも子供の時に食べたやつで懐かしい。【チャーハン】炒め具合がよく美味しい。具材も入っててラーメンよりこちらが好み。食べ終えた感想は、超ノスタルジックなラーメンが食べれて良かった。昔から味を変えずに営業してきたのかわからないが、かなり昔に食べた味。いつまでも変わらぬ味を守ってほしい。美味しく楽しめた！",
            "今日はラーメンが食べたい気分だったので、有楽町の谷ラーメンさんへ行きました。昔ながらの支那そばを提供するお店です。　平日の昼12時過ぎに行くと、店内は満席でした。先に食券を購入します。ラーメンとチャーハン、餃子が有名なお店のようです。メニューもシンプルです。チャーシューワンタンメンを購入しました。　店内はカウンターと座敷があります。ご夫婦で切り盛りしています。お店の回転率はかなり良いと思われます。　注文して５分ほどでラーメンが運ばれてきました。透き通ったスープに、チャーシューとワンタンが乗ったシンプルな醤油ラーメンです。メンマや海苔も入っています。　スープからいただきます。野菜と鶏ガラで取った優しい味わいの醤油スープです。醤油と鶏ガラという、懐かしいシンプルな味わいの醤油スープです。麺は意外にも中太の縮れ麺を使っています。モチモチとした縮れ麺がスープに良く絡みます。　チャーシューはしっかり煮込んだ豚ロースを使っています。醤油ベースの下味が効いていて、とても美味しく、ボリュームがあります。　ワンタンは餃子の餡を使っていて、ニンニクやニラなどの香味野菜が入っています。最近食べたワンタンの中で、味のインパクトがとても強いです。　何度も飲みたくなるスープと美味しいトッピングを味わえる中華そばでした。　今度はチャーハンと餃子をいただきたいです。",
            "チャーシューメンをいただいた。麺薄黄色の少し縮れの入った太麺で、断面は角のとれた四角。かん水はあまり感じないが、比較的しっかりした歯応えで小麦粉を感じる。スープいわゆる醤油ラーメンスープ色のスープで、浮アブラはほぼ無い。最初の香りはやや強めの醤油の香り、醤油だねに漬けて仕上げた煮チャーシュー由来と思われる豚の香り。醤油だねのカドは取れており塩気はちょうど良い。具材チャーシュー、メンマ、海苔と薬味に長ネギの小口切り。チャーシューは腿であろうか、少々斜めに切ってあるも、厚さ5ミリ超のしっとりと仕上がった煮チャーシューで、塩気がピタリ、端っこにあたるところが塩辛かったがご愛嬌ということで。メンマはやや甘めの仕上げでスープに馴染む。ちっちゃな海苔や少なめの薬味が今時と違いちょっと懐かしさを感じる。感想10年以上前に伺った気がするが定かでない。麺の太さを除き、昔ながらのラーメンである。浮アブラは無くともチャーシューの脂身がプルッととても美味しく唇がギトギトになる事なく満足感が得られる。お若い向きには大盛りがよろしいやも。ごちそうさまでした。2023/01/30夕食",
            "2023/01訪問時3.55ラーメン700今宵も有楽町。今日も麺類くらいを腹に入れときたい。となると、有楽町駅から東京駅までのガード下にあるこちら。いつも閉まってる時間に通りかかるのですが、今日はタイミング良さそう。20時到着。店前の券売機には人だかり5人。店内はゼロ。暖簾は仕舞われ、看板の電気も落とされてました。券売機の側に「8時 営業終了です」とプレートが下がってました。食べログだと20:30閉店となってましたが…危ねぇ！私の後に続いたもう1人で終了でした。カウンター6席で、私が最後のひと席。私の後ろの人は座敷へ。小ぢんまりしたいかにもガード下って感じの店内。セルフの水を汲み、高台に食券を置いて待ちます。厨房には黒いTシャツのガタイの良いオヤジさん。麺上げはもちろん平ザル。後ろ姿が渋い！入店順に提供です。私はシンプルにラーメン。底が浅めの器が高台に置かれました。目の前に引き寄せると麺の上に載るはのり、ねぎ、メンマ、チャーシューと、期待通りのシンプルさ。いざ！麺はもちもちしてるわ〜。スープは薄味だけどあと引く美味さ。チャーシューは辛めの味付けで肉の味が濃い〜な。大きくはないですが、なかなか厚みありました。メンマも味濃く好きなタイプ。シャクシャクで美味い。寒かったからってのもあって優しい味に感じました。あと味もさっぱり気味。店名と同じシンプルながら、あおやシンプルだからこそ印象に残る一杯でした。",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」ガード下で50年、有楽町の『谷ラーメン』。創業1967年。横綱には大鵬、プロ野球には王貞治が君臨した時代。ラーメン一杯においては１００円で食べれたのだとか。そんな年に有楽町のガード下で誕生したのが同店。2016年に移転をしているが、実は同じガード下内で６軒ほどの距離を移動しただけ。時代を感じさせる雰囲気は全く変わっておりません。ラーメンの金額もさすがに１００円というわけにはいかないが、まだまだ低水準の７００円に設定されております。ラーメンのルックスはノスラーこと、ノスタルジーラーメンそのもの。チャーシュー、板海苔、長ネギ、メンマのシンプルなシルエット。スープは豚骨清湯だが、カエシの醤油の酸味ばかりがマイルドに香ってまいります。見た目通りのシンプルな味わいのスープになっております。中太麺で縮れたコシのある口当たりもやはり昔ながらの懐かしさを感じさせます。この種のラーメンには胡椒と相性がピッタリだ。偶然か、半ちゃんラーメンの元祖として知られる「さぶちゃん」の創業年度も1967年。影響しあった部分もあるんでしょうか、谷ラーメンにも同じメニューが存在しています。同店のチャーハンは、かなりの香ばしさと胡椒のアクセント、それに細切れのチャーシューの風味、そんな印象に仕上がっております。ご馳走様でした。",
            "有楽町に出かける。コワーキングスペースに寄ってから、本業のオフィスに寄るスケジュール。お昼過ぎだったか、お昼時間よりも早かったか、よく覚えていないけれど、ラーメンでも食べていこうと思って「谷ラーメン」に寄ってみた。先客結構あったけど、カウンターに空席がある。食券機の前にカップルがあったけれど、見物していただけみたい。待たずに着席できた。ワンタンメンをお願いしておいた。食券をカウンターに置き、声もかけておく。座敷の客も食べ終わって帰るころ、お店の雰囲気が落ち着いていたから、お昼過ぎの時間帯だったのかな。ワンタンメンが到着する。スープの旨味が深い。あったまる。麺のコシが印象的、しっかりとした食感があるのは、麺の太さも関係していると思う。この麺が、よくスープを絡める。独特なワンタンの香りがあった。柔らかな皮に、うっかりすると、消えてしまいそうな、つるんとした食感、そこに香りがあるから、確かにワンタンがあったと思う。ショウガかな、正体はよく分からないけれど、それが独特のリズムを作る。ワンタンメンを食べ終わる頃には、カウンターは満席になった。",
            "JR有楽町駅と東京駅の間にある高架下の飲食店街。渋いお店が立ち並ぶ。その中でも一際レトロな風格を漂わせる「谷ラーメン」をランチで訪問。開店時刻(11:00)ちょうどにお店に到着。まだ暖簾が出ておらず、券売機も起動していない。店内では忙しく準備を進めているところ。私が待っているのを察知したのか、お姉さんが引き戸を開けて出てくる。券売機に鍵を差し込み電源オン。「少し待って下さいねー、動き出すのに1分くらいかかりますから」券売機は内部で機械音をたてながらお金を受け入れる準備を始める。おっ、投入金額表示の「0円」のランプと「発売中」の赤いランプが点いた。注文は予め決めてきた「ラーメン半チャーハン」で変更なし。1,140円。食券を手にして店内に入る。厨房に向かって左から2番目のカウンター席に着く。食券をカウンター台の上に置いて、セルフのお冷やを取りに給水器へ。カウンター席からはご主人の仕事がよく見える。テキパキと私のラーメンと半チャーハンの準備が進む。2人目のお客さんが来店。カウンターの右端に着座。何を注文したのかは食券が見えないので不明。11:12。ラーメン完成。カウンター台の上で受け渡し。「まずは、ラーメンからです。熱いので気を付けてください」「ありがとうございます」「チャーハンもすぐ出来ます」熱っ！　なみなみとスープで満たされた丼は確かに縁まで熱い。気を付けねば。慎重に手元に降ろしてくる。まずはスープをレンゲで掬って口に運ぶ。うん、あっさり醤油スープに鶏ダシがしっかり効いている。旨い！麺を啜る。これも、よし！少し硬めに茹でた中細麺が淡麗なスープと相性良し。歯ごたえがシャキッと素晴らしい。昭和を思い出す郷愁を誘う落ち着くラーメンだ。いや、中華そばって言った方が似合う。チャーシューも食べてみる。うーん、これはちょっと・・・作り置きの煮込んだ豚肉はトッピング直前に包丁で一切れカットしてラーメンに乗せる。肉が締まっていて、硬い。「半チャーハンです」おっ、お待ちかね！最近チャーハンに嵌まっていて、色々なお店でチャーハンを食べ比べるのが楽しい。谷ラーメンのチャーハンはどんな味だろう。ワクワクしながら、さっそく一口。旨い！いいねー、これ、これ。具材は卵、小さく刻んだチャーシュー、ネギ。色は醤油でやや濃い目。味はそんなに濃くはないので、バクバク食べられる。しかし、半チャーハンだから仕方ないが、量が足りない。これだけ旨いと知っていれば、チャーハンメインで注文してもよかった。因みに、チャーハン単品は750円。大チャーハンなら850円。ラーメンが伸びる前に先に麺を食べ切る。チャーハンもあっという間に食べ終わる。もっと食べたい。次回は大チャーハンだ！満足！ラーメンもチャーハンも昭和の香りを感じる老舗の味。ご馳走様！"
        ]
    },
    {
        "store_id": 8,
        "name": "横浜らーめん 山本家",
        "latitude": "35.6893025824072",
        "longitude": "139.69735967084955",
        "review": [
            "新宿駅西口から徒歩3分程度の場所にある大人気の家系ラーメン店。本日は、上司と1泊2日での豊岡・小田原出張の2日目ということで、いつものようにホテルの朝食バイキングを食べ過ぎたため、お昼過ぎに次の目的地である小田原に到着したが、ランチを食べる気には全くならず。取引先との面談後の段階でも、まだ空腹感はなし。本日は直帰するので小田急線で新宿に向かったのだが、新宿に着く頃にようやく食欲が出て来たので、以前、元祖麻婆豆腐・新宿店に訪問した時に存在を知った当店を訪問してみることに。その時、当店の店頭には行列が出来ていたが、本日はまだ17時と中途半端な時間帯だったので、そんなに混み合ってはいないだろうと考えた次第。　お店の前に着いたのは17時10分頃であったが、案の定、店頭には全く行列はなく、まずは店頭に設置されている券売機で食券を購入。券売機のボタンを見てみると、特選ラーメン（並：900円）、ラーメン（並：750円）、煮豚チャーシューメン・ロース（並：1000円）、燻製チャーシューメン・もも（並：1000円）、半ラーメン（650円）があり、麺量は、中が100円増、大が200円増となっている。ちなみに、ライスは終日無料でおかわり自由となっている。せっかくなので特選ラーメンの食券を購入し、店内に入って左奥から2番目のカウンター席に腰を下ろした。店員さんに食券を手渡し、お好みの麺・味・油については、全て「ふつう」にしてライス付きでお願い。　期待の特選ラーメンは、注文から7分程度で登場したのだが、具材たっぷりで豪華な感じ。まずはスープから一口飲んでみると、思っていたよりもパンチの効いた濃い目の味わいだが、しっかりとした旨味が感じられるので、人気があるのも納得。中から麺を引き摺り出してみると、平打ちの中太麺が現れた。これを啜って食べてみると、モチモチした食感でこれは美味しい。楽しみにしていた海苔は、スープに浸してから、ライスを箸で包んで食べてみると期待どおりの旨さ。特選ということで、海苔は5枚も入っているので十分堪能することができた。チャーシューは大振りで、ほうれん草もたっぷり、しっかり味の浸み込んだ味玉も半分付いてボリュームも満点。たった150円の差なら、ラーメンよりも特選ラーメンの方がお勧め。",
            "アイムフロムヨコハマ。家系ラーメンには厳しい雰囲気の男である。「都内に旨い家系ラーメンは一軒もない！！」と、ずっと豪語していたが最近は直系も都内に進出を始めたりし、少し柔和な雰囲気となってきている都内に王道家や環2家なんか出来てくると、直系以外認めない雰囲気であったが心に余裕が出来て亜流も「んーそういうのも美味しいよね。色々なカタチがあって良いと思う。世の中ダイバーシティだからねぇ」となってきているこの日は新宿で1人で用足しがあり、ルモンドでステーキを食うべ！！と行くとお休み。。。オーマイガールモンドから横を見るとすぐ近くにコチラが。肉肉しい凶暴な雰囲気であったので、凶悪な家系ラーメンで鎮火しようと訪問並び4人。5分ほど待った。平日昼13時評判は良く名前は聞いていたが亜流なので敬遠していた燻製チャーシューでは無く、ノーマルチャーシュー醤油フックもあまり無い、マイルド醤油豚骨でも結果、美味しかった。ヨコハマの美味しい亜流家系ぐらい美味しい特製ラーメンがオススメですかねライス食べ放題なのもスゴイですねキューちゃんと無限に食べれます新宿で家系ラーメン欲に駆られた時。オススメですあー書いてたら家系を食べたくなってきたアイラブ家系マイベストは杉田家と厚木家。甲乙つけ難し写真にて少し感想を",
            "東京、新宿にあります。西口ヨドバシカメラのあるあたりの混雑している一角。どこも混んでるのですけどこちらも雨にも関わらず行列です。新宿には本格的な家系の店はあまり無いですからね。土曜日の12:206人待ち先に券を買ってから並ぶ方式。着席は12:29特選ラーメン1050円なんと！　カウンター上には丼に入った大量のQちゃんが。やったね！そして卓上には豆板醤が、渋谷の侍でＱちゃん豆板醤がけスープ浸し海苔巻きご飯にどはまった私にとってはテンション爆上がりてす♪♪飴色の家系スープはこの猥雑な醤油豚骨味が中々goodです。このスープ、どこに近いのだろう？ 吉村家系統というより微妙に武蔵家っぽいけど？ と思って後で調べたら店主は三軒茶屋の大塚家出身、大塚家の店主は武蔵家中野本店出身らしく、やっぱりなぁと思いました。麺は酒井製麺製。角刃のやや細め。これはもう少し太くても良いかもね。チャーシューや味玉は普通です。ほうれん草は武蔵家系統の特徴なのか良いものを使ってます。そしてＱちゃん♪ご飯に載っけて豆板醤かけて。海苔をスープにたっぷり浸して、少し麺も混ぜて包んで食べると、いやぁ旨いなぁ♪♪お昼をここにしたかいがありました。接客は丁寧に元気よくやろうとしてるけど、程々のところですね。ごちそうさまでした。",
            "お昼の１２：３０外待ち6名の後ろに並びます。一度に３人か４人づつ入店を回転させている模様。ライスサービスは大変うれしいサービスなのですが、店内の様子を伺うと、ライスお代わりする人が多くて回転があまりよくありません・・・半ラーメン（麺半分でたまごサービス）にチャーシューとのり追加。麺硬め、脂多めで。まずはシャバすぎるスープにがっかり。まったくエキス感なし。コクなし。別の新宿の人気店でも同じような経験をしましたが、新宿のお客様は濃厚さを嫌うのでしょうか？それとも忙しい時間帯によるブレなのか。で、醤油感が激強でしょっぱい、しょっぱい・・・前の方が味薄目で頼まれていたので、お店の傾向がしょっぱいのは間違いないと思います。この味の濃さであれば、受け止めるスープをもっとしっかりさせないと・・・脂多めは全く多くなく、脂の存在をほとんど感じません。麺は酒井の細めのほうで安定ですが、硬め指定の割には柔らかめです。煮豚チャーシューは可もなく不可もなく。スタッフさんは笑顔も出るし、気遣いもあって、居心地は良いです。もう一度試したほうがいいのかなあ。",
            "平日夜に訪問。羽田空港からのバスで新宿西口に到着し、小腹が減ったのでこの店へ。店の外には待ちがあったので、他の店に行こうと思ったのですが、23時過ぎで開いてるラーメン屋の選択肢が少なく、食券を購入して外で待ちます。ラーメン中 900円麺、味、油は全て普通でオーダー。食券を渡してから5分ちょっとで提供されました。麺固めから提供されて、普通の私は最後。というか、私以外は全員固め。提供されたラーメンはクリーミー。前回行ったときはパンチがあるという印象でしたが、この日はまろやかという表現が合ってるかな。麺は柔らかい。皆さんがオーダーが固めだから、固めが1番美味しい茹で加減なのかな？うーん。前回訪問時のイメージは良かったのですが、この日はあまり好みな感じではなかったです。",
            "お隣のヨドバシカメラで時計の電池交換を待つ間、お腹が空いたので・・・とお邪魔しました。外の券売機には、女子にはうれしい“半ラーメン”=麺半分の味付き玉子付き650円も。だいぶ惹かれましたが、初見としては、普通の“ラーメン”750円の食券を購入。席が空くタイミングを見計らって店内へ参ります。食券を渡す際「麺、味、脂」の順で好みを伝えます。私は「硬、普通、普通」。周りの方は「硬、濃い、多め」が多かったですね。少々待って目前に置かれたラーメン。私がイメージする「家系ラーメン」そのままのビジュアル。１口スープをすすってみると、こちらも質量を感じるような濃厚豚骨。ただし、比較的軽めというか丁寧で上品な印象がします。麺は中太で、モチモチというよりはコシのあるしっかりした歯ごたえですが、ゴワつき感はないので食べやすいし、スープとのバランスもいいです。チャーシューも脂身控えめで、しっとりとした肉の旨味が味わえますし、ほうれん草も十分な量が入っていて、アクセントとして効いています。全体を通して、上品で基本に忠実で丁寧な家系ラーメンだと思いました。家系フリークな人でなくても、家系不慣れな私でも、“家系らしさ”を心穏やかに楽しめるお店さんだと思います。",
            "山本家 (東京/新宿)東京都新宿区西新宿1-15-13《らーめん 並 ¥750》@yamamotoya_ramen_nishishinjuku #山本家新宿駅西口近く西新宿エリアに店を構えるラーメン店。店主は新中野の「武蔵家」系譜である三軒茶屋の「大塚家」出身。注文は\"ラーメン 並\"コールはカタメ。ご飯無料。スープはしっかり店炊きの豚骨醤油。とろみのあるタイプで髄のコクを感じます。シンプルで無難に美味しいです。麺は酒井製麺の中細麺。安心安全の美味しい麺でござる。トッピングは海苔、薄めのチャーシュー2枚、ほうれん草。家系不毛の新宿エリアでは価格帯もお値頃かつ美味しく重宝しそうなお店です。ご馳走さま極めました。#横浜家系ラーメン#家系ラーメン#横浜家系#家系#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#新宿ラーメン#新宿グルメ#りゅーめん東京#りゅーめん新宿区#りゅーめん新宿#りゅーめん西新宿#りゅーめん都庁前#りゅーめん新宿西口 投稿者 @ryumen827",
            "特選ラーメン 中いやー美味しかったなあ。新宿西口の喧騒と雑踏の中で、かつ粗雑な雰囲気の店構えから、気に留めてないと通り過ぎてしまうような雰囲気。ただ蓋を開けてみると、ホントに美味しい一杯で腰抜けた。まず一目に目を引くのは、表面に輝く油の層と、その下の色目も濃厚な豚骨醤油スープ。そしてこのスープを一度飲んだ瞬間にもうびびる。滑らかな口当たりのスープやのに、上質な豚の脂身に感じるような限界ギリギリの豚の旨みが溶け出してホントに美味しい。めちゃくちゃパンチあるのに、どこかに感じる上品さ。そしてこれに合わさるのは、あまり家系らしくない柔らかくてソフトなストレート麺。ほうれん草の柔らかさとかノリのシナシナさとも相まって、これも美味しかった。あとは豚チャーシューも、特に脂身がこのスープと極上のマッチしてて美味しかったなあ。ライスが終日無料なのも案外うれしい。やっぱりこのスープは、白米にぶっかけながらカッパと一緒にかき込むのが最高すぎる。通常の家系スープでもこれは美味しいのに、もうこの極上スープやから言わずもがな。トッピングの生姜の爽やかさも嬉しいところ。",
            "新宿の横浜らーめん山本家でらーめん。週末の昼下がり、新宿で用があって前から気になっていた山本家に行ってきました。今や都内の家系は資本系が多いですが、こちらは武蔵家→大塚家の流れ。食べログの口コミも良さげなので期待を胸に突撃。店の前には5人ほどの行列がありました。先に食券を買って並ぶシステムです。今回は特製らーめんにのり追加。お好みは固めで。ライスは終日無料みたいなのでお願いしました。家系にライスはマストです。ほどなくして到着。やや白っぽいスープですね。トッピングも王道な家系。まずはスープ。ややポタージュ系ですが思っていたほど濃くはなくライトな味。個人的には少し物足りなったですね。濃いめにしたらまた多少は変わるかな～。麺は安定の酒井製麺。文句なしで美味いです。麺が美味しい分スープの弱さが気になりますが。。トッピング類も全体的に大人しめ。ほうれん草はクタ気味でしたが嫌いではなかったです。ライスは固めにたかれていて美味しい。卓上にあるきゅうりの漬物やのりを巻いて食べると最高です。家系にはかかせない！全体的に優しい家系でした。お店の方は感じが良くて家系慣れてない人には食べやすい一杯だと思います。",
            "2022.10.21 昼本日は西新宿勤務、弁当無し！んならば恒例の#横浜らーめん山本家　へ！13時前に訪問、待列5名にドッキング。こちらも恒例、#特選ラーメン並　900円を発注。今日コールを少し変えて、麺固め、味濃いめ、油多めコール。回転早く5分で入店。セルフで水汲んで着席して待つ。ライスは終日無料かつおかわりも可能なので頼んで届いたものにきゅうりの漬物を投入して待つ。7分ほどで着丼！！おぉー、油多めだから液面に層が出来てる。一口飲むと鶏油の甘さが際立つ、これも美味しいな。ま、食べ方はいつも通りなので割愛！ごっつぁん！！ #新宿 #西武新宿線沿いラーメンロード #よしのりのラーメン屋めぐり #ラーメン　#ramen #拉麺"
        ]
    },
    {
        "store_id": 9,
        "name": "孫鈴舎",
        "latitude": "35.67828783871759",
        "longitude": "139.76551818435536",
        "review": [
            "孫鈴舎@東京駅孫鈴舎さんは、孫作さんが移転リニューアルオープンしたお店です。東京駅丸の内南口をはとバス乗り場の方に建物沿いを歩いてくると3分くらいで着きます。あと車の人も店の目の前に車停められる白枠あるので、最高です◎本当は朝ラーメンが食べたかったので、ダメもとで店員さんに聞いたら‍♂️やっぱり夕方は無理だよね。。「らーめん」にねぎと味玉と生たまごトッピング、結果味玉ダブルトッピングとネギめしを注文◎スープは、孫鈴舎って名前からは想像付かないくらいの動物系のワイルドスープ◎生姜がのっててお好みで崩しながら飲むと動物系にギリギリ負けない位の生姜感がいい感じ◎お好みで卓上のクラッシュ？ニンニクと辛味をスープに溶かしたらまた更に違う食べ物、らーめんになって面白い◎でもちょーニンニク臭い◎麺は家系？って感じの平打ち中太麺でもっちもち。このワイルドなスープにねぎが良く合う◎孫鈴舎のねぎはちょっと辛めで、スープとは相性良いけど、ネギめしにしたら辛くてちょっとダメだった。ネギめしにもスープかけて食べちゃいましたけどね。六厘舎のイメージがあるので、この時いた周りのお客さんはみんなつけ麺注文してた。次回はつけ麺ももちろん食べたいけど、やはり朝ラーメン。これ一択。替え玉までしてみたい。ニンニク好きにはたまらないお店です◎#孫鈴舎 #らーめん #朝らーめん #朝ラーメン #東京駅 #tokyo #ラーメン #東京駅グルメ #instagood #instagram #instapic #instafood #ramen #ramen",
            "早く出た朝、せっかくなら途中で朝ラーメンと洒落込もうと東京駅の外にあるこちらに伺いました。六厘舎系列のお店です。朝7時の東京駅付近は流石に空いていますね。場所は東京駅南口、ハトバスの乗り場が集まっているところの高架下になります。ここなら有楽町からも歩けそう?券売機は朝モードになっていて、メニューは 朝らーめん 600円 のみ、あとはトッピングが並んでいます。朝らーめんに味付け玉子とねぎ(それぞれ100円)のチケットを購入、チケットを持ったまま席で待ちます。番号で呼ばれたらチケットをカウンターで提出して、オーダーしたものを受け取ります。ラーメンはチャーシューとメンマ、ネギだけのシンプルなものです。味付け玉子は丼の中、トッピングのネギは別添えです。まずはスープを一口、こちらは初めての訪問であり、朝だけなのかもしれませんが、六厘舎系列としてはすっきりした豚骨醤油スープと感じました。レギュラーメニューには魚介は使っていないと聞いていますので、動物系のスープとしたらこれはとても優しい味わいです。麺はストレートな細麺、表面がざらついているのかスープによくからみます。チャーシューは肩ロースと思われ、低温調理というよりは丁寧に炊かれて基本を押さえたオーソドックスなものです。トッピングのネギを加えるとピリッとした刺激が加わり、ある意味、味噌汁のような朝にふさわしい一杯に変わるのが面白いですね。朝ラーメンは、こちらの特徴であるレギュラータイムの濃厚な動物系つけ麺をベースにしたラーメンを期待するとやや物足りないかもしれません。でも朝いただくラーメンとして考えると、計算されたバランスの良さが感じられました。朝の身体に優しいラーメンはたまに食べたくなる一杯、でも次回はレギュラータイムのつけ麺にトライしたいな(^ ^)",
            "【2023年2月9日初訪問】ＪＲ東京駅「丸の内南口」から駅に沿って有楽町駅方面へと進んで行くと「東京ビルTOKIA」の向かいに現れるお店。平日の夜８時前に前を通り掛かった「東京ラーメンストリート」内にある「六厘舎」さんはこの日も大行列。対して同系列のこちらのお店には先客はゼロ…私に続いて１名だけ入店がありましたが…という事で、こちらで晩御飯とする事に。とにかく空腹だったこの日。初訪問だったので、基本メニューに留めようと思ったのですが、量だけは歯止めが効かず…「つけ 大盛」としました。と同時に店員さんからは「茹で時間を10分程頂きます‼︎」とのコール。本当に10分とちょっと待っての完成…こちらはセルフサービスのお店なので取りに行くと…やってしまった‼︎こちらの「大盛」は600gとされていましたが、それは見た目明らかに茹で前。一応店員さんに確認すると「茹で後は1kgになります‼︎」と。「麺屋武蔵」さんの「巌虎」さん店舗では、通常食べている量ではありますが、それは好きな麺とスープ、更には「タバス粉」という必殺の味変アイテムがある為。他の店舗では意外と少食なのです…イケるか急に心配に。徐々に店内のお客は増えて来ていましたが、こんなデカい丼で食べているのは私のみ。「六厘舎」さんの系列店という事で魚介豚骨のスープを想像していたのですが、魚介が感じられない…代わりに野菜が鶏豚骨と融合しているという、ややコラーゲンを感じさせる程度には重さを感じさせる少しシャバシャバ感のある優しい系の味。ただ、ちょっと塩気が強いか…⁈大葉が入っているのが珍しいとは思いましたが、思った程の主張は無かったモノの、サッパリとさせる、良い仕事はしているな！と。目の前には「且てこれほどニンニクが合うつけめんがあっただろうか⁈」との記載があり…これに従いおろしニンニクを投入。確かに何故予め入っていないのか⁈と思える好相性っぷり‼︎ここにつけ麺にしてはやや細めとなってしまうか⁈という加水やや高めの中太ストレート麺で食べる！麺を食べ終わった丼の底には水溜まりが無かった様に丁寧に仕上げられていましたが、これがそこ迄は好みの麺ではなく…オマケにモチッと食感を出す為にしっかりと水で締められている事がアダになり…スープが凄い勢いで冷めて行く…ここは少し残念で。結局食べ切りましたが、正直言って途中から飽きが来てしまい…最後はやっとという感じでした。ただ、スープはたんまりと余っており…割スープで温めつつ完飲完食としたのですが…この割スープが意外で！あまりの不思議な味でその正体が分からず終いだったのですが…どうやら後で調べたらほうじ茶らしく…確かに色はそんな感じだったのですが…正直言って、かなり好みの味だったんですよね。ここは注目です！う〜ん…自分で選んでおいてナンですが、もう少し麺の盛りが少なかったら、ちょっと印象が違ったかも。麺の量に許容出来る様々な工夫に少し欠けている印象だったので。ただ、食べ始めもソコまでは…という印象があったのも事実で…。ご馳走様でした。",
            "六厘舎系つけめんは、やっぱり旨い！提供も早く回転が早いお店です。ランチタイムに訪問。場所は、東京駅を下車して歩いて５分くらいの所にお店はあります。此方のお店は六厘舎系のお店で、つけめんが美味しいお店になる。朝ラーも人気のようで、丸の内のサラリーマンの胃袋を朝から晩まで満たしてくれるお店になる。注文したのは、つけめん　850円立地のわりにはコスパはいい。３分くらいで提供。提供はメチャクチャ早く、回転も早い。立ち食いレベルの回転のよさだ。【ビジュアル】一般的なつけめんだ。提供の早さを意識しているよいで、ばえはない。【スープ】まずは一口…旨い！動物系のスープだ。わりとサラリとしたスープで、重さもないので胃もたれなどの心配はない。ランチにはちょうどよいスープだ。【麺】つけめんにしては少し細めの麺。スープのからみもいい。【チャーシュー】柔らかく美味しい。食べ終えた感想は、動物系で軽めのつけめんが旨かった。提供が早くて、軽めのスープは普段使いにちょうどよい。飽きもこないスープで美味しいつけめんであった。次回は、朝ラーが人気のようなので食べてみたい。美味しく楽しめた！",
            "さて、岡山出張朝ラーしないと(笑)東京駅でラーメンは迷う時代にラーストだと新幹線出発の営業時間が合わないで、７時から営業してるこちらへ六厘舎系列の模様東京駅南口から、はとバス発着方向へはとバス、大人気ですね人が歩道にあふれて、歩きずらい平日９時過ぎ先客１組　１名後客１名入って左に食券機朝らーめんのボタンのみ６００円也オープン当時は５５０円だったようで他は、替玉、白めし、トッピングのみ１０時３０分までは朝ラーメンのみその後は、つけめん、らーめんの提供カウンターのみ中央は向かい合わせタイプ今時のサービスエリアみたく、発券すれば、厨房にオーダーが通ってますお水は紙コップでセルフ２分程で番号呼ばれるシンプルな面構えスープは熱々これ、動物系だけなんですか？魚介ヌキみたいなコンセプトのようですが煮干しっぽさを感じてします自分がおかしい飲み進めると動物感満載結構パンチありますね朝らーめんというイメージと違う生姜でまろやかになります麺は細麺でパツパツこれもイメージと違ったこだわりのある、常識覆す朝らーめんですね今日も元気をつけて頑張るぞ！というタイプのらーめんかもしれませんさて新幹線で寝よう(笑)",
            "朝らーめん（600円）六厘舎系列のこちらのお店に朝ごはんで訪問。平日のみ７時から10時半まではモーニングタイムでメニューは朝らーめんの一択。券売機でポチるとチケットを持ったまま空いてる席に座るように促される。厨房と連動しているため、しばらくするとチケット記載の番号を呼ばれ、出来上がった朝らーめんを取りに行き再び着席。その瞬間から生姜のとても良い香りが漂ってきて、空腹が刺激される。具材はシンプルにチャーシューと刻みネギ、そして生姜のラインナップ。スープは豚骨ベースのコクを軸としつつ、節系の酸味が広がる少しとろみのある濃厚な味わい。後追いしてくる生姜の風味が堪らない。麺は博多とんこつラーメンのような細ストレート。加水率低めのぷつぷつとした口当たりが濃厚スープに￼ベストフィットしてめちゃくちゃ旨い。刻みネギのアクセントもいい感じで、チャーシューも柔らかく肉の旨味をしっかり味わえる。朝らーめんにしては濃厚な部類だと感じるが、奥深い味わいの中にもどことなくホッとする味わいも混在しており、結局はしっかり旨く完食完飲。",
            "(22/10/25 9:40頃来店)繁忙期ももう少しで終わるということで、最後の踏ん張りのために朝からラー活。久々に孫鈴舎の朝らーめんが食べたくなったのでわざわざ東京駅に。朝なので先客なし、後からJR社員と思しき方2名。注文すると自動でオーダーが厨房に入るSA方式。大人しく座って待つ。5分ちょっとくらいで着丼。シンプルな豚骨魚介、朝用にチューニングされたくどくない絶妙な塩梅。これは美味いなぁ。細麺でスープにすごく合うし。朝らーめんは豚骨醤油に生姜が効いているが、卓上でニンニク増しも可能。せっかくなのでニンニクも追加。更に上手くなる。具材は刻みネギとチャーシューだけだけどシンプルで良い。薄めのチャーシューも朝にはちょうどいい。味はしっかりうまい。あんまりスイスイ食べられるから替え玉(100円)後から買ってしまった。これで600円ならコスパ抜群。",
            "冷やし中華（850円）＋大葉増し（50円）有楽町でランチ。 今日の狙いは、昨年神田店で食べてなかなか気に入った孫厘舎の冷やし中華！ ちなみに神田店はいつの間に閉店（松富士の別ブランドに切り替え）し、孫鈴舎は丸の内TOKIA向かいの１軒だけに。  平日13:00到着、店内は2/3ほどの入り。後客続々ですが並びになるほどではなし。 目の前に白枠があるのでクルマで来ても安心です。あれ？以前来た時と店内レイアウトが変わった？厨房が奥になり、また配膳がセルフになったんですね。 ハイテク券売機で冷チューをポチ。あと、去年「絶対入れるべきだった」と後悔した大葉トッピングもポチ。 この時点でオーダーが厨房に送られるので、食券を出さなくともよい「おにやんま」方式ですね。  待つこと15分ほどでようやくブザーが鳴り、自分の食券番号が呼ばれます。急いで取りに行きセルフ着盆。 うん、ゴマダレに和えられた太麺。上にはチャーシュー、ネギ、刻み海苔、メンマ。地味な絵なんだけどこれが旨いのよね。  では早速全体を混ぜつつズズズ。 麺はつけ麺と共通の角断面極太ストレート。キッチリ氷水で〆られグミッとした弾力をもったコシ強めの麺はなかなかいい感じ。 対するスープはキンキンに冷たい、いわゆる甘口のゴマダレですな。塩気はキリッと強めですが、酸味等のベタな冷やチューっぽいアレンジはありません。  これだけでも十分旨いんだけど、全体の印象としてはちょっとぼんやり。なにかアクセントが欲しくなります。 ・・・そこで！ここに別皿提供の大葉（２枚＋刻んだもの）を投入！ まるっと２枚の葉っぱのやつは手でちぎって細かくするのがポイント。 これをよく混ぜてズバッと一口・・・はい、整いました！ 大葉のさっぱりとしたジャパニーズハーブ感とこってりとしたゴマダレの甘味が絶妙にシナジー！これは入れる前と入れた後では全く別物！一度入れてしまうと、ナシの状態は中途半端にしか感じんくらいのキマり具合。  うーん、ここにあとひと味アクセントが欲しいな。。ということで、配膳口にあったお酢を拝借し２回し。 さぁ、これでどうだ？・・・キタコレ！バチコーン！ ハイ、この冷チューは大葉トッピング＋お酢２回し（ただしこれは酸っぱい冷やし中華が好きな人に限る）で完全にキマります。  ネギのシャキシャキ感と辛み、そして太目の刻み海苔の香ばしさも絶妙のアクセント。うん、こりゃたまらん。冷たい麺とこの和のサッパリテイストが抜群に合うねぇ。おそらくだけど、ミョウガや生姜も間違いないと思われます。 ちなみにこの汁に白飯をぶっこんで冷たい緑茶かほうじ茶で割ったら、たぶんいい感じの「冷や汁」的な味わいになりそう。キュウリも合うだろうけど、たぶんキュウリは敢えて入れてない（普通の冷チューっぽくなっちゃうから）んだろうな。 チャーシューはホロホロの煮豚の短冊がゴロゴロ。去年神田店で食べた時より載せものは全体的に少なくなった感あるかな。。。まぁ、このご時世しかたなしか。。  ということで、300gの麺もズルズルと一気に食べ進み大満足でごちそうさま。 うん、大葉は好き嫌いあるからデフォでは入ってないんだろうけど、紫蘇が好きな方なら絶対入れるべき。というかコレ、大葉入れて始めて完成だと思うメニューだねｗ大葉超おすすめです！",
            "東京出張時のこと、東京駅近くのこの店で朝ラーしました。場所は東京-有楽町間のガード下。朝はあまり混んでませんでした。券売機制。朝のラーメンは朝らーめん600円のみ。あとは替え玉とか、ライスのみ。食券は提出せずに、購入して空いている席について待っていると、券の番号で呼ばれます。食券機から厨房に行くのですね。厨房は１人。水はセルフの紙コップです。さて、朝ラーいただきます。トッピングはチャーシュー１枚に刻みネギ、おろしショウガと比較的シンプル。スープは濃いめの豚骨醤油。うまみはしっかり濃厚だが、しつこくなく、かなり美味い。醤油も効いてますが、博多豚骨のような感じあり。豚骨臭さはゼロ。素晴らしい。麺は極細。これも博多豚骨っぽい感じ。しっかり目の麺で美味い。麺量は普通です。食べたい方は替え玉かライスですね。チャーシューはトロトロ。ちゃんと美味い。途中でショウガを混ぜながら食べると、これもいけます。美味し。ごちそうさま。素晴らしいラーメンです。シンプルだし、ニンニクも効いてないし（テーブルにはある）、朝ラーとしてかなり優秀。これだけ高レベルのラーメンを、東京の真ん中でこの値段でいただけるならコスパも優秀。",
            "いつまでかはわかりませんが、派遣で丸の内にある会社で働くことになりました。就業開始は昨日でしたが、タイミングが悪くお昼を取る時間が無く、今日が初ランチ♪ビルを出てすぐのこちらに来てみました、ちょっとフライング気味の11時半、めちゃお腹が空いています。つけ麺にする予定でしたが冷やし中華の文字を見たら、これにするしかないでしょ〜冷やし中華　並　800円を購入。ついたての向こう側の人がラーメンを食べているのですが、凄く美味しそう！もうヨダレが垂れそうなくらいお腹が空いている時に見る光景じゃない､､､そして冷やし中華は時間がかかります。もうラーメンにすれば良かった。番号を呼ばれて取りに行きます。冷え冷えに〆られた麺と胡麻だれ汁、酸味はなく、冷やし中華っぽさは無いけど美味しい！！並でも充分にボリュームがあってお腹いっぱい、でも今日の気分はラーメンだったかも、向かいのおじさん、美味しそうに食べ過ぎ！また来よう。ご馳走様でした。"
        ]
    },
    {
        "store_id": 10,
        "name": "壱蔵家",
        "latitude": "35.6987326818242",
        "longitude": "139.697185362258",
        "review": [
            "JR中央・総武線の大久保駅から歩いて5分ほど、小滝橋通り沿いにある豚骨ラーメン屋さん。新宿駅西口からだとまっすぐ北上して15分ほどの場所にある。平日の12時過ぎに初訪問。黒と赤の外観をしており、2階には間借りカレーのダイスがある。お昼どきは並びができていて人気のお店。行った時も数分待ったが回転は早い。店内はコの字のカウンター8席。近隣のサラリーマンが中心。奥の券売機で先に食券を買う。塩ラーメン、醤油ラーメンのほか、濃厚とんこつ味噌ラーメンがあり今回は味噌にしてみる。お支払いは現金のみ。・濃厚とんこつ味噌ラーメン 900円席に着くと、味の濃さ、麺の固さ、油の量の好みを聞かれる。全て普通にする。15:00までは半ライスサービスでお願いする。ものの5分ほどで提供あり。見た感じはネギに覆われていて、味噌の茶色がかったスープ。さっそく食べてみる。麺は中太めで少し縮れた麺でモッチリして、スープとよく絡む。唐辛子が入っていてピリッとして味噌の味をひきたてる。長ネギやチャーシューは千切りになっていて、それぞれアクセントになる。スープは濃厚豚骨でコッテリしている中に味噌のマイルド感が合わさって、とても美味しい。スープとライスの取り合わせも抜群にいいので、満足感、満腹感ともに得て完食。味噌も良かったし、塩や醤油、さらに売切で押せなかったけど、つけ麺やまぜそばも気になるし、今度また来よう。外に出た頃には10人ほど待ちができていた。",
            "２０２２年１２月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は大久保にて。ＪＲ大久保駅で下車、南口から出て”小滝橋通り”へ。通り沿いに見つけましたのは、この日の目的の『壱蔵家』さんというお店でした。店名から家系と思われるラーメン屋さん、これまで何度となく店前は通過してきましたが、入店は初めてとなります(〃´∪｀〃)ゞ店内、カウンター席にて、この日いただきましたのは、塩ラーメン、税込８５０円です。麺のかたさなど、すべて普通でお願いしました。１０分ほどで供されましたのは、海苔が家系という感じながら、塩のスープが独特に感じさせるラーメンでございました。スープを１口啜りますと、とろみがありクリーミーなエキス、さっぱりとも感じる塩のハーモニーを楽しませていただきました(*´з`)麺は中太、モチモチっとした歯ざわり、具材はチャーシューにキャベツ、もやし、ほうれん草、ねぎ、海苔といったところでしたか。家系では珍しいと感じた、キャベツなどシャキシャキの野菜たちと麺との食感のコントラストが心地よく感じました(・∀・)ｲｲﾈ!!そもそもあまり縁のない家系、これまで塩ラーメンをいただいたという記憶はなく、貴重な食体験ができてよかったと思います(^_-)-☆",
            "総武線大久保駅が最寄りの『壱蔵家』を訪問します。券売機を見る限り、塩と醤油がメインのようですが、そんななか・・✔︎濃厚味噌ラーメン（850円）✔︎麺大盛り（100円）✔︎小ライス（50円）で、ピッタリ1,000円。※お好みは、固め/普通/普通。８分で着丼。挽き肉、刻み焼豚、ネギがどっさり。これ、絶対旨いやつじゃん。では。♦︎濃い、しょっぱ、旨っ。濃厚で重めの味噌ラーメンがお好きな方にオススメです。味噌は、デフォルトでピリ辛仕立てになっています。もっと辛くしたい場合は、豆板醤・辛子高菜・唐辛子と、揃いに揃っていますので、お好みでどうぞ。麺大盛りはとてもボリューミー。小ライスを後悔しました。（ちなみに50円ではなくて、フードロスの方ですよ  笑）やっぱり残せない。小休止の後、スープは諦めて、辛子高菜でライスを食べ進めました。何とかなって良かったー。満腹感120%。これで1,000円は納得です。主張がハッキリしてして、コレはコレでありだと思いますが、次回食べるとするなら・・「麺固め/油少なめ/味薄め」かな。",
            "ランチ過ぎに入店です。こちらは家系に分類されますが塩と味噌推しです。家系と言えば濃厚白濁豚骨やお店によっては鶏ガラのスープもプラスで醤油濃い目でほうれん草、海苔、半ライスがデフォになります。初訪ですが今回は濃厚味噌ラーメン＋味玉を券売機で購入しました。食券を渡す際に好みはありますか？と問われましたが全部普通でとお願いしました。好みとはこれも家系の定番ですが麺の固さ、味の濃さ、脂の量の事です。15:00までは半ライス無料ですが店員さんからは言われないので自己申告して下さい。今回、半ライスはパスしました。厨房を見ているともやしは炒めないで茹で麺機で茹でて丼に味噌を入れてスープを溶いて行きます。麺が茹で上がる前に白髪ネギを辣油で和えて行きます。麺が茹で上がり茹でたもやしを乗せてその上に辣油と合えた白髪ネギを乗せ予めい炒めてあった豚ミンチを乗せ、豚肩ロースチャーシューの切り落としもトッピングして行きます。後は別注の味玉です。着丼です。まずはスープですが辣油の影響で少し辛いですが濃厚豚骨に鶏ガラのスープで粘度もあり濃厚です。味噌はブレンドだと思います。合わせ味噌が主体でこのスープには合っています。こう言った濃厚豚骨スープには味噌のチョイスを間違わなければ普通に美味しくなります。麺は切刃14の太麺です。",
            "新宿は小滝橋通り沿いにある、『壱蔵家』さんを訪問。久しぶりの○○家ラーメンです。券売機の一番左上は、なんと醤油ではなく、塩ラーメンとなっていたので、初心者の鉄則を破ることなく、塩ラーメン　800円追加のり　100円追加たまご100円を注文。開店間もなく入店したのですが、8席のカウンターはあっという間に満席となりました。人気の高さが窺えます。5分ほどでラーメン到着。いただきます。スープ一口飲んで、まぁ！なんてクリーミーな豚骨スープなのでしょう！絶妙です。少し角ばった麺もスープに良く絡みます。追加した海苔は数えてみたら10枚ありました。スープに浸して、ホウレン草を巻いて食べたり、チャーシューと一緒に食べたりと、楽しく頂きました。また、カウンターにある高菜は結構な美味でした。少し油分が多めですが、塩豚骨のスープを更に引き立ててくれます。今度は醤油味を食べてみようっと。御馳走様でした。",
            "・塩ラーメン　¥750税込＊麺固め選択JR総武線大久保駅から徒歩3分程度のところにあるラーメン屋さんです。「家系」と言うやつに分類されるでしょうか。家系というと醤油とんこつ。ちょい太の麺。大判の板海苔、ほうれん草などフォームがある程度決まっているイメージ。あぶら、辛め、固め、など好みも聞いてくれる印象です。しかし、こちらのお店、塩とんこつも置いてあり、これがなかなか旨いと聞いておりまして、食べてみることにしました。仕事の都合でランチの時間をとっくに過ぎた15時前。と言うことで混んではないのですが、私のようにおかしな時間に昼食を食べなければならなくなった人が何人もいて、店内５割ぐらいの客入り。もともと人気のあるお店と聞いているのでこれぐらいは普通なのかも。食券機で御目当ての塩ラーメンを購入した、待つこと10分弱。たしかに家系らしくない白さ際立つスープのラーメンが運ばれてきました。ちなみにライス付きです。早速頂きます。【塩ラーメン】 家系らしからぬ塩とんこつ。しかし、トッピング要素は嬉しい家系。大判の海苔、ペラっと大きめチャーシュー、ほうれん草とネギ。まず汁気から。とろんと滑らかに、味が凝縮されたスープは臭みなく、すごく丁寧に作っているんだろうなと一口飲んで実感できます。そのスープを味わうのに塩だれは正解かと。家系らしくほうれん草が入りますが、他にもニラも入って少しクセをのせていました。中太のややウェーブのかかった麺は硬めにしたところちょい固程度。もう少し硬くても良くてよ。大判の海苔で麺を巻いて食べましたがこれ旨い。とにかくスープが気に入りました。これはうまかった。がしかし、個人的な問題ですが、油っこいのが体に合わず、食べた後のお腹の重たさと言ったらもう大変で……美味しいんだけどなぁ…食べられる若さがなくなってしまった…御馳走様でした。",
            "オープン10分くらい前に見たら、まだ、開ける様子がなかったので２Fの「カリーダイス」で少し談笑。11時30分丁度位に下に降りたら、何とほぼ満席で自分が座ると満席。しかも、その後も並びが出来るほど。隠れた人気店だ。前回、初めて来た時は醤油だったのでお勧めだという塩にしてみた。叉焼トッピング￥200。安いね。そして、家系にはどうしても外せない禁断の小ライスをつける（15時まで無料サルビス）。麺固め、味普通、油多めで注文。同時に組み合わせの違う好みも聞きつつ、複数人数分を仕上げるプロの動きに感心。２Fで酔っぱらっている時の店主とのギャップよ。さて、顔見知りという事もあって、明らかにキャベツと海苔と味玉がサルビスされている。氷川きよしのズンドコ節の世界。「そっと目くばせ、チャーシューを・・・」的な。スープをずずり。コクのある濃厚スープ。粘度もある。太め短めの麺にスープが絡む。それにしても、茹でキャベツ、ニラがいい仕事をしているね。スープを吸わせた海苔、ほうれん草でライスをローリングして頂く、家系ラーメン王道の楽しみ方を実施。実は新宿って全然、家系がない。壱角家だけ以上に多い。あれは家系風であって、家系じゃないし。あとは町田家くらいしかないのでは？？新作＆期間限定の味噌ラーメンも食べてみたい。良く見たら、汁なし混ぜそばもあるじゃないの。また、来よう。",
            "壱六家という磯子に本店を置く横浜ラーメンチェーンがあります。壱六家は豚骨100%のスープで吉村家とは無関係ながら多分にその影響が見受けられる家系の亜種といえるお店です。壱六家さんからFCなどで派生したお店は壱○家といった屋号が多く壱系と呼ばれたりします。こちらはそんな壱六家さんと関連のあるお店。以前は赤い看板で横浜家系という枕詞が付いていましたが今は黒い看板に変わり家系の文字は無くなりました。個人的には壱系も家系と言って良い気がしますが「大人の事情」でしょう。前置きが長くなってしまいましたが、今回は仕事で昼ご飯が15時過ぎになってしまったので通し営業のこちらを訪問。壱系は塩ラーメンがあるお店が多く、こちらも券売機の左上は塩だったのですが、外の看板にオススメは味噌ラーメンとあったので味噌に。外看板には鶏ガラと味噌を豚骨スープに合わせた挽き肉/黒マー油入りラーメンとの説明。5分程で着丼。看板の内容以外にはもやし/ニラ/白髪ネギ/青ネギ/サイコロチャーシュー/のり/ラー油が入っています。スープに多少粘度がありどことなく大塚屋の味噌ラーメンに似ています。若干味が濃いめでしたが大変美味しい豚骨味噌ラーメンでした。It is a miso ramen with a rich pork bone broth.The seasoning is a little strong, but it's a delicious ramen.#らぁめん壱蔵家 #壱蔵家 #Ichikuraya#濃厚味噌ラーメン #麺硬め #PorkBoneMisoRamen#大久保 #大久保_ラーメン #ookubo #ookubo_ramen#壱系 #家系ラーメン #味噌ラーメン",
            "久しぶりに、こちらのお店へ以前は赤い看板で横浜家系の文字が書いてありましたが、その文字は消え黒いシックな看板に変わってました伺ったのは、平日の昼11時45分、既に並びが3名でしたこちらのシステムは先に食券を買って並びますいつも塩なので、今回は【濃厚味噌ラーメン（800円）＋味付玉子（100円）】※脂多め、味濃いめ、硬さ普通でお願いしました15時までは小ライスも無料なので、そちらも頂きました先に食券を渡して待つ事、7、8分で入店です提供は、5分程でした麺は、ちょっと縮れた中太麺で、もっちりツルツルしたタイプですスープは、濃いめにした事もあり、かなり濃厚ですね豚骨鷄の動物系の味噌ベースに辣油が入って、適度な粘度もあり、麺や具材とも良く絡みますねトッピングは、たっぷりの白髪ネギ、モヤシ、ニラ、海苔3枚、これまた、たっぷりの肉味噌と、ちょこっと入った細切れのチャーシュー、追加の味付玉子ってところです白髪ネギの辛味が、良いアクセントとなっていました味濃いめなので、サービスの小ライスも進みますね〜途中で、擦りゴマとおろしニンニクを投入！ジャンクさが、出て更に美味しくなりました卓上の辛子高菜も美味しかったです御馳走様でした(๑˃̵ᴗ˂̵)※11時55分に店内のお客様が自分含めて3名となったので、タイミングが合えば待たずに入店出来そうです",
            "この前、元祖の吉村家に行ってから、家系のハードルが高くなりましたが、相変わらずこちらはそれを悠々と超えて来る美味しさ。豚骨の旨さを存分に含んだスープが絶品。家系に興味なくても、豚骨ラーメンを食べたい人にもオススメできます。塩味が好き。"
        ]
    },
    {
        "store_id": 11,
        "name": "らーめん いっとく",
        "latitude": "35.73014527736742",
        "longitude": "139.7624127697624",
        "review": [
            "「らーめんいっとく」は、不忍通りの道灌山下の交差点にあり、さほど広くはありませんが、こぎれいなお店で、行列ができるということもないので、ゆっくりと食事できます。テレビ東京で「行列のできない激うまラーメン」として紹介されていました（笑）。（http://kakaku.com/tv/channel=12/programID=30323/page=26/）この日は、連れと２人で行き、「徳そば」（700円）、「鶏白湯」（750円）、「餃子と生ビールのセット」（700円）をいただきました。徳そばは、鶏と魚介スープで割とこってりしています。チャーシューがやわらかい。鶏白湯は、鶏とポタージュのスープです。好みもあると思いますが、ポタージュってどうよ、という感想でした。お店の方は感じがよく、雰囲気のよいお店です。★☆★☆★☆★☆★☆★☆★☆【再訪】正月明けに久々に行ってみると、新メニューの「坦々麺」（７８０円）が登場していたので、早速注文しました。スープは濃厚ですが、余り辛すぎず、太麺と相性が良い。トッピングはひき肉と水菜というシンプルな組み合わせです。ランチ時はごはんが無料なので、スープでご飯という楽しみ方もできますね。谷中・根津・千駄木】ラーメン激戦区の谷根千界隈のおいしいラーメンhttps://tabelog.com/matome/1298/",
            "日曜日の14:00前に到着。並ばず入れました。券売機で徳辛鶏魚930円に、セットの生姜焼きチャーシュー丼290円を追加し、計1,220円税込也。日差しが差し込む明るい店内は、ラーメン屋さんには珍しく四人がけと二人がけのテーブル席があります。また、サービスがとても優しいこともあり、特に小さな子供と一緒に行くのにおすすめです。僕自身も、次女五歳と一緒でした。7〜8分で徳辛鶏魚から到着。スープをひと啜り。名前の通り、ベースは鶏と魚介のダブルスープで、旨味が強くとろりとした食感です。そこに大量の粉唐辛子と糸唐辛子が投入されています。たぶん韓国の唐辛子だからだと思いますが、香りが良く辛さは極端なものではありません。もうひとつ特徴的なのは、酸味が強い点で、総合するとかなり個性的なスープと言えるかと思います。麺は少しざらついた食感の中太のストレート麺。食感は心地好く小麦の香り豊かで美味しいです。チャーシューも、香りの付け方や火の通し方がとても丁寧で美味しい。全体的にとても丁寧に心を込めて作っていることが伝わってきました。次回はスタンダードなメニューにしようと思います。",
            "千駄木駅から徒歩7、8分。不忍通りと道灌山通りがぶつかる道の角にあります。カウンター7、8席。テーブル席は4人掛け、2人掛けが一つずつ。小さめなお店だと思いました。気軽にふらっと入れそうな雰囲気。来店時は席は半分くらいは埋まっていたと思います。鶏白湯玉子880円。鶏白湯ラーメンのイメージとは違いましたね。美味しかったのですが、コーンポタージュのラーメンを食べたといった気分。スープは甘みが際立っていて、とろみもしっかり。ただ、鶏の味がしたかといえばそうではなく、出汁が入ったコーンポタージュ風。下の方にコーンが入っていたのも、気持ち的にその印象に拍車がかかった気もします。コーン自体はフレッシュさがなかった。鶏ひき肉に鶏油が少しかかっていましたが、もっとあったほうが絶対に美味しいと思いました。もしくはネギなどを増やして、苦さで甘み抑制するのでもいいかなと。それぐらい、ラーメンにとっては違和感のある甘さでした。麺は中太ストレートかな。お店では歯切れの良いモチモチした食感で提供したいとのこと。少し芯が残っているようにも思いますが、個人的にこれくらい固さでバッチリ！チャーシューはホロホロ崩れる感じで、スープのとろみとも親和性高め。味玉は半熟で、茹で加減が良かった。鶏ひき肉もスープの具材としてとても合ってた！最後にスープだけを飲んでいた時、崩れたチャーシューとひき肉があったおかげで、残り汁ではなく、\"一品のスープ\"として完飲出来ました。",
            "「いっとく」に   行っとく〜〜？メニューが多少変わっていたので載せときます…高校生割率あります小学生以下もサービス致しますよ…みんな、カモンカモン…",
            "JR西日暮里駅より歩く事数分、不忍通り道灌山下交差点角にあるお店「らーめん いっとく」。1月下旬のお昼時に初めて訪れました。先ずはお店に入り直ぐ左手に設置された自動券売機でチケットを購入します。この日は「特製鶏白湯」(1020円)を購入しました。店内はカウンター席とテーブル席が全17席の広さ。私はカウンター席へと案内されました。お店は男性お2人切り盛りされております。チケットを渡し、さほど待つ事なくラーメンが上がりました。「鶏白湯」の麺は細ストレート麺。具にはチャーシュー、挽肉、味付け半熟玉子、メンマ、ネギ、三つ葉など。早速いただいてみました♪スープを一口グビリ。鶏白湯らしい、トロッとしたマイルドなお味です。麺は割と固めな茹で加減でモチッとした食感です。チャーシューは箸で掴んだだけでホロホロと崩れる程の柔らかさで味も濃くて美味しいですね。このチャーシュー以外に挽肉も入っているのが特徴的です。玉子は燻玉のような外観。黄身が自分好みでした。メンマは角材状で、しっかりとした歯応えがこれも特徴的でした。っと、3分の2くらい食べ終わった頃、急にスープから湯気の熱気が吹き出し、味も濃くなりました。スープが濃厚で表面に膜を張ったようになり、中からこのように熱気が噴き出る事は良くありますが、これほど底に近づいてから出てくるのは初めてでした。また、底にはコーンが沈んでいて、さながらコーンポタージュでも飲んでいるかのよう美味しかったです。本当はよく混ぜ混ぜしながら頂くのが正解なのかも知れませんが、一杯で2度美味しい感じで楽しいラーメンでした。スープを最後の一滴まで残らず飲み干し完食しました。ご馳走様でした。",
            "このあたりはラーメン屋さん多いよね。食べログ評価の高いお店もたくさん。たまにはラーメン食べようかなと目的のお店に行ったものの、終わっちゃってました。なのでこちらのお店に変更です。徳そば（780円）にしました。一番最初に目に入ったのは、テーブルに置いてある一味とおろしニンニクが入った招き猫のような瀬戸物の容器。スプーンが猫ちゃんのお手手になってて可愛い♡そして次に目に入ったのは、LINEのお友達登録すると餃子がもらえるというもの。早速登録しました。普通の餃子、トマトチーズ餃子、キムチ餃子から選べるとのことで、キムチ餃子を。まずはラーメン。見るからにかなり濃厚な煮干しのスープだけど本当に濃厚。臭みもなくて本当に煮干しを強く感じた。麺はももちもちな感じ。厚めのチャーシューは味が濃いめの味付け。一方キムチ餃子はキムチたっぷりで中身は赤々と。蒸し焼きの水が足りないのか時間が足りないのかちょっと皮が粉っぽいというかでしたが、無料でいただいたので満足(笑)",
            "谷中の「やなか純米や」さんで軽ぅく立ち呑んだ後、ブラブラと歩いて、こちらの「いっとく」さんで〆ですっ。「鶏白湯」にしよーかと、迷った末に決めたのは…「徳そば」　★スープ　　　鶏と魚介のミックスらしーっす。　　　バランス良く仕上がってますね。　　　サラサラではなく微かにトロミを感じます。　　　そのワリにチョットコクが足りないかな。　★麺　　　中細。ストレート。チョイ硬め。　　　こだわりのラーメン店によくあるヤツ。　　　ジブンとしてはイマイチ。　★具　　　刻みネギ少々、焼き海苔１枚、　　　煮たホウレン草、メンマは角張っている。　　　炙ったよーな香ばしさのチャーシュー２枚。ラーメン自体はワルくないんだけども着席しても食券を取りに来ないし、水も持って来ないのでした。。券売機と厨房の機器で連動しているよーには思えず、水もセルフってコトじゃなかったのでまあ、たまたまタイミングがワルかったか、忙しかったか、とは思いますがとりあえずファーストコンタクトはシッカリやりましょーよ。ね。ではまた。御免ちゃいっす。",
            "2019年9月某日の13時過ぎに訪ねた。西日暮里駅を出て、千駄木方面へ歩いて5分ほどの場所にある「らーめん いっとく」。それほど広くない店内には先客2名。食券機で「徳そば」¥780を選択。カウンター席に1人で座り食券を提示。5分ほど待って提供される。深めの器でやってくる醤油ラーメン。具材はチャーシュー、メンマ、海苔、小松菜、ネギ。魚介出汁の強い濃厚な醤油スープに歯応えのある麺が浸っている。ラーメンとしてのクオリティは高い。具材にもこだわりを感じられる。全体的に濃い味なので、小松菜が良いアクセントになっている。チャーシューも中々の大きさでジューシー。麺の量はそれほど多くないため、ボリューム的に少々物足りなさはある。ただ、濃厚な味わいであるため満足度はそれなりに感じられた。素材の質の高さもあったので、780円という値段設定についてはそれほど高いとは感じない。酒を飲んだ後の〆に食べたくなるようなラーメン。つけ麺も提供しているのでそちらも試してみたい。",
            "とある祝日の午後、一人で西日暮里界隈をちゃりでウロウロします。この界隈にも面白いラーメン店がいくつもあって前から狙っていたので、折角の祝日なので来てみた次第。この日は「らーめん いっとく」さんに伺います。時刻は1430頃、ここさんはランチ営業を1530までやってくれていたので入れました。お店は8割ほど入っていてカウンター席が3隻だけ空いてます。入り口付近の券売機で最も基本と思われる　　　徳そば(780円）の食券を購入、カウンター席に陣取り、店の方に食券を渡します。待つこと7分ほどで供されます。早速行かせていただきます。まず麺ですが、加水率低めの中細ストレート麺で、噛んだ時のクッチリした食感が良く、喉越しの良さも狙った美味しい麺です。濃厚なスープが調度良く絡んで堪りません。スープですが、鶏魚介の濃厚なもので熱さもそこそこで美味しくいただけます。ただ鶏なので今一パンチ力が弱めではあります。具材ですがバラロールチャーシュー、極太メンマ、ほうれん草、葱、海苔とシンプルです。でも2枚乗っていたバラロールチャーシュー入っていて味も徳憎々しい食感で美味しいのです。メンマもつけ麺に使われるようなもので味も食感も良く美味しい。ほうれん草はつけ合わせだと思いますが、スープと良く合うみたいに感じました。というところで後は好きにいかせていただきます。麺を簡単に攻略し、具材も軽くいなして簡単に完食してしまいます。スープは何とか残しました。（＾＾；今度来た時はつけ麺という手もありますね。ご馳走様でした。",
            "仕事帰りに晩御飯を食べる店をうろうろ探します。とりあえず西日暮里駅で周りを歩いてみると駅から３分くらいでしょうか、美味しそうなラーメン屋さんを見つけました。中を覗くとそこそこの混み具合です。座れそうですね。さっそく店内に入って、券売機の前に行きます。何食べようかな・・・特そばと鶏白湯の二種類のうち、鶏白湯ラーメンにしてみました。どちらも美味そうでしたがね。カウンター席に座って、店員さんに食券を渡します。お酒もたくさんあるだなぁと眺めながら待ってると５分くらいでラーメンが提供されます。白濁したポタージュみたいな色です。ふむ濃厚そうですね。まずはスープを一口飲みます。見た目通りの濃厚なスープです。ちょっとしょっぱいかな。お酒には合いそう。ビールが呑みたくなるw麺は細麺のストレート麺で茹で具合は硬めですね。スープが濃厚なんでこの硬さが良いですね。トッピングは、チャーシュー、メンマ、三つ葉、挽肉です。チャーシューはトロッとしてるタイプてこれはおいしいです。メンマは普通のサイズですね。濃厚なスープで鶏の味が堪能できるラーメンですね。次は気になった正油ラーメンの方を食べましょう。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 12,
        "name": "熊公",
        "latitude": "35.696064838711855",
        "longitude": "139.78289178452272",
        "review": [
            "■2022.10.06浅草橋の「熊公」で、デカ盛りジャージャー麺！http://blog.livedoor.jp/gakudai1/archives/86689188.html熊公（浅草橋）極上ジャージャー麺（大盛）1,050円浅草橋のジャージャー麺が人気のお店『熊公』。平日の午後1時40分で、空席があり、待たずに着席。エプロン姿の優しそうなママさんが迎えてくれます。カウンター９席の店内は、簡素な作り。ジャージャー麺のメニューは、ジャージャー麺700円極上ジャージャー麺900円野菜ジャージャー麺900円ジャージャー麺＋半カレーセット800円など。初めての今回は、極上ジャージャー麺900円＋大盛150円＝1,050円を注文。特に制止されることもなく、注文が通りました。そして10分ほど待つと出来上がり。お待たせしました～！・・・ドスン！！！どひゃ～～～、す・すごいボリューム！！！直径28センチの洗面器のような深皿に盛り付けられた、デカ盛り極上ジャージャー麺！大盛の麺に具材をドッサリ盛り付けて、ものすごい迫力！お皿を持ち上げると、重さは1.5キロほどありそう！期待を上回るデカ盛りジャージャー麺です！具材は、チャーシュー４枚、ワンタン３個、ゆで卵、キュウリ、モヤシ、コーン、肉みそ！さっそく食べてみると・・・・・・おぉぉぉ～～～、こりゃ～たまらん！！！中太麺は、かん水の香りがする、昔懐かしい中華麺！野菜もタップリ補給できます！辛味噌は、とても辛くてしょっぱいタイプ！麺に混ぜると、辛くてズシッと重い味わい！豚モモ肉を使用したチャーシューは、薄切りが４枚！ワンタン３個は、肉と野菜を詰めた餃子風！ここで、「お口直しにどうぞ！」と、コーヒーゼリーが到着！味わいながら、一気に完食！コーヒーゼリーも片付けて、満腹度は１１０％お会計をすると、ママさんが完食したお皿を見て、「あら～、全部食べたんですか？凄いわね～！」おいおい、このお店は、大盛を完食すると、褒めてくれるのか？？？ママさんに褒められて、気分良くお店を出ました！極上ジャージャー麺（大盛）が1,050円ですから、とても良心的なお店だと思います！次回は、ジャージャー麺＋半カレーセットを食べてみよう！ランチは平日のみなので、なかなか利用できないのが残念です！お店の周辺に、Ｐメーター、コインＰがあります。店名　熊公（くまこう）住所　東京都中央区日本橋馬喰町２−５−１１電話　０３−３６６３−８９５５定休　土曜、日曜、祝日営業　〔月・火・木・金〕　　　１１：００−１４：３０／１７：００−１９：００　　　〔水〕　　　１１：００−１４：３０総　　合：★★★★　４pt料　　理：★★★★　４ptサービス：★★★★　４pt雰囲気　：★★★★　４ptコスパ　：★★★★　４ptお店情報熊公（くまこう）-浅草橋/ラーメン|食べログ(tabelog.com)←←食べたくなった方は、ポチッとね！にほんブログ村←←皆様のポチッ！が励みになります！大盛り・デカ盛りランキング",
            "三福亭でソースかつ丼と思ったら臨休！！！いもや行ったら満席！！！てことで久しぶりにこちらでジャージャー麺680円。ライスがないのでセットは断念！今日はとことんついてない。けどジャージャー麺旨旨！デザートの甘くないコーヒーゼリーも旨旨！ごちそうさまでした！！！",
            "またもや閉店間際。店主はシニア女性、お一人です。ラジカセからNHKラジオ、流れるは竹内まりやで気分はピーチパイ。でも、もう時間的に仕込み中らしく、わりとピリピリした空気。ジャージャー麺の有名店だけど、食べてみたかったこちらのカレー。ジャージャー麺+半カレーライスのセットを注文。800円。単品のジャージャー麺が700円だから＋100円で付いてくるカレーです。そのカレーが先に提供。見た目から美味しそうな色合い。一口目に食べたニンジンは意外に硬め、カレー自体はそこそこ辛くスパイシー&ビター。うまい。ちゃんと組み立てて出した答えのような、主役を張れるカレーライスです。ジャージャー麺は量多め。これはとてもうまい。一見ソースが少ないと思ったけど、そんなでもない。けっこう味が濃いソースだから混ぜるとちょうど良い。ニンニクも香り、それなりに歯ごたえのある麺の食感もいい。閉店間際なのに、食後のコーヒーゼリーまで付いてきた。これは界隈のリピーター多いでしょう。今までジャージャー麺って数回しか食べたことがなく、盛岡で有名ぐらいしか思ってなかったけど、中国山東省がルーツなんだね。知らなかったよ。ラー麺も人気があるみたいだな。でも、ジャージャー麺食べながらメニューを見て気になったのは「ミルクラー麺」。どんなものだろか？",
            "こちらは以前から知ってはいましたが、何故かその時に限り、まぜそばの気分ではなかった。またそもそも、このジャンルにはそれほどそそられなかった。今日は、何故かいかないと行けないかなって。熊公って屋号だから、勝手に怖そうな親父さんとかやっているのかと思い、入ると可愛らしいおばちゃんと、娘さんらしき二人。意表つかれる。カウンターだけの席に座るメニューみてチャーシュージャージャー麺にしようかと思ったが、ワンタン食べたくてワンタンジャージャー麺に半カレー。店内はラジオが流れていて、昭和な感じです。お店は綺麗にされています。来ました。胡瓜ともやしがどっさり。ワンタンは具がパンパン。味噌ダレ。追い味噌もあります。混ぜる混ぜる。食べる。味噌ダレははじめ甘みが強いかと思ったら意外と辛さが後から立って来る。当然味噌と胡瓜の相性は抜群なんで美味い。麺も美味い。なんだろうなこの旨さ。ワンタンは具がパンパンな為当然美味い!!ワンタン単体で10個位食べたいです。味噌を足して食べ進める。カレーは、辛口です。悪くはない。お家カレーですね。最後にコーヒーゼリーが。ありがとうございます!何故もっと早く来なかったんだろう。美味しかった。お腹いっぱい!!お店出ると入口に手書きのメニュー。字面からも、優しさと丁寧さが素敵だなって感じました。ご馳走さまです!",
            "ここ半年の間、ずっ〜と、ジャージャー麺が食べたいなぁ〜と思っていたけど、なかなか食べられるお店がなかった。いまどきジャージャー麺って、流行らないんだ。前回食べたのは盛岡駅前のぴょんぴょん舎さんで14,5年前。そりゃそうかと。またまた移動中に、ふとこの辺で昔、ジャージャー麺を食べたっけと思い出した。行ってみたら、まだやってた。25,6年ぶりの熊公さん。気持ち小綺麗になってた？かな？ワンタンジャージャー麺の大盛りをオーダーしたら、お姉さんから中盛り？って強く返されたので、つい頷いちゃった。でも、麺を茹でるところを見てたら、麺を２玉茹で始めた。大盛りは３玉だったらしい。中盛りで頷いてよかった。すっごくはおいしくはなかっけど、とってもおいしかった。肉味噌はちょいと塩っぱかった。シャキシャキのキュウリともやし。そして、ゆずの香り。薬味の豆板醤を入れたら、辛いこと辛いこと。大ぶりなワンタン３個。アンはメンチみたいな？しゅうまい見たいな？味？だったけど、これはこれでおいしかった。デザートのコーヒーゼリーは甘味が全くなし。甘い方がいいな。食べたくなったら、またこよう。でも、食べ過ぎで気持ち悪い。",
            "お昼に初訪問です。カウンターのみの決して広いとは言えないお店。オペはお姉さん二人ですが、テキパキしてます。13時といえでも、出たり入ったりと人気店。やはり、ここは一番押しのジャージャー麺700円にしてみます。待つこと5分ほどで着丼です。まずは量が凄い。なかなかありますね。そして、良くかき混ぜていただきます。出汁というか味付けがいい。爽やかでありながら、コクがあります。きゅうりと錦糸卵、モヤシ、そして挽肉。どれもたっぷりあるので、野菜もタンパク質もしっかりとれます。挽肉の濃い目の味とタレがが見事に麺に絡んでいい。そこにモヤシ屋きゅうりの甘みと爽やかな感覚がグッときます。食べ進むと見た目以上に量が多いのが解ります。これで700円はビックリです。でも少食の方はお気をつけて下さい。最後になぜかコーヒーゼリーが出てきます。これもちゃんと手作りで美味しい。なんだかいいお店でした。",
            "平日お昼に伺いました。12時少し前に到着して、まだ空席がありました。注文は『ジャージャー麺カレーセット（780円）』です。こちらはお姉さんお二人で切り盛りされていて、チャキチャキとした仕事ぶりが気持ちいいです。待つこと10分ほどで到着です。いただきます。まずは先に着いたジャージャー麺からです。見た目からやや肉味噌が少ないのかなと感じますが、混ぜ合わせて口に運ぶと肉の旨みと先味からジワジワと辛味がしっかりと来ます。モヤシとキュウリとコーンが多めに盛り付けられているのも肉味噌の辛味にシャキッとした爽やかさをくわえます。美味しいです。次に到着したセットとは思えないカレーのボリュームにビックリです。ゴロゴロと大きめの野菜が入った家庭風の見た目とは違い、しっかりとスパイス感があります。それもそのはずキッチンの棚の上にインデラカレースタンダードが見えました。しかしながらけっこう辛いです。途中で「口直しにどうぞ」とコーヒーゼリーを挟んでくれます。このボリュームにコーヒーゼリーも付いてこのお値段は驚きです。最後に壁に貼られた短冊が気になります。“御食事　御料理の友にジャージャー麺のたれを　どうぞ　500g入り500円”どうやって使うのでしょう。ごちそうさまでした。",
            "この日は浅草橋でブックマークしてたお店に訪問。お店の名前は熊公。以前近くの立ち食い蕎麦を訪問した際に見つけたお店です。ジャージャーメンが気になってました。店内に入ると年配のお母さんが一人で営業されてます。カウンターのみで8席くらいかな。今回はジャージャーメン、半カレーライスを注文。しばらく待ってるとジャージャーメンが提供されました。おー、シンプルなビジュアルです。刻んだキュウリ、コーン、もやし、ジャージャーメンの餡がのってます。全体をしっかりと混ぜて啜ります。麺は冷水で締められていてプリプリ感があります。甘辛い肉味噌の餡はやや辛が強かったかなー。ただ、コーンやキュウリがあるので全然きにならないです。野菜のシャキシャキとした食感はいい感じでした。こちらは半カレー。ごろっとしたじゃがいもやニンジンが入っててなかなかボリュームあります。食べてみるとかなりスパイシーで汗ばむ感じ。家庭のカレーを想像してたので面白かったな。食べ終わるとコーヒーゼリーを出してくれました。カレーでヒーハーになってた口に優しい味でした。チャーシュートッピングなどできるみたいなので次はそちらを食べてみたいです。",
            "ジャージャー麺半カレーセット(コーヒーゼリー付)780円。浅草橋駅すぐのお母さん食堂的なジャージャー麺専門店。温かいラーメンや冷やしラーメンもあります。こちらなんといっても安い。そしてジャージャー麺に100円足すと普通盛りくらいある半カレー付きに。ジャージャー麺は冷水でしめた中華麺に、特製味噌とキュウリともやしとコーンがのります。混ぜて混ぜていただきます。つるつる麺に甘辛い味噌が絡んでシャキシャキ歯応えのある野菜の相性抜群。暑くなってきたこれからの季節は最高ですね。カレーは見た目は家庭カレーのような大きめ具沢山カレーなのですが、しっかりとスパイスのきいた本格辛口カレーでした。標準でめちゃくちゃ量も多いのですが、他の人の頼んだ野菜ジャージャー麺見ていたらトマトや他の野菜も二郎系くらいの盛りですごそうでした。特に記載はありませんが食後にコーヒーゼリーがいただけます。甘くない大人のコーヒーゼリーでした。そんなこんなでジャージャー麺と半カレーでギリギリ食べ切れるほどのお腹パンパンです。",
            "ジャージャー麺カレーセット　熊公＠浅草橋2021/02/12(Fri)日本橋馬喰町2丁目の熊公に行ってきました♪6年近くぶり入口に男性2人が立っているので混んでるのか？と思いきや、持ち帰りの出来上がりを待ってました空いてるカウンター席に座り、ペコだったのでジャージャー麺カレーセット780円也を注文持ち帰りの2人組はビニールの手提げ袋4袋を持って店を出ました20食近くは持ってたねはい、どうぞしっかり混ぜてそして追い肉みそ勢いでセット頼んじゃったけど、ジャージャー麺を食べ始めて後悔ジャージャー麺だけでかなりの量カレージャガイモごろごろカレー単体だけで勝負できる旨さしかし、腹パンですわ無糖のコーヒーゼリーいや～苦しいっすごちそうさま(^^)前回の訪問はこちらからどうぞ！"
        ]
    },
    {
        "store_id": 13,
        "name": "ラーメン龍の家 新宿小滝橋通り店",
        "latitude": "35.69605893868493",
        "longitude": "139.69835758458194",
        "review": [
            "久しぶりの龍の家さん。今回は講習の帰りに来店しました。いつものもつつけ麺も気になるのですが、もう一つ気になってたとんこつコク味をポチり。今日は時間がズレているからか並ばずに座れます。めちゃ珍しいタイミング。卓上にあるもやし食べながら待つ。細麺なので着丼早いです。さっそくいただきます。背脂、キクラゲ、刻み針生姜などこれはボリュームあります。スープはコクあります。名前に間違いないです。生姜下のほうで見つけたのか、スパイスあるともっと美味しくいただけるかと。と考えると辛いほう頼んでおけば良かったと後悔。あっという間に完食です。これからレースまではグルテンオフに入るので、美味しい一杯ありがとうございました。",
            "龍の家  東京 西新宿小滝橋通り沿い、都税事務所の手前の右側。本場、福岡のラーメンということでいつも並んでいるけど、たまたま並んでいなかったのでお邪魔してみた。博多辺りのとんこつラーメン屋は、店の前に立つだけで強烈な豚臭が漂ってる店が多いけど、こちらは殆ど臭わない。恐らくダクトで排煙してるのだろう。久留米は臭くないのか、博多同様だったら流石の新宿でも苦情になると思う。ラーメン（850円）どんぶり置かれても嫌味な程臭くない。スープは現地で食べた本場に近いけど、豚臭さが出てないので東京でも人気になるのが分かる。日本人、肉臭さ弱いからねぇ、、、。麺は九州とんこつ王道の細ストレート、言わずもがなといったところ。美味しいとは思うものの、時に20人以上並んでるのを見ると、そこまでしてと思う。「脂を感じインパクトあるもの=美味しい」ではない気がするのはあたくしだけかな？福岡出身で月１東京ー福岡を行来している友人によると、「好きだけど新宿では食べない、福岡の店の方が安いから」だそうだ。ありがとさん！  ご馳走さん！",
            "▪️店名 【ラーメン龍の家 新宿小滝橋通り店】▪️評価食べログ3.55（2023年3月時点）新宿西口の大通りにあり、常に行列ができている印象のこちらのお店。平日水曜日18時40分頃訪問、待ちは5名くらい。10分ほどで店内へ！✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ つけ麺もつ 並 @ 950✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈淡い緑と茶色を基調とした店内は18席。つけ麺は13分くらいで着丼。ニンニクとマー油が聞いた動物系スープがかなり特徴的！スープなアタックは中程度、焦がしたような醤油の風味と豚など動物系のコクがありつつもどこかさっぱりとした味わい。麺は艶のあるつるっとしたもので小麦の風味はほぼ感じませんが、スープをうまく纏ってくれる為、一緒に食べるとジャンクな旨味が麺に絡み旨い。チャーシューは薫香香る豚バラ。パサつかない程度にうまく火入れされていてクオリティ高め。スープの底に沈んでるモツの食感が嬉しく、ビールが飲みたくなります。〆にはお粥がついていて雑炊にして美味しく完食！このタイプのつけ麺は食べるの初めてでしたが、個人的には好みの味わい！近所にあったら普段使いしたいなと感じました。ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都新宿区西新宿7-4-5 富士野ビル 1F▪️最寄り駅  JR新宿西口から徒歩約8分▪️営業時間  11:00～23:30(オーダーストップ23:00)▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 月曜日、20時頃  【用途】ディナー 【定休日】無休 【予約】なし【待ち時間(店外)】15分 【利用人数】 2名  【予算】1,000円〜2,000円  【注文内容】つけ麺 もつ 並 950円チャーシューご飯 300円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している 【概要】モツつけ麺を推しているお店「ラーメン龍の家 新宿小滝橋通り店」ラーメン激戦区新宿西口エリアで毎日のように行列を作っている名店です！また行きたくなってしまう中毒性を確かに感じることができました。【レポ】☆つけ麺 もつ 並 950円麺は細めのストレート。個人的には結構好きなやつ。そしてつけ汁はドロドロしておらず香ばしいサラサラスタイル。焦がし醤油系に部類されるのだと思います！中にはカリカリのモツがいくつか入っています。付属のチャーシューは見た目に似合わずスモーキーな燻製スタイル。卓上にはピリ辛もやし、紅生姜、高菜が設置されており、食べ放題状態なので、そこも悪くない。ピリ辛もやしを圧倒的にいただいてしまいました！☆チャーシューご飯 300円このお店のチャーシューはスモーキーな燻製スタイル。やはりチャーシューご飯のお肉もスモーキー。好きな人は好きなやつです！個人的にはノーマルチャーシューの方が、、笑ご馳走様でした！",
            "週末の開店前には20〜30人の行列になっているのを度々見ました。なかなかハードルの高いお店ですが、今日は久しぶりの平日休み。映画のあと14:30くらいに行ってみました。通し営業なのはいいですね。到着すると10人くらいの列に接続です。回転よく吸い込まれていくので、しばらくすると食券を促されます。豚骨ラーメンにも惹かれますが、ここはやっぱモツのつけ麺でしょう。他に無いもんね。30分くらいで店内カウンターへ。卓上にはもやし、高菜、しょうが 、3種の薬味の壷がありますが、つけ麺なのでもやしのみ小皿にセットします。麺のプレートがまず配膳されますが、豪華です。スペシャルなのでチャーシューも5枚。続いてつけ汁が来ましたが、濃いビジュアルですねえ、そして香ばしい焼肉の香り、これはホルモン屋の匂いです。麺をくぐらせます、、美味いっ。ああ、やっぱモツにして良かった。趣としてはモツ鍋の〆のラーメンに近いかも。濃いめの味付けもそんな感じですが、細めの麺より太麺の方が合いそうな気もします。チャーシューにも炙りが入っていたり、コレはもうメイラード天国ですな。最後に〆の粥割りを勧めていただきましたが、食べたい気持ちを抑えてお断りしました。美味いんだろうなあ。でも身体を絞っているところなので涙を飲んで皆さんのレビューを読むことにします。",
            "【訪問回数：１回】久留米のとんこつラーメン老舗店が東京に進出！ラーメン激戦区の新宿で、いつも行列と評判のお店です。外国人のお客さんも多く、店員さんが流暢な英語で対応していました。ここの名物はスープにもつが入ったつけ麺！これは福岡発祥の店ならではの発想な気がする。ただ、もつを売りにするからにはもっとたくさん入れてほしかったというのが、もつ好きの本音だったりします。スープのベースはとんこつで、焦がし醤油を合わせています。麺はつけ麺としてはやや細め。トッピングに味玉をプラスしました。ここの隠れた売りは、卓上にあるピリ辛もやし。地味にかなり美味しくて、つけ麺が来るのを待っている間にパクパク食べちゃいます。高菜もあるよ！取り箸は使い捨ての割り箸で、衛生面にはかなり気をつけている印象です。つけ麺の〆はスープ割が定番ですが、こちらのお店では麺を食べ終わると、お粥をスープに入れてくれます。普段スープ割にはしないのですが、お粥だとついつい頼みたくなっちゃう。つけ麺は東京限定らしいので、つけ麺気になる方は久留米じゃなく東京の店舗へ！",
            "ども〜社務猫です。やって来たのは新宿の麺屋【龍の家】。豚骨ラーメンともつつけ麺がウリのお店で、ラーメン激戦区である新宿の中でも特に人気のお店です。今回が初。時間帯：土夜 並び10人座席：カウンター10席ちょい注文方法：券売機で購入メニュー：豚骨ラーメン、もつつけ麺、各種トッピング価格帯：1000円前後卓上：もやし、高菜、紅しょうがが無料！七味などもありお目当てはもつつけ麺。もちろん特製で。上記した通り卓上のトッピングが豊富です。もやしナムル？の無料があつい。〆には粥割が可能です。【つけ麺もつ 大スペシャル】¥1400価格はなかなかしますね。平皿に麺とトッピングが盛られ提供。スープにはる油膜がこってり感を醸し出しています。もやし、高菜、紅しょうがを小皿にのせて準備完了！・麺つけ麺にしては細めですね。低加水なのでしょうか？麺としては淡白というか、乾麺みたいな印象を受けました。麺だけで言うと、あんまり好きな麺では無いですね。・汁メインのつけ汁！もつからたっぷりの脂を取った醤油系スープでしょうか。これが今まで食べたことの無い味で旨い！マー油がコクとパンチを生み出しています。味がかなりしっかりしているので、淡白な麺も、このスープなら納得。シャバ系ですがしっかり絡みます。これはハマるのも分かります。・具焼豚、味玉、メンマ、海苔、ネギ、スープの中にもつのかす。トッピングは総じて並です。味玉の切り方が荒いのがちょっと残念。焼豚も冷めてるのと香りが微妙です。スープの中のもつは出汁を取ったあとなので、カリカリのカスですね。ぷりぷり系のもつは想像しない方が良いです！〆にお粥を入れてもらいリゾット風に完食。スープが旨いので当然旨い。スープ以外はなんともな感じなのですがスープがとにかくうまい。ごちそうさまでした。2022 75杯目",
            "〜つけ麺もつ、並盛り、味玉〜学生の頃からよく通ってたお店です！龍の家と書いてたつのやと読みます平日の18:30頃で待ち時間無しでの入店です。カリカリのモツがたっぷり入った焦がし醤油豚骨スープにモッチリ中細麺をつけて！この店ならではの独特で奥深いスープがたまらない！癖になること間違いなし！燻製チャーシューや味玉も逸品！ズバズバ啜ってしまう。卓上のピリ辛もやしが美味しすぎるので食べすぎ注意です笑スープ割ではなく、お粥で〆ました。気になった方はぜひ！",
            "この日は用事で新宿の小滝橋通りに。用事終わりもうやんカレーでも食べるかなと思っていたが前から気になってた列ができるラーメン屋の看板をみる。つけ麺もつ！なにそれ？と思い見てみたらちょっと美味そう。〆の粥も気になってカレーはやめてこちらへ。並びはあまりなく1.2人待ちくらい。時間は2時前くらいだったので十分凄い( ´艸｀)ランチの時間帯抜けても待ちが出るのはすごいなぁ。少しだけ待ってすぐ案内。食券は先に渡していたので割とすぐ着丼( ´艸｀)食べてみると中々美味しい。めちゃくちゃ美味い！とまで言わないが近くにあったら確かにランチで行ったりしたくなる。たまに食べたくなりそうな味( ﾟДﾟ)予想より当たりだなぁと思って食べ進め噂の粥へ！粥うまし！普段割りスープは面倒でいいやとなる自分だなこの粥はありですな！スープまで行くと身体に悪そうなつけ麺も多いから敬遠しがちですがこれは美味かった。並ぶのはちょっと嫌だけどたまに食べたいかも( ´艸｀)ご馳走様でした！",
            "そういえばパスタは100gでも結構お腹いっぱいになるのにつけ麺は並で250gってどういうことだろう^ ^---------新宿小滝橋通り、前からお店の存在は知っていましたが、この日通りかかると５組ほどの行列が。性分なんですかね^ ^並んでしまいました。1999年創業、「龍の家（たつのや）」初探訪です券売機の一番上がお店の看板メニュー「とんこつこく味」念のため店員に一番人気を尋ねたところ、なんと上から3番目の「つけ麺もつ」が売れ筋一位だそうで↓▪️つけ麺もつ　小（麺200g） ¥900▪️半熟煮玉子 ¥150ええ、200gで充分です^ ^ほんとにパスタは下手したら80gなのにつけ麺は…でもたいがい完食しちゃうんですよねぇ回転は早い方です僕担当の女子店員さんが明るくいい接客をしてくれました6-7分で来ました！【感想】ガッツリ系の割には大変食べやすい印象しかし、麺はともかくスープが超ブラック、中にタイトルチューンの「もつ」が潜んでいて、これは飲み干したら絶対アカンやつですそのもつ自体は、ほぼほぼ出汁に使われているので食べても抜け殻の味がして美味しくはないです。が！その分スープの味に深く関わっていて、複雑で味わい豊かなのオリジナルスープとなっています「美味しいスープを我慢する」という苦行の末、3分の2ほど麺をいただいたところで仕事の電話が…店外で話すこと数分、戻ってきたらなんと僕のつけ麺がまさに下げられたところを目撃店員さん、僕と目が合い慌てて謝る僕はいいですいいですと返す店員さん、作り直すとのたまう…問答の末50gだけ作ってもらうことに…そして新しく届いたお皿にはサービスのチャーシューも乗っていた店員さん、「残しても構いませんので」僕、「ほんとにすみません」ふと麺を見ると…これ、100gはある！結局「小」を頼んで「大」を食べた今宵の本末転倒なレビューとなりました今日のひとこと〜まんぷくでお腹が「大」w〜"
        ]
    },
    {
        "store_id": 14,
        "name": "瞠 恵比寿店",
        "latitude": "35.6476236734565",
        "longitude": "139.71133765117492",
        "review": [
            "池袋の本店が2002年のオープンで恵比寿の支店が2005年のオープンなので、いずれにしろ千葉に越してきてからオープンした店。千葉に来たけど昔馴染みの池袋は気になっており、宿題帳にこそ入れてないけどその存在は知っていた。仕事で恵比寿に用事があり、だったら行ってみようかというノリです。期せずして長年の宿題店に訪問なんて感傷的にはなっていない。13時から社用アリです。シャレオツな店内（渡辺樹庵氏プロデュース）。意外と読めない店名は瞠（みはる）です。ここはあぶらそば。たぶんオープンしたのは油そば（あぶらそば）が注目され始めの頃で、かつ豚骨魚介つけ麺が席巻していた時代だと思う。何はともあれ魚介が香る油そば。脇を固めるトッピング充実で、モサモサのカツオ節、九条ネギにフライドオニオン。油そばに最適なラインアップはさすが。主役の麺は中太ストレート。いまっぽい縮れが入ってなくてもスープに絡みます。いや、何か変な壺あるなと思い、天かすみたいな奴で味変。はい、味変アイテムも充実です。どうやらこれが自家製えび油だったようで滅茶苦茶よかったです。ラー油にタバスコ、酢にコショウあたりでしょうか。さすがさすがで約20年の歴史がある完成度の高い油そばをいただいて来ました。",
            "油そば が 人気の お店ですが寒かったので ラーメンを 食べました。恵比寿駅から 徒歩 3分恵比寿 みはる平日 19:55初訪問。カウンターのみ全11席先客 無し。  後客 無し。スタッフ 1名チャーシューめん 1200円        大  盛                  150円            計                   1350円紙エプロンは 券売機の 上に あります。5分程で 着丼。チャーシューは デフォルトで炙ってくれます。麺は 中太 小麦麺の パツパツ食感。鰹節 サバ節 煮干を たっぷり使用して いる事が 良く解るスープは無科調ながらも 味わい深く 終盤は しっかりとした 節系の 濃厚さも 感じて無科調 特有の 物足りなさは 感じること無く美味しく 頂けました。チャーシューは デフォルトで 炙ってあるので 香ばしくも  味は 控えめ。無科調ラーメン としては レベルの 高い 真面目な 美味しさのラーメンだと 思いました。2023, 1月 現在食べログ 評価  3,54",
            "■アクセスJR線・恵比寿駅より徒歩3分　■訪問回数初めて　■用途友人とランチ　■概要恵比寿東公園の近くにお店を構えるラーメン屋さん。化学調味料に頼らず、鰹の出汁などから旨味を引き出して、ラーメンやつけ麺のスープを作っているお店。池袋に本店を構えており、恵比寿店は2号店の立ち位置のようです。　■メニューお店のイチオシはラーメンでもつけ麺でもなく、オリジナルのあぶらそば。このあぶらそばを求めて、連日お客さんで賑わっています。この日頂いたのは、名物のあぶらそば（900円）＋チーマヨ（150円）になります。　■感想　休日の少し遅い時間に訪問しましたが、流石の人気店だけあって店内は満席。10分ほど待った後に店内に通されます。　初めてくるお店なので、オススメに従ってあぶらそばを頂きます。油そばは九条ネギ、フライドオニオン、淡路島の玉ねぎ、チャーシュー、メンマ、味玉が乗った一品となっており、ジャンキーさがクセになる味わい。　卓上には酢やタバスコがあるため、途中から自分の好みに合わせて味変しながら楽しむことが出来ます。今回初めてチーマヨを別皿でもらったので、途中からチーマヨを使ってジャンキーさを増して味わいました。　　友人が食べていたつけ麺も頂きましたが、こちらは油そばとは打って変わって正統派の魚介豚骨スープ。麺もモチモチとしており、シンプルに美味しい一杯でした。　あぶらそばは期間限定メニューなどもあるようなので、また食べに行きたいと思います。ご馳走様でした。　■訪問時の点数3.55",
            "油そばのお店巡り…第三弾は恵比寿の…「瞠」…ﾖﾒﾅｲ…「みはる」と読むそうです。平和島の「蜻蛉」と言い、油そばのお店は店名捻り過ぎ…こちらのお店…レビューの中に、旗の台のお店より美味しいと言うコメントを発見。旗の台の油そば、相当美味しいけれど…その上を行く油そば…かなり気になって初訪問。平日19時半過ぎ、近隣のパーキングメーターの駐車帯に車を停めてから訪問。先客2名、後客2名。恵比寿という場所柄か、店内も清潔で居心地良き…券売機で以下注文…▪️あぶらそば 味玉付き　870円▪️麺大盛　150円▪️チャーシュー　300円待つ事6〜分ほどでご対面。見た目、ボリューム、文句なし美味そうです。早速よく混ぜてからひと口…味は…「蜻蛉」よりは好みだが…旗の台の「ぶらいとん」と比べてしまうとパンチとタレの旨味にややもの足りなさを感じてしまいます。後半はお店おすすめのガーリックタバスコやお酢を投入して味変しながら完食。個人的感想としては…蜻蛉 ＜ 瞠 ＜ ぶらいとんそれも…圧倒的にブライトンに軍配。ご馳走さまです。※店頭店内段差はないが、店内カウンターのみで椅子が固定式の為、車椅子、ベビーカーは厳しいです。テイクアウト、Uberが利用可能です。",
            "［Instagram：ada_log］https://www.instagram.com/ada_log/?hl=jaお昼ごはん■あぶらそば味玉つき¥850（税込）数ある麺類のなかでも、「油そば」は私の中でランクが低いのですが、恵比寿でランチ難民になった際に初訪問。『瞠 恵比寿店』、“みはる”と読みます。本店は池袋。恵比寿店は、恵比寿東公園の手前、『ひいらぎ』や『喜多方ラーメン』の並び、あのへんです。券売機で、まずは食券を購入。あぶらそばは2種類。スタンダードなものと、比内地鶏のあぶらそば。その他、ラーメンやつけ麺などもあります。注文したのは、もっともスタンダードな「あぶらそば」の味玉つき。5〜6分で到着。トッピングは、青ネギ・鰹節・味玉・メンマ・チャーシュー・玉ねぎ・フライドオニオン。濃厚な魚介タレをこれらのトッピングと麺としっかり混ぜ合わせます。魚介タレが濃厚で、麺としっかり絡んで、意外とイケる笑。おなかペコペコのコンディションを差し引いても美味しい。麺は太く、硬め。六厘舎とかそっち系の太麺です。シャキシャキの玉ねぎや青ネギ、ゴリゴリのメンマ、むちむちの麺、パリパリのフライドオニオンなどたっぷりのトッピングが奏でる食感が忙しいし楽しい。チャーシューは見るからにカチンコチンですが、麺やタレと絡めると意外と気にならない。卓上には味変用の調味料。私はしなかったが、お店イチオシはタバスコらしい。私はお酢とラー油。これがまた合う。最後にこの味変でするするっと完食。食わず嫌いはいけませんね。",
            "一日どれだけの人に恩返しできるかと考えて、意味のある人生にすることが目標。困ったら誰かに助けを求めても良いと思います。必ずだれか助けてくれます。誰かの為に生きてこそ人生には価値がある　アルベルト・アインシュタイン▶さて本日はこちら【瞠 恵比寿店】http://www.miharu.tokyo/ebisu.html恵比寿の駅から早歩きで2分くらい。飲食店が多いビルの一角。平日のお昼時ランチに伺いました。お店はいつも混んでいて人気店だと思います。店内は普通のラーメン屋で、カウンター券売機スタイル。店員さん同士も仲が良さそうで、対応も良いです。▶本日頂くのは【比内地鶏のあぶらそば】880円普通のも気になるが、今回はコチラを注文。とにかく見た目が美しいです。芸術の域。香りも良く、チー油の元気な香りです。ピヨピヨ♪綺麗な見た目にサヨナラしてまじぇまじぇ。よーくまぜます。味も美味い。特に野菜はシャキシャキなんで新鮮さがホンモノ。水菜うめぇ。また繊細なガラス―と麺が良く絡みます。メンマも美味しい。卓上のタバスコいれても〇。いやぁこれはやみつきになりました。定期的に食べたい油そばリストに更新です。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "本日週末であり、ガッツリなラーメンが食べたくて、こちら『みはる』さんに訪問です。店外には手指消毒のボトルが設置されており、消毒してから入店です。カウンターのみの店内では1人ずつアクリル板で仕切りがされていました。　平日19:30に到着しカウンターに4人先客があり、食券購入して着席し、その後すぐに満席になりました。　2年前に訪問した記録があり、食べログ記載を始めた頃です。今より詳しくレビューを書いて有ります（汗）メニューを振り返って見ると、同じメニューをレビューしており、同じ人間であり、好みは変わっていないことを感じました。（笑）・比内地鶏の油そば味玉付　850円・プレミアムモルツ（小瓶）　450円　ビールで乾杯です。一日お疲れ様でした！　比内地鶏の油そば味玉付は、現在メニューが絞り込まれており、大きなボタンを押したところ、味玉付きがお勧めの様子です。前回の記事を見ると塩味が強いレビューですが、味玉があることで塩味が緩和されています。　2年前は職場を出る時間が9時や10時と遅く、お店が営業している時間に帰ることが出来ずに、訪問するともう閉店している状況。今では定時に帰ることが習慣付き、この日は7時30分に職場を出たことが、遅いと感じる。新しい生活より、良いところ悪いところ、色々あります。しかし、こちらのラーメンは、変わらない美味しさであること、実感しました。美味しいラーメン、ありがとうございました。ご馳走様です。次回は、？同じメニューのボタンを押しそうです。",
            "20年11月　初訪問各線恵比寿駅東口から徒歩3～4分くらい、町中で営業しているラーメン店以前に池袋のチェーン店？に行ったことがあり職場近くにも店があることを知ったのでリストに入れていた平日12時ちょうど店頭へちょっと出遅れた昼ごはんの時間、周りの店はドンドン席が埋まっていくので混雑を避けて開店時間がズレてるこの店へ開店時間に店に入れて席を確保、その後間もなく満席にはなってたので早めのがオススメ。店頭券売機で食券を購入してメニュー確定・比内地鶏のあぶらそば（850円）何が違うのか不明だが人気メニューらしいのでコレで数分経って着丼太めで少し小麦色の麺の上にチャーシュー2枚、水菜、玉ねぎ、メンマに海苔入り。ボリューム多めに見えます。麺は確かに太いがコシがあまりなく食感がそこまで、、という感想。別店舗とはいえ以前食べたことはあるので「アレこんなだっけ？」という感覚。オススメっぽい比内地鶏のものだが油から出てくるウマミみたいなものもそこまでなく非常にサッパリしたお味、、、お腹を埋めるには良いかな、というくらいの感じ。間もなく食事は終了、ケッコウ並んでいたので人気はあるお店で。近くにラーメン店も多いので個人的には、というとこです。ごちそうさまでした。",
            "こんにちは。美容鍼灸師kozueです。先日、恵比寿にあるラーメン屋さん、瞠「miharu」に行ってきました。こちらのお店は、恵比寿駅からは歩いて4〜5分のところにあります。先に食券を購入してから席に座りますが、店内にはカウンターが10席あります。この日は、残念ながらラーメンは全て売り切れでした。あぶらそばと台湾混ぜそば、ライス類、トッピング類はありました。そのため今回は、比内地鶏のあぶらそばと、台湾混ぜそばをニンニク無しで、注文しました。お昼時のため結構並んで待つ人がおり、人気のお店なのだと思います。さて、比内地鶏のあぶらそばは、モチモチした麺にタレがしっかりと馴染んでおり、美味しいです。タマネギや水菜なども相性がよく、メンマも刻んであるので麺と一緒に食べると食感がまた加わってよかったです。味付け玉子とチャーシューもちょうど良い味でした。台湾混ぜそばは、ひき肉、玉ねぎ、小ネギ、魚粉、中央に卵の黄身です。卵の黄身を潰してよく混ぜてから頂きました。麺とひき肉は結構多めで、食べ応えがあります。味付けは、私にとってはちょっと濃いですが、卵の黄身が全体的に、まろやかさを出しているので良かったです。ごちそうさまでした。",
            "瞠のらーめんが好きで池袋店にたまに行っていたが、恵比寿店はおそらく初訪問。自粛モードから人通りが戻ってきた恵比寿だが、まだメニュー制限をしており、あぶらそばのみの営業とのこと。・あぶらそば 830円月曜20時過ぎで先客2名ほど。20円高い比内地鶏のあぶらそばと迷うもノーマルあぶらそばをチョイス。麺硬めでオーダーし待つこと数分。ネギがたくさん盛られていて、海苔、ざく切りのチャシュー、味玉、みじん切りの玉ねぎと豊富に盛り飾られたあぶらそばにお得な印象を受ける。麺は中太。フライドオニオン？のトッピングが香ばしくて、食感と香りを楽しめた。汁だれはぬるめ。十分美味しいがもう気持ち熱くても良さそう。味玉は甘めに味がしみていて黄身はややとろ。らーめん仕様かな。あぶらそばには混ざりやすい温玉でも良さそう。卓上にはお酢、ラー油、ガーリックタバスコ、こしょう、一味があり、ガーリックタバスコをかけていただくと途中でまたがらりと味が変わり、酸味と辛味でパンチが効いて美味しかった。また食べてみたいが、らーめんが再開したららーめんを選択してしまうと思う。"
        ]
    },
    {
        "store_id": 15,
        "name": "青葉 御徒町店",
        "latitude": "35.70575633788052",
        "longitude": "139.77457305628056",
        "review": [
            "---------------------------------- 御徒町駅（徒歩2分） 青葉 御徒町店 東京都台東区上野5-20-3 ラーメン横丁 11:00～23:00 年中無休 再来確率★★★ （★5満点）オススメランチディナー友達 ----------------------------------中野にある人気店さんの味が御徒町で…✂︎--------一部メニュー-----------特製中華そば980円✂︎--------------------------------ラーメン横丁にあるので、普段の私ならどこにしようか迷っちゃいそうですが美味しいと教えてもらったために足を運んだので気持ちは決まっていたのです青葉さんは、1996年に中野出店。現在では東京、神奈川、千葉、埼玉、茨城などに19店舗を展開されているそう。青葉の店主さんが仙台の出身である事もあって青葉と名付けたんだとか週末のお昼時でしたが10分くらいで入店できたので待ち時間は気になりませんでした。回転がとても早いのでひっきりなしにお客様が入られている印象を受けました。店舗展開広いですが人気店さんなことが伺えますね。店内はおっきなカウンター席で綺麗な印象。食券制なので先に購入するシステムでした。◯特製中華そば特製ではないと味玉ないので要注意です！笑チャーシューもメンマも増量してもらえるのでお得な感じがしちゃいますので特製にしてよかったと思いました・麺…青葉さんオリジナルの自家製麺はもちもちしていて美味しいです。中細くらいのストレート。つやつやしている喉越しのいい感じ。・スープ…ダブルスープです。豚骨、鶏ガラ等の動物系スープ　　　　　　　✖︎かつお節、さば節、煮干しの魚介系スープそれぞれを別で抽出したものを丼に入れて掛け合わせているそうです。手間がかなりかかっている印象です。ちょっとオイルっぽい感じがあるのですが動物系の成分なのかな？見た目ほど重くなかったです。味変のゆず辛七味は辛いですがいいパンチになるので入れてよかったです•トッピング味玉とメンマは普通に美味しいです。チャーシューはちょっと硬めで冷たいせいか、ん？という感じでした。笑トータルで個人的には特大なインパクトがあったわけではないのですが、無難に美味しいと思ったので投稿です好きな方には好きなお味だと思いますし王道な感じもします。教えてくれた方は毎週行っているみたいです。",
            "この日は朝から人生でベスト３に入る激しい二日酔いに襲われた。チェックアウト近くまでベットから起きられなかった宿泊した浅草ホテル部屋心配した仲間は、温かくて塩分あるものを胃に入れるといいと助言それじゃ〜なんだかラーメン　じゃなし　つけ麺すすりたい そんな口になっていた。つけ麺ならぜったい太麺に限ると思っている私なれど今日はなんだか細めんで食べたくてすぐに頭の中の過去の情報から思い出したのは青葉いま魚介系とか魚粉とかのつけ麺には必ずの太麺全盛な時代に３０年近く前から中華そばでも細めん、つけめんも細めんで通している青葉しか答えは出ず。首を動かしただけでも頭ガンガン体調は遠出できない。ならばとさっそく浅草から近い青葉を検索すると御徒町が出てきた。駅のガード下のらーめん横丁は前に蒙古タンメン中本で行っているからすぐにわかった。１４時近くであろう店内は満席までいかずそんな混んではいなかった。食券を買い空いてる席に座ろうとするととがめられた。入り口からだと見えない場所に待ち客のベンチシートがあり満席ならそこで先客は一旦座って席が空くまで待つ仕組みなのであった。二日酔いでも食欲はまあまああった。とはいえっても重いものは受けつけない。麺類はやっぱり二日酔いにはピッタリだ。深夜まで飲んでいたとはいえさすがに胃はカラっぽだったようで。なので自身としてはめずらしく特製つけめんの大盛りにした。つけめんが来るまで御徒町の青葉はどんなもんかと観察青葉自体ひさしぶりだっけど基本、どこの青葉もキッチンがピカピカに磨かれていて綺麗そうそう青葉のHPを見たらけっこう店舗が増えて手広くしておどろいた。青いフチのお馴染みのドンブリにゆるい川の流れのような麺ひさしぶりだから こんな色だったっけ？夕焼け色のつけ汁はつけ麺史上、類を見ないお綺麗なままそこにチャーシューとナルトちょっくら顔を出している。動物系と魚介のWスープを生み出した先駆者として知られる青葉なれど魚介のしつこいクドさもなく動物のコッテリ感も感じられないバランス良いスープ醤油ダレの主張した濃すぎない汁に酢のような少し酸味を加えているその隠し味が食欲をドンドン増加させているようだ。数年ぶりに食べたけど やっぱり青葉 うまかった 満足トッピングとしてのナルトや麺ドンブリ底の竹すのこの水切りに青葉らしさを感じるしどこの青葉を食べに行ってもなぜか初めて食べた中野本店を懐かしく浮かぶ。それはどこの店舗も忠実に創業者の教えを守っているからなんでしょ。",
            "青葉の系列には当店、中野本店、船橋、学芸大学に訪問したことがある。当店への初訪は食べログを始める遥か昔、開店当初の2008年～2009年頃。その当時と微妙に場所が変わっているような気がするが、移転履歴はないので記憶違いかも青葉の中野本店は中野在住時の1990年代後半～2000年頃、大好きだった思い出のお店。思うところがあまりにも沢山あるので、先に結論から青葉で初めてつけめんを注文。冷え冷え対策が皆無。3口目くらいから、つけ汁がヌルいと感じ、食べ進めづらく、味の面で不完全燃焼。つけ汁の提供温度アップ＆あつもりアリへの変更を熱望2012年3月25日に「青葉」の中野本店を訪れた際、多店舗展開しているチェーンのお店に成り果て、かつての青葉はもう遠いところに行ってしまったのだなと落胆。その時ほどではないが、つけ麺にもかなりガッカリ。やはり青葉では中華そば。4年7か月ぶりの訪問では中華そばを注文。懐かしさを感じる味わいで、非常に美味しく頂いた。総合、味、CPの評価を3.3→3.5に引上げ金曜日の夜だが店内はガラガラ。近くの中本さんが10名超の行列だったのとは対照的■頂いた品・つけめん(☆3.3)780円・中華そば(☆3.7)780円■麺料理としての構成中華そばとつけ麺はスープ以外はほぼ同じ構成中華そばで食べる方が遥かにいい・麺やや縮れのある低加水の中太麺　カンスイも入る昔ながらの中華そば的な麺　つけ麺では、あつもりをお願いしたが　「やっていない」とあっさり拒否られる(涙)・つけ汁　魚介系と動物系のWスープ　慣れ親しんだ既知の構成　煮干が香り、オイル感がついてくる　塩分も醤油も強すぎず　スープの幹、旨味とのバランス良好　つけ汁の温度が低く、最初の1～2口　はいいが、以降は食べづらい　中華そばのスープは温度も塩梅も　ちょうどよく美味だった・具材等　チャーシュー、メンマ、海苔、ナルト、葱　チャーシューは脂のある部位で柔らかいが　ジューシーさはあまりない＜訪問記録＞■日時・待ちの状況・2018年1月31日22:20頃　系列店は学芸大学以来で1年3か月強ぶり　界隈で飲みヘベレケでの突撃　入店待ちなし。先客4。後客3・2022年9月9日20:30過ぎ　4年7か月ぶり。今回も酩酊状態　入店待ちなし。先客2。後客2■場所・最寄駅は御徒町。JR高架下のラーメン横丁内・看板やメニューの文字は中野本店のレプリカ的■会計:券売機制■お店の状況等・厨房周りにカウンター・20席弱のキャパ・2名体制(2018年2月2日)レビュー200件。3.52マイレビュアー様2件。3.50(2022年9月10日)評価平均3.33レビュー343件。3.52マイレビュアー様6件。3.25＜店舗展開＞本店は中野で1996年10月開店。2号店は飯田橋(2018年2月)関東のみに20店(東京12、埼玉4、千葉2、神奈川1、茨城1)を展開。1年3か月前から、東京と埼玉が各1店増、神奈川が1店減(2022年9月)19店を展開。4年7か月前から東京が1店減少しただけ＜中野本店の思い出＞1996年の開店当初は行列もなく、カウンターにまばらに人がいる位の混み具合だった店主の芳賀さんが麺を茹で、スープを注ぎ、チャーシューを切り分け、玉子を半分に切り、最後に粗挽き胡椒を振る。全ての調理を一人でこなされていたそれを眺めながら、ラーメンが出てくるのを待つ時間まで含めて、大好きだった。ラーメンに対面する迄の時間、またあのラーメンに会えるとドキドキしたものだった。その頃は本当に店主様お一人で作っていたので、お盆の頃等は、店に貼り紙があり、10日とか2週間とかのお休みということもあった。だから、また店が開く日を本当に心待ちにしていた。",
            "御徒町のラーメン横丁。たまに通ると辛いラーメン屋さんはいつも行列。それ以外は入りやすい。そこで今日は名店と言われるこちらのお店へ初入店。平日20時頃。先客5名、後客2名。余裕で座れます。店舗は非常に綺麗で落ち着いた雰囲気。まずは食券機で購入ですが、メニューはシンプルなので迷わないので私は嬉しい。ここはせっかくなので「特製中華そば」をチョイス。そろそろ「特製」とかを選ぶのやめないと健康に問題出てくる気がする。。待つこと約5分で着丼。見た目が綺麗。具材の配置が綺麗。たまごの半熟加減がサンプルなのかというくらい。中華そばという分類はそれほど味に個性があるわけでなく、つまりは期待値どおりが多い印象。こちらも想像どおり。優しい味。一瞬脂が多そうにも見えましたがコッテリ感は少ないのでサラリと飲めるスープ。麺もスープと相性いいですなー。こういうタイプのラーメンなら高血圧にも影響少ないかなぁ。",
            "久々に訪問して参りました。店先には「中華そば本来の味を提供したい」の文字。1996年の創業で23年の間、変わらぬテイストで勝負していますね。あと7年もしたら「老舗」の称号も付くそんなお店。久々ということもあり且つ、肌寒さが増してきている今日此頃。温まろうと思い特製中華そば（930円）の食券をを購入です。こちら入口右の券売機で購入します。広めな店内。L時カウンターのみですが、席間も程よく広めにとってあり落ち着きます。その一角、空いている場所で食券を渡して待ちます。視界には厨房が広がります。メインで調理している方の手際を見つつ、自分の番がいつかを予測します。そんな状況を眺めつつ、約10分程度経過したタイミングで丼が到着。早速スープを一口。風味とコクを両立させたダブルスープが特徴の一杯。豚骨、鶏ガラの動物系からコクのみ抽出。かつお節、さば節、煮干から、香り高い和風だしを作り上げる。この二つを合わせることで、極上のスッキリした旨味溢れるスープが出来上がります。そのイメージを頭で想像し、スープを頂くと、不思議と合致してくるのが面白いところ。麺量は180gと若干物足りない量かな…自分的にはというところなのでお気になさらず…うどんと中華麺の良さを合わせ、小麦の風味を活かした特製麺。これも旨味の一端を補っている素晴らしい麺だと思います。久々にいただきましたが、やはり長く愛される優しさを感じるそんな一杯でした。また食べたいと思わせてくれるのが、長年繁盛している秘訣なんだと思います！パンチ、インパクト等を求めない、土台の強さを感じた今回の訪問でした。それではご馳走さまでした。",
            "御徒町駅から徒歩数分の所にある『青葉＠御徒町』を訪問しました。16:00で客入り半分。いろんな青葉の本/支店を訪問した結果、青葉はラーメンよりつけ麺派な自分。さらに、太麺がまだあったら最高かなと思いながらの訪問です。御徒町店は初訪問。●つけ麺￥800食券を渡す際に、太麺と告げたら売り切れでした。残念。待ちの間にいろいろチェック。卓上にはコショーのみ。周りの客の注文状況を観察したら・・・なんと！つけ麺比率が半分もある！青葉のつけ麺の良さが浸透しているようで何よりです。昔は午後というか夕方からのみ太麺があったと記憶していますが、今は早い者勝ちなのかな？そして登場!!!麺だけで食べてみると・・・細麺やや中よりの麺は、かなりのコシ！噛みきれないほどのコシは凄い。これこそ太麺で食べたい麺です。でも普通の麺でも十分旨い。つけ汁は濁っているけどサラリ。動物系の方が主張気味。バランス良し。チャーシューは肩ロースかな？ここのチャーシューは凄い！柔らかすぎ。うますぎ。アッというまに麺を食べ終えスープ割り。割にすると、とたんに魚介方向になります。うまいね～。でもつけ汁が温められると一味がかなり主張してきます。全体的には青葉のつけ麺は旨いね。★3.8安定感あります。でもやっぱり数量限定の太麺を食べたい。最近いろんな青葉に行く機会があってもラーメンを食べていない事を思い出しました。でもやっぱりつけ麺を選びそうな気がしますがwwごちそうさまでした。2022.06",
            "大盛りつけめんを実食。東京の中央線・総武線沿い。中野にある人気のラーメン店。青葉を御徒町にて発見。さまざまなラーメン店が集結しています。券売機にてメニューを拝見。メニュー数は絞られていますね。基本的にラーメンとつけ麺の二本立て。大盛りつけめん (900円)まずは券を購入。こちら流石の人気店。先客多数でしばらく行列に並ぶことに。店内に座りで待つことができました。2〜3分ほどで席へと案内されました。更に5分で着丼。提供がスムーズ。大盛りということもあり、麺のボリュームはたっぷり。ラーメンと同一の麺のようです。スープはサラリとしたタイプ。魚介の香りがたまりません。芳醇な旨味を兼ね備えています。表面が滑らかでコシが強めな麺。潜らせながら頂きます。刻みチャーシューが沈んでいるので、発見の悦びを得ながら食べ進めます。ご馳走様でした。暑い季節にピッタリ、あっさり頂けるつけ麺です。",
            "某店目指して線路下まで来ましたが，今回のまん延防止措置を受けて休業になっておりました。それではということで近辺うろうろしているとラーメン店が固まってある場所がありました。こちらあそのひとつ。チェーン展開しているようでいろいろなところで見ていますが，未食でしたので良い機会と思って入店です。ラーメン店にしてはゆったりしたつくり。入ってすぐの券売機でノーマル中華そば750円を発券して空いている席に。復唱されて食券回収です。ひっきりなしにお客さん入ってきてますが回転良く待ちまでは出ていないようです。厨房みているとつけ麺の注文も多く，みた感じですが3:2でつけ麺優勢といったところでしょうか。出てきましたのがこちら。名前から勝手に抱いていた印象は鶏ガラ醤油ベースの中華そばでしたが，その想像とは異なる豚骨醤油の味わいで脂少ないタイプのスープでした。後で調べたところ，魚介と豚骨のダブルスープの発祥がこちらだそうで，麺は大きくウェーブがはいったストレート系のやや太目。この麺がスープによく合っているように思いました。この脂を抑えた感じだと確かに美味しく感じます。次回はつけ麵をいただいてみます。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/02/07/040000",
            "本店は未経験なのですがかなりの有名店というお話なのでこちらでは特に行列も無く食べられるっていうのはいいことですね。ということで特製ラーメン　850円也を選択することにする。むむむむ。これはただごとではない。いつもは塩至上主義の自分だがこのスープはおいしー。いわゆるWスープってやつですか。動物系と魚系の風味が程よく交じり合ったお味。それでいてしつこくなく。これまたおいしいチャーシューの風味もスープに移って味を引き立ててますね。んで、具。さきに書いたチャーシューにくわえてたくさんかつ大きめで食べ応えがあるメンマは味付けも押さえ気味でそのすばらしいスープの味をうまく吸い取って味わいを深めてまする。麺はコシがあるタイプではなくどちらかというとモチモチとした感じだけどこのスープにはこの麺があってますね。全体にちりばめられたあらびき胡椒もスープにアクセントをつけてます。本店がこれ以上だとするとぜひ体験したいなぁと思った土曜の午後でした。",
            "2022年5月26日（水）一昨日の夜は会社帰りに寄り道をしてこちらの店を初訪問。御徒町ラーメン横丁に軒を連ねる老舗「青葉」の支店です。18時47分に到着すると、店内には空席が僅か2席のみの状況です。先ずは「特製つけめん」の食券を購入し、席で待つ事4分ほどで待望のつけ麺が到着です。一方の器には微かに縮れた中細麺が盛られていて、他方の器には半透明に濁ったスープが注がれています。そして、スープには香味油と一味が浮いていて、中にはチャーシュー、味玉、メンマ、ナルト、刻みネギが仕込まれています。先ずは麺を食べてみると、低加水寄りの中細麺が若干硬めに茹でられていて、靱やかなコシや歯応えと共に小麦粉の鮮明な風味を感じます。次にスープを飲んでみると、甘味や酸味と共に辛味がバランス良く効いていて、出汁の風味は調味料の味わいを密かに支えている印象です。尚、出汁は鶏や豚に乾物魚介と思われますが、乾物魚介の風味が若干前面に出つつも動物出汁が全体的な味わいを堅実に底上げしています。一方、塩味は若干強めであるものの、その割には醤油の風味が希薄である事から、恐らく醤油ダレと塩ダレを併用している様な気がします。尚、スープに浮いた香味油をレンゲですくって飲んでみたものの、自ら味わう限りでは鶏油の風味が味わいの大半を占めている様に感じます。総じて言うと、昨今の豚骨魚介つけ麺に比べて出汁の存在感に欠けていて、穏やかに効いた調味料の風味が主役を担っている様な味わいです。一方、麺をスープに漬けて食べてみると、硬めな麺の割にはスープが強めに絡み込み、その味わいが背景と化して麺の風味が一段と輪郭を現します。私が味わう限りでは麺が主役を担っていて、スープは主役を際立てる為の脇役に徹している印象です。次にチャーシューを食べてみると、小振りにカットされた豚腿肉及び豚肩ロースの煮豚が若干厚めにスライスされています。肉質はコンフィの様に瑞々しさを保っていて、赤身の繊維質が些かパサつき気味であるものの、噛み締めると肉質の味わいが舌に想像以上に伝わります。食べ終えた感想ですが、麺をスープに漬ける事で初めて真価を発揮する今時珍しいタイプのつけ麺でした。昨今は出汁感に満ちたつけ麺が多い中で、私個人的には寧ろ極めて斬新な味わいに感じました。一方、出汁が効いた昨今のつけ麺に比べると、味わいが単調で些か奥行きに欠ける感が否めません。改めて訪れる機会があれば、次は「中華そば」を是非試してみたいと思います。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 16,
        "name": "らーめん  忍者",
        "latitude": "35.70031173870672",
        "longitude": "139.77528028457098",
        "review": [
            "秋葉原のG系インスパイアのお店。全国にインスパイアのお店は星の数ほどある。ここは他のインスパイアと少し違う。お店にも掲示してるけど、【ラーメンだけど肉が主役】なのだ。平日の15時に来店。アイドルタイムなので空いてる。肉（豚）がメインのラーメンが多いが私は【デカ豚らーめん940】をチョイス。ニンニクコールは食券提出時に確認されます。予定があるからニンニクは抜き。身体を見て判断？ヤサイ、アブラ、マシでいいですか？との事。お願いします。カラメは卓上にあるのでお好みで。10分くらいで到着。実は4回目のデカ豚らーめん。相変わらずえげつない程に豚（焼豚）がでかい。本当にでかい。箸で持ち上げるのも一苦労。ラーメン自体、大盛りにしてないので麺は茹でる前で300gほどでインスパイアとしては少な目。ヤサイの盛り、豚のデカさに圧倒される。平打ちの超極太麺。ワシワシと食らう。個人的に固茹で派なので麺固コールもありか。麺がスープを吸うと麺が増えそうなので麺から食べ尽くす。あとは大量のヤサイと巨大な肉塊り。デカ豚はでかいだけじゃない。しっかり美味い。味付けは濃いめ。ほろっと柔らかく肉の繊維も残ってて良い。美味しい物は最後に食べよう何て考えだとデカ豚のボリュームにやっつけられる。とにかく無心で食べる食べる。このデカ豚を持ち帰って包丁でカットして辛子を付けて晩酌のアテにしたら至福だと思う。今回も何とか完食。ラーメンだけど肉が主役って言葉に偽り無し。",
            "平日の今日は秋葉原で途中下車して昼食です。気になっていたこちらの「らーめん忍者」さんに伺いました。開店ちょっと前に店着、PPです。すぐに店員さんが出てきて券売機の電源ONです。券売機でメニューをチョイス。デフォではなく、気になっていた「にぼ二郎」850円をお願いしました。二郎系で煮干しってどんなんだろと思ってたんですよね。店内一番奥のカウンターにどうぞーと案内されます。こちらは食券を渡す際にコールです、にんにく入れますかーの声掛けです。にぼ二郎なので今回はそのままと麺少な目でお願いしました。待つこと10分弱でご対～麺！ビジュアルは二郎ですよ。但し煮干しのいい香りがしてきますね～。早速スープから頂きます。おおっ煮干しです！魚粉も結構入っている感じで魚粉感ある煮干しスープです。酸味強めなのは醤油かな。更に背油が結構トッピングされていますが、これが意外に合います！めちゃくちゃ雑に言えば永福町系大勝軒のスープに魚粉と背油がトッピングされたみたいな感じですかｗ。やっぱりアブラはトッピングしなくて正解でした。好きな味です！麺はサッポロ製麺製でオーション使用かな、デフォは固めで小麦の風味もありおいしい。チャーシューはバラが２枚、ホロホロ系で豚肉の味がしっかりして旨い、でも「主役はお肉だよ」と謳う程ではないかな～ｗ　麺少な目にしたので麺重200ｇぐらいでしょうか？あっという間に完食です。スープがあっさりしていたので、普通の250ｇでよかったかな。次回はレギュラーを頂きたいと思います。",
            "平日の午後３時に到着したところ、待ちはなくてすぐに入れました。店名をつけた忍者ラーメンを注文しました。こちらのお店は食券を出すとすぐにコールでした。ニンニク、野菜、油、辛揚を注文しました。10分弱で到着です。まず、量の多さにビックリします。野菜がどんぶりから溢れ出ています。油は、サラサラ系で野菜は思ったよりキャベツも入っていました。麺は、太麺を硬めに茹でていてプチプチとした食感が特徴的です。豚は、大きな角煮のような豚バラと集めに切った豚バラのチャーシューが入っていました。角煮のような豚バラは、出汁を取った後で何の味もなくてボソボソしていてとても食べづらいです。野菜と硬い豚バラでアゴが疲れます。丸いチャーシューは、油多めでとろっとしています。スープは、醤油が強くてスッキリとしていますが、何か物足りない気がします。結構歩いて行ったお店なのでちょっとショックなラーメンでした。ご馳走さまでした。",
            "この日は秋葉原でサクッと晩飯。いきたいお店が月曜日夜は休みだったのでリカバリでこちらへ訪問しました。お店の名前はらーめん忍者二郎系で人気のお店みたいです。入り口横の券売機でチケットを購入。今回はデカ豚ラーメン、生卵をチョイス。店内はL字のカウンターで10席くらいかな。中国の方2名で営業されてるようでした。今回は野菜少なめ、ニンニクありで注文。しばらく待って提供されたのがこちら。野菜少なめにしたこともあってボリュームはそこそこかな。デカ豚も思ったよりはデカくないかな。麺はごわっとして硬めの茹で加減。もう少し柔目でもいいかなー。スープはやや濃いめでニンニクがよく合います。途中で生卵を溶いて絡めて食べると美味かったです。デカ豚は脂身はトロッとしてていい感じなんだけど赤身部分がややパサつきがあって食べにくいかも。瞬殺で食べ終わりました。私が食べ終わったあとも3.4人の待ちができてました。駅からも近いし人気のお店でした。",
            "秋葉原は食の先端をいく面白い店が多い。駅からほど近い場所にあるこちらの店は二郎系インスパイヤなのだが女性のポスターが貼られている時点でまず違和感がある。さらに隣はガールズバーがあって不思議な雰囲気。店内も狭くて雑居ビル感が強いのも特徴的。メニューを見ると肉の盛り方が異なるいくつかのパターンがあるがデカ肉トッピングを注文。これでも1000円以下。コールは注文時に求められる。ニンニクとカレーマヨを乗せてみた。こういった変わり種のトッピングがあるのも一つの特徴。麺やスープはオーソドックスな二郎系だが、濃厚アンド極太という感じでもなく、比較的おとなしいテンプレートになっている。肉はたしかに厚くてインパクトがある。しかし部位が微妙。脂が多くて食べ応えがない。美味しい肉とは言えない。全体的にジャンキーすぎる。カレーマヨと二郎系の相性がいいかどうかといえばそれまた微妙。営業時間の長さが素晴らしいし、インスパイヤ系の試行実験は面白いがそれが良い方向には働いているようには見えなかった。",
            "今日は職場の健康診断だった。昨夜の夜の9時から飲まず食わずで倒れそう。毎年、健康診断が終わるとラーメンを食べに行くというのがお約束。暑さも落ち着いて来たので2か月ぶりに二郎系を食べてしまおう。やって来たのは秋葉原の忍者。こちらは豚がウリのようで確かに巻き豚が美味しそう。だが、普通のラーメンには巻き豚が入っておらず巻かれていない豚が2枚。なので巻き豚が食べたければ追加で買うか巻き豚が入っている他のメニューにしないといけないのだ。だが、最初から入っている2枚の豚がもし固かったら追加した巻き豚も含めて3枚も食べるのはキツそうだ。店頭で2時間程、色々とシミュレーションをしながら熟考した結果、断腸の思いでらーめん（790円）のみを購入。席について店員さんに食券を渡すとトッピングを聞かれヤサイ、アブラとコール。店内を観察していたら10分弱でラーメンが提供された。角煮の様な分厚い豚が2枚。増した野菜の山の上には、これ又増した真っ白い脂が大量に掛かりタレも掛けられている。そして何故かコールしてないニンニクが入っている。コール時に抜きと言わないと入るのかと思ったが同行者はニンニクについては何も言わなかったが入っていなかったそうだ。生のニンニクを食べると直ぐにピーピーになってしまうので困るのだがこの日は健康診断でバリウムを飲んだので却って助かる。先ずはスープ。非乳化の優しいスープ。だがニンニクが入っているのでパンチ不足にはならないだろう。さて何時もの様に具材を先に食べていく。野菜はもやしだけかと思ったらちょっとだけキャベツも入っていた。豚はトロトロホロホロの神豚だった。これだったら丸豚を1枚追加しても良かったな。麺は茹で前250g。極太平打ち縮れ麺だが二郎の麺とはだいぶ違う。あまり好みの麺ではなかった。麺量250gは私の適量で美味しく食べられる量の筈だが2か月ぶりの二郎系だったからか最後は苦しくなってペースダウン。今回はあまり二郎を堪能出来なかった。でも、主役は肉だと言うだけあって豚は絶品だった。2ヶ月食べない間に嗜好が変わったのか？二郎系を身体が受け付けない。今は澄んだスープの細麺の塩ラーメンが食べたい。ご馳走様。",
            "【2022年6月3日再訪問】、結局、週末の金曜日迄、通しで帰りの遅くなってしまったこの週。秋葉原駅に着いたのは夜の10時を10分程回った頃。またもや晩御飯とするお店の選択の余地は狭められ…この日はこちらのお店にお世話になる事にしました。最後の訪問から５年が経過。前回の訪問時のイメージはあまり良くなかったのですが、この間に食べたラーメンの杯数を考えれば、少しはそのイメージも変わるかな…⁈と思っての訪問です。入店すると店内に先客は３人。しばらくした後にラストオーダーは締め切られ、私がこの日の最後のお客になりました。健康診断が間近となっている事と時間を考慮して、今回のチョイスは「子豚らーめん」に留めておきました。こちらのお店は二郎系…「ニンニク入れますか？」のコールにお願いすると共に、野菜、脂とカラメは普通としてお願いしました。前回の訪問時には「野郎ラーメン」のキャラクターおじさんを彷彿させる風貌の店主が回していましたが、この日、カウンター席向こうの厨房にいたのは外人さんばかり…そんな中で待つ事７分程でデカ盛りとはならずの到着となりました。先ずはスープから…前回と変わっていませんでした。かなりしょっぱめ。完全に二郎系となっているスープでこれだと、やはり少々毒々しく感じてしまい、麺と合わせてもキツい。実際、二郎系を除いてスープを残す事の無い私が、他は完食するも、今回はスープだけはかなり残してしまいました。麺はかなりボキボキ系の加水低めで、小麦がギュッとした感じの歯応えのある太いタイプ。この麺がある間は先述のスープも少しずつではありますが、なんとか飲めました。野菜は二郎系だけあって、クッタリ系の仕上げ。モヤシ中心もキャベツがところどころ入っていた点には好感が持てました。ただ、こちらの目玉はやはりチャーシューなのかもしれませんね。「子豚」に抑えましたが、結構な塊。よく醤油系の煮汁に漬け込んである印象を受けましたが、筋に沿って噛まないとある程度の硬さは否めず…味的には普通であるかと…。５年の自分のレヴューを読んでみると「二郎系は苦手」と。どんなにラーメンを食べ歩いても、そこは全く変わらず…。ご馳走様でした。",
            "前回の投稿から約3年が経過したところで嬉しいニュース、黒マー油の無料トッピング入りを確認してきました。ああ、黒マー油の香りがたまらない！　豚骨との相性が最高に良いですね。券売機からガーリックチップが無くなってしまった穴を黒マー油が永久に埋めてくれるよう、祈らずにはいられません・・・",
            "秋葉原駅近くの二郎インスパイア系。カメラアプリのエラーで肝心のラーメンの画像はありませんがレビューします。自分で店を選択しておきながら、二郎系は食べきれるかなと、いつもドキドキしてしまう。デカ豚らーめんとか、忍者らーめんとかゴージャスな盛り付けの到底食べきれなさそうなトッピングラーメンが多数あったが、私は無難にラーメン(770円)にした。トッピングは野菜マシ、にんにくは投入、辛揚げも投入。この辛揚げというのが揚げ玉の辛い版みたいな食べ物なのだが、食感にも貢献してるし、味がピリリと引き締まって良い。提供されたラーメンなのだが、二郎系にしては極端過ぎるほどの大量ではなく、これなら完食も問題なさそうだと一安心。まず最初に不安要素のチャーシュー3キレを口に詰め込む。柔らかくて割と美味しい。そしてラーメンだが、スープが美味い！ってか全部うまい！にんにくで食欲倍増！正直、最近は高評価の二郎インスパイアを食べていなかったため、なんとなく「二郎風」の物を食べているという満たされなさがあったのだが、「ラーメン忍者」は美味しかった。量は二郎系なので少ないわけがないのだが、ワシワシと麺を掴み口に投入し一気に完食。うーん、めちゃくちゃ美味しかった。こりゃたまらん。人気なのも納得。また行くと思う。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "秋葉原でワクチン接種が終え、ほん田に行くと10人以上の並びで断念。久しぶりに田中そば店に行くかとも思ったが、行ったことない二郎系ラーメンを食べる事にした。店に着いたのは14時30分。先客は1名。まずは店の外にある券売機で食券を購入。・デカ豚らーめん（900円）をポチっとして、入店。入口に一番近い席に着席し食券を外国人の店員さんに渡すと、『にんにく入れますか？』と聞かれた。予想してないタイミングだったので、思わず『はい』と言ったが、『ヤサイニンニクアブラで！』と言い直すw7分で着丼。商品名の通り、カットされてない豚がオンされてる。ヤサイの盛りもなかなかです。分かっていた上で頼んどいてアレだけど、やっぱ豚はカットされてる方が良いなw麺は、これ系の店でたまに遭遇する感じのヤツです。スープは豚骨醤油で好きな感じり食後はマスクの中がニンニク臭で充満しましたw帰り道、ほん田を見ると2、3人しか並んでない。タイミングなんだよなぁ"
        ]
    },
    {
        "store_id": 17,
        "name": "銀座 篝 大手町店",
        "latitude": "35.688528007614146",
        "longitude": "139.76466772769638",
        "review": [
            "大手町駅から徒歩5分超の大手町フィナンシャルシティグランキューブ地下1階。４人席が3卓、２人席が3卓。店内は明るく清潔感があり、ふらっと入れますね。場所柄サラリーマンが多い印象です。また女性客もチラホラ。鶏白湯醤油Soba1000円。見た目はラーメンではないみたい！ポタージュのようで、ちょっと品があります。醤油スープなので、最終的にはこれはラーメンだと納得。美味しいスープでした♩味変で生姜とオニオンフライもいいですね。特に生姜との相性がいいと思います。辛さなどのマイナスな部分は感じず、鶏白湯の少しこってりしたスープがすっきりしました。オニオンは、軽い苦みとなんというかコクがプラス。麺は中細ストレートで、スープとの絡みがとても良かったと思います。鳥チャーシューはしっとり。熱が入っても、食感が損なわれなかった。味は控えめでしたが、しっかり味のスープとのバランス的にはそれでいいのかも。ラーメンに見えない理由である意外性のある具材は、ヤングコーン、オクラ、カボチャ、ミニトマト、カブ、ラディッシュ、タケノコ、ハーブ。ラーメンと合わなそうですが、合わないこともないなと。",
            "この前、ポタージュスープのようなビジュアルの鶏白湯Sobaがおいしかったので、今宵はつけ麺が食べたいな、と再訪。食券機で1200円の値段にヒビって、新作!煮干しSobaを押してしまう。大盛でもそれより安いので大盛にしたうえ、白飯150円も押してしまう。出てきた細麺の器は、ご覧の通り海苔、三つ葉、チャーシュー、細切りのメンマ?などが盛られ、今回も美しい。スープを口に含むと、煮干しと兵庫・末廣醤油の強めの味が飛び込んできた。このスープには、確かに細麺が合う。ご飯との相性もいい。ご飯には山葵昆布が添えられていてピリッとツンと来る感じがいい。",
            "平日12:25頃についたところ、１3人ほどの並びでした。OL率が高いのが特徴です。まずは、右手の食券購入列に並ぶようで、先客の人に聞いて教えてもらいました。鶏白湯そばトリュフの塩と1380北海道産豚炙りの和風ソースごはん480を購入。三十分は待つかなと思いましたが、ちょうど出る人たちが固まっていたのか、待ち15分ほどで入店し着席。紙エプロンと、すりおろしショウガとオニオンフライの薬味をもらいました。ご飯物が先に来て、着席後５分ほどでラーメンが着丼。ご飯物は、和風ソースが玉ねぎ醤油の味でとても美味しかったです。鶏白湯は、トリュフオイルの良い香りでとても上品な味わいでした。激ウマです。並ぶ価値がありました。具がカラフルな野菜と鶏チャーシューでヘルシーです。彩りが本当にきれい。フレンチなラーメン。外国人さんもたくさんきてました。そして、麺もスープとよく合います。小麦の風味もあってうまい。調味料が色々あり、塩味を足すこともできますが、私には控えめなデフォルトがちょうどよかったです。余ったごはんはスープヘインして、あますことなくいただきました。スープの分量もよく計算されてます。私、鶏白湯苦手だったんですが、ここのは激ウマでした。秀逸。並んでもまた来たいお店です。",
            "たまたま通りかかったら行列が切れてたので入ってみた。昼飯は弁当食って済ませてたけど、ラーメンは別腹。ラーメンは別腹とか言いながら、バター鶏めしがどうしても食いたくて追加。醤油味のらーめんと合わせて1500円。おやつと考えたらけっこな金額だが、昼と考えれば妥当。いや、食べたら「妥当」なんて失礼な言い方はできなくなったな。旨かった。ラーメンからもバターのいい香り。鶏ちゃーしゅ、何枚入ってんだ、すごいぞ。マイクロトマトが使われてるのもおしゃれだな。それと、バターのめし。トリュフ醤油をかけて食うんだが、これが想像を超える旨さ。誰でもきっとこんな味なんだろうと無意識に予測して食べるんだと思うが、それを遥かに上回ってきた。たぶん食べたことない味の組み合わせ。こんなに厚みが出て旨くなるものなのか。この日二度目の昼飯だったからさすがに完汁はできなかったが、ほんとは一滴も残さずに飲み切りたかった。次は空腹で行く。",
            "鶏白湯soba塩トリュフ仕立て1,380円を再度食べました。80円の値上げです。普通に美味しいけどコクが弱くなったように感じてしまいました。残念です。これなら鶏ラーメンTOKUの方が美味しいのではないかと思います。こんど食べ比べてみようと決めました。また、新作の煮干しsobaに興味と関心があります。しばらく、白湯系はないなと思います。",
            "14:03待ちはない。鶏白湯Sona大盛（1,100円）をポチッとな。清湯、つけ、まぜは、煮干しの記載がメニューにあったので、何となく避けてみた。美味しいと思う煮干し系もあるけど、何となくどこで食べてもと同じように思えてしまう感覚がある。この店は違うかも知らないけど、今日は冒険する気にはなれなかった。笑10数分はかかった気がするけど到着。とろみのあるスープは、口に含んだ瞬間、鶏の香りが鼻を抜けていく。スープのイメージは鶏骨（豚骨鶏バージョン的）ラーメンって感じだけど、スープの説明を見ると、鶏ガラと精肉から出汁をとり、魚介、昆布、椎茸などの旨味を合わせ作ったとのこと。味は、濃厚で、個人的な感想は、なんだろかシチューやコーンスープなどのイメージも湧いてくる。麺は、細い方だけど、プツプツ食感ではない。硬めで頼んだ方が良いとも思える。胸肉と思われる鶏チャーシューは３枚で、低温調理だろか滑らかな食感だ。少し塩味のある焼き目のついたヤングコーンは香ばしくて美味しい。ズッキーニは、少しスパイシーな仕上がりだ。具材の上に乗せられたアーモンドとスープの相性は抜群で、初めからアーモンドペーストをスープに入れて提供しても良いのではと思うほどだった。ポテトサラダは、なぜ入っているのか分からない。笑途中、ラーメンと一緒に提供された、生姜おろしとフライドオニオンを入れてみた。入れた当初は、味変しない方が良いのかとも思えたけど、流石、このラーメンを提供するお店。スープに馴染んでいった。完食。14:25店を出る際、２人並んでいた。カップラーメンも発売されたことのあるこの店、人気店なんだねぇ〜と、店を後にするのであった。ごちそうさまでした。",
            "何度も訪問していますが、久しぶりのため新鮮な気持ちでいただきました。極の煮干しsoba（950円、税込）を注文。平日の18時前、客の入りは半分ぐらいと、お昼の混雑時に比べて入りやすかったです。煮干しのコクと苦味がありつつ、スッキリとしたスープは飲みやすいです。辛味を取りすぎていない赤タマネギの微塵切りが、仄かな甘みと柔らかな香りを付けて、奥行きがあります。パッツン麺はこのスープに相性良し。出色は極細切りのメンマ。コリッと固めで、スープの出汁と絡んで、スルメのような旨味を醸しています。量もちょうど良し。スッキリしたフォルムの器に入っているので少なめに見えましたが、以外と底が深くて、食べ終えると適量感がありました。チャーシューは低温調理で、お金も手間もかかっている感じです。豚の方は薄切りでタップリ。鶏チャーシューは控えめですが、手間をかけているような食感です。私は、スープと麺の美味しさで十分満足したので、チャーシューは普通のでよいので、値段を下げてくれるともっと嬉しいと思いました。また、時々行って進化をフォローしたいと思います。",
            "自衛隊の大規模接種に行った帰り、会場の前のビルの地下に「銀座篝」の大手町店があるので行ってみた。以前銀座に用事があった時、本店の昼時は常に長蛇の列であきらめ、また、銀座駅に店があった時は利用したが、いつのまにか潰れた（笑）。並んでるかと思いきや、１１時半前だったのですんなり入れて、入口の券売機で鶏白湯soba大盛１１００円の食券をsuicaで購入して席へご案内。女性のおひとり様でも全然問題ない清潔で綺麗な店内。事前に紙エプロンをくれる。フライドオニオン、おろし生姜の薬味が別皿で来て、程なく着丼。クリーミーでポタージュスープというかカルボナーラパスタかという感。コクがあってトロリと濃厚なスープ。麺は細麺なのにコシがあってスープと良く絡む。低温調理の鶏チャーシューもパサついてることもなく色とりどりの季節の野菜がちょろっと添えてあって。薬味で味変。あまり最近はスープを飲み干さないが、なんだか全部飲んでしまった。価格的に1100円！と思うと割高感を感じたが、東京銀座のラーメンだと思うとこんなものか。店を出たのが11時45分頃だったが、その時は15名くらいサラリーマン、ＯＬが並んでた。そりゃそうだよね、、と思いながら、行けるなら早い時間に行くのが賢明かも。ご馳走さま。",
            "2022.02現在地でお店を探す機能を使って近場のラーメン屋を検索・・・そのでヒットしたのがこちらのお店。以前浦和のお店で食べたことがあるのを思い出し、早速足を運んでみました。お店到着は12時15分頃、10名ほどが列を作っていましたが最後尾に並ぶ←せっかく来たのだから(^^;;ようやく自分の順番がやってきた！券売機で鶏白湯醤油そばをポチッと押す(^○^)そしてカウンター席に座り提供を待つ。しばらくして登場の鶏白湯そば♬こちらのらーめんは実に見た目も美しい(^^)大好きなカボチャも入っているし。季節の旬で彩る野菜群、カブやレンコンに菜の花と色彩も豊かなルックスです。まずは薬味なしでスープを啜る・・・実に円やかな味わいですが、そこにはちゃんと醤油が主張してきます。鳥の旨みもしっかりと伝わってくるのが良い！続いて麺を啜る♪(๑ᴖ◡ᴖ๑)♪食感が素晴らしい♬そこに薬味の揚げ玉ねぎとおろし生姜を投入。生姜の香りがスープ全体の味を引き締めてくれます。チャーシューは鶏チャーシューです。柔らかく仕上がっていて美味しい←ヘルシーさが女性にも人気？そう言えば女性客が結構多かったし、ルックスの良さも手伝っているからなんでしょうね(*^^*)スープもほぼ飲み干し(^^;;ごちそうさまでした(o^^o)",
            "大手町フィナンシャルシティグランキューブの地下に入っているラーメン店銀座篝大手町店さん！2016年にミシュランガイド選出され、大人気のラーメン屋さんです。鶏白湯スープが売りのお店で、季節の野菜をトッピングしてくれるので、季節感を感じられる美しいラーメンです。混んでいる時間を外して訪問したので待たずにスルッと！食券で購入します鶏白湯soba 1000円最近20円値上がったのでしょうか？ついにシンプルなラーメンが1000円の大台に乗ってしまいました。麺は半分にしてもらいました。席に着くと、エプロンと、髪の毛を結くゴムの要不要を聞かれます。ありがたく両方いただくことに！ゴムは可愛らしく、持ち帰ってくださいとのこと！程なくしてラーメンが運ばれてきます！うーん美しい！！いただいてみると、スープはコクがあるけどくどくなく、全然飽きません！黒七味を入れると味が引き締まって、途中からは味変していただきました！チャーシューは鶏ハムでしっとり。菜の花が季節感があって素敵です。しかし、これめちゃくちゃ既視感と思ったら、下北沢のラーメン桑嶋(現 ramen KUWAJIMA)さんでした！好きでめっちゃ通ってたなぁ。。。美味しかったけど、ちょっと割高ですかねー。調べてみたら下北澤 Ramen KUWAJIMA さん、閉店しちゃったんですね。。。となると、この味食べられる貴重なお店になるのかな。"
        ]
    }
]