[
    {
        "store_id": 20,
        "name": "麺処 銀笹",
        "latitude": "35.666224738724594",
        "longitude": "139.76342108423498",
        "review": [
            "東京汐留のオフィス街からも近い、銀座8丁目の路地裏にある塩ラーメンの名店『麺処 銀笹』。2010年にオープンした「食べログラーメン百名店」の常連店の人気ラーメン店で、昼時はいつも行列が絶えない。店主の笹沼さんは都内の料亭や和食店で研鑽を積んできた料理人。このお店では、絶品の塩ラーメンと手間暇かけて作られた鯛めしを食べた後に、〆で鯛茶漬けをハーモニーのように味わう事ができる。【麺処  銀笹のラーメン】＊コメントは写真に記載。◆塩ラーメン☆スープ◎清湯塩味のスープ。昆布・鰹節・煮干しなどの魚介の和風出汁に鶏ガラや豚骨を合わせている。☆麺◎中細のやや縮れ麺☆具材◎チャーシュー、鯛のつみれ、メンマ、水菜、糸唐辛子、白髪ねぎ。◆薬味のあおさと香味野菜◆鯛めし◉店内はラーメン屋にしては珍しく黒を基調としたテーブル席のみ。ラーメンを食べ終えたら、残った鯛めしにスープを注ぎ、〆に鯛茶漬けにして食べる。ラーメンの丼が片口になっているからスープが注ぎ易くなっている。塩ラーメンと鯛茶漬けのコンビネーションはとても美味かった！ご馳走さまでした。また伺います。",
            "木挽町通りの日本料理店のお店で“鯛茶漬け”を堪能した後に、お伺いしたのは“麺処 銀笹”さんです。歩いて、２分程で行けるお店です。こちらでも“塩ラーメン”と“鯛飯”の組み合わせで“鯛茶漬け”が愉しめると言うお店です。そして、“食べログ ラーメン TOKYO百名店”に2017年から現在（2022年）までの6年間連続して選出されている名店です。既に、満足したお腹なのですが、折角近くまで来たので、覗くだけ・・・行列だったら諦めて帰ろうと、ものの次いでに（失礼！！）行ってみました。お店の前に到着したのは、13:50です。ランチタイムは疾うに過ぎ、店先で並んでいる人はいません。半分、あげてある暖簾の隙間から中を覗いて、空き席もあるようです。何か？引き込まれるようにお店の方へと進んでいるのです。自ずと中へと入り、右手にある券売機で食券を購入します。店内は、黒を基調とした壁、ハンガーがズラリと用意され、テーブル席が、壁沿いに一列に並んでいます。照明も落とし気味ですので、落ち着いて食べることができそうです。　　“塩ラーメン”、トッピングの“味玉”、“炙り焼豚”と、“鯛飯”の４枚の食券を購入しました。　　　　“鯛飯”は、席に座った後、テーブルにパウチで置いてある“おすすめの食べ方”を見ているう　　　　ちに、これ食べずんば、“麺処 銀笹”さんに来たことにならないと、追加で食券を買い足した　　　　ものです。座ったのは一番奥の２人用のテーブルです。テーブルには既にお盆が置かれ、”箸”、”レンゲ”、”お水用のコップ”がセットされています。そして直ぐに、店員さんが”おしぼり”と一緒に、”薬味”を置いてくれます。５分ほどで、着丼です。　　”塩ラーメン”は、注ぎ口の付いている変わった形をした丼に入っています。　　　　これは明らかに、最後には“鯛飯”に“塩ラーメン”の“スープ“を注ぎ、“鯛茶漬け”として、〆に　　　　食べることを想定した丼なのです。　　　　透明な”スープ”に、トッピングは”水菜”、”ネギ”、”糸唐辛子、”メンマ”、”鯛つみれ”、大き　　　　な”豚バラ 炙りチャーシュー”と”味玉”です。　　　“スープ”は濁りの無い“清湯スープ”。　　　　　“昆布”、“鰹節”、“煮干”などの魚介で摂った出汁をベースに、”鶏ガラ“、”豚骨”を合わせ、　　　　　日本料理風に仕上げたものとのことです。　　　　　レンゲで掬い、啜ってみると、濃厚だけどサッパリしている。　　　　　和のような上品な味わいですが、決して優しくない。　　　　　塩味が強めです。　　　　　旨味タップリで、塩味の刺激もあり、グイグイと飲めちゃう危険とも思われる美味しい“ス　　　　　ープ”に仕上がっています。　　　　　この塩味の強さも“鯛茶漬け”のためと思われます。　　　“麺”は黄色味の強い細めの“縮れ麺”。　　　　　“麺量”は普通ですので、150gで、大盛りにすれば225gなります。　　　　　箸で摘まみ上げれば少し強ついた感じ、硬めの茹で加減です。　　　　　加水率は低めでしょうか？パッツン、パツっとした食感で、“麺”としても主張のある美味　　　　　しさです。　　　　　そして、塩味の強い“スープ”を適度に絡め、引き上げる相性の良さも見せてくれます。　　　“つみれ”は２個です。　　　　　箸でキチンと摘まめるシッカリとしたタイプなのですが、フワフワとしてとても柔らかい　　　　　のです。　　　　　口の中に入れるとホロッと崩れるのですが、“蓮根”を刻み混ぜてあるのか？シャキシャキ　　　　　ッとした食感があります。　　　　　“生姜”も入っているようですが、控えめです。　　　　　”つみれ”自体は、味付け薄めですが、”スープ”の塩味が含まることで、味わい深い“つみれ”　　　　　になります。　　　“チャーシュー”はデフォ含め３枚です。　　　　　大きな”豚バラ 炙りチャーシュー”で、トッピングする直前にガスバーナーで炙ってあるの　　　　　が、よくわかります。　　　　　チョット、ガス臭いのですが、”豚バラ脂”の焦げた良い匂いで帳消し、香ばしく、旨そう～　　　　　な”お肉感”タップリの”チャーシュー”なのです。　　　　　こちらも箸で摘まみ上げることができるのですが、とても柔らかく、ホロリとし、いつの　　　　　間にか溶けて、口の中に消え入る感じです。　　　　　”お肉”としても、”バラ肉の脂身”としても、キチンと旨味が伝わる美味しさです。　　　“味玉”はシッカリと味が染み込んでいます。　　　　　シッカリ目の半熟で、”スープ”に溶け出さないようにしているようです。　　　　　お塩の代わりではないのですが、塩味の強い“スープ”を黄身に染み込ませ美味しくいただ　　　　　きました。　　　“薬味”は塩ラーメンを一頻り味わった後に、丼の中に投入します。　　　　　“薬味”は”あおさ海苔“と”揚げた香味野菜”です。　　　　　”香味野菜”は“にんにく”、“しょうが”、“ねぎ”、“ごぼう”、“にんじん”等だそうです　　　　　”香味野菜”の効力、効果はよくわかりませんでしたが、“あおさ海苔”は、やはり“塩ラーメ　　　　　ン”ですので、相性が良く、磯の香りを感じることができます。“鯛飯”には“半鯛飯”もあり、こちらを頼む人が多いようですが、パウチの““おすすめの食べ方”を見て、慌てて券売機に向かったので、良く確認もせずにフルの“鯛飯”のボタンを押してしまったのです。“半鯛飯”は家庭用お茶碗一杯分、フルの“鯛飯”では二杯分とのことです。本日、２食目の“鯛茶漬け”になります。　　“鯛飯”は“鯛の出汁”で炊いています。　　　　“鯛の身”は白いので分かり難いのですが、キチンと入っています。　　　　”ご飯”は少し硬めに炊かれており、味付けは薄めです。　　　　そのままを一口、二口といただけば、”ご飯”としての上品な香ばしさと甘みを感じることが　　　　できます。　　“鯛茶漬け”を愈々いただきます。　　　　固形物をほぼ食べ終った後、“ラーメン丼”の注ぎ口から“スープ”を注ぎます。　　　　フルの“鯛飯”にしたので、“スープ”の量が多過ぎることもなく、丁度良い感じです。　　　　お腹には負担となるのですが・・・　　　　”雑炊状態”になる一歩手前のサラサラと食べることのできる美味しそうな“鯛茶漬け”になり　　　　ました。　　　　“スープ”が入ることで、”ご飯”はシンナリと、程よい硬さになりました。　　　　控えめであった“鯛の身”も、”スープ”を吸い、フックラとその姿を見せてくれました。　　　　塩っぱい、塩っぱいと思っていた“スープ”が、“鯛飯”との絶妙なバランスの中、“鯛茶漬け”に　　　　なることで、完成され、とても美味しくなったのです。勿論、完飲完食です。本日は、連チャンで“鯛茶漬け”でした。量が多く、お腹パンパンですが、非常に満足です。ご馳走様でした。",
            "銀座といってもその中心からはずれた東銀座の果て。築地や新橋から行ったほうがはるかに近い。築地市場をかすめる銀中通りから路地を入った静かな一画。この界隈にはこれといった店があまりないのもあってか、人通りも少なく雨というのも手伝って店にも並びはなかった。それよりもこれよりも、昭和通りを跨ぐ歩道橋にエスカレーターが設置されていることに愕然。そっちのほうがインパクトがあり過ぎて、肝心のラーメンよりも誰もいないのに無音で動き続けるエスカレーターについて延々と語れそうだ。さて本題。店内は狭く2人がけのテーブル席が10組ほどで、店の構造上カウンター席がない。どうもこれは店主が料亭出身であることに関係していそう。あくまでラーメン店だけども日本料理を意識した、女性ひとりでも入りやすい店というコンセプトなんだとか。なのでフロアを取り仕切る店員が人数確認〜入店の案内〜食券の購入〜席への案内〜配膳とすべてをこなすので、ラーメン店というよりもちょっと面倒見のいい小料理屋にでも来たような錯覚に陥る。塩らーめん＋鯛飯の組み合わせがシグネチャーとあったが、今回は塩らーめんのみポチり。席で待つ間に、テーブル下に吊り下げられたト書きを読み込んでおく。すると、なんだか鯛飯を注文しなかったことを後悔させるような文面が躍動していて、よっぽど券売機に走ろうかとも思った。元々は銀座の料亭を渡り歩いていた店主が、ちょいと脇道に逸れてどうしてもやりたかったというラーメンの道へ。蓮田の「四代目ひのでや」みたいだけど、ここは修行先の影響もあって鯛茶漬けにこだわった。着丼したビジュアルは想像のラーメンとやや乖離がある。スープは黄濁しているし、白髪ネギはいいとして糸唐辛子がキリッと締めるのが料亭仕込みらしい。ここでゴリゴリの和に振り切って三つ葉やハマグリを持ってこられちゃうと「むぎとオリーブ」になっちゃうからねえ。。。炙りチャーシューは香ばしいというより、ちょっと焦げ目を付け過ぎな感もあって苦味が先にくる。メイラード反応も良し悪しってところだ。もっとも、これだけ個性の強いスープに埋もれないようにするため敢えてそうしているんだろうけど。コリコリの海老入り鯛つくねはいいアクセントだった。細めのちぢれ麺によくスープが絡む。と、食べ終えたところで薬味がついてこなかったことに気付く。あれって鯛飯のセットにしないとついてこないもんなの？ラーメンを食べ終えた後のスープを鯛飯にかけて茶漬けにする、という前提なのでラーメン丼の縁には注ぎ口。店主が師と仰ぐ陶芸家につくってもらったそうで、意味を知らない客は箸置きに使ってしまうんだとか。それを嘆いて食べ方マニュアルなんてものをつくっちゃったわけね。ますます鯛茶漬けが気になってきた。。。",
            "銀座で、コンサートがあるので、ちょいと足をのばして、築地市場に行ってみました。初めておりたよ、築地市場。ってか、めっちゃ天気いい～鯛ラーメンが好きで、どうしても食べたかったのです。鯛ラーメンといえば真風さんなんだけど、今日はいつかテレビでやってたこちらのお店におじゃまです。＜感想＞・雰囲気外も中もモダンです。ラーメンやさんとは思えないくらい。やっぱり１人のお客さんが多かった。・料理もちろん塩ラーメン。鯛のつみれも入ってました。味はというと、鯛鯛してないのが残念だったけど、薄味で胃もたれせずに食べれたよ。鯛の香ばしさとかそんなに感じなかったの。鯛って白身だからダシが肝心だと思うんだよね。一緒に行った妹は、つけ麺を頼んでました。味はわからないけど、麺の量が若干多い気がした。ちっちゃい鯛めしも頼んでたんだけど、案の定少し薄い味つけ。・サービスホールの店員さんが女性だったんだけど、かなり愛想が悪かったです。ラーメンやさんって、こんなだっけ？声も大きく元気よくっていかなくても、もっと気さくな感じでもいいと思う。ただ、帰りに厨房からお兄ちゃんが、ありがとうございました～って言ってくれたのは、かなり感じがよかった。なので、プラマイゼロにしときましょ。土曜のお昼だったからか、場所も合わせて？すごく空いてました。私たちいれて、４人しか並んでなくて、待ち時間も１０分もなかったよここは休日がおすすめなのかも～",
            "フォローよろしくお願いします！(^^)/Instagram： https://www.instagram.com/tokyo_messhi昭和通りから一本路地を入ったところにひっそりとたたずむ食べログ百名店の常連「麺処 銀笹」。黒を基調としたシックな店内では軽快なジャズが流れているます。平日の夜は比較的人の入りも落ち着いていました。今回はスタンダードな「塩ラーメン + 半鯛飯」をいただきました。スープは昆布・鰹・煮干し等を中心とした魚介出汁に鶏ガラや豚骨が合わさった力強くも上品な味わい。丁度良い塩梅の旨味だ。水菜の青さは爽やかさで良いアクセントとなり、叉焼は香ばしくトロトロとした食感で一杯の丼で様々な顔を出して楽しませてくれる。そして、鯛めしは上品で香りも良い。スープをかけて鯛茶漬けにするとそのまま食べた時よりも鯛の風味が広がる。他のラーメン屋では出会ったことのないアプローチの楽しいラーメンでした。",
            "近くに来たので2度目の訪問。平日金曜日の14時で並び1名。前回は塩＋鯛めしだったので今回は白醤油＋焼豚飯。また前回の教訓を活かし、激ウマだった炙り焼豚を追加した食券を購入。今日は外国人の方々が多いですね。前回は気づかなかったのですが女性おひとりのお客様も多いさて、5分もたたずに入店。先にチケット回収してるからか入店後5分も経たず着丼。まず炙り焼豚。うむ！上手い。間違いないなこりゃ。焦がしてだした風味の中でトロける柔らかな食感。素敵です。次にスープ。やはり安定してますね。美味しい。ただやはり塩っぱさを感じてしまうのは私だけ？完飲できず。麺もスープにあってますね。細めの縮れ麺で私の好みではありませんがスープがよく絡む焼豚丼の焼豚は炙りとは違うのですね。次回は鯛めしにもどすかな。",
            "麺処 銀笹@築地市場『銀笹塩ラーメン¥900+半鯛飯¥250』食べログラーメン百名店を6年連続受賞和食歴18年の店主さんが営む銀座の人気店。看板メニューの“銀笹塩ラーメン”は、クッキリとした輪郭の塩ダレに、鶏、豚、乾物、魚介の出汁からなる芳醇なスープを組み合わせた骨太な美味しさ✨三河屋製麺製のやや黄色味がかかった中細縮れ麺はスープをしっかりと吸い、クニュと噛むと麺の旨味とスープの旨味の両方をビシッと感じることができます。店主さんは和食出身ということでトッピングも抜かりなく、香ばしく炙られたホロホロの豚バラチャーシューをはじめ、レンコンを練り込んだ鯛のつみれや、糸唐辛子、臭みのない白髪ネギ、さらには別皿の揚げ香味野菜など、バリエーションは豊か✨どれも口に含んだ際の風味の広がりが段違いに良く、麺やスープとの馴染みもとことん計算され尽くされているように思えます。麺を食べ終えた後は、丼の注ぎ口から鯛飯にスープをinして雑炊風に✨店主さんが「主役はラーメンではなく鯛飯だ」と謳うように、鯛の旨味がギュッと詰まった自慢の鯛飯は、そのまま食べても十分過ぎるほどの美味しさですが、スープをかけることでさらに香り高く分厚い味わいへと変化最後は無我夢中で鯛飯雑炊をかき込んで、大満足で完食です。銀座の地で長年愛される名店が繰りだす珠玉のフルコースを心ゆくまで堪能することができました☺️",
            "この日は午後からお休みをいただき、課題店であったこちらのお店にお邪魔しました(^^ゞ(R4.12.24現在食べログ3.78点　Google4.1点)場所は、都営大江戸線の築地市場駅から徒歩５、６分。汐留駅からも行けますが、歩道橋を渡らないとならないので、築地市場駅の方がいいと思います。近隣にはコインパーキングもあるので、車でも可。割引サービス無し。お店に着くと平日の１３時過ぎだったので、待ちなし。先客６名程度で後客３名。入口は段差もそれ程なくスムーズに入れます。店内に入り右手に券売機があります。メニューは、塩ラーメン、白醤油ラーメン、塩つけ麺白醤油つけめん。限定かわからないですが、焦がし味噌ポタラーメン、塩ポタラーメン。大盛100円、各種トッピングあり。サイドで鯛飯、焼豚飯、白飯があり、それぞれ半分も選べます。お酒は、アサヒ生、ハイボール、麦・芋焼酎。今回は、初めてだったのですが、好奇心が抑えきれず、塩ポタラーメン920円と半鯛飯220円を購入。席は、テーブル席のみで18席。２名、４名で座れるテーブルです。テーブル上には、お盆が用意されていて、箸、レンゲ、水、おしぼりがセットされています。食券を渡すと、店員さんが薬味(あおさ海苔、揚げた野菜)を提供してくれます。待つこと５分ほどで提供されました～(ノ≧∀)ﾉわぁ～い♪－味の評価－塩ポタらーめん丼中央に大きな炙りチャーシューが鎮座し、これを避けると、コーン、木耳、水菜、ねぎ等がお目見え。スープは、ポタということなので、ジャガイモとか入っている感じです。濃厚だけど、さっぱりしていて、食べやすいタイプ。麺は中細のウェーブが掛かった物。コシもしっかりとしていて、美味しい麺です。トッピングのチャーシューが凄い柔らかくて驚く。他のトッピングもラーメンを引き立てていて、これはかなりレベルの高い１杯でした。途中から薬味を加えて食べると、香りが立って更に良いです♪半鯛飯鯛飯は、そのままでも美味しいですが、スープを掛けると更に美味しくなる。これは絶対注文することをオススメします。－総評－お店のサービスがとても行き届いていて、雰囲気も良いです。そして、初めてだったのだけど、塩ポタ食べて正解！！次は普通に塩ラーメンをいただきたいと思います(^^ゞ",
            "18年間和食の経験を積んだ店主がこだわる懐石の味を手軽に楽しめるようにと考案された鯛めし×塩ラーメンが人気なラーメンの百名店「麺処 銀笹＠築地市場」さんに行ってきました。お店には平日13:15着で並び無し。券売機に「当店のおすすめは塩ラーメンと半鯛飯です」と記載があるので、素直におすすめに従います。半鯛飯でも家庭用茶碗1杯分あるので量的には充分ですね。ちなみに、鯛つみれにはエビを含むため、アレルギーをおもちの方はスタッフに伝えてください。塩ラーメン（880円）＋半鯛飯（220円）･･･動物系×魚介系、ラーメンスープを鯛飯にかけて茶漬けにして食べる前提のスープの味わいは、ラーメンとして食べるとやや塩味が目立つようにも感じます。鯛飯はやや硬めに炊かれた御飯に、ラーメンの丼の注ぎ口からスープをかける事で風味・味わいがより一層際立ちます。うまかった。食べ歩記／麺処 銀笹＠築地市場http://gotti-k5.seesaa.net/article/495456442.html",
            "新橋駅から徒歩7分の、銀笹さん。食べログ評価：2022.12.09_★3.78【2022.12 再訪】　お久しぶりの、銀笹さん。　新橋駅から距離はそこまでありませんが、　信号だったり歩道橋のぼって降りたりで　少し遠く感じるこちら。　それでも界隈のサラリーマンを中心に　お客さんは集まってきてて、　晴れた平日13:30の到着で外待ち2。　食券を購入してから並ぶスタイル。　着席すると、お盆は既においてあり、　温かいおしぼり、うれしいです。　薬味が先行して到着。和食感、強し。■塩ラーメン 880円　　券売機左上のメニューがこちら。　スープ　　魚介をベースに、くっきりの塩味。　　鶏豚も下支えとして感じます。　　鯛飯にかけるところまで見据えて　　やや塩分強めなのかも知れないですね。　　今回鯛飯頼んでないけど笑　麺　　ややパツのストレート中細麺。　　結構細めの麺です。　トッピング　　大判の炙りチャー、つみれ、メンマ、水菜他。　　チャーシューは1枚ですが物足りなくはなく、　　シャキシャキ食感もあるつみれ2個は優しい味。　　薬味は焦がしネギとアオサですかね。　　ちょっと焦がしすぎかもしれない。。　感想　　やや塩分は強いものの、美味しい塩らーめん。　　銀座住所にて和食出身のシェフ、　　温かいおしぼりの提供、鯛めしへとつながる流れ等、　　ミシュランのビブグルマンに載ってても良さそうだけど。　久しぶりだけど美味かった。次回は鯛めしも！"
        ]
    },
    {
        "store_id": 21,
        "name": "麺屋 Hulu-lu",
        "latitude": "35.735006787767496",
        "longitude": "139.70909714730396",
        "review": [
            "池袋駅の西口から徒歩５分ほどの場所にあるこちらのお店。店名からはイメージできないが、ラーメンの名店である。激戦区の池袋でもかなりの人気があるようで、この日は夏の土曜の昼間にも係わらず、常時5～10名ほどの行列。さて、店の外で13時前から並びはじめる。既に６人待ちも、さすがラーメンだけに回転は早く15分ほどして店内へ。扉を開けると、オーナーの挨拶とともに視線を向けてくれる。カウンター席では丁寧に対応され、調理をしながらも帰り際までゆとりのある接客をされているのがとても印象的。ゆるいかんじの雰囲気がとてもよい。オーダは、食券機で選ぶスタイル。この日特製の鶏パイタン麺、SPAMおにぎり、水餃子、コナビール（キレ系テイスト）をセレクト。ビールとSPAMおにぎりから出してくださり、やがて水餃子、最後に麺といった感じで、とても丁寧で順番もタイミングよくありがたい。水餃子はボリュームもあるが、ネギと茹で汁たっぷりに生地感もよく次々と箸が進む。これらの酒とつまみだけでも満足感が高かったところに、期待の麺が到着。一口スープを煤って、それだけで旨さを確信。幾重に重なった白湯の深みと、粉気もある麺とのバランスがよく、きざみ玉ねぎとカイワレのアクセント、細切りメンマに糸唐辛子のミックスがたまらない。これにレアチャーシューと半熟玉子まで載ったものだから、この一杯で旨さもさながらリーズナブルなことこの上なし。まったくもって、このハワイアン・テイストのお店に至るまでに、オーナはどれほど修行されたのか。なぜここまで美味たるものを提供できるのか、と感心する程であった。",
            "今日はいつも行列が止まない「麺屋hulu-lu」さんへ行きました。こちらは池袋西口から徒歩5-6分のところにあります。時間が早かったせいか、並ばずに入ることができました。店内の席数はカウンターが6席、テーブルで6席なので少なめです。券売機でメニューを選びます。金曜日はつけ麺デーとのことで、つけ麺オンリーのラインナップ。カレー、味噌、辛つけとありましたが、カレーつけ麺+スパム握りセット（1200円）にしました。つけ麺はとても鮮やかな色合いです。具材は貝割れ、チャーシューです。レモンを一絞りしてさっぱり感が増します。スープは、スパイスの香りが食欲を唆ります。具材は、メンマと挽肉です。程よい辛さに甘みとコクが加わって、麺といただくととても美味しくいただけます。スパム握りは、昆布をアクセントに加えてあり、ほんのりと甘みが広がり良い感じです。こちらでは今までに訪れた全国の名店を紹介しております。良かったらご覧になってくださいませ。http://posoposo.jugem.jp/",
            "豆乳担々麺池袋北口から徒歩10分程にある人気店です。そういえば今年は冬季限定の豆乳担々麺を食べてないと思い出し訪問。平日14時で待ちなしでした。並んでいることも多いですが時間帯を外せば意外と並ばずに食べられます。10分程で着丼。具材はチャーシュー/メンマ/カイワレ/糸唐辛子。スープをひと口。辛さ控えめな坦々スープです。豆乳でマイルドになっています。とはいえ鶏出汁の旨味もしっかり。粗挽きの一味唐辛子やフライドオニオン/フライドガーリック/ナッツ/黒胡椒も加えられており重層的な味わいです。ハワイの塩と水で打った自家製麺は低加水の細ストレートでサクパツ食感。大判チャーシューはホロホロ。メンマ/カイワレも食感のアクセントになっていてバランスが良い。今年2月にカップラーメンとして発売されただけあり、万人向けでとても完成されたラーメンだと思います。ご馳走さまでした！！This is tantanmen, which is sold only during the winter season.The spiciness is moderate due to the addition of soy milk. Even those who do not like spicy food can enjoy the taste.",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/hulu-lu今回の内容1 麺屋Hulu-lu(ふるる)とは？2 麺屋Hulu-luの豆乳坦々麺がカップ麺に3 池袋 麺屋Hulu-luの外観、メニュー、店内の雰囲気4 池袋 麺屋Hulu-luで頂いた豆乳坦々麺5 池袋 麺屋Hulu-luの行き方、営業時間、食べログ評価1 麺屋Hulu-lu(ふるる)とは？麺屋Hulu-luは2012年池袋にオープン。食べログ3.78、ラーメンDB92.071ポイント、GoogleMap4.1。(2023.04.01現在)食べログではラーメンTOKYO百名店に2017から2021まで5年連続で選出されています。大ターミナル駅である池袋はもちろんラーメン激戦区ですが、食べログ×ラーメンの一位はずっとフルルという印象があります。5年ほど前に初めて訪問した時も一位。現在も一位。店主の古川雄司さんは閉店していしまった「柳麺ちゃぶ屋」出身。メディアにもよく登場し一世風靡した店ですね。また古川店主は大変なハワイ好きとして知られ、店の雰囲気はハワイそのもの。Hulu-luという店名も名前の「古」をハワイ風にしたものだとか。麺屋Hulu-luはハワイの水を使った自家製麺も売りの1つにしています。2 麺屋Hulu-luの豆乳坦々麺がカップ麺に2022年に行われた「Ramenグランプリ2022-2023」。各部門の優勝店は賞金100万円が授与され、ラーメンはカップ麺として商品化、発売されるという恒例イベントですが、「旨辛でやみつきになる部門」でHulu-luの豆乳坦々麺が優勝しました。その後発売されたカップ麺に関して東洋水産のニュースリリースを一部引用させて頂きます。東洋水産株式会社（本社：東京、社長：今村　将也）では、カップ入り即席麺「マルちゃん　マジ盛　豆乳担々麺」を、2023年2月6日（月）より、全国にて新発売いたします。この度の商品は、「Ramenグランプリ2022-2023」にて、「旨辛でやみつきになる部門」の優勝に輝いた味を「マジ盛」ブランドで商品化したものです。「麺屋　Hulu-luフルル」とは…　2012年1月に東京豊島区(池袋)に同店をオープン。定番メニューの「醤油SOBA」「塩SOBA」は、鶏の旨みをベースにしたコクのある清湯スープに、ハワイの水を使用した自家製の低加水ストレート細麺を合わせた、優しい味わいが特長的な一杯です。また店内は「ハワイアン」をテーマにしたお洒落なカフェ風の雰囲気で、ゆったりとした空間に仕上げています。現在絶賛発売中。本商品はAmazonから購入することもできます。3 池袋 麺屋Hulu-luの外観、メニュー、店内の雰囲気とある日曜日。実はこの日は池袋北口のアパホテル内にオープンした「宍道湖しじみ中華蕎麦琥珀」で食べてきたばかり。ミシュランラーメン店「琥珀」が池袋アパホテル内にオープンしじみスープが極上！行列の様子メニューまとめ2023-04-02連食は基本的にしないことにしているのですが、この日はお腹に少し余裕がありました。豆乳坦々麺が気になっていたフルルはアパから徒歩10分くらいの距離。このタイミングで行っておかないという気分になり連食することを決定。カロリーを消費するため、少し大回りしながらHulu-luを目指します。途中で行列のあるラーメン店が2軒。さすが池袋だな。13時40分頃Hulu-luに到着。ここで驚きの光景が。池袋麺屋Hulu-luの外観店頭に待っている4名は全員女性。ラーメン屋で女性を見かけることがありますが、待ち客の全員が女性だったのは初めてかも。それにしても女性を引き付ける外観。水色のベンチが目を引きます。窓際に並べられたハワイな置物たちも良い感じ。豆乳坦々麺の写真も飾られていました。10分ほど待って入店。券売機を見ます。池袋麺屋Hulu-luの券売機その1醤油SOBAと塩SOBAがレギュラーメニューでそれぞれ900円。それにスパムおにぎりがスパムセットが1,150円になります。スパムおにぎりはフルルの名物で前回訪問時に頂いています。カップ麺に百名店のステッカーもありますね。もう一度券売機を見ます。池袋麺屋Hulu-luの券売機その2豆乳坦々麺どこだろ？あっ、限定なのか。限定も黒板にしっかり記載されていました。限定②980円の食券を購入しました。カウンター席に着席。テーブルは広々。スパムの缶をナプキン置きに利用しています。卓上調味料はGABANのブラックペッパー。厨房は二名。日焼けした方がおそらくサーフィンが趣味という店主さん。店内も女性客の方が多いですが、ラーメンマニア風の方もいてコントラストが面白い。店内は内装だけでなく、音楽もハワイ風。空腹でないのでのんびり待っていると豆乳坦々麺がやってきました。4 池袋 麺屋Hulu-luで頂いた豆乳坦々麺白い丼で登場。赤というよりオレンジ色なスープが鮮やか。豆乳坦々麺＠麺屋Hulu-lu池袋具は中央にたっぷりのかいわれと糸唐辛子。その下にメンマとチャーシュー。表面は唐辛子を砕いたもの。その他食べ進めるとナッツ的なもの、ニンニク、黒胡椒などが確認できました。まずはスープ。うわっ、これは旨いな。豆乳が甘めですがコクがありおそらく鶏が下支えしたスープ。辛くはないものの、辣油が唐辛子の辛さがピリッと来ます。絶妙に美味しくクセになります。細麺がしっかりスープにからみます。一体感が素晴らしい。かいわれのしゃきっとした食感もメンマのコリッとした食感もスープに合うなぁ。チャーシューは大判で厚みがあるものが隠れていました。ホロホロ食感でこれも美味しい。スープだけの状態になると、細かい味が感じられるようになります。スパイスも含めこれだけのものを上手くまとめ上げるものですね。スープは余裕で完飲できそうでしたが、連食のため断念。ある程度のクオリティは保証されているとは思っていましたが、想像以上に完成度が高く美味しい担々麺でした。5 池袋 麺屋Hulu-luの行き方、営業時間、食べログ評価〒170-0014東京都豊島区池袋２丁目６０−７JR池袋駅西口から徒歩10分東京メトロ副都心線池袋駅C6出口から徒歩5分【麺屋フルルの営業時間】水～土・月11:30～15:00/18:00〜21:00日・祝11:30～15:30定休日火曜日、第2・第4月曜日4月1日より営業時間が変更されています。こちらも参考にどうぞ。",
            "池袋に用事が有り、夜になったので何処かで晩御飯を食べてから帰ろうと思い、食べログで近くのお店を探してみたら『麺屋 Hulu-lu』の評価が高かったので行く事にしました♪お店の前に20:42に着くと行列は無いので店内に入ります♪店内はハワイアンテイストですね♪芸能人の色紙もいっぱい飾って有りますね♪店内に先客は居ますが席は空いているので、店内の券売機のメニューを見て『鴨ワンタンSOBA 1,080円、塩味玉 120円』の食券を買って、指定されたカウンター席に座って食券を出すと『味は醤油と塩のどちらにしますか？』と聞かれたので『塩』をお願いして待ちます♪4分待って20:49になって塩味玉鴨ワンタンSOBA(塩)が来ました♪具には塩味玉、低温調理の豚肩ロースチャーシュー、鴨ワンタン2個、メンマ、カイワレ大根、柚子等が入っていますね♪早速スープから頂きます♪サッパリした塩味のスープで柚子が良いアクセントになっていますね♪麺は中細ストレート麺でスープとの相性は良いですね(^o^)丿低温調理の豚肩ロースチャーシューは少し固めで個人的にはイマイチですね(;^ω^);塩味玉も半熟では無く個人的にはイマイチでしたたね(;^ω^);鴨ワンタンは熱々で餡がジューシーで皮は大きくて美味しいですね(*^^)vカイワレ大根が大量に入っていて良い仕事をしていますね♪そして完食です♪今夜もご馳走様でしたm(_ _)m",
            "今日は池袋北口下車。目指すは、麺屋Hulu-lu　ただ一点だ！(o|o) この店、3.78でTOP5000で、百名店4年連続の人気店らしい。駅から10分位だろうか？11：30開店で11：15着、2人が並んでいる。定時で3番手いざ出陣じゃ！ところが入店時に今日はつけ麺dayでつけ麺のみとの事。そういえば並びと逆側に金曜はつけ麺と案内掲示があったかもしれない。(/▽＼)先頭の2人もそれを聞いて一瞬迷って入店していた。今日はつけ麺の一択で、辛つけ麺特盛1020円温玉オニオンチャーシュー丼480円計1500円を自販機注文だ。ハワイアンリゾートカフェのような雰囲気。カウンターとテーブルで11席だろうか？ぞくぞくと入店して満席。女性も多い。待つこと15分で着丼だ(￣y▽,￣)╭ 彩りも綺麗で柚子とカイワレとレモンで旨そうだぜ。いつものラーメンスープが無いから麺を！中太ストレート麺の香り付け感だがコシもあり旨い。辛付け汁を浸けるも、ん～出汁感が無いまぜ系かな～チャーシューは生ハム系で旨いし、温玉オニオンチャーシュー丼も濃い味で卵とのコラボでgoodだ§(*￣▽￣*)§通常中華系が多く、出汁にこだわる私には・・・SOBA（ラーメン）は別なのかもしれませんね。SOBAが食べたかったな～(ಥ _ ಥ)この店2012からになっていた。でも雰囲気はハワイカフェ風でよかったですよ。ご馳走様でゴザンシタ。",
            "全て満点。全国一位はともかく，池袋一位は確定。オニオンチャーシュー丼は電流が体に流れる美味さ。温玉の有無はお好みで。",
            "池袋から10分ほど歩いたところに所在するハワイをモチーフにしたラーメン屋。護国寺にあった人気店「ちゃぶ屋」の店長が経営しているお店で駅から離れているにも関わらず、都内屈指の人気を誇る。ハワイアンミュージックにハワイの雑貨や植物が並べられたカフェのような雰囲気はラーメン屋ながら女性の来店も多い。◆場所池袋駅から徒歩10分◆営業時間［月〜土］【ランチ】11:30～15:00【ディナー】18:00〜21:00※毎週金曜日は「つけ麺」のみ。［日・祝］11:30～15:30日曜営業◆定休日火曜日◆混雑状況休日の昼に足を運びました。15分ほど待ちました。◆本日は【限定SOBA②】(¥950)+【スパムむすび】(¥250)+【オニオンチャーシュー丼】(¥380)を注文。まずは「オニオンチャーシュー丼」の到着。すりおろした甘みのあるオニオンに細かいチャーシュー、海苔、もっちりとしたご飯。身体に優しい味つけに思わずにっこり。続いて「スパムむすび」と「限定SOBA②(豆乳坦々麺)」が同時に運ばれてきた。豆乳坦々麺は限定SOBAでありながらRamenグランプリ2022-2023で優勝した商品。麺は日本そばのような細麺。Hulu-lu監修のカップラーメンもコンビニで発売されているが、カップラーメンの麺との相性も良さそう。スープは豆乳のまろやかで優しい味わいに胡椒の後味が病みつきになる。見た目ほどの辛さはないので食べやすい。スパムとは豚や牛挽肉を使ったランチョンミート。脂身の多い豚肉を塩漬けにして作られるので「スパムむすび」は独特の塩っけを感じられ、少しの間、海外旅行した気分になれる。リピートしたくなる美味しい麺でした。",
            "休日のランチに池袋にあるラーメン店「Hulu-lu」さんに伺いました。開店10分前ぐらいに到着しましたが既に4名ほど待ちが出来ていました。今回注文させていただいたのは、限定麺の「豆乳担々麺」と「スパムおにぎり」です！店内はハワイアンな雰囲気でテーブル席もあり広々とした落ち着きのある空間です。注文から10分程度で着丼しましたが、見た目も綺麗で非常に食欲がそそられます。まずは、スープからいただきましたが、スパイスの癖になるお味と豆乳のマイルドさが絶妙のバランスで非常に美味です♪麺は中細のストレート麺で濃厚な味わいのスープとのバランスが良きです。スパイシーさが癖になり食べる箸が止まらない中、ふと落ち着くと豆乳のマイルドさがこれまた優しいお味で最後の最後まで美味しくいただきました！箸休めに食べたスパムおにぎりもスパムだけでなく、昆布と紫蘇が入っており、しっかりとした味に中にも爽やかさがあり美味でした。【店名】麺屋 Hulu-lu（フルル）【住所】東京都豊島区池袋2-60-7【営業】11:30～15:00、18:00〜21:00 ※日曜は昼営業のみ【定休】火曜",
            "麺屋Hulu-lu（池袋）再訪！塩Soba、塩味玉再訪！3回目休日14:46到着外待ち9人15:15入店▼食券--------------------塩Soba 880円塩味玉120円ハートランドビール500円にする15:23着丼塩Sobaも美味しい！細麺なのでスルスル食べれ完飲完食です。ご馳走様でした。今回、店主に声掛け頂いてとても嬉しいかったです。また、池袋来たら、Hulu-luさんへ行きます。豆乳担々麺がカップラーメンでコラボされたので、見つけたら買ってみます。おめでとうございます！そのためか店内でも、豆乳担々麺を食べてるかた多かったです。前回豆乳担々麺を頂いたので、まだ食べてない塩Sobaにしました。次回は、限定メニュー楽しみに訪れたいと思います。mahalo️13:32退店所要時間:46分#らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #麺屋hululu #hululu #池袋グルメ #池袋ラーメン #食べログ #食べログ百名店 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー"
        ]
    },
    {
        "store_id": 22,
        "name": "ラーメン大至",
        "latitude": "35.70311403870209",
        "longitude": "139.76632968460552",
        "review": [
            "2022.11.23　19時30分訪問白茶と白が食べたくてね去年も食べてるんだけども激ウマだったのよｗ珍しく祝日の夜もやってると言うじゃないですか(笑)そりゃ仕事も切り上げて行っちゃいます(笑)雨降ってるし寒いし駐車場遠いし(笑)相棒ちゃんは限定の二種盛りに。店主さんどっちから出しますかって白→白茶の順でお願いします。ほどなくで着丼でまずはスープから。ウハーッ濃厚で激ウマ♪♪♪最高にうまいじゃないか♪一年ぶりの感動です。大盛りにして良かった←浅草開化楼麺がスープをめちゃくちゃ拾うのよ。ニヤニヤしちゃう♪途中で辛子高菜入れたらこれまた最高の味に♪大満足です。続けて白茶も着丼です。浅草開化楼の細麺が濃厚スープにめちゃんこマッチしていてヤバいね♪こちらも高速で胃袋に消えていきました。最高にうまかった♪また来まーす",
            "所用で出た際・・・少し早いランチで選んだのは４年半ぶり！？の・・・此方のお店開店時間に合わせて・・・お店に向かうと先客は２人・・・券売機でラーメンをセレクト女性スタッフに・・・プラチケを渡して空いてるカウンター席に着くと・・・お冷が運ばれる久しぶりに嗅ぐ・・・店内に微かな豚骨臭！？（笑）５分程待って・・・目の前にらーめんが運ばれるこの日は塩分濃度計を持って出なかったので・・・計測不能（笑々）白地に赤の雷文どんぶりに・・・半透明の薄茶色のスープキラキラと輝く脂が・・・スープを覆う豚肩ロースと豚バラのダブルチャーシュー・・・味玉に海苔ほうれん草にメンマ・・・なるとのトッピングスープを啜ると・・・豚骨の出汁が効いたコクのある醤油味あっさりした味わいデスが・・・旨みを感じますね～塩分濃度は・・・やや低めの雰囲気麺は多加水の中太ストレート・・・もっちり食感と小麦味わいが良くスープの絡みも・・・良い感じダブルチャーシューは・・・低温料理されたモノで部位の違いを感じさせる味わいと・・・優しい味付け当初食べた時に感じた・・・平成の中華そば！？は健在で何となく懐かしい味わいデスが・・・チャーシューや麺は平成版久しぶりに食べると・・・何となくモノ足りなく感じるのは他のらーめんが・・・進化してる！？って事なんだ～って思った・・・今日の一杯のランチらーめんに成りました～",
            "2023  3/14ホワイトデーですねえぇ関係ないです(  ´꒳​`   )ということで通院前に昼ごはんを済ませようということで、検索してこちらに来ました看板シンプルですね入店自販機ですか写真もあるし選びやすい良い意味でわかりやすいラーメンにしましたSuicaでお支払いしましたよ椅子で待機、呼ばれたら席まで行くシステムですカウンター席型がまさかの個人スペース、しかも広い消毒アルコールありの冷水ボトルありの胡椒(Ｓ＆Ｂ)ありという安全にラーメン召し上がれるスペースラーメン完了したらカウンター越しですが、高さもちょうどいいそんなに待たずして着丼、いただきます見た目ラーメン、シンプルにラーメンスープシンプル醤油味、だけど飲み続けたくなる仕上がり麺シンプル麺、スープがしっかり絡みズルズル啜れます。量はしっかりあります味玉プルっとしていて黄身はホクっとしていて味付けバッチリナルトラーメンであんまり使われないですよねぇ味良し、食感良しでこのラーメンには必要ですチャーシュー2種類どっちも噛みきれないけど、むしろまるごと味合えば良いほど美味いメンマ太過ぎず柔過ぎず小さ過ぎない、シンプルだけどめっちゃ美味いほうれん草新鮮なほうれん草だとわかる食感、ちょいちょい召し上がるのが良き海苔海苔が美味い、コレ結構すごいことだといつも思ってるキーポイントトッピングなしで全部入ってる最近のラーメンで730円でこの仕上がりでこの美味さはかなりお得ですね店員さんの声出しと連携1人で食べられる広いスペース卓上に必要な備品揃ってるお見事です素晴らしい1杯でしたごちそうさまでしたm(*_ _)m",
            "梅が散り始めというので湯島天満宮に。その前に腹ごしらえ、ラーメン大至。11年前に一度食べていまいちだったと私の食べログにある。でも評価は相変わらず高い。TOP5000とも。11年前は体調が悪かった？今回も東京マラソン直後でグダグダだけど、、、行ってみます。SUICAが使えるのはありがたい。食べログでは700円となってたけど、値上げで830円。一蘭的な仕切りのあるカウンター席にいざなわれ、食券を渡す。ほどなくラーメン出来上がり。見た目、いい。玉子、チャーシュー、海苔。食べる。麺、、ぬるっとした麺。11年前の記憶がよみがえる。やはりこの手の麺はあまり好きじゃない。まあ好みの問題。スープ。薄味。これも11年前はいまいちと思ったかも知らん。チャーシューは美味しい。でも薄い。形状も、味も。全体的に薄味。おかげでスープが全部飲める。最後にはいい感じ。でもやっぱり麺の後味がいまいちかなー。まあ好みです。",
            "今朝のＴｗｉｔｔｅｒで「味噌」が今週いっぱいで終了との告知が・・・、急遽「ラーメン大至」に向かいました。開店は午前１１時からですが、３０分後には「満」となり待機が出始めました。店内は向かい合わせのカウンター・・・、Ｕ字型？ちょっと吉野家みたいなレイアウトです。入口の券売機で食券購入です。Ｓｕｉｃａを初めとした交通系電子マネーが利用できます。これは嬉しいです。「味噌ラーメン」９００円と「ネギチャーシュー丼」３７０円で合計１，２７０円（税込）です。「辛味噌」と迷いましたが、「味噌」でもピリ辛感はあります。個人的には「味噌」で正解でした。店主の望んでいるとおり、普通に・・・、それでいてとても美味しいです。これだけの「味噌」はなかなか出会えないと思います。「ネギチャーシュー丼」はシャキシャキのネギが◎です。ご飯が柔らかかったのがちょっと・・・、個人的ですけど。こういう普通に美味しいお店、家の近くにあると良いんですけどね・・・。",
            "御茶ノ水駅から5分の、大至さん。食べログ評価：2023.02.23._★3.78【2023.02 初訪】　晴れた平日夜のLO5分前に滑り込み。　危なかった。先客なし、LO後客1。■チャーシューめん 1080円　　券売機左上メニューのチャー増し。　スープ　　“カップラーメンに良くある味”というのが　　失礼ながら正直な一口目の印象。　　鶏ガラ感が前面だからかな。　　ノスタルジックな印象を受けます。　　煮干しや野菜も背後にいるような気が　　するものの、鶏ガラの遥か後ろ。　　掃湯(ｻｵﾀﾝ)による透明スープな気もするし　　ただ穏やかな出汁感な透明スープな気も。　　手間暇かけていると言ってるので、　　前者なのかもしれませんね。　　まぁ過程よりも結果としての味が大事で、　　個人的にはもっとリアルな出汁感が欲しい。　麺　　中太ストレートの美味しい麺。　　スープの素朴さと違い、よくできた麺。　　デフォで150g、大盛225gとのこと。　トッピング　　チャーたくさん、半味玉、なると、メンマ他。　　肉々しい噛みごたえ系チャーシュー。美味い。　感想　　ノスタルジックなスープに　　美味い麺と噛みごたえ系チャーシュー。　　スープはあえてノスタルジック感を　　演出しているのかもしれないが、　　個人的には旨味の奥行きと厚みが　　もっとほしいところ。　　かなり玄人向けのお店なのかな。　ご馳走様でした～",
            "日清カップヌードルの中でシーフードヌードルをこよなく愛するゆらん近年は夏限定のレッドシーフードに浮気しがちですが…そんなシーフードヌードルのトリビュートを大至さんがやるとのことで行ってまいりました感想１つ。まんまシーフードヌードル！！！ビックリしました。クオリティ半端ない！シーフードヌードル好きには一度食べてほしい店主は天才だ～でも950円あればシーフードヌードル何個買えるかな…だってお味そっくりだし！なんて庶民ゆらんは無粋な事を考えてしまうのでありました…",
            "普通のラーメンの最高峰、を目指す大至。とはいえ、やっぱり普通ではない。店のレイアウトが独特で、食券を買ってもどっちにすすんでよいかわからない(^^;立ち尽くしていると店員さんが誘導してくれる。店内は赤色が目立つが独特の野暮ったさがいい味を出している。　カウンターには、いろいろな薀蓄が書かれたパッチがおいてあり、期待が高まる。スープは中華の高級スープ、清湯の技法を用いている、とか、チャーシューはコンフィ、とか。　ラーメン自体は香りがよく、うま味が濃厚なスープ。油の層は厚めだが、くどさはそれほどない。むっちりした太麺。チャーシューは少し赤みが残っているが、しかっりとした食感で肉を食べる喜びを感じさせてくれる。トータルバランスがよく、近所にあったら通いつめちゃいそう(^^; 食べ終えた後も、もう一口、もう一口、とスープをれんげですくってしまう。　ワンタンは餡の野菜が細かくなく、私の好みではなかった。つけ麺やその他のメニューも気になるが、月一以上で通えなければ、やっぱりデフォルトでチャーシュー麺ばかり頼むのだろうな。",
            "秋葉原から湯島方面へ。平日の12時くらいで店内待ち4名。間口が狭く奥行きが長いお店の形状を活かして、吉野家のようにカウンターのなかをスタッフさんが通れるような作り。コロナ対策で席間隔を広くとっているようだ。オーダーはノーマルのラーメンとネギチャーシューご飯。券売機はSuicaが使えた。ラーメンは本当に普通のラーメンのビジュアルで、デフォでゆで卵が半分とチャーシューが2種類のっている。これで830円だから良心的。スープはほんとうに普通のラーメンを突き詰めていくとこうなんだろうな～という感じ。特別変わった食材とか、何かを大量につかっているということではなく、普通のラーメンのスープが美味しくなった感じ。ネギチャーシューご飯は、ラー油がかかった大量の刻み葱の下にごろごろチャーシュー。ネギが多すぎてちょっと食べるのに困った。ラーメンとランチセット（ご飯とキムチかご飯とミニサラダ）か、ラーメン大盛りがベストなオーダーかな。",
            "久しぶりに基本のラーメンにワンタントッピングを発券，計1,000円。この日は比較的空いている方で，待ちなしでカウンター席にも空きがありました。ということで待ち時間も少なく着丼です。このお店で最初にいただいたメニューですが，やはりすっきりしたスープに硬すぎず柔らかすぎずのもちもちのストレート麺。ふつうの中華そばの最高峰というだけあって美味いです。ワンタンはサクッとした独特の食感があり，後で調べたら中華料理で出るクワイが入っているそうです。ワンタンの皮のにゅるんとした感じがこのすっきりスープに合います。こちらのお店の王道の一杯でした。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2023/02/06/040000"
        ]
    },
    {
        "store_id": 23,
        "name": "麺屋海神 新宿店",
        "latitude": "35.68973833869017",
        "longitude": "139.70222758451536",
        "review": [
            "新宿駅東南口の前、雑居ビルの2階にある魚あら炊き塩ラーメン専門のお店。 最初に訪問したときはあら炊き塩ラーメンをいただいた。本当に澄んだ魚のだしで、魚のうま味が凝縮されている。それはくどいような風味の凝縮ではなく、とてもスッキリとした味わいだ。魚の節粉だけで風味を付けたスープと根本的に違うレベルに仕上がっている。 店内の壁にはその日に使用しているあらの種類が張り出されている。およそ4,5種類の魚のあらが使われていて、その日によって内容が変わるので、そのたび風味の違いを楽しめる。 麺もコシ、のど越し、味とも素晴らしくこのスープに良く合っている。トッピングとして2種類のすり身が乗っており、紅白の色合いが楽しい。また幌切りの唐辛子がアクセントになっている。へしこの焼きおにぎりが付いているので、そのままたべてもいいし、ほぐしてスープの中に入れて食べても美味しい。2回目は夏の暑い日だったので、限定メニューの冷やしあさりらぁめんを食べてみた。とてもきれいな盛りつけで、殻に入った大粒のあさりが載っている。さすがに上質の出しなので、冷やしても素晴らしい味わいだ。トッピングのわかめが抜群の味わいでこれは塩蔵や乾燥ではなく、鮮わかめだろう。肉厚でとても美味しかった。 海神、こってり系のラーメンとは対極のスタイルだが、だしの取り方が非常に優れたラーメンで、一杯飲んだ後の〆でも恐らく最適だろう。　242---------------------------------------------------------------　新宿に魚のアラから取っただしで塩ラーメンを食べさせる店があると聞いて行ってみた。 　場所はJR新宿駅東南口の正面あたり、ほんの2,30mのところにある。ビルの2階、ちょっと狭い階段を上って行くと奥がお店になっている。店内にはカウンターとテーブル席があり、壁には墨書で「本日のアラ」と書かれた紙が貼られていて、この日は「金目鯛、穴子、ハマチ」だった。 　運ばれてきたあら炊き塩らあめんはきれいに澄んだスープで、紅白のつくね、つみれと白髪ねぎ、糸唐辛子、大葉、針生姜がトッピングされ、見た目にも非常にシンプルできれいだ。 　麺は細打ちの半ストレート麺で、歯ごたえもなかなか良い。 　また、スープは複数の魚の風味が混ざり合って、複雑なコクのある味になっている。飲み続けても飽きない味だ。また、つくね、つみれもとても美味しい。 　麺を食べ終わった後はセットの焼きおにぎりをスープに入れて崩して食べるのだが、焼きおにぎりの香ばしさがプラスされて、また違った楽しみ方ができる。 　塩ラーメンとしても非常にレベルの高い一杯だが、だしが鶏ガラや鰹節などから取ったものとは一味違い、オリジナリティーの高さもかなりのものだ。09.02.15~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~HPからの投稿です。こちらも是非ご覧ください。URL：http://yosanjinfoods.web.fc2.com/~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~",
            "今日は念願の塩ラーメンを、ここ麺屋海神新宿店で頂きます。平日の開店直後位の時間帯当たりに入店しましたが先客は1組2人のみでしたので、店員さんは空いているカウンターへどうぞと案内してた。お店に入ると左側にカウンター席が6個あり右がテーブル席が3個(4人席が2つ、2人席が1つ)あります。2人のお客様の時は｢右のテーブル席で隣通しで｣と案内する徹底ぶり(アクリル板越しに座らせる意図の為だと思われる)このお店は、食券ではなく口頭で直接オーダーするシステムの様です。注文はあら炊き塩らぁめん☆へしこ焼きおにぎり付き (¥1045)+全部のせ(¥600)を注文しました。壁には芸能人の色紙が壁に多く飾られてました。直ぐにわかったのは、赤いスーツののです。また、今はアメリカに行ってるの等がありました。何故かしら、色紙の中央に「柚子胡椒が必要な方はスタッフまで」との色紙が混ざっていた。しばらくすると注文したあら炊き塩らぁめん☆へしこ焼きおにぎり付き+全部のせが着丼です。全部のせなので綺麗な塩(黄色)のスープが見えませんが、今日の出汁は真鯛、穴子、金目鯛、鮭から取ったものです。美味しい。麺は全部のせのため隠れてますが細めのストレート麺で、大好きな麺の部類です。トッピングには鱈のすり身に海老を練り込んだつみれが4つも入っておりこのつみれの味がめっちゃくちゃ美味しかったです。味玉は半熟で半分に切られており箸で持ち上げるとしな〜っとなり落としそうになるくらい柔らかいです。麺が半分位になった頃に店員に柚子胡椒をお願いしました。出てきたのは、直前まで冷蔵庫に入っていたと思われる器に入った状態でした。これを添えられていたスプーンで2杯程スープに溶かして混ぜると味変が楽しめて、2倍美味しく頂きました。また、来たくなった美味しさでした。今度はあら炊き辛塩塩らぁめん☆へしこ焼きおにぎり付きを食べてみたい。",
            "2020年にラーメン TOKYO 百名店に選出されてBMしたままになっていて3時のおやつ代わりに立寄ってみました。とても急で狭い階段を2階によじ登っていくと入り口があり、入店すると女性スタッフが元気よく『いらっしゃいませ』とお声掛けです。待ち無しには逆に驚きましたが、後客も途切れることなく来られます。スープに使われるあらは、大きな半紙に墨で書かれて壁に貼ってあります。本日は、真鯛とアナゴと鰤のようです。早速、あら炊き塩ラーメン880円（税込）をお願いしました。場所柄か外国人が多いように感じます。女性スタッフもとても流暢な日本語を話します。10分ほどで提供されます。ビジュアルは、いわゆる淡麗によくある美しい黄金色の透き通ったスープでとても香りが良く、表面にうっすらと魚の脂がキラキラ光っています。ひと口飲んでみると、あらの出汁が出ていて旨味を強く感じます。具材は、ミョウガ、白髪ネギ、ショウガ、鱈のすり身にエビを練りこんであるつみれと、砕いた軟骨を練りこんだ鶏のつくねの二つです。鱈のつみれは、ふわっふわの触感で、エビのプリプリ感がたまりません鶏つくねは細かく砕いた軟骨がコリコリとして、つくねの味も良い感じです。麺は細麺で、表面がモチっとして中はパツンとしています。量は少なめなので、皆さん大盛にするか、焼きおにぎりを追加してスープに混ぜて食べているようでした。塩がきつくなく円やかなスープで、とても美味しく頂きました。また伺います、ご馳走様でした(*^^*)",
            "麺屋海神（新宿）初訪問！あら炊き塩らぁめん、アニマル系オフ塩らぁめんご近所でありながら、未訪問の宿題先であった初訪問！平日13:40到着待ち無し入店▼注文--------------------あら炊き塩らぁめん880円にする。本日のあらの張り紙！楽しみ、あら炊き13:42着丼ご対麺透き通ったスープ糸唐辛子、茗荷、生姜、ネギ細切りにして上品にスープと麺を味わえるかな。糸唐辛子って見た目からして、美味そう見えるの自分だけかな？チャーシューの代わりはつみれ団子、魚、海老すり身、魚介スープに魚つみれ、動物系オフといったところですかな味玉ま無し、完全動物系オフ細麺が、このスープを吸ってとても相性いいですね。ズバズバ啜ってすぐに完食完飲完食です。ご馳走様でした。13:52退店所要時間:12分#らぁめん #らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #麺屋海神 #新宿グルメ #新宿ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #食べログ #アニマルオフ #動物系オフ",
            "スープまで完食!食べログTOP5000/百名店受賞あら炊き塩らぁめん♡ ••┈┈┈┈┈┈┈┈•• ♡【ソロ活】絶品あら炊き塩らぁめんが食べれる麺屋海神 新宿店にいってきました☆.｡.:*・注文したのは▷▶︎▷◆あら炊き塩らぁめん(¥1,045-)♡ ••┈┈┈┈┈┈┈┈•• ♡新宿東南口から徒歩30秒2回目の来店‍♀️来店時は平日21時頃ほぼ満席で賑わってたよ〜カウンターあるから女性1人でも◎私も1人で行ったし難易度低め✨支払い方法は食券スタイルではなくあとから会計でPayPayも使えるよ✨お子様連れも可能みたい️• ───── ✾ ───── •✩.*˚ 様々なシーンで利用可能‍♀️✩.*˚ スープは毎日味が変わる！！✩.*˚ スープまで完食する絶品塩らぁめん✩.*˚ 店員さんの接客◎✩.*˚ 食べログTOP5000/百名店2020受賞• ───── ✾ ───── •レビュー▷▶▷▫️ あら炊き塩らぁめん塩ラーメンを専門にした名店！毎日仕入れる新鮮な魚のアラを一度火で炙り、丹念に炊き上げてとるダシには魚介の風味がギュッと凝縮されてる入荷する魚は毎日違うので、日ごとに替わるスープの味を楽しむことができる！飲んでひと口魚の風味が優しく感じるけど濃厚なの。矛盾して脳はパニック。思っていた塩ラーメンじゃない塩〜が強い感じやないんよね。体に良さそうな上品な味✨たまらなく美味しい麺は2種類の小麦粉をブレンドさせた特注麺らしい！細麺なのに食べ応えあるしスープに良く絡んでぺろっと完食「へしこ焼きおにぎり」を食べ終わったあとのスープに投入！香ばしい焼きおにぎり我慢出来ずに1口食べてもーたwスープに入れて雑炊風に食べるのが“海神流”らしいよん‍♀️スープと合うんよねーこれが！10代ぶりにスープまで完食しました✨女性でも食べれる量というか脳が麻痺？中枢神経麻痺？させるくらい謎に食べれる。麺の量とか他店と変わらないのに。感覚麻痺らせる絶品塩らぁめん是非1度食べてみてほしい★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間※食べログと情報違います！お店が今対応してる営業時間は下記(2023.02末確認済)[月～金]11:00～15:0016:30～22:00[土・祝]11:00～22:00[日・連休最終日]11:00～22:00日曜営業定休日不定休禁煙麺屋海神 新宿店03-3356-5658東京都新宿区新宿3-35-7 さんらくビル　２Ｆ★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "限りなく・・探検隊の新宿での活動の後には〆のらーめん（やめろ！）には塩らーめんなどが最適であるもう若く無いんだから・・〆の長野屋でのカレーとかかつ丼とか・・かぶきちで焼きそばとか・・凪・・身体に悪いよ〜と言うわけで西口なら　あそこの塩らーめん　こっちなら・・と言うわけで海神さんに二人でやって来た毎日変わる　数種のあらを混ぜて炊くスープは毎日違うということ・・肉系の後にはいいんジャマイカ本日は　真鯛　穴子　鰤　鮭　のスープだそうで・・長野屋の並びでドンキの筋向かい　あー此処かの好立地鱈のすり身に海老を練り込んだつみれ鶏の軟骨を潰したものを散りばめた鶏つくね細麺柔らかめ　麺線綺麗に結構多い　表面には薄っすらと魚の脂の膜が張るが　臭みなく透明なスープの邪魔はしないあらから取った出汁スープもあっさり仕上げで　塩味のバランスよく飲める白髪ねぎ　針生姜　茗荷　大葉　系唐辛子が目立たぬように置かれている　茗荷とか大葉は思ったよりインパクトあって面白い　魚の出汁に合わせる工夫がいろいろ施されて　面白いらーめんに仕上がってるそこそこ麺量が有るので　そこは注意　ドクターから　夜食のらーめんはダメって（ご飯系は良いって）言われてるのに・・",
            "他の街はどうだか知らないが、インバウンドの姿が戻ってきて新宿は新宿らしさを取り戻しつつあるし、アド街の影響なのか東南口を降りた真っ正面の「食堂 長野屋」前には列ができている。そこから徒歩で十数歩、雑居ビルの薄汚れた階段に一瞬躊躇する。何度となく前を通ってはいるが、いざ入ろうとすると勇気がいるもんだ。狭い階段の途中に数名の列。食べ終えた先客が体を斜めにしながら階段を降りてくるので、こちらも壁にへばりついてスペースを確保。それくらいに階段は狭い。非常時の緊急避難が大変そうだ。ものの10分と待たずに到着したエントランスにはドアいっぱいに描かれた豪快な海の絵、そして誇らしげに豊華食品製麺使用との文言が。いやいや、「珍来」以外の店で初めて見たぞ。その傍らには、かつては食べログラーメン百名店だった証がうら寂しく薄汚れている。ビル自体も相当にくたびれているが、店内はやや雑多でもうちょっと清潔感がほしいところ。でも客足は絶えず、振り向けば後にも客の姿が連なる。キャパ20人といった居酒屋のような小箱に詰めさせられたが、ちょうど厨房とレジ脇の席だったのでなかなかに賑やか、ラーメンを上げ下げする店員の腕がちょいちょい背後をかすめていくスリリングな展開となった。並んでいるうちに店員がメニューを持ってくるので吟味し、あら炊き塩らあめんを単品でオーダー。ところが、テンパった店員が焼きおにぎりのついたセットを持ってきた。こちらもこちらで、しまった、やっぱりおにぎりセットにすればよかったかな、なんて思っていたから以心伝心とばかりに何も言わずに受け取っておく。どうもこちら、食券制ではなく口頭にて注文する方式なのと自分の前後の客がほぼ全員、焼きおにぎり付きセットをオーダーしていたので釣られてしまったんだろうと。今まで見たことがないくらいに細い麺が、かすかに潮の香る淡麗スープに泳ぐ。トッピングは刻み白髪ネギと針生姜。と、夏場じゃないからと油断していたので苦手なミョウガに不意打ちを食らった。諦めてミョウガもろともネギと一緒に極細麺を啜ると、塩味のきいたあら炊きのスープに香味野菜のアクセントはきっと正解なんだろうと思う。糸唐辛子がピリリと精彩を添える。2つ浮かんだつくねのひとつはコリコリした軟骨の食感が小気味いい鶏だんご。もうひとつは海老だんごみたいで、なるほど海の神の名に偽りなし。どうせならおにぎりもいいけど、この際ポセイ丼なんてやってみたら。。。やめておこうか。おにぎりの傍らには柚子胡椒。あまり得意じゃないのでこれは未使用。そのおにぎりを食べ終えたスープに投入した〆のおじやが美味い。おかげでスープを完まくする羽目になって完全な塩分過多。おにぎりにはへしことあったけど、それらしきは感じられなかったかな。入荷したあらの種類によって毎日スープの味が変わるんだそうで、店内に貼り出してあったはずの本日のあらを、びっしりと貼り出された芸能人のサイン色紙に気を取られてうっかり見落としてしまった。見たところで分かるでもないんだけどね。。。",
            "新宿駅新南口近くの雑居ビルの2階。かなりビルは古く入るのが躊躇うかもですが、一歩踏み出したその先には、美味しいラーメンとの出会いがありました。夜の22時に伺い、ちょうどタイミングよく開いたので4人入ることができました。店内は、カウンター席とテーブル席が半々で、壁には有名人のサインがあり、雑多な雰囲気です。ラーメン以外のメニューもあり居酒屋な一面もあります。注文したのはお店のおすすめの強炊き塩ラーメンと焼きおにぎり。提供された塩ラーメンを澄んだスープで見るからにさっぱりとした感じ。つくねと刻み葱と具材もシンプルで、呑んだ後でも行ける感じです。麺は細麺でとにかく、上品でさっぱりとしながらもしっかりとした出汁の旨味を感じるスープが美味かったです。最後に焼きおにぎりを投入しておじやにしていただきましたが、スープの出汁の旨味で美味しくない訳はありません。〆の一杯、焼きおにぎり美味しかったです。帰り時にはこんな時間なのに、お客さんが並ばれてました。新宿駅至近ということはありますが、それでも食べてみれば納得でした。ごちそうさまさまでした。",
            "魚介の旨味たっぷり優しい塩ラーメンを楽しめるお店今回は珍しく新宿のお店です！JR新宿駅東南口を出てすぐにある「麺屋海神 新宿店」さん！食べログ百名店とTOP5000入りしています！注文したものあら炊き塩らぁめん へしこ焼きおにぎり焼き（1045円）平日の夜開店後20分後にお伺いしました！席は半分埋まってました！魚のあらを使った上品な塩ラーメン！使ってる魚のあらは日によって違うため、その日によって味わいが違う！今回は真鯛、穴子、鰤、鮭のあら！細麺がしっかりスープに絡んで美味しい。つみれとつくねも旨旨！！優しい塩ラーメンは女性の皆さんが好きなお味！最後に焼きおにぎりをダイブして雑炊風！美味しくないわけがない！うんま❤️新宿で塩ラーメン食べたくなったらオススメ！ごちそうさまでした！よかったら他の投稿も見てください！Instagram(@ranko_foodie)もやってます。よろしくお願いします！",
            "新宿駅の東口から程近く、大通りから少し入り込んたところにあるこちらのお店。ラーメンの名店とのことで、近くを寄った際に伺ってみることに。時間は休日の13時すぎだが、行列がたえまない様子。運良くカウンターが空いたタイミングに入店。レギュラーメニューの、あら炊き塩系のらぁめんを辛味でオーダしつつ、目の前に大きく描かれた「じねんじょ丼」が気になり追加する。さらに瓶ビールとたこわさまで付けてみる。ビールとつまみを先にいただきつつ、程よいタイミングでラーメンの登場。なかなか良いビジュアルで、目の前の壁にも描かれている幾重もの魚の出汁が効いており、香りも鮮やか。これにじねんじょ丼のコントラストがまたラーメンの丼を引き立たせているよう。スープはさすがによく出汁が透き通った色に、わずかばかりの辛味が載っかり味わい深い。麺はやや粉気を感じられ歯ごたえもまずまず。海老主体のしんじょうも相まって、塩味とは言いながらなかなか趣深さを感じられる。自然薯はよくすられており、たっぷり。これたけでもお腹いっぱいになりそうだが、スープとの相性もよく、最後まで楽しむことができた。また近隣を伺う機会があれば再来したいところ。"
        ]
    },
    {
        "store_id": 24,
        "name": "新橋 纏",
        "latitude": "35.6657722387226",
        "longitude": "139.7562739842354",
        "review": [
            "12:02 到着。 外に待ちの9人の列に並ぶ。入口の路地が分かりづらくウロウロしてしまいました。待ってる間に店員さんの案内で食券を購入して列に戻る。特製平子煮干そば 1100円炙りチャーシュー葱ごはん  350円12:21 着席。12:22 着丼。スープに細ストレート麺、チャーシュー豚5、味玉、穂先メンマ、三つ葉、海苔が載っています。スープは平子の煮干しが感じられ程よい濃さと塩味でとても美味しい。麺はツルモチだが歯切れもいい感じでとても良い感じです。チャーシューは厚めでボリュームがあり箸でほぐれる感じも良く美味しい。味玉は味も半熟具合も良く美味しかったです。炙りチャーシュー葱ごはんは、ごはんにの上に高菜と刻みメンマと普通に切られたチャーシューの上に葱がドッサリ載っています。高菜は濃い目の味付けでご飯との相性が良く、ネギもゴマ油がかかってとても美味しくいただきました。美味しかったので良かったのですが食べ過ぎでした。次は葱だけ追加で他のメニューも食べてみたい。",
            "新橋に来たので、まえからいっでみようとおもっていたこちらへ。看板が出てないと最初は場所が分かりにくい〜ビルとビルの間の細いみちのようなところみたいな感じ10:50過ぎについて一番乗りで並んで待ちました。すこしたつと、次の方が並び。ラーメンに女子1人で並ぶとよくあるのは、次の男性とお二人ですか？と聞かれること(^_^;)いや、1人なんだよな、一番乗りだけどと。特製平子煮干しそば　1100円チャーシューがたくさん入っててワクワク煮卵は半熟柔らか系です。煮干しなんだけど、煮干しの香りや味が口のこりしすぎません。上品な程度の煮干しの香りです。ボコボコに煮出して香りも舌触りも煮干が好きな人には物足りないかもしれません。麺はストレートでちょうど良い太さです。つけめんと最後まで迷ったのよね。つけ麺は具がないから、セットのトッピングを買うと良いみたいですね。つけ麺も挑戦してみたいかも。",
            "お客さんから電話で、仕事の用事は後回しに いきなり、ランチどこで食った?と、聞かれたり、逆に、どこどこで食った、など報告を受けたりする。食った報告を受けると、一応、私も営業マンなので、忘れないよう、その店をこのサイトで登録しメモる。（あんたの仕事は一体、何なんだ！）今日はそんな中から、烏賊が！と、衝撃を受けたらしい報告のあったこの店に。見ると、かなり多くのフォロワーさんが行っている。評価も総じて高い。でも、マイフォロワーさん、烏賊も人気だが煮干しの方がレビュー多し。私も、基本は煮干しのラーメンが好き。烏賊はたまに食うくらいがいいのね。なので、お店を教えてくれたお客さんには悪いけど、特製平子煮干しそば（1.100円）をポチり。今日は平日金曜、開店から5分遅刻の11時05分。先客7人くらいいたかな？食券を買って渡し、奥の空席に促される。私が座った席の目の前には、これでもか！と、煮干しがある。いいよ、こういうの。煮干し使ってまっせアピール。気分も上がる。香りがこの空間を漂っているのもわかる。5分くらいで、来ました！ウマそう！これはもう見た目からウマいのがわかるな。早速プースー…ウマい！即ウマいね。煮干し＋醤油、スッキリだけど味わい深い。煮干しを強調し過ぎていないところもイイ。そして、麺は…中太ストレート、むっちり噛み応え。チャーシューが、これまた、スゴい。脂身少ないタイプで、完全に「肉」って感じ。食いごたえのあるタイプで、チャーシュー自体への味付けは控えめ。それはやっぱ、このスープを最優先にしているからか。しまったな、やっぱごはん、つければよかった。このスープと言いたくさんあるチャーシューと言い、ごはん食べたい！味玉も海苔もあるのに、ごはんをつけなかったのは、大失敗。小銭がなくてケチった私がバカだった。具の多い、特製平子煮干しそばならば、ごはんを付けるの、オススメです。味玉がまたトロンとして、ウマかったなあ。穂先メンマだって、しっかり印象に残った。三つ葉は目で楽しめた。完璧な1杯。次に来た時は烏賊をって思ってたけど、お客さんには悪いけど、やっぱ同じ、特製平子煮干しそば…食っちゃうだろうなあ。もちろん、今度はごはんもつけて。ごちそうさまでした！",
            "平日開店10分前に以前から気になるこちらのお店に訪問、PPｹﾞﾄ過去に百名店数回ランクインの実力店券売機にて以前から気になっていた特製烏賊干鶏白湯そば1250円をポチりカウンター奥へ続々とカウンター８席が埋まっていきアッという間に満席、さすが高評価店Σ(ﾟДﾟ)お二人でのオペレーションはムダがなく５分ほどで着丼かなり濃い目のスープをひと口あぁ～、、、烏賊煮出した特有の味わいがほんのり感じられ、鶏白湯スープとのマリアージュでかなりまろやかな一体感のある味わい麺はやや低加水の中細ストレートですが、煮干し系にありがちなパッツンではなくややもっちりしたタイプでスープとの相性抜群(⌒▽⌒)具材はしっとり柔らか鶏チャーシューのみが５枚、穂先メンマ２本、かなりしっかり目に味付けされた半熟味玉、大きな三つ葉、海苔２枚？の様な構成鶏チャーシューはしっとり柔らかで旨いながら自分的にはそれだけだと飽きてしまい、豚チャーシューも欲しいかなーと(・・;)味玉はかなり味染み系でこれは美味い(´～｀)ﾓｸﾞﾓｸﾞ海苔と大きな三つ葉がアクセントにはなるのですが、全体的にちょっと単調な感じでスープに独自性が強いのでトッピング類にももう少し工夫があるとより面白そうなのになーという印象今度は平子煮干しそばいってみよう(๑•̀ㅁ•́๑)✧",
            "日曜日の開店直後に伺いました。場所はかなりわかりにくい場所にありますがGoogleマップ等を頼りにしながらお店を見つけ、何とか滑り込みで一巡目で入ることができました。ちなみにあっという間にそのあと行列ができておりましたのでもし開店後に伺う場合は行列を探すと良いかもしれません。本日は煮干しラーメンと味玉をいただくことにしました！店内は少し狭目ですので大きな荷物等は基本持って入れず、人数も10人入るか入らないかの空間ですのであまり長居する感じではないです。ラーメンかつけ麺かによって大幅に時間が変わるのですが、ラーメンについては意外と早く待つこと五分ほどで運ばれてきました。早速一口スープからいただくとこれまたシンプルですが奥が深い！煮干しの味を極限まで搾り出した旨味エキスと醤油が合わさって最高です！次に麺をいただくとこれまた小麦感と麺が絡み合い最高です！これはかなりマリアージュされていて最高ですね！途中卓上のお酢を入れるとこれまた味がまた少し変わって最高です！あっという間に完食してしまいました！シンプルですが本当に奥が深いラーメンでした！ぜひ召し上がっていただきたい名店です！！",
            "汐留に用事があり、未開拓の新橋駅周辺のラーメン屋さんを探して当店へ初訪問。とにかく入り口がわかりづらい。路地に写真のような看板は出ているものの、この路地の突き当たりがお店。初回だと入るのにちょっと勇気が必要な感じ。入り口で食券を購入。「特製ラーメン　1,100円」を注文。昨今「特製」とはおおよそ全部入りという解釈をしている。カウンター８席の小さなお店。厨房には男性2名。ガス台の上で圧力鍋がずっと音を立てている。おそらく煮干し出汁をとっているのか、或いは焼豚を作っているのだろう。数分で着丼。どんぶりは高さがあり嘗ての「げんこつ屋」を思い出させる。具材は数枚のトロトロ焼豚、味付玉子、海苔２枚、穂先メンマ、それに三つ葉が載っている。焼豚もさることながら、この味付玉子のクオリティが半端ない。薄色だがしっかりと味が染みて、半熟具合もお見事。麺は細めのストレート。煮干し出汁はご本家凪も凌駕するほどのガッンとした味。若者向けに塩味も強烈。あとで喉が渇く系ですね。このお味は月一回でじゅうぶんな感じでした♪",
            "▪️店名 【新橋 纏】▪️評価食べログ3.77（2023年3月時点）食べログラーメンTOKYO百名店（2018-2020）新橋で現在一番食べログのポイントが高いラーメン店。前回、烏賊煮干しが体に合わずに敬遠していましたが、平子煮干しは旨いという話を聞いたので、再度訪問。路地裏の普通に歩いてると気付かないで通り過ぎてしまうような場所に看板があり、さらに細い通りを奥に入っていくと入り口があります。平日14時前に訪問。1人並んでましたがすぐに席が空いて店内に入る事ができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎  平子煮干そば　@ 850✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈店内はカウンター9席。狭いですが、コートをかける場所などがちゃんと用意されています。ラーメンは5分ほどで着丼。やや油分多めの琥珀色のスープに、肩ロースチャーシュー、三つ葉、海苔などがのっています。スープはアタック中程度。前半動物系出汁が入ってるかのようなコクとキレのある旨味が舌に届きますが、出汁は平子煮干しのみでとっているとの事で、驚きました。後半の温度変化により出汁の香りが一気に広がり、旨味がさらに強まります。麺は三河屋製麺の中細ストレート。ややかためでもっちりしていて、程よくスープの旨みを纏い、噛むと小麦の風味がふわっと浮かび上がります。チャーシューは豚肩ロースが2枚。厚みがあり、噛みごたえがあるなかに濃縮された赤身の旨味と脂身の甘やかなニュアンス。烏賊は身体に合わずに断念しましたが、こちらの平子煮干しとの相性は抜群でした！次はつけ麺も食べてみたいです。美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区新橋3-13-2 IKENO-5 1F▪️最寄り駅  新橋駅烏森口から徒歩約3分▪️営業時間  【平日】11:00～15:0017:30～22:00【土】11:00～15:0017:30～21:00【日・祝】11:00〜15:0017:30〜20:00▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "久しぶりの纏さんで特製平子煮干そば。平日20:00頃の訪問で先客3名。最近はあまり混んでないのかな、、、入口の券売機で、特製平子煮干そば¥1100、ビール小瓶（おつまみ付き）¥400の食券を購入しカウンター席へ。瓶ビールは小瓶ですがネギチャーのおつまみ付きがうれしいところ。程なくして着丼。かなり濁ったスープ。以前は琥珀色の醤油清湯スープでしたが、来るたびに濁りが強くなっている印象。お味の方はクセのない平子煮干しですが、風味が飛んでしまってる感じで、カエシがやや強め。チャーシューもホロッとした食感で濃いめの味付け。もう少ししっとり仕立ての方が好みですね。こちらには2014年頃、月イチ程度で訪問していましたが、その頃は、しっかりした煮干しの旨みとほんのり苦みをやや甘めな醤油がまとめ上げる感じでしたが、見た目も味もずいぶん変わってしまいました。ちょっと残念です。お店の方針なんでしょうけど、個人的には以前の味に戻してもらいたいなぁと、、、ごちそうさまでした。#新橋#新橋ランチ#纏#平子煮干そば#ラーメンdb #三河屋製麺#食べログ#ラーメンデータベース",
            "日曜日に新橋での用事を済ませて、少し早めのお昼時を迎える。10:55、以前から気になっていた『新橋 纏』を訪問。あれ、地図アプリでは到着しているはずだが見当たらない。キョロキョロしていたら若い男性がスタンド看板の前で立っているのが目に入る。白い看板には「平子煮干そば」の文字。ああ、ここか。店名が書いてないので気付きにくい。よかった。後ろに並ばせてもらう。開店5分前で二番目に並べるとは僥倖。11:00ちょうど、ビルの奥まったところの店舗の入り口に暖簾がかけられる。この時点で私の後ろにも4人並んでおり、ゆっくり列を維持して入り口へ進む。「いらっしゃいませ、先頭の方から食券を買って奥の席から順にお座り下さい」一番氏は「特製平子煮干そば」を発券。続いて私の番。「平子煮干そば」を購入。850円。スタッフに食券を渡して、奥から二番目の席に着く。もうラーメン調理が始まっている。4分後、特製平子煮干そばと平子煮干そばが完成。カウンター越しに供される。白いどんぶりに色味が強い濃厚スープが映える。まずはそのスープから。うん、うん、うん。いいじゃないか。旨味が強い。続いて麺。中太ストレート麺。いい感じのシャキッとした噛み応え。小麦の風味がしっかり。チャーシューはどうだ。うん、柔らかく旨い。箸で摘むとホロホロと崩れるような柔らかさ。口に入れると溶けた(笑)卓上の「ラーメンコショー」を振る。また一段と香りが立つ。麺を啜ると、さっきとは違ったピリッとした刺激が楽しい。レンゲが止まらん。このスープ、ライスを投入したくなる。でもカロリー過剰摂取が気になるから自重。ここで左隣の三番目氏につけ麺が供される。おっと、麺大盛りにライスまで頼んだのか。なかなかのボリューム。因みにつけ麺の場合は麺の大盛りは無料。ラーメンの大盛りは+150円。それにしてもつけ麺大盛りにライスとは素晴らしい。食べたいものを食べたいだけ食べる。理想的だ。さて、私のラーメンも終わりに近づく。塩分過多になるのでスープは残すつもりだったが、無理だった(笑)すべてきれいに平らげる。ご馳走様！店を出たときには店外に8人並び。開店5分前に来て二番目に入店出来たのは、本当にラッキーだったようだ。まだ寒さ厳しい折だが、外の空気が心地良き。熱々のハイクオリティラーメンを満喫した充実感が身体を内側から温めてている。",
            "平日の昼2時前に訪問しましたこの日はさいたま方面から電車移動〜御成門に行くため新橋下車ですそして事前に遅目の昼対策でチェックしていたコチラです近くまできましたが店舗が見つからず周辺をグルグルとおかしいなとキョロキョロしてたら茹でた麺の薫りそして白い看板を見つけ、ケモノが通る様な小道の先に入口発見しました※結構な衝撃、笑ポチったのは●濃厚鶏つけ麺950円大盛無料●味玉120円食感を先に買い一旦外へ、10分程待ち店内から声が掛かりカウンター奥に腰掛けました荷物が置ける一等席です麺は丸太麺で若干のウェーブしツルモチで食感よく腰もいい感じ、風味もよくてこれは美味しい麺ですねつけ汁は濃厚な鶏の旨味がギュッと濃縮し粘度高目で丸太麺に絡みます麺をつけ汁絡めていただくと至福のひと時がスタートしました煮玉子、チャーシューも美味しかったので特製にすればよかったかな、美味しいつけ麺はお腹の限界まで食べたい〆はスープ割で美味しく完飲ご馳走さまです、久しぶりに美味しい濃厚なつけ麺いただきました完成されたコチラのつけ麺は真冬にいただいても美味しかったです"
        ]
    },
    {
        "store_id": 25,
        "name": "SOBA HOUSE 金色不如帰 新宿御苑本店",
        "latitude": "35.6887839386927",
        "longitude": "139.7082915845015",
        "review": [
            "★《食べログ ラーメンTOKYO 百名店 2021》選出店★新宿御苑前駅から徒歩２分程にあるSOBA HOUSE 金色不如帰 新宿御苑本店 さんに行って参りました！現地につくやいなや大行列。。久しぶりにこんな長蛇の列をみました。並んで気づいたのが、インバウンド方々がかなり多い！！インバウンド向けの広告媒体にでも掲載されているのかな？？日本人が私含めて２，３人ほどしか並んでいなかったです。店内を窓から覗いてみると、数々のビブグルマンの表彰されたものや、食べログの表彰された盾のようなものが沢山ありました。やはりすごい人気店かどうかがわかります。そんなこんなで今回も恒例のどれくらいの時間で着丼か計ってみました！笑まず並び始めたときには、私の目の前に17人並んでいました。時系列はこちら。13:55　最後尾に並びます14:05　私の後ろ5人目から並びストップ14:30　食券購入14:40   着丼14:30の食券購入時に気づいたのが、店内に6名掛けの並び席がありました。つまり私が並び始めたタイミングで計23人が並んでいたことになります。並んでから着丼まで計45分。以前、秋葉原のある百名店さんで、ガリレオ並の方程式を唱えました。5人で約10分掛かる。と。45分÷23人＝約2分（一人頭)×５人は？？？？？すごい！！！！！約10分！！！！！！！笑笑世紀の大発見！笑笑すいません。脱線しました笑店内に入ると、カウンター席が６つ奥に２名座れるテーブル席が２つの計10席でした。・真鯛と蛤の塩そばを購入。着席して待つこと3分ほどでいよいよラーメンが目の前にやってきました。神秘的で厳かなラーメンに見えたのは私だけでしょうか？まず匂いが香ばしい。トリュフの匂いに敏感なのですが、白トリュフオイルが使用されている。ビンゴ！味は塩たれで沖縄海塩、モンゴル岩塩をブレンドしたもの。さらに真鯛と蛤、乾物系の出汁の３種類をあわせてあり、動物系はゼロ。スープの上に３種類のソースがぽんと乗っています。ポルチーニデュクセルインカベリーソース白トリュフオイルです。どの位置でラーメンをつまみ上げるかで、麺の味が変わるのです。私はダントツのトリュフでした笑最後に上に乗った３種類のソースを混ぜても美味しい、４変化の味を堪能できます。正直、こんな圧倒されるラーメンは初めてでした。ディナーが18時からで焼肉だったこともあり、大盛りせずの並盛の食事でしたが、並盛でもまあまあの麺のボリュームがあり、大満足でした。港区の六本木や銀座の高層ビルで5000円のラーメンと謳われても納得のラーメンです。感無量でした。最高です。また必ず行きます。ご馳走様でした！！！",
            "本日お邪魔したのは、新宿にある金色不如帰さんです♪新宿御苑のそばにあるお店で、新宿と言えばの一軒ですね！お店に着くと数名の方が並んでおられ、外国の方も結構います。入口の所で食券を買い、お店の中に通され、しばらく待つと席に案内されます！今日の注文は、真鯛と蛤の塩そばとメンマですしばらくして、塩そばの着丼です！美味しそう〜！先ずは、スープをひとすすり…蛤の香りと味が全面に来る感じですね。動物系不使用との事ですが、深みが凄いですね♪上にポルチーニオイルとゴールデンベリーソースが乗っていて、味変にもなります！けど……気になる点が…蛤の傷んだ嫌な匂いが微かにあるんですよね…大量に使うから、入っていたのかなぁ…あと少しぬるいので、気になりますね！麺は、全粒粉入の麺で少し柔めの茹で加減です！メンマは、穂先メンマです！終わりの時間まじかだったから、なのかなぁ〜。ちょい残念でした…｡ご馳走様でしたΨ( 'ч' ☆)",
            "ミシュランから星がランクづけされるほどの言わずもがなの名店SOBA HOUSE 金色不如帰 新宿御苑本店さんへ尋常でないほどの行列に対応出来なかったためか、現在では店前タッチパネルでの予約制を採用している。そのため、食べるためには予約を事前に伺う必要があるので注意です！システムを知らない外国人が、中に入れず店員さんとやや揉めていた。それも慣れっこのようで、店員さんも英語が流暢ｗｗ9：43に一度お店で事前予約し、1220に訪問。券売機に促され、おそらく一番人気の真鯛と蛤の塩そば （1.100円）を選択。前回訪問時も同じものを選択したが、やはりこれが食べたいと思わせるほどのインパクトが頭に残っていた。食券を購入すると、店内入り口横でしばし座って待つ。（10〜15分ほど）席に案内されると、すぐに着ドン真鯛の風味よりも蛤の出汁感が前面に出ている印象、香りはがとても良い。スープはあっさりしながらも蛤の美味しい出汁が一口、二口とレンゲを運びたくなる。麺は全粒粉入りのストレート麺。通常だとあまり好みのタイプではないが、このスープとは良く絡み合っている印象。チャーシューは柔らかく肉の味がしっかりとしたタイプで、これは何枚でも食べたくなる。シナチクは、最近では多く見られる長くて開いたもの、これも食べ応えがあり美味しい♪全てのクオリティが高いお店だが、2回訪問しないといけないのがややネック。しかし行列に並ばないといけないのは避けられ、予約してまで行くという期待感を裏切らないのでご馳走さまでした♪【店名】SOBA HOUSE 金色不如帰 新宿御苑本店（コンジキホトトギス）【住所】東京都新宿区新宿2-4-1 第22宮廷マンション 1F新宿御苑前駅,新宿三丁目駅から徒歩４分【座席】10席（カウンター6席／2人がけテーブル2卓）【個室】なし【営業時間】11:00～15:00　18:30～21:00　※材料終了次第閉店【定休日】土曜・日曜【予約】　不可",
            "ラーメンの百名店「SOBA HOUSE 金色不如帰 新宿御苑本店＠新宿御苑前」さんに行ってきました。整理券システムを採用、昼の部は09:30から、夜の部は17:30から受付開始。店舗入り口前のタブレットで来店可能時刻を選択し整理券を発券。発券後はレシートのQRコードを読み取りメールアドレスかLINEを登録、案内メッセージ受信後20分以内に店舗に行く、というルールです。お店には平日の9:58着で受付番号14でした。開店時間が11:00なので「珈琲貴族エジンバラ＠新宿三丁目」で珈琲を飲みながら待っていると10:54に案内メッセージが。お店に着くと整理券の順番通りに並ぶよう案内があるので、焦って早く戻る事に意味はありません。参考までに着丼は11:38でした。真鯛と蛤の塩そば（1,100円）･･･お店の説明「三重県桑名産の新鮮な蛤を大量に使用したスープ。愛媛県宇和島産の大量の真鯛を使用したスープ。本枯れ鰹節と真昆布など数種類の乾物を使用した和風出汁。この3種類の出汁を使用し、独自の配合でスープに奥行きを与え、そこに当店独自の麺とソースを合わせました。独特な香りとスープの奥行きをお楽しみください」との事。動物系不使用なんですね、魚介魚貝のみでの構成ですか。土台となる真鯛は名脇役、蛤の旨味が濃密である事で主役が蛤でしょうか。ただ、ポルチーニオイルやゴールデンベリーソースなど、様々な仕掛けが箸をつける場所によって大きく変化をもたらし、中盤くらいで仕掛け同士が混ざり合い奇妙奇天烈複雑怪奇な味わいに。この変化、面白くて好き。湘南ラーメン食べ歩記／SOBA HOUSE 金色不如帰＠新宿御苑前http://gotti-k5.seesaa.net/article/498435421.html",
            "★instagram @chihoda ★YOUTUBE @Chihoda93  ★TikTok@chihoda ★Twitter @chihoda ★blog ★ちほブロ★ SOBA HOUSE 金色不如帰 新宿御苑本店へ平日の午前開店30分前に行ってみました。こちらは受付予約制になっており、11時台に予約入れてみると13番目でした。11時になると予約番号順に呼ばれるまで約10分くらい。店内は、カウンター6席、テーブル2人掛けが2卓で計10席ですが、比較的回転率が良かったと思います。席に着くまで20分くらいでした。今回、注文したのは…★焼豚入り醤油ラーメン　1450円早速頂いてみると…スープは黄金色したさっぱり系で麺は細麺でした。ネギやチャーシュー、メンマなど入っていてボリューム的にも女子にちょうどいいくらい◎調味料はお酢や胡椒など定番系がありました。どうやらテイクアウトもやっているみたいで持ち帰りも出来るそうです。ご馳走様でした。",
            "SOBA HOUSE 金色不如帰＠新宿御苑前夜限定 鴨と蛤のつけそば(醤油)【¥1050】つけそば大盛【¥200】■訪問日  2023年2月3日 金曜日 19:40〜■最寄駅  東京メトロ丸の内線 新宿御苑前駅■営業時間  11:00〜15:00  18:30〜21:00■定休日  土曜日、日曜日今回はミシュラン獲得の有名店、金色不如帰さんへ再訪あまりの大行列に今は整理券制になっているようですこの日は夜の訪問で19:40くらいに到着。待ち列は１人。入口横の掲示に今の時期は整理券なしでそのまま入れる案内が✨新宿御苑前駅の新宿方面のホームから改札を出て地上に出たら左へ行きます。次の信号に着く前、一つ手前の路地を右に入り突き当たりの路地の左斜前にあります小さな路地の間にあるので初めて行かれる方はご注意を笑笑今回は夜限定の鴨と蛤のつけそば(醤油)にしてみました✨店内入るとすぐ右に券売機があり、左に中待ちスペースがあります。でも今回は待合スペースに座ることなくそのままカウンター席に案内されました夜限定のつけそばですが美味しかったです個人的にはラーメンよりもつけそばの方がオススメですね✨※  あくまでも個人の感想です#sobahouse#金色不如帰#新宿御苑前#新宿ラーメン#新宿グルメ#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "他のラーメン店が臨時休業で急遽此方へ｡平日の12時少し前に到着｡入店待機列は数名。店頭のタブレットを確認すると13時～14時の枠が残り7席あり無事に発券｡12時45分に携帯に呼び出しがあり､お店へ。入店待機列に並び食券を購入。(席の発券は終了で諦めて帰る方が続出)入店待機列に並び食券を購入｡順番に店内へ｡店内のベンチ(6人)と椅子(2人)で順番待ち。席はカウンター6席とテーブル2×2席だけ。店内には計18人｡私以外は全員外国人。店頭で見かけ方も皆外国人でした。真鯛と蛤の塩そば  1100円スープはあっさりなのにコクがあります。真鯛と蛤の上品な和風のスープの上に少量の洋風の特製ソース｡混ぜると酸味や油分が加わり凄く美味しい♪細めの麺もスープと合います。薬味の葱の他に細くて長いメンマが1本｡チャーシューは鴨ロースと豚肩ロース。お肉の味をいかす薄めの味付け。今まで頂いた蛤系のラーメンの中では一番好みで美味しかった♪",
            "かなり以前からBMしていて、なかなか伺えなかったコチラ。連続ミシュラン＆百名店を獲得していて訪問前から期待度は頂点です(^^♪前日の晩にしっかり予習を済ませたものの、まるで遠足前日の寝られない小学生状態です。翌日11時半到着で、既に８人待ちの最後尾に接続。て遅れた割には並びが少なくて逆に驚きです(^^;効率が良いのかとても回転が速いので、あっという間に券売機。真鯛と蛤の塩そば1,100円（税込）を発券です。初ご対面、先ずは全体を俯瞰。有田焼の器に盛られた、とても美しいビジュアルにウットリです。様々な香りがふんわりと鼻腔をくすぐり、まずスープをひと口。うんま旨っ‼なんだこれぇえええ～っ、美味しすぎます♬透き通る黄金のスープは、三重県桑名産の新鮮な蛤と愛媛県宇和島産の真鯛を大量に使用して丁寧に炊かれ、出汁がしっかりと感じられ、年寄りの身体の奥深く染み入ります(^^♪上に乗った自慢の三種のソースを混ぜると、香りがより複層化して、イメージが一変します。麺は細麺で、表面はモチっとしているのに中はパツッとしていて不思議な印象。とてもスープにあっていて、お互いの良さを協働している感じです。新宿界隈に立寄りがあれば、必ずお寄りすること間違いなしです。ご馳走様でした。",
            "新宿御苑前駅から徒歩3分の、金色不如帰さん。食べログ評価：2022.12.08_★3.87【2022.12 再訪】　言わずと知れたミシュラン店。　並び客のマナーの無さからか、　近隣からご指摘を受けてしまったようで　現在11:00開店の50杯限定販売です。　ミシュラン掲載は名誉ではありますが、　文化の異なる方々がたくさん来られると　お店では制御しきれないケースもあり、　なかなか悩ましいところ。　　開店20分前に到着、10分前に早開け。　11:10には50人を超えていたので、　50杯という数の少なさはなかなかです。　11:20には売り止め、のれん撤去。　なお、外国人客の比率が7～8割ですが、　意外と回転は悪くないです。　■鯛と蛤の塩そば 1000円　　券売機左上メニューがこちら。　スープ　　しっかりと旨味を抽出しつつ　　磯感は上手に消していて　　食べやすい仕上がり。　　蛤がスープのベースですね。　　カエシは比較的ビシッと。　麺　　全粒粉入りの中細ストレート麺。　　スープとの相性が良く、美味いです。　トッピング　　チャーシュー、ネギ、ソース等。　　上に乗った3種は、ポルチーニデュクセル・　　インカベリーソース・ベーコンビッツ。　　どう食べていくのが正解なんだろう笑　　混ぜるとスープに深みや個性が増していく　　そんな仕掛け。　　チャーシュー、素晴らしい肉質です。　感想　　トリュフオイルやポルチーニが　　クローズアップされがちだが、　　ベースのスープ・麺・チャーシューに　　着目すると、それらが非常にハイレベル。　　しっかりとした土台があるからこそ、　　いろいろな工夫を加えても美味い。　また機を見て伺います。　ご馳走様でした～",
            "前回足を運ぶものの、13:00到着時ですでに閉店、、、＿|￣|○ il||li今回はリベンジに燃えて9:45到着、、、誰も居ません早すぎました(・・;)今は50杯で１日の営業終了らしく開店30分前の10:30には私含め25人並びに開店ちょっと前に入店で券売機にて豚塩そば1350円と味玉100円を購入してカウンター端に着席ほどなく着丼金色に輝く鯛と蛤の塩スープは動物系一切不使用の為か蛤の香りと味をダイレクトに感じることができてめっちゃ美味い！蛤大好きな私的には「これ、これ、こんな輪郭のバチっとした蛤が主張するスープ待ってたんだよー(TдT)」てな感じで巷の蛤や貝出汁謳っているラーメンに凄く物足りなさを感じていたのでハートのど真ん中にぶっ刺さりました（笑）そのスープと全粒粉の細ストレート麺の相性も抜群でGood！そしてスペイン産の希少イベリコ豚のチャーシューは大きくて厚みもありながらものすごく柔らかく、味付けも麺スープを邪魔しないがしっかり主張はあるなんとも言えない美味さプラス350円にはなりますが、是非とも豚塩で注文してみて下さい。コスパ最高！他の具材やトリュフ香等は他の方も数多おっしゃる通りの味変でこれもまた美味私的には蛤の輪郭がしっかりとしたスープに細麺そしてこのチャーシューの存在が大きく感動の１杯でしたオススメ！"
        ]
    },
    {
        "store_id": 26,
        "name": "ラーメン二郎 三田本店",
        "latitude": "35.64807915181897",
        "longitude": "139.7415129019302",
        "review": [
            "今日のポテブレックファースト→【初】20年ぶり2回目の二郎、まともに1人では初めてで、三田本店も初、歳をとってビビってたがペロリといけた、日本サッカーも自分の胃袋も進化してた、リピあり今日はカタールW杯の日本vsスペインで日本が歴史的勝利で始まった記念すべき日、試合後の興奮収まらず自分も高い壁にチャレンジしたくなり気付けば二郎三田本店の目の前に二郎は学生時代に大学の研究室のメンバー何人かで一度行ったのが最後、バイクに乗せてもらって行ったので何店かも覚えていない、二郎系のラーメンは嫌いではなくむしろ好きな方なのだが、胃袋は宇宙を豪語している自分的に二郎にハマると間違いなく太ると思ったので今日まで敬遠していたあとは正直並ぶの苦手なので食べるために毎回並ぶのがしんどいという理由もあるただ最近二郎三田本店を通る機会が増え毎日並んでるのを見ていつか行ってみようと思っていたのと、ネットでは一番美味しいのは三田本店との声が多かったので、せっかく行くなら三田本店と決めていた事前にネットで二郎ルールの予習は万全に済ませていて、準備万端の状態で二郎へ三田本店は8時開店なので並ぶのを極力避けるために開店20分前に到着、10人以上並んでる、、、でも決意は揺らがず待っていると8時に開店、どんどん人が入っていってちょうど自分の前で満席になり待つ事に、せっかくなので発券機や店内をパシャリ予習した事と違ったのは、店内飲み物持ち込みOKで皆店前の自動販売機で黒ウーロン茶を買うとの事だったが誰も買ってない、自分は待ちもあり黒ウーロン茶を購入食べ終わった人がいたので空いた席に座る、隣も空いたが誰も座ろうとしない、ここで自分がルール違反をした事に気付く、どうやら店員が入っていいよと声をかけるまで入ってはいけないみたい、店は入口が二つあり奥の席は逆の入口からしか行けず店員が「逆の入口からどうぞ」と言ってくれる極力バレないように冷静な顔して常連ぶってたが初心者とバレて凹んでいたが、一番の山が控えているので冷静さを取り戻す、食券を棚の上に置いてそこでトッピングは言わず麺の硬さや量を言うのは予習済み無事クリアしても気が抜けない、トッピングはラーメンができたタイミング店員からそれぞれに聞くスタイルなので下手にスマホを見ている余裕もなく常に店員さんを見ていたら、ついに自分の番が来たので「ヤサイ・ニンニク・アブラ」をコール、噛まずに言えた自分を褒めたい出てきたラーメンは予想通りの富士山、味が濃くなるカラメにしなかったのはデフォルトの味を食べてカラメにするか決めようと思っていたのだが、最初は味が少し薄いと思った、カラメにしとけばと思ったが食べ進めるうちにニンニクとアブラがスープに混ざり合っていて味が濃くなってくる、山盛りで最初に上手く混ぜれなかったのが原因だろう麺は太麺だが意外と柔らかく食べやすい、ぶたラーメンにしたがチャーシューはとろける系というよりは噛み応えある系で味がしっかり伝わるのであり食べ終わったら器を棚に乗せて自分でテーブルを拭いて店を出る、勝手に席に着いた事以外は大丈夫だったと思う、知らんけど二郎三田本店ぶたラーメンヤサイ・ニンニク・アブラ700円#ポテランチ #今日のランチ #今日のグルメ #今日のごはん #今日の昼飯 #グルメ好きな人と繋がりたい #グルメスタグラム #グルメな人と繋がりたい #グルメ好きと繋がりたい #ランチ好きな人と繋がりたい  #飯テロ #飯テログラム #食べスタ #食べスタグラム #東京ランチ #東京グルメ #東京ごはん #東京飯 #三田グルメ #三田ランチ #今日のラーメン #東京ラーメン #三田ラーメン #ラーメン二郎 #二郎 #二郎ラーメン #ラーメン二郎三田本店 #二郎三田本店",
            "土曜の朝7:30に到着も30人越えの行列。すごい、、先頭は何時にならんでいるのだろう。。7:45にオープン、定刻は8:30だが大概は早く開くみたい。結構待つことを覚悟したが、さすがジロリアンの聖地。回転が早くに入店。とずが聖地三田。みんな一流のジロリアン。客層を見ると若者もいるが、50代、60代ベテランも多い。おやっさんが開店前の談笑をしている、とても良い風景だな。★ラーメン 600円物価高のこの時代において600円！！ニンニクもヤサイもマシマシ。豚も大きなのが2枚入っており、もちろん麺量もスゴい。これだけの人気店だから値段をいくらにしても客は来ると思うけど、素晴らしいですね。豚骨と化調がビシッと効いた非乳化スープ。麺は他の二郎よりもやや細め。オーシャン臭も控えめで芯がやや残る茹で加減は流石の神業。今日も三田はいつもにも増して美味しい。しかもブタがトロトロの神豚。脂身を口に入れるとジュワーっと溶けます。いやースゴい、1日のスタートに総師の最高の一杯をいただいて最高の気分。いつまでも続けてもらいたいですね。",
            "こんばんは。美容鍼灸師kozueです。先日、田町でセミナーを受ける前に三田にあるラーメン屋さんでラーメンを食べてきました。今回、伺ったのはラーメン二郎本店です。伺ったのは12時過ぎでしたが、お店の裏まで行列が出来ており、多分40人くらいいた気がします。結局、食べ終わったのは13時45分くらいだったのですごい待ち時間ですね。列の5番目くらいになると前の人が店内の食券機で食券を買います。お店の方に食券も見せるように言われるので、チケットを見せます。この時、麺の量や硬さは伝えるみたいです。その後、席が空くと中に通してもらえます。ラーメンが出来上がる前に、ニンニクを入れるか聞かれるので、この時野菜やニンニク、脂などの量を伝えるそうです。さて、出てきたラーメンは野菜がモリモリです。ニンニクは少なめと伝えたのですが、たくさんのっています。笑麺は、モチモチとした太めでボリューム満載です。野菜を食べながら麺を食べますが、全然減りません。私はラーメン小サイズでさらに麺半分でもかなりお腹いっぱいで、友人と小でお腹一杯みたいです。本店の前は結構通ることがあるのですが、初めて伺いました。お腹いっぱいです。ごちそうさまでした。",
            "【ラーメン二郎 三田本店】食べログ 3.77（2023.4.1）言わずと知れた二郎系の総本山✨朝6時半に飯田橋から約7kmを歩いて8時過ぎに到着すると、店の裏手に行列が何度も折返して三列になってました。事前に情報を取ってましたが、半信半疑でしたが本当に早朝からの大行列❗️中には同年代〜少し年上のご夫婦もいらっしゃってました。そんなボリュームは食べられそうに無い女性が、野菜マシマシのてんこ盛り二郎系ラーメンを黒烏龍茶片手にかっ喰らっている姿を見て『俺も負けてられない❗️』と闘志が湧きます。*並ぶ事約１時間。先程の闘志もどこへやら。食券は無難にラーメン（600円）に。食券を渡す際に、麺をカタメやら少なめやらに出来ますが、初めてでタイミングを逸しデフォルトに。茹で上がる直前にニンニク、野菜、アブラの量を聞いて来られます。周りは野菜マシマシにされてましたが、麺の量を減らして野菜マシにしようとの目論見が最初に躓いた為に、野菜マシを止めてニンニク有りでお願いしました。*『このボリュームで600円⁉️』元々ボリューミーとは聞いていたけど、野菜マシにしなくて良かった…。普通でもクタクタのモヤシが結構入っている。しかもどデカいチャーシューにビックリ麺は太麺、情報では300gだそう。つけ麺では聞くけど、ラーメンのデフォルトで300gは凄い。*スープは油とカエシが分離するので、最初に極力底から裏返す様にかき混ぜます。備え付けにレンゲが無く、油で周りがギトギトの器を持ってスープを一口。二郎系は醤油が辛い店が多いけど、思ってた程辛く無く、脂分の甘味と良い感じで混ざり合って美味しいスープです。*麺や野菜をかっ喰らいます。ゴツゴツした太麺。カタメにしたら私は苦戦したかも。多分ボリュームを食べる方はカタメの麺にする事で程良くスープと馴染むんでしょうね。脂分が多いスープに、このゴツゴツした太麺が合います。*チャーシュー。凄いわ。このボリューム。ラーメンは２枚ですが、普通のラーメン屋のチャーシュー麺よりボリュームが有るのでは？分厚いけど少し噛み応えの有るチャーシューでとても美味しい。脂身の塊部分が有ったけど、関節のコラーゲンみたいな食感でプリプリとコロコロの中間みたいな食感。しかも脂に酔って上顎が痺れる様な脂っこさは無く美味しく頂けました。*確かにボリュームは凄いけど、身構えていた程の悪戦苦闘も無く、最初から最後まで美味しく頂けました。…でも流石にスープを完飲するのは辞めちゃいました…。ごめんなさい‍♂️*お年を召した総帥が早朝から厨房に立ち、麺上げされてました。右手の指は火脹れした様な職人の手。Ｔシャツには『高額納税者』ご苦労も多かったとは思いますが、ラーメンに賭ける情熱はお年を召された今も衰える事が無いなんて、なんと素晴らしい人生なんでしょう…。しかも総帥の味を慕う人が毎朝早くから何十人も集まっている。凄いな…。心から素晴らしいと思いました。どうかいつまでもお元気で生涯現役で厨房に立ち続けて欲しいと思いました。*ごちそうさまでした❗️とても余韻を感じる美味しさでした❗️",
            "●●待ち状況●●平日の9時30分に来店しました！外待ちは25人ほどですね。35分後に店内に案内されました！総師さんが厨房に立たれていますね。●●注文●●注文は「豚ラーメン」700円をチョイス！麺量は小にしましたが、半分ぐらいでも良かったです笑┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈インスタ→@pukchan_ramen┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈●●スープ●●非乳化の醤油スープは、しっかりと豚の旨味があります！味がガッツリ濃くて塩分がかなり高いので、レンゲがないのもうなずけます笑麺に絡む程度のスープがちょうどいいですね●●麺●●麺は平打ちの太麺ですね。ワシワシ食感で、いい感じです！●●チャーシュー●●チャーシューは脂身多めの豚チャーシューがゴロっと入っていて、これも安定の美味しさです！●●総評●●豚感バッチリのスープが印象的でした！美味い、安い、多いの3拍子が揃ったラーメンですね。二郎系の中でも好みの方でした！ごちそうさまでした！",
            "2023食べ歩き　東京激闘編今回は１００本3ヵ月間毎日の連載となります「東京激闘編」の初めにhttp://kazuuun.blog79.fc2.com/blog-entry-24307.html2023食べ歩き　東京激闘編その21今週と来週２週間はラーメンの連載で東京ネタもラーメンが中心となります２０２３　ラーメンな２週間　東京・関西編その1いよいよこの店・・・・「ラーメン二郎三田本店」初の　「らーめん二郎」の本店です「らーめん二郎」は関西初出店　「ラーメン二郎　京都店」http://kazuuun.blog79.fc2.com/blog-entry-15970.htmlに６年ほど前　一度行っただけです「ラーメン二郎」直系以外に「二郎」風のラーメンを提供する店には大きくいうと3タイプあります１「二郎」出身者が独立した店舗２「二郎」ではなく「二郎」出身者が独立した店舗で働いた３全く「二郎」と縁はないが　なんとなく「二郎」風のラーメンを真似してみた　私のカテゴライズでは「なんちゃって二郎」例えば「ラーメン荘」や「YumeWoKatare（夢を語れ）」は２です「ラーメン二郎赤羽店」が「○二郎（マルジロウ）　通称＝マルジ」→「富士丸」（2007年）と改称していったのですがその西新井大師店初代店長が西岡津世志「ラーメン荘」グループの創業者ですね（2006年10月20日「ラーメン荘夢を語れ」創業）というわけで西岡津世志の時代はまだ屋号は「マルジ」だったのですが現在の屋号が「富士丸」なので「ラーメン荘」系の店は「二郎」系の中でも「富士丸」系と括られます関西の二郎風ラーメンだとやっぱり２も少なくて３が多いんですよそうするとやっぱり総本山「ラーメン二郎三田本店」で食べておきたくはなりますよね比較の意味でも幸いここは朝　早くからやっていますので旅行者にとっては訪問しやすい店です事前に下調べをせずに行ったので驚いた点が二つまず山田拓美店主　通称=総帥が自ら麺上げをしていたこと今年80歳ですよ傘寿年齢もさることながら「ラーメン二郎」は43店舗もあるわけでそういう展開をしたチェーンの創業者ってもうメインが経営になって店に立たないましてラーメンなんて作っていないそういうイメージがあるものですから余計にね尤も一般のチェーン展開しているところとは違って二郎各店は支店というよりのれん分け　独立採算制のようなので当然と言えば当然かもしれませんそして何より値段に驚きました６００円この諸物価高騰の折りにまだこの値段麺の量が多く（私はしませんが）野菜マシマシなんてするラーメンが東京で600円なんてね昨日のショボいコメダのパンケーキの値段で二杯食べられますよこの手のラーメンなら850円でも十分安いと思いますから・・・・ぶたダブルラーメンは注文できなかったのでぶたラーメン　700円に野菜は少なく50円違うだけですし遠征でなければ大ラーメンにしたんですが・・・・遠征中にその日一店目で食べ過ぎるわけにはいかなくて並に・・・・それでもボリュームがありますよ加えて普通はこれに加えて野菜マシやマシマシにするんですかね",
            "ラーメン二郎 三田本店 (東京/三田)東京都港区三田2-16-4 《ラーメン ¥600》#ラーメン二郎三田本店 都営三田線、都営浅草線 三田駅、JR京浜東北線、JR山手線 田町駅から歩いて10分程度歩いたところにあるラーメン店。言わずもがなの「ラーメン二郎」の総本山。総帥 山田拓美氏が1968年都立大学駅近くに「ラーメン次郎」の名前で創業、1970年代には現在の三田へ移転。看板設置の際に看板屋が\"次郎\"ではなく\"二郎\"と間違えてしまったことから、それ以来「ラーメン二郎」の表記で営業を行い、2003年には「ラーメン二郎」として商標登録されています。基本的に昼営業は山田拓美氏、夜営業は息子の山田幹男氏が厨房に入ります。平日の夜営業、19:11に到着、37人目ラストロットに接続。着丼は20:39。注文は\"小ラーメン\"。コールはニンニクアブラ。スープは非乳化よりの微乳化で液体油たっぷりの三田ですが、この日閉店間際だったからからいつもと様子が違いました。液体油が多いのは変わりませんが、その下のスープがかなり乳化が進んでおり、かなりマイルドな味わい。こんなにも自分好みな乳化スープが三田で飲めるなんて思いもしませんでした。もはや別店舗と思ってもいいくらい差を感じました。二郎ファンとはいえ勉強不足でした。申し訳ございませんでした。麺は平打ち太麺。三田はデロ麺という固定観念がありましたが、この日はまたそうでもない。ちょいと歯ごたえのあるこの感じ、好きだ。このまま夜を共にしてくれないか。と、言いかけましたが無心ですすります。ヤサイはクタクタ、素直に好みです。アブラはごろごろしたタイプ。うっすら味もついてます。豚はやや小ぶりですが、柔らかく味も染みてます。ラストロットだったので、後続には常連や関係者がおり従業員の方と和気藹々と雰囲気が良い空間でした。朝営業がやっているっていうのに、いまだ行けてない自分が憎いです。だれか俺を連れ出してくれ。ご馳走さま極めました。《初回投稿》2017/11/9聖地巡礼。ついに総本山に。夜営業に訪問したので山田拓美氏には出会えず。ヤサイニンニクアブラ。でろ麺、クタ野菜、神豚を引きご満悦。カラメは必須かも知れない。いつかおやっさんを拝みに朝営業に行くことはとうに決まっている。#ラーメン二郎#二郎#二郎系#二郎インスパイア#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#三田ラーメン#りゅーめん東京#りゅーめん港区#りゅーめん三田#りゅーめん田町#りゅーめんラーメン二郎 投稿者 @ryumen827",
            "メーン!総帥拝みに≪ #ラーメン二郎三田本店 ≫東京•三田　【ラーメン】 ¥600　最後が学生の時だから12年ぶりくらいかな僕の初めての二郎、三田本店へ朝ラーしてきました！とりあえず並んで、前の人が食券買いおえたら同じようにモノマネムーブコールは全部(多分)※この時なぜかカタメにされててコール飛ばされたから一瞬よくわからなくなってニンニクアブラのつもりが全部って言った気がする　　これが正真正銘、ラーメン二郎まずは丼を両手で持ってスープを一口‼️しょっぱうまー豚出汁バチっと非乳化スープがめちゃくちゃ美味い麺はオーション全開これよこれこれアブラサラダも美味しく豚も柔らか食べ応えあり‼️　ごちそうさまでしたあの時わからなかった二郎の魅力が今ならわかる！総帥が作る二郎うますぎるやろこのクオリティーで¥600はたまらんまたご挨拶しにこなきゃね‼️　------《店舗情報》------ 住　　所 : 東京都港区三田2-16-4 営業時間 : 8時前後〜15:00　　　　　　17:00〜20:00 定 休 日 : 日アクセス : 三田駅徒歩8分️ 駐 車 場 : なし席　　数 : 13席支　　払 : 食券  S  N  S : なし✂︎------------------------着→07:55席→08:25丼→08:30 (土曜)✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #港区グルメ #港区ラーメン #二郎 #二郎系 #百名店 #全マシ #マシマシ #ラーメン二郎 #三田本店 #完飲完食Dreamer #麺navi関東",
            "やっぱり凄い。",
            "平日休み。今日は銀座三越でホワイトデーの買い物をしておこうかと。そこで思い立ったのが、久々の三田本店。そういえば、もう4年位行っていなかったっけ。10時半着。並びは折り返しを少し過ぎ、15人位。30分コースかな。ほぼ予想通りです。お弟子さん3人の高回転のオペで、すぐに並びは進んでいき、創業者さんをお店の中に確認できました。ただ、お弟子さんの動きを見ていて、たまに常連さんと話をしているだけでしたが、お元気そうで何より。ほっこりしました。外待ち5人位の所で、一旦列を離れ、食券購入。ブタラーメンを購入しました。・ブタラーメン、麺少なめ（ニンニク少し、ヤサイ、アブラ）ニンニク苦手ですが、本店では必ず少なめですが申告。修行です。丼は脂でベタベタ。じつはこれ、本店ならではです。ちょっと嬉しい。アブラが乗ったヤサイはクタクタ。熱々じゃない所が本店らしさかな。豪快に乗った脂と一緒に頂くと。麺はデロデロの一歩手前。ちょっと珍しい。超デロデロを期待していました。ブタは100円で増せるなんて、神。そして神ブタ君臨！丁度いいやわらかさ、そして食べ応え満点でした。ご馳走様でした。何だか久々に二郎で緊張してしまいました。総帥、半袖Tシャツ姿で若々しい。元気をもらいました！スープは良い感じに乳化していました。"
        ]
    },
    {
        "store_id": 27,
        "name": "渡なべ",
        "latitude": "35.71192163867845",
        "longitude": "139.70963688473424",
        "review": [
            "隠れ家的佇まいのお店で極上スープが味わえます！",
            "レベルアップしたラーメンは濃厚で旨い！ハイスペックのレギュラーでした。夕飯で訪問。場所は、ＪＲ山手線高田馬場駅を下車して歩いて５分くらいの所にお店はあります。Twitterを見ていたら21周年記念ラーメンを提供しているとのことで訪問。お店に着くと席は残り２つ。なんとかすぐに座れた。注文したのは、渡なべ21周年記念ラーメン　1,500円燻製玉子　200円５分位で提供。作る所を見ていたが麺の湯で時間は他店と比べて少ない…回転がいいわけだ。【ビジュアル】通常のレギュラーとほとんど変わらない。濃厚そうな感じはある。【スープ】まずは一口…旨い！濃厚なレギュラーだ。材料を増やした感じがあり、最近流行りな濃厚に仕上がっている。【麺】レギュラーと変わらないかな。【燻製玉子】表面は固め。味はスモーキー感がいい。美味しい玉子だ。食べ終えた感想は、濃厚なレギュラーが食べれて良かった。レギュラーを食べたのは記憶にないくらい前…スープを飲んだ時に記憶が少しよみがえり、濃厚なレギュラーに仕上げてるな～と感じた。ハイスペックなラーメンだったが、価格もハイスペックだった。美味しく楽しめた！",
            "渡なべ@高田馬場・西早稲田久しぶりの渡なべさん。なんで渡なべさんかと言うと、今回の限定麺を食べに来ました。「コショーそば」大盛り1,000円。この限定麺はと言うと、今は無き品川駅港南口にあった「天華」さんのコショーラーメンのインスパイア天華の店主が亡くなってそのままお店は2015年閉店。いきなり食べられなくなってかなり凹んだのを覚えてます。色々ラーメン語ってる人居ますが、一部のマニアの間では天華のコショーそばを食べた事無い人がタンメン語るべからずと言うほど有名なコショーそば。←誰かに昔言われたw大雑把に言うとタンメンにブレンドしたウマウマ胡椒を大量にふりかけたラーメン◎あんかけの餡とピリッと効いたコショーが最高のバランス。かなり美味◎コショーそばにかなり久しぶりにありつけて、嬉し過ぎて、もう一件ラーメン屋さん行くのに麺は大盛りにするし、スープも完飲するしテンション上がり過ぎました。渡なべさん、またコショーそばいつかお願いします◎#渡なべ #渡辺樹庵 #コショーそば #胡椒ラーメン #塩ラーメン #高田馬場 #takadanobaba #西早稲田 #タンメン #胡椒 #らーめん #ラーメン #天華インスパイア #早稲田グルメ",
            "どうも、さぴおです。■天華インスパイア！インパクト抜群コショーそば！！本日紹介するのは『渡なべ』さん。ラーメン評論家の渡邊樹庵さんがオーナーを手掛けるラーメン店ですね。こちらはラーメン評論家らしい限定を創作してくれます。今回は品川で2015年4月にて閉店してしまった『天華』さん。こちらの名物メニュー『コショーそば』を再現したもの。樹庵さんが数年前に食べた記憶を頼りに作られたようです。ラーメンオタクでさえないにわかの僕はこのメニューを食べたことがないどころかこちらのお店さえ知らない体たらく。実は池袋の『五感』とこちら、どちらに行くか悩んでました。少し出遅れてしまったこと、五感は10人待ちで50分は待つこと。土曜日で40人待ちであったこと。それを鑑みつつインパクトはんぱないこの麺顔に惹かれて訪問を決意。我ながらたかだが200分待ちが嫌でほかの候補店にするとはラーメンオタクとしての情熱が消えてしまったんだとしみじみ。何しろこちらの6人待ちでさえ萎えたくらいです。券売機にてこちらの限定900円の食券をプッシュ。店内には手練れのスタッフが2人でグイグイ回してます。このメニューは豚バラと白菜を軽く中華鍋で炒めるオペがあるようです。やがて配膳です。●実食表層にたっぷりと胡椒がかけられていてインパクトすさまじい麺顔！スープをよく見ると清湯ベースのさらりとしたスープなんですね。まずは胡椒の影響の少ない部分から。なかなかのぶ厚い鶏の動物エキス感がありますね。この力強い動物エキスにコショウがマッチする味わいはどこか『桜上水 船越』さんを連想するような旨味感覚…コショウを溶かせば溶かすほど胡椒の爽やかな辛みが効き始めます。野菜餡は白菜と豚バラがありこちらのエキスが溶けるとスープにマロミが付与されてもったりとした口あたり。しかし同時にコショウが混ざるので、後口はどこまでもキリっとキマってますね。このコショウ量を生かすためのような構成になっていて見た目だけの色物ではないんだと納得いたしました。ちなみにこのコショウは複数のコショウをブレンドしたものとのこと。麺は中太ちぢれ麺。黄色みがかった麺をかみしめると、ネチっとした粘りがあり小麦の風合いを感じるもの。なんだか懐かしい気分になる麺ですね。おそらく甘みがややある麺でしょうから、コショウがキリっと決まっているスープ世界によく合うものでした。トッピングは豚バラ、白菜、メンマ、たっぷりのブレンドコショウ。ヒキある味わいにほぼ完飲してしまいました。気になる方は23年4月18日”頃”までの提供とのことなので急いだ方がいいでしょう。ごちそうさまでした。",
            "【2023年4月13日再訪問】平日で出社をしたこの日…晩御飯目的でこちらとは全然違う方角へと向かっている際に、マイレビ様のこちらのお店への訪問レヴューを読んでいて、急遽方向転換！こちらのお店へと向かいました。到着したのは夜７時から５分程前。店前では外国人カップルが１組だけ待っているという状況でした。５分ちょっと待っての入店となりました。こちらへとどうしても来たくなった理由は「本日の限定らーめん」として「コショーそば」が提供されていると知ったからです！神奈川方面へと向かっていたのを止めて、急遽逆走しました！という訳で購入した食券は「限定らーめん」の1,000円の方。そうです、そのメニューの「大」を選びました！４分程で到着！摺り切りスープが少し溢れる勢いでの到着！この「コショーそば」というメニュー、遡る事10年以上前…品川の港南口からすぐのビックリする様な裏路地に「天華」さんという町中華のお店があり、そこの看板メニューをモチーフに作ったメニューでしたが…見た目からしてちょっと違うかな？こんなしっかりとしたラーメンではなかった様な…w。あっダメ！「そば」を「ラーメン」って言うと、オヤジさん怒るんだった。お客の前で女将さんと夫婦喧嘩して、不貞腐れてしまう姿に女性陣が「可愛い」と…w。それでもずっと愛想の良い女将さんと仲良く切盛りする愛すべきオヤジさんだったのでした。「きたなシュラン」獲得等、メディアにも多数露出。さてこちらの「コショーそば」ですが、見た目と同様に味というか、10年以上前の記憶となるので、あまり正しくはないと思いますが、構成も少し違ったかな？あちらは本当にシンプルにタンメン系のスープを餡かけで覆ってその上に胡椒を載せてスープに沈殿させない様な仕上がりだったかと。それに対してこちらは餡かけのトロみは然程強くなく、時間の経過と共にスープに胡椒が馴染んで行く感じ。その胡椒もこちらではややマイルドにしてあるか⁈あちらでは食べている内に額から汗が垂れる程辛かったのに、こちらではそんな事は無く…そして、そのスープは丸鷄と昆布でしっかりとした土台に支えられていて…町中華のメニューを本格的にラーメン屋さんが作り上げた感じ。味わいの良さは向こうに劣ったかもしれないけれど、味はこちらの方が良かった気がします。そんなスープだからこそ、モッチリ感のあるやや縮れの中細麺が良い感じに馴染む！具材もあちらに寄せていて、豚肉にモヤシやキャベツの野菜類…そんな中で白菜がポイントか⁈スープも含めて最後迄、完飲完食。やっぱり来て良かった！本家「天華」さんとは少し違ったとはいえ、私は競合店を知らないので、こちらの味でも当時を思い出す。「オヤジさんさ…本当にシンプルだとは思うけど、よく思い付いたよね？オヤジさん天才だと思う！」と言ったら「誰が作っていると思ってんだ！」と帰って来て…w。マイレビ様に感謝です。ご馳走様でした。",
            "もはや、レギュラーで出しているラーメンの味は大学生の時に食べたきりで、その味は忘れてしまった。また、今後も食べることはないだろう。ただ、限定ラーメンを確認する為だけにSNSをフォローしている、早稲田の「渡なべ」。直近の限定は品川にかつてあった、キタナシュラン「天華」の名物「コショーソバ」オマージュ。そのビジュアルが無類のコショー好きである自分には堪らなくて、ついつい、ラー禁の自戒を破って会社帰りにいってしまった(昨日から酒抜いて、2日で3万歩歩いているからいいよね！ね！ねっ！？)。春の嵐が吹き荒れ、若干の肌寒さを感じる中、コレでもかとコショウがぶっかかったスープは若干トロミがかり、最後まで熱々でありがたや。麺をリフトし、啜るたびにコショーの香りがたちのぼる。スープは鶏ガラを強く感じるタンメンぽさ。初めて食べたのに、どこか懐かしい。たしかにこの味が町中華の雰囲気の中、当たり前に食べられたらどんなに美味しかっただろう。そろそろ麺系イベントをやりたいな。というわけで、今週金曜日に会場の下見を兼ねて、某人気店へ行くよ。",
            "「次こそ通常メニューのラーメン食べるゾ」と意気込んでいたのですが、今回は「コショーそば」という魅惑のメニューが。ということで、またしても期間限定メニューにトライしてきました。月曜11:13に1人で訪問。先客は4～5名ほど。すぐ座れました。この日の限定ラーメンは「コショーそば」。「コショー」という表記がいいですね。「テーブルコショー」みたい。期間限定の札幌らーめんは、いつの間にか終わっていました。食券機で「限定らーめん 1000円」「味付玉子」の食券を購入。合計1150円。店員さんがその場で野菜の餡かけをフライパンで調理していました。食券を渡してからラーメンが出るまで6分ほど。どんぶりのふちスレスレまでスープが入っています。スープは、タンメンのようでもあり、塩ラーメンのようでもある、独特な味わい。さっぱりしてます。麺は中くらいの太さ。餡の中身は、豚肉、もやし、白菜、長ネギ、メンマ。(メンマは、もともと餡の中に入っていたのか、あとから混ざっただけなのかはよく分かりませんでした。)味玉は、別皿で提供されました。値段が150円と少し高めですが、芯まで味と色が浸みていて、おいしい味玉です。この味玉は、何となく今回の「コショーそば」と味がケンカしそうな気がしたので、私は最後まで別皿のままいただきました。今回の限定メニュー「コショーそば」には、卓上調味料としてお酢が付きます。少し試しましたが、私は、お酢は無くてもいいかなと思いました。でも、今回のラーメンはとてもさっぱりしていて味が単調になりがちなので、途中で味変する手段を用意しておいた方が無難な気はしました。私は最後まで味変なしでおいしく食べられましたが。途中でどんぶりの中のコショーがなくなってしまい、私は卓上調味料で追い胡椒。でも、卓上の胡椒は、ミル付きの良い香りが立つもので、もともとかかっていたパウダー状のコショーとは別物なんですよね。やっぱり、もともとかかっていたコショーがいいかな。ちょうど「テーブルコショー」みたいなやつです。この「コショーそば」、他のものにたとえるのが難しい。独自路線ですね。先ほど「タンメン」「塩ラーメン」と書きましたが、厳密にはどちらとも異なるものです。ごちそうさまでした。",
            "渡なべ@高田馬場コショーそば 大【¥1000】■訪問日  2023年4月9日 日曜日 19:44■最寄駅  東京メトロ東西線 高田馬場■営業時間  11:00〜20:00■定休日  無休今回は、本来昨日行こうかなと思っていましたがあいにくの雨と寒さに断念笑笑そして今日インスタのフォロワーさんのポストを見たら帰り道気が付いたら足が向かってました笑そう！あの渡辺樹庵さんのお店、渡なべです✨もちろん目的は限定コショーそばです札幌ブラックも行こう行こうと思っているうちに終わってしまったので今回は逃す前に訪問東西線の高田馬場駅か副都心線の西早稲田駅が最寄りです。今回は東西線で向かいました６番の出口から地上に出たら左に向かいます‍♂️しばらく行くと大通りにぶつかりますがその一つ手前の路地を左に入ると右側にあります。外観は派手ではないので夜は見過ごさないよう注意笑入口は横にずらすタイプの戸です！今日は19:44に到着並びもなくそのまま入店✌️店内入るとすぐ右側に券売機。奥にカウンター席があります！閉店近くということもあり店内はお客様が３人。本日の限定はコショーそば見た目通りのパンチの効いたです！熱々のあんかけの上にこれでもかというくらいの胡椒熱さと辛さで身体も温まります笑笑味変にどうぞとお酢を出してくれました。でも最後の最後までコショーのインパクトは変わらなかったです※  あくまでも個人の感想です#渡なべ#コショーそば#高田馬場グルメ#西早稲田グルメ#渡なべスタイル#渡辺樹庵#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "いつもYouTubeを見ている渡辺樹庵さんのお店。気づいたらまだ未訪問だったので今更ながら行ってみました。　土曜日13時15分で12人待ち。開店20年経過してまだまだこの人気なのですね。。。あの船越さんを輩出したお店ですから、ま、仕方ありませんね。。。　っと、ラッキーなことに巡り合わせがよく最後の一席に13時48分に案内されました。　注文はデフォのラーメン（1000円）。ラーメン1000円の壁に挑戦されています。店内私ともう一人だけがラーメンで、他の方はみんな限定の胡椒そばです。胡椒そばは手がかかるようで（だって具材の炒めがありますから）、幸い先客のラーメンの調理に便乗していただいて、すぐ出てきました。　ラーメン、今となってはのWスープです。かなりスープが濃いです。カツオと魚粉の味が強いです。麺は自家製麺などではなく、袋を開けておりました。魚介豚骨Wスープとしては美味しいと思います。　これをデフォとしつつ、限定をくるくる入れ替えて、リピーターを愉しませる。なるほど、人気が続くわけですね。　この高田馬場界隈は、厳哲（並びありませんでした）、やまぐち、ピコピコポン、破壊的イノベーション（5名待ちくらい）と競合店が目白押しですが、堂々の行列一位ですね。グループで来ているお客さんが多く、ラオタ少なめのイメージです。　おいしかった。ごちそうさまでした。　退店時14時、行列は何と20名になっていました。",
            "木曜日の13:00前に到着。３名待ちでした。10分ほどで入店。今日は元々、限定の札幌味噌一択で来ているので、迷いなくそのチケットを購入。1,100円税込也。オプションでバターとコーンをつける誘惑に駆られましたが、自身の血糖値等々鑑み断腸の思いで欲を断ち切りました。5分ほどで着丼。スープをひと啜り。純すみ系の人気店に負けないくらいの美味しさ。流石です。純すみ系のお店の味わいと比べると、ややラードと塩気がマイルドになった、という感じ。麺も黄色い縮れ麺、具材もネギ、もやし、挽肉が入っていて、札幌味噌へのリスペクトを感じます。特筆したいのはチャーシュー。柔らかく甘い香りと味わいでとにかく絶品。デフォルトでもかなりの量（3cm✖️4cmぐらいのやや薄めのものが五枚くらい）ですが、空腹時はチャーシュートッピングをぜひしたいと思いました。なかなか3月中は渡なべさんに来られませんでしたが、限定は味噌だけでなく、ブラック、塩を含め３種類。全制覇したかった。。。"
        ]
    },
    {
        "store_id": 28,
        "name": "らーめん 鴨to葱",
        "latitude": "35.70842967303737",
        "longitude": "139.775144830154",
        "review": [
            "出張先でホテルから100mの此方でお昼。12時着。まずは外で食券を購入。鴨ワンタン麺980円をポチッとな！　10名程の外待ちに接続。店員さんに食券を渡し3種のネギから丸太白葱と味一葱を選択。20分程して店内へ着席して5分で着丼です。オペレーションが良いですね。スープは合鴨と水のみとの事。シンプルな引き算の出汁でありながらグルソーとイノシン酸の旨味が強い味わい。無化調と思えない奥行きを感じるスープ。麺は全粒粉配合で喉越しの良いツルツルした中細麺。葱の甘味と鴨の肉感がタッグを組んだ最強コンビ。ワンタンはチュルンと麺との対比効果を楽しみ味わう。シンプルでありながら奥深さが伺える至高の一杯。",
            "上野のラーメン屋さん。御徒町駅から歩いて2,3分の場所にあります。上野はよく行くので気になってはいたのですが、あまりの行列なのと、なんとなく店名が奇を衒った感じがして敬遠していたお店。平日の有休が取れたのと、ここのお店は結構朝早くからやっているので、ちょっと行ってみようかなと散歩がてら行ってみた。平日10:30頃行ったんですが、なんと30人待ち。絶句したが、もう来ちゃったので並ぶ。今日は休みなので時間もあるし。訪問外国人のお客さんも多いですね。こちらは最初に券売機で食券を買ってから列に並ぶようなスタイルです。本日は以下をポチッと。✔︎鴨コンフィ麺（1170円）思ったより回転が早く30分ほどでラーメンまでありつけました。ネギのトッピングは3種類のうち2種類選べる。丸太白葱、葱輪切り赤トサカのり和え、小葱。今回は丸太白葱と小葱をチョイス。精錬されたビジュアル。鴨チャーシューが6枚、葱が2種、メンマ。下には中細ストレートの全粒粉麺。そして鴨と水だけで炊いて作ったスープ。スープは非常に上品に仕上がってる一方、ほんのりジビエっぽさがある。これが独特な旨みとなっている✨醤油の奥深さも相まって多層的な味わい(*ﾟ▽ﾟ*)なるほどこりゃあ並ぶ価値あるわ。。よくある鴨出汁そばとは次元の違うラーメン。めちゃくちゃ並びますが、意外と見た目ほど待ち時間は長くないのでまたぜひ行きたい。ごちそうさまでした(°▽°)！！",
            "御徒町でラーメン食べるならここ!! いつも行列ができている人気ラーメン店にようやく訪問できました〜 行きたいと思っても行列に並ぶ勇気がなく…先に券売機で買ってから並ぶシステムなので、途中で並ぶのをやめるっていうことができないんですよね⁡10組くらいだったし、回転も悪くなさそうなので挑戦!! 30分経たないくらいで入店することができました〜 並んでいる時からとてもいい香りがしてお腹が空いてきたのでワクワク ⁡今回は一番スタンダードの鴨らーめんに小親子丼がついたセット(¥1,080)にしました! 店名の通り、鴨とネギのラーメンなのですが、今月の3種類のネギから好きなものを2種類選べるみたい 私は①と②、一緒に行った友人は②と③という組み合わせにしました!⁡①国産丸太白葱②国産白髪葱ごま和え③国産アリーレッド⁡化学調味料を一切使用しないので鴨本来の旨みとコクがしっかりと感じられるんです クセもなく、旨みとコクがふわ〜っと口の中に広がってきます! スープだけでもずっと飲んでいられるほど美味しかったです♡ 優しい上品な味わいで深みもあって本当にクセになる美味しさ〜⁡麺は細麺ストレートで、ぱつっと歯切れ良く、ツルツルしていてスープも程よく吸っていて美味しい〜 スープと相性がとっても良いです‍♀️ ⁡そしてトッピングの鴨のコンフィは…超やわらかくて鴨の味わいがしっかりしていて、でもクセはなく食べやすい…ラーメンに鴨のコンフィが乗っているのだけでも贅沢なのにこんなに美味しいなんて 2種類の葱もとろとろ〜シャキシャキ〜と違った食感を味わえて最高です!⁡セットの親子丼もとろとろ〜ふわふわ〜で甘めの味付けが美味しくて一瞬でペロリと完食です! トロたくちらしもあったので、そちらも気になりました!⁡並んだ甲斐があったな〜とっても自分の好みのラーメンでした! 元々鴨が大好きなのもあるし、鴨出汁が美味しすぎてまた行きたいです#らーめん鴨to葱 @御徒町◾️店IG　　　@ramen_kamo_to_negi ◾️種類　　　ラーメン◾️値段　　　¥1,000〜¥2,000◾️定休日　　なし◾️営業時間　10:00〜22:30◾️食べログ　3.74/TOP5000",
            "▼アクセス御徒町駅上野御徒町駅▼シーンディナー▼金額1,040円▼注文鴨らーめん　850円今月ネギ　150円ずっと！ずっと！！ずっと！！！行きたかった鴨to葱へ！！！！運営会社が学生時代にアルバイトをしていた会社で陳麻辣豆腐や武骨家、焼肉やまとなど中華料理スペシャリスト軍団が運営しています。鴨と水で出来た深みあるスープはナチュラルな甘さもあって虜になります。麺は細めのストレートでしっとりと低温調理された鴨肉が2枚にねっとりした甘みのある分厚いネギがトッピングされていて器の中に入ってるもの全てが素晴らしかったです！連れは飲めると揶揄される親子丼も一緒に注文しており、艶やかなオレンジ色の卵が美しかったです。トッピングは黄ニラをチョイス。スープともよく合う内容で全体的に感動の嵐でした。ヘビロテしたいところですがいつ行っても大行列なのであまり行列が出来てないタイミングを見掛けたら迷いなく再来店したいです。─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "ラーメンを頂きました。非常にシンプルで優しい味わいです。構成が醤油、鴨の旨味、香りの順で現れるので温かい日本蕎麦を食べたときのような印象に感じます。麺歯ざわりよく噛み切りやすい全粒粉の細麺で少し短いスープまろやかな醤油の味ネギの甘みを漢字ますトッピングコンフィ鴨、焼きネギ、白髪ネギと柚子、メンマ、海苔食べた印象少し短い麺は、口の中で咀嚼するには量が少なく感じます。恐らくあえで、そのようにされているのかと思います。若干、物足りなく感じるのでスープを口に含みたくなり合わせた時に丁度よくなります。また、トッピングと麺を一緒に食べても大きく頬張る必要なく女性でも食べやすく出来てます。一方で、醤油はブレンドではないように思える。いい意味で単調なので卓上の調味料を加えるとラーメン感が増します。特に柚子胡椒は抜群です。30分から40分くらい並びましたが価値ある一杯です",
            "今回は上野駅から徒歩7分ほど御徒町駅から徒歩2分ほどの超人気ラーメン店『鴨to葱』さんへ伺いました。--本日いただいたお食事--------------･鴨コンフィ ラーメン･親子丼計1500円程----------------------------------------その他情報--------来店日時 … 平日 22:20▶︎ 閉店10分前店内満席▶︎ 待ちなし------------------------何回も何回も行ってようやく待ちがないタイミングで伺えました。いつもは何時に行こうと30分~1時間待つのがデフォですのでご来店の際は時間に余裕を持って行くのがいいかと思います！ラーメン自体は鴨と葱と水だけで作った無化調ラーメン非常に見た目に美しい端麗系のラーメンです。またネギは毎月変わり3種類から選ぶことが出来ます、僕の時は･博多万能ネギ･丸太白ネギの2種類をチョイスラーメンとも相性が良くとても美味しかったです。また伺います。美味しいラーメンをご馳走様でした。",
            "●注文したもの『鴨コンフィ麺』1,170円●混雑状況土日の12時45分　並んだ時間50分鴨肉、葱、水のみで炊いた無化調スープのラーメンをいただけるこちらのお店訪問したのは御徒町店で、他にも巣鴨店と町田店があるお昼時に行ってみると30人以上の行列ができていた！先に食券を購入してから列に並ぶ店内はカウンター席が10席ほどで多くは無いがラーメンなので回転は早いテーブルには畳が敷かれていて和のテイストになっている注文したのは鴨コンフィ麺麺は全粒粉の細麺鴨チャーシューが6枚のっていて、この鴨チャーシューが鴨肉のクセが少なくて絶妙な火入れ加減！鴨特有の匂いが苦手な人でも食べられると思うスープは鴨と水だけで炊いたとは思えないくらいの旨味が出ていて、そこにスッキリとした味わいの醤油が加わってあっさりとしている葱は月替わりの3種類の中から2つを選択する1月は丸太白葱、博多万能葱、赤玉葱並んででも食べる価値のあるラーメンだった！ごちそうさまでした",
            "2023/01訪問時3.74鴨らーめん890 ※①丸太白葱②博多万能葱12:38 前12 先に食券購入12:40 食券回収 葱を聞かれる13:01 入店13:05 着丼13:12 ごちそうさま 退店最近多めの昼の御徒町。御徒町方面から上野に一杯やり行く時いつも列を成してるのを、そりゃもう何十回も見てて気にはなるけど、酒の〆にラーメン欲するほどマジ飲みしないんでいつもスルーなこちら。今日はふと思い立ち行ってみました。御徒町駅の信号待ちで高校生5人。こりゃ絶対同じ目的。そこは歩き慣れた道。食券先買い制とのことなんで、ササっと差して無事券売機に。基本であろう「鴨らーめん」を購入。因みに、メニュー看板表記では「無化調 鴨らぁ麺」となっとります。こういうの統一してほしい…。ま、何れにせよラーメンはカタカナ表記以外認めたくはない( ˘ω˘ )昔ながらなら中華そば表記。どうも平仮名表記は…。好みの問題です。すみません。にしても凄い列び。客のの入れ替わりそうな時間と思いましたが12人。列には女性も大陸系も多いですな〜。他のラーメン屋とはちょっと違う雰囲気。店員は多いようだけど殆ど大陸・アジア系かな。日本語辿々しい。列び途中で食券回収。今月の葱の三つの中から選べます。今月￼ってもどれだけバリエーションがあるんかな〜。①丸太白葱②博多万能葱をチョイス。③は赤玉葱でした。ひとつだけ玉葱なんだな(^^)さてさて入店。入る時は後ろ25人は並んでたな〜。カウンター手前から2番目。天板が畳ってのは変わってるな〜。そういう素材を使ってんだろうけど維持大変そうだな。水は高台のポットからセルフ。着席からは待たずに登場。今どきの…よりも、想像以上にちっちゃい器。葱の緑と鴨肉のピンクが対照的に盛り付けは綺麗です。いざ！鴨肉をめくるとメンマが出てきました。スープからでしょ。う〜ん、鴨の芳醇な油！鴨は脂よ。これ全部鴨からなんだろうか？と思うくらいな油、旨味。こりゃ凄い。鴨コンフィはしっとりと仕上がって上手く出来てると思います。麺は柔め。最後は冷麦に思えてきました。白丸葱は写真もそうだったけど、クタ〜となり過ぎてて香ばしさが失せてしまいイマイチかな。万能葱はもちろん合います。卓上の七味や柚子胡椒を合わせてみますが、そのままのが美味い。鴨南蛮のラーメン版？予想通りの味と言えばそれまでですが、蕎麦屋で食うよりは安いし、蕎麦では味わえない(そこそこの)ジャンク感はラーメンならでは。美味かったです。店出た時には、更に列は伸びてて40人は居たな〜∑(ﾟДﾟ)",
            "2023年01月20日金曜日18時50分到着しました。駐車場は少し離れた周辺にCPが有ります。先に店外に有る食券機で購入してから並びます。外待ち15人に接続しました。並び中に店員さんが食券を回収に来るので、その時に丸太白葱、博多万能葱、赤玉葱から2種類選びます。回転は早いので20分程で案内されました。鴨コンフィ麺to小親子丼(1370円)煮玉(150円)を購入しました。鴨と葱と水のみで2日間かけて煮込まれた無化調スープは優しいコクの有る醤油と合わさり最高の味わいでした。麺は全粒粉ブレンドの低加水細ストレート麺でスープと良く合い、鴨のコンフィ(チャーシュー)は少しレア気味ながら臭みなど無く食感も素晴らしいです。煮玉は別皿で提供されて、黄身が濃厚な半熟トロリで最高に美味しいです。小親子丼はトロトロの玉子に甘めな出しが加わり非常に美味しかったです。鴨コンフィ天ぷらを食べたかったけど売り切れでした。ごちそうさまでした〜(´∀｀*)",
            "JR御徒町駅アメ横すぐ近く御徒町駅前通りの高架下にあるラーメン屋。店名の通り“鴨と葱”に拘った行列の出来る美味しいラーメン屋との評判を聞きつけ、前々から一度行ってみようと思っていたお店。とある平日11時半すぎに到着すると既に20人ほどの列が...これは凄い！一瞬怯むが、店員さんの元気な「先に食券買ってお並びください～」という声の勢いに負けて、並ぶことに。思いの他回転が良く30分ほどで入店。鴨ワンタン麺to小親子丼 1,220円を注文。葱は、三種類から好きな二種類を選ぶ仕組み...博多万能葱と赤玉葱をチョイス。カウンター席は、畳の天板...うん？大好きな恵比寿の「親鶏中華そば 綾川」と作りが一緒！と思って調べたら経営母体が一緒みたいですね。卓上の説明書きによると、ここのスープは、国産合鴨と水のみで丸二日間弱火でじっくり炊いていて、厳選した濃口生醤油と淡口醤油を合わせた化学調味料を一切使用してないスープらしい...こりゃ楽しみ♪程なく運ばれてきた丼ぶりは、薄い淡麗な色したスープに綺麗に薄～い綺麗なピンク色した鴨とワンタンと葱たちが綺麗に並んでいて、このビジュアルだけでも既に垂涎！まず一口、自慢のスープを啜る。こりゃ美味い！鴨の脂と旨味とコクを全面に感じる直球ストレートながら奥行きがあってとても優しいスープで五臓六腑に染みわたって美味しい～～麺は、小麦殻の粒が目視できる全粒粉の細麺ストレート。細麺ながら全粒粉・低加水なのか歯応えばっちし。つるつるっと据える細さながら、麺は鴨出汁吸ってて表面にも絡んでいて(コーティング)、小麦の美味さと出汁の美味さがとてもよくハーモナイズされてて、中々の素晴らしいお味だわ♪そして葱のアクセントがこれまたスープと麺に息吹を与えて良い感じ！鴨のコンフィがこれまた超柔くて美味しい。わんたんは、山形より取り寄せた極薄皮のワンタン皮らしいが、胡椒の効いたゆる〜い鴨の飴とこの極薄ぷるんぷるんの皮をつるっつるっと口に吸いこみ麺と一緒に食べると、これまた堪らん～～！鴨肉は、ビタミンやミネラルが豊富で、かつ血中コレステロールを下げる効果があって健康に良い！とこれまた説明書きに書いてあって一瞬罪悪感を忘れて一気に完食！でもらーめんはらーめんだわな笑ご馳走様！"
        ]
    },
    {
        "store_id": 29,
        "name": "おおぜき中華そば店",
        "latitude": "35.647043138719134",
        "longitude": "139.70801198408006",
        "review": [
            "恵比寿、引き続きです。百名店歴のおおぜき中華そば店。やってきました。左上の中華そばではなく、1番人気の煮干そば８５０円を購入。カウンターに着席し、券を提出。さあ、やってきました。まずは麺。細麵ストレート。固めの茹で具合でパツンの歯ごたえ。繊細な舌触りでうまい。量は130ｇとのことで控えめ。さらっといただけます。次にスープ。煮干しの出汁感とうまみが思う存分味わえる高水準のスープ。表面の油膜？うまみの塊ですね。それでいてドロッとしたものでなく、さらっとしていながら濃厚で、後味はキレがある。これはいける。ラーメンが好きな人が作ったスープだなあと感じるおいしさ。そして具。海苔はアクセント、煮干しスープによく合う。穂先メンマがまろやかな歯ごたえでうまい、うれしい。なるともうれしい。チャーシューは、あ、これは一つは鶏チャーシューですね。しかも、茹で胸肉ではなく、皮つきもも肉。しかもしっかり味がついている。まさに、これこそがラーメン用の鶏チャーシュー。うまい。豚チャーシューはロースで噛み応えとにじみ出るうま味が味わえる。素晴らしい。本当、昨今のレアチャーシュー流行りは本当にラーメンに合っていると思って作っているのかとても疑問に思っているので、つまり、流行だからやっているという人が多いのではないかと。だから、こういう、本当のラーメン好きがラーメンに合う調理法で仕上げる姿勢は好きですね。というわけで、化学調味料を不使用ながら、ラーメン好きを満足させる味わいと濃厚さを流行に流されずに高い完成度を味わえる店。これは恵比寿に食べに行ってほしい。是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "久しぶりに思い立ってこちらへ。11時40分頃訪問すると3名くらいしか居なかったけど帰る頃には待ちが出来てました。購入したのは☆つけそば ¥850紙エプロン有り。荷物カゴあり。前回は限定の鯛焼干しつけそばにしたけど普通のはいかに。ちなみに今は冷やしとか限定はありませんでした。6分で着丼！つけ汁はなんか濃厚な味噌汁みたい？相変わらずしょっぺー！煮干し粉結構入れてたのに混ぜても味しなかったのは何故だろう？最後スープ割りにしたらやっと煮干しを感じれたのと割ってからの方がつけ汁としてもちょうどいいくらいの塩分になった。麺は相変わらずメンカタコールしなくてもしっかり硬め！ウエーブがかっててツルッとしたのどごしいいやつ。豚肩ロースのレアチャーシューが激ウマ！柔らかジューシーで簡単に噛みちぎれるからストレスフリー！豚の旨みを引き立てた味付け。鶏チャーシューもももだから柔らかくて炙ってあるから香ばしい。お酒にも合いそうな味付け。やっぱりここはつけそばよりラーメン系の方が美味しいな。未だに白湯に手出せてないけど次来たら原点に戻って煮干そばにしちゃいそう。ご馳走様でした！",
            "乗り換えついでにこちらでランチ♪週末の11時半頃の訪問で、待ち客1名。食券を買って店内の椅子で待っていると5分ほどで案内されました(*´ω｀*)こちらで頂いたのは・味玉中華そば　1000円しばしまって提供された中華そばはイマドキの底の方が小さくなってる逆円錐形みたいな丼。トッピングは2種類のチャーシュー、味玉、長いメンマ、海苔、ナルト、ほうれん草、ネギと豪華で麺が見えないほど！麵は何も言わずともカタメで歯ごたえあり。良く噛んで食べたのとトッピングが豪華なので後半は結構お腹一杯に。スープは熱々じゃないのですが、これが猫舌のcheeには啜りやすくて食べやすい！全部のラーメン屋さんがこうしてくれたらいいのにｗ麵にスープがよく絡むこともあってか後半は蓄積された旨味と塩味で口の中がちょっとお疲れ気味(￣▽￣;)それもあってお腹いいっぱいになったのかな？とにもかくにも美味しいラーメンでお腹一杯になれて満足でした(*´ω｀*)ごちそうさまでした！",
            "代官山T-SITEでのDS試乗イベントに参加、12時スタートなのでその前に腹ごしらえしておこうと訪問開店後15分ほど、ウエイトはなし、普段は初手は醤油からなんだが電車の中で読んだ口コミに影響され白湯そばをポチリ到着したスープの濃度はそんなに高くなさそう、意外とあっさり、もともと鶏白湯はあまり得意ではないのだが、「鶏」白湯ではなく「白湯」だったので賭けに出たのだが自分の中の「鶏白湯」の範疇は超えられず麺は中太ストレート、こちらも好みのタイプとは距離があり満足には至らずワンタンは個性が感じられいと旨し、チャーシューも良い出来、トッピングネギは150円でこの量はちと寂しい全ては勝手に賭けに出た当方の責任、素直に好みの醤油でオーダーすべきであったラーメンは満足に至らなかったが試乗したDS9は素晴らしい出来で大満足、ハイドロを彷彿させるなんとも言えない乗り心地（ハイドロシトロエン乗ったことないけどw）、ボンネットのサーベルラインとダッシュボードに埋め込まれたB.R.Mのアナログ時計、流石です",
            "恵比寿エリアにラーメン店で1番評価の高いこちらに来てみた。恵比寿神社のすぐ脇。ピークも過ぎた13:15頃着。満席だったものの待ちは1人なのですぐに席に着けた。中華そば、にぼし、白湯、つけ麺とあったが、ノーマルな中華そばに。味玉中華そば ¥10007分程度で完成。ある程度一気に作るスタイルみたい。深めの丼に入っているせいかスープが少な目に見える。トッピングは、チャーシュー豚鶏1枚ずつ、味玉、メンマ、ナルト、海苔、ほうれん草、ネギスープは薄らと油膜があるが、熱々ではない。むしろぬるい、、、出汁は動物系と野菜、節系、乾物の旨味が上手く調和していて、まろやかな優しい味わいです。ぬるめなのが惜しいなぁ麺は低加水の細麺ストレート。固めの茹で加減でパツパツ感が良い感じ。麺もスープも少な目に感じる。トッピングでは、穂先メンマが柔らかく食べやすい。後はいたって普通かなぁ総じて美味しいのは美味しいが、あまり特徴のない1杯。接客もあまり好印象ではないため、正直こんなに評価高いのはなんでかよく分からなかった。再訪はないかも。",
            "【TOP5000レストラン】〆のラーメンは、恵比寿で一番有名な店まで・・事前リサーチでは煮干しラーメンの店らしい？駅の反対側まで歩いて、路地裏の店の前まで出ました「おおぜき中華そば店」過去にTOKYOラーメン百名店に選ばれたこちらですが、20:00頃着いてみると並び無く店内には先客２名のみ。　ゆっくり券売機でメニューを選んで左上の中華そばをポチ◇中華そば；900円券を渡す際に、麺少なめと伝えると・・半分なら出来るとの事で、ソレで頼みます。３～４分で出て来ました。　スッキリしたヴィジュアルのラーメン具は、穂先メンマ、変わったナルト、ほうれん草、長ネギ、鶏チャーシュー、豚チャーシュー炙り麺は低加水のストレート中細麺、麺屋 棣鄂のソレに近い感じでパツパツ食感です。スープは醤油感がハッキリした所に、結構強い煮干し風味が合わさった強力ビターな物半麺なら飲みの〆に丁度良い感じでした。　但し、ココだけの押しは弱いカモ。",
            "初訪問。恵比寿駅近くの飲食店密集エリアにあるラーメン屋。無化調。恵比寿でお昼ご飯。隣のハンバーグ屋も気になるが、かつては行列だった店が行列皆無になっているのは危険信号なんでラーメンのほに入ります。並びナシですんなり入れました。券売機で以下の食券購入してからカウンター席へ。ワンタン中華そば(1050円)お冷セルフ、紙ナプキン＆紙エプロンは券売機の横。まず気付くのがとにかく店に活気がない事。ラーメン屋に限らず、良い飲食店ってのは何かしら活気というかオーラのよなモノがあるのですが、ここんちは店全体からダラ〜んとした雰囲気が漂います。私のリスクセンサーがガンガンに鳴りはじめます。も、提供されたラーメンは悪くない。　が、印象に残るほど良くもない。具材もスープも麺も標準以上に思うのですが、なんていうかハートにガシッと響くモノが無い。全科目で良の好成績だが不思議と影の薄いヤツ。そんなイメージね。ラーメンのよな料理は言い方は悪いが、も少し下品なわかりやすい旨さがあったほが印象に残ると思うのだが……それを突き詰めたのが二郎系や家系なワケだし。ぶっちゃけ少し課長足したくなりました。美味しいんだけどね。たぶん翌日には食べたコトを忘れてるね私。そんなラーメンでした。",
            "普通の煮干しもいいけど、なんつっても白湯そばがたまらん。",
            "中華そば900円動物系魚介系醤油スープ細ストレート麺ちょいカタメ豚肩レアチャーシュー、鶏モモチャーシュー、白ネギ、穂先メンマ、小松菜、のり、ナルト久々に中華そばを食べときたいなっとw13時過ぎ、店内待ち2名連れで歯抜けで2席空いてる状態、券売機で購入後、しばし店内待ちに10分ほどで席へ案内、ほどなく到着変わらずおおぜきのルックスやはり中華そばのスープも旨いね～、鶏な旨味と乾物系のバランスがいい醤油スープで美味しいね(^^♪パツパツとしたカタメの細麺も変わらず柔らかな豚チャーシューも鶏チャーシューも味はしっかり食べ応えも十分安定の味、おおぜきさんへ挨拶してサクッと退散(^^)/",
            "オシャレな街、大人な街、デートスポット、そんな恵比寿の週末の夜に一人ラーメンをすする。平日だろうが休日だろうが夜の恵比寿にいることなんてほとんどないのだけど、この日は土曜日でとあるイベント終わりで夜の恵比寿にポツン。せっかくなので夜メシでも食って帰るかと思い立つもチェックしていたちょっとお高い焼鳥屋などは当然予約無しでは入れない。そいじゃーいつも通りラーメンすすってやりますかってことでこちらにやって来た。土曜日21:00到着で店内空席2つ、待ちなく入店本日の注文ワンタン煮干そば¥1,050下調べで1番人気は煮干と認識してましたが、食券機左は普通の中華そば(醤油)です。あれ？醤油が看板に変わったのか？どうしようか迷いましたが煮干にしました。さっそくいただきます。濃厚な煮干の旨味全開のスープ。エグ味はないが苦味をわざと残してるようでちょっぴりビターに仕上がってます。ただそれでも後味はスッキリしているのはさすが人気店。麺は煮干定番の中細ストレート、低加水のパツパツ麺。程よい硬さで啜りやすさも噛んだ時の食感もよし。チャーシューは豚と鶏が1枚ずつ。鶏は皮のついたモモ、豚はわずかにレアっぽさが残る肩ロース？(たぶん)豚のチャーシューは適度な噛みごたえを残しつつしっとり柔らかでジューシーで美味しかったです。特に悪いところはなく全体的に美味しい一杯だったと思うのですが、正直に言うと特に決め手もないかなと思ってしまいました。煮干ラーメンを食べるなら私の大好きな伊藤とよしかわをはじめ、伊吹や晴、流など他のお店の方が良いなと。この辺は人それぞれの好みとかそのお店との出会いとかに左右されるでしょうね。改めて言いますが普通に美味しい煮干ラーメンでした。ごちそうさまでした"
        ]
    },
    {
        "store_id": 30,
        "name": "麺巧 潮",
        "latitude": "35.69638883870682",
        "longitude": "139.76777028453662",
        "review": [
            "こんばんは。美容鍼灸師kozueです。先日、淡路町にあるラーメン屋さんに行ってきました。今回、伺ったのは麺巧 潮というお店です。お店は、淡路町駅や小川町駅から秋葉原の方に向かっていくとおりにあります。近くには、近江洋菓子店などもあります。お店の通りに看板があるのでわかります。お店は半地下となっており、階段を数段降りると入り口があり、食券機でチケットを買ってから席に案内されます。店内は4名のカウンター席が背中合わせで2つと奥に4人掛けのテーブル席が1つの合計12席がです。メニューは、白湯系と醤油系がそれぞれ、白と黒という名前で分かれており、どちらも美味しそうでした。今回、私は、黒のにほんいち醤油そばを選び、友人は、白の鶏白湯そばを注文しました。黒のにほんいち醤油そばは、麺はツルッとして食感や喉越しが良いです。三つ葉と茗荷と紫蘇を使っており、煮干しの醤油スープでした。煮干しはすっきりとしていて、醤油味も際立っていると思います。ただ最初はちょうど塩加減がよかったのですが、食べ進めていくうちにちょっと塩辛く感じてしまいました。私は薄味なのでその辺りは難しいですね。チャーシューも鴨肉と豚肉と2種類あってどちらもとても美味しかったです。ゆで卵の茹で加減はちょうどよく、黄身がスープを濁さないのが凄いです。味付けもラーメンの味を損なわない塩加減でした。白の鶏白湯そばは、やや薄黄色のコーンスープのような色をしたスープに、こんにゃく麺のような透明でもちっとした麺が入っており、具はブロッコリー、アスパラの肉巻き、ポーチドエッグ、フライドオニオンに、フライドベーコン、あと多分青のりです。スープは、ちょうど良い塩加減でとてもマイルドな感じです。フライドオニオンや、フライドベーコンが香ばしく、それぞれ味にアクセントを加えています。アスパラの肉巻きは、塩気がしっかりしていますが、ラーメン自体の塩加減が良いので、これくらい味がしっかり効いていても良いのかなと思いました。最後にポーチドエッグを崩して食べると、中からちょうど良い半熟の黄身が流れ出てきて、スープや麺に絡んでまた美味しかったです。オリジナリティーとクオリティーの高いラーメンだと思いました。美味しかったです。ごちそうさまでした。",
            "極黒 にほんいち醤油そば(大盛)御茶ノ水駅から南下して行きながら、淡路町の交差点に差し掛かろうかというぐらいの場所に出てくるラーメン屋さん。少しオールドスタイルな店構えからは、往年の平成名店感を感じる。にほんいち醤油そばは、まず着丼した瞬間に漂ってくる醤油の香りがもう別格。生醤油らしい新鮮な風味で、五感に訴えかけられる。そのうえでスープにはかなり濃厚な魚介感が押し寄せる。昆布みたいな乾物の旨味がより強い感じのテイストなのが印象的。新鮮な醤油の美味しさと魚介の濃厚な旨みが合わさることでのマリアージュが堪らない極上スープ。そしてそこに合わさるのは細麺ながら手揉み感抜群の独特な麺。少しシコシコするかのような固めの食感が美味しい。後は鴨チャーシューもさることながら、肉巻きアスパラだったり水菜だったりユニークなトッピングの数々が彩りを引き出してくれる感じ。特に肉巻きアスパラはやっぱり唯一無二だからこそのスペシャリテ感ありました。",
            "仕事で神田にきていたので、ランチはこの辺りの激戦地域のラーメン店に。食べログで調べていると、潮を発見。神田から淡路町まで歩いてこの店に到着。この辺、近いですよね。到着したのは１１時４０分ぐらいですかね。お昼前だったので行列は出来ていませんでしたが、食べ終わったときには行列が出来ていましたので人気店なんでしょうね。待たずにすぐに店内に通されました。カウンター席でしたが、音楽も流れたりしてラーメンっぽくない感じです。店内も綺麗な感じでした。私の隣にいたのは若い女性客で綺麗な方でしたが、そんな方も一人で来れちゃう店なんですね。食券で「にほんいち醤油そば（並）（８９０円）に。事前の調査では大盛は無料と書かれていたので、食券で並ではなく、大盛を頼もうとしたところ、なんと１００円アップ。９９０円になっていました。確か、食べログには大盛も並も一緒の値段と書かれていたので、あれ？って思ったんですが。あとから席についてお客さんに店員さんが大盛にしますか？って聞いたので、やはり、同じ値段でも大盛ができるみたいです。でも、スタッフさんに事前に言わないと並盛になっちゃいます。。。ちょっと悔しかったですが、待つこと５分ぐらいでしょうか。待ってました！醤油ラーメン。懐かしい感じ。麺は蕎麦ですね。蕎麦です。そして、チャーシューもいい感じ。まずはスープを飲んでみると、久しぶりにヒット。醤油もいいですね。そして、麺に。麺も蕎麦なので、普通のラーメンに使われる麺よりも蕎麦感覚な感じです。ペロッと完食しちゃいましたが、あとから考えると大盛にしておけば良かったのになぁっと後悔。スタッフさんも言ってほしかったな。。。また、来たときは大盛にしたいと思います。",
            "麺巧 潮（神田淡路町）初訪問！（白）鶏白湯そば休日11:36到着、待ち無し入店▼食券--------------------（白）鶏白湯そば890円一番搾り500円にする（黒）にほんいち醤油そばと悩んだけど店の一番メニューやから、鶏白湯にする。大山鶏のガラを使った洋風中華そば休日の昼飲み、イチシボは嬉しい11:47着丼ご対麺スープはクリーミーなほぼポタージュスープ、完飲です。細かくしたチャーシュー入りアスパラガスの豚肉巻きフライドオニオン、ブロッコリ、ポーチドエッグなるほど洋風中華そばだ麺ストレート細麺大満足です。ご馳走様でした。トッピングに鴨（5枚）があった、次回は黒を食べてみたいな11:56退店所要時間:20分#らーめん #らぁ麺 #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #麺巧潮 #淡路町グルメ #淡路町ラーメン #食べログ #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #鶏白湯",
            "ちょっと他所で一杯飲んだあと。〆に何か食べたい気分。贅沢にもちょうど近所にあった「潮」さんに訪問です。今日の注文は・「黒」にほんいち醤油そば　¥890ボサノヴァっぽい曲とと茹で釜のグツグツとした音がこのお店のBGMです。お風呂に入ってるような癒やし空間ですね。このお店はバックヤードの収納が足りないんでしょうね。来るたびに席が少なく、荷物でテーブルが埋まっていますwそろそろいい物件見つけて引っ越せばいいのに。ここのラーメンならどこ行ったって戦えるっしょ。と、言う間にラーメン到着。見てよこれ。ちょーキレイ。客席全てが明るくスポットが入ってるのでどっかの「ロックンロール」とか言って大将だけライト当たってる店とは真逆です。笑笑これぞ職人の技光る丼です。美味いんだ〜これがまずはスープを、、おぉーうめぇ。なになに？鰹節、鯖節、宗太鰹節、、etc深いんだわ出汁が。そしてエグ味なし。そして何だこの満足感は。。香味油のおかげ？とにかくぐびぐび飲んじゃいます。麺も美味い。日本蕎麦のような全粒小麦のプチプチとした極細麺。スープがよくまとわります。鴨ロースもさいこー。めちゃくちゃ合う。鴨南蛮で知ってる相性の良さです。低温調理のチャーシューもさいこー。ずっと噛んでいたいレベル。笑水菜とミョウガがいいアクセントです。シャキシャキとして爽やかな香り。野菜も増してみたいなー。あーー美味しかった。満足満足ーー。ご馳走さまでした。",
            "数年前百名店だったお店。長年BMしていましたが、ようやく訪問できました。店の看板は、白の鶏白湯か、黒の日本一醤油。白か黒かずーっと悩んでお店に到着しました。　開店5分前で、先待ちは1名。先待ちの方はなんとおなかの大きい妊婦さん。よほどここで食べたかったのだろうと思うと期待が高まります。　先待ちの方が白を注文。そんなにおいしいのかと白を注文しました（860円）。ま、ここは鶏白湯が有名ですからね（私は醤油好きですが）。　っと、ほどなく着丼。まず見た目が凄い。ベーコンアスパラ巻きとプロッコリーが具材？？白い塊は生クリームなの？？　スープ一口。うまい。これは、そるとの鶏白湯とも鶏ポタTHANKの鶏白湯とも違いますね。さらとしていてコクがある。洋風なブイヨンのきいた味。　ベーコンアスパラも、ブロッコリーもおいしいし、このスープに合う。麺はやや平凡かな。　白い塊は、なんとポーチドエッグ。これらの具材いずれもラーメンでは初体験。これはこれは個性のあるラーメンですねぇ。　ラーメン戦国時代でやっぱり大切なのはオリジナリティ。妊婦さんがこれ食べたいと熱情をもって開店前に並ぶというのはさすがなものです。　ごちそうさまでした。　後客は続々黒を頼んでいたので、次は黒に挑戦したいと思います。",
            "麺巧 潮　ラーメン神田明神より徒歩10分程度最寄駅は小川町金曜日　ランチ利用　店内9割程度極み白（鶏白湯ラーメン）1280円仕事で神田明神へ。月の予定が日本橋方面で、そちら方面に歩いて行くと、潮さんがやってる。今日は12月30日。しかもビジネス街はもう休みに入って、並ばなくても入れます。これは久しぶりに行くしかない！10年ぐらい前に来たきりで、いつも並んでたから、再訪する機会に恵まれませんでした。食券買って店内へ。店主さん？？らしき方の接客もめちゃめちゃ良く、気持ちの良いお店です。隣の方がスープまで飲み干し、帰られたのをみて、気持ちよく食べていただきありがとうございますと。こんな挨拶をされると余計綺麗に食べようと思いますよね。大盛りも無料みたいですが、流石に食べられないかな。普通盛りにしました。さて、10分程度で到着です。具材が変わってますね。アスパラ肉巻き笑、鴨チャーシュー2枚、ポーチドエッグ、ブロッコリーポタージュのよう。スープがめちゃめちゃ美味いです！濃厚な出汁。アスパラの肉巻きも美味しい。鴨がまた絶品ですね。このスープに合います。これは病みつきになります。また並んでない時があったら来たいです。ご馳走様でした。",
            "神田淡路町の麺巧　潮へ。ビルの地下中一階に立地されてます。行列はなかったものの次々と来店され、よい案配に回転してます。メニューは白(鶏白湯そば)、黒(にほんいち醤油そば)、限定の海老白湯は売り切れでした。食券機購入は白。大盛も同料金サービスとあってもちろん？大盛を。白濁としたスープ、そしてポーチドエッグ、肉巻きアスパラ、ブロッコリー、揚げネギがトッピングされた一風変わったビジュアルの一杯。スープは物凄く濃厚な味わい。しかしながら、しつこさは皆無で優しい旨さが広がります。鶏の旨さと野菜の甘さと旨味が濃厚に融合されたスープ。揚げネギが味わいにアクセントを加えてさらに美味。トッピングのポーチドエッグはとろっと黄身がスープに溶けこみ、また違った美味しさを演出。肉巻きアスパラは単体でも美味ながら鶏白湯の旨さを加えて最高。ブロッコリーは箸休め的にいただきます。途中、黒胡椒を加えていただくとスープの旨さがさらに際立ち、甘さと旨さがきりっと前面に感じられます。大盛の麺はボリュームたっぷり。ほんの少し柔な麺はスープと抜群なる相性。飲み干す一杯、ごちそうさまでした。",
            "孫が来てバタバタして？今日は弁当なし。ということで急遽ランチ。出遅れて12時過ぎに職場を出る。ダメ元、かねて行きたかった黒と白のラーメン屋へ走る。案の定行列。でもほかにあてもなし、、、並ぶ。前には5人以上。10分くらい待ったかな。並んでいる最中に食券を買う。どうもこの仕組みは慣れないが。黒大盛りをぽち。200ｇいけます。無料なので。また並び直す。前が三人組で後回し。ラッキー。着席。壁に向かって。ここでも5分くらい待っただろうか。着丼。おお。深めのドンブリ。食す。昆布、サバ、うるめ、宗田などの7種類の上質な干物を通常の2倍使用し、時間をかけた水出しで、上品な魚出汁のみで仕上げていますとあるように、スープは上品。「にほんいち醤油」ってのを使ってる。麺もそばに近いタイプ。ボソッとしている。お肉は鴨スライスと叉焼。そして煮卵。豪華。これで1000円しないのは良心的。。。。なんだけど、なんだか物足りない。汁も全部飲んだけど。上品なんだな。ラーメンはもっとワイルドでいいような、、、大盛にしたので汁が負けたのかもしれない。時々こういうラーメンがある。良くも悪くもこだわりのラーメン。あ、ここはもう一種類、白、がある。白湯系。これも試す価値はありそう。なんたって丁寧なのは間違いない。接客もよかった。着丼の時、ごゆっくりどうぞ、を、配膳してくれた人だけでなく、料理人も遅れて同じ言葉を発してた。いい感じだ。ちなみに12時前半には行列だったが、半過ぎて食べ終わったころには列はなし。狙いめかも。慌てず行こう。",
            "今回訪問したのは「麺巧 潮」さん。以前から注目していた百名店やTRY新人賞の受賞実績がある実力店です。そして、醤油と鶏白湯の２枚看板が有名でBMしていました。今回はJR「秋葉原」駅から徒歩8分程で向かいましたが、「淡路町」「小川町」からは２分程の位置。５階建てマンションの中地下１階にありました。メニューは「黒 にほんいち醤油そば」と「白 鶏白湯そば」で890円、一日限定10食の「海老白湯そば」980円。「黒」と「白」は大盛（麺200g）がサービス (^^)「にほんいち醤油」とは群馬・岡直三郎商店のブランド名だったんですね！今回はデフォの「にほんいち醤油そば 890円」をチョイス♪店内は厨房側４席、壁側４席のカウンター席。店内奥に4人掛けテーブル席×１卓ありましたが、現在は使用していないようです。席に着くとラーメンの説明書きには、かえしに使用した4種類の「にほんいち醤油」は独自の火入れで熟成させた生醤油のうまさが香る中華そば。出汁には北海道産真折産昆布、サバ、うるめ、宗田などの７種類の乾物を通常の2倍で上質な魚出汁のみで仕上げているとのこと。程なくして、着丼した一杯！具材は鴨チャーシュー３枚に豚肩ロースチャーシュー、三つ葉にカイワレ、デフォルトで味玉がトッピング♪到着するなり節系の香り～良い塩梅の茶褐色スープの表面には煮干し粉が煌いています。早速スープを啜ってみると生醤油の上品な甘みに節系の香りで凝縮された濃厚なコクと旨味。麺は細麺でややウェーブ掛かったコシのある自家製麺。ドップリとスープが絡み持ち上げてくれます。そして、鴨チャーシューはシットリと噛み応えがあり、豚肩ロースは程よい脂身で甘く肉の旨味タップリ。味玉は濃厚な黄身。三つ葉やカイワレは独特な香りと甘みが良い具合にアクセント！他にはあまり無い一風変わった個性的な醤油ラーメンといった印象♪次回は是非とも「鶏白湯そば」を味わってみたい。そう思えるような一杯でした。ごちそうさまでした m(_ _)m"
        ]
    },
    {
        "store_id": 31,
        "name": "麺や 維新",
        "latitude": "35.63419113873071",
        "longitude": "139.71875998394273",
        "review": [
            "ランチに美味しいラーメンを食べようとラーメンマップの中から選んだのは目黒の「麺や維新」さん。カップラーメンにもなっている超有名なラーメン店です。　目黒といえば、インドネシア料理のチャベがありますが、チャベに行く途中にあるいつも気になってたあのラーメン店でした。　人気店のため行列覚悟するも行列はなし。食券機で生ビール、辛味鶏、味玉醤油らぁ麺、味玉煮干し醤油らぁ麺を購入。カウンター手前の席に着席。　まずはビールとつまみの辛味鶏で乾杯。プレモルグラスビール、グラスも冷えていて良き。　おつまみの辛味鶏は結構枚数が多い。辛ダレがなかなか刺激的な辛さでビールのつまみにぴったりで美味い！ちゃんと美味しい味で驚きました。こういうラーメン屋さんのつまみって、割と適当な味じゃないですか。ここの料理はちゃんと美味しくて丁寧な感じがするんですね。この味とボリュームで350円は相当良コスパです。　店員さんが優しくて気配りが行き届いているのも◎！ビールを飲んでいたので、ラーメン後にしますか？と聞いてくれたり、少し顔を出したらすぐに気づいてくれたり。口調も優しくてとても好印象でした。　ラーメン店ってぶっきらぼうだったり、頑固だったり、男男してるというか。。。あと、イキってたりね。　こんなに有名店なのに優しいんだとなんだかほっこりしました。　いよいよラーメン着丼。キレイ！「維新」という店名から想像する無骨さとはかけ離れた洗練された美しさ！透き通ったスープはえっ煮干し？と驚くほどの透明感です。　スープを一口。煮干しのダシがすごい！！美しい平細麺も美味しい。これは完全にお料理系ラーメンですね。　夫の醤油ラーメンも食べてみると、全然違う味わい。上品さのある美味しさは共通していますが、醤油ラーメンの方がラーメン\"らしい\"です。　煮干しラーメンは、お料理系ラーメンが好きな私にはドンピシャ。非常に美味しいラーメンで、人に薦めたくなるほどのお店でした。こういうクオリティのラーメンが食べられるって東京ですよねぇ〜。満足ランチありがとう！！",
            "久しぶりに王道の醤油ラーメンが食べたくなり、そんな時のためにとっておいたこちらへ初訪問。絶対ここは美味しいという気配がありました 笑元は横浜にあったお店らしく、現在は目黒のグルメ激戦区の一角にあります。横浜には「横浜中華そば 維新商店」という姉妹店もあるようです。よく晴れた平日のランチタイム。周りのお店に待ちが発生するなか、こちらは空いていて先客2組だけでした。店内はカウンターのみでスタイリッシュ。広々としていて接客もハキハキされているので、なかなか居心地の良い雰囲気でした。12:00ごろには待ちが出ていたので、やはりこちらも人気店なようです。ミシュランビブグルマンにも選ばれた実績からか、外国の方もチラホラ見受けられました。食券を購入し、セルフの水をとって着席。醤油、ゆず塩、煮干しの3本だて。平日ランチ限定のランチセットもありました。卓上にはブラックペッパーのみ。▶︎注文商品・醤油らぁ麺 950円けっこう分厚く油が浮いてます。和風な雰囲気のある心地よい香りですね。見た目が綺麗だとやっぱり嬉しい。ネギ、チャーシュー2枚、メンマ、シンプルで王道なトッピングたちです。いただいてみると、、スープがウマイ！！！うん、うん、コレですよね。今日私が食べたかった理想的な味です。しっかりアツアツのスープ。口にした瞬間にフワッと醤油の風味が広がり、舌の上に旨味がのってくるのがわかります。鶏がメインと思われる動物系と、昆布かな？が少し強めな魚介系がバランスよく合わさった厚みのある旨味。そこに醤油のキレも感じられてとても美味しい。甘みや辛みのバランスもとてもよく、スッキリしてるのにパンチもある味わいでした。麺は細めの平打ちタイプ。柔めに茹でられており滑らかな舌触りで、しっかりスープを持ち上げてくれます。スープとの一体感がとても良かったです。お蕎麦のような感覚です。チャーシューも美味い。しっとり柔らかくジューシーで旨味が強いです。アツアツのスープに浸かってましたが、時間が経ってもそこまでパサつかないのも好印象。メンマはシャキシャキで風味豊か。このメンマもなかなかハイレベルです。最後まで大満足で完食。最近はいろんなラーメンがあるので、王道系にはそこまで驚きは感じません。ただ、たまにこういった正統派を食べたい時は、また来たいなと感じる安定した美味しさでした。少しボリュームが物足りないのと、スープがとても美味しいので、次はランチのごはんを加えてもいいかなと思いました。ごちそう様でした〜！",
            "土曜日、14時ごろ訪問。待ちは4名しばらく並んで入店。食券を買ってカウンターへ。ちょうど厨房の前の席に案内されて、ラーメンを作る風景が見れた♪作り手が真剣なまなざしで盛り付けをしている。いい風景だ。特醤油らぁめん数分で着丼。上品で旨味たっぷりのスープが美味しい。具材はワンタン3個、半熟卵、豚チャーシュー2枚、鶏チャーシュー1枚、太メンマ、ネギ麺は細麺のツルツルした感じで、柔らかめ。　うん。おいしい。鶏チャーシューはしっとりしてて、豚チャーシューは脂身が美味しくてスープとよく合う！卵は絶妙なゆで加減の半熟♪一番びっくりしたのはワンタンが激うまっ！口の中で肉汁があふれ出てくる！！！かなりおいしいです。マグロ節月見飯は白身も一緒に入ってるタイプの卵かけご飯。マグロ節と鰹節の違いはよく分からなかったけど、おいしかったです。入口にラーメンの鬼、佐野実のポスターが貼ってあって懐かしい。醤油のポスターで佐野実 御用達醤油と書いてある。なんか気になる。比内地鶏の産地証明書とかも貼ってあり、素材にこだわってるのが伝わってくる。店頭に並び方が張り出してあったので、初めて行かれる方はご参考にしてください。とっても美味しいラーメンでした。ご馳走様でした！！",
            "この日は目黒で仕事があり、『麺や 維新』さんでお昼をいただくことに。11:30頃にお店に着きましたが、先客1名で、店内はとても空いていました。この日いただいたのは、特醤油らぁ麺。注文から5分ほどで提供されました。まず最初に、丼ぶりから立ち昇ってくる香りがもう美味い。「絶対好きなスープだ！」と思って飲んでみると、イメージ通り、鶏の旨味が抽出された、まろやかでコクのある醤油スープです。平打ちの中細ストレート麺は、ちゅるっとした食感で喉越しも良く、にゅうめんのような感じ。好きなタイプの麺で、量も多いし、何より美味い。トッピングは、味玉1個、わんたん3粒、チャーシューが豚2枚、鶏1枚。チャーシューは普通に美味しいくらいだったけど、このわんたんがめっちゃ美味しい。ちゅるちゅる食感で、噛むと肉汁がジュワッと溢れ出すので、ワンタンと小籠包をハイブリッドしたかのような一品。こんなに美味しいなら、わんたん麺を頼んでおけば良かったと思うけど、勉強になったので次回に活かそう。味玉も良く味が染みていて、トロッとしていて美味しかったです。今度行くときは、わんたん柚子塩らぁ麺を食べてみたいと思います。ご馳走様でした。",
            "麺や 維新（目黒）初訪問！特醤油らぁ麺休日12:56到着待ち無し入店▼食券--------------------特醤油らぁ麺1,200円生ビール450円にするジム&サウナ明けアルコール飲むでしょサントリーモルツ生でした。13:09着丼ご対麺紺色どんぶり、うまそう見えるどんぶり好きスープ、お、美味い麺、ここも流行りの柔らか煮麺。ワンタン、鶏チャーシュー1枚、豚チャーシュー大、小で2枚、太メンマ、味玉今人気ある醤油らぁ麺でした。美味かったです。目黒で人気上位なるの納得です。柚子塩も食べてみたい完飲完食でした。ご馳走様でした。13:17退店所要時間:21分#らぁめん #らぁ麺 #らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #麺や維新 #目黒グルメ #目黒ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "✨＼ラーメン新店情報発信中／✨✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✒️#麺や維新●商品:#特醤油らぁ麺  1,200円●場所:東京都品川区上大崎3-4-1 サンリオンビル １Ｆ●営業時間:11:00〜15:00,18:00〜21:10●定休日:日曜日●No.22(2023年)✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡【拉麺維新】どの時代にも革命は必要だ。戦争、感染症、地球温暖化、少子高齢化、問題が多い昨今、まさに革命が必要なのでは無いか。そんな中、昔の同僚が教えてくれたこちらのお店へ。店の近辺の駐車場を探すもどこも満車店の通りにパーキングメーターがあるのでそちらに停めると便利中に入るとジャズが流れていて、カッコいい内装とスタッフの皆様✨着丼！鶏の香りと奥深いコクが食欲をそそりまくる〜！やっぱり東京のラーメンはレベルが違うなぁ〜と、とうほぐの3人は舌鼓一切妥協の無い一杯って感じで、珍しく完飲しちゃったまさに革命。麺や維新さんでした！次回【大ファンのお店】の巻。気になったら保存してね！！！コメントもお気軽にどうぞ☆⬇️⬇️⬇️#麺や維新#東京グルメ#目黒グルメ#東京ラーメン#目黒ラーメン#目黒区 #麺スタグラム#らーめん#ラーメン#拉麵#拉麺#라면#일본라면#ramen#рамен#noodle#noodles",
            "２月１日　水この日は　仕事で都内へ　午後から仕事だったので　前乗りして　こちらのお店へ麺や維新　東京都品川区上大崎3-4-1サンリオンビル１Ｆ外のメニューで決めておいて　これを食べましたわんたん麺　１２００円　ランチ豚飯　１５０円つるつる滑らか喉ごし良い細い平打ち麺　スープは　ふくよかな旨味でいつ食べても　絶品約５年ぶり位に食べましたが　ウマイちゅるんとした　わんたんもうまいんだヨねぎの切り方もきれいでしたし　２種のチャーシュー　極太のメンマもうまし豚飯は　いろんな部位の豚肉がのり豚肉の美味さを邪魔しないタレがかけられていてうまかったな久しぶりに食べれた喜びに浸りながら　完食しました　今日も美味しく頂き　ごちそうさま",
            "朝日新聞の記事によると出生率を高めるのに有効なのは現金をばら撒くより保育所を整備したり女性の負担を減らすために男性の家事育児負担割合を増やすこととありました。・安心して働き子育てするにはお金だけでは無いサポートが必要ですよね。中国でも2人目の子を持つことを推奨し始めましたが実際にはあまり効果が出ていないみたいです。・そんな中国でも2人の兄弟が生まれた家庭では兄が父親の姓を名乗り、弟が母親の姓を名乗るパターンが増えてきているようですね。・日本でも兄弟で苗字が違うと言えば新田真剣佑さんと眞栄田郷敦さんがよく話題に上がりますが松方弘樹さんと目黒祐樹さんもそうで本名の苗字は2人ともこちらでしたね。・というわけで本日のランチは目黒にある #麺や維新 です。商談が終わって #らーめん でも食べようと同僚とやって来ました。・頼んだのは全部入りの #特醤油らぁ麺 です。5分ほどでやって来ました。具材がたっぷり盛り付けられて #麺 が全く見えません。・まずは麺を頂きます。中細の麺は小麦の香りや旨さを感じられるチュルンとした食感です。スープは醤油と鶏そして出汁のバランスが良くて永遠に飲める感じです。・プルンとした食感の #ワンタン も内側の肉の感じも含めていいですね。 #チャーシュー は豚肉は脂の旨味とのバランスがよく #鶏チャーシュー は柔らかくてまた旨い。・#味玉 も濃厚で半熟な黄身がドロリと出てきます。これは全てのバランスが取れた美味しい #ラーメンですね。・同僚が頼んでいたランチセットの #豚飯 も美味しそうでしたが、これまでつけてしまうと我が国の出生率でなく自分の体脂肪率にだけ寄与してしまうので我慢です。",
            "誕生日も仕事か、、って思ってたら連れが仕事前に会いたいって言ってくれて久しぶり過ぎるこちらへ！なんなら目黒の場所すら忘れてたwオープン直後、すぐに入れました。コート掛けあり、荷物も小さいバッグなら入ります。紙エプロンの有無は店員さんが聞いてくれた。7分ほどで着丼！スープは油少なめだけど熱々でガッツリ煮干しなのにじんわり身体に染み渡るー‼️なんか多分昔醤油食べた気がするから煮干しにしたけど美味しいから改めて醤油も食べたくなった！メンカタコールした平打ちがかっためんはしなやかでスープの絡みもいい！食べるの遅いし硬めで正解‼️味玉は黄身が溢れるか溢れないか位の半熟で美味しい！チャーシューは肩ロースとロースかな？あっさりした味付け。極太メンマは柔らかいけどコリコリ食感で美味しい！誕生日ケーキより幸せな誕生日ラーメンご馳走様になって大満足‼️ご馳走様でした！",
            "久しぶりの維新。つけ麺もおいしいと聞いていたので、つけ麺をお目当てに行きました。煮干しらぁめんとかもおいしそうでしたが、この日は揺るぎないつけ麺一択。カウンター席は女性1人も多い。キレイだし入りやすい雰囲気ですもんね。コロナ対策で曇りガラスのパーテーションがあるので、隣も気にならず。紙エプロンいただけます。券売機にはつけ麺、ワンタントッピング出来ますと書かれていて、ワンタンに。どうやら、チャーシューとか他のものもつけ麺にトッピングが出来たようです。★つけ麺　900円＋ワンタン　300円出て来たつけ麺、大きなお皿！麺の上にチャーシューが2枚。つけ汁の方にはワンタンがたっぷり！ネギとワンタンと。5個くらい入っていて、食べても食べても減らないくらいでうれしい。ボリュームもあり。スープも醤油ベースでさすが維新さんのおいしい味を引き出していますね。平ための麺もつるしこで喉越しがよいです。柔らかいチャーシューもあっさり、サイズは大きめ。後半にかぼす？すだち？をキュッと麺にかけて、酸味のある引き締まった味変も楽しめます。最後にスープ割をお願いしたら、かなりたっぷりスープを入れてくれました。温まるしお腹いっぱい。つけ麺になっても上品な味わいで、最後までおいしかったなぁ。ワンタンつけ麺、ハマりそう。"
        ]
    },
    {
        "store_id": 32,
        "name": "支那ソバ かづ屋",
        "latitude": "35.63130399044837",
        "longitude": "139.70906581346102",
        "review": [
            "東京でのイベントが終わり晩御飯は中目黒駅から山手通りを南へ。昔、中目黒駅から五反田まで良く歩いた（当時フルマラソンに参戦＜ラーメン食べ歩き・小デブのサブ４ランナー＞したので、ラーメン連食は必ず一駅以上は歩いた）。この区間はラーメン屋が多かったがいくつかの店は無くなっていた。中目黒駅近くにあった八雲は池尻に移転。個人的に好きだった香月出身だが香月より遥かに旨かったチャッチャ系「中吉」はもう閉店して15年は経つ。さらに進み目黒二郎は40人の行列が出来ていた。今日は更に歩いて「かづ屋」へ。かづ屋も昔は更に南へ進んだ羅漢寺交差点先の緩やかなカーブの所に店があったが、移転している。伺うのはおよそ10年ぶり。恐らく人生で一番多く食べたラーメン屋（閉店した六本木店、五反田店含めて）。六本木店が一番好きで当時深夜まで営業していたので仕事帰りに週4で通っていた。浜田山・たんたん亭の系譜だが八雲、かづ屋の他は茅場町の八島などは今はどうなったのだろう。19時30分、危ない閉店間近だった。中目黒駅から20分早歩きで到着。支那そば（900円）連食予定なので、チャーシュー・ワンタン麺ではなく支那そばを。店内に香る節の香りが懐かしくホッとさせられる。スープは醤油と節、煮干しのバランスが絶妙です。酸味や塩味が強くならないこの位が私には良いです（このバランスは本店とかつての支店でも日によって違っていた）。ツルツルとした食感の細めの麺も美味しい。チャーシューもしかり。麺とスープが調和してます。チャーシューも調和と同じ色、今回ワンタン食べなかったがしかり。一杯のラーメンとして整っていると思いますし、30年以上、ファンも多いこの味を守り続けている事、大変だと思いますが改めて感謝。ご馳走さま！",
            "久しぶりにかづ屋へ。日曜日の14時半過ぎでしたが、外にもお客さんが座って並んでいました。外に座る椅子があるのはいいですね。ちょうどランチのピークが過ぎて、すぐに入店できました。★ワンタンメン　1,250円やっぱりかづ屋はワンタン食べないとね！そうそう、ランチタイムはセットメニューがあり、ミニ丼とキャベツがプラス250円でつけられます。同行者はルーローハンちょっとしたら出て来たワンタンメン。丼からは熱々の湯気が〜スープを一口、あああやっぱりこの醤油味好きです。懐かしの醤油味どストレートワンタンは見た目だけで5個くらい、いやスープの中からもざくざく出てきて、何個入っているんだろう。にくにくしくておいしい。ワンタンの皮はソフトにちゅるん。ワンタンけっこうたくさん入っていて、ボリュームある。チャーシューはかためであっさりしていて、食べやすい。チャーシュー麺も良さそう。麺はストレート麺、このスープとも合いますね。メンマは黒っぽくて歯応えあり。かづ屋やっぱり好みの味です。シャキシャキのねぎもいい。今回は卓上にある焦がしネギは入れませんでした。存分に定番を味わいました。ルーローハンのお肉もしっとりホロホロ、柔らかー。パクチーものっています。ワンタンメンとミニ丼を食べたらかなりのボリュームだな。普通のラーメンとミニ丼でも良さそう！お会計は現金でした。今度はおつまみワンタンをビールのつまみにしよう。",
            "二年以上「かづ屋」さんに通っているが、つけソバは初めて。前回隣席の客がつけソバを頼んでいたのを見て影響されてしまった。温かい支那ソバは普通盛りと大盛りで値段が異なるが、つけソバは大盛りでも同じ値段のため、大盛りだとつけソバの方が20円安くなる（誤差範囲？）。つけソバは長ネギの入ったつけ汁に細切りにしたチャーシュー、短冊状に補足切った海苔、メンマが具として付いてくる。チャーシュー、海苔、メンマはそれだけで酒のつまみになる優れモノ（しかし、勤務中は飲めない）。つけソバの麺は支那ソバの麺と同じだろうか。麺は温かく、つけ汁も温かいので冷めにくくはなっているが、熱々で麺を食べたい場合は支那ソバの方が良いかも。つけソバの麺は支那ソバの麺以上に優しい味わい。どことなく上品と言うか、支那ソバの延長線上にある、少し温めで食べやすいラーメンの麺とスープが分離して提供される食べ物。それを一般にはつけ麺と呼ぶのだろうが、元祖であろう大勝軒のそれとも違うし、三田製麺のそれともまた違うつけ麺だなぁと思う。今回はBセットのルーロー飯を付けてみた。ランチタイムのみの提供だが、250円のミニ丼である。前回はAセットのジャンロウ飯を連れが注文して小さくなった？と思ったが、連れは今回もまたAセットを注文しBセットよりも小さかったので、Aセットは元々小さめだったのかも知れない。いつもはCセットだが、つけソバにはチャーシューが付くのでBセットにしてみた。八角の香りが苦手でなければBセットはボリュームもあってお勧め。辛いのが好きな方にはAセットがお勧め。気温の高い季節にはつけソバが良いかも。単品だと野菜があまり取れないので、麺は普通盛りにしてキャベツ漬けの付くミニ丼を付けるのが最も健康的か。勤務中でなければつけソバに焼き餃子を付けてビールでやりたいところだ。土曜日か日曜日に試してみよう。",
            "かなり久しぶりの訪問となりました。所用がこの方面では少なすぎるのです。駅からもやや遠く、いつも人気であることも。本日はかなり稀有な機会。ということで歩いて訪問したところ、微妙な時間とあって先客1名のみ。店内は、こんなに広かったかなぁ、という印象。前回の訪問の記憶ないですね。既に5回くらいは来ているはずですが。さてカウンターに座ってワンタンメンをオーダー。修行中の方が多いようで、キッチンでは指導しながらの調理やら仕込みやら。大変そうです。待つこと10分ほどで着丼しました。おおっ、これぞたんたん亭系というビジュアル。まずはスープを一口。ううっうまい。たんたん亭系ご出身のお店は多く、たくさん食べてますが、出汁の深みや旨みが抜群。古さが全くない旨さです。これぞ日々進化の賜物。続いて麺をずるり。綺麗に折りたたまれた加水高めのストレート。言うまでもなくバッチリ。名物のワンタンもタネがしっかり、存在感がある味わい。そしてもう一つの名物、赤い縁のチャーシューはみしっとして肉感があります。長く愛される老舗にして現代を代表する名店。ご馳走さまでした。",
            "目黒駅から10分以上歩くのでなかなか来れないかづ屋さん。前回はてくてく歩いて行った挙句、なんと改装中で入れなかったという苦い思いが。今日は最初からかづ屋行こうと思ってたので、開店時間を狙ってバスで移動。バス停からは徒歩1分ほどで着くのだ。開店11時で、10分前到着。3組目。5分前に店内へ案内される。店内は結構広々。広めのカウンター10席くらいと、テーブル席も3席くらい。調理3ホール2の5オペで回してる。順番にオーダーを聞かれていく。ここは支那そばの名店。もちろん支那そばは行くが、チャーシュー、ワンタンも付けておきたい。ランチセットはご飯物プラスで¥250ってのもある。という訳で、これを注文。ワンタンチャーシュー麺 ¥1650Aセット(醤肉飯) ¥250開店時間から4分後には着丼。王道の支那そばという面構え。チャーシュー麺の割にはチャーシュー少ないかも。ワンタン5チャーシュー6かな。他はメンマにネギ、海苔といったシンプルそのもの。麺はつるつるとした食感のストレートな丸細麺。ちょいやわめな茹で加減。スープは動物系と節系のバランスが取れたもの。煮干しの香りがそそる。飲んでて飽きがこない優しいスープだが、塩味は割とあるかも。チャーシューはしっかりとした肉感のロースタイプ。ワンタンは生姜の効いた餡にトゥルンとした食感の皮でこれも美味しい。セットの醤肉飯は挽肉味噌炒めらしい。ピリ辛でご飯が進む感じだが、麺量それなりにボリュームあったので、これはなくて良かったかも。総じて素朴な感じの王道支那そば。目黒近辺のラーメン屋さんはあまり相性が良くなかったが、ここのは好みに近い。同じ系統なら春木屋のが好みだが。ただバランスの取れた一杯という感じで、特徴的な何かがあるわけではないので、割高感はあるなぁアクセスが不便なのが難点か。それでも開店5分で満席になり待ちができているので、人気店なのは間違いないだろう。",
            "訪問時食べログ評価：3.75こちらのお店から派生した「はやしまる」や「おさだ」には行ったことがあったのですが、本家には行ったことが無く、満を持しての訪問。平日13:30過ぎで待ちはほぼ無しでスムーズに入店。【スープ】動物系と魚介系が混ざった醤油スープ。思っていたよりあっさりと言うか薄味で、お酒を飲んだ後とかにとても合いそう。【麺】細麺ストレートで茹で加減はやや柔らかめ。【チャーシュー】吊るし焼タイプの豚肩ロースが7枚。歯応え、味付けもちょうど良く旨し！【味玉】おでんみたいな固茹でタイプ。燻製のような独特な味わい。何か変わったものに浸かってそうな風味でした。【その他】肉雲吞が6個。生姜が効いていて美味しかったです！メンマは味付け控えめで量多め。ネギ。海苔。【紙エプロン】有り。当然ですが、美味しかったです！ただ、もう少しはっきりした味の方が好みなので、どちらかと言えば「はやしまる」や「おさだ」の方が好きかなぁ。値段もかなり強気なので、コスパや立地なども考えると「はやしまる」に行ってしまいますね。元祖の「たんたん亭」や「八雲」などもいずれ行ってみたいです。",
            "当店久しぶり！20年ほど前、今の会社に転職した当初、毎日埋まるほどには仕事がなくて、相方と一緒にラーメン食べ歩いてた日々の思い出。あの頃の旧店舗の隣だかに現場があった関係で、そりゃあよくお訪ねしたものでしたが、今その現場はなく、おまけにどの駅からも遠くコインパーキングもない，あるいは不当に高い、というロケーションが私を遠ざけていたのだ。この日は遠くに停めてて積んである自転車でえっちらおっちらこぎこぎ到着！運良く並びなしで入店。久々なもんで食べるものは決まってる。あちょっと食べ過ぎ…中華そば特盛：ん！もう風化しているとはいえ、その記憶とは違うスッキリした味。いかにもな中華スープだが、以前は和の要素とかもうちょい賑やかだった気がするんだけど…。最近こういう、贅沢なんだけどスッキリ風を狙った感じの店に立て続けにあたってる。一回食べただけではブレの範疇かもしれないが、当店の場合、全体的な印象に貢献していない材料を廃止したのでは？と思える。カッコよくいうと引き算の美学。そうだとすると、これはとても難しいことで、マスターがこっちの方が良いと思っても、客が付いて来れなかったりするからだ。麺も上々の食感，チャーシューがまたジュッと旨さ滲み出る…。これらの美質は変わらず。ルーロー飯：ランチセットの魯肉飯。トロリと煮込まれた肉に，かなりはっきりした中華スパイスの香り！苦手な人には食べらんなかろうってほど効いててうまい！前はこんなのあったっけ？ああやっぱり多少の手間をかけてでもお訪ねするべき最高のラーメン！あの頃から当店ではラーメン>つけ麺派だったけど、もう一度つけ麺をも食べてみなくては！",
            "目黒に引越しの家具入れ替え相談にきました〜お昼はソロでラーメンして戻る予定にしていたので目黒二郎かこちらで悩みつつ、目黒二郎の行列を遠くからみてこちらへ！お得なランチセット頼むか悩みつつ看板商品のワンタン麺をチョイス！お店は10年ぶりですが綺麗で定員さんもきちんとしていて居心地が良いですよ〜ワンタン麺 ¥1250シンプルなビジュアルの中ワンタンが美味しそう⭐︎麺は中細麺ストレートでしっかり角があるカタメの長めの麺でかなり美味しい！麺量も165gとのことで普通のラーメン屋さんの1.5倍くらいかも。スープは熱々！魚介系の出汁や油もあって味わい深いです⭐︎塩味もしっかりあって淡すぎることもないのは流石だと思います。後半は揚げねぎを入れると香りも変わり良い味変です！具はチャーシュー、ワンタン6個、メンマ、海苔、ねぎでチャーシューは小ぶりながら噛むと旨味が味わえるちゃんとしたチャーシューです。ワンタンは餡がしっかりしていて肉の旨味とともに食べ応えもあります⭐︎セットのルーロー飯も気になりましたがサクッと完食です。東京にいるうちに名店にまた来れて良かった⭐︎",
            "《 支那ソバ 》＠支那ソバ かづ屋　2023年3月7日目黒の山手通り沿いにある人気のお店で、浜田山・たんたん亭の系譜に連なります。12時過ぎに伺いましたが、待たずに座れました。たんたん亭の系譜ですからワンタンメンが有名ですが…今日はシンプルに支那ソバです。約10分程で着丼。表面には薄くラードの膜の張った、たっぷりとしたスープはとっても熱々！豚、鶏ガラ主体かな。冷めてくると節系のも旨みも感じるようになります。醤油の風味は控えめですが全体の塩味は少々高め。飽きのこない淡麗な味わいで、いかにも支那そば然とした仕上がりです。但し… 旨みが舌の一点に留まり、広がりがないのは少々残念。麺は加水中程度の中細ストレート。やや硬めの茹で加減で、ツルっとした啜り心地と程よい噛み応えで中々旨し。只、熱々のスープだからか中盤以降はダレるのが早し。具材は一口サイズの豚モモ肉の焼豚4枚、メンマ、ネギ、海苔。八角が使われた焼豚は、固そうな見た目ですが、とても柔らかです。別皿でトッピングのタマゴ（半熟の味玉でなくしっかり茹でタマゴ）も八角のする風味がしてました。近くにあればちょこちょこと食べに行きたくなるかも知れませんが… 今の食べログの評価「3.75点」は高過ぎかな〜(あくまで個人の感想です)。ご馳走さまでした♪(^^)【評点　3.5点】",
            "店構えは、クラシカルかつ少し個性的な印象メニューはシンプルでアルコールは瓶ビールのみフードで勝負してます、というお店なのでしょう支那そば、焼きワンタン、瓶ビールを注文ビールクラシックラガー、美味いラガーよりも苦味を抑えられていて、自分は好み支那そばまずはレンゲでスープを堪能スッキリしているが、味わいはしっかりとしていて、最後に出汁の香りが鼻に抜ける。チャーシューは味付けもされていて、焼きもはいっておりジューシーでビールによく合う。麺は綺麗に整えられており、ツルツルと口に吸い込まれてゆき、あっという間に食べられてしまう。焼きワンタン初めて食べたが、餃子のシンプル版のような感じで、味はしっかりついており、ニンニク醤油によく合う。もちろんビールにもバッチリこれといって、特筆する感じではないものの、逆にいうと飽きないと思うので、近所なら足繁く通うであろうお店また近くに来たら、訪問したい。ご馳走様でした"
        ]
    },
    {
        "store_id": 33,
        "name": "らぁめん 満来",
        "latitude": "35.69299025298003",
        "longitude": "139.69790084500693",
        "review": [
            "一か月ほど前に、満来さんか？ほりうちさんか？と悩み、ほりうちさんに訪問したので、本日はお腹もすいているので量の多い満来さんへ訪問しました。この新宿西口駅付近に隣接する同一系統の有名店2店、昔からのファンがまるで「きのこの山」「たけのこの里」のように今でもSNSでつぶやいているを見ると、愛されているのがよくわかりますね。ざるらあめんお腹がすいておりましたが、お肉山盛りのチャーシューざる  通称「チャーざる」は遠慮しておきました。通常のざるのつけ汁にもゴロゴロとチャーシューの切身が入っているので、自分にはそれで十分でした。ほりうちさん同様に最初はめんだけで食べてみました。ツルツルシコシコのすすり心地満点の麺ですね。刻み海苔が「ざる」を演出してます。麺量は相当ありますね。350ｇ程度、もっとか？麺少な目を頼んでいる方がかなりいるのがわかる気がします。つけ汁は酢の酸味と唐辛子のピリ辛が効いたかなりしょっぱめの動物系出汁の醤油スープで、ほりうちさんよりもはっきりした醤油味だと思います。好みの分かれるところではないのでしょうか？かなりの量でお腹パンパンとなりましたが完食しました。ご馳走様でした。",
            "平日雨の日14時。今日は流石に空いてるかなと。店内先客４名ほど。やっぱり空いてる‼︎と思ったけど、続々とお客さんが。並びは無しだったけど、私がお店を出るまで10人以上座れる長いカウンターはほぼ満席状態。その後も入れ替わり立ち替わり常にほぼ満席状態。やっぱり人気店‼︎納豆ざる¥1,300お値段高めと思うかもですが、麺の量が半端ない笑待つ事数分。卓上調味料は黒胡椒とお酢のみ。前回七味がもっと欲しいなと思ったので、店員さんに七味多めに入れてもらうことできますか？？と聞いたら、七味別でどうぞと、七味を頂きました。前回他のところで納豆ざる食べたけど、やっぱり満来さんのと比べると天と地の差で、美味しくないから全然食べ進まなかったけど、やっぱり満来さんのは美味し過ぎて食が進む‼︎チャーシューがあまり好きではないけど、満来さんのチャーシューは柔らかく、筋もなくホロホロと美味しい‼︎味変でお酢との相性も最高‼︎店員さん皆さん接客も丁寧で、いらっしゃいませ‼︎とありがとうございました‼︎と必ずお客様に。ただ、店内見渡してもティッシュが全く見当たらず、ティッシュが置いてあるといいなと思いました。",
            "久々にお邪魔しました。珍しく外まで並んでおらず、三組目でした。待つこと10分弱。すぐに入れました。若い頃はざるチャーシューを完食できたけど、ここ最近はなかなかできず。。。今日はお腹も空いているので再チャレンジ。以前より値段が上がっていて1600円お醤油ベースでぴり辛なスープに麺を入れる隙間もないくらいチャーシューが盛られています。厚さも2センチくらいあるものから薄いものまで。私個人的な好みは１センチくらいです。でも充分柔らかいです。スープがピリカラなのでメンマが緩和してくれます。もっと沢山あると嬉しい。そして冷たい麺をつけていただきます。やっぱり美味しい！麺は普通のお店の1.5～2倍はあるので、テンポよく頂こう。麺もチャーシューも9割いただきましたが、完食断念持って帰りたいくらい。次回は麺を少なめにオーダーしてチャレンジしよう。それでも普通のお店より多いと思うけどwご馳走様でしたー(๑❛ڡ❛๑)♥",
            "怪しいグルメ探検隊in新宿。今日は新宿でラーメンです。新宿西口ハルクの裏にある「らぁめん満来」に行ってきました。平日の12時前ですが、中待ちが10人くらいでした。まずは店頭の自販機で食券を購入。ここはざるラーメンが美味しいとのことでざるラーメン（1,150円）をお願いします。待つ事10分くらいでカウンター席に。先に食券は渡してあったので比較的すぐにラーメンは登場します。つけ汁はチャーシュー麺ではないのに中にチャーシューがゴロゴロ、麺は大盛りではないのにボリューム満点。これでつけチャーシュー大盛りなんて頼んだらどんなのが来るんだ！（笑）麺は太めの縮れ麺、醤油ベースのつけ汁はちょいピリ辛でなかなか良いね。最初デフォルトで1,000円超えは高いなぁと思っていたけれどこれなら納得。大変美味しゅうございました。すぐ近くにはお弟子さん筋の「らぁめんほりうち」があって食べ比べてみるのもいいけれど、もうここでお腹いっぱいですね。（笑）",
            "10分前到着でシャッターズ4人。アレ？11:00になっても開店しない。2分後にオープン。こんな事は初めてだな。やはり自分以外はチャーざるだ。5番目でファーストロットに入れるかな。スープが来た！ヨシ！少し置いて麺も提供される。さっそくディップして食う。いつもよりちょっと塩味強め。まぁ多少の濃いめはいい。食えないほどしょっぱくはないので。問題は麺がぶつぶつに切れている。なんだこの短い麺は？40年の老舗のくせに相変わらずブレている。ここの自家製麺が美味いから高いけどほりうちに行かず来ているのに。ホントにダメな店になったなぁ満来。",
            "久し振りに新宿西口の『らぁめん満来』さんを妻と共に訪問。妻にとっては初の訪問です。いつも混んでて入店を諦めていましたが、この日は運良く店外の行列はなし。がしかし、カウンターは満席でした。妻がチャーシュー麺を食べる、と言うので、ゴッツイ肉ゴロゴロ入ってるでと説得？して、二人とも「らあめん　1100円」を注文。カウンター席の後ろに待機席があるのですが、遠方から来られた方なのか、大小様々なバッグで1/3ほど席が埋まっています。やがて店内が混雑してきて空気を読んだのか、待機席においたバッグ類を各々カウンターの下に置きかえていました。詰めて座っても、連続して入店するお客さんで店内パンパンに！凄いです。10程経ってカウンターに着席できました。お冷やを頂こうとしたら、目の前のウォーターサーバーが故障中とのこと。カウンター後ろに別のウォーターサーバーがあったので、そちらからお冷やを頂きました。が、これがぬるい！不味い！これだけ大人気店なのですから、もっと多くの方、特に外国の方々に満来さんのラーメンを広めていってもらいたいと願うのですが、大きなスーツケースを寘けるようなラゲッジスペースや、紙エプロンの提供、冷たいお水の提供、おしぼり・・・などアメニティについて再考されたら如何でしょうか。もちろんラーメンは絶品で、夫婦共に大満足して帰りました。御馳走様でした。",
            "新宿のらぁめん満来でつけ麺。久々に行ってきたのが新宿にあるらぁめん満来。新宿でも人気のあるお店でらーめん好きな人なら行ったことはなくても一度は名前を聞いたことはあるでしょう。近くにあるほりうちも人気店ですよね。ここのらーめんやつけ麺は他で食べれそうで実はそんな食べれないエッジの効いた醤油味でたまに無償に食べたくなるほど中毒性もあります。お値段は少ししますが量もたっぷりで夜も遅くまでやってくれるのもかなり助かりますよね今回も前回と同様にチャーシューざるをチョイス。個人的にはこれ一択なのです。これが最高なんですよ。。。まずはつけ汁が到着。相変わらずのチャーシューの量。とんでもないです。そのあとに麺も到着。相変わらず量が多いですね～まずは麺だけをすするとのど越しのよいツルツルタイプ。湯で加減もいい感じで美味しいです。そしてつけ汁。デカいチャーシューが4枚～5枚。その下には角切りのチャーシューも入っておりチャーシュー祭り。このチャーシューが柔らくて美味しいんですよ。酢が効いてるつけ汁は相変わらずのエッジ。これですよこれと言いたくなるつけ汁です。味はかなり濃いめです。後は夢中で食べ続けるだけ。量がかなり多いのですが最後まで全然飽きずに美味しく食べれるんですよね。これはかなりすごいと思います。昔から変わらず味。ずっと続いてほしいお店です。",
            "肉が食べたい！ってことで、いつもの「ほりうち」ではなく、待ちのなかった「満来」へ。思い起こせばウン十年前、安くてお腹いっぱいになった青春時代の味は、今や1600円…「ほりうち」と比べても＋250円、どうなんでしょ。店内の券売機で食券を購入するシステム。時間が中途半端ってこともあり、店内3割ほどの入り。厨房には四名。何やら世間話しております。空いてるから余裕があるためかとも思いますが、コロナ対策のアクリル板には黙食と書かれてるのに、スタッフが大声で喋ってていいんかい？チャーシューは脂身少な目硬さのあるタイプで厚切りのものが、丼に山積み。麺つける隙間がありません。このボリュームは素晴らしい。とりあえず麺側に4枚（塊）ほど移動させての実食です。麺は基本で多めです。スープは初めから熱々ではないのですぐに冷たくなってしまいますし、チャーシューも冷たい。つけ汁はどこか懐かしい味わいで美味しくいただけました。肉食べたかったんで、欲望は満たされましたが、チャーシューの味ももうひと工夫欲しいところ。ん〜個人的には「ほりうち」の方が好みかも。我が青春の思い出はどこへやら…たぶんリピはないです。ごちそうさまでした。",
            "新宿駅(西口)から徒歩５分の、有名ラーメン店がひしめく好立地にて、”らぁめん 満来 （まんらい）”に行って参りました。こちらは、昔ながらのさっぱりした醤油味のラーメンで、昔なつかしのおいしさ。そしてごろっと大きなチャーシューが食べ応え抜群で、とにかく満足度の高さに直結するようなラーメンです。さっぱりながらも旨味という点に絞ってみると、かなり深く濃厚で凝縮されたといった印象で、他がさっぱり軽いイメージがあるため、口に入れた後の旨味の爆発力はすごいです。麺は細麺で、ずるずる勢いよく頬張れるような食べやすい面で、塩味の効いたスープが良く絡み、全体的な完成度の高い、美味しいラーメンでした。サイズは全体的に多めですが、美味しく食べやすくさっぱりとしているため、一気に完食してしまう美味しさです。値段もそこまで高くなく、量も多く美味しいため、コスパの良い美味しいラーメンです！【頂いたメニュー】・らあめん　1,100円",
            "最後の商談を新宿で終えて、ランチも食べずにへとへとだったので肉かつ麺をいただける満来さんに訪問しました。16時過ぎ頃の中途半端な時間帯での訪問でしたが先客7名ほど、後続も3名ほど来店があり、とp5000はさすがだなと思いました。チャーシューざるを選択して空いている席に座ります。待つこと3分ほどで先にチャーシュー盛り盛りのつけ汁のご提供。麺が出来上がるまでチャーシューをいただいて待つのもよし、ビールが置いていたらこれをつまみに1杯やるのも良いなーと思いましたがビールは置いてないかな涙1分後には麺もご提供。かなりオペレーションは研ぎ澄まされてますね。従業員数も結構多く感じましたし儲かってそうです笑・チャーシューざるまさにチャーシューの名の下にふさわしいボリュームの映え感。大ぶりで枚数も7枚くらい？ちょっと想像より多く嬉しい悲鳴。煮豚系で脂が落ちて淡白な部分もあれば、脂がジューシーに残ってる部分もあり、凄まじい破壊力。塩っ辛いスープとの相性もよく麺を啜りたい味付けで王道の旨さ。続いて麺をいただきます。太めの手揉み中華麺で、小麦感もありつつ、さっぱりと蕎麦感覚もあり、まさにザルらぁめんという感じです。スープこそ違えど浅草の与ろゐ屋を思い出すような雰囲気でした。チャーシューの下にはメンマがあり、白ネギのシャキシャキ感と風味もまたザルにぴったり。卓上にお酢もあるので味変なども良いかなと思いますが、酸味のバランスはデフォルトで問題なさそうではあります。ただ塩っ辛さは結構あるので食べ終わりの道中は結構喉が渇きました。全体的にはパンチあったなーという印象です。美味しいですし、ボリュームも野菜なし二郎に匹敵するくらいお腹いっぱいになりました。コスパという点では1600円という一般の2倍ほどを想定してしまうと賛否はありそうかなと感じました。恋しくなった頃にまた伺うかもしれません。"
        ]
    },
    {
        "store_id": 34,
        "name": "つじ田 神田御茶ノ水店",
        "latitude": "35.69520260378906",
        "longitude": "139.76651782229118",
        "review": [
            "2003年に東京・麴町で1号店をオープン、国内14店舗、海外展開も果たしました。「味噌の章」「井関屋」「奥の院」「成都正宗担々麺 つじ田」などの別ブランドも展開しています。◼︎ 濃厚豚骨魚介つけ麺のパイオニア店主の辻田氏は、「青葉」「東池袋大勝軒」「田中商店」が大好きだったそうで、この3店のラーメンを1杯で表現できないかと模索し、「青葉」「東池袋大勝軒」の魚介、「田中商店」の白濁した豚骨、これを一杯のつけ麺として仕上げる。これがつじ田の白濁した濃厚豚骨魚介つけ麺が生まれた由来だそうです。その後、2005年「六厘舎」、2005年「TETSU」、2006年「とみ田」なども続々オープンし、濃厚豚骨魚介つけ麺は瞬く間にブームとなり、今に至ったわけです。つじ田が「濃厚豚骨魚介つけ麺のパイオニア」なのは、こういう事なんですね。始めて、つじ田を食べた時の美味しさに感動して、その後何度もこの神田店に通ったのは良い思い出です。◼︎濃厚特製つけ麺　1.290円麺は三河屋製麺と共同開発した特製です。中太ストレートでモッチモッチ、ツルツル。コシもあって食べ応えがあります。スープのベースは豚骨、鶏がら、魚介、昆布、野菜、他合計十数種類の食材を合わせているそうで、香ばしい魚介の香りに、パンチのある強めの豚骨スープ。パンチのあるスープの中にある深い旨味に唸らせられます。すだちを絞ると、麺がスープを持ち上げ、最後にキリッとくる酸味が堪らない！！必要なピースが揃ったかのように旨味が本流する。まるで熟成したチーズかのような旨味の化け物に！（チーズの味はしませんW）原了郭の黒七味が置いてあるのも、こだわりあって良いですよね。高級です、この「黒七味　四角」は1.210円します。◼︎原了郭について創業貞享2年(1685)。原料は、白ごま、唐辛子、山椒、青のり、けしの実、黒ごま、麻の実の七種類。この原料の一部をから煎りし、細かく挽いた後、丁寧に揉みこむことで唐辛子や山椒の色が隠れ、独特の濃い茶色になる。混ぜ合わせてつくる通常の七味唐辛子とは色が違うのは、この原了郭にしか出来ない製法による物。今ではインスパイア店、こうじグループや人気店のチェーン化により、定番となった濃厚魚介つけ麺。久々に来ると、このすだちを合わせた旨味の総力。本店の生っ風の良さは、やはり好きです。御馳走様でした(≧д≦)ゝ！",
            "魚介豚骨つけ麺の元祖とも言われた店。正直、ブームも去ってサッと入れるだろうと思っていたら2、3人の並びが出ていて驚いた。流石は本店、未だに大人気だ。濃厚特製つけ麺(1290円)を注文。高いのだが、最近はラーメンやつけ麺の高級化が進み、これぐらいの金額では驚かなくなってしまった。店内はカウンター席だけながら高級感があり、BGMとしてジャズがかかっておりお洒落な雰囲気だ。しばらく待つとつけ汁と麺が到着した。まずは、そのまま汁に浸けて食べてみた。スープは確かに濃厚だが、最近の極端な味のラーメンに比べると幾分かシンプルで適度な濃度に感じた。味玉が案外美味しくて「特製」にして良かったと思った。食べ薦める中ですだちを絞ると一気に味変。サッパリとした味わいになって面白い。最後に黒七味をかけたら、これはこれで全く違う刺激的な味になり最後まで楽しめた。スープ割りで改めてスープを飲むとドロッとしておりかなり濃厚。しかし美味しいので完飲してしまった。正直、劇的に美味しいというほどではないのだが毎週でも食べられそうな飽きない味をしていた。また基本に忠実でシンプルな濃厚つけ麺だと感じたのだが、それも沢山のインスパイアが浸透したからこそ、そう思うのだろう。偉大なる「つじ田」の本店でつけ麺が食べられて良かった。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "つじ田 神田御茶ノ水店 (東京/小川町)東京都千代田区神田小川町1-4《濃厚らーめん ¥980》@tsujita_japan #つじ田小川町駅、淡路町駅、新御茶ノ水駅前、都道302号線沿い、靖国通り沿い、JR神田駅からは歩いて10分程度のところにあるラーメン店。いまや説明不要の東京を代表するつけ麺店。2005年にこちら神田御茶ノ水のオープンし、支店多数、味噌ブランド、坦々麺ブランドを次々と成功させています。神田エリアで安定的人気を保っているの素晴らしいですね。注文は\"濃厚らーめん\"。スープは粘度高めの濃厚魚介豚骨。安定的に美味しいスープだなあとしみじみ。麺は三河屋製麺の中太麺。加水率は高め、つるもちで喉越しいいタイプ。スープとのバランスがいいですね。トッピングはチャーシュー、めんま、海苔、ネギ。卓上調味料の黒七味がスープにとても合います。ご馳走さま極めました。#つじ田神田御茶ノ水店 #魚介豚骨ラーメン #中華そば#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#神田ラーメン#神田グルメ#りゅーめん東京#りゅーめん千代田区#りゅーめん淡路町#りゅーめん小川町#りゅーめん新御茶ノ水投稿者 @ryumen827",
            "神田小川町のつけ麺つじ田神田御茶ノ水店へ。少し早い時刻に訪問しましたが、しっかりと外待ち行列があり。つけ麺メインのつじ田ですが回転は遅くなく、しばらくして入店。Ｌ字カウンターが厨房を囲みます。メニューは濃厚つけ麺、濃厚らーめん。つけ麺大盛をいただきます。ほどなくして配膳される一杯。麺は上げ底なく器にぎっしり。とんでもないボリュームです。麺のみいただくと小麦の香りや風味が気持ちよく感じられ、そのまま箸が進みます。もっちりした中にしっかりと噛み応えもあって秀逸な麺。つけ汁はまさに王道、濃厚豚骨魚介。味わいは濃厚ですが、動物系の濃厚な旨さや、野菜系の甘さもあって、そして魚介のスッキリさも加わり、鼻に、舌に訴えかけてくる美味しさ。麺にガッチリと絡み付きます。途中からスダチを絞ってスッキリさ増しの味変。テーブルトッピングから黒七味、これがピリッと素晴らしいアクセント。ボリュームたっぷりの麺を最後まで美味にいただけます。ただ、やはり物凄く腹一杯になります。完成形の濃厚豚骨魚介、ごちそうさまでした。",
            "土曜日の14時過ぎに訪問。ちょうど満席で、外で10分弱待ち、入店です。後続も結構発生していました。【ポイント】有名店のつけ麺は、スープが魚介風味強めでありながら豚骨の味わいとのバランスが良く美味で、コシのある麺とマッチして、安定の一杯でした。【お店について】言わずと知れた有名ラーメン店ですね。色々な場所にチェーン展開しています。TOP5000のお店です。主力商品はつけ麺です。駅からすぐ近くです。【店内の様子】カウンター席多数で、かなり広めのお店です。ただそれでも、つけ麺なので茹で時間からか、回転はそんなによくありません。換気状況は不明ですが、換気扇は動いていたと思います。席間隔は、ラーメン屋としては広めでしょうか。アクリル板もありました。店員さんは全員マスク着用。【食事の内容】1,180円の「濃厚味玉つけ麺」を選択。10分弱で着丼です。【食事の感想】スープは熱くなく、あえてでしょうか。鰹出汁中心に魚介が強く香る一方で、動物系も感じ、かなりバランスのよい濃厚スープです。ほんの少しピリ辛でアクセントになっています。麺は中太麺で、もちもちでコシがあります。量もそれなりにあり、食べ応えありました。案内通り、3分の1食べた後、麺にすだちを絞り、さらに3分の1食べて黒七味を麺にかけます。すだちは少しだけでもかなり香り良く、意味を成しています。黒七味も飽きを感じさせない工夫です。味変を楽しめ、案内通りにしてとても良かったです。味玉はほぼゆで卵だったと思うので、必食ではなさそうです。おすすめ通りスープ割りで締めます。熱いスープが加わると、魚介風味が増しさらに美味しく、また一口と手が止まらず、完飲しました。有名店にもかかわらず行ったことがありませんでしたが、かなりクオリティの高い一杯でした。",
            "今更ながら初のつじ田さんです。東京ではかなり有名なラーメン屋さんで、もはや知らない人はいないのでは？という印象。手広く店舗展開もされているので、わりといろんなところで見かけます。つけ麺が売りでスープは魚介豚骨。たまにやって来る魚介豚骨欲が来たので、一度くらいはと思ってこちらにやって来ました。本店は麹町？御茶ノ水？よくわかりません。二代目って書いてたりなかったりもして、なんかいろいろあるんだろうな〜って思ってます。現状は御茶ノ水が1番高評価みたいなので、今回はこちらの御茶ノ水店にしてみました。この辺りはよく来る場所ですが、このつじ田さんは常に行列してるイメージです。予定より早く着いてしまい、平日の開店5分前にお店の前に到着。まだ誰も並んでおらず開店時にようやく1人。食券を購入して席に着きます。そのあとパラパラと4人ほど来ました。日にもよると思いますが、平日の開店直後はさほど混まないようです。真ん中の厨房を囲むようにカウンターがあり、勢いの良いBGMが流れていました。店員さんのハキハキとした感じは好印象です。今回のオーダーはもちろんつけ麺。麺量は茹で前で以下の通り。つけ麺は並250、大盛り375、特盛500ラーメンは並160、大盛り240けっこう味に飽きてしまう私にとっては、ちょっと多めかな〜っと感じますね 笑あつもりや麺の硬さの調整も可能みたいです。卓士には食べ方なるものが書いてありました。黒七味、ホールペッパー、醤油？、お酢があります。▶︎注文商品・濃厚つけ麺 1050円　並なので麺量は250g(茹で前)つけ麺にしてはわりと早い感じで、8分くらいで出てきました。トッピングはすだち、海苔。つけ汁の中にメンマ、チャーシュー、ネギ。まずは麺のみいただきます。おぉ！これは美味しいですね。三河屋製麺と共同開発した特注麺らしく、つるっとした喉越しにモチっとしたコシがあり、噛むほどに小麦の香りと旨みが広がります。しっかりしめられていて美味いです。つけ汁は王道の魚介豚骨で甘みがあります。わりと節感が強くて動物系は抑え気味な感じ。少し塩味が気になる感はありました。なので濃厚ではありますが、このタイプでは粘度控えめでサラリとした印象。深みみたいなところはあまりなく、無難な線を崩さない王道の味だと思います。食べやすくはあるので、麺を楽しみながらサラサラと食べれました。スダチや黒胡椒の味変もまぁまぁ良かった。ただ、個人的には後味が合わなかったです。メンマは少し塩っぱい。このつけ汁なのでより思います。チャーシューは小さめのが4つほど。ほろっとしたタイプでした。茹で前250とのことでしたが、食べてるとそこまでボリューム感はなかったです。見た目もそうでしたが、感覚的には200gくらいな感じでした。ちょっとトッピングも寂しいこともあり、これで1000円オーバーは高いかなと思います。個人的には麺の美味しさが印象的でしたね。やっぱりけっこう塩味が強いのか、めっちゃこのあと喉乾き続けました 笑ごちそう様でした〜！",
            "2022.11 特製つけ麺1290円を頂きました。以前より何度か秋葉原のお店で頂きましたが、印象が悪く、本店は食べログ評価が良いので確認のため伺いました。 おすすめの食べ方の通り、最初は麺だけ頂きました。 良い香りで、しっかりとした歯ごたえがあります。好きな麺ですね。 つけ汁に麺を通すと、とろみがあり麺に良くまといますがそれほど濃いようには感じませんでした。食べやすくて爽やかな味わいです。 すだちをかけから頂くと、酸味が付け加えられてさっぱりが増しますね。 最後に黒七味を少し試しましたが、別の香りが追加されるので、直ぐにすだちのみに戻して最後まで頂きました。 チャーシューは、かなりしょっぱい。メンマも。味玉はむしろ単なる半熟ゆで卵ですね。麺とつけ汁の感じがオーソドックスだけど、バランスが良い感じなのに、トッピングを頂いたら、ちょっと辛くなってしまいました。今回 3.4にしました。つじ田系列で美味しいと感じたことがないので、以後、再訪はないですね。",
            "【総評】10年以上ぶりに食べました。当時の味は覚えていませんし、流行りも様変わりしていますが、ちゃんと美味しい魚介豚骨つけ麺を食べさせてくれます。かなり粘度が高い濃厚なスープは旨味たっぷりですし、それに合わせる麺も艶があって、喉越し抜群です。こういった系統が流行っていた時期から、いい意味で変わらず、進化をし続けていたんだろうと想像しちゃいました。【基本情報】訪問日時:2022/11/13(日)12:45到着時の並び:0人店内はほぼ満席で、退店時は数名の並びあり。食券の買い方:入店時に買いました。注文品/金額: 濃厚つけ麺 ¥1,050【スープ】トロミのある濃厚な魚介豚骨。程よい酸味も感じられ、とても美味しいつけ汁でした。かなりドロドロしていますが、ただ濃いというわけじゃないところがすごいと思います。最後はスープ割にして頂きました。なにやら、＋100円で〆ご飯にもしてくれるようです。【麺】ツヤツヤの綺麗な太麺。ねっとり感がとても良いですね。もちもちで、プリンプリンです。喉越しも良くて美味しい麺です。【具材】スライスされたチャーシューやメンマがつけ汁に浸かっています。こちらも美味しかったです。【サービス】卓上に被るタイプの紙エプロンあります。荷物はカウンター下か椅子の中に収納できました。細かい気遣いや、ひとつひとつの挨拶など、しっかりしています。【雰囲気】活気のある音楽や掛け声のおかげで元気な印象です。明るくて綺麗な店内でした。年季が入ってると思いきや、とても清潔感もあり、気持ちよくご飯食べられました。ちょっと前に流行ったお店だと、どうしても置いてけぼりになり、味が落ちてしまうイメージでしたが、つじ田さんは奢ることなく努力されてきたんだなぁと感じる、そんな美味しさや雰囲気です。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "小川町からすぐの場所にお店はあります。御茶ノ水からも6分程度です。4年前くらいに何回か行ったことがあり、今回は久しぶりの訪問。今やつじ田はいろんな店舗を見かけますね。14時40分頃お店に到着し、外の券売機で濃厚味玉つけ麺¥980の食券を購入。丁度席が満席だったので外で待ちます。この時間なのに待つのはさすが人気ですね。5分程度で席に案内されました。スープは濃厚ではありますが、ドロっとしすぎずサラッとしている印象もあります。麺はツルッとしていて、スープに絡んで美味しい。つじ田のつけ麺の特徴でもある、最初はそのまま、1/3ですだちを絞り、ラスト1/3は黒七味をかける。これがとても好きですね〜すだちでさっぱり、黒七味でスパイシーになるので、最後まで飽きずに食べられます。ラストにはスープ割りもお願いしましたが、こちらはトロッとした感じになります。インパクトがある感じではないですが、全体的にバランスのとれていてクセがあまりないので、食べやすいつけ麺です。ごちそうさまでした！",
            "何年も行っていないラーメン屋さんの食べ歩き最近は月5位行ってしまってる気もする。きっかけは10月初旬の久しぶりの夜つじ田神田界隈は夜早く店じまいが意外と多くて、仕事帰り、7時過ぎだと限られてくる。BM店はなおのことこの日もそうだ！つじ田へ行こうと可愛い息子に言われて、志奈そば田なかさんのにぼたん(ラーメングランプリ2021優勝)を諦めて夜つじに行ってみたら、連続で止まりません！魚粉ですがくどくなく、ねっとりしてるのに食べ終わりはさっぱりしてる。スダチで麺だけを食べるからなのかな〜。肥る気がしない。"
        ]
    },
    {
        "store_id": 35,
        "name": "らーめん 稲荷屋",
        "latitude": "35.71081513870297",
        "longitude": "139.7844805846706",
        "review": [
            "2022年12月某日の18時頃に訪ねた。稲荷町駅から徒歩2分ほどの場所にある「らーめん 稲荷屋」。程好い広さの店内には先客1名のみ。食券機で「醤油（細麺）」¥800＋「もやし」¥100を選択する。カウンター席に1人で座り食券を提示する。7,8分ほど待って料理が提供される。やや小さめの器に入った醤油ラーメンと別皿でやってくるたっぷりのもやしの組み合わせ。大きなチャーシュー、メンマ、玉ネギ、カイワレ、海苔が乗った醤油スープのラーメン。まずはスープを味わってみる。醤油の旨味と仄かな甘みが感じられて実に良い味。決して濃くはないが、複雑なダシの味わいが心地好い。細麺との組み合わせも良い。別皿のもやしをラーメンに少しずつ投入しながら味わう。もやしには醤油ダレをかけてあるのでスープの味を損なわない配慮がある。食感の良いもやし、ジューシーなチャーシューと共に麺をすすると至福の味が広がる。加えて玉ネギの存在が効果的。旨味の強いラーメンの後味をスッキリとしてくれる。大きな海苔は個人的には不要だが、ご飯と一緒に食べる人にとっては嬉しい存在だろう。スープに浸して食べてみた。細めのメンマは程好い量が入っている。具材の組み合わせに稲荷屋らしさを感じつつ味わう。トッピングとしてのもやしは選択して良かった。醤油ラーメンとの相性の良さもあるが、もやし好きな人間にとっては満足出来るボリュームで楽しめる。麺と具材を食べ終えても、スープをじっくり味わってしまう。終始美味しく味わえる見事なラーメンであった。値段以上の満足感は確実に得られる一杯。見事なスープの味に魅了されてしまった。まぜそばや限定メニューも提供しているようなので、今後も定期的に訪ねたいと思う「稲荷屋」であった。",
            "今日は一日雨だね〜仕事はサクッと終わらせていつもの上野のサウナへGO薬局でツルんと転んで膝を少し負傷した、、、泣気をつけよう、、ラーメン食べてから北欧さん行こうかねどのお店も混んでるなぁ完全にみんなお出かけモードだね(^^)稲荷町まで歩いてこちらのお店に来てみました外観はなかなか渋いガーンまさかのライス売り切れ通し営業のお店なのに、ライス売り切れってなんでー泣奥のテーブル席に座ったがちょっと厨房の匂いがきついな注文は【ワンタンメン】【味玉】にしたよ1,300円くらいか、まあまあの金額5分ほどで着丼！おっ、チャーシューすごいねいただきまーすおー、ワンタンが凄いプリっとしており肉々しいギュッと詰まってる感じスープはかなり醤油が強い旨みがグッとは来ない麺は固めのパツパツチャーシューは柔らかい正統派の醤油ラーメンでした！ごちそうさまでしたΨ( 'ч' ☆)",
            "最寄り駅は稲荷町駅になるらしいが便宜上、上野駅１番出口から歩いてみると浅草通り真っ直ぐの通り沿い右側、約10分ほどで到着（ほぼ斜向いに先日お邪魔した大和さん）平日夜の時間帯は並び無しで券売機にてワンタン麺1050円をポチってカウンターへＬ字カウンターと奥にテーブル席がいくつかありその後２名、６名と次々の来店でも余裕の対応でしたほどなく着丼、大きなチャーシューとぎっちりワンタンが敷き詰められて麺が見えません(・・;)スープは、いや〜これ大好き系の鶏のパンチ力抜群のやつで鶏ガラスープの旨み溢れるタイプかえしもビシッと効いた輪郭のハッキリしたスープに鶏油感もいい感じ、美味い(≧∇≦)b麺は中細というよりは細めのストレート麺といった感じでわりと固めの茹で加減これだけ細麺だと一度に持ち上げる本数が必然的に多くなりこの力強いスープも一緒にクチに運んでくれて美味いですね～(´～｀)ﾓｸﾞﾓｸﾞトッピングのワンタンは大ぶりの肉肉しいやつがぎっちり詰まったやや生姜香るタイプつるりとした食感で食べやすくも食べごたえ抜群大ぶりチャーシューは厚みもちょうど良く柔らかでこのスープと相まって旨旨(≧▽≦)刻みネギとかいわれ大根が食感のアクセントとなりいい箸休めになります総評鶏ガラスープ主体のthe醤油ラーメンの進化版麺、トッピング類も隙がなくバランス感優れた好みの１杯既食のお店さんで例えるなら、はやし田さんと似たタイプの印象最後まで味の輪郭がボヤけずバチっと決まった激旨鶏ガラスープの逸品、オススメ！",
            "稲荷町駅からすぐのこちら。限定ラーメンが有名なフレンチ出身店主のお店です。平日14時過ぎで待ちなし。塩ラーメン目的で伺うも売り切れのため背油醤油にしました。塩ダレが切れてしまったそうです。ちなみにこの日の限定は「青のりとしじみ出汁のまぜそば 白子の揚げ物付き」でした。5分程で着丼。具材は大判のレアチャーシュー2枚/もやし/メンマ/半味玉/海苔/刻みネギ。スープは鶏出汁メインのようで、背脂が浮いていますが見た目よりスッキリした飲み口。若干刻みにんにくも入っているぽいです。やや縮れた太麺はムチプリ食感。大盛りでもややボリュームは控えめな印象。上品な背脂チャッチャ系ラーメンといった感じで美味しかったです。次こそ塩を食べたいと思います。ご馳走さまでした！This is a soy sauce ramen with chicken broth. The back fat is floating in the soup, but it tastes lighter than it looks.",
            "らーめん稲荷屋（稲荷町）初訪問！醤油（細麺）、ワンタン、味玉休日12:23到着▼食券--------------------醤油（細麺）800円味玉100円ワンタン250円生ビール400円にする。浅草だからアサヒ生か、キンキンに凍ったビールジョッキ生ビールは普段からの洗浄が大事！飲んでみるとすぐわかるよ12:28着丼ご対麺スープうめ〜！なにこれ抜群です。細麺、パツパツで好き醤油スープと麺が超うまだった。かいわれ、細かいネギ、ワンタンは5個、一個50円、なるほど最強CPらーめんチャーシューもデカいこれは再訪間違いないです。完飲完食です。ご馳走様でした。やっぱり、過去食べログ百名店に選出されただけ、美味かった。また、行きます。14:41退店所要時間:18分#らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #らーめん稲荷屋 #稲荷町グルメ #稲荷町ラーメン #食べログ #食べログ百名店 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #初訪問 #再訪確定",
            "2023-43杯目(2月22杯目)⭐ワンタンメン＠らーめん稲荷屋〒東京都台東区元浅草2-10-13 島田ビル 1F         最寄り駅：稲荷町駅 〜徒歩3分定休日：第1日 祝 営業情報告知 Twitter----------------------------------------------------TP3.74(1039件)東京都153台東区6----------------------------------------------------2023/2 日曜夜 初訪問 純和風ともいえるこの屋号で、なんと店主さんはフレンチご出身元フレンチシェフによる非スタイリッシュなお店良いと思います！2015年オープン この日は夕方17時閉店の珍しいシフト1655、閉店5分前に訪問しノーゲスト食券を買いカウンター席へ 発券リスト・ワンタンメン¥1050・生ビール¥450＜合計¥1500＞ この日麺活5軒目1軒目がボリューム大な白湯、4軒目では和え玉も食っちまって今日はもうここまでか という腹具合これ食ったらちょっと早いけどもう帰ろうっとという気分でついついビールぽちりうぉっと、やっちまった～のぐび～♪ ⭐ワンタンメン 啜る直前にふわっと香る醤油が事前引き締めそこから鶏の旨味が垂直に立ち上がりググっと膨らみ、切れ味を感じた後に尾を引く余韻うううんまぁ♪醤油がキリッとしつつまろやかさも♪フレンチどころか、『鶏と水』系にクリアー感とノスタルジック感両方を上乗せした感じ 後で詳しく書かれたレビューを拝見フレンチの手腕は特に限定の方に強く出てる模様レギュラーに携えたこちら醤油ラーメンは、ラーメンとして研鑽を重ねつつ開業した地にも寄り添った結果この味に行きついたとのことで『フレンチ出身』を看板にすることはせず料理人、いや人として辿り着いたところがこの『鶏と水』なんかこのお方の懐の大きさを感じるストーリー先に読めば良かったなぁいやしかし凄い紹介文に出くわしたもんや 麺は約1x1.5mm断面のストレート細麺パツンとした歯応えが爽快でありつつどこかノスタルジックな小麦感これがまたクリアー且つノスタルジックな両極を更に引き延ばす 具材は大判の豚肩ロースレアチャーシュー、みじん切り白葱、カイワレ、海苔、メンマ、大判チャーシューをめくると雲呑が5～6個ぶかぶか浮かぶ三角形の一辺に棒状肉餡入るワンタンは他にない唯一無二な初めてみるタイプとりあえず肉餡量は最高峰、それでありつつツルンと喉を滑り抜けるような食べ易さ食べ応えと食べ易さが両立してて、何よりめっちゃくちゃ旨いお見事✨レアチャーシュー、メンマも非凡な旨さ こんな”醤油ラーメン中の醤油ラーメン”を作りつつ限定はフレンチなラーメン・・うちの近所に来て欲しい(￣▽￣)めっちゃくちゃ旨かった！食べだす前に「食べきれるかな」と思う腹具合でここまでの満足度圧巻❣",
            "今日はクラシックのコンサートを聞きに上野に来ています。その前に腹ごしらえ、一駅先の稲荷町「らーめん稲荷屋」で、ワンタンメン、1050円。約1年ぶりの訪問です。上野で音楽祭が始まると、まずはこちらに伺うことに。さて着丼、大きなチャーシューに圧倒されながら、まずはスープをゴクリ。キリッとした醤油味、鶏、野菜ベースの旨味もあって美味しい！何か昔ながらのラーメンを思い出すスープです。麺は細麺ストレート、結構コシがあって好みです。麺とスープを一緒にズルっと啜ると、稲荷屋の淡麗ラーメンの味を思い出しました！そしてワンタンが美味い！挽肉がたっぷり入って食べ応えがあり、ピロピロの皮も楽しい食感でした。これが5つも入っていて、ボリュームたっぷり！大きなチャーシューは厚みがあってジューシーでした。1年前に比べて100円値上がりして1000円越えになりましたが、このご時世ではやむなしか。ごちそうさまでした。",
            "前から気になって店でしたがもっと早く行くべきでした。とてもいいものです。ではどうぞ。ひさびさに浅草で仕事。田原町から色々とよるところがありそのまま上野まで行って電車乗るのが都合いい。寒いしひとりだし温かい麺類でも途中で食べようと歩く。稲荷町駅近くに来て気になっていた当店。店先のメニューポスター見ていたら店員さんが出てきて【寒い中ごめんなさい、満員だけど5分もすれば入れます。どうですか？】と聞かれたのではいることに。背脂醤油ラーメン注文し、待つ。カウンタの調理をながめているとめちゃくちゃ手際よく、ロック・バンドのドラマーよろしくつくっている。あー。なんか美味しいもん、でそう。写真のものが来る。醤油は濃いめ。だけど塩っ辛いわけではない。にんにくの香りを奥に含むスープ。背脂で丸くして、麺は細・太と選べたが細麺。茹で加減がすこーしだけ芯を残すけどキッチリ茹でてあってすごい。ずぞぞぞぞーとすすって薄くて大きなチャーシュー。スープに漬けたところで柔らかく温まりこれもまたほろりといい。なんだかとてもいいもの食べたなあ！となり食べ終わって『美味しかったです！ごちそうさまでしたっ！』と声かけて出る。バッテリーはビンビンだぜ",
            "◇2022年12月訪問◇らーめん稲荷屋◇地下鉄稲荷町駅から徒歩約3分◇ワンタンメン¥1,050／味玉¥100気が付けば前回訪問が春先で、近くを通ったので平日の18時に訪問。ワンタンメンと味玉を購入。太麺でお願いしようとしたら、通常だと細麺だけど良いか聞かれたのでやっぱり細麺に。動物系のスープは旨味たっぷりで、ワンタンやチャーシューも量が多く大満足。値上げ幅も抑えてくれていて、他のお店だと¥1,500とかしちゃいそう。次回こそは限定麺にチャレンジしようと決意して退店。いや〜美味しかった。",
            "上野駅から徒歩圏にあるラーメン屋さん。以前はラーメン百名店に選ばれていた事もありまして、4年前に食べて美味しかったのをよく覚えています。頂いたのは、醤油ラーメン(800円)。麺は細麺と太麺を選べ細麺に。スープには鶏油が膜として張って鶏油の旨味によってか醤油の角が取れたスープ。キュッと締まった麺に歯が入ると小麦が香り、そして鶏油が本当に絡んで、はぁー、美味しいなぁ✨✨久しぶりの美味しいラーメンに感動。大判で厚みのあるチャーシューは低温調理でしっとり柔らかく臭み無く旨味は膨よか。800円しか支払わないのは申し訳ないくらい大きくて美味い。ラーメン食べてもレビュー書きたい気持ちにならない時もあるのだがメモが捗る(笑)カイワレの苦味辛味がアクセントに。このレベルで今は百名店に入らないとは、ラーメンもやっぱり横浜より都内の方がレベルが高そう。上野駅周辺の食べログ評価の高いお店は21時になると閉めるお店が多い中営業しててくれて助かりました。ご馳走様でしたm(_ _)m"
        ]
    },
    {
        "store_id": 36,
        "name": "五ノ神水産",
        "latitude": "35.69383847997248",
        "longitude": "139.76876492977013",
        "review": [
            "平日の昼前に来店でも外待ち0名、中も4名でした。(半分の入り)席はカウンター席8席2人用テーブル席が2つあります。入ってすぐ左の食券機で銀だら西京味噌つけ麺(全部入り)(¥1300)を購入して直ぐに店員(店主)が厨房から食券を受け取ってくれる。その時「必要なものは取って下さい」と言ってはもらえるが「まさか」ですが、テーブル席を見るとほとんど何も無いでは無いか？改めて職権機の隣を見ると様々なものが(絶対必要な箸まで)置いてある。とりあえずは、箸と紙エプロンとナプキンとレンゲ(器に入ってある)と隣にある給水機でお水を入れて空いてるカウンター席に座る。究極の店側の効率化を徹底しているな〜と感心したのでした。厨房は2名体制で席への商品を運ぶのも店主がやってる。しばらくすると、商品が運ばれてきた。つけ汁は西京味噌の香りがプンプンして、少し飲んでみるとあまりドロっとしてなく美味しい。トッピングは、煮玉子と2cmチャーシュー4枚とメンマは竹の板状の2枚がつけ汁に入っており、麺の上には麸が2枚、カブラが半分、生姜、何かは分からない菜っ葉が載せられてる。麺は綺麗に揃えられており箸ですくう時も剥がしにくいほど綺麗。この麺をちょっと取りつけ汁に入れて食べる時も分厚いチャーシューご邪魔してつけ汁に纏わりずらいのでチャーシューを食べてからでないとつけ汁に麺を入れられない。麺は食べれたがチャーシュー1枚とメンマ1枚を残してしまった。",
            "魚介系の出汁が効いたラーメンを食べたい方はぜひ！まるで焼き魚をまるごと使っているかのようなラーメンです。直焼き香ばし焼豚丼 400円銀鱈絞り 950円①銀ダラ絞り提供されてすぐ、魚介の香りが鼻腔を刺激します。期待大ですね！スープは濃厚で、とろみがあるスープです。まるで焼き魚まるごと1匹使っているかのような、濃厚な味わいです！銀ダラの出汁が押し寄せ、魚介に溺れます(笑)麺は細麺ですが、低加水なので噛みごたえ、コシがあります。濃厚なスープと上手く一体する、計算された麺ですね！鶏のチャーシューは、うまみが閉じ込められていて噛む度に溢れ出すエキスがたまりません！②焼豚丼ちゃんと炙られた焼豚丼は、香ばしさが食欲をそそります。この日たまたまあったわけですが、めちゃくちゃハマります！肉厚の焼豚…でも味付けがしっかりされて、香ばしいし…中毒になりました(笑)またあったら食べたいなーこんな人にオススメ♫✅魚介出汁のラーメンが好きな方✅チャーシュー丼も食べたい方※訪問前に必ずHPやSNS等で店舗情報を確認してください。※メニューは変更されている場合があります。",
            "平日夜。理由はないのだが何だかすごく久しぶりに行きたくなった。ここはレビューにも載せていないし、どうせだから油そば探訪の一環で行ってやれという算段。〈五ノ神製作所〉一派。昭島の辺りが発祥で、新宿の店はラーメンの百名店入り。緊急事態宣言でどこも夜8時以降、店が開いていなかった時期、通販でここのつけ麺を取り寄せて食べていた。注文は〈海老油そば〉・〈全部のせ〉・〈大盛〉、1,250円。19:00過ぎという時間帯、神田駅周辺のラーメン屋はほとんど混まない。先客は居たが待つことなく中へ。麺が太いこともあって茹で上げにはそこそこの時間。麺とタレは予めざっくり混ぜてあるが、干しエビ（カラカラに揚げた小エビかも）、ネギ、キャベツといった具材をさらに混ぜ込んで食べる。分厚いというか、デカく四角くカットしたチャーシューがふんだんに入っているのもこの店の面白さ。海老の濃厚なエキス、ビスクにも通じるような旨味が美味しい。店としては油そばの店として取り上げられるのは甚だ不本意というところかもしれないが、麺の美味さ、海老の旨味を濃縮して味わえる独特の美味さ、それでいて大衆的ジャンクフードとしての油そばの本来の立ち位置をぶらさない仕上がりといい、レベルが高い。あと、何気にチャーシューが、低温調理じゃなくて伝統的チャーシューなのも個人的には○。低温調理がダメなのではなく、猫も杓子もああなので、飽きてしまう。伝統的チャーシューでいいのですよ。最後に食べ終えたときに丼の底にタレが残る。もったいなくてレンゲでまとめていただいたが、この店は麺の大盛りよりも、ライスを頼んでそのダシをしっかり余すところなく味わったほうがいいかもしれないな。",
            "神田駅から徒歩5分ほど歩いた場所にお店があります。店の外から店内が見えず、引き戸をガラッと開けて店内へ。店内はおしゃれな感じです。店内券売機で食券を購入。魚の名前が多種あり、どれを食べるべきか迷うほど楽しいそうなメニューが。今回は初めてと言うことで、一番人気のらーめん銀だら搾りの味玉入りを頂きました。店内はカウンター席が10席ほど。パーティション有りです。2名掛けテーブルが2卓の店内。さて、銀だら搾り。スープを頂き驚きました。今までの魚介系とは一線を引く、違い。まさに鮮魚って感じで、銀だらの塩焼きを食べてるような味や香り。でもワイルドでめちゃくちゃ美味しい。麺は細めの低加水麺。これが濃厚な味のスープとドンピシャ。鳥のチャーシューや薄味のシナチクなども抜群の相性ですね。シナチクは薄味なんですが大切りで食感を楽しめたり、すごい。味玉も甘めでスープといいバランス。スープが美味くてほぼ完飲しましたー。今度は限定を頂きたい！",
            "⁡神田にある魚介系ラーメンを専門とする「五ノ神水産」⁡らーめん銀ダラ搾り全部のせ、なめことオクラたっぷりの山形ダシアレンジ丼を食券機で購入。⁡メニューが個性的。⁡スープは魚介系特有の香りと味噌のような甘さ、銀ダラのエキス満載のクリーミーな美味しいスープ。ローストした銀だらと水だけで作ってるみたい。⁡麺は細めのストレート。⁡具材はチャーシューではなく焼いた鶏モモ。メンマも特徴的で三角形で肉厚。歯応えいい。⁡味付け玉子は半熟で甘めな味付け。⁡かなり好みは分かれるラーメンだと思いますが、珍しいのと美味しいので個人的には好き。⁡・店名五ノ神水産⁡・グーグルマップ鮮魚ラーメン五ノ神水産 神田店03-6206-8814https://maps.app.goo.gl/Z9w5Vku5kXG3T8Pn8?g_st=ic⁡・最寄駅  ・東京メトロ丸ノ内線「淡路町」または「小川町」駅より、徒歩４分・JR中央線・山手線「神田」駅(北口)より、徒歩６分淡路町駅から186m⁡・営業時間11:00～15:00 17:00～21:00⁡・定休日日曜（水曜日も暫くお休みとの事）⁡・予約可否予約不可⁡・席数16席（カウンター10席、テーブル6席）⁡・予算  〜999⁡・他情報個室無、貸切不可、分煙（客席は禁煙、カウンター横のスペースでスタッフは喫煙可）、⁡#神田グルメ #神田ランチ #ラーメン #東京ラーメン #美味しいラーメン #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "令和４年９月９日（金）・再訪２回目千代田区神田多町は先の戦災に焼け残った地区もあるので何となく古い街並みが残ってまして、コーラの看板が残る木造モルタルの菓子類＆雑貨屋さん何かも残ってます。昭和初期の看板建築まで残っていて、その代表飲食店が栄屋ミルクホールです。此方も神田多町ですが同じ神田の司町、須田町も古い建物が多いです。それにしても何故、都心のど真ん中が米軍の爆撃から逃れたのだろうか？以前、前記の栄屋ミルクホールの主人に聞いた話しですが御茶ノ水は駿河台にある「ニコライ堂」を破壊しない為に周囲を爆撃しなかった・・そして接収しようと思ってた？なるほど、そのように考えれば神田は神保町も含む空襲がすくない街だった訳が理解出来ますね！その後の高度経済成長、前回の東京オリンピック、バブルでの地上げ等で街並みは変わってしまいましたがその他の街よりは古い感じが残ってます。でも、やけに目立つのはのは虫食い状態にある「コインパーキング」です。と、初めて行った時のレビュー内容の一部を引用で・・・ほぼ４年ぶりに再訪しました。目指す金魚ヌードルに行くと定休日でも無いのに開いてないのです・・・で、久々の再訪となりました。券売機で食券を買いますが限定の冷やしが「イクラと鮭のねばとろ親子冷やし麺」で値段が￥１７００なので躊躇しましたが思い切って購入です♪はてさてどのような冷やしラーメンが出て来るのかなぁ～昔ながらのラーメンマークの入った丼でカウンター越しでなくて店内に廻って配膳はやっぱり嬉しいよね♪はてさて、ビジュアルを見てびっくりですよ。￥１７００は正直高いと思ったけれど、冷水で〆られて食感の素敵な白っぽい細麵の上には、炙ってから漬けにしたような鮭が５切れ、イクラがレンゲに２杯位、オクラ、なめこ、葱の刻み、大型のメンマが入ってました。気合を入れて食べ初めましたら麺の量が思ったより多くて推定で２８０㌘位はありそうですよ！　塩ベースのスープが下にありまして味は、やや濃い目でしたが問題無い感じでした。イクラが上質で旨いよ♪その親の鮭も綺麗に炙り漬けだからか麺との相性が良いですよ～、鮭のあら出汁？全体のネバネバはオクラとなめこで栄養バランスは良いと思いますね♪初回に食べた銀鱈しぼりもかなり独創的なラーメンだったので水産と名が付くように色々と創作ラーメンを温＆冷製問わず作り続けて欲しいです。、",
            "夏の宿題、五ノ神製作所の海老トマトつけ麺。ウェブでチェックしていると、他にも店舗があることを発見。本店の青梅市　らーめんいつ樹新宿　つけ麺五ノ神製作所　さらに神田　鮮魚らーめん五ノ神水産あきる野市　らーめん五ノ神精肉店煮干し編行きやすい場所、神田にあったじゃないの！「鮮魚らーめん」というのがちょーっと気になるけど、メニューにオマール海老トマトつけ麺もあるし。早速行ってみましょう。平日夕方、行列を覚悟していたので、空いている店内に一瞬戸惑います。先客１名、入り口の券売機で食券を購入してスタッフさんに手渡し。お水やお箸、エプロンなども自分で取って席へ。オマール海老トマトつけ麺950円バジルご飯250円１０分少々で登場。麺の量を控えめにしてもらうのを忘れていました。麺はもっちりとは違う独特な食感。パスタのような弾力？面白いです。しっかりと海老の風味とコクが味わえるスープ麺によく絡み濃厚でしょっぱめ。トマト感は想像していたより弱めかな。中には三角めんま、チャーシュー、ひと通り入っています。肉厚のめんま、美味しい♪しっかり満足しましたが、バジルご飯がお隣に鎮座。せっかくなので投入～バジルの風味と濃厚海老スープ。もちろん合います。黒こしょうのスパイス感も良い感じ。さらにカイエンペッパーをふりふり。満腹。満腹。。。ごちそうさまでした。この味を忘れないうちに、やはり。新宿の五ノ神製作所の海老トマトつけ麺を食べにいかなくては！",
            "「五ノ神水産」さんへ♪本店は青梅市にある「いつ樹」さん、新宿にある「つけ麺五ノ神製作所」は姉妹店になるようです。こちらのお店は「魚を飲んでみませんか？」と魚に特化したラーメン店になります。お店へはJR神田駅から徒歩4,5分、14時30分頃に到着。入口の券売機でチケット購入！基本メニューはこんな感じ●らーめん銀だら搾り　●銀だら西京味噌つけ麺　●海老トマトつけ麺\t●海老油そばその中から「銀だら西京味噌つけ麺」をポチッと購入。お水や、お箸なと、必要なものを取って、カウンター席へ。店内はカウンター8席、2人テーブル×1卓、3人テーブル×1卓。約5分ほどでラーメン着丼！麺は中太のストレート麺。歯切れの良い麺で、スープとの絡みも抜群でした！本店「いつ樹」の特注麺を使用しているのかな。つけ汁は、まさに銀だらの西京味噌味！もっと生臭いのかなって思っていましたが、そんなことありませんでしたよ。結構合うんだなぁって思いました♪具は、つけ汁の中に、鶏肉。麺の方に、お麩、大根、ガリ、三つ葉。つけ汁の味が濃い分、さっぱりとしたお口直し的なラインナップ。ガリ、良かったなぁ。ご馳走さまでした！",
            "平日20時頃の訪問。外からはお店の中が全く見えない感じなので、こう言った店は扉を開けるときにドキドキします。入口ドアを開けますと、L字カウンターとテーブル席。テーブル席に先客1組2名様。券売機で「らーめん銀だら絞り(味玉入り)」を購入。銀だら絞りラーメンとはお初、期待が膨らみます。5分ほどで着丼。さっそく、気になるスープから。おぉ、銀だら！確かに銀だら♪銀だらの旨味がググッときます。これは、魚の臭みが出るちょい手前の旨味マックスのところと見た。とは言え、魚臭に敏感な人は気になるかもね。でも、全く魚臭が無ければ、それはそれで物足りなくなるし、この銀だらを食材にしてスープを作るのは色々とノウハウがあるものと推察。麺は中細ストレート。スープを絡めて口に運んでくれるし、この濃厚スープともマッチ。美味しい。具材も特徴的。チャーシューは鶏肉。銀だらの出汁が濃厚なので豚肉よりも相性が良いのだろう。メンマも特徴的。三角形で肉厚。歯応えも良い感じ。味玉の黄身は飴色。これは、美味しい。驚いたラーメンだったので、次はもう少し落ち着いて食べたい(笑)。ご馳走さまでした！☆3.75",
            "『五ノ神水産』さんは銀ダラ出汁をメインとした珍しいラーメン屋さんで、ずいぶん以前からたまに伺っているお店。店のコンセプトが『魚を飲んでみませんか？』というだけあってメインの銀だら系のつけ麺やラーメンは非常に魚臭く、好みははっきりと分かれるお店かと思う。他の特徴として滅多に食べれない食材を出汁や具材に使ったラーメンを限定メニューとして提供するのもこの店の魅力の一つでもある。今回頂いたのは何と『鰐(ワニ)』のラーメンでこれは他ではまず食べれないだろう。ワニ骨の出汁との事だが、何とも形容し難い味で美味いとも不味いとも言えない変わった味。ワニの舌(タン)と尾(テール)の叉焼？は殆どがゼラチン質で筋も硬くて、さほど美味いとは思えなかった。昨年頂いた雉(キジ)のラーメンは他のラーメン店でも稀に見かける食材だが、キジ肉の焼き鳥が乗っててこれは鶏とは明らかに違うどちらかと言えば鴨肉に近い感じだった。その更に以前に鰻(ウナギ)の混ぜそばも頂いた事があるが、これはなかなか美味かった記憶がある。限定メニューは希少食材を使ってるだけあってそこそこの値段はするが、このような滅多に食べれない食材をラーメンにして提供してくれるお店は貴重だと思う。"
        ]
    },
    {
        "store_id": 37,
        "name": "MENクライ",
        "latitude": "35.65256751816171",
        "longitude": "139.75498435425268",
        "review": [
            "ジャンクな油そばが多い中にあってこちらは独自路線です。とても美味しい油そばです。前回訪問は醤油ラーメンでしたが、今回は油そば、お値段850円を券売機で購入。独特なビロビロ太麺なので、時間がかかるかと思いきや意外と早い提供でした。油そばに煮干し出汁のスープが付きます。トッピングにはチャーシュー、刻みチャーシュー、刻み玉葱、メンマ、そしてナルト。麺は極太、純手打ち。全て手作業で作り上げる至高の一杯。その麺を持ち上げると黒いタレが見えます。濃厚なタレですね。それをこの極太い麺をかのタレに混ぜ合わせいただきます。旨い！！相当旨い。いや他の油そばとは段違い。世間のただただ濃いー味でジャンクなオイリーオイリーなものではないです。逆に巷に溢れるジャンクな油そば好みの方には合わないかもしれませんね。スープは煮干し出汁でとても美味。これを残ったタレに注いでレンゲで掬い啜ります。これまた美味しいです。至高の油そば、とても美味しくいただきました。百名店でえるおさこちらの店長一押しが醤油ラーメンでない油そば。それだけ価値ある一杯でした。",
            "食べ物の美味しい、美味しくないは基本好みでしょうし自分の体調の良し悪しや、その時の料理の出来不出来で美味しさや味わいが変わることや違って感じることはあると思います。が、こちらのラーメン（ラーメンと呼ぶのに少々疑問もありますが）は過去最高に近いくらい美味しかったです。スープ完飲しましたが、いつまでも飲んでられそうでした。鶏、豚、鰹、煮干で取った出汁のスープは、どの味なのかは分かりませんが、甘くあっさり深い味がします。醤油も酸っぱさのかけらもなく、しっかりとした醤油の味ですが、しょっぱすぎないちょうどの味わいでした。麺はみなさんが仰る通りの伊勢うどんのような見た目。伊勢うどんを食べた経験から、それよりは硬いです。伊勢うどんはまわりがふわふわっとしていましたが、そこまでではないし、柔らかいと言っても最低限の硬度は保っていました。歯触りもいいし、口の中に入った時の感触も良かったです。硬めのラーメンなどを想像して入ると、違和感はあると思いますが、この麺自体が美味しくないことは全くなかったです。トッピングもいいですね。豚の薄切りチャーシューが数枚入っています。スープの味を壊さないようになのか、そこまでの濃い味付けではなく、臭みも全くない歯触りのいい薄切りチャーシューです。僅か¥50の卵かけご飯。小さいご飯にオレンジ色の生卵が載っています。これは原価ままの値段なのでは。せめて¥100でもいいと思いますが、ラーメンと足して¥1,000を切る設定としているのでしょうか。普通のラーメンは¥900でした。完食、完飲。お礼を言って店を出ます。12:00頃で、外に2人ほど待っていました。回転も早そうですよ。わざわざ食べに来たい、そんなお店です。久々に感動しました。ごちそうさまでした。また来ます。",
            "11時ちょい過ぎくらいの訪問で、ちょうど行列が進んでたところ。券売機渋滞。とりあえず、すんなり入れそうです。「特製醤油ラーメン/1,300円」と「チャーシュー入り玉子かけご飯トリュフ風味/200円」。２バッチ目の調理のようで、15分弱での着丼。まずは、ラーメンのスープ。美味しい。良い素材を使っている感じがする優しくも深く、そして、醤油薫る美味しいスープです。続いて麺。太麺とは聞いていたが、口にいれて「！？？」予想していなかった食感。ワシワシ感はゼロ。うどんで言えば、これは“伊勢うどん”。ただし、柔らかいとは言え、中心には芯がある。決して、伸びた麺や茹で過ぎ麺ではない。チャーシューは３種類。ロース、モモ、薄切りハム上のバラ肉(？)。どれも美味しいが、嬉しくなる結構なボリューム。そして、ワンタンは皮がトュルトュルでウマイ。これは、具材だけでお腹いっぱいなる。極めつけは、煮卵。超濃厚。これは美味しいです。結論は、麺以外は最高に美味しかった。麺は人によって好みが別れるでしょうね。ご馳走さまでした。☆3.74",
            "【日時】平日11時15分に1名で訪問。【予約】なし。待つことなく入店。近所なのでよくお店の前を通るけどランチ時には大抵行列。早めの時間なら待つことなく入店できる。【場所】浜松町駅から徒歩8分ほど。住宅街の一角にお店あり。【店内】カウンターのみ。アクリル板設置。【オーダー】・特製醤油ラーメンこちらの特徴は極太麺。ラーメンってよりも柔らかいうどん。福岡のうどんを思い出す。つるっと食感は楽しいけどこれは好みが分かれそう。チャーシュー2種類でそれぞれ3枚ずつくらい。ボリュームたっぷりだけど脂身が少ない部位だからペロっと食べられる。味玉は黄身がほぼ生！嬉しい♪見た目は結構味が濃そうだけど食べてみると案外あっさり。ごちそうさまでしたー！【サービス】テキパキと愛想よく対応していただきました。【最後に】福岡の柔らかいうどんを思い出した。好みが分かれそう！--------------Instagram: somako_16https://www.instagram.com/somako_16/インスタも食べログもフォロー、コメント喜びます♪浜松町、田町を拠点に全国出張生活。出張先の一人ご飯で開拓したお店をちょこちょこアップしています。--------------",
            "特製つけ麺（醤油） 1400円18時半頃に現着して、ほぼ満席の店内へ。どうやら近隣の会社員の夜食の場となっているようです。店内券売機で食券を購入して、2席のみ空いているカウンター席へ着席。提供までの間、店内の様子を観察しました。外国人2名の店員さんは丁寧な接客ですが、雑談が多いのが気になります。待つこと10分ほどで、麺・つけダレ・トッピング皿が着丼。もち姫を使用した極太のデロデロ麺は昆布水に浸かっています。昆布水の粘度は高くないものの、出汁の味がしっかりと出ています。つけダレは、鶏豚系に節煮干しなどの和風出汁を合わせたスープです。さらに、特製トッピング皿には、味玉・チャーシュー（低温調理/吊るし焼き）・材木メンマが盛り付けられています。麺は小麦感を味わえるモチモチと食感で、つけダレに浸けて食べていきます。たっぷりとつけダレに漬けたので、極太麺もより一層美味しくいただけます。チャーシューも美味しく、ボリューミーです。最後は残った昆布水をつけダレに投入して、完食完飲です。",
            "大雨の日の土曜日。15分前到着で1番乗り。ご存知の通り和渦系列のお店でございます。和渦系列のお店は立地が駅からやや離れてることもあり、意外にもOPEN前に並ばなくて良いのがポイントと実感。結局開店時には8名ほどが並んでいましたが皆1巡目で入れそうですね。口コミを見るとあまり並ばない感じでてますが、さすがの人気店なので早めの来店をお勧めします。今回注文したのは・塩ラーメン　900円・ワンタン3個　150円手打ち自家製モチモチ麺は食感が良くてお腹に溜まる感じがあり、冬の寒いシーズンにはとてもおすすめです。スープは信玄鶏に岩中豚、煮干しスープのブレンドで味の深みがある。和渦系列はミネラル豊富な塩にこだわり、塩スープがとても美味しくて好み。具材はシンプルだけど、美味しい。ワンタン注文必須です。あとはメイドインヘブンに行ければ全制覇かな！近く向かいます！笑ご馳走さまでございました！",
            "テレビで紹介されているのを何度も見ているが、人気すぎてオフィスワーカーの平日ランチでは厳しくなったので夜訪店。ラーメンのスープは以前よりすっきりした印象だが極太手打ち麺の存在感は変わらずに旨い。茹で時間がかなりかかりそうだけど、数分で提供されてかつダレてないのは工夫なのでしょう。チャーシュー入り玉子かけごはんトリュフ風味は￥200に設定されており、玉子かけごはん￥50と同じくサービスメニューなのでしょう。以前の卵黄の漬けも良かったけどこれも大正解。特製との差額が￥400は大きいが、次回はつけ麺も気になるところ。（3.73⇒3.74）",
            "この近くのエステに通っていていつも行きたかったのでようやく行けた！行列がある時もあれば、この日はすんなり入れましたが席に着いたらその後外まで列ができていました。女性1人で来ている人もちらほら。初めてなのでSPで具は盛りだくさんに。本当は卵かけご飯（なんと50円というコスパ！）も食べたかったけど流石に無理なのでそちらは断念。待つこと10分くらい。SP塩ラーメン、スープは透明と言えばそうだけど少し色味がある。お水にも拘っているそうですが、出汁は動物系（鶏と豚）と煮干しのブレンドでさっぱりめ。具は、海苔、めんま、ワンタン、チャーシュー2種、煮卵（ネギ抜き）、柚子ピール。厚めで脂身がしっかりのっている方は食べごたえがあってハムのよう、レア感のある柔らかめは生ハムのようでとっても美味しい！！これだけでワインのおつまみになる笑。麺はラーメンの極太というよりうどんに近く、食感はもちもち。麺がかなり太めなので味が染み込むと言うよりは小麦粉の味で個性を出しているのか、途中で飽きてしまった。ワンタンはこれまたツルッと食べれるほどさっぱりで美味しかったな。麺はなくてSPの具だけでいいかなって思った。",
            "浜松町駅から歩いて10分くらいの3.７以上の高評価店。13時過ぎごろに訪問。待たずにすぐ入れました。入り口すぐに券売機があり、購入してから席につくタイプ。少し狭めのカウンター席のラーメン屋で、居心地は悪いので回転は早い模様。・醤油らーめん 900円特製ラーメンには味玉と餃子が2個入ってるみたいで迷いましたが、初訪はやはり王道を頼みたい派です。5分ほどでラーメンが到着。麺がラーメンなのか、うどんなのか、、、ほうとうに入っているような平べったい麺が特徴のようです。ラーメンを啜ると気持ち良さは少ないですが、しっかりと食べ応えがあって汁を吸っていてこれもこれで美味しいです。スープはザ王道醤油味。あっさりと透き通った味でしつこすぎず辛すぎず全部飲めるレベルです。めんまが筋書きにならないほど柔らかくなってるのと、チャーシューが薄バラ肉の脂が多い部分があっさり醤油と相まっていい感じでした◎せっかくきたなら特製ラーメンを注文することをお勧め。ちょっと普通のラーメンだけだと、満足感が足りず。美味しかったですが、立地は決して良くはないのでリピートするかどうかは微妙です。",
            "気温8℃ということで、温かい麺類しか浮かばず、久しぶりにMENクライへ。行列覚悟だったが、あっさり入店。食べログの評点が低下傾向なのが気になっていたが、メニューの名前に変化があり、以前のワンタンチャーシュー味玉醤油ラーメンは、特製醤油ラーメンと変わり、お値段は50円アップの1,300円になっている。50円の玉子かけごはんは健在だったが、ラー油入りやトリュフ風味はなくなり、200円のチャーシュー入り玉子かけごはんトリュフ風味との二択。せっかくなので、大枚叩いて、贅沢に全部載せの特製醤油ラーメンとチャーシュー入り玉子かけごはんトリュフ風味。合計1,500円と普通のラーメンなら2杯食べられる値段となる。ひと足先にチャーシュー入り玉子かけごはんトリュフ風味、次いで特製醤油ラーメンがカウンター越しに差し出される。特製醤油ラーメンは、相変わらず極太の麺にコクのある醤油味のスープ。チャーシュー、鶏チャーシュー、ワンタン2個、味玉、メンマなどがぎっしり。でも心なしか、以前感じた麺のワイルド感が低下、お上品になり、ボリューム感にやや欠ける。チャーシュー入り玉子かけごはんは、チャーシューたっぷりで、トリュフオイルの風味も感じられるので、200円と考えるとリーズナブルだが、50円の玉子かけごはんの方がずっとお得。特製醤油ラーメンに大量のチャーシューが載っているので、それを50円の玉子かけごはん移せばよかったなと少し後悔する。全体としては、過去に来た時ほどの感動はなく、このラーメン店も旬を越えた感あり。ラーメン店の栄枯盛衰は世の習い。そのあたりが、評点低下の原因なのかもしれない。ラーメンという食べ物の儚さを感じ、結局昔ながらの中華そばだけが、長きにわたって愛される運命と思ったランチタイム。具材の仕上がりも抜群で、美味しいラーメンだが、人生の残された時間を考えるとリピートはないかも。特製醤油ラーメン 1,300円、チャーシュー入り玉子かけごはんトリュフ風味 200円 合計 1,500円"
        ]
    }
]