[
    {
        "store_id": 107,
        "name": "北海道らーめん みそ熊 御徒町駅前店",
        "latitude": "35.70795923870157",
        "longitude": "139.77438288464882",
        "review": [
            "<R4.3.23 夜の部/王子>「みそ熊」翌日調べて分かったことだが、「みそ熊」さんというのはここ王子が本店であって、だから“王子店”といったような捕捉は付かないらしい。これは三重県の伊勢にある神宮が便宜上“伊勢神宮”と呼ばれているが、実際にはほんとうの神宮、ただの神宮ということと同じであろう“ごま味噌担々麺” @960也。王子駅のガードをくぐり、「富士そば」さんでも良かったのだが、よく考えたら朝も富士そばだったのでちょっと躊躇してしまい、明治通りに出たところのラーメン屋さんに突っ込んだ。引き続きかなり冷え込んでいる東京。そこへ納入業者がやってきて、仕事だから仕方がないとはいえ、かなりの長時間入口を開けっ放しにするものだから溜まらない !　ほんとうは汗を掻き掻きやるのが魅力のラーメン屋であるはずなのに、またコートを羽織りなおすという緊急事態に陥ってしまう。こちらで担々麺をはじめて食べたか覚えていないけど、スープが妙に甘く感じるのはなんでだろう ?ラーメンというのは足し算の料理の代表格だが、一度完成している味噌スープにコチュジャンなどを足していっちゃってるからこうなるのかなぁ ……<R4.3.24 昼の部/御徒町>「みそ熊 御徒町駅前店」ちょうど目の前にまた(今度は御徒町の)「みそ熊」さんがあらわれて、そ～だ !　昨晩甘かった担々麺の謎を解いてやろう !　と、性懲りもなく足を踏み込んでいく、こんな自分を褒めてあげたい。いや、食べグロとかに投稿してる人たちはこういうことが出来ないから、いつまでも論理的な分析が出来ないのだと思うがしかし、ちょっと「おいしかったです !　また来ます !」　なんてやるだけですぐにイイネが100件くらい来ちゃうのも、なんで ?教えて池上遼一さん !あと「新進気鋭、オーナーシェフ山田太郎の情熱ほとばしる、斬新な料理の数々であった !」　とか、店の人をフルネームで呼び、その店に精通しているということをアッピールすれば自分のステイタスが上がると思っているのか知らないけれど、むこうはお前のことなんか知らないっつ～の“ごま味噌担々麺” @960也。本店との違いは、蓮華に重ねるようにして、パンチングメタルスプウンが奢られているところ。それでは早速スープから。と、やはり同じく甘い !これはおそらく、名前は知らないけどこちらのオーナーシェフと王子本店のオーナーシェフは、同じラーメンスープの素を使っているのかなぁ ?　それか、同じ「ラーメンのつゆの作り方」　の説明書を見て作っているのだと思うが、このように同じ屋号の店で、どこへいっても品質の揃った料理が出てくるということは、けっこう大切なことだと思う。もう余所の「みそ熊」さんに行ったとしても、担々麺はやめておこうって分かるもん(笑)但し王子本店との違いとして、こちら御徒町店のオーナーシェフの、これは気概だと思うが、こちらにはなんと !　Chinadressのガールを、ホールに一人と茹で場に二人。なんと三人も揃えているのだ !それも“なんちゃって”ではなく、ちゃんと深いスリットの入っているやつで、全盛期の榊原郁恵のようにその下にモンペみたいなズボンを穿いているということもなく、ちゃんと足が見えており、茹で場のガールたちの足が見えないということにまだ改善の余地はあると思うがしかし、これは掛け値なく素晴らしいことだと思う !改善といったが、具体的にはカウンターを透明にした上(その技術は、YOSHIKIさんの透明ピアノを作った浜松の河合楽器製作所が持っている)、ちょっと茹で場を高くするか、お客側を低くして、目線を低い位置にもっていければ、さらに良くなるはず―― でもこれだから、毎晩お客さんが並んでるの分かるよ !　昼間でも良いんだから、夜だったら尚良いと思うもん",
            "おはこんにちは。つちのこ二等兵です。味噌ラーメンが食べたくなり、北海道らーめんみそ熊＠御徒町にやってきました。今日もソロランチです。１１時に到着。店内はお客さんでいっぱいでした。ちょうどカウンター席が一つ空いたので並ばずに済みました。ラッキー！卓上には紙のメニューが置いてあるので早速チェック。ラーメン以外もメニューが豊富でビックリ。居酒屋用途で使うお客さんも居ると思います。メニューはこんな感じ。※ここから画像ばかりになります。メニューに興味が無いかたにはすみません。メニューの裏面を見ると『ご自由にお持ち帰りください　¥０』と書いてありますね。こちらの店の推しである『札幌味噌らーめん』を店員さんに注文しました。なんと麺の大盛りは無料みたい！大盛りにしてもらいました！！こちらの説明書きを読んでみると味噌ラーメンへの期待が高まる！５分で着丼です。うまそー！それでは早速スープをいただくことに。めっちゃまろやか！まろやかですが、塩分も感じてパンチもある感じ。味噌スープですが、色は白っぽいですね。少し一味唐辛子みたいな赤色の粉が入ってます。麺はこんな感じ。中太で少し縮れた麺ですね。麺をススってみると。。スープが麺に絡んでドンドンスープが口に入っていきます。麺のかたさはデフォルトで結構カタメですね。卵麺なんですが歯切れが良い。モチモチはしてないですね。モチモチした食感が好きな人は麺柔らかめで注文すると良いかもしれません。それではトッピング（具材）を見ていくことにしましょう！【ネギ】ネギが少量のってました。ネギが好きな人はネギトッピングすると良いですね。味噌スープとネギの相性は抜群！【メンマ】柔らかい食感のメンマが数本入ってた。自家製じゃなくて業務用メンマのような味ですね。【もやし】やっぱり味噌ラーメンには『もやし』は必須ですね！シャキシャキ食感で良い感じ。【わかめ】わかめが入ってるのは有り難いですが。。めっちゃ量が少なかったです。【チャーシュー】カタメの食感のチャーシューでした。噛めば噛むほど肉の旨味が口の中で広がる！味付けはかなり薄めな感じだったので好みは分かれると思います。みそ熊の特徴はこれらの調味料だと思います！味変しまくりで楽しい！こんなに調味料を置いてるラーメン屋は珍しいと思います。【おろしにんにく】甘めの味噌スープがニンニクを入れることによってパンチがアップ！ニンニク好きにはタマラン！【おろし生姜】生姜を入れると体が温まりますねー！寒い冬にピッタシな調味料。【揚げにんにく】うーん。。これはいまいちだったかも？？カリカリに揚がり過ぎてカタイ。スープの中に入れて３分くらいしてから味わうと良いかも。【揚げたまねぎ】サクサク食感で良いですが、オニオン感は少なめ。目を閉じて食べたらなんの野菜をフライしてるのか分からないと思います。【マー油】これが一番よかった！マー油をかけて麺をススルと香ばしい香りを十分に感じることが出来ます。かなりの味変になるので、後半に使用するのがオススメ！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81ブログで紹介した写真はインスグラムで投稿してます！【Instagram（インスグラム）】https://www.instagram.com/tsuchinoko81_ig/※フォロバします食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/",
            "'22.11.22　初訪問東京都美術館「岡本太郎展」観覧のためこの日は大江戸線上野御徒町駅下車。駅からも近いこちらでお昼を食べることに。入店しようとするとなぜか中を向いて入口前で突っ立てる店員さんに阻まれる(-_-;)横をすり抜けカウンター席一番奥に着席。こちらは券売機ではなく口頭注文。今回は「味噌バターコーン」(1,080円)に。大盛り無料だそうですが普通で。待つこと５分ほどで着丼。白味噌が中心で甘みとコクがあるスープ♪バターでさらにマイルドなコクに(๑´ڡ`๑)コーンもたっぷりで穴あきレンゲが付いてるのが気が利いてます(^_^)vこの時は麺の茹で加減がけっこう硬め。このタイプは硬めだとモソッとした印象になりあまり良くありませんね。後半に卓上の揚げにんにくと揚げたまねぎを少しずつ入れて味変。少量でも香ばしさと風味が加わりけっこう印象が変わりました(^^♪会計時出入口に向かうと「ありがとうございました」と言いつつなかなか店員さんが来ず、しかもレジの形状がセルフっぽかったので自分で操作するのかと思いスキャナーを触ると店員さんに「何してんだ？！」と驚いたような顔で見られちゃいました(>_<)う～ん、なんかこちらの店員さんとは最後までリズムが合わなかったなぁ(^_^;)",
            "JR御徒町駅北口を出て､春日通りを渡った直ぐのところにあります。2020.12に新規オープンしました。店内は1Fにカウンター席とテーブル席があります。2Fにも客先があるようです。メニューは札幌味噌､旭川醤油､函館塩の3種類のラーメンをベースに､ごはんもの､アルコール､おつまみがあります。・札幌味噌らーめん (2022.10.13)スープは動物系がベース､やや甘めの白味噌仕立て､野菜の旨味があります。麺は太めで縮れのあるタイプ､ゆで加減は硬め､プリっとした食感があります。具材はチャーシュー､もやし､わかめ､メンマ､ネギの構成。チャーシューは豚モモ肉を使ったタイプで食べ応えがあります。・味噌バターコーン (2022.2.10)ノーマルの味噌らーめんにたっぷりとコーン､てっぺんに大きなバターがのります。やや味噌が甘めのスープにバターを少しずつ溶かしながら味変具合を楽しみます。次第にバターのコクが強くなり､味噌と合わさることで､スープの味に深みが出てきます。味噌らーめんにはバターが合うんだなと改めて思います。コーンはたっぷりレンゲ2掬い分くらい入っている感じです。プチプチとした食感とスープに合う甘味がとても美味しい。コーンは食べやすいよう穴あきレンゲが一緒に届きます。・辛味噌らーめん (2021.10.15)スープはノーマルの 札幌味噌らーめん よりも赤く､如何にも辛そうな見た目です。辛さはピリ辛くらいですが､動物系の旨みと味噌のコクが感じられる。具材は角切りチャーシュー､もやし､わかめ､メンマ､ネギの構成。角切りチャーシューは豚モモ肉を使ったタイプで大きく食べ応えがあります。・背脂味噌らーめん (2021.7.6)麺大盛無料のサービスは受けられません。ノーマルの 札幌味噌らーめん の1/3を覆うように大量の背脂がかかります。この背脂は食べ進めていくうちに､スープに溶けて見えなくなってきます。それと共にスープが段々と背脂のコクが強くなってきます。味噌スープの美味しさが更にきわ立ちます。美味い。・ごま味噌担々麺 (2021.4.9)ノーマルの 札幌味噌らーめん よりも黄色みかかった見た目です。スープはゴマが香る味噌スープなイメージ､王道の担々麺とは違い､味噌が主体のゴマ風味になっています。具材は肉味噌､もやし､小松菜です。肉味噌は少し辛め。もやしと絡めて食べるのが美味い。辛さがかなり大人しめです。卓上の辣油で＋辛さもありです。そのほか､揚げたまねぎ､揚げにんにく､おろしにんにく､おろし生姜､海老すりごま､マー油､コショウ､一味唐辛子などの無料トッピングがかなり充実しています。個人的な好みでは 揚げニンニク の香ばしさとガツンのくる風味が堪りません。ごちそうさま。◆履歴◆2021.02.14　写真､口コミを新規登録2022.05.04　写真登録枚数27枚アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12656564087.html",
            "遅い昼食(週末の2時過ぎ)ということでラーメンにしようと駅前のこちらにお邪魔しました。先客が数組いましたが、すぐに入れました。ホールを担当する女性がチャイナドレス(!)を着ていました。こちらは都内を中心に店舗展開しているお店で、札幌の他、函館と旭川と3種類のラーメンがある様です。私はあまり詳しくないのですが、それぞれの街の味わいを特徴としている様ですね。駅前ということ、遅くまで営業するお店だからか、おつまみのようなメニューもあります。一部定食もあります。駅前にこの様なお店は便利でいいですね。個人的には白味噌のクリーミー味噌ラーメン(にんにく多め)が好みで、こちらでも札幌の白味噌ラーメンを注文しました。味噌ラーメンは、白ゴマベースの普通のスープです。クリーミーさはなく、極太のちぢれもちもち麺です。結構硬めで提供されるので、麺の印象が強いです。また、机上に数種類トッピングがあり、色々味変しながら楽しめるのはいいなと思いました。ごちそうさまでした。",
            "御徒町界隈で深夜0時を越えると、営業しているラーメン屋さんがほとんどありません。一つは上野広小路交差点にある極みやさんがありますが、日曜は0時で閉店です。みそ熊さんは年中無休　朝4時までだったかな？営業されております。大体深夜にラーメンは食べるのはやめなはれということは自分自身で良く分かっているのですが、家でコンビニ弁当も寂しいではないですか。ということで、ちょいちょい深夜に利用しております(笑)こういうところは、営業していてくれてありがとうという気持ちが先に来ます。生ビールもたしか\\330でしたし、利用しやすい価格帯です。味噌ラーメン単品でいいところが、セットにしてしまって、ついつい、食べ過ぎてしまうのよねぇ。",
            "御徒町駅の目の前、深夜までやっている北海道系のみそラーメン屋。ねぎ味噌ラーメン＋味玉、1,100円みそスープは甘く優しい味で塩辛さが無く、味噌の味は濃いめ。大変おいしかった。トッピングのねぎはピリ辛ソースと和えられていて、シャキシャキしている。もやしとシナチクが麺と絡まりやすく良い感じ。味玉もしっかり味が染みており、黄身がとろとろ。麺も含め、ちゃんとおいしくてがっつりしたラーメンでした。夜11時半頃にお邪魔しました。店員さんの挨拶が威勢よくて、お店の雰囲気にもあっているし、この時間にパワー保ててるのはすごい。元気だけでなくこまめによく見ているし、気持ちの良い店員さんでした。終電間際なのにお客さんは途切れず、常に２～３割埋まっていた。メニューには定食もあるしラーメンの種類も多いので、深夜帯にお腹すいてる時はかなりありがたいお店。またお世話になりそう。最近、深夜までやっているお店がだんだんと増えていて嬉しい。無理してほしいわけではないが、夜中まで仕事した後に食べれるものがあるのはありがたいな。",
            "２０２２年３月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は御徒町にて。『のど黒のあくび 御徒町店』さんの後、〆ものを求めて移動。御徒町駅近く、\"春日通り\"沿いに見つけた、『北海道らーめん みそ熊』さんというお店に入ってみることにしました。これまで何度となく通ってきた駅前、なのに全く印象に残っていない店構えでございました(^_^;)賑わう店内、カウンター席へ。この日いただきましたのは、札幌味噌らーめん、税込８８０円です。大盛無料との案内をいただきましたが、普通でお願いしました。５分弱で供されましたのは、見たところ、具材を炒めてスープとあわせるのではなく、トッピングするだけの味噌ラーメンでございました。スープを１口啜りますと、甘めの白味噌ベース、あまりパンチを感じないものでした。麺は中太のちぢれた卵麺。モチモチっとした歯ざわりでスープによく絡みました。具材はチャーシューにメンマ、もやし、ねぎ、ワカメといったところでしたか。トッピングするだけでなく、具材の旨味もスープに溶け出したような味噌ラーメンを期待しておりましたので、満足度は低くなりました(´-∀-｀；)卓上に用意された揚げにんにくに揚げたまねぎ、海老すりごま、おろし生姜、マー油、おろしにんにくという調味料のラインナップ、私は揚げたまねぎと海老すりごまを使わせていただきました。他に函館塩らーめん、旭川醤油らーめんなどのメニューもありましたが、それを食べてみたいと思うことはありませんでした(笑)",
            "【2021年12月修行】”みそ熊”さんはチェーン店だけどよく利用させて頂くお気に入り店今日はJR御徒町駅ちかのお店で夜ご飯です。結構人気で行列も多々あります。こちらのお店1階はカウンター席とテーブル席を完備、行ったことは無いのですが2階にも席が有るようです。オーダーは券売機では無く、テーブルオーダーで親父に優しい(笑)2、3回立て続けに訪問した内容をサマリーしてレビューします。お店はラーメン屋さん兼、中華定食屋さん兼、チョッとした居酒屋さんがコンセプトです。以下が修行したメニューです。⑴味噌ラーメン￥780　白味噌ベースのライトな味わい、脂も程よく分離して甘味をテイスティング　麺は中細ちぢれ麺、チャーシューは少しパサパサ系、やはりスープが旨い⑵生姜焼き定食￥810　豚バラ肉と多めの玉ねぎを炒め、甘めのタレを絡めた仕上がりで私好み　千切りキャベツと胡瓜スライス、マヨネーズ添えられています。⑶餃子(5個)¥350　小ぶりでラーメンにもライスにも合います。⑷唐揚げ(3個)￥350　生姜が引き立ちカラッと揚げられており、欠かせないアイテム⑸小ライス￥120何より圧巻の味変調味料の数々にど肝を抜かれます。まずはお店指南の表に基づき味変も良し、自分のオリジナルを究めるも良し中々楽しいお店である。",
            "・そもそも醤油派、最近ちょっと塩。　そんな私、味噌迄回らんよな＿出会いであった。ふとメニューを見ると、「 旭川.醤油.ラーメン 」「 札幌.味噌 」・「 旭川.醤油 」・「 函館.塩 」 ...なんでもあります系に、、、みえる。　それは「旨いものナシ」が、チームセオリー。長～い学習効果北海道３大ラーメンが、、 しか　し、　味噌が売りの「 みそ熊 」で「 醤油 」は,ドウヨ..　麺は、太麺とみた。何時もの「 麺硬めで～ 」は、封印。　太麺で硬め茹で＝ゴワンゴワーン　は不味い。 ここは、任せてみよう。製麺所は、店内の麺箱に株式会社麻生。「生中華麺」並びに「餃子の皮・ワンタンの皮」等を業務用向け中心に製造販売初めて聞いた製麺所だが、　西山製麺的食感を　醸しちゃってるって感じなのだ。もうさ、　フードコート・バイト・オペ的　想定だった。全く期待がなかった　・から？？ちゃんとしてて、ビックリな印象。想定外か。・・・食感、味わいともに～　“ これで、いい　のだ ”妙な納得感がある。そうか、これで７３０￥、、ジャパンは、世界でも　物価が上らない国らしいが、今どきの新店は、￥８００が基本な感じ。このクオリティで７３０￥はエライ・しかも男子向けサービスになるのね。皆・よろこぶ。スリットよ、今どき。。求人的にも難しいと思われちゃう、敢えてね。でもね、観るのは憚るのよ、、プライド？観たいは観たい、けどね。そんな大人と思われ・・・・　ソッカ...企業・力を感じた。　今は都内に７～８軒展開しているらしい。伸びてほしいと感じた、珍しい企業でしたね。ごちそうさまでした。価格以上の食後感、廉い気がした体験でした。"
        ]
    },
    {
        "store_id": 108,
        "name": "日本橋 天馬",
        "latitude": "35.68646562849593",
        "longitude": "139.7748619760208",
        "review": [
            "三越の近くにあるラーメン店。2019年開業だそうですね。『あご出しラーメン』という謳い文句に引き寄せられ、平日12時過ぎに入店。少しだけ待ちました。メニューはあご出しの中華そばと和風柚塩ラーメン、スーラータンメンの3種類のようです。今回は初回でもあるのであご出し中華そばを注文。出されたのは期待通りの魚介系の香りぷんぷんのラーメン。麺は白くて細く、ややしっかりした歯応えの麺です。しかし…ひと口スープをすすって「？」となりました。この味は何だろう？魚介系の出汁の味しかしない感じです。塩か醤油を入れ忘れたか？とも思うぼやぁ〜っとした味で、麺に絡むとまた違うか？と思いながら食べましたが、(当然ですが)どこまで食べても印象は変わりません。よっぽどおかしいと思い、「これ、何か入れ忘れてませんか？」と聞こうかとも思いましたが、これでいいんです、と言われた場合のダメージがふと頭をよぎり、言い出せませんでした。これは明らかに個性とは違うと感じます。しょっぱいばかりがラーメンではない、としてもです。店を出る頃には少々並んでいる人もいて、人気はあるのかもしれません。自分の中のラーメンの味に対する感覚を考えさせられました。ごちそうさまでした。",
            "国立競技場前のイタリアンで細君と食事をした後、一旦、家に戻り、暫く寛いでから日本橋に出向いた。日本橋ナイトクルーズを楽しむ為である。日本橋の銀座方面の端の袂は下に降りることが出来、其処から船が発着する。幾つかの会社が同じ場所で運営しているのだが、船の仕様やコースも幾つかあるのだ。その昔、清洲橋の脇にある中州のアパートメントに住んでいたので、その小さなバルコニーから大川（隅田川）の流れも、清洲橋の優雅な姿も毎日眺めていたが、隅田川に掛かる幾つもの橋を、船で眺めるということはしたことがない。何でも有名な照明のアーティストがそのライティングを手掛けたという様なことを以前TVで観ていて面白いと思っていた。近くに何かがある場合は、何時でも行けるという様なことで感興もあまり起こらないが、離れると改めてということになる。一人、3,800円程だったか。添乗員が橋の由来や川辺から見える建造物等、種々、説明をしてくれるのだが、とても上手で興味深い話もあり面白かった。当然に青天井の船なので風を真面に受ける訳だが、この自分は未だ少し寒い様であった。其れを終え、COREDO室町に行ったのだが、何だか既に店じまいをしていたりで少し弱った。クルーズのせいで体が冷えたので暖かいものをと一度地上に出て見つけたのがこの店。小さなカウンターだけの店だが細君と二人で入った。券売機で何を食べるかチケットを買うのだが、２種だか３種程しかない。二人して「柚子塩らーめん」という様なものを食べた。本当に小さな店で、少し息が詰まる様である。高いところも狭いところも自分はいけない。今の部屋もかなりの閉塞感だが種々の背景で致し方ない。さて、柚子塩らーめんだが、とても「和」の感じがして良かった。叉焼、水菜、トウモロコシの輪切り等が具で、麺は細目で色白。ギトギトのらーめんは好まない。叉焼が丼の縁に乗っかかった様にぐるりと回した様なものは、もう食べたいと思わない。年齢のせいかも知れぬ。でも、ここの其れは、既に１カ月半程経過しているが、未だにその優しい感じが思い出される。細君も、うん。なかなか良かったねと仰せであった。",
            "平日昼に伺いました。12時少し前に到着して、まだ空席があります。券売機で『あごだし中華蕎麦（850円）』を購入です。他には『和風柚子塩麺（850円）』と『スーラータンメン（900円）』だけで、あとはトッピングや大盛りのボタンしかありません。いわゆる“特製”的なメニューはなくデフォルトでトッピングが充実しているようです。この場所でこの値段であればCPはいいと思います。待つこと10分ほどで到着です。いただきます。まずスープです。あごの風味がガツンとパワフルにきます。他にも魚介系の味を感じます。ただパワフルさに加えて雑味も強く、最後まで口の中にイガイガ感が残ります。麺は細めでややプツッとした食感を残した茹で上がりです。チャーシューは胡椒が効いたスパイシーなローストポーク風とサッパリとしたタイプの2種類が楽しめます。皆さんのレビューを拝見するとスープをリニューアルしたとのことですが、以前はもう少し柔らかな風味だったのでしょうか。やはりこの一等地でお店を続けるには試行錯誤を繰り返さなければいけないのですね。まだまだ発展途上であることを願います。ごちそうさまでした。",
            "お散歩で持つパパのハンディーシャワーが壊れたとの事。いつもきちんと閉めないでガツガツ落としてるから(-。-;)なのでハンディーシャワーを買いに三越のJOKERへ行きました。そしたらアレよアレよと余計な物も買ってしまい、気がつけば時間は13:30。お腹は空いたけど、商業施設では食べたくないから室町の路地裏で食べようと、コレドとコレドの間を歩いていたらこちらのラーメン屋さんを発見。外に和風柚子塩麺なるメニューが置いてあって美味しそうだったので、今日のランチはここで決定♪店内に入り、右手にある券売機を見てみると目についたのは、あごだし中華蕎麦（850円）というメニュー。あれ？和風柚子塩麺がウリじゃなくて、あごだしなの？暫し悩んで、初訪なので基本を食べようと、あごだし中華蕎麦をポチ。空いてる席に座り、券を置きます。下調べをしていないので、どんなラーメンが出てくるかさっぱりわからない。でもそれがワクワクに繋がります。そして着丼。なんか凄い具沢山！中央に煮玉子の半身がトッピングされていて、そのまわりにメンマ、三つ葉、葱、炙りチャーシューとローストチャーシューがトッピングされています。スープはあごだしだから、もっと澄んだ色かと思いましたが意外に茶色い。麺をリフトしてみると、ストレートの細麺。早速食べてみると、あごだしを味わいつつ醤油の味もしっかりとしたスープ。麺はスープの味をジャマしない、軽やかな麺。炙りチャーシューは肉厚で、ガッツリとお肉が味わえるチャーシュー。対するローストチャーシューは、肉汁がジュっと味わえる、ロースト加減がいいチャーシューです。メンマはクセがなくて、食べやすく、三つ葉が全体を上品に仕上げています。和風でまとめられた一杯は、美味しいラーメンでした。ボリュームはちょっと少なく感じたので、ボリュームを求める人は、大盛がオススメ☆なかなか美味しいラーメンと出会えました。これからも日本橋で頑張って下さい。ごちそうさまでした。",
            "初めてのつもりで入店したのですが、去年来ていました。理由は煮干し醤油で食べたのが、現在はあごだし中華そばの看板に変わっていたから。入ってみたら、あれ来たことあったなと気づいたわけです。●　あごだし中華そば　850円●　大盛り　100円看板の写真ではあごだしスープが綺麗に透き通っていたのですが、実物は茶褐色。おかしくはないのだけれど。でもスープよりも具材が多い方が目に入ってくる情報は多いです。ローストされたチャーシューと炙りのチャーシューの2種類。デフォルトである半身の味付け玉子、他三つ葉にメンマとネギ。なんとなく煮干し醤油の時も具が多かったことを思い出します。そしてそういえば器が逆三角形なことも。せっかくの美味しいあごだしスープが飲んでいると減るのが早いのだ。麺は中細で加水少なめのストレートです。大盛りなのでそれに見合うスープが欲しい。美味しかったですけどね。",
            "TOHOシネマ日本橋で映画を見て、周辺を散策している途中で見つけました。日本橋といっても室町界隈は独特な雰囲気がありお洒落な雰囲気の中に落ち着いた佇まいがある不思議な場所です。映画館の穴場で日比谷・有楽町に比べると目立ちませんが結構チケットが取りやすい場所です。さて映画を見終わり、ちょうど12時で周辺のオフィスの方々が流れてくるなか並ばずに着席できました。あごだし中華蕎麦の大盛をチョイス。お店の入り口に券売機があり、間口の狭いカウンターのみ８名くらい座れる店内。狭く細長い厨房で所狭しとご夫婦で切り盛りしている感じがしました。個別の茹でかごで調理しており、スープもその都度雪平鍋に移して温める感じでした。厨房が狭いため、一度の茹でる量も少なく所狭しの雰囲気ですが、器用に調理場を生かしていました。順番待ちをしながら１０分ほどで着丼。いつものようにレンゲでスープをすするのですが、レンゲが木製でおしゃれな感じがしました。スープはあごだしの香りが鼻をすり抜ける感じが心地よい感じがしました。麺は九州ラーメンに使われる細麺。茹で具合はちょうどよく、硬めもできるようです。量は大盛で３００gくらいあるかなというボリュームです。スープはあごだしベースの醬油味で薄口のためあごだしの香りを邪魔しない。あっさりとしていて、あとに引かない感じでした。盛り付けは投稿されている他の方の写真を参考にしてください。チャーシューは炙りチャーシューが２枚。癖もなく味付けはしっかりしていました。そしてローストビーフがさりげなく盛られ柔らかく美味しくいただきました。そしてメンマにネギに半熟味玉、青菜と見た目はシンプルながら奥が深い感じがしました。魚介系のスープは煮干し系や真鯛ラーメンのような高級志向そしてあごだしとあります。アクセントが足りないという投稿もありますが、真鯛ラーメンのような癖を出すと逆に旨くない気がします。魚介系はあっさりしていて香りを楽しむくらいがよいと思います。好き嫌いはあると思いますので興味を持たれたら一度食べてみるのも良いかなと思います。最近はこってり系や二郎から離れ、薄味ながら出汁を生かしている店に入る機会が増えました。奥が深いなと感じました。あごといえば長崎を旅して神崎鼻を目指したとき、あごの加工をする工場のそばを通ったのをふと思い出しました。コレド室町や高いビルに囲まれ目立たないですが、頑張ってほしいお店でです。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "3度目の緊急事態宣言が発せられて、またまた飲食店の営業状況が不安定になってきたようで、本日海鮮丼目当てで向かったお店は休業に入ったと知り、いきなりがっくりとなったお昼時で、あてがハズレて呆然と彷徨っているところに目に入ってきたのが「天馬」というラーメン店ですこちら「天馬」は、私が名古屋に行っている間にオープンしていたお店で、昨年日本橋に戻って以来、一度は入ってみようと思っていたけれど、コロナ休業に入ったり、たまの孤独のグルメの夜に行ってみればやっていなかったりと、ことごとくタイミングが合わずに今日まで来たお店ですそれが、今日はタイミングよく営業しているようですから、ここで目が合ったのも何かのご縁、こうなったらこの機会に入ってみるしかないでしょうさっそく入ってみれば、外から見て想像していた以上に手狭な店内入って右を見れば、小さな券売機が置かれているけれど、ラーメンの選択肢はわずかに3つで、サイド丼の誘惑もありませんこの3つの中から選ぶなら、私としては「あごだし中華蕎麦(850円)」一択だなと、迷わずその食券を買いましたそれにしても、あごだし、最近ずいぶん流行っていますね買った食券を手に座ったカウンター席は、簡易とはいえ間仕切りがされているうえ、厨房との間もビニールのカーテンと手拭いを使った暖簾のようなもので仕切られているから、なんだか「一蘭」っぽい状態厨房の様子はよくわかりませんが、こちらのお店はどうやらご夫婦で営まれているような気配ですうーんこちら、外観からして、てっきりどこぞの飲食資本の回し者だろうと思い込んで見てきたけれど、もしかするとそういうことではないのかもしれないなさて、ほどなく配された「あごだし中華蕎麦」いただいてみれば、魚介乾物系のダシ香るスープはなかなか美味しいし、加水低めでシャキシャキとした麺の食感もいい感じさらに2種入ったチャーシューなどの具も、今時風によくできていて、総じて大絶賛をして持ち上げるほどではないにしても、それなりに満足感が得られる一杯ですこういうことを言うと、有名店信者のラーメンフリーク諸氏からは、辛辣なお叱りを頂戴してしまうかもしれませんが、正直に言って、つい先日いただいたお高いラーメンhttps://ameblo.jp/captainsolo/entry-12670922148.htmlなんかよりは、まだしもこちらの方が好きだな私としてはね(7点／10点満点)https://ameblo.jp/captainsolo/entry-12671152269.html",
            "初訪問です。三越前駅から徒歩で1〜2分の場所にあるこちら。2019年の12月に出来たようで、コロナがあり大変な経営開始だったと思います。そんな新店を知らずに、前を通りかかって「あごだし中華蕎麦」の文字に惹かれて中へ。他のレビューを見ると、当初は煮干を推していたようです。平日の13時ごろちょうど満席で少し外で待ちました。4〜5分で中へ。本日頼んだのは、あごだし中華蕎麦　850円大盛　100円10分ほどで運ばれてきました。一気にガラッと空いたので、後片付けで遅れた模様。後の人はすぐ出てました。ローストビーフが2枚、炙り豚チャーシューが1枚、三つ葉、ねぎ、味玉が盛られてます。麺はパッツンの低下水で、白く細い麺でした。風味があり、程よいかたさがあるのだけれど、大盛で多く茹でたせいなのか、技術のせいかくっついた麺も混じってたのは減点。なぜこのあごだしでローストビーフなのか、これもよくわかりませんでしたが、炙りの豚チャーシューはその場で炙ってないですがあごだしにあってて美味しかったです。あごだしが強めで、少し後味に残るくらいなのに対し、少しそれにしては塩気が弱い。もう少し塩でも醤油でも味を足した方がバランスは良いように感じました。まぁ、健康的には出汁で幅を出してる分塩分控えめで食べられるから良いのかも。これは好みかと思います。自分はあごだし自体が好きなので、最初のインパクトは結構良かったものの、食べ進めると飽きがきてしまいました。もしかしたら大盛だから薄く感じたのかもしれません。味玉は半分で味がしみてて、なかなか美味しかったです。次は大盛にしないで食べてみたいです。厳しいことは書いてるものの、結構ポテンシャルはあるような気がしています。今一歩の改善で結構変わるかも。次は柚子のらーめんか、酸辣湯麺を食べたいです。ごちそうさまでした。",
            "2020年8月12日（水:晴れ）現在、コロナの影響で東京事務所は閉鎖状態。本日は、複合機の障害が発生し、事務所に行くことになりました。そして複合機を復旧させてから昼飯を食べに行くことにしました。今日は、久しぶりにラーメン店のこはるに行ってみようと思い炎天下の中を歩きました。こはるのお店の前に来るとコロナの影響でお店は閉店。ゲッと思ったが少し前を見るとラーメンのノボリが目に留まり５-６歩、歩くと日本橋天馬さんがありました。早速、店内に入店。券売機で“あごだし中華そば”850円を購入し空いている席に着座。麺硬めで注文。暫くしてラーメンが着丼。早速、スープを一口。煮干しの風味が効いたスープで美味い。麺は細麺ストレート。コシがありスープに絡み美味い叉焼は大きさ8×5㎝ぐらいでしょうか今日はボールペンを持っていかなかったので目分の目で測定。厚みは5㎜～15㎜ぐらいはあったと思います。それなりの厚みがありなんか嬉しく感じました。そうね、煮干し系のラーメンでよく粗刻みの玉ねぎが入っていることが多いが、このラーメンにも入れた方が煮干しの味がより引き立つのではと思いました。美味いには、うまいが天馬さんでしかない個性を引き立たせる工夫が必要かな～と思った次第です。ご馳走様でした。",
            "引き続き、一日おきに在宅テレワークと出社をしておりまして、出社した際にはお店でのランチを楽しんでます。この日はコレド室町の横の通り（江戸桜通り）を歩いていたら、まだ入ったことのないラーメン屋さんがあったので、すんなり入店。以前はお昼時は混んでいたであろうと思われますが、並ばずに入れるのは、お店の方には申し訳ないですがありがたいですね。入口近くで食券を購入。店内はカウンターのみ10席ほどです。食券機のメニューには　・煮干し出し醤油ラーメン　・和風柚子塩ラーメン　・スーラータンメンこちらの3つがあったので、柚子塩ラーメンにしてみました。麺硬めでお願いします。お店の奥の方のカウンターに陣取り、待つことしばし。大ぶりの木のスプーンと共に柚子塩ラーメン着丼です。具は、みつば、メンマ、チャーシュー、味玉、とうもろこし。芯の付いた輪切りのトウモロコシが珍しいです。ちなみに味玉はトッピングしなくても、半玉付いてくる模様。麺は博多ラーメン的な細いストレートぱっつん麺です。麺硬めにしておいて正解でした。なんならバリカタでも私は嬉しいかも。麺の替玉とかはやってなさそうでした。スープは塩の感じよりも柚子みが前面に出てきているタイプで、好みは分かれそう。味玉とシャーシューは美味しかったです。芯付きのトウモロコシはちょっと食べにくいかな（笑）"
        ]
    },
    {
        "store_id": 109,
        "name": "T'sたんたん 池袋店",
        "latitude": "35.72999183866732",
        "longitude": "139.710737384916",
        "review": [
            "BLOG記事　http://saiyuhki5.livedoor.blog/archives/18027235.htmlベジを愛する皆sama食べるのが大好きな皆samaこんにちは♪こんばんは(ﾉo・ω・)ﾉ♪本日、ミートフリーマンデーにUPする今回の動画＆記事は♡このBLOGでも何回かご紹介しているVeganラーメンのお店Ｔ’ｓたんたん　　san (σ・∀・)σ　またまた季節限定メニュー出ましたが最近、五葷抜き対応不可な限定メニューが続いていて。。。今回も見事に五葷抜き対応不可なのですが、だがしか～し朗報が　 ♪((O(*・ω・*)O))♪メインのラーメンは食べれませんがセットメニューの方は食べれることにヾ（喜*・ω・*）ノ どのラーメンにもセットとして付けれるようになった　(ノ^^)八(^^ )ノってことで、久々に頼んだオリエンタルベジタリアン（五葷抜きベジ）が唯一食べれる定番メニューを久々に頼んでみました♪■ゆず野菜ラーメン（五葷不使用Ｖｅｇａｎラーメン）に、季節限定セットをプラス♪ゆず塩ラーメン、池袋だとじゃんがらsanでも食べれるのでそんなに同じ味のラーメン食べようと思わなかったけど久々に注文(σ・∀・)σセットに出来るとウキウキしちゃうなり～♪　ｷﾀ━━━(ﾟ∀ﾟ)━━━!!!めちゃくちゃ美味しい～♪駅、改札内にお店があるから途中下車しても食べれるyo♪池袋、上野、東京駅に各店舗あり☆彡ゆず野菜ラーメン、こんなに美味しかった？ってお味でした ( ´艸｀)ﾑﾌﾟﾌﾟ　詳しくはYouTube動画見てne　(*￣Oﾉ￣*)https://youtu.be/5UV1KpndBrg行列とかも無くて便利☆彡今回のセットのご飯は■ベジチャーシューご飯（小）スッキリしたジューシー感でとっても美味しかった♡セットのデザートは■黒蜜きなこ豆乳ヨーグルトこちらも美味しい～黒蜜きなこ好きは外せないです♪この、ご飯とデザートのセットが+350円で付けれたら付けちゃう ( ´艸｀)ﾑﾌﾟﾌﾟいつも限定メニュー、五葷抜きじゃない時、せめてセットメニュー付けれるようにして下さい (TωT )って思ってたから嬉しい～感謝感謝☆彡",
            "JR池袋駅改札内にあるお店「Tsたんたん 池袋店」。6月下旬の夜に初めて訪れました。先ずはお店に入り、直ぐ左手に設置された自動券売機にてチケットを購入します。この日は「瀬戸内レモンの冷らーめんセット」(1280円)を購入しました。《瀬戸内レモンの冷らーめんセット内容》・瀬戸内レモンの冷らーめん(小麦麺を選択)・ふっくら大豆ごはん・スイーツ胡麻豆腐待つ事しばし、番号を呼ばれラーメンを受け取り口で受け取りました。「瀬戸内レモンの冷らーめん」の麺は細ストレート麺。具には大豆ミート、青菜、もやし、スライスレモンなど。早速いただいてみました♪スープはレモンの酸っぱさが際立っており、後味さっぱりで暑い日にピッタリですね。麺は少し長いので噛み切るのは大変でしたが、スルスルと滑らかな食感が良いです。大豆ミートはチャーシューと食感は変わらないですが、ヘルシー感があって良いですね。程なく完食しました。ご馳走様でした。",
            "火曜日の20:00ごろ到着。並ばず入れました。お昼を食べそびれお腹ぺこぺこだったので、通りがかりに入店。ヴィーガンでヘルシーだし、担々麺がメニューにあって前々から少し気になっていました。白胡麻担々麺880円税込也を購入。何を注文したかが厨房でわかるらしく、チケットを渡すまでもなく「できたら番号でお呼びします」とのこと。明るく、お洒落で、ゆったりとお茶も飲める印象の店内は女性も入りやすく、事実先客二名は2人とも女性。後客三名も女性でした。１分ほどで呼び出され、丼を撮りに行きました。席に戻って実食。スープをひと啜り。甘味がありまろやか、それでいてさっぱりしたスープです。麺は細麺。具材はカイワレや糸唐辛子などの野菜がたっぷり。ですが、正直なところ、担々麺としてはもう一押し、旨味、辛味、深み、そして香りが欲しいところ。担々麺だと思わずに食べれば、ヘルシーで香りのセンスも良く、悪くない味わいだと思います。加えて言うと、こちらのお店は、味だけでなくトータルで価値があるタイプのお店だと思います。駅構内という至便性、配膳までのスピード、店内の雰囲気、全部込みで考えれば、いいお店かな、と思います。",
            "この日は、池袋で乗り換え都内を離れます。早めに家を出たので次の電車までけっこう時間があります。お昼も近い時間だったので、立喰そばでも食べるかと構内を歩いてみました。そんな時に目に入ったこちら。担担麺って辛いものが不得手なおじさんなので好んで食べないのですが、この日はどういうわけか気になり入ることに。→頼んだもの・白胡麻たんたん麺　＠880店内へ入ると、タッチパネル式の券売機が目に入り向かうことに。最初の画面から何を選べばいいかよく分かりません(笑)担担麺のお店と入ったので”たんたん麺”をタッチ。担担麺をチョイスするようですが、どれを選ぶべきか判断する材料もなく。なんとなく、白胡麻たんたん麺をチョイス。こういうのは配置とか見せ方の演出なんでしょうね。こちらワンオペのよう。やり手のそうな若いきれいなお姉さんのところへ行くと注文はすでに伝わっており、席で待てばいいと。白胡麻たんたん麺ですが、細い麺ですね。練りゴマの香りがなかなかいいです。早速いただいてみると、辛さはそれほどでもなく。味はわりと複雑なんですが、もう１つ突き抜けるところがあるとはまるかもなんですが。構内利用なので、サクッと食べれればいいんで、こういう具合でいいんですかね。",
            "夏もそろそろ終わりかけているので、冷たい麺をアップしておこうかと。こちらのお店の夏季限定の冷たい麺は、「花椒香る冷やしたんたん麺」と「７種野菜のサラダたんたん麺」の２つ。この日の気分で、花椒の方を食べることにしました。動物性の素材を一切使っていないベジメニューだとは信じがたいほど、暖かい麺同様担々スープの味が濃厚で美味しかったです。冷たい麺にありがちな、塩分や旨味成分が過多ということもないので、体にはあまりよくないと思いつつ、ゆっくりとですがいつも飲み干してしまいます。(あれ？ 冷たいたんたんはもしかして水を少し足して飲んだかも？ かなり前のことなので忘れました。暖かい方は前述の通りいつもゆっくり飲み干してます。ラーメンも蕎麦も飲み干すのはよほど美味しい時だけで、普段は残してますが。)ネギとモヤシとパクチーとオクラが載っていて、「７種の野菜～」には及ばずとも適度に野菜感があるのもよかったです。コロナ禍が続く中メニューの構成が変わり、エキュート上野店でいつも食べている黒ごま担々麺がこちらでも食べられるようになったのはいいんですが、全体的に価格がじわりと上がって、以前のように¥780で食べられるお手頃メニューがなくなってしまったのがちょっと残念です。間に合えば７種の野菜たんたん麺も食べてみたいです。",
            "ヘルシーで、キレイな彩りのラーメン。JRの池袋駅の中央改札内の店である。わらび餅の「かねすえ」の横、長年「ロンドン パブ」があった場所で、中央改札内で、唯一喫煙できる場所でもあったのだが、最近無くなってこの店に代わった。この店、いかにもヘルシーで軽食的な雰囲気が漂い、当然に、女子率が高い感じである。オヤジが舞い込んで、雰囲気を壊さぬよう配慮していたが、今回、かなり空いていたので、突入。券売機&キャッシュオンデリバリータイプ。「野菜柚子ラーメン」(950円)＋「トマトごはん」(100円)　――　写真の通り。まず、見た目が、キレイ。鮮やかであり、美しい。極細麺に、澄んだスープ。彩り野菜たちも、雰囲気がある。フライドれんこんが、食感的にも味わい的にも良いアクセントになっている。はんなり優しく滋味深い雰囲気のラーメン。柚子片の香りも爽やか。また、柚子胡椒も少しづつ馴染ませて味変していく。トマトごはんも、トマトの良さがよく出ている。淡く、ほど良い酸味も心地良い。その合わせ技も、なかなか良い。ご飯とラーメンスープの相性も考えられているか。軽い感じの食事として、なかなか良かったと思う。満足。ごちそうさまでした。コロナの影響でか、テーブルアイテムがまとめて提供台あたりに置かれていたので使わなかったのだが、ブラックペッパーなどもきっとよく合ったであろう。また、機会があれば、女子の邪魔にならない程度に訪問してみたい。接客も丁寧で、親切だった。何度もお礼を言っている老婦人が印象的だった。（文責：京夏終空、2020.8.16）（4件/3.06）",
            "2020年、ラーメン63杯目(^^)本日はJR池袋駅構内にある「T′sたんたん」さんを初訪問してみた。ベジたんたんとベジらーめんがウリのお店らしい。店内に入り、券売機で「柚子香る和風らーめん(750円)」をポチッとし、食券を差し出す。ベジタブル＝健康的を連想し、このラーメンは身体に良いのだ！と勝手に思い込む(^^;6,7分で呼ばれ、受け取りに行くと、ほぅ…綺麗な盛り付けで、見るからに優しそうなラーメンじゃないの〜♪ん？綺麗なレアチャーシューかと思ったら、赤かぶじゃないか〜(^^;そりゃそうだよね…動物性不使用なんだから！まずは透き通るスープを、一口頂いてみようかね。あぁ…名前の通り柚子が香り、肉・魚介類・卵・乳製品を一切使わないと言うスープはあっさりしており、梅肉の酸味と唐辛子の辛味がピリッとして、なかなか美味しいわぃ(^^)うん…旨いよ！麺は細麺を若干手揉みしているのかな？上品な味わいでこちらも旨しだ。具材はネギ・もやし・赤かぶ・青菜・梅肉のみ！ヘルシーだね〜(^^)だけどせめて、チャーシューくらいは食べたいな(^^;ある意味、ここでしか味わえない味、と言う一杯だったかね。スープと麺は美味しかったけど、肉がないから物足りない…そんな感じでした〜(^^;健康診断が終わってからは、酒もラーメンもやりたい放題だから、チト気をつけなきゃな〜(^^;ごちそうさま。",
            "情報量は日本一！日本全国のベジタリアンカフェを巡るベジカフェ大好き！マクロビマウスのブログより投稿しています。　～ベジカフェ紹介 ２３８２店目～２０２０年４月２日東京都豊島区池袋駅構内にあるティーズたんたん へ２０２０年４月１日にオープンしたオールヴィーガンのラーメン屋さん東京、上野、成田に続く５店舗目となります。場所は池袋駅構内（改札内）でとっても便利！全１９席の店内、入店したらタッチパネルで注文＆会計チケットに書かれた番号で呼ばれたら取りに行き最後に食器も自分で戻す、完全セルフサービスの流れ。今回は、野菜たっぷりのT’sたんたん麺　１０８０円を注文動物性不使用を感じさせない満足感！スープも濃厚でとっても美味しかったです～詳細レポはコチラをご覧下さいね↓↓https://macrobimous.blog.fc2.com/blog-entry-2738.html",
            "平日12:00に訪問。お昼ちょうどでしたが、店内は空いていて直ぐに着席出来ました。駅構内にあるお店。明るく綺麗な店内で女性客が多かった。券売機で食券を購入する形式です。汁なし坦々麺のセットを注文。",
            "胡麻好き、ごまだれ好きにはたまらない！池袋到着ー。お昼ご飯食べよー。駅中だけど前見て美味しそうと思ったこちらへ…、ティーズたんたんさん！お店は坦々麺のお店です。白胡麻、黒胡麻、痺れる汁なし坦々麺、など色々あります。あと普通の醤油ラーメンや、ヴィーガンラーメンなんかも。駅中ということで狭いですが、きれいなカフェみたいなのお店でヘルシーなラーメンって感じですね！金胡麻ラーメン注文。濃厚クリーミーという謳い文句に惹かれました。お味はなるほど濃厚クリーミー！ごまだれだけど、飲みやすいクリーミーなスープに仕上がっていて、ごまだれ好きにはたまらない一杯です。多めの野菜でさっぱりと食べられて、とても良い感じ。ナッツのクリームの塊や、肉味噌の塊を崩して食べるそれは、ラーメンらしからぬクリーミーさ。うま！おいしかったです！ごちそうさまでした！"
        ]
    },
    {
        "store_id": 110,
        "name": "アナタゼッタイセアブラタリテナイ",
        "latitude": "35.732946738674954",
        "longitude": "139.7406208849249",
        "review": [
            "アナタゼッタイセアブラタリテナイ (東京/巣鴨)東京都豊島区巣鴨駅1-14-1《塩肉セアブラ ¥1,200》《生卵 ¥50 バター ¥50》JR山手線 巣鴨駅から近いところ、「まるえ中華そば」の定休日の水曜日に間借りで2022/7/6にニューオープンしたラーメン店。水曜日しかやってないので訪問難易度が高めです。場所は元々「Japanese Soba Noodles 蔦」のあった場所です。店主は目黒の「ONLY ONE NOODLE 壱富士」で働かれていた方。注文は\"塩肉セアブラ\"と生卵とバターです。食券を渡すと、あらかじめセアブラの量を決められます。もちろん一番多めにしてもらいました。スープはあっさりとした塩清湯。カエシのキリッとした塩加減も良い塩梅で美味。麺の上に乗ったセアブラをスープに溶かして味変するのがとても良い。セアブラ本来の甘味と醤油味がよーく染み込んでいて美味しいです。これはたくさん食べてもワタシゼッタイセアブラタリナイ。また、追加の生卵は丼にぶち込んで月見へ変貌。塩清湯にセアブラ、生卵、バターが混ざったら、そりゃ悪魔的な背徳感のある味になりますよ。麺は平打ち縮れ麺。ゴワッとコシのある硬めの茹で加減でとても美味しいです。トッピングはセアブラ、生卵、バター、ネギ、メンマ、チャーシュー。とくにチャーシューは端が赤いタイプの分厚めのバラが7枚。吊るし焼きなのかどこかスモーキーな香ばしさが感じられとても好みです。\"セアブラ\"と言っても二郎系とは全くの別物で新ジャンルと言っても過言ではない。とても好みの一杯でした。ご馳走さま極めました。#アナタゼッタイセアブラタリテナイ #塩ラーメン#セアブラ#背脂#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン食べ歩き#ラーメン好きな人と繋がりたい#ラーメン男子#ラーメン女子#麺活#ラーメンランチ#ラーメン巡り#グルメスタグラム#ramen#巣鴨ラーメン#巣鴨グルメ#りゅーめん東京#りゅーめん豊島区#りゅーめん巣鴨投稿者 @ryumen827",
            "5月祝日、晴れた良い日、11時50分ごろ着、2席ほど空きがありすんなり座る。まるえ中華そばを目指して来たが、どうも水曜だけ間借り営業の店に当たったようだ。注文は券売機式、塩肉セアブラ　1300円（税込）を注文。セアブラ量を選べるんですが、とりあえず普通にしておきました。12,3分程度で提供、麺がイカついので茹でるのに時間かかるみたいですね。ビジュアルは、結構珍しいというか。まぁ、塩らーめんでセアブラってのが珍しく感じただけかもしれない。麺。硬め、しっかりと食った感がある。縮れた平打ち麺。きしめんを縮れさせて、だいぶコシを足した感じ。うまいな、塩ダレにしたくなる気持ちはよくわかる。汁。がんこ系のような塩気の強いタレ、スープは動物系の清湯、ただこれが弱いのかなんか汁全体としてボヤッと感じる。トッピング。肉、ねぎ、セアブラ、めんま。めんまが食感があって良い感じ。肉はシカシカしてるタイプ、個人的には1,2枚あれば良いかな。セアブラは、個人的には多めが良かったと思う。汁の塩気が強いのは、結局アブラの甘さに負けないためなんだろうけど、セアブラ普通ではまだ塩辛かったし。さて、ラー油を投入すると、だいぶわかりやすい味になって、食べやすくなった。個人的には、セアブラ多め、ラー油投入が理想かな。",
            "アナタゼッタイイカセアブラタリテナイ（この日限定）1400円乾物系動物系？塩スープ細ストレート麺吊るし焼き豚バラチャーシュー3、豚バラ煮チャーシュー、白ネギ、メンマ、味付け背脂こちらのひよこさんと中華そばえもとのえーいちさんとのコラボってことで！午前中バタバタだったんで間に合うか微妙な時間だがダメもとで向かってみることにw13時過ぎ、店頭待ち無しで、あれ？っと、店内入ると先客2名で、あれ？っとおっと、えーいちさんがメインで作ってるね、ちょうど落ち着いたところとのこと券売機で購入し空いてる席へ、お水はセルフほどなく到着茶色い背脂とチャーシューゴロゴロ！笑スープ一口、うはっ！、イカだ！、イカクサさ全開！イカ煮干の塩は初めてとのことが、あっさり感もありエンミはしっかりだがバランス良くグビグビ飲めるね、美味しい(^^♪ここに特注したらしい細ストレート麺がツルツルプリッと旨いね、良く合うね～確かにえもと関連では食べたことの無い麺かも更にこちらの背脂がいいね、甘く適度な脂感がマッチしてる、質がいいからか重くないんだよね～大きな塊の背脂があったかと思いきや、もう一つ肉のついた大きな豚バラな煮たチャーシューもあり、こちらもたっぷり背脂とホロホロ繊維質のお肉が。。。更に吊るし焼きされたと思われる豚バラチャーシューもゴロゴロと3つほどこちらは香ばしくムッチリした仕上がり、ちょいと噛み切れないのは玉に瑕だが味はいいねしかも3つあるんで結構咀嚼に難儀。。。笑たっぷりの白ネギもシャキシャキメンマもしっかりいや～美味しかったが、肉多くて腹パンパン、滝汗止まらず、スープ完飲出来ず笑後客4～5名程、まだまだ40食残ってる言ってたな～最近の中目の限定の日の状況（13時には終わってることが多い）から間に合わないと思ったが予想外に大丈夫でした！平日の巣鴨って場所と金額がネックだったかな？？？あとBGMがずっと蒲田行進曲だったのがまた独特の雰囲気でクラクラ笑そして帰りのマスクの中はずっとイカの香りが。。。笑",
            "巣鴨に今年7月オープンした「アナタゼッタイセアブラタリテナイ」。「まるえ中華そば」の定休日である水曜日を間借りしての営業です。店主さんは元目黒の「Only One Noodle 壱富士」店主。今年1月に高円寺「黒黒黒」間借りで「アナタゼッタイ～」を始め、間借り移転したかたちになります。場所は「Japanese Soba Noodles 蔦」があった場所で、巣鴨駅から徒歩2分ほど。店舗右手エントランスに椅子があり、満席の場合は食券を購入後そちらで待ちます。主なメニューは以下のとおり。「塩セアブラ」900円「超塩っぱい塩セアブラ」1000円「塩肉セアブラ」1200円「最後の晩餐」1200円　※スープ無しセアブラのみ　限定5食「追いセアブラ（別皿セアブラ）」150円　※山椒orバターorにんにくor生姜or辛味「セアブラワンタン（3個）」200円店内はカウンター9席でスタッフ3名。柔らかい丁寧な接客が良い感じです。「塩セアブラ」900円セアブラの量を多め、普通、少なめから選べて多めで。チャーシュー2枚、メンマ、ネギ、たっぷりの味付きセアブラです。スープは意外にもアッサリとした塩清湯。コンソメ的な洋を感じるスープです。たっぷりのセアブラは大きな塊もあり、艶めかしいほどにツヤツヤ。単体で食べると上品な甘さに適度な味が付いています。ラーメンで思い浮かべる「背脂」よりも質が良く、甘みも爽やか。この背脂と塩清湯が混ざると、アッサリなのに旨味とコクがある絶妙な味になります。麺は縮れた平打ち麺で硬めの茹で加減。ワシワシと言うよりブリンブリンな麺です。2枚のチャーシューは縁が赤い分厚いバラ。焼豚を蒸しているのか、フワっとしつつも肉の繊維しっかりで美味しい肉です。ザクザクとしたメンマ、たっぷりのネギが良いアクセント。特に大きくカットされたネギが存在感があり、セアブラを最後まで飽きずに食べさせてくれます。店名に「セアブラ」とあるのでチャッチャ系や二郎系を連想してしまいますが、全く別モノ。中毒性はあれどジャンク過ぎず、良質なセアブラを軸にしたなかなか新しいラーメンでした。",
            "セイラ・マスが怒鳴っているそれでも男ですか！軟弱者！暑い暑い夏の平日13時30分、名店の限定冷しばかり食しているこの頃、逃げちゃダメだ！逃げちゃダメだ！との事で、アナタゼッタイセアブラタリテナイ、その通り❕ よっしゃー券売機の前で、セアブラ行きまーす！ ビール2本300円券 セアブラマヨネーズ月見セアブラセアブラワンタンセアブラマヨネーズは、名は体を表す！半分でビール1本いってしまったもう1本！見せてもらおうかセアブラの性能とやらを！塩スープ旨！ミノフスキー粒子、戦闘濃度散布！麺、ジロリアンも満足なワシワシ！つ、強い！ワンタンファンネルはセアブラ＆チーズだ！ビール弾幕薄いぞ！ 何やってんの！悲しいけどコレ戦争なのよね！ 気付いたら、完飲完食してた、、認めたくないものだな若作り故の過ちと言うものを、、セアブラの操縦は君には無理だよ悔しいけど、僕は男なんだな、、セアブラまた行きまーす！キシリア様に伝えてくれアレは良いものだ",
            "塩セアブラ＋セアブラユッケ丼(900＋400)ライスオンセアブラニキミノッケテアルヤツ",
            "塩肉セアブラ(背脂多め) ¥1,300バター ¥100生卵 ¥100今日は水曜日だということで、此方へやって参りました。厨房を眺めていると色々背脂の工程があります。脂をちゃっちゃしてチャーシュー載せて、味付きの背脂載せて。見た目によらず意外にあっさりしています。スープとチャーシュー、うまいねぇ。",
            "巣鴨の「まるえ中華そば」にて水木限定で間借り営業するラーメン店。店名の通り背脂ラーメンのみ、ベースは塩味で自家製の太麺という点は、普段のまるえ中華そばと類似している。塩ベースであることから驚くほどさっぱりと食べ切ることができる。背脂は2種類。特に目立つのは、どんぶりの真ん中に盛られるはメンマや角切りチャーシューと一緒に煮込まれた背脂、醤油ベースで出汁の味が強く佃煮のよう。多めや少なめなど好みに応じて量の調整も可能。週2回の限定営業ということもあってか、昼時には数人が列を成す。営業しない日もあるのでTwitterでの事前チェックが安心。",
            "JR山手線 巣鴨駅南口より徒歩2分程にある、ラーメン屋の【アナタゼッタイセアブラタリテナイ 】水曜日限定のお店で、まるえ中華そばの休みの日に間借りして営業してますよっと。元々高円寺にあった店がこっちに来ました〜。確かに背脂足りてないかもと思い行ってきました！ラーメンとライスを注文したけど、このラーメン見てください 笑たっぷり背脂が乗っかってますわ〜、これはビックリ 笑ほんでチャーシューも分厚くカットされたのが3枚と豚の角煮まで入ってます！麺はストレート麺でスープと絡み合って美味しいですよ〜。いや〜しかしこの見た目のインパクトはすごいですね！",
            "塩セアブラ ¥900＋生卵 ¥50初訪。『まるえ中華そば』が定休日の水曜日のみの営業。店に入ったら友がいた。何となく勝手に「塩っぱうま〜」なものをイメージしていて生卵を。一口啜ると、「んっ⁉︎」塩っぱく無い。むしろ優しい塩み。合わせる麺は極太縮れ麺で、もちっとという感じでは無くどちらかと言うとゴワワシに近い。チャーシューは肉肉しく、メンマはコリコリ。セアブラはチャッチャでは無く見ての通り、ゴテッ⁉︎ ドサッ⁉︎ そんな感じで、振りかけるというよりは乗せるという感じ。当然味覚だけで無く食感インパクトもあった。そして何口か啜ったあとは浸け卵としての味わいも愉しんだ。ところで、食べてる途中で気づいたのだが、セアブラを使った丼物や、追いセアブラで色々と味の変化を愉しめたりと、他にも気になるものがいっぱいあった。もう少し予習してから向かえば良かったかな..."
        ]
    },
    {
        "store_id": 111,
        "name": "SAMAR",
        "latitude": "35.64518697653557",
        "longitude": "139.7105872701284",
        "review": [
            "醤油らーめん850円動物系魚介系醤油スープ中細ストレート麺ちょいちぢれ豚バラ巻きチャーシュー（ボルケッタ）2、ルッコラ、カイワレ、山えのき醤油らーめんが始まっていたらしく。。。14時頃先客1名後客無し。。。口頭注文、伝票で後会計。。。基本塩と同じ具材にルックスなのかな？、ただタプナードはつかないのね。。。独特の風味に後味に酸味？を感じるが美味しくキレのある醤油スープ、スープは一緒でタレが違うだけかな？麺も同じ中細麺でツルツルプリプリ変わらず美味しいね、スープにも良く合うしばらく食べ進めると、ボルケッタとルッコラと麺を合わせたときのスープの一体感が凄い、単独で飲んだ時に比べバランスが良くグビグビいける(^^♪これは醤油もいいね。。。",
            "21年3月　初訪問各線恵比寿駅から徒歩5分以内線路沿いに坂を登ったところで営業しているラーメン店定期的に食べログ上のデータをチェックしていて見つけた店の1つ週末11時50分店内入店昼間に雑用を済ませ付近で昼食かな、と思って少し歩いたところで目の前に小洒落た雰囲気のラーメン屋が見えたので少しだけ検討して確定店内はカウンター少しでフロア全体にテーブル席が拡がって綺麗＆開放感満点夜は「サカナバル」って店になるらしく、ラーメン屋は昼限定の営業みたい入り口近くのテーブル席に座って発注を・塩ラーメン（850円）醤油ラーメンのほうが個人的には好きだがメニューの順だとこっちのほうがオススメそうだったのでこちらに5分ほどの待ち時間で丼が到着薄く澄んだ色のスープに中太の縮れ麺、チャーシュー3枚、山えのきとルッコラが少々丼の中も店の雰囲気と同じくおしゃれな感じ満載スープは飲んでも見た目そのままの透明感あるスープ、生ハムを中心に鰹、鰯、豚etcで多彩な構成よく考えられていてラーメンの、、、というよりそのままスープでも出せそうな仕上がり。良好。(^^)麺は希須林さん監修とのこと。よく聞くような製麺所ではなく老舗の中華料理店のを使っているが麺はしっかりしていて邪魔しない。チャーシューは肉を巻いたような仕上がりだ、、、と思って後から読むと「ボルケッタ」という作り方？をしている。ローズマリーや山椒を豚バラ肉で巻いて焼き上げて焼いている、、、そうで。理屈はともかく肉感がありつつも柔らかく仕上がっていてこちらも良い。3枚入って量も多め。中央に盛られた山えのきはポルチーニで味付けしていてここからもスープに味が染み出します。食事はものの数分程度で終了行ってみて飲み屋さんの昼営業形態だと知りましたが思った以上のレベルでフツウのラーメン店でも通用しそうですご馳走様でした。",
            "雲丹つけ麺戴きました。麺は角極太ウェーブのエッジに尖りがある東京中華の老舗「希須林」監修のデュラムセモリナ粉をブレンドした特注麺で、啜って喉ごしを楽しむよりもモチっとした食感と麺自体の旨味を噛み締めて味わうタイプの麺です（麺量：茹で前２２５ｇ位で腹９.５分目といったところです）。つけ汁は酸味と辛味とオイリー感の無い粘度ドロドロな濃厚雲丹味で、生ハム出汁とコクのある雲丹が濃厚感を演出しているセロリ等の香味野菜の甘味が感じられるメニューにはトマトソースも入っているそうですが酸味よりも雲丹が十二分に発揮しているつけ汁に仕上がっています。具はメンマは無く、ローズマリーや実山椒が巻き込まれたスプリング状の巻き巻きバラ叉焼２枚と海苔１枚とカイワレと軟々半熟茹で玉子１個分が別皿で提供され、青葱がつけ汁に飾られています。麺をつけ汁に浸して戴いてみると、麺に和えてある魚介系出汁が黄橙濁した濃厚雲丹つけ汁と合わさり香味野菜と共に絡まりジュル・ジュルジュルっと汁跳ねに注意しながら美味しく啜れました（最初の熱いうちにつけ汁に数秒長く浸して戴く方が極太麺に味が浸みて、サッと浸して戴くよりも美味しかったです。最後の方はつけ汁が冷えてしまい麺に熱が伝わりませんでした）。途中、別皿に入っている「茎ワサビ」と「柚子皮」を麺に乗せて戴くと、ワサビのスッキリ感が濃厚雲丹を和らげ柚子皮よりも気に入りました。スープ割は残念ながら提供されていませんが、お腹に余裕がある方には「〆のリゾット飯」がありました。お店は、恵比寿駅西口から線路沿いの急坂を上がったところに佇んでいて、ガラス張りの店内からはお日様の温もりが感じられました。茎ワサビと柚子皮はこちら⇨ http://blog.livedoor.jp/d52001037/archives/9663969.html",
            "お天気も良くご機嫌も良い休日恵比寿駅の線路沿いの坂道を登る「サカナバル」と書かれたお店にすぐ着く小さいけどテラス席もあり、店の窓も全開で風通し良しなんだか良い予感です(*^^*)友人のお誘いでもなければ「恵比寿」なんて洒落た地来やしません。地味な生活に灯りをくれますね。着席と同時にビール二丁オーダー♪(*^^)o凵凵o(^^*)♪さてさて早速のご対麺!!!ラーメン！ｷﾀーヾ(°∀° )/ー!ほほ〜オシャレな盛り付けこちらのトッピングの豚はポルケッタっと言う調理方法らしいよ。柔らかすぎず旨し。サラダ菜やカイワレも満載で一見ヘルシーサッパリと飲めるけどコク深さもあり旨みあるスープツルシコ麺がスルスルと心地よい。雲丹つけ麺もｷﾀーヾ(°∀° )/ー!オシャレなトレーでの提供つけ汁がもうそりゃーウニウニウニウニウニ好きにはたまらんね(*´ω｀*)麺に絡みつくウニエキス流石、サカナバルさんの所業を感じます海を感じたい方に是非オススメなつけ麺デスね！良し。趣良し。味良し。満足也(*^^*)美味しゅうございました(-人-)",
            "恵比寿に2020年12月オープンした「SAMAR（サマル）」。「サカナバル」が昼営業に二毛作で始めた無化調ラーメン店です。場所は恵比寿駅西口から線路沿いに南に坂を上って徒歩3分ほど。元々バルなのでお店の雰囲気はオシャレです。主なメニューは以下のとおり。「塩らーめん」850円「雲丹つけ麺」1180円「ルーロー飯」750円なお、緊急事態宣言で一度休業し、2月11日からは「noodle bar SAMAR」として営業再開。3月7日までは11:30から20:00まで通し営業となり、おつまみ系のメニューも充実してます。「塩らーめん」850円具はチャーシュー代わりのポルケッタが2枚にキノコの和え物。グリーンリーフも乗って美しく。タプナードが添えられます。スープは一口目からイワシ等のサカナのフレーヴァー。ハーブ等で洋風のテイストもありますが、結構クッキリとした味わいです。サカナはオイルによるものか、途中からはアッサリお出汁に。生ハムが出汁のベースになっており、上品な味わいです。麺は硬めに茹でられた細麺「希須林」監修の麺だそうです。ポルケッタはベーコンの様に水分が抜け、スモークの様な風味。こちらはさすがバルと思わせる一品で美味しいです。添えられたタプナードはオリーブやアンチョビをペーストにしたもの。スープに入れるとオリーブの爽やかな風味でキリっと味が締まります。量はあまり多くないので、水餃子セットやルーロー飯ハーフとのセットが良いかも。オリジナルで上品な一杯でした。",
            "とまそんのブログ： https://www.ramentabete.com/entry/2021/01/11/090000とまそんのYouTube： https://youtu.be/PMBCmjOXWCU＜２０２１．０１＞ 淡麗 塩ラーメン ＋ しゅうまい ＋ ヱビスビール 小瓶　店を向かおうとすると、あ・・・こんなところに坂道があるのね。しかもここだけが急じゃないか。昨年、ロードバイクを買ってから急な坂道見ると、チャリで昇ってみたくなるのは病気なのかしらん。ま、不動前から目黒へ続く坂道（ホリプロあるとこ）に比べりゃ可愛いもんだが・・・。しかし在宅ワーク増えて、年齢も重なってるから、最近足がずいぶん細くなった気がして怖い。寒さが厳しいからチャリ乗るの辛い・・・。    ＜酒＞ ヱビスビール！ここは恵比寿！創業の地で味わうプレミアムビール旨し！ 　一回めの上京の時は、すでにサッポロビール恵比寿工場は亡くなっていたのですが、ブルートレインを利用したビアホールがあったような記憶。いわゆる合コンってなのをやってたっけか。いい時代だったな。その後ガーデンプレイスが華やかだったような覚えがあります。そして香月に引き込まれて〆ラー食ってたような？？。恵比寿でビール！ヱビスビール。プレミアムと言う言葉が定着するずっと前から、ちょっと特別なビールであり続けた旨さ！。若い時は、何が違うんだ！なーんて正直感じていたのですが、本当のビールの旨さが分からなかったから、就活でビール会社全部落ちたのかしら（汗）。ちょっと昔の恵比寿での思い出に耽りながら、苦味を味わう楽しさよ・・・。    ＜しゅうまい＞ 実に大ぶり！凝縮する豚肉の旨味！海老香り高い辣油を絡めて食らう旨さ！ 　そう言えば、最近しゅうまい食ってねぇな・・・と言う軽い感覚で追加注文。私、関西オリジンで餃子の王将が勢力強い京都生まれ。なのでしゅうまいよりは餃子で育った次第。ただ上京してから、しゅうまいに触れるようになったかな・・・。帰省ではシウマイ弁当は必須！しゅうまい・・・旨いよね！。  　さてこのしゅうまい。でかい！旨い！。豚ひき肉が実にぎゅっと引き締まっており、シンプルに豚肉の旨さが味わい深いが、下味に工夫があるのか優しい旨さ！肉汁溢れると言う感覚ではないが、豚以外にコク深いイメージ。それに合わせられるタレが見事で、海老油というか、マイルドな辣油と言うか、それとの相性が絶品なのであります！。デカいからチビチビ食らう必要もないし、ガッツリと楽しめる逸品！。これで酒がメチャ進むのだが、小瓶だからすぐに空けてしまいました。これはサイドで追加すべしかと！。    ＜全体＞ 都会のバルらしい緑華やかな盛り付けと迫力の肉感覚！アミューズ溢れる一杯！ 　おおお！さすが渋谷区恵比寿のバル！実に都会的なセンス溢れる華やかなる麺顔じゃありませんか！。写真にするとどうしても地味に写ってしまうんだが、実物はもっと色鮮やかなんですよ！トッピングもスープも全て。まるでサラダボールのようなトッピングの緑華やかさ！。更に肉がドデンと鎮座しチャーシューと言うより肉料理とすら覚える迫力ですよ！。更に味変アイテムまでしっかりと備わっており、非常にアミューズ性溢れるハイセンス塩ラーメンと言う感覚！。    ＜スープ＞ 淡麗にして型破り！生ハムエキスに魚介の出汁感！香味野菜も華やかな展開！まさに比類なし！ 　しゅうまいでかなり満足度が高まってしまった気がするが（笑）、メインはラーメン。興奮がピークアウトしたかなと言った瞬間に配膳が完了！。それがこの麺顔です。  　まずスープ！ひとくち啜るとちょっとイメージと違って驚く。事前情報の「生ハム」が頭にあるまま食しますが、そんな単純な味構成ではありませんでした。いろんな意味でハイブリッド感ある旨さに驚き！。まず「生ハム」と「乾物感」の個性がありありなのが印象的。生ハムから滲む肉感には熟成された旨味が、潤沢に溶け出しているのがありあり。塩気はそこからきてると思われ、いつも食らう豚骨清湯とはまた違った感覚。柔らかいけど深い味わいがする塩気と感じます。この部分だけに意識をフォーカスすると「洋風らーめん」と感じてしまう。  　しかし「乾物感」が確かに溶け込んでおり、これはやっぱり日本のラーメンなのだと落ち着く雰囲気もありましょう。煮干しや節系から滲み出るエキスは、日本人の食生活の基本なのでDNAが思わず反応してしまうよう。非常に落ち着くのですよ・・・。なのでやっぱり「和風らーめん」ってな側面もあると思う次第。「生ハム」と「乾物感」のハイブリッド感は、和魂洋才と言う一体感に結びつきますな。  　ここからは種明かし的に蘊蓄を拝読しますが、肉感には生ハム意外にも豚挽肉を入れているのだとか。これはコンソメスープを作るときによくやりますな。また手羽先のエキスも溶けているとのこと。「サカナバル」と言う割には、魚類より肉の方が得意なのかと感じます（笑）。更に香味野菜やハーブも数種類溶けているとのこと。また、個人的には森の香りがしたように感じて、シャンピニオンが溶けているのかと思いきや、正解はポルチーニ茸だとか！。これは思い切り外したー！。淡麗な塩出汁の中に、これほどのエキスの溶け込みはすごいね！。    ＜麺＞ 透明感ある地肌のストレート角細麺！ツルツル滑り引き締まる歯切れが快感！出汁の浸透より具材を絡めた旨さが秀逸！ 　さて麺だが、とても今風のラーメンらしいキリリとした麺線を思わせるストレート細麺！。地肌の透明感がそう思わせるのか、とてもコンテンポラリーな印象がある角麺です。見栄えの通り、地肌がツルツルで寄り添い易いのでスープの持ち上げはいい感じ。ライトで一気にすすり切れるタイプです。そして引き締まりがあるので、プツプツとした歯切れが快感！。粉風味や甘みよりも、出汁との一体感で楽しむタイプかと思います。  　意外と出汁の浸透がしません。というかとてもゆっくり。なので噛み締めて出汁や具材の旨さと絡めて楽しむタイプで、汁麺の展開としては興味深い展開です。それでも中盤を超える頃からは浸透を許して、クチリと奥歯で潰して出汁を感じる旨さあり。  　もっぱらトッピングの薬味やら肉やらを絡めまくって食らいました。後で蘊蓄見たらデュラムセモリナ粉が少し配合されているのだとか。老舗中華「希須林」監修とのこと。担々麺の店のこと？。イメージが結びつかないが、そんなところも面白いね。    ＜チャーシュー＞ ボリュームありあり！まるで洋風肉バルの質感！ハーブの香りと脂の旨味が凝縮！ 　この一杯は８５０円。はっきり言って安い。上述の通り、味の工夫や発想の展開に裏打ちされた旨さもあるのだが、このチャーシューを食らうとそう確信しますよ。まず肉ボリュームがありあり。見た目は大判なるバラ肉スライス一枚のせ程度なのだが、その下にシンクロするように重なって沈んでる。しかも一枚一枚が分厚く、私の場合は端っこの切れ端まで入ってて（特別サービスなのか？）、３枚半もありました。  　そしてその肉が旨いからまた堪らん！。サカナバルじゃなくニクバルなんじゃね？。ハーブの香り深く塩気もしっかりしてて肉脂が溢れる旨さ！。そしてロースト部分の香ばしさが堪らん！。できることなら小皿をもらって移し替え、ワインでも追加注文して味わいたい食らい。当然肉質もよく柔らかさと歯応え両方楽しませてくれます。  　これも後から蘊蓄を見て答え合わせ。ハーブだと思ってたのは、ローズマリーとのこと。ああ・・・鶏肉だったら分かってたかも。先入観に囚われた。またそれ以外に実山椒が使われていたとのこと！。清涼感の強さを表すのはそれだったか・・・分からんかった（汗）。    ＜味変化＞ タブナード！？アンチョビと実山椒！そしてオーリブ他の溶け込み！芳醇なコクと香味に酸味が広がる！ 　これは配膳の時に、説明を受けますのでどういったものかは、食らう前に情報として確実に入ってきます。中でもアンチョビの個性が強めか？。独特のコクはスープに溶けると魚介の旨味に響くので相性よし。ただし酸味も同時に引き連れてきますので、人により好みが割れそう。ただ、酸味が足されてこそ味変化なので、少しづつ溶かして適量を見極めればとても楽しく旨いアイテムです。  　実山椒がアンチョビのクセを程よく中和している上に、清涼感を足し込んで全体を高めている様子。思いの他、こちらのお店は実山椒の使い手なのね。またオリーブが入ってることでコクの深さと香りがカオスで旨し！。創作系塩ラーメンに香味としてオリーブオイルと言うのもたまに目にするので、悪くない組み合わせなのです。    ＜他具材＞ 塩気の出汁に爽快な青さが染みるルッコラ！馴染み深いコリコリ食感の茎わかめ！どちらも麺に絡む楽しさ！ 　塩ラーで青菜系と言えば、小松菜か水菜？。そう単純にさせないのがまたナイス！。ルッコラがどさっと載せられております。この独創性あるスープにはベストマッチ。水菜でも違和感ないと思われますが、ルッコラの柔らかく青い香りは相性抜群！。スープに浸って柔らかくもなり、風味を少し溶かすこととなってもまた旨し！  　笑ってしまいそうなのは「茎わかめ」。ナムル風に味付けされてるもので、ここにこれ持ってきた発想が実に興味深し！。それ単体でも旨いし、出汁に混じっても違和感なしだが、個人的には麺に絡んだ時の歯応えや食感、そして旨さが狙い目なのだろうと妄想いたしまする。嗚呼、隅から隅まで楽しめる一杯だ！。    　総じまして「枠にとらわない味の展開なるも・・・しっかり纏まり感ある創作塩そば！確かに比類なき無化調らーめん！」・・・と言う感動の嵐！。実は最初、バルの二毛作店と聞いて、コロナ禍で大変だなぁとか単に感じていただけだったのだが、これほど完成度が高くアミューズ性が溢れるとは思いもよりませんでした。夜営業自粛のご時世ですが、バルメニューもすごく期待できそう。駅から急な坂道を登りますが直線距離は近いです。コロナ明けには夜も寄らせてもらいたい次第です。恵比寿に来たならここも昼飯重要候補！激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。   　　　昼どきに　　　息を弾ませ　　　坂道を   　　　登りて旨し　　　華麗塩そば   　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "平日昼どき話題の『綾川』さん、今日も列長いな〜諦めます…からの、ランチ難民中にふと見つけたこちらへ先客無し口頭注文食後会計キャッシュレス対応どうやら夜は『サカナバル』という名前でイタリアンでシーフードなダイニングバルを営業されてるみたいで、昼がラーメンの二毛作●淡麗塩ラーメン　850円淡麗ですね〜あっさり塩味に山椒が香るメニュー表を読むとどうやら生ハムから出汁を採ってるみたいめかぶも入っててフコイダンとろ〜だしなかなかトリッキーですね…麺はプリッと中加水の白い中ストレート丁度いいメニュー表によるとパスタに使うセモリナ粉が入ってるみたい『まちかど』さんと一緒でこのへんはイタリアンならではだBGMはハワイアンレゲエルッコラ入ってたり、あんまりない感じの珍しい味と見た目フォーを食べてる感覚に近いオリーブ、山椒、アンチョビなどを混ぜた別添えのタプナードで味変しても良いみたい●ルーロー飯　350円ハッカクの効いた甘旨肉にパクチーと沢庵がたっぷり料理、素材、味、音楽、付け合わせ、サイドメニュー、すべて国が違うっていう過去最多の国と地域が参加する平和の祭典TOKYO2021",
            "塩らーめん ¥850初訪。元は『サカナバル』という名の魚介料理中心のバルで、二毛作として昼は屋号も変えラーメンを提供。ランチメニューには他に醤油らーめん、雲丹つけ麺、ご飯ものでルーロー飯がある。ただ、時短営業中だからか？夜もラーメンは食べられるもよう。スープのダシは生ハムをベースとしていて、他に鰹やイワシ、豚挽肉、手羽先、ポルチーニ茸、香味野菜などを加えているらしい。その味わいは決してベーシックとは言えないものだが、かと言って個性が立っているという感じでも無い。でも味わったことのないちょっと不思議な味覚（何も伝わらない⁉︎笑）。塩みはしっかりだけどスープそのものは優しい。そのあたりは無化調故なのかな。麺はデュラムセモリナ配合で、トッピングとしてルッコラや山えのきなどが乗るので、一種イタリアンな感覚もある。別添えの薬味（タブナード）は確実な影響力があった。",
            "恵比寿西口から出て坂を上ったあたりにあるラーメン屋さん。サカナバルの場所で昼にラーメンを出していたのでランチ利用で訪問。塩らーめんをチョイス。自家製ラー油の水餃子もつけて水餃子を食べながららーめんを待ちます。スープは生ハムをベースということで珍しい！鰹やイワシ、豚挽き肉、手羽先、ポルチーニ茸、香味野菜なども加えているそう。塩味はしっかりだけど優しいスープ。具材の感じからもイタリアンっぽいテイストな印象。",
            "◆都内ラーメンめぐり⚫︎SAMAR（渋谷区恵比寿南）淡麗 塩ラーメン：850円◾︎食獣まろ http://instagram.com/menterromaro/ https://ameblo.jp/korinai-menmen/"
        ]
    },
    {
        "store_id": 112,
        "name": "らーめん金伝丸 渋谷道玄坂店",
        "latitude": "35.65880773870855",
        "longitude": "139.69822888420575",
        "review": [
            "渋谷に数店舗経営するラーメン屋。前から看板が目立って気になっていたのと、家系ラーメンの「侍」が何故か休業していたので物は試しと入ってみた。金伝丸は「渋谷系豚骨ラーメン」を自称するラーメン屋だ。「名物特丸(950円)」を注文。太麺か細麺か選べるので太麺でお願いした。提供されたラーメンは色々とトッピングが乗っていてお得感はあった。ただ肝心の麺量は少なめな気がした。替玉を前提としているのかもしれないが、替玉も150円と高く感じた。そして味なのだが、これが申し訳ないけれど美味しくない。ぼんやりとした味の豚骨ラーメンで方向性が掴めない。パンチが効いてるわけでもないし、かと言ってあっさり味で美味しいというものでもない。味は薄いけれどスープ自体はこってりと重くて、どのように楽しんで良いのかわからない。卓上調味料もコショウと七味がメインでスープの根本的な味を変えるようなものではない。それでも替玉すれば何か変わるかなと思って細麺で1玉注文した。どちらかと言うと細麺のが好みだったが、個人的な評価としてはお金を出して食べるレベルに達していないという印象だ。特に田舎に1軒しかないラーメン屋とかならまだしも、周りには「博多天神」のような優良チェーン店から、家系の名店「侍」や「大和田」が並ぶ激戦区なので、わざわざ「金伝丸」を選ぶ必要性がないと感じた。敢えて言うなら朝まで営業しているので深夜や朝に締めラーメンを食べたい層に需要があるのかもしれない。久しぶりに食べることに喜びを見いだせない食事だった。【点数】　★★★★★　5/10",
            "2022年7月10日訪問。久しぶりの東京です。さて渋谷へ。あっちへフラフラ、こっちへフラフラ。何だか覇気の無い感じがする。。。。新型コロナウイルスの影響か。。。。そんなことはさておき！飲むかご飯か！友人F君と彷徨いながら着いたのがコチラ！w「F君、疲れたよ。。何だか眠たいんだ。。」とりあえずビールで覚醒しよう！wついでにラーメンを食しましょう！！！！入ってすぐ左に券売機。すかさず財布から数千円を抜き出し券売機にパイルダーオン！「ビール」(500円)を2クリック！さて、ラーメンは。。。。選ぶのも面倒なので、お店イチオシをポチっと。「名物特丸」(900円)を2クリックwよし！入り口すぐのテーブル席を陣取る。食券を渡し即座にビール登場です (●´ω`●)キンキンに冷えてやがるぜ～！っと言いたかったが、普通の冷え具合でガックシ。。。ビールから遅れること6分で「名物特丸」登場！「名物特丸」ほぼ家系ラーメン。中太ストレート麺、豚骨醤油。チャーシュー二種類、味玉一個分、シナチク、ネギ、ノリなど。豚骨醤油なのですが濃度かキレかに寄せて欲しいかも。スルスルっと食べれる仕様なのでしょうか。。。疲れているせいなのかイマイチな感じでした。ビールでラーメンを流し込み終了。ご馳走様でした。",
            "この日は大好きなヒゲダンさんのライブ。娘と代々木まで行きました。まん防が発令された直後でライブ終わりの１９時５０分すぎ…渋谷でさえ行ける飲食店が限られてきました。ブラブラしながら、いいお店があればそこに行こう方式で巡り合ったのがこちららーめん金伝丸さん。盛況のお店ですが、ギリギリ座れました。ゆず塩丸930円に味玉１００円をトッピングしました。味濃いめ、麺細麺硬め。娘は豚骨醤油の特丸に角煮をトッピングした模様…。よく確認せずのトッピングだったので味玉がたくさん並んだビジュアルになっちゃいました(๑˃̵ᴗ˂̵)柚子塩はしっかり豚骨のベースに程よい塩と柚子の爽やかさが光ります。濃いめ正解！味玉はトロうま。ゆずもしっかり入っていてずーっといい香りですね。麺は軽く縮れたたまご麺みたいでスープとよく合います。細麺ながらも柔くならず○チャーシューは薄めの柔らかいタイプ。メンマは味染みで○娘が角煮を分けてくれ、トロうまでした。娘のスープは普通味なのにとても濃かったみたいです。本当は当初イタリアンを予約していたのだけど、、(T ^ T)ラーメンが食べたいとの所望の娘に応えましたよ。娘も喜んでいたのでよかったぁ〜(๑>◡<๑)楽しく美味しい渋谷メシになりました！！ごちでした(о´∀`о)",
            "■アクセス京王井の頭線・渋谷駅より徒歩1分JR線・渋谷駅より徒歩4分　■訪問回数初めて　■用途飲み会後の〆に　■概要渋谷のマークシティの付近にあるラーメン屋さん。本店はすぐ近くにあり、渋谷センター街の入り口付近にお店を構えています。　朝まで営業しているため、飲み会後の〆などに利用しやすいお店となっています。　■メニューお店の一押しはとんこつ醤油ベースのスープのラーメン。それ以外にも味噌や担々麺など、色々な味のラーメンがあるようです。　この日頂いたのは、人気ナンバーワンの特丸（900円）脂の量、味の濃さ、麺の硬さが選択できるとの事で、脂多め、味ふつう、麺硬めでお願いしました。プラス100円で替え玉もオーダーしました。　■感想飲み会の後に〆のラーメンが食べたくなり来店。スープは豚骨の旨味がしっかりと出ており、濃厚な味わいになっています。麺は細めのストレート麺で、硬めにオーダーしたため少し歯応えがあります。　上にドンと乗っている角煮が絶品で、トロトロの食感と脂の甘さが堪りません。替え玉までしっかりと完食し、無事に締めくくることが出来ました。これからも主に遅い時間にお邪魔することになりそうです。ご馳走さまでした。　■訪問時の点数3.27",
            "21年7月　何度目の再訪各線渋谷駅マークシティ口から徒歩1分くらい、駅から降りて広がる駅前の繁華街で営業しているラーメン店渋谷では知っている限りもう1つ店舗があっていつもまずまず賑わっている平日22時過ぎ店内へ仕事が終わった後で既にこの時間、時期柄軽く食事を摂れるような店はあまり空いていないがこの店は割に頑張ってくれていて個人的には助かる店外での少しの待ち時間ののち店内へ、店頭の券売機で食券を購入して厨房前カウンター席へ・伝丸（700円）この店では最安のメニューで最近のタッチパネル式になったメニューの中ではなかなか見つけにくいのが難点。。。^^;席に座って更に10分弱待って丼到着、割に遅い時間だが間違いなく混んでて割に時間がかかります白濁したトンコツスープにたまご、チャーシュー、海苔に太めのメンマ入りトンコツは見た目と違って濃すぎることも反対に味がウスイということもなくバランスは良好具材はお安めな値段のものではあるが各種しっかり入っていて食べ飽きることがなくて良い特別な1杯ということでもないですが開いていると便利なお店ですごちそうさまでした。",
            "2021年6月今日は渋谷でのお仕事が11時過ぎに終わりました。出かける時に妻に、外で久しぶりに、専門店のラーメンが食べたいね…空いてる時間だったら、食べて帰るよ　(*'▽'*)11時頃にセンター街の脇の通り辺りのラーメン数軒を数軒覗いたところ、空いてるぞ、空いてるぞ！　ラッキー(*^^*)店頭の写真で、あっさりスープのラーメン屋さんをチェックして、こちらのお店に決定しました。柚子塩ラーメン選択項目　麺細め、お味普通、脂少な目　を注文スープは、白濁した白湯風で、塩と言うよりも魚粉風味が強かったです。脂少な目は大正解でデパ地下やスーパーで買ったラーメンに付いているスープよりは、やっぱり、専門店のお味ですね。期待した通りの美味しさでした。(o^^o)細麺も、しんなりとして、期待通りの柔らかさで、美味しい、美味しい…(*^^*)ツルツル全体としては、なかなかしっかりとしたお味だったので、胡椒などは必要ありませんでした。一つ残念だったのは、柚子のお味が丼の底に沈んでいたので食べ終わる頃に…     オッ　そうだ！　柚塩ラーメンを注文したんだった。(^_−)−☆チョイ　ご愛嬌でも、美味しかったです。お値段930円はチョイ高めかなぁ…(⌒▽⌒)",
            "渋谷の道玄坂にあるラーメン屋さんの金伝丸に行ってきましたー！！場所は渋谷井の頭西口付近にあり改札を出て左にまっすぐ行ったところにあるので場所も分かりやすかったです！！そこの通りにはラーメン屋が5店舗ほどあり個人的に1番好きなラーメン屋さんです！！週末だったこともありこの時期にしてはお客さんも多かった印象も受けました！お店の雰囲気も活気づいてはやくラーメンを食べたくなりました！！メニューの方はラーメンが8種類で名物特丸　880円税込　絶好調黒丸　990円税込ゆず塩まる900円税込　激辛特丸　　890円税込味噌丸　　880円税込　ガーリックバターチーズ丸990円税込坦々辛丸900円税込　　つけ麺880円税込替え玉100円トッピング100円［味玉、のり、メンマ、チャーシュー、角煮］餃子手作り餃子6個　320円　手作り餃子3個　160円自分が食べたのは絶好調黒丸です！！トッピングで角煮２つとのりをトッピングしました！！スープもめちゃくちゃ美味しくてめちゃくちゃハマってます！！渋谷にいったらラーメン屋は金伝丸で決まりだと思うので是非足を運んでください！！ご馳走様でした☆",
            "お酒を飲んだ日の帰りに無性にラーメンが食べたくなること何十回目だろうか。笑深夜に渋谷でラーメン食べたくなったら、朝5時まで営業のここ金伝丸に限ります！朝までやってるラーメン屋さんって渋谷であんまり無いと思うし有難い！深夜にしか来たことないけど、いつも混んでる気がします。この日も4時過ぎてて深夜というか、もはや朝方にも関わらず満卓でした！食べている間に外に待ちの行列が出来ていました！道玄坂にあるし、場所も良いもんなー！ここ！！注文するのは、毎回これ一択！！■激辛特丸（¥890）麺は固めで注文。待つこと約8分でラーメンが来ました！ラーメンに入っている具材は、味玉、もやし、刻みネギ、メンマ、のり、チャーシューです。うん！久々だけどやっぱり辛くて美味しいわ！！激辛党としては、ちょうど良いくらいの辛さ！お酒を飲んだ後だと、これくらいがっつり濃い味で辛い位がちょうど良いのです！！味玉の半熟具合も良い感じでしたー！今度また食べに来る機会があったら辛くないラーメンも気になるから食べてみようかな！",
            "2回目です、なんと9年ぶり。前回多分行かないと書いたけれどその印象でずっと入らなかったのですがこの日どうしても辛いラーメンが食べたい、と思い蒙古タンメン中本 渋谷店に行ってみたら行列が長くて諦め、次に 壱角家RED 渋谷道玄坂店 に行ってみたらいつものメニューがなく店員さんにあの辛いやつは？と聞くが示されたのは食べたかったものでなく・・・ここで、前の店から新しい店になったことを知りました。あの辛いシリーズの最上級に挑戦しようと思っていたのにないので断念。この界隈ラーメン激戦区なのでこちらに来れば一つぐらい激辛があるだろうと来た次第です。店の入り口でお姉ちゃんが呼び込みをしています。辛いメニューがあったのは確認し一旦通り過ぎましたが戻ってきました。注文したものは激辛得丸890円。チケットを買うと、細麺太麺、麺の柔らかさなどを聞かれますがちょっと聞き取りにくかった。私の耳が老化したか？出てきたのは真っ赤。といってもスープと麺の上にラー油の油分が一面にのっているような感じの赤さ。味も、油っぽさばかりでスープの味がよくわからない。これで890円は高いなと思う。美味しかったのは煮卵。これが救いでしたがやはりこちらのお店と私は相性が良くないような気がしました。",
            "この日は知り合いのコンサートを見るために渋谷駅へ。開場まで時間もあった為、何か食べようと目についたのがこちら、ラーメン金伝丸さん。私は最初「こんでんまる」と読んでいたので、食べログ探すのに苦労しました。笑頂いたのは店頭の看板にあった辛そうなラーメン。激辛という別メニューもあったのですが、こういったお店は辛い＝味が濃いとなりがちなので、今回は遠慮しておきました＾＾；頂いたラーメンは細麺の辛みそ麺、麺の量は半分にして頂いてます。卵を頼もうかも迷いましたが、最初から入っているのは嬉しいですね＾＾麺は細麺と太麺が選べるらしいんですが、私は細麺・・・にしたはずです。（微妙に記憶が曖昧ですみません＾＾；スープはガツンと濃いめの味付け、麺に程よく絡んでおいしいですね！＾＾店内はかなり混雑してたので、この辺りでもそこそこ人気のあるお店みたいです。ごちそうさまでした＾＾2017.12"
        ]
    },
    {
        "store_id": 113,
        "name": "男旭山",
        "latitude": "35.65852894703064",
        "longitude": "139.6983615600722",
        "review": [
            "東京都渋谷区道玄坂。東京では比較的珍しい「旭川ラーメン」のお店です。2009年オープン。最寄りは、近年大きく変貌している、巨大ターミナル渋谷駅。京王井の頭線の西口改札、渋谷マークシティからすぐ。口コミより、全然美味しいよ(*σ´ｪ｀)σ平日のモーニングと言うか、ブランチです。10時から開店している「男旭山」さんへ。京王線利用者にとっては、駅すぐなので有難い存在です。食べログを始める前に何回か訪れたことがあります。早い時間なので、ねじり鉢巻をした壮年の大将？ワンオペ。入って右手に券売機あり。奥に長い構造。厨房前カウンター席、テーブル席もあります φ(..)◆本日の注文◆旭川醤油　750円麺大盛　無料大盛無料のようなので、迷わずお願いしました。スープは、魚介系の出汁と、動物系げん骨や鶏ガラの出汁、醤油ダレと、いわゆるＷスープです。節系もけっこう効いていますね。ラードは入れていないかな。麺は中太で若干縮れ。具は、チャーシュー１枚、ほうれん草、メンマ、刻みネギ、海苔とシンプル。特徴が無いと言えば無いけど、朝食べるにせよ、夜飲んだ後に食べるにせよ、安心して頂ける一杯。これからも長く頑張って欲しいお店です(o´∀｀)o#前頭#2023年22杯目#旭川ラーメン#ご当地グルメ#朝ラー倶楽部#ライス無料#大盛・替玉無料(期間限定)#10時～翌4時まで営業#函館塩ラーメン#味噌ラーメン#つけ麺#餃子#丼もの#再訪可能性非常に高い#次回は鉄火麺",
            "２０２２年５月再訪問　訪問したのが平日の１７：２０頃。用事の前に向かいました。先客はいませんでした。　今回は『特製味噌』の食券を買って店員さんに渡します。大盛がサービスでしたのでお願いしました。出来上がり次第運ばれて来ました。　特製味噌は以前食べたメニューよりも濃厚な味わい。具材もしっかり入っていてボリュームもありました。美味しかったです。　飲食店の激戦区ですがまた行く機会はありそうです。",
            "2021/06朝からウロウロしていたらおなかが空いたので、24h営業のお店に来たんですが、けっこう混んでいてディスタンスが取れないので困っていたら、近くにこのお店があってまだ空いていたので入ってみましたｗコロナ禍の関係でいろんなお店の営業時間がくるっている状態の中、早めの時間からopenしているのはありがたいですｗ入って右手の券売機で券を買いますｗ入って正面は調理場＋カウンター、左壁沿いにテーブル席がありますｗ間口は小さいですが、意外と席数はありますｗ店員さんの感じはいい感じでしたｗ10分かからずに着丼ですｗ見た目は・・・家系ですね・・・（’’！見た感じ乳化してちょっとドロリとした濃度の濃い豚骨スープですｗほうれん草と海苔が乗っていて、さらに家系感が増しますｗスープをいただいてみると・・・家系並に濃厚豚骨なのですが、野菜系や魚介節系の味が混ざっていて、家系とは違う味ですｗチー油の味もしませんｗほとんど豚骨主体のダブルスープって気がしますｗなるほど、家系ときどき旭川って感じなのかもしれませんｗ出汁の濃度が異様に濃く、少し塩分強めなので、味の強度は十分ですねｗ麺は、低加水とは言えず、そこそこ加水があるようで、少し透明感がありますｗ密度高めでくったりはしておらず、そこそこの噛み応えがあって、この麺好きですｗ北海道ラーメンの麺に似ているかもしれませんｗトッピングは、薄いチャーシュー、メンマ、海苔の上に魚粉、ほうれん草、葱といったラインナップですｗチャーシューが薄くて存在感が弱いのがちょっと残念ｗもうちょっと厚く切った方がいいかもｗなかなかトッピングはリッチなんですが、スープが強いので、相対的にトッピングの存在が薄くなっていますｗ基本的には若者に向いた味で、ライス無料・替え玉サービス・大盛り無料の表示があったので、ガッツリ食べたいときにはとても良いお店なんじゃないかと思いますｗこういうの嫌いじゃありません（＾＾ｖ",
            "渋谷での土曜日の朝食。どこかで朝ラーしたいなーと道玄坂辺りをぶらり。後楽本舗はこの前行ったし、金伝丸は資本系でちょっと今一な感じもするし。その先には…あっ！昔、飲んだあと一度行ったことがある「旭川ラーメン」の店「男旭山」が朝からやってるではないか。随分前なのでどんな味だか覚えてない。旭川ラーメンと銘打った店だが、醤油、味噌、塩がラインナップされてる。旭川ラーメンの店なのでやはり「醤油ラーメン」行くことに。オーダーして着丼してビックリ。その出で立ちは…家系ラーメンではないか。十分な脂分を纏うコッテリしたとんこつ醤油スープにほうれん草、チャーシュー、海苔。少し家系と違うのは海苔の上に魚粉が乗ってるところだろうか。本場旭川市で食べた「蜂屋」の焦がしラードのとんこつ醤油とは全く違う。麺に関しても旭川ラーメンは「加藤製麺」の加水率少なめの縮れ麺が王道だが、此方はネットで調べてみると「三河屋製麺」の特注麺との書き込みが。三河屋製麺というと、中野の五丁目ハウスや神田のわいずといった家系の有名店に中華麺を卸してる東京東久留米の製麺所。これも家系ラーメンを思わせる一因になってるのであろう。しかし皆さんの書き込み通り「旭川ラーメン」とは別物。ラーメン自体はとんこつ、醤油の旨味もしっかりあり、決して不味くないので、「旭川ラーメン」との打ち出しをやめて、「魚介の効いた醤油とんこつ」といった打ち出しにした方がお客さんも入るし、食べログでも旭川ラーメンとのギャップで点数を低く付ける人も多いだろうから、改善される気がする。旭川ラーメンの不思議。ご馳走様でした。",
            "お店の前はよく通りますが、初めて入りました。 『男旭山』デフォルトのボタンが一番小さくてどこにあるか分かりづらい。高単価メニュー誘導型の券売機。ウッディ調の店内。カウンター席へ。食券を渡してから、1分ぐらいで出て来ました。いくら麺硬コールしたと言ってもこの対応の速さに驚き！！■旭川醤油らーめん　680円寂しいトッピング量。小さいチャーシューはほぼ脂だったので手を付けず見送り。スープは薄味で、なんだかよく分からない。 「鰺干し数種類、魚出汁と豚ゲン骨、鶏ガラなどを注文ごとに合わせることで濃厚なコクと旨味、香り豊かなスープに仕上げて」 って書いてありましたが・・・。ボクの味覚がまだまだ未熟なのでしょうか。麺は、多加水のやや太めの中太麺。モチモチ感はあります。勇気を出して豆板醤を投入して味変を試みる。旭川ラーメンって、こんなんだったっけ・・・？ちょっと違うような。  ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12462687949.html",
            "しばらく立ち寄ってなかったのですが、久しぶりに訪問。すると「天辛ラーメン」なるものが。脂っこいものが苦手・辛いもの好きとしては興味ある！ということで注文して以降、こちらでは天辛ラーメン一択が続いてます。写真は天辛。台湾ラーメンてよく知らないのですが、ジャンルはそうなんですかね？（昔センター街にあった人気のラーメン屋さんから男旭山の方が味を引き継がれたとネット記事で読みました）とにかく、辛い。唐辛子がたくさん乗ってて見た目だけでも辛いですが、スープ、直球で辛い。でも、コクがあるスッキリしたスープに九州っぽいストレート細麺（お店は旭川ラーメンだけどこれだけは細麺みたい）、炒めたひき肉ににら、もやし…シンプルで好み。私は辛いもの好きゆえ、スープ飲み干してしまいます（もともとスープの量少なめ）。食べ終わったあとは唇がヒリヒリしてましたので、本当に辛いものが好きな方だけにしたほうがいいです。ひとつ寂しいのが具の量。今回行ったらちょっと少なくて。せめてもやしをもう少し！！-----【以下、過去の】-----久しぶりに帰宅前にささっと立ち寄り。改札すぐ近くでいつでも座れてすぐ食べられるのはいい。冬限定？なのか、旨辛タンタン麺なるものがあり、辛みそラーメンとも違うようなのでオーダー。…タンタン麺の定義など考えたことないものの、これをタンタン麺と呼ぶのは強引じゃ…なくらい、初めてな内容。簡単に言えば「大きめきざみ玉ねぎが大量に入ったちょい辛みそラーメン」。たまたま野菜食べてないなーと気になってたのでまさかの玉ねぎはラッキーだったし（笑）美味しくないってことはないんですが（普通）、ひき肉はほとんど見当たらないし、味、どこがタンタン麺なのだしで、商品の名付けに問題ありでした。-----【以下、過去の】-----初回訪問から何度か行ってますが、辛味噌などいくつか試し、どれも初回のようなしっかりした味を味わえず、やや悶々。点数を少し下げました。そこで初心？に戻り最初においしいと思った醤油ラーメンを注文しましたが…あれ？こってりはどこ？？？魚系のダシはしっかりわかります。ただ、こってり感が全然なかったのでさっぱりしすぎて拍子抜け…厨房スタッフによりスープのブレンドや麺の湯切りとか微妙に違うのかな。店はゆっくり座れて居心地いいので、もう少し味を安定させてくれることを期待したいです。-----【以下、初回訪問時】-----時間がなくささっと食べたい！と、この店のすぐそばの長浜らーめんを食べにきたものの男性がワンサカ座ってて女性ひとりでは入りにくい…通り過ぎたらこの店を発見。たくさん具が乗ってるのがオススメみたいですが満腹になりそうなので醤油らーめんの味玉トッピングのみの食券購入。店は空いていて（笑）でもテーブル広々で店がきれいなのでこちらに入ってよかった。らーめんもすぐきました。旭川らーめんの定義（王道？）を知らないので旭川らーめんとしての評価はわかりませんが、醤油というよりこってり豚骨として私は満足。麺は沖縄そばを細くしたような粉感があるタイプで、これまた私にはヒット。近くの長浜らーめんより好き。味玉＋白ネギ輪切り＋チャーシュー&のり各一枚＋ワカメ&シナチクで780円。駅改札すぐ近くで店がきれい&広くこの味と値段なら悪くないのでは？男性が好きなこってりらーめんは女性にはきついことがあるので、店の名前に「男」がつくものの、意外と女性が好むのではと思いました。",
            "2019年1月某日の18時前に訪ねた。渋谷駅を出てすぐ。マークシティに程近い場所にあるラーメン店「男旭山」。店内には先客なし。食券機で「旭川醤油らーめん」¥680を選択。テーブル席に1人で座り、スマートで威勢の良い接客をしてくれる男性店員に食券を提示。5分ほど待って提供される。見た目にはシンプルな醤油ラーメン。良い表現をすればシンプル。悪い表現では寂しいルックスのラーメンである。スープを啜り、麺を食べる。印象としては、かなり残念な味。そもそもスープのコクが欠ける。また、醤油スープとしての味のセンスが悪い。スープの味がどうにもしっくりこない。ダシの取り方がダメなのか、素材がダメなのか、中途半端な味が故のイマイチ感がそこに漂っている。久々に食べた残念な醤油ラーメン。個人的に「旭川醤油らーめん」というメニューで美味しいものに出会ったことが無いので、相性が悪いのかもしれない。シンプルな一品であるが故に、美味しくない感じが全面に出ているラーメン。接客は非常に好感が持てる店であるため、料理の印象が実に勿体無く感じてしまった。",
            "渋谷駅からすぐのラーメン屋さん「男旭山」さんに行ってきました。渋谷エリアはラーメン店がかなり多く、食べログ百名店やグランプリに選ばれているお店もあります。王道ラーメンからちょっと変わったラーメンまで様々なラーメンをウリにしたお店がある中でこちらを利用したのは友人からのおすすめが理由です。何やら味噌ラーメンが美味しいとのことで期待をして入店しましたが、夕方17:00ぐらいの時点で既に7割ほど席が埋まっていました。これは期待できると思いカウンター席に座り食券を渡す。今回は特男前味噌らーめんを注文。ネーミングにやられました。笑待ち続けて10分ぐらいでしょうか。注文したラーメンが登場。見た目はまぁまぁ良さげです。味噌の良い匂いとバターのまろやかな匂いが食欲を湧かせます。スープを一口飲むと、、、。まぁ、普通。確かにバターのまろやかさとゆっくりと口の中に広がるスープが良いのはわかりますが・・・。他のお店でも食べれるような味だな・・・。という感じ。麺はやや中太ですね。やや固かったですがまぁこれは良しとします。チャーシューは薄く、脂身が甘い。これもまぁまぁ良い。が、やはり決め手となるものが特になく・・・。どうしてもこのお店のラーメンが良い！と思えるレベルではありませんでした。ごちそーさん。",
            "久しぶりに渋谷で朝まで飲み会のあと・・・やはり朝ラーメン気分。井の頭線渋谷駅マークシティあたりをうろうろしていて、旭川ラーメンいいですよと友人が言うので、入ってみました。朝４時まで営業しているらしい。入り口で券売機で食券を購入。どれにするか悩んだ末、女性限定の姫ラーメンもあったが、左上真ん中にあった男前ラーメン850円を購入店内けっこう混んでいたのでしばし待つことに。 待ち時間そんなにかからずテーブル席に案内されました。 ★男前ラーメン850円醤油味ゆで卵１つ、ワカメ、ほうれん草、のり、もやし、大きめチャーシュー、ネギ、メンマ麺は黄色い太いやや縮れ麺です。男前ラーメン濃厚スープとかかれていましたが、ややしょっぱめのしょうゆ味ですが太い麺には合います。白いご飯と一緒に食べても美味しいかも。スープの量がやや少なめでしたのですぐ冷めてしまったのが残念。でも美味しいラーメンでした。塩味もおススメらしいので次回は塩味を食べてみたいです。",
            "朝方4時くらいに来店。あまりこういう時間にラーメンや食事をすることがないので久しぶり。この時間の食事は朝食になるのか、夜食になるのか分からないが、どちらにせよ体に良くなさそう。しかしながら体が無性にラーメンを欲したのでたまにはと。□□□　料　理　□□□◆塩ラーメン　780円　×◆バター　100円スープがぬ、ぬるい…。寒い12月、熱いラーメンを食べて温まりたかったのに。まさかすぎる…。味が薄いというより旨味、コクがない。バターがないときつかっただろう。チャーシューはペラペラの煮豚が一枚。味もいまいちで、なんだか変なにおいがする。海苔は申し訳ない程度のものでもちろん美味しいものではない。□□□　総　評　□□□食事としてはかなり厳しいラーメンだ。もしかしたら選んだ塩ラーメンがハズレなのかもしれないが。飲んだ後にしか食べない気がするが、立地がいいからお店が成り立つのだろう。"
        ]
    },
    {
        "store_id": 114,
        "name": "大勝軒 まるいち 新宿東南口店",
        "latitude": "35.69032983868997",
        "longitude": "139.70277238452096",
        "review": [
            "本日は出社デー＆夕方の商談で東南口にいたのでそのままラーメンでも食べようかと検索、懐かしい大勝軒まるいちさんに久々に訪問してみました。外にある券売機で特製つけめんを選んで、店内の空いている席に座ります。(奥の方に座りたかったが店員さんが立ちはだかり真ん中あたりに着座しました苦笑)渋谷店に伺って依頼15年くらい経ってそうです。店舗によってカラーが違う印象もあり、レビューを見た感じではやや甘めの感じなのかなと想像しながら待ちます。待つこと5-6分ほどでご提供。魚粉が海苔で浮いたオーソドックスな動物魚介系ですね。チャーシューを浸しつつ麺をいただきます。あー大勝軒ってこの感じだったね、という角張った麺の食感と風味が懐かし過ぎました。特徴のある長過ぎない麺で茹で加減も硬めで食感もよいです。スープもサラッとした感じでつけめんとは書かれてましたが、東池袋のもりそばの雰囲気もありつつ悪くはなかったです。温度がやや物足りない感じですかね。チャーシューも大判のものが3枚、冷え切った状態だったので少し温度を戻していただけると更に良いかなと思います。脂もしっかりある部位なので旨味のポテンシャルを活かせないままで終えてます。そう思うとラーメンの方が無難なのかもですね。ネギと紫玉ねぎは水にしっかりさられており辛味は控えめで食感はシャキシャキ、もっとボリュームほしかった。メンマとチャーシューが沈んでおり、柚子の風味も所々で垣間見えました。煮卵が半熟で味も染みていていい意味で裏切られました。大勝軒と言えば固茹でのイメージでしたがこれはいい点ですね。普通盛りにしたのであっという間に完食。この歳になると全然普通盛りで足りますね。少し工夫をしたら満足度は結構上がるようにも感じますので、期待していきたいかなと思います。ご馳走さまでした。",
            "土曜日のお昼です。東新宿です。今日は日比谷でちょいと難しそうな映画を見て麻布十番に移動し、お鮨をいただくとの算段。先ずはお昼ご飯ですが、第一目標のラーメン屋さんにお伺いするも、正午前というのに二十数人ほどの外待ち行列。無理。ただでさえ並ぶの嫌いなのに、これは絶対無理。気を取り直して周囲を散策すると見つけたのが、こちらの大勝軒さん。つけ麺はどうも好みには合わないので、普通のラーメンをポチッと押してカウンターに。程なく着丼。麺は太いな。この太さが標準なんかな？焼豚は冷えたままなので、丼の底に沈めて温めます。黒胡椒をたっぷりと振りかけ、先ずはスープをズズズズズッ。うん、普通にウンマイ。続いて麺を手繰るけど、太過ぎて上手く掴めない、アハッ。なんとか頬張れる形にして、アンムッ。ウッヒョォ、アッチッチ、熱い。でも嬉しい。ラーメンは熱くないとね。それがつけ麺を苦手とする理由でした。大勝軒って巷に沢山あるけれど、お店によって味が異なるのかな？今度、別の大勝軒さんにも寄ってみよ。そしてご馳走さまでした。",
            "新宿南口方面にある大勝軒に行きました。東池袋大勝軒系列のお店で、7年ぶりの訪問となります。会社が移転して近くなったので1回行ってみました。東池袋大勝軒系のお店の過去記事はこちら。昔はたまに行っていましたが、ほとんど行かなくなりました。お店自体も結構なくなっているような印象があります。・2009年09年06日　大勝軒まるいち＠新宿・2009年07月30日　【閉店】麺屋大斗＠神田・2009年09月27日　大勝軒＠東池袋・2009年11月13日　【閉店】大勝軒＠神田・2012年01月27日　【閉店】大勝軒1961＠渋谷・2012年09月07日　【閉店】べんてん＠高田馬場・2015年06月03日　大勝軒十五夜＠新宿御苑・2015年09年26日　としおか＠早稲田・2015年10月20日　大勝軒まるいち東南口店＠新宿南口券売機が最新鋭のものに変わっていました。以前のようなボタン盛りだくさんのアナログ式の方がメニューの一覧性があって好きなのですが。店内は2列のカウンター席。21席くらいはありそうで、なかなかの席数です。店員さんは男性3名。14時の入店で先客1名でした。卓上配備はなんだかたくさんあります。夜は餃子とかおつまみとか出るのかしら。券売機には確かに「サイドメニュー」という欄があったけど、ノーマルラーメンが到着しました。■ラーメン（850円）東池袋系ならばつけ麺にすべきなのかもしれませんが、1度も食べたことないかもしれない。ついついラーメンにしてしまいます。具は叉焼、ナルト、葱、メンマ。色合いがあまりよくないので美味しそうに見えず損しているかも。叉焼は昔ながらな感じですが、まあまあ美味しいです。いつも思いますが、スープが麺ギリギリひたひたにしか入っていません。原価が高いからだろうか。ラーメンは麺がスープを泳ぐくらいたっぷりスープが入っている方が好きです。昔スープ増しオプションがあったお店が御苑にありました。しろ八というお店だった。今は閉店してしまいました。スープは昔懐かしいダブルスープ系。ただ塩味がかなりあります。これはしょっぱいな。。。出汁の支えはありそうなので、こんなに味が濃くなくていい気がしてしまいます。麺の表面がツルツルしていてプラスチックの箸だとすごく滑ります。地球には優しくありませんが割り箸の方が食べやすいかも。固めの中太でモチモチ感はありません。自家製麺のようですが麺はあまり好みではないです。つけ麺だといいのかもしれない。東池袋自体では食べたことがないので、元祖の本当の味はわかりませんが、この味とそっくりだったのだろうか。===【オーダー】ラーメン　850円",
            "お腹が空いているタイミングで行こうと狙っていたお店ですが、入口に立ち塞がるように客引き（だと思うけど、声を上げているのを見なかったので本当に何かの理由で店を塞いでいた可能性も）が立っている時があるのでそういう時は諦めていました。周囲のお店（飲み屋）に合わせているのかもしれませんが、ラーメン屋に客引きは要らん。遂に入ろうとしたら、券売機がリニューアルしていました。タッチパネルを操作して、つけ麺（850円）の食券を購入。店内に聞こえるようにか、券売機の声がかなり大きい。店内は左右にカウンター席が並んでおり、一番奥に1つくらいテーブル席がある様子。カウンター席は全てアクリル板で仕切られていて半個室のよう。全てがその範囲で済むようになってるかと思いきや、お冷のお代わりはピッチャーじゃなく店内奥の冷水機。紙エプロンが見当たらず無いのかと思ったら、帰る時に入口近くにあるらしいことに気が付きました。つけ麺は冷たい麺で良いかの確認がありました。個人的には、つけ麺の麺は冷たいに限る。待ち時間が短くあっという間に運ばれてきたつけ麺は、並盛なのに量が多い！丼の底にスノコがあって上げ底になっているのかと思いきや、そんなことはありませんでした。スープの中には薄いメンマと…チャーシュー？ネギが多くて見えにくい。非常にスタンダードなタイプのつけ麺で、美味しい！って大勝軒だからスタンダードで当然なのか？変わっているところもあり、スープや麺と一緒に食べているとあまり気にならないけど、チャーシューとメンマが甘い。「甘めの味付け」じゃなくて甘い。疑問は感じるけどマイナスになる程ではなく、美味しく完食しました。",
            "東京、新宿にあります。故山岸一雄さんを尊敬している私。つい東池袋大勝軒系列には厳し目の点数付けをしてしまいます。入ってから思い出したのですが、ここ大勝軒まるいちは山岸さんの最後のお弟子さんというのが売りで、各所に支店があるのですけど、大宮と渋谷は行ったけど全然山岸さんの味ではなかった記憶が蘇って来ました。いかんいかん。今日は普通にしておこう。券売機で特製つけ麺1300円を購入。う！高い！と思ったものの、まあ食べてみましょう。山岸さんの東池袋大勝軒の味は独特で、酸っぱさと辛さ、それと醤油の旨味が見事に調和してましたけど、こちらのは全然違ってて一時期流行った濃厚魚介つけ麺です。スープはかなり意識して濃厚にしてますけど、甘みは控えめ。美味しい魚介つけ麺のお店はくどくなる所をよく見切ってますけど、こちらのは濃厚一辺倒です。一口目は美味しいのですが、途中からくどくなってきます。自家製という麺はいまいち。東池袋大勝軒のようにツルツルシコシコを目指したのは良いのですが、表面ツルツル過ぎて濃厚スープが全く絡まず、麺そのものもそんなに美味しく感じないので、いまいちチグハグな味になってます。中太麺ですがスープとは合っておらず、せめて他の店と合わせて極太麺にした方が良い気がしますね。味玉、チャーシュー、メンマも量こそ多いもののお味は普通。やっぱりせめて麺を変えた方が良い気がします。接客も普通。ごちそうさまでした。",
            "東京都新宿区新宿。東池袋大勝軒の創業者、山岸一雄(マスター)の最後の弟子を標榜されている方が始めた、つけ麺＆ラーメン店です。最寄りは、世界最大のターミナル、新宿駅。2021年５月現在、新宿東南口店の他、渋谷店、赤羽店、大宮店、西荻窪店の計５店舗展開。立地が良く、気軽につけ麺を楽しめます φ(..)2015年４月に他界された山岸マスター、最後のお弟子さんが開業した「大勝軒まるいち」。新宿店では最後の弟子の証、東池袋大勝軒で使用されていたマスターのサイン入りカウンターがあるそうですが、混んでいたので確認出来なかった(´－ω－)人特に決めていなかった平日お昼。暑かったので、つけ麺気分 o(^o^)o 立地的に便利なコチラヘ。正午過ぎ、先客後客多数。店員さん４人以上。券売機は外にあります。◆本日の注文◆つけ麺　800円朝食が遅かったので、デフォルトのつけ麺並盛を選択。茹で後600gは余裕ですな(￣^￣) 因みに、 +100円の大盛は900g、+200円の特盛は1200g。太麺なので提供までに10分近く掛かります。つけ汁のスープは豚骨・鶏ガラをベースに、野菜、煮干し、サバ節等を投入。東池袋系の特徴である酸味は抑えめ。なんと言うか、いまいち旨味が無いのよねぇ(^_^;) 一方、麺は多加水のストレート。モチモチつるつるの太麺。これも東池袋系の中太タイプとは違う、今時のつけ麺屋さんのメジャータイプです。まぁ、麺は好みですね(人´ з`*)♪スープ割りもお願いせずに、余裕で完食汁完。東池袋大勝軒とはだいぶ異なるけど、今時のつけ麺って感じで、これはこれでありですな(σ･ω･)σ#前頭#東池袋系#つけ麺#ラーメン#立地が良い#山岸さんの弟子は100人以上#孫弟子ひ孫弟子は数百人#今時のつけ麺#テイクアウト#再訪可能性あり(他店舗含む)",
            "JR新宿駅南口・東口より徒歩約3分の所にある。入口の看板には「元祖つけ麺東池大勝軒直系直伝」と書かれていて期待は弾みます。店内に入り券売機で食券を購入し、店員さんの案内で席に着きます。店内は両端にカウンター席、奥にテーブル席があり長細い店内です。昼過ぎに訪問で席が約半分埋まっている感じで、大勝軒は量が多く回転が悪いイメージがありましたが、回転が速くお客さんの出は入りが結構ありますね。注文はつけ麺800円。大盛りの麺につけ汁、細切りチャーシューとメンマと薬味ネギが入っています。モチモチの太麺、のど越しが良いです。魚介と動物系の濃厚トロトロつけ汁、濃い目で麺をつけるとちょうど良いです。細切りチャーシューが数本、スープが染みて美味しい。店員さんにスープ割りについて案内されるわけでもなく、つけ麺のお店でスープ割りを頼んでいる人が一人もいなかったので、この店では無いのかと思ってしまいます。店員さん店主さんの対応はあまり良いわけでもなく、本店で味わったことは無いが他の大勝軒とあまり変わらず、それといった特徴がありませんでした。http://enjoymiura.net/←三浦半島ポータルサイト",
            "2020年9月　映画と映画の間に利用。映画館のすぐ近くのこちらの店に入店。自販機の最初のメニューはつけめん800円だが、雨が降って肌寒いこともあり、らーめん800円に決定。食券を渡してカウンターに座ると、目の前のカスターセットに調味料が満載なことに驚いた。胡椒なんて白と黒の2種類ある。こんなに必要なのだろうか。　提供時間は8分。太麺が沢山入っているのは大勝軒の特徴である。早速スープをいただく。濃いけれどもしょっぱくはない。しかし化調みたいなしつこさがある。具の叉焼も支那竹も平凡。麺は太いがちゃんと中まで火が通っているので食べにくいことはない。　それにしても飽きる味だ。1/3くらい食べたら飽きてしまった。そこで再びカスターセットに目をやる。もしかすると味に飽きたときのためにたくさんの調味料を並べているのだろうか。とりあえず白胡椒を入れて三口ほど食べる。また飽きるので今度は豆板醤を入れてみる。やはり三口くらいで飽きるので、次はお酢を入れる。その次は一味唐辛子を入れる。なんとか食べ終えた。　しかしもやもやしたしつこさが残っていて、食後感はよろしくない。次の映画館に行く途中のらぁ麺はやし田新宿本店には長い行列が出来ていた。ちょっと歩いてこちらの店にすればよかったかもしれない。",
            "今日は新宿で仕事が終了、そのまま直帰することになりました。新宿で夕飯を済ませようと思い大塚家具の辺りをウロウロしていると大勝軒を発見。大勝軒といえばいわずと知れたラーメンやつけ麺の名店、さっそく入ってみましょう。こちらのお店、正式には「大勝軒 まるいち」さんと言うのですね。券売機の前でラーメンにしようかつけ麺にしようか迷いましたが、どちらかと言うと大勝軒は「つけめん」のイメージが強かったので「つけ麺（７９０円）」のボタンを押しました。一人なのでカウンター席に案内され食券を提出。料理が届くまでの間にスマホで調べてみると、大勝軒まるいちのオーナーさんは東池袋大勝軒（山岸さん）の最後の弟子と書かれていました。それは凄い、山岸さん直伝の味を堪能できるのが楽しみです。７～８分で届いたつけ麺、結構ボリュームありますね。つけだれは赤い容器に入り魚介系の香りが美味しく漂い期待値が高まります。さっそく麺を持ち上げつけだれに着けてズズっと啜ると、濃厚なつけだれが絡んだストレート麺は太くてモチモチしています。ツルツルとした喉越しも素晴らしいです。つけだれにはネギ、メンマ、チャーシュー、ナルトがトッピング。甘さと酸味が見事に融合、とても奥行きの深い味わいです。久しぶりに美味しいつけめんと出会いました、さすが大勝軒です。ごちそうさまでした。",
            "新宿南口を出て新宿3丁目方面に歩いていく場合は、大通り沿いでなく、ちょっと昔の新宿の雰囲気が好きなオイラは埼京線側の改札前にできた階段をおりてドン・キホーテ裏側の道路を進み、松屋の前で右に曲がり昔の新宿昭和館の先で左に曲がって行くルートが好きでよく歩いていたので、今はキレイになった旧新宿昭和館前にある。大勝軒の存在は随分前から知っていたが、大勝軒系の一番はオイラ的には、横浜にある横浜大勝軒 神奈川新町店であるが最近はなかなか訪問が出来ないので「あぁ～大勝軒行きたいなぁ～！！！」と悶々としていたオイラは、秩父宮ラクビー場でスーパーラクビー観戦後、千駄ヶ谷から新宿に出て訪問してきました。　あっ！！スミマセンこれは、2020年2月15日訪問の口コミです。　大勝軒でオイラが食べるのは【中華そば】です。つけ麺ではありません。食券を買ってオーダーします。提供された【中華そば】は見た目から文句なし。盛り付けは、神奈川新町店とほぼ同じですね。見た目は同じでも味が問題です。レンゲにスープをすくってみますと、醤油、豚骨に魚介系のスープですね一口飲んでみると「くぅ～！！」これですよ大勝軒は、そして麺も薄黄色の太麺でつるつるシコシコですね。　神奈川新町店には、なかなか行きずらくなったオイラには、伝統を継承しているこのお店はありがたいですね。"
        ]
    },
    {
        "store_id": 115,
        "name": "らぁめんや 風神",
        "latitude": "35.62795963874062",
        "longitude": "139.737261883867",
        "review": [
            "はじめまして。まかろんです。主に平日のお昼は、現場近くのお店をリサーチして辿り着いた場所をレビューしていることが多いです。平日のお昼は休憩時間も限られているので、お店の混雑具合等も合わせてレビューしていけたらと思っています。主に早い、安い、美味いを平日のお昼は評価の基準にしています。休日は、両親、妻、妹、友人等と前から気になっていたお店に訪問することが多いです。味はもちろん。お店の雰囲気等も休日訪問した際は基準にしています。妻と一緒に訪問した際は、妻の評価(女性目線等)も挟んでレビューしていこうと思っています。日曜日の夜。品川駅付近のホテルに泊まる予定で、小腹が空いたのでフラッとこちらのお店を訪問しました。駅からは近く、泊まる予定のホテルも近かったので助かりました。店内は奥行きがあり、カウンターのみですが思っていたより広かったです。坦々麺がオススメと書いており、坦々麺でも普通の坦々麺、坦々麺つけ麺、汁なし坦々麺の3種があり、気分でしたが今回はつけ麺を注文しました。餃子も食べたくなったので追加で餃子も注文。坦々つけ麺のスープは山椒のようなスパイスの風味は結構強く感じますが、辛さはそこまでありません。辛いのが好きな方は激辛もあったのでチャレンジしてみてはどうでしょう。スープは結構酸味が効いているスープで食欲をかき立ててくれます。　お酢が好きなので坦々麺で酸味があるのは個人的には好きでした。",
            "品川駅は品達があるのでラーメン屋が充実していると思いがちですが，港南口方面は全然ラーメン屋はないですし，高輪口は品達閉店時刻以降は全くお店が無くなってしまいます。そんななか，一店ありがたく深夜営業をしてくれているのがこちらのお店「風神」です。そんな事情もあり，深夜０時頃に行くと驚くほどの混雑ぶりです。しかも飲み屋も兼ねてしまっているので，行列ができているとなかなか進みません。ですので電車の時間を気にしながら並ぶことは避けた方が良いです。この日は終電も終わりつつある時間だったので前に３人組が待っていたものの，１０分ほどで着席。一番おすすめそうだった「担々麺」を注文。オーソドックスな担々麺でピリリと辛い，ゴマのコクがあるスープに，肉味噌がのっています。ゴマがものすごく濃厚ということもなく，いたってシンプルです。飲んだ後にはかなりピッタリな味です。麺は担々麺にしては珍しく，わりと太めの加水率高めのつるっとした麺でした。食べごたえもあってこれはこれで良いな~という感じです。全体的には評価ほど悪くない気がします。",
            "2週間ほどの関西遠征を終え、品川で下車した時に寄りました。コロナ禍になってから来るのは初めて。いやー、寂しいでんな。集客率60%くらいやから寂しいは大げさかもしれんけど、プリンスホテルに隣接してることもあって以前は外国人観光客でごった返しとった。今はもっぱらリーマンのみです。個人的にはこれぐらいが快適っちゃぁ快適やけど。これじゃ経営は厳しそう。今回はオーソドックスに中華そば。普通にうまい、安定の味です。値段も680円くらいやったし。道路の向かいにあったラーメン街「品達」も消えた今、この店は貴重かもしれんね。",
            "滅多に行かない品川にたまたま行った日は、用事が立て込み、朝から夜まで何も食べない可能性が極めて高く、やはり少しでも小腹を満たしておこうと、気持ちは つばめグリルに向かっていた。だけど、行きがけに見たこの駅の真前のラーメン屋さん、コロナ禍の中でも行列が出来てる？帰りがけ丁度、待ち客が収容された瞬間だったので、店内の様子を伺おうと半分身を入れたところで背後から次のお客さんが。押される様に店内に入り、そのまま一つ空いていた席に着座。厨房を囲むカウンターは長く、結構な席数がありそうなのに、満席って凄い。駅近だから？そこを妙齢の調理担当と三人で回してました。よく分からないまま、オススメっぽい坦々麺を890円。次の用事を考えると滞在時間は長くても25分程度に収めないとならなかったので、着丼までの時間が気になったので、待ち時間が長く感じたが、せいぜい5分程度だったと思う。最初にスープを。酸味の個性をまず感じる。それ以外は割とあっさり目で、芝麻醤コテコテではないから、枠の外にあったメニュー「味噌坦々麺」にすれば良かったかな…とも。でも、重くないし、麺も自家製？と思ったけど製麺された感じ、だけど少し緩めだったので、どうだろう？結局、少し残すくらいのつもりでいたけど、完食して滞在時間は20分もなかった程度。ご馳走様でした。",
            "品川駅高輪口スグ・第一京浜沿いのラーメン屋。品川駅の高輪口。夜19時過ぎ、京急のウィングも休業で、この店しか開いている店が無い感じだった。品川プリンスホテル、品プリの表側あたり。駅から品プリに向かうとき、ショートカットできるウイング高輪の駐車場に行く誘導路がある手前。その品プリのイーストタワーの様子が見えたが、完全防備状態だった。コロナ感染の軽症者の滞在場所として提供しているようだ。さて、この店、ずいぶん昔に入ったような気もするが、よく覚えていない。登録では「らぁめんや」と冠されているが、どこにもそういう表記は見当たらない。昔の看板も「つけ麺　らあめん」などとは書かれていたが、「らぁめんや」ではないような気がする。この店、その立地から外国人が多い感じか。今年の３月いっぱいで無くなった、第一京浜斜向かいのラーメンパーク「品川・品達」には、足繁く通っていた。ソコに向かうとき、この店は外国人の行列が出来ている日もあった。その日も、入店時こそ日本人が１人だったが、その後他客は外国人ばかりだった。勝手がよくわからなかったので、いつものパターンの一つ。「チャーシュー麺」(890円)＋「手作り餃子」(380円)＋「半ライス」(100円)　――　写真の通り。到着して、まず違和感を感じたのは、半ライス。皿に盛られて出てきた。今まで、いわゆるラーメン屋において、皿でライスが提供されたコトなどあっただろうか？外国人来店客が多いからか…。チャーシュー麺は、醤油豚骨系のやや清湯系に寄った雰囲気で、単なる昔ながら系とは違うクセが大いにある感じ。麺は、一般的な中華麺の範疇で、ほぼストレートの多加水系の細麺。チャーシューは、豚バラロールで、味わい深い。やや濃いめの味。この醤油ラーメン、大きな特徴や強さはないが、淡いクセにどう反応するかで印象は変わるだろう。また、テーブルアイテムのホワイトペッパーと相性が良いので多めにかけてもイイかも知れない。餃子、メニュー名に「手作り」と冠されているがキレイな三日月形でカタチが整っている。厚めでややカタめの皮に、優しい感じのあん。その味、どこかで食べたコトがあるような気がするが、なかなか思い出せない年頃。王将や眠眠でないコトは確かだが、どこかのチェーン店にあったような味わい。全体的には、味も無難に美味しく、なかなか腹一杯になる感じで、良かったと思う。ごちそうさまでした。このエリア、品達以前には、つばめグリルにも何度か行った。また、くら寿司の駅近の都心店として、品川の店は、かなり古くからある。足立・大泉との３択で、わざわざ食べに行った記憶もある。ウイング、ホテルめし以外では、そんなに飲食店が多くないエリアであるが、こういう非常時は、特にその寂しさを感じる…。（文責：京夏終空、2020.4.20）（110件/3.27）",
            "２０１９年１２月１５日、出張時の昼食に利用。品川駅高輪口を出て、１５号線のでっかい横断歩道を渡って左側。「なんだかつけ麺が食べたいなあ」と思っていたら、赤い看板が目についたので入店。細長いカウンターだけのシンプルなお店です。席数は２０くらいでしょうか。日曜日の１２時前で、ほぼ満席です。空席を見つけ着座。紙のメニューはなく、カウンターの上の方の品書きを見るしくみ。ワクで囲ってあって「おすすめ」っぽいチャーシューつけ麺をチョイス。税込み８９０円です。注文してから気づいたポスターが。「全粒粉入りメンに変更可能」それにすればよかった。オーダーメイドのようで、１０分くらい待って、まずつけ汁到着。ほどなく、麺も。スープはしょうゆ味。良くある「魚介だぞ」とかいうような個性はなく、なんだか業務用みたいな味。チャーシューは５切れぐらい。他に、メンマがちょっと多めに。これを食べてしまわないと、ちょっと麺がつけづらい感じです。麺は、丸い感じで、つるつるしていて、コシがあって。手打ちなんでしょうね。ときどき平たいのが混じってます。クセのないスープとつるつるの麺で、あっさりと食べ終えることができました。お店の人には失礼かもしれませんが、こだわり過ぎないつけ麺もうまいな、と言う感じです。",
            "2019年4月5日(金)昼13時頃に訪問。お店は各線「品川」駅高輪口から徒歩３分、第一京浜道路に面して立地しています。品川プリンスホテルの至近ですね。有名ラーメン店が並ぶ「品達」とは道路の反対側になりますね。外国人専門の旅行サイトに掲載されているラーメン店のようで、お客さんの半数以上が外国人旅行客でした。これはこれで、経営的には羨ましいですね。日本人相手だと、飲食店はどん詰まりなので。なにせ、日本人は外食でお金を使ってくれない。。。私が口コミ投稿する直前のお店のデータは、口コミ件数は９４件、点数評価は「３．０７点」でした。点数評価だと、平均点以上で、人気店のようですね。先客は多数、後客も多数。平日の１３時を過ぎていますが、次々とお客さんが来店して、常に満席状態が続きます。日本人の高齢の大将と日本人のおじさんスタッフ、大陸の若い女性スタッフの３人で営業されていました。店内は右手の厨房を囲むようにカウンター席が１８席あり、テーブル席や座敷席は無くて、グループ客には不向きでした。食券の自動販売機は無くて、口頭発注の食後会計のシステムでした。もちろん、クレジットカードや電子マネーは使用できませんでした。一人客ですが、たまたま入れ違いになったお客さんが居たので、店内中央部のカウンター席に案内されました。冷水は着席後、すぐに提供されました。冷水のお代わりは、大きな冷水筒が卓上に置かれており、どこからどう見ても、セルフサービスでした。でも、スタッフに冷水のお代わりを要求する日本人のビジネスマンが居たのには、腹をかかえて、笑えました。自分から移動すれば、セルフで注ぐことができるのに、不思議ですね。店内は、日本語で注文を通すのが難しい(笑)何せ、お客さんの大半が、大陸からの観光客。大陸系の女性スタッフが大活躍！大将は、その女性スタッフから、注文の詳細を聞いて、ラーメンの麺の茹で加減を調節していました。店頭には、どなたかが監修されている担々麺が人気だと大書きされていました。残念なことに、辛い物が苦手な私には、担々麺は間違いなく、食べることが無い料理です。ということで、普通の「ラーメン ６８０円(税込)」と「Ｂセット(餃子３個) １６０円(税込)」をお願いしました。他のお客さんの料理が提供されていないので、かなりの待ち時間を覚悟しました。餃子は、注文ごとに焼いており、ランチタイムでも見込み生産はしていませんでした。なので、餃子を注文すると、料理の提供には１０分以上の待ち時間が発生していました。グランドメニューの「手作り餃子 ３７０円(税込)」の注文もあって、２台の餃子焼の鉄板は大忙し状態でした。待つこと１１分で着丼です。遅れること１分で焼き餃子も到着です。ラーメンは、鶏ガラ醤油味の、いにしえ系の東京ラーメンでした。らーめんのトッピングは半熟茹で卵の半分カットが１個、小さめのチャーシューが１枚、太めのメンマが少々、わかめ、刻み葱。麺は中太のストレート麺で、かんすい多め。茹で加減は、柔らかめです。茹ですぎの感がしないでもない。大将の湯切りも甘かったので、スープの味は本来とは違うかも。焼餃子は、１個が大きいですね。レジの横で餃子を包んでいたので、間違いなく自家製だと思います。ランチタイムサービスですが、３個１６０円は嬉しいです。日高屋だと、もっと安いですが、餃子１個の大きさが小さいしね。外国人観光客が相手のラーメン店のようですが、こんな飲食店は、今の日本では理想だと思います。ラーメンは、滅茶苦茶美味しいわけでも無く、でも、まずいわけでもありません。日本人ビジネスマンのご常連客も居ることは、よく知っています。「品達」のラーメン店は、個性的なお店ばかりで、万人請けするお店は有りません。美味しいとかおいしくないとか、個人の好みの問題なので、口コミ投稿に書いても、意味が有りませんねぇ。なので、メニュー写真はアップしておきますので、訪問を検討されている方は、参考にしてください。この日のお会計は８４０円でした。ごちそうさまでした。",
            "かなり昔からあるラーメン屋さん道向かいにラーメンのテーマパーク？の麺達が出来ても根強く残ってます。平日の昼時に訪問しましたが、カウンターは満席でビックリ！人気あるんですね。ラーメンは６７０円なので比較的に安価なほうかも。注文したのは　・野菜ラーメン　７８０円餃子３個付いたセットがあったので　・Ｂセット　１６０円麺が無料で全粒粉に変えれるので、全粒粉に変更しばらくして着丼ラーメンはキャベツ多めでモヤシとメンマがドカット乗ってビタミンタップリ！油で炒めているのかキラキラしていてコッテリしています。スープはスッキリした鶏ガラ醤油で少し甘みがあります。麺はツルツルでスープと油がからんで美味い！でも少し柔らかめでした。餃子は大きめで卓上の酢醤油を付けて食べますが、ニンニクが強烈に効いています！味が強いので、餃子を食べた後にラーメンを食べると味がボヤけるので、ラーメン→餃子の順番がいいまさかも。馴染みのお客が多いみたいです。ごちそうさまでした（＾～＾）",
            "ランチでおじゃましました。場所は品川駅の高輪口の目の前。わかりやすい場所です。時刻は、日曜日の13：30。満席ではないですが、ほぼ満席じゃないですか。結構人気店なんですね。店内は、カウンターのみで20席くらいのキャパですかね。ラーメン屋さんの雰囲気です。今回は「担々麵」をいただきました。Jポップスを聞きながら待つこと６分くらいで提供です。麺はツルっとしてますね。のど越しは悪くないですが、スープとはあまり絡んでいないような。ちょっと茹ですぎな感じもします。スープは万人受けするタイプ。すり胡麻たっぷりですね。サクッと完食でした。ボリュームは普通ですね。これで880円。コスパはあまりいいとは思いませんが、普通の部類ですかね。まぁ普通に美味しくいただきましたが、わざわざ感は全くないです。日曜日のこの時間でほぼ満席なのは、やはり場所でしょうか。機会がなければ再訪はないと思います。",
            "17年12月　初訪問品川駅の高輪口（西口？）から通りを渡った左手すぐにあるラーメン店駅近くに用事があってたまたま看板の見えたこの店に入店しました平日の昼間13時過ぎ、駅前まで戻ってきて辺りで店を探す駅前の交差点を渡ったすぐに「ウイング高輪（だと思います）」という建物あり看板に載っている飲食店をザッと見てみたがピンとこなかったので建物を出たすぐ近くのこの店に確定店内に入るとケッコウ年季の入った造り厨房を囲むコの字型のカウンター席はほぼ満員状態、、、オオ、まさか人気店なのか。＾＾；案内役のお兄さんが「スイマセンねー」と明るく話してくれつつ間もなく席を用意してくれて着席メニューを一応見る、、、がここは店頭看板からして・坦々麺（830円）を発注、メニューは多種あったが迷うこともなかった。、、、坦々麺しか目に入らなかったワケです。何か忙しかったらしく10分弱待って丼到着中太の麺にモヤシ多め、青梗菜、炒めたひき肉に粗めのネギ入り。、、、そしてスープがとても良いニオイ。＾＾まずはスープから、、、と良い味です。まろやかな辛味で喉越し、、、というか飲みやすくて美味。あーコレは良いかも。ついで麺、、、はベチャッとした。個人的にこの食感は最近苦手だ。カウンターに「全粒粉入りの麺」とかいう説明書きがあったのでどこかで食べた太くてしっかりした噛み応えのある麺を想像したが大分違った。。。かなり惜しいな。スープは個人的にはど真ん中のストライクだったんですが、麺が完全なボール球、、、何という組み合わせ。。。麺固め、とか言えば良かったんだろうか。最後はスープまで飲みきって食事終了。それなりに満足なんですが、、、やっぱり惜しいな。、、、でも機会があればまたいきそうな気はしてます。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 116,
        "name": "豚系 麺家いろは 秋葉原店",
        "latitude": "35.69906763870732",
        "longitude": "139.77467998455882",
        "review": [
            "上司がヨドバシに行くと言うのでのこのこ着いてきた。その前に腹ごしらえ♪いつもラーメンを嫌がる上司が細麺ならイけると珍しくラーメンを進めてきた。たまにはご褒美なのか⁉️とこちらへ13時前に訪問。朝ごはんに連れとコンビニの肉まん食べちゃったから重たくないのがいいなと注文したのは☆ 白エビ塩味玉らーめん¥909なんと2分で着丼‼️スープは塩だからあっさりなんだけど油も浮いてて物足りなさはなし！白えびの自然な甘みがあってマイルドだし富山と言えばしょっぱい富山ブラックを思い浮かべるけどそんなしょっぱくなくて美味しい！メンカタコールした細麺はしっかり硬めでパツパツ！麺を啜ると更に白えびの風味が引き立つ。味玉はしっかり味で富山ブラックを連想させるような醤油味。3尾入った白えびの天ぷら？みたいなやつはスープに沈んじゃったからななは急いで食べたんだけど上司曰くふやけさせた方が美味しいらしい。チャーシューは2枚で充分って感じの既製品ぽいバラチャーシュー。極太メンマは甘くて柔らかい。ご馳走様でした！",
            "この日は仕事で秋葉原へ。あまり時間がなく、ランチも「どこで食べようかな～」なんて探す時間もなければ、ゆったり食べる時間もなかったのですぐ近くにあったヨドバシカメラのレストランフロアへ行くことにしました。最近は年をとったせいか、商業施設内の飲食店に入るとどこもありきたりな味のわりに高いという印象が拭えず、避けていて、ヨドバシカメラのレストランフロアもずっと神田にいるのに、初めて行くフロアです。8階にあるレストランフロアに着き、ササっと一通り飲食店のメニューを見てみることに。すると驚いたことに、どの飲食店も高い！1,000円前後はラーメン屋のみで、それ以外は平均1,500円。ヘタしたら、日本橋より高いんじゃない？と思えるぐらい高くて驚きました。そしてこちらのレストランフロア、コロナのせいか、結構、空き店舗が多かった。無難にラーメンにすることにして、こちらのお店へ訪問。店頭にあったメニューにヨドバシSET（1,000円）なるメニューを発見。見てみると、メインのラーメンは富山ブラックらーめんor白エビ塩らーめんが選べて、おかずは唐揚げ3個or餃子3個、ご飯orサラダがチョイスできる内容。これならボリュームも十分だろうと思い、入店。空いてる席に案内され、オーダーしようとしたらバーコード注文でした。面倒くさーーーい(>_<)スマホを取り出し、バーコードを読み取ってサイトからヨドバシSETを検索。するとヨドバシSET200円というのが出てきました。どうやら、メインのラーメンは別にオーダーしなきゃいけないようで更に面倒くさい(>_<)何とかオーダーを終えました。でも気がかりが一点。サイトでヨドバシSETをオーダーする時、唐揚げか餃子かを選ぶことはできたのですがご飯かサラダかは選べなかった。私はサラダがいいんだけど・・・。と思っていたら、ちょうど目の前をスタッフさんが通ったのでサラダでお願いしますと伝えました。暫くして着丼。丼の色が赤いから、スープの黒さが際立っています。トッピングは叉焼、海苔、メンマ、葱。麺をリフトしてみると中太麺です。オーダー時、麺のカタさが選べたので今回はカタくお願いしてあります。早速食べてみると、真っ黒な色のシープだけど味はマイルド。塩辛さもありません。でも麺が・・・(>_<)この麺、美味しくない。カタくお願いしたからなのかもしれませんが食感がまるでゴム。噛む度に美味しくなくて残念な気持ちになっていきます。そして麺のボリュームは少なめ。男性には足りないぐらいかもしれません。チャーシューは可もなく不可もなく。他のレビュアー様もレビューで書いてありますがスープはすっごくぬるいです。全体的にイマイチな一杯。餃子は卓上に餃子のタレが置いてあるので小皿に入れて食べてみると、意外に美味しかった。もちろん、美味しいとは言っても餃子のジューシーさなどはありませんよ。ブラックラーメンよりはいいという表現になります。これでサラダがセットとなっているとは言え、1,000円は純粋に高く感じました。あとボリュームがセットでも足りなかった。サラダじゃなくてご飯にすればよかったと後悔するほど。やっぱり商業施設内の飲食店だなと改めて思ってしまうランチでした。ごちそうさまでした。",
            "スープがぬるい！ 麺がゆるい！５年ぶりにブラックラーメン以外のメニューを食べたら ハズした〜 T^T色んな調味料が置いてあって、好きに調合できるのは楽しいけど、まずは基本が ある程度 おいしくないと。しかし、久しぶりにヨドバシAKIBAの飲食フロアーに来てみて驚きました。半分くらいのお店が、休業か撤退！8月中に閉店したお店は、まだ仮囲いが作られてないので 店内が見えています。電気の消えた暗い店の片隅に重ねられた椅子やテーブルが、悲惨感を醸し出す。まだまだ この飲食不景気は続くだろうからブラックさんには、経営も料理の味も頑張ってほしいですね。まずは、スープを熱く麺にはコシを  ( T_T)＼(^-^ )。",
            "少し遅めのお昼。ヨドバシアキバのレストラン街ならば開いているなぁと、エレベータで上がり、お店探し。くるりとお店を見回し、気になったのは、白エビ塩らーめん。エビならば、行ってみよう！『豚系 麺家いろは 秋葉原店』さんに♪14時30分なので、お客さんはカウンターに4～5人。そのカウンターに加わり、メニュー選び。特製はボリュームありそうですが、具材をひととおり頂けそうな「白エビ塩味玉らーめん（920円）」で、お願いします。4分ほどで、到着～。メニューの写真と、若干雰囲気が違う？実物は玉子切ってなかったりとかかな？早速スープをいただくと、おっと、海老の香り～。スープ全体が、揚げエビの感じの、すっきりスープ。揚がった白エビが、真ん中に3匹。しっかり、白エビらーめんですねー。麺は中太麺。少し食べ進めてから、しっかりチェックしていましたよ、「生にんにくを絞って入れたい方」お願いすると、生にんにくが、ひと瓶！？いやー、絞り放題じゃないですかぁ～。まずは、3粒。さっぱりとした感じで、辛味も少ないのでまだまだ行ける！追加で、4粒。ｗいつの間にか、エビ・ニンニクらーめんになっちゃいましたねー。量的には普通でしたが、お腹の減り的にはちょうど良いくらい。減っているときには、大盛とか、ランチミニ丼セットもありますね。ごちそうさまでした☆",
            "とまそんのブログ： https://www.ramentabete.com/entry/2021/05/21/000000とまそんのYouTube： https://youtu.be/cVYmpSv4S5M＜２０２１．０５＞ 富山ブラック味玉らーめん　はっきり言って忙しい。それでも食いたいブラック拉麺。もうあれこれと選んでいる場合ではなく、乗り換えターミナルの秋葉原でサクッと昼飯です。ご存知、ブラックラーメンと言えば「富山ブラック」。富山ブラックと言えば「麺家いろは」ですよ。一時期は都内で支店があちこちにもあったり、別ブランドもあったものですが、正統派はもう秋葉原店しかなさそうな気配です。ブラック系拉麺の長い旅路の最後にとっておきたかったのですが、今回はやむを得ずで食ってレビューいたします。 　ご存知、ヨドバシカメラの入ってるビルの８階のレストラン街にあります。初めて入ったのですが、そこそこどの店も営業しているものの、このコロナ禍時期ではピークタイムでも空席が目立ちますな。この機会ですから、また別の日にでも別メニュー食ってみようかしらなどと、少し同情しちゃいます。今回は、弾ける気力もなく、デフォルトに味玉追加のみと、おとなしく食させていただきます。    ＜全体＞ ブラック系の基準！底知れぬ王道の漆黒ぶり！仄かに魚介香味が漂い優しさ醸し出す雰囲気！ 　お！All Freeがあるじゃん！ノンアルコールでもあおって気合いいれようかしら？。などと思いつつも、気が緩むとこの後の仕事に影響がでそうでやっぱりスルーしましょう。ただこのパターンはどこかの店で実行するつもり！そんな葛藤を終えた頃合いに配膳が完了。それはこんな麺顔です！。 　おおお！これこれ！これぞ定番ブラック系！まさに王道ってなプレゼンスで色々黒いの食べ歩いてきたが、出汁の漆黒さに安寧すら覚えます。単に黒くてじっとりしているだけじゃなく、表層に香味エキスが結構漂ってるものなのね。イメージ覚えてなかったりします。肉は実に馴染み深い少しロールっぽい豚バラ肉。若いときから食べなれたそれですよ。脂身の甘さと醤油の塩気の調和を楽しみにさせるね。またブラック系には太目な麺がお似合いとばかり、うねうねしたフォルムが実に旨そうにそそる。メンマも太さでアピールしてます。実に見慣れたパーツたちなのだが、黒さに浸るだけでスペシャリティを何かしら感じてしまうものですな。    ＜スープ＞ 円やかに進化！？醤油の輪郭と豚のスムースなコク！魚介とブラぺの交錯する辛甘な味わいに和む！ 　さてスープ。個人的には１０年位前に「だらんま＠神田」で食ったイメージなのだが、時を経てイメージが変わったのか、はたまた私の感じ方が変わったのか、とてもすっきりした味わい！円やかな味わいに感じました。   [塩気とブラックペッパーの輪郭はイメージよりはマイルドな展開] 　私の中では醤油がしっかりと伝わり、ブラックペッパーの刺激もそこそこあったような記憶。つまり味が全体的に濃ゆくて、それゆえに白飯を欲するラーメンだったようなイメージ。元々、肉体労働者向けにガッツリと合わせたのがブラック系の富山ブラック系の始まりだったような、どうでもいい蘊蓄ばかりが頭に浮かぶ。そんなイメージと比べると、やっぱり都心の趣向に合わせたのか、ずいぶんとスマートな旨さに進化したのだな・・・と言う印象でした。それなりにしっかりとブラックペッパーも溶けてるし、豚のコクも分厚い。醤油もそうだが、魚介の香味？魚介の旨味が円やかに仕上がっているのかと感じると、それもまた良しだね！。   [やはりブラック系にはニンニクを溶かしてくなるもの！生ニンニクをクラッシャーで！] 　とは言え・・・やっぱりこのブラックな風貌を目にすれば、パンチが欲しくなるのよね。店員さんにニンニク頂戴！とお願いすると、何と生のホール粒とクラッシャーを運んでくれました！。これはラッキーな展開！。へへへ・・・少し小さい粒だったので、３つほど存分にクラッシュしてやりましたわ！。濃口醤油の塩気を着実にとらえるニンニク風味！ググっとエッジが立ち、キレが生まれていきなり好印象度が高まります！。激しくニンニク溶かすのをオススメです！。    ＜麺＞ 緩いボコツキと捩れが素朴に感じさせる中太麺！ツルツル地肌で意外なほどスベリ良し！噛み締めて甘味も知る　ブラック系には中太麺・もしくは平打ち麺。ここにもやっぱり定番なスタイルです。やはり麺の受け止め方が合うんでしょうね・・・。   [ブラック系の出汁インパクトを受け止める風合いと腰つきの強さ！] 　これは実にイメージ通り！。麺としては、多加水系のニュアンスが強いようだが、しっかりとコシのある中太縮れ。プリン！ブルン！としたはっきりなコシを感じます。ちょい緩めのカッツリした感じとももうせましょうか・・・。なので、汁の飛び跳ねを誘発するタイプ。紙エプロンをもらった方がいいですぜ。   [やはり出汁に染まった褐色は旨さをそそるのだった！] 　そして軽く出汁に染まって、見栄えだけ見れば焼きそばの如きの色合い。麺をリフトしたときは旨さの衝動です！ 中太麺が醤油にそまって見事な茶褐色です。地肌がツルツルと光沢感があり、艶っぽいところがすこしばかりある。歯応えもよろしく固めのテンピュールのようにグニりと奥歯のしずみこみを感じます。少々汁に染まっただけなのに、実にしっかりとした味わい。この麺を白飯の上にトッピングさしたろかいと思えるほど。やっぱり白飯追加しとくべきだったか・・・・。    ＜チャーシュー＞ 飾り気のない半ロールの豚バラ肉！出汁の甘さと脂身の甘さが程よくハーモニー 　赤身と脂身の断層がキッパリとしてて見た目がいいね。また柔らかさに弾力感があって、麺に巻き付けたりしても楽しめそう。ベースはブラック出汁と同じタレと思われ、塩気というより醤油の円やかさ全体に浸透しているようです。それが脂身の甘さとすごくマッチ！。赤身部分は引き締まってるようですが、軽く吸い込むようです。これに少しブラックペッパーを振ってみるとめちゃ旨い！。これも白飯を誘う系統の味わいですな！。チャーシュー丼も期待ができそうです。    ＜メンマ＞ 繊維質が面白いほどに柔らかく砕けるソフトな歯応え！甘めな下味もナチュラルで旨し！ 　材木メンマ。これが意外なほどにソフトな歯応えです。繊維質も全体が柔らかめで噛み締めるまでもなく、裂け目から崩れるような感触。下味も円やかな甘み系が良くマッチしています。太さゆえ麺に絡めず単体で食らって楽しみますが、これも白飯にあいそう！。どうやら・・・白飯とのカップリングに心をすっかりと奪われたような今回の実食ですー。    ＜味玉にハズレなし！＞ ややハードな仕上がり！とても出汁浸透が深くマチュアな甘みを発する濃密感！ 　白身は均一に黒出汁が浸透してるのが伺えます。白身だけでも味わって食えるほど。また全体的にはハードめな仕上がりで、卵黄は全体が緩めの芋羊羹のようなジェル状態です。舌によく絡みつく。実にマチュアな甘味！。醤油出汁が卵黄のコクとすごくマッチしており、まるで熟成したかのような濃密感！。見た目は小さめでインパクト感じないが、食ってみると旨さが濃ゆいです。もう少し温度感があったら激しく感動していたかもしれませんな・・・。    　総じまして「さすが王道！揺るぎない漆黒と円やかな出汁感！黒の拉麺文化を牽引する名作！」と言う感動の嵐！。時間ない中で短くサクッと食ったわりには、しっかりと印象に残る旨さでした。つけ麺も油そばもブラックバージョンがあるそうで、ちょっとそっちも気になるじゃないか！。店箱フロアも大きいし、ゆったり食える通し営業！使えるお店でございます！忙しいときほど激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。   　  変異種の　  広がる不安　  闇の中    　闇が蕩ける  　極旨黒出汁  　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "秋葉原駅から徒歩1分ほど。平日18:15頃の訪問。ヨドバシカメラマルチメディアAkiba8階のレストランフロアにあります。外待ちなし。内待ちなし。早速入店し、券売機で、「富山ブラック 味玉らーめん（950）」の食券を購入し、空いているテーブル席に座ります。先客は1名ほど。厨房は男性2名、女性1名のオペです。富山ブラックは結構前に都内のお店で食べた記憶があります。多分（富山ブラックラーメンだらんま 浅草店 ）。しょっぱくて、胡椒が強烈で、ライスが進みそう味でした。カップ麺も食べましたが、むせるほどの胡椒でした。今日も刺激的な味に期待大です。水はテーブル上にポットがあります。着丼まで5分ほど。期待通りの真っ黒スープです。早速スープを一口。普通です。富山ブラックというより、動物系主体の普通の醤油ラーメンでした。富山ブラック特有の暴力性というより、ファミリー向けのチェーン店のような、万人向けのお味です。塩味もそれほどありません。胡椒も控えめです。麺は中太ややちじれ麺。茹で加減は固めで、ワシワシと食す感じ。食べ応えがあります。具材は、チャーシュー（2枚、しっかり肉厚で食べ応え十分です、食べるとホロホロです）。メンマ（太いのが2本）。味玉（やや固めに茹でられています）。ネギ（やや多め）。海苔（1枚）。後半味変で、富山ブラックに近づけようと、胡椒を大量に投入。少し刺激的になりました。そのまま食べ進めて、完食／完飲しましたが、最後にスープの底の先ほど投入した胡椒でむせてしまいました。精算はクレジットカードでしましたが、操作に慣れていないようで、かなり待たされてしまいました。帰りは都営新宿線岩本町まで徒歩4分ほどでした。ご馳走様でした。",
            "富山に行ったことはありますが、富山ブラックを食べたことはありません。秋葉原の「麺家いろは」で初食です。ヨドバシカメラの８階へ。平日17時までの「ヨドバシセット（1,000円）」を注文。・富山ブラックラーメン（または白エビ塩）・唐揚げ３個（または餃子３個）・ライス（またはサラダ）５分ほどで着丼です。ふふふ... ホントに黒い。では。しょっぱいと思いきや、そうでも無くて、魚醤ベースのスープは、むしろまろやか。人によっては甘みを感じるかも知れません。麺は中太のモチモチタイプ。悪くないです。麺固めでお願いしたのは正解でした。具ではチャーシュー。スープの（見た目の）インパクトに押され気味ですが、厚み・旨みともいい感じ。ライスと一緒に食べて◎。最後に唐揚げ。揚げたてなので、サックリジューシー。味付は控えめ、ほんのり生姜味。ハイボールが飲みたくなりますね。さて、一通り食べたので、生ニンニクを投入します。ガーリックプレスでギューっと。少しジャンクな味変を楽しみました。ヨドバシセットは、白エビ塩ラーメンも選べます。白エビも富山の名産。こちらも気になります。",
            "都内で富山ブラックラーメンが食べられる貴重なお店として昔から有名とうとう行ってきました。私の中で富山ブラックラーメンは最上位で美味いラーメンと認めている大喜ってお店のブラックラーメンは死ぬほど美味かった…初めて食べて感動した…なので行ってきた。14:30頃訪問お客さんは全然居なかった富山ブラックラーメンを注文濃いめって頼むと醤油タレを持ってきてくれるとの事。それから到着うーんこの黒いスープどれ一口…うん…麺がまず柔らかすぎるし弾力噛みごたえのない麺うわ…スープとの絡みも悪いスープも煮干し？が入っているのか純醤油を期待していたのだが…アレンジされていて富山ブラックラーメンとは言えない代物富山ブラックラーメンとは大喜が発祥なのだから別物ですね。富山ブラックラーメンを勘違いさせてしまう代物…個人的に本当に大喜の富山ブラックラーメンが好きで…伝えたい富山ブラックラーメンを食べた事ない人はまず初めに大喜の現地のブラックラーメンを食べて欲しいですね。ここのブラックラーメンはダメだ…",
            "▼総括食後感すっきりで素敵。期待以上においしかった。▼再訪の可能性秋葉原でいつも行っているラーメン屋さんに飽きてきたころにまた！▼こちらのお店を選んだ背景土曜日のランチに▼ロケーションJR秋葉原駅徒歩1分くらい▼食べたもの・富山ブラックラーメン定食(1,300円)ラーメン、ご飯、餃子、唐揚げ、サラダのセットです。▼来店日時土曜日の正午ころ店内の先客は１組だけでしたが、食事中に数組が入ってきました。▼サービスについて【注文方法】・空いている座席に座って、メニューを見ながら店員さんに注文します。【店内の清掃状況】・入店時はアルコール消毒の徹底、会計カウンターはビニールシートで囲うなどしっかり感染症対策がとられていました。・テーブル、座席、床ともに非常に清潔です。卓上の調味料の瓶もきちんと拭き上げられており、安心して使えました。【お水とお箸】・お水はセルフサービスです。1杯目のお水ほは店員さんが提供してくれます。おかわりはカウンターに置かれているピッチャーから自分で注ぎます。・お箸は割り箸です。カウンターの箸箱から自分で取ります。【店員さん】・丁寧でしっかりとた接客をしてくださいました。こちらのオーダーにも素早く対応いただき、とても満足しています。【卓上の調味料】・餃子のたれ、ラー油、黒胡椒、七味唐辛子、ゆず七味唐辛子※この他リクエストで生ニンニクやお酢をお願いすることができます。▼味の感想【スープ】・ブラックの名前の通り外見は真っ黒。お醤油を思わせるルックスはさぞ塩味が強いだろうと思いますが、実際にスープをいただくと魚醤の甘味に鰹節系の魚介と鶏の動物系の旨味がミックスされたスッキリとした味わいでした。・旨味のバランスがとてもよく食後もひどく喉が渇くことはありませんでした。【麺】・中太の自家製麺を使用されているようです。わすがに縮れがあり、旨味の詰まったスープをよく持ち上げてくれました。麺量はちょっと少なめに感じました。男性なら一緒にライスや定食にするのが良いかもしれません。【具】・バラ肉の巻きチャーシュー、ネギ、海苔のシンプルな構成でした。【定食】・ごはん、餃子、唐揚げ、サラダの組み合わせです。これだけでもお腹一杯にのりそうなボリュームです。・餃子、唐揚げともに作りたてのアツアツで提供されます。特に作り置かれることがおおい唐揚げも出来立てを食べられのは嬉しいですね。・サラダもボリュームたっぷり。ラーメンを食べると野菜不足にりなりがちなので、野菜を取れるの嬉しいです。",
            "サラリーマンがサボる場所として古くからの定番である家電売り場。テレビや映画を観て時間を潰すだけでなく、最先端のコンシューマーギアへの造詣を深め、世の流れにキャッチアップすることにもつながる非常に有意義な時間であると思料します。日本でも最先端の家電量販店であるヨドバシカメラAkiba。私も時々ここでサボリーマンしておりますが、その最上階のレストラン街に富山ブラックラーメンが食べられるお店があります。今時のことで、インバウンド客が姿を消した同店でのランチタイムは、人も少なめで快適です。同店は海外にも展開するチェーン店ということですが、東京でいただける店はあまりありません。ショッピングセンター内でもありスープは工場で作られたものを使っているのだろうと推察しますが、とはいえ特徴的な味わいがあり、時折体が欲するラーメンです。魚醤を使用した真っ黒なスープは思いの外サラッとしていて、脂っこさはありません。塩分もそれほど高くなく、魚から滲み出た旨味とほのかな甘みがあって、独特な美味しさがあります。ツルツルとした中太麺とネギがうまく絡んで、納得のいく味わいです。コスパも良好。ランチタイムの「ヨドバシセット」では、餃子、サラダをつけて1000円。お財布にも胃袋にも優しいです。店員が少なくてオペレーションは混乱気味です。"
        ]
    },
    {
        "store_id": 117,
        "name": "金伝丸",
        "latitude": "35.660193230892844",
        "longitude": "139.69935945612636",
        "review": [
            "このお店10年以上前はたまに寄ってました。いかにも渋谷の雑多な感じと朝までやってる渋谷のラーメン屋の割にはまあまあ美味しいというかなんか他にはない渋谷のラーメンって感じで好きでした。今回10年以上ぶりの来訪です。久しぶりに深夜に開いてるので友人と締めラーメン。私は当時からいまだにある黒丸を券売機で購入。当時は980円だったと記憶しておりますが、今は切りよく1000円。さほど待つ事もなく懐かしい渋谷のラーメンが目の前に。しかし、見た瞬間そのラーメンは当時のそれとはまったく異なる見た目。当時の黒丸といえば何やら黒っぽい怪しい焦がし醤油の様なスープにギトギトラードに揚げニンニクがウヨウヨと浮遊していて見るからに悪魔的。しかしそのラードの保温効果のせいかスープは灼熱。チャーシューも見るからに柔らかそうで悪魔的な心躍る渋谷唯一無二の存在感でした。そんなラーメンに卓上にあるおろしニンニクで追い込む背徳感がたまらない逸品でした。しかし、時はたち今あるこの店の姿はなんでしょう笑あの頃の輝きは微塵も感じないし、ただただ立地で成り立っている普通のラーメン屋。あの頃とは似ても似つかない別の店。よくも悪くも渋谷の客を一手に引き受けてる割には満足度はそれなりにあったのに今じゃチェーン店以下の味。黒丸なのにあの怪しい黒さはない。当時を知ってる私からしたら見た目もニンニクも一欠片も浮遊してなくただしょっぱいだけで味の深みのパンチがない。チャーシューも当時のそれとはまったく違う偽物。10年以上前が68点とするなら今は20点以下。自分の機嫌だけでいえばもう0点。一時期はみんなでクラブ帰りに寄ったり、当時の彼女と寄ったり『ここ美味しいね！また行こう！』なんて時代も本当にありました。いまは、、あのウィルスのせいなのか、、何もかもが改悪されている。あの頃あった店の活気や誇りもまったく感じない。本当に悲しい笑笑悲しすぎるので昼時にまた確かめに行こうと思います。",
            "2021年1月15日(金)夕方18時35分頃に訪問。お店は各線「渋谷」駅から徒歩３～４分、渋谷センター街のスクランブル交差点からすぐ近く、渋ビルヂングという外観のペイントが特徴的なビルの１階に立地しています。こちらのビルは、Ｂ１階・・麺屋　鶏路地１階・・・らーめん金伝丸２階・・・北海道ラーメン味源熊祭３階・・・オニソバフジヤプレミアム５階・・・鬼そば藤谷さんと、見事に資本が違うラーメン店ばかりが入居しているビルです。しかしこのビルの外観、派手ですねぇ。１週間前は地下１階のラーメン店を訪問したので、この日は１階のラーメン店へ。ラーメン店は入れ替わりが激しいのですが、渋谷界隈で私が訪問したり知っているお店はなぜか、５年以上、営業しているラーメン店が多いのですよね。入口すぐ左手に食券の券売機が有り、事前に食券を購入するシステム。入口正面突き当り奥が厨房となっており、右手にはＬ字型にカウンター席が８席、入口左右に４人用のテーブル席が１卓ずつ、配置されていました。お手洗いはビルの全店舗で共用で、ビルの４階にあります。私が口コミ投稿する直前のお店のデータは、口コミ件数は１０１件、点数評価は「３．２９点」でした。先客は１人、後客は無し。男性２人のスタッフで営業されていました。新型コロナの大流行で、緊急事態宣言が発出されているので、夜は２０時までの短縮営業。アルコールドリンクの提供も１９時まででした。「味噌丸 ９００円(税込)」のボタンをポチっとな。ラーメンは基本形の「伝丸 ７００円(税込)」が最安値ですが、食券のボタンは一番下の段の中央にものすごく小さいボタンで配置。なので、基本のラーメンを選択するお客さんは少ないと思われます。一人客なので、店内中央部のカウンター席に着席。食券を男性スタッフに手渡すと、麺の太さを聞かれます。太麺と細麺が選択できるようで、太麺でお願いしました。先客とほぼ同時の入店でしたので、ラーメンの提供もほぼ同時でした。待つこと６分で着丼です。トッピングは大判だけど薄切りのチャーシューが１枚、もやし、わかめ、メンマ、ゆで玉子、コーン、刻み葱でした。わかめが載っているのは、昭和のラーメンぽくて良いですね。コーンが載っているのですが、底に沈んでしまって、食べにくいなぁ。チャーシューは、柔らかいです。もやしはメニューに書かれているほどシャキシャキではありませんが、もやしはもやしなので、ごく普通。ゆで玉子は半分にカットされているので、食べ易くて良いですね。麺の茹で加減は普通でした。太麺なので、もう少し、柔らかい方がスープと合ったのかも知れません。麺量は２００ｇと書かれていますが、それほどのボリュームは感じませんでした。スープは赤味噌で、しっかりと味噌を感じることができる濃い目のスープ。とろみすら感じますね。長く営業しているラーメン店で、よくまとまったラーメンだと思いました。緊急事態宣言が発出されていて、お客さんが激減しているのが心配です。この日も夜２０時から翌朝６時までの夜勤です。仕事前の朝ご飯は、結構なボリュームが有りました。この日のお会計は９００円でした。ごちそうさまでした。",
            "春の大雪と成った・・・この日仕事で渋谷まで行った際　雪に加え・・・コロナウィルスの影響で渋谷の街は・・・閑散としてしかも・・・目的のお店は臨休同じビルの1階に有った・・・此方のお店に入る事に引き戸を開け・・・店内へ奥に長いカウンターに・・・女性２人客に若いカップル男性1人とテーブル席に若いカップルやはり渋谷デスね〜・・・オッサンは自分だけ(笑)寒かった事も有り・・・券売機で坦々辛麺をセレクト男性スタッフに食券を渡すと空いてカウンター席に・・・お冷を置いて案内され席に着く・・・お店は男性２人で切り盛り！？厨房には・・・麺の麻生と書かれた麺箱5分程待って・・・目の前にらーめんが運ばれる黒地に龍のデザインどんぶりに・・・薄茶色のスープラー油が掛かってますが・・・メニュー写真程赤く無い(爆)茹でもやしに肉味噌・・・味玉にメンマと薬味ねぎ先ずはスープ・・・白味噌ベースのかなり甘い味わいやはり辛さは控えめ！？って感じで・・・全然辛くない(苦笑)麺は・・・注文の際に太麺をチョイス玉子風味のする・・・多加水のストレート何となく・・・甘い味噌に太麺の味わいは以前・・・何処かで食べた気がしますが！？アル中ハイマーで何処で食べたのか・・・思い出せない(爆笑)特に・・・美味しい！って印象も無くお腹を満たすだけに成ってしまった今日の渋谷の一杯のらーめんに成りました〜",
            "19年2月　久々再訪各線渋谷駅マークシティから徒歩すぐ道玄坂下で営業中のラーメン店以前は良く行っていた店に本当に数年ぶりの再訪、この辺りはラーメン店多いので選択肢が多いですね。平日午後10時過ぎ店内入店仕事がいつになく遅くなってかなり遅い時間だが空席のあるラーメン店を求めてこの店にこの時間なら食べないで済ませることも多いがどうしても何か食べないとイケナい気分だった。店内入って右手の券売機前で少しだけ検討して食券購入・伝丸（680円）・うまみ餃子（160円/3ヶ）オススメは券売機の左上ということで店員さんも推してくるが気にしない。＾＾店頭近くのカウンター席に着席中はテーブル席4名×3ヶ、カウンター10席ちょっと麺を太麺かつ固めにして、脂の量はフツウで発注10分ちょっとは経ったか丼到着海苔3枚、チャーシュー1枚に青ネギ少々、メンマ少々。当たり前だがシンプルな造り。まずはスープから、、、茶色でちょっと濁っているが美味しいトンコツ味シツコクなくて、かと言って薄味でもなく良いバランスのスープ。久々でも入店することに躊躇しないのはこの味のためかも。麺は個人的にこの店ではベストがコレだと。太めの麺で食べ応えもあり、適度にスープにも絡んで良い加減。具材はどうということはないが自分が好きな麺＋スープということなんだと思います。また何かのタイミングでフラッと寄る気はします。ごちそうさまでした。",
            "2018  1/18早めの夕飯16：30頃入り口の看板で軽くメニュー確認して入券売機ですね看板で目立ってた『名物特丸』というのに…え？もしかして「名物」まで商品名なの？(名物じゃない可能性出てきました)深く考えるのもめんどくさいので購入食券を渡します麺は太麺か細麺聞かれます太麺にしました油とか濃さとかも聞かれます初めてなので全部普通で事前情報ないけど、家系とかいうやつ？あとはカウンターに着席して待ちます完成にていただきますうん、麺はしっかり太麺ですねスープは特徴感じられず味つけ普通にしたけど本当に普通(かそれ以下)トッピングに全く味がないチャーシューと別に角煮や味玉、のり３枚とか見た目は豪華だけど至って普通麺は200gらしいですけどなぜか食べ応えなしこれだけ入って880円でお値段も高くないので相応か近辺のラーメン屋さんで割と混んでいて点数高めなので期待したんですけど個人的にはイマイチでした名物特丸  880円",
            "渋谷の喧騒の街のなか、我々もほろ酔い気分で肩で風を切って歩きます。ラーメンは「別れの合図」つまりは、この儀礼がない限り、飲み会を締めることは許されません。我々おっさん4人も、引き込まれるように入店。もう飲みたくもないはずのビールを頼んでしまうのもまた、この儀礼の常識、トボトボとグラスに注ぎます。券売機で塩ラーメンを頼もうとしたその時、同僚はGBCと書いてあるラーメンノボタンに手を伸ばします。GBC！？色々な英単語が頭の中を犇めきあい、そして、答えにたどり着きました。G ガーリックB バターC チーズ三種の神器ならぬ、三種の豚器。。太るためにあるようなこの三つの大文字は、何故か我々の視覚だけでなく、第六感にまでも語りかけてきて、気づけばわたしの右手にはGBCと書かれた食券がありました。楽しみな反面、不安がよぎりますがそこはおとなしく待つ。それが男の美学というものでしょうか。でてきましたガーリックバターチーズ。濁ったスープに粉チーズ、フライドガーリック、バターが鎮座しておられます。スープを一口普通の少し濃いめのスープですが、ガーリックとバター、そしてチーズを溶かすとそのスープの顔つきは非情なまでに変化を遂げます。チーズはまろやかさを与え、ガーリックはパンチを、そしてバターは全体のコクを。スラムダンクの湘北のように元の土台にあらたな戦力が加わり、それはお互いを限りなく高め合いそして一つになるのです。私は正直な話、この手のラーメンは苦手ですが、美味しくいただけました。ハマる人はどハマりする味だと思います。ごちそうさまでした",
            "渋谷センター街にあるラーメン専門店。店内はカウンター席がメインで、テーブル席（数席）。入口の券売機でチケットを購入します。気になるメニューは名物徳丸、味噌丸各880円。ゆず塩丸、坦々麺丸各900円。黒丸、GBC丸各990円。平日12時ころにひとりでランチ。冬＆まだ行ってないお店がたくさんなのでラーメン。道玄坂のお店は6年前に行ってますが、センター街本店は初めてです。名物徳丸880円（税込）豚骨醤油ラーメン。豚骨醤油スープの上には豚の角煮、チャーシュー、メンマ、海苔、味玉。スープは豚骨なのでとろみがあり濃厚。醤油の効果か臭みはありません。こってりはしているので、こってり好きにはおススメ！麺は細麺と極太が選べます。呼び込みのお姉さんにおススメを聞いたら細麺だったので細麺に。私が入った時に女性一人客が3名。意外と女性客が多いと驚きました。ごはんが無料で食べられるようですが、お店から勧めてくることがなかったので、自己申請のようです。",
            "激戦区 渋谷のラーメン「金伝丸」にお邪魔しました。前評判や評価を知らずに訪問。最近は 情報をインプットしてお店に行くことはまずありません。東京には 何処にでもお店があるため 情報を見てもどうなのか？　知らず知らずお店に入っておお当たりだと嬉しいのがいい～。そんな感じで「金伝丸」にお邪魔しました。オーダーは「特丸 ￥880円」をチョイス。自販機の左一番上にあります。店員さんですが 自販機や看板に「白飯タダ」と書いてあるんであれば、食券を取りに来た時に白飯如何ですか？の一言くらい 言って欲しい気がしました。でも意外と良い女？　次にラーメン自体ですが、細麺と太麺を選べることになっています。自分は太麺を選びましたが 若干、硬めでした。好きな人は多いと思います。スープは豚コツ系で結構 油があり濃い味付けになってます。また豚の角煮と叉焼が１枚載っています。全体的に不味くはないのですが、めっちゃくちゃ旨いという訳ではありません。そのため、食べログの評価も 3.02なのでしょう。う～～～ん。日本は 普通に美味しい食べ物があるので味覚が贅沢になっているような気がします。こうゆうラーメンは 他国で食べると滅茶苦茶 美味しいんだろうなと思うと今回 ラーメンの評価は止めておきます。ご馳走様でした。",
            "～見直し中～－2015.8.17－本日はまずＴＢＳに行き、ぐでたまグッズ購入に付き添いをしました。その後、昼をどうするかと渋谷センター街に来ました。ここ最近、渋谷はラーメン激戦区で再び盛り上がっているとの話も聞く。いったいどこ行ったらいいものか？原宿から歩いてくると博多風龍や町田商店、味源などいろいろありました。駅構内にあるラ王の店で良いかなと思いながら見つけたのが、今回の金伝丸さん。まず入店すると店内カウンター10席程と2人掛けテーブル4脚があった。そこに8割弱の外国の方々がカフェ気分でおしゃべりを楽しんでいるΣ(ﾟДﾟ)。ここは大丈夫なのかというまずは不安。一見すると博多豚骨系統のお店かなという第一印象でした。「太麺でライスが付く。」→家系？良く分からない？「名物特丸」太麺で注文。胃袋具合で替玉も可能だったので、行く予定だった。しかし、サービスのライスが気になりそれをいただくことにする。届いたラーメンは、一見すると基本的なトンコツのように見える。そして、一口スープを口に入れる。すると卵のような癖になる味付けがある。これはもしや鶏油？店のコメントを見ると鶏油がまぜられているということ。これは似たような味を覚えている。そう「天下一品」のあの味です。これが時々たまらなく欲しくなる味。麺が太麺ということもまた絡みが良い。麺もスープもライスも良く食が進む一品でした。食べ終わると、アウェイだったのが嘘のよう。いつの間にか、日本人だけ（私たち夫婦と若者一人）になっていました。本日も美味しい一杯を食べることができました。ご馳走様でした。",
            "渋谷は会社の同僚が集まりやすいのと、飲み屋さんが多いので立ち寄る事が多いのですが、今回も同僚とかなり飲み過ぎてしまいました。そして、かなりお酒を飲んだ後に行った渋谷のラーメン店が美味しいかったので紹介します。お店の名前は「金伝丸」です。 ここは、同様に始発待ちの人が渋谷にあふれているので、人が結構入ります。注文したのは「金丸（880円）」です。具はシンプルでチャーシュー、ノリ、メンマ、煮玉子などです。味ですが、個人的にはストライクです。一口目の満足感たるや、かなり好きな部類に入ります。チャーシューもほろほろくずれますし、縮れ細麺もスープに合っています。しかし、しかし、、、油が多いため、半分くらい食べた後、満足してしまいます。もっと食べたいけど、もう食べれない。そんな葛藤にさいなまれながら、いつも完食できずにいます。うーん、次こそは素面の時に来よう！と心に決めながら中々行くチャンスがないお店の一つです（笑）。ブログに写真と詳細を載せています♪http://forfreeworld2020.blog.jp/archives/30725844.html"
        ]
    },
    {
        "store_id": 118,
        "name": "芳蘭",
        "latitude": "35.672728238719465",
        "longitude": "139.76027718430285",
        "review": [
            "初訪。平日のお昼、少し早めに事務所を出てランチのお店を求めて彷徨う。よく前を通るが入ったことのない地下のラーメン屋に吸い込まれる。メニューはラーメンだけでも、醤油、塩、味噌、フカヒレ、豚バラ、芳蘭特製辛々とあり、それぞれバター、チャーシュー、ワンタンの有無など選択肢が多い。こういうときは筆頭に書かれたシンプルなものを頼むことにしている。「醤油ラーメンお願いします」「ご飯付けますか？」「いえ、なくて大丈夫です」ラーメンが出来るのを待ちながら店内を見回す。壁一面に色紙が張り巡らされている。かなり長く通っている有名人もいる模様。それほど待つことなく醤油ラーメン着丼。見た目は昭和のザ・中華そば。一口スープを飲んでみたら想像以上に濃厚で美味い。ご飯に合うスープだ。ご飯を断ってしまったことを後悔。後から来店する常連客は皆さんご飯を付けてもらっている。麺を啜る。スープがワイシャツに撥ねないように慎重に、かつ勢いよく大胆に。うまい！ほどよく噛みごたえある中華麺にスープがよく絡む。具材は、チャーシュー、メンマ、ネギ、うずらの卵。これで十分だと思う。ただ、メニューのフカヒレ姿煮ラーメン(2,800円)が気になって仕方がない。あっという間に醤油ラーメン完食。好きな味だった。ただ、やはりフカヒレ姿煮ラーメンは早めに食べに来なくてはいけない。ご馳走様！",
            "ニュー新橋ビルで飲んだ後に歩いて有楽町駅に向かう途中、小腹を満たしたい…そんな思いで立ち寄ったのが「芳蘭」です。古典札幌柳麺という事で、昔ながらの札幌味噌ラーメンをいただけるお店なんだろうな〜と思いつつお邪魔してみました。地下に入ると芸能人の方のサインがビッシリ貼られています。店員さんにオススメは何かと尋ねると、やはり味噌ラーメンであるとの事。それじゃ〜「味噌バターらーめん(1200円)」を頼みます。瓶ビールと共に。味噌バターらーめんは、バターの風味とまろやかな味わいです。器が大きいのでなんとなく量が多そうな感覚に陥ります。きくらげ、メンマ、ネギ、削ぎ落しチャーシューもたっぷり入っておりまして食べごたえがあります。#芳蘭 #古典札幌柳麺芳蘭#味噌らーめん #味噌バターらーめん #麺スタグラム #メンスタグラム #めんすたぐらむ #有楽町グルメ #有楽町ランチ #有楽町ディナー #有楽町ラーメン",
            "２０２１年９月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は日比谷にて。ＪＲ有楽町駅で下車、日比谷口から出てＪＲの高架沿いのエリアへ。古ぼけたビルの地下に見つけましたのは、この日の目的の『芳蘭』さんというお店でした。こちらは２０１８年９月２２日にTBSで放送されました『人生最高レストラン』で俳優の鹿賀丈史さん、２０２１年８月７日に放送されました同番組ではジャニーズWESTの重岡大毅さんがデビューを夢見てすすったラーメンとして紹介されていたのを見ておりました。私は食べログを始める前に美味しい味噌ラーメンを求めて来たことがあり、記憶では食べログを始めてかせ再訪したつもりでおりました。ですが、レビュー上は初訪問ということが判明、この日再訪することにした次第。狭い階段を降りていきますと、店内は壁中に来店されたであろう有名人たちのサイン色紙が飾ってあるのですが、その大半が色褪せていることが、なんとなく寂しさを感じさせられました(；・∀・)テーブル席に案内いただき、この日いただきましたのは、味噌らーめん、税込１，２００円です。そのラーメンを待っている間、私には信じ難いことがありました。それはタバコの臭いが鼻を刺激してきたからです。「えっ、こんな換気の悪そうな地下のラーメン屋でタバコ(・・?」と思ったのですが、すぐ後ろのテープルの２人が喫煙していることが確認できました(； ･`д･´) ･`д･´)ここで作戦変更、着丼したら、この受動喫煙の悪夢からいかに早く脱出するかを最優先することとしました。５分弱で供されましたのは、以前にも見たことのある濃厚そうな味噌ラーメンでございました。スープを１口啜りますと、前述の番組でスープは創業時から継ぎ足しと紹介されていましたが、さほどの感動はない味わいでございました(;^ω^)麺は北海道から直送という特注というちぢれ麺、急いで食べることしか頭にありませんでした( ´艸｀)具材はチャーシューにメンマ、キクラゲ、うずらの卵、ねぎといったところでしたか。デフォで１，２００円という価格からして、かなり残念な内容という印象で終わりました(◎_◎;)タバコのこともそうですが、時代錯誤されたようなラーメン屋さん、２度とお邪魔することはないでしょう(￣▽￣;)さようなら(T_T)/~~~",
            "『芳蘭』までの詳しい道順・アクセスはブログにアップしています。https://xn--qck4e3a318y34z.com/1974年創業の『芳蘭』は、札幌・すすきのに本店を構える「ラーメン芳蘭」の姉妹店です。店内には有名人のサインがびっしり飾られています。この日は、居酒屋を2軒はしごした後、締めのラーメンを食べに会社の同僚3人で訪れました。店内は、カウンター席に加えテーブル席が4つあります。愛煙家には嬉しい喫煙もできるお店です。メニューは、定番の味噌ラーメンをはじめ、「ふかひれ姿煮らーめん（2,800円）」など高級食材を使ったラーメン、「きんぴら牛蒡（450円）」などのおつまみも用意されています。注文したのは、ラーメンのメニューから『しゅうまい味噌らーめん（1,400円）』。一品料理から『きんぴら牛蒡』と『メンマキムチ風（450円）』。ラーメンのスープは、北海道の白味噌、ショウガなどを合わせた超濃厚な味噌スープで、個人的には好きな味です。ただ、こんなスープ濃いすぎるという意見も分かります。トッピングのしゅうまいは別盛りの方が良かったと後悔しましたが、細麺とスープの相性も良く通って食べたい一杯でした。一品料理の2品も濃い味付けで、ビールの肴にはぴったりです。店員のおっちゃんのノリも良いのでまた訪れたいです。",
            "令和２年９月３０日（水）・都内２８０７件目２０１０年に有楽町（内幸町）勤務を離れてから食べログを初めました。その間、ずっと気になっていた古典札幌のラーメンと名を打った「芳蘭」です。本店は札幌すすきの地区にあります。ラーメン芳蘭振り返ってみれば初めて入ったのが４０年前の昭和５５年です。当時から高いラーメンで記憶に間違いなければ確か￥８００位で確実なのは昭和の終り位で￥９００位だったことです。今では４桁のラーメンは珍しく無いけれど当時￥１１００の、チャーシューメンは高いと思ったのが正直な気持ちであります。時はだいぶ流れて来てみれば、ラーメンは、￥１１００になってました。チャーシューメンは￥１３００です。値上価格は￥２００・・・味噌ラーメンは、それぞれ￥１００増です。値上幅は特に激しい訳ではないですね♪どうして此方に来たかと言えば、最初に食べた時に高いと思ったけれど衝撃的に旨いと思ったからです。でも、この１０年間来るチャンスがなくて食べログ評価を見ると芳しく無く、フォロワーさんの評価も極端に低い！そんな訳で気になってしまい、実際に確かめたくなり来店しました（２年位前に食べログ総合点が「２.９９」だった事があった・・・）。階段を地下に降りると古いビルなので少しカビ臭い感じがしましたが気にせず入店、奥は案外と広くて、カンターが３～４席、テーブルが４卓位と言ったところです。ラーメンは味噌、塩、醤油がデフォルトで、その他は色々あって、カレー、角煮、辛味噌、フカヒレ等もあって素材価格成りの値付けです。注文はしゅうまい２個が入った「しゅうまい醤油らーめん」￥１３００（ランチタイムは￥１２００でライス付きではありますが、ライスは辞退）を私、同行のTちゃんは味噌のしゅうまいラーメン（ランチタイム価格￥１３００）を注文しました。厨房は広いです・・従業員さんは年配の方々が多いでね・・麺は以前は西山の麺だと思ったですが今回は確認出来ずです。茹で方は独特で、デポ使用で茹でるのですが茹で上がったらデポから上げ網に移して入念に湯切りして丼に投入です。しょうまい醤油ラーメン・・先ずは「花しゅうまい」と呼ぶしゅうまいは間違いない旨さですが、ラーメンに入っている必然性は無いです。別添えが良いかなぁ～醤油味は独特の焦げ臭さが癖になって好みで通ったと思い出を掘り返しました。味噌味は一口味見ですが八丁味噌な味で独特の豆味噌感は好き嫌いが分かれると思います。スープの色は醤油も味噌も同じ色で味噌味には木耳が入っている事で判別します。メンマは普通、チャーシューは薄切りなれど少しの繊維質を感じてしまいました。何故かウズラの卵が入ります。麺は黄色の玉子麺的で少し縮れていました。茹では基本固く茹でてあります。スープの味は薄くも濃くも調整出来ます。食べ終わっての雑感・・・長い間に食べない間に街中に旨いラーメン店がたくさん出来たので、此方のラーメンは普通にまあまあ旨いラーメンに感じてしまいました。デフォルトの価格が￥１１００＆￥１２００ではCP悪しです・・・評価点数「３.２」は思い出込みの甘い採点だと思って貰いたいです。４０年前の感動は思い出だけに心に閉まって置けば良かったと、思った令和２年の９月でした。因みに、創業１９７４年札幌の本店は１９５０年開店、此方はラーメンのデフォルトが、￥８００～です。もしかしてですが、このラーメンは寒い北海道で評価されるラーメンなんだと思った次第です。１１０件もの「口コミ」が入っていて、その殆どが芳しくないです・・それなのに総合点が令和２年１０月１２日で「３.２６」は逆に凄いと感じてます。",
            "味覚大丈夫か？その他顔文字解説はプロフィールを御確認下さい。特に文章に表現しずらい物は顔文字のみです。詳細評価： 2点評価価格/定価　　150/1000目印：対象料理：醤油バター拉麺味の感想：運ばれて来てまず臭い。輪ゴムの様な麺、スープは美味くもなく不味くもないがバターが溶けると良い感じ、ほぼバターのおかげ。店の雰囲気：地下従業員：普通衛生面：？ポイント：芸能界、スポーツ会の大御所さんのサインは全てある。＊評価価格/定価　　定価に対して払っても良いと思う価格＊タバコが料理の味を変えてしまう事に気が付いて下さい。5点以上：人には教えたく無い店・・・なので掲載しません。（稀に5点の店舗の欄外に記載する事があります。）5点：カテゴリー毎で１番好みの１店舗にしか付けません。（ラーメン１店舗・カレー１店舗等）4.5以上：遠征してでも並んでも何度でも利用したい。4点以上：何度でも利用したい、接待・友人に紹介出来る。3.5以上：再訪リストに入れる。3点以上：近くに有れば・・・他に無ければ行く2点以上：他の店を探す、自らは行かない。1点代：二度と行かない、誘われても断る1点以下:もはや食品では無い・客商売をしてはいけない。※3.5以上でも数回通ってメニューに飽きると下がる事があります。",
            "毎週夜飯を東京で楽しむ場合、比較的新橋的な位置になっているのですが、お腹に余裕があってもなくても、最後にラーメンを食べてみたい・・・そう思っているのですが、なかなか未訪で行ってみたくてイケそうなお店がなくなってきました。混んでいない。並んでいないと言う条件が最大のネックです。未訪のお店、行ってみたいお店はまだまだあるけど、行ってみても満席や並んでいるっていうのがほぼほとんど。食べログの点数評価高い順に何度となく観察していましたが、徐々に評価がそれほど高くないところのお店も確認するようになってきました。こちらのお店。とにかくどんなかなって感じで訪問。おや、地下のお店ですか。とりあえず入口まで行ってみようと階段降りる。そうすると季節気候なのか？扉が開いています。開いていても中はちょっと見えない。ひょいと店内覗けるかと思ったら、お店の人が待ち構えていました。うーん。呼び込み的な感じですね。目が合ってしまえば、ここまで来てなかなか断れないっす。目が合ってしまったので入ってみます。とにかく食べねばわかりませんもんね。時間が早いからか、お客さんはあまりいません。いや、認知されているラーメン屋さんは並んでいる時間ですけどね。もっと遅い時間に人が集まるお店のようです。古典札幌柳麺とな？昔ながらの札幌のラーメンって何だろう。醤油なのかな？最初はやっぱり醤油ラーメンのようですね。正油と書くのが主流のようです。ですが、味噌ラーメンの登場により、札幌ラーメンの印象は味噌味になったみたいですね。私の中では塩のイメージもあるんですけどね。基本北海道のラーメンは正油・塩・味噌の三種類をちゃんと用意していることが多いらしいです。確か塩ラーメンにしたはずです。最近の〆ラーメンは何もないと塩を頼むことが多いです。しばし待ち到着。メンマ、青ネギ、大きめのチャーシュー。白濁は豚骨ベースでしたっけ？ポイントはウズラの玉子。なんで？チャーシューとかも状態が古典なのかな？わたしゃちょいと苦手なタイプでした。うずらは意味ないような気がしますが・・・美味しいウズラならば問題ないけど、少し特徴の風味は慣れないのでそう感じました。味は豚骨のライトスタイルかな？悪く無いけど、一杯１１００円と言う値段で引いちゃうかなぁ。１０００円越えの味ってラーメンの場合って結構ハードルがあがると思うのです。場所や、営業時間や人件費を考えて仕方がない世の中だと思うのですが、お店の個性・理由なんだと分かっていても、やっぱりどうしてもほかのお店と比べてしまうんだよなぁ・・・そんなメモにて。",
            "ラーメンは札幌って子供の時は思っていました。ラーメン専門店は「どさん子」しか身近にない時代で、高校生になって初めて北海道に行くために乗った青函連絡船で味噌ラーメンを食べました。麺が極太でバターを溶かした味噌にコクがあって、これが本場のラーメンなんだと感激したのを覚えています。　大人になるにしたがって、ラーメンには醤油や塩やとんこつなどいろんな味があって、それぞれに「本場」があるなんてことを知ってきたのですが、それでも子供のころの記憶は体にしみ込んでいて、あの味噌ラーメンの味が忘れられず、時折無性に食べたくなります。　そんなおじさんにとって、「古典札幌柳麺」という看板を見たら、「聖地」がこんなところにあったのかとついつい引き込まれていくのは必定です。　でも、地下のお店に続く階段を一歩降りた時から不安というか懸念というか疑問というか、本当にこの階段を下りて行っていいんだろうかという後悔が始まっていました。しかし、男子たるもの初心忘れるべからず。降りていったら、なんとか普通。床さえ見なければ。　そしてテーブルの上に置いてあったメニューを見たら、なるほど、外にメニューの案内が一切なかった理由がわかりました。味噌らーめん、なんと１２００円。１４時までがランチタイムらしく、その間は１００円引きにご飯のサービスがつくという案内が壁に貼ってありました。もちろん１階の階段入り口にはなし。　いまの時代、１０００円を超えるラーメンが珍しいわけではない。要は質さえ伴っていれば文句はない。　で、出てきたのが写真の通り。麺は細い縮れ。イメージが違う。チャーシュー薄め。メンマ細くて筋っぽい。卵は小さなうずら。きくらげがあったのが救い。スープも特段のものなし。麺などの具の量は普通なのに、丼はとにかく大きいから、割り箸を丼の内側にたてかけていたら倒れてまるまるスープにつかってしまった。　壁には有名芸能人たちの古い色紙が一面に張り巡らされています。　外に料金も料理の内容もランチタイムも案内せず、「古典札幌」というイメージで呼び込み、壁一面の有名人の色紙で拍付けする。　それにしてはあまりにも寂しい、悲しい、自分がなさけなくなる内容でした。",
            "2019年8月　映画を観て観劇までの短い時間での昼食。日曜日の日比谷シャンテのレストランはみんなウェイティングしていて、開演時間に間に合いそうにない。昼食は諦めるかと思いつつ周辺を歩いていると、こちらの店が目にとまった。ファサードの様子を見て、直感的にこの店はよしたほうがいいと思ったが、初めての店にはどうしても挑戦したい食べログのレビュアーの業なのか、自然に足は階段を降りていた。　入店すると東洋系の外国人らしき女性が出迎える。正午にも関わらず先客は2組3名のみ。押し黙って食べているのがやや不気味だ。店内の壁にはサイン色紙がたくさん貼ってあるが、客席も厨房も天井も、お世辞にもきれいとは言えない。気を取り直して、初見の店のマイルールに従ってメニューの最初にあるものを注文。醤油らーめん1,050円である。　注文から8分で提供される。最近のラーメンは小さめの丼が多いが、こちらの丼は特大である。どんなに美味しくてもこれだけのスープを飲み干せる人は少ないと思う。　添えられた田舎杓子でスープを一口。思わず絶句するほど不味い。しょっぱいし変な臭いがする。チャーシューも多分豚臭いんだろうなと思いつつ口に入れると、思った以上に豚臭い。これは参った。麺は中太の多加水麺で、なるべくスープを落としてからいただいたが、それでもしょっぱいし、変な臭いもついてくる。メンマは竹の歯ごたえが残っていて固い。　駄目だ、これは。お腹が空いているのにこれほど不味く感じるラーメンはここ数年で一番である。麺を大体いただいたら、スープは全部残して会計。1,050円がこんなに高く感じるのもここ数年で一番である。気分が悪くなったのもこの数十年で一番だ。翌日まで気分が悪かった。やれやれ。",
            "こんにちは。美容鍼灸師kozueです。先日、日比谷にある芳蘭という札幌ラーメンのお店でランチをしました。店舗は、帝国ホテルの近くで、JRの線路沿いの通りで、地下にあります。時間がない中、前情報を調べずに入ってしまいましたが、店内はとっても古く、そして芸能人のサインが一杯ありました。店内は少し豚骨臭かったです。ラーメンは、醤油、味噌、塩をベースに色々トッピングしたラーメンのメニューと、フカヒレラーメンや豚バラ角煮ラーメン、カレーラーメンなどもあります。今回は、醤油バターラーメンと味噌バターラーメンを注文しました。料金が醤油ラーメンも醤油バターも1050円で金額は同じでした。味噌ラーメンは1150円で味噌バターも同額でした。バターはサービスなのでしょうか？さて、ラーメンは丼の大きさに少し驚きました。スープの量も多いですが、麺は普通です。具は、チャーシュー2枚にメンマ、そしてたくさんのネギに、バターの塊が一つのっています。麺は醤油も味噌も同じで、中細でつるつるしています。スープは、濃くもなく薄くもなく普通な感じです。チャーシューは薄めで大きな感じです。バターが溶けるとコクが加わり、少し濃厚な感じになりますが、醤油より味噌の方が合うかも知れません。見た目はボリュームがありますが、女性でも普通に食べれてしまいます。うーん。これで1050円だと高いかなと思います。ラーメンで1000円越えるとかなり美味しいお店がたくさんあると思います。店内に飾られている有名人の色紙をみると歴史はあるようなのですが、勿体無いですね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 119,
        "name": "大勝軒まるいち 渋谷店",
        "latitude": "35.65925363870972",
        "longitude": "139.70281818420705",
        "review": [
            "2007年3月に閉店した東池袋大勝軒で最後に修行したマスターが、山岸氏最後の後継者として満を持してオープンしたこちらのお店。１号店は赤羽で現在は都内に５店舗を出店しているようです。とある平日の20時頃、ヒカリエに寄った後の訪問。濛々と湿気の立ち上る店内はほぼ満席状態。オッサンだけじゃなく、おひとりさま女子が多いのは渋谷らしいね。1Fの空いていた最後の空席に着座。外にある券売機でポチった『野菜つけ麺／1,050円』のチケットを、覇気の無い店員さんに渡します(^_^;)。カウンター席は壁向いですが、上面が鏡張りになっており何だか落ち着かない。待っている間はスマホとにらめっこになりますねぇ。そんなこんなで、料理が地下階にある厨房から専用のELVで到着。炒め野菜の入ったつけ汁は表面がテカテカで、トロミのついたタンメンの如し。あれあれ、っと思って頂いてみるとトロミはなく、単なる錯覚である事が分かります。豚骨と鶏ガラをベースに煮干しやサバ節を入れて炊いたスープは、まろやかかつすっきりとしており、おお、確かに大勝軒系の味わいですね。野菜も思いのほかたっぷりと入っており美味しい。モチモチの自家製麺は玉子をふんだんに使用している多加水のストレート麵。独特の弾力のある歯応えは、時間が経っても変わらず、最後まで美味しく頂けます。そうそう、量も普通盛りなのに凄いわ。茹で上がりは、500g以上あるんじゃないかな。一般的な成人男子は大盛りにしなくても大満足でしょう。味変にすりおろしニンニクでも…と思ったら、卓上に無い！先輩方の過去ログにはあったはずなのに…。この手のお店では、いつも途中から大量にニンニクを投入するのが十八番なので、この点だけは残念でございました。店内の雰囲気はちょっぴり草臥れ模様。店員さんの接客も×××という感じですが、つけ麺はなかなかイケると思いますよ。",
            "渋谷で仕事をしていた平日のお昼、ふと「大勝軒のもりそばが食べたいなぁ」と思いつきましてね。あの酸味甘みと魚の香りが効いたつけ汁に、丸い麺をくぐらせつつ、しっかり味の入った堅めのチャーシューにかぶりつきたいな…みたいな。元々東池袋の本店で、山岸さんがまだ厨房に立ってらっしゃった頃に初めて食べて以来、時折食べたくなるんですよ。なんか中毒性が高いというか。なんか良くない中毒性物質とか入ってなければ良いんですけども。とはいえ、あまりにも多岐にわたってのれん分けを推し進めた弊害で、「ガッカリ大勝軒」ってのも残念ながら今まで何軒か遭遇してまして。個人的に信頼が置ける大勝軒は飯田橋と滝野川の2店舗なんすね。で、飯田橋はちょっと行きづらいし、滝野川もすぐに行くにはちょっと遠いし…と思い「こりゃ、夜まで我慢するかね」と諦めていたところ。同僚から「渋谷の駅前に大勝軒あるじゃないですか。美味しいかどうかはわかんないですけど、結構並んでてお客さん多いですよ」と聞きつけましてね。調べてみると、ヒカリエのほぼ隣と駅からのアクセスも抜群。んじゃ行ってみよう、ということで行ってみました。店はホントに駅の真ん前。ヒカリエとは対照的なちょっと古びた雑居ビルの1Fに入ってます。ここも最初に食券を購入するタイプのようで、チャーシューもりそば＋大盛りの食券を購入。1300円くらいでしたが、まぁ大勝軒のチャーシューもりそばなんで、平均的なお値段ですね。しかし…この食券機。最近多い、メニューが写真付きで表示されるタイプなのは良いんですけど、「おつり」のボタンがわかりにくすぎる…。「おつり」の表記がどこにもなく、「返却」のボタンを押さないとおつりが返ってこないシステムでして。私の前に並んでたお兄ちゃんも、私も、私の後ろのおじさんも戸惑いました。慣れれば良いんでしょうけど、初見殺し感はちょっとありますね。で、「店内片づけますので…」と5分くらい待たされて入店。地下にも客席があるようで、結構広いんですね。幾分店員さんが疲れているのか、テキパキ片づけて回転率を早くしようって感じではなさそうです。と、あんまりサービス面では良いところがなかったんですが、その後5分程度で着丼。おお、あの匂い。麺も良い感じで、さっそく頂きます。……うん、大勝軒だね、という感じ。いや、大勝軒の中では高いクオリティの方だと思います。香りも強いし、スープの酸味と甘みもきちんと立ってる。麺ももちもちで「もう少し太くても良いかな…」とは思いますが、喉越しも良いです。唯一チャーシューだけが「薄いトロっとしたチャーシュー」で、あんまり好みの感じではなかったですね。もう少し脂身が少なくて、厚くて堅めで味が入ったやつが好きなんですが、まぁこれは好みの話。単体で見れば十分美味しいと思います（チャーシュー麺を謳うなら、もう少し量を増やせ、と思わなくもないですが）。個人的にはやっぱり飯田橋と滝野川が頭２つくらい抜けてる印象なんですが（あくまで個人的な好みの範疇で）、手っ取り早く中毒症状を緩和させるなら、十分満足できるかなー、と思います。また症状が出たら駆け込むと思います。ごちそうさまでした。",
            "渋谷駅の本当に駅前にある、有名店「大勝軒」の名を冠するお店。正直、場所はすごくいいです。  正直、みうけんはあまり「つけ麺」が好きではないんですよね。なので、大勝軒さんもほとんど行ったことがありません。 なので、「まるいち」さんという屋号は何を意味するのか？このお店は大勝軒の直系なのか、そうではないのか？　もしくは直系の暖簾分けなのか？など詳しい事は分かりません。 さて、お店の外には食券機。今日ここに来たのは、ラーメンがあると知ったから。 店内はカウンターのみで、卓上調味料がしっかり揃っています。これで、味変戦隊アレンジャーたちも安心ですねっ！！ というわけで、今日の注文です。「らーめん」（８５０円）ヨロシク！！ お兄さんに食券を渡して５分ほどで着丼。ただし、厨房の様子は全く分からなかったのは残念。 ▼スープ もともと大勝軒本家の味を知らないので比較は出来ません。ただ、魚介がしっかり効いたスープで醤油のコクと塩気が後から効いてきます。 うーむ、このスープは個人的には嫌いではないな！！ ▼麺 太くてもちもちした麺。表面には美しいツヤが！！ スープとの相性も抜群ですが、量がかなり多いので後半は持て余しました(´Д`) ▼チャーシュー ロース肉でしょうか。赤身がミッシリ・脂身はトロトロの美味しいチャーシュー。 そのほか、シナチクは甘目の味付けで柔らかめ。ネギはたっぷり入っていて嬉しいです。 海苔、なるとも飾り程度に入っています。 正直言って、このお店の口コミをGoogleマップで見ると、賛否両論あるんですよ。ただ、個人的には悪くないと思います。 やはり、ラーメンの好み、評価ってのは人それぞれなんだなぁと考えさせられる一杯でした。   再訪希望値：★★☆機会があれば  【みうけんさんおススメの本もどうぞ】※食べログでは表示されません ★☆食べログもごひいきに願います☆★",
            "東池袋大勝軒の最後の弟子を名乗る方が展開する東京ローカルのつけ麺チェーン。現存する店舗は赤羽、渋谷、新宿東南口、西荻窪、西池袋の5店。大宮店は2年程前に閉店したよう系列の靖国通り沿いの地下のお店(既に閉店済)には数回お邪魔したことがあったが、正直当店より、そちらのお店の方がつけ汁が好みだったただ普段使いのつけ麺店としては必要十分。大きな加点こそないが、マイナスポイントもない。渋谷駅の銀座線の改札口から至近の立地が奏功してか、3回の訪問とも座席がほぼ埋まり、客入りはまずまずただ渋谷界隈のつけ麺の競合店と比べてみると、味と価格のバランスでは「やすべえ」さんや「三田製麺所」さん等に軍配が上がる気がする■味の特徴・つけ麺では一般的な噛み応えのある太麺・麺の湯切りは甘め。丼に水気が残る・つけ汁は動物系と魚介系のブレンド・クラシカルなつけ汁　以前はもう少し魚粉の味が強い「またおま系」　だったが、クラシカルな味に近づいた気がする・よく言えばバランスがよく、悪く言えば中途半端　で特徴は稀薄・具材はチャーシュー、メンマ、葱、海苔、ナルト　海苔は麺の上に乗る＜訪問記録＞■日時・2018年10月24日夜。初訪・2020年6月26日21:35。飲んだ後の〆。2回目・2022年11月30日20:44。3回目　酒が入り、〆の炭水化物を我慢できずに突撃■注文の品・初回:あつもり(☆3.0)790円・2回目:あつもり(☆3.2)800円　消費増税を経て+10円価格アップ・3回目:あつもり(☆3.0)850円　2年半弱ぶりの訪問で+50円価格アップ■場所・最寄駅は渋谷。ヒカリエの麓・路面店で見つけやすい■お店の状況・店外に券売機あり・1階はカウンターのみでキャパ10名強・地下はカウンターと厨房・コロナ禍で席間隔に少し余裕を持たせ　かつ席間に仕切りが設けられている・3回とも入店待ちはなし・初回:先客13名。後客なし・2回目:先客12名。後客なし・卓上の調味料は胡椒2種、一味、豆板醤、　酢、醤油、ラー油、おろしニンニク　前回は胡椒、一味、ニンニクを使用　今回は味変調味料は使用せず・紙ナプキン、紙エプロン、つま楊枝あり・お冷はセルフでなく、お店から提供■トイレ・トイレは地下。男女兼用。洋式。TOTO製・便座クリーナーあり・手洗い用の水道は個室外(2020年6月28日)レビュー45件。3.31マイレビュアー様5件。3.23 (2022年12月1日)評価平均3.16レビュー89件。3.28マイレビュアー様4件。3.30",
            "所用でこちら。駅の周辺は系列店が多いですね。こちらもその一軒。なぜか昨今は大勝軒をチョイスすることが多いです。本日も関連店のまるいち。さっそく入口の券売機で野菜らーめんをポチッ。店内に入ると、むむっ薄暗い。洞窟みたいな雰囲気ですね。カウンターに着席。地下もあるんですね。目の前にはメニューが。カレーなど豊富ですね。さすが渋谷。そして10分ほどで着丼しました。むむっ、スープが少ない。そして粘度高そう。濃厚スープと書いてあったので、独自っぽいですね。まずはスープを一口。ははー、確かに大勝軒っぽさがありつつも、粘度がやや高めのしっとりとした味わい。何となく二郎でありそうな感じすらあります。それにしてもスープ少なめですが、これがデフォなのかなぁ。続いて麺を一口。自家製らしいですが、柔らかめで大勝軒らしさがあります。野菜が炒めたもののようで、街中華っぽいのですが、味わいのマッチングはもう一歩。チャーシューはややよれっとしてます。メンマはオーソドックス。全体として何かちょっと雑然とした印象。渋谷の雰囲気は店内ともども感じられました。ご馳走さまでした。",
            "この日は新しい仕事の打ち合わせ。午後からの打ち合わせの前にランチを済ませておきましょう。やってきたのは渋谷駅に近いこちらのお店。毎回同じオーダーなので、たまには違うメニューに冒険してみましょう、そこで今回選んだメニューはこちら！味噌つけ麺、味玉トッピング。暫くしてつけ麺の登場、ご対麺！さてこちらで初めての味噌、どんなもんかな？つけ麺なので、ラーメンスーザより濃いめとは言え、そこまで濃厚さは感じません。でも太めのストレート麺との相性は決して悪くない。太麺の味噌ラーメンを食べているのと然程変わらない位。ボリュームの有る麺ですが、スープが、足りないこともなく今回もシッカリ満腹。トッピングの野菜と合わせても良いかな？とりあえずこちらに来るとシッカリ満腹です。どうもご馳走様でした。",
            "つけ麺＋とろ〜り煮玉子少し待ちましたが、無事着丼。麺…ムッチリとした重みのある小麦、香る麺です。スープ…あれ？大勝軒のつけ麺って甘くって脂が唇で、少し重くまとわり付くと記憶していましたが…どうやらこのお店は、味を変更しているようです。同店での食事は、数度目になると思いますが、この３・４年位で変わったのでしょうか？とても塩っぱい！重みのある脂はそのままですが、とにかく塩っぱい。その塩の向こうに甘さがある感じです。ちなみに昔の感想は『甘い甘すぎる』とだけ書き残してありました。それとは全く別のスープの味です。それでは、気を取り直して、とろ〜り煮玉子…ってここで発覚。ワンタンが入っています。？？？注文を間違えたのでしょうか？ちなみに、メニューを隅々まで見ましたがワンタンの表記は見つけることが出来ませんでした。謎です。不思議な体験と共に、体の衰えも感じました。空腹でしたが、ワンタンとつけ麺は、多すぎました。降参です。ご馳走様でした！",
            "何故かワクチン接種で渋谷に来ました。あまりの暑さに何か冷たいものを！と周りを見回しましたがありません。日向に出ると溶けそうな気がしたので、目に入った一番近くにあって日影伝いで行けそうなこちらのお店へ直行しました（苦笑）外に券売機です。じっくり眺められるから良いですね。大勝軒と有りますが、メニュー見るとつけ麺が一押しとの事。東池袋系でしょうか。つけ麺にしようとも思ったのですが、何故か「らーめん」をポチリ。トッピングでとろーり煮玉子もポチリ。〆て￥９００也。店内に入りました。１Fは満席で、B1Fへと言われ、トコトコと階段を下りました。両側に席がありまして、右側のカウンター席へ。暫くすると熱々のラーメンが提供されました♪店内はクーラーが効いていたのですっかり汗も引いていました。早速いただきましたよ。節の効いた濃厚スープが中太麺にメッチャ絡みます。麺が旨いです。叉焼やメンマも手抜きなしって感じ。それにとろーり煮玉子も名前通りで美味かったですね。満足で来ました！ごちそうさまでした(^^♪",
            "おうどん とろとろ房でカレーうどんを食べた帰り道カレーの文字を発見したのは大勝軒うどん食べた後だけど麺は2・3食くらい一度に行けるから寄っていこうかな？「大勝軒まるいち渋谷店」さんですお店の場所は食べログからご確認ください 大勝軒と言えば各地に暖簾分け店があります暖簾分けなのでチェーンとは違ってお店によって味やメニューに違いがあるんですこちらは【大勝軒まるいち】って名前で5店舗ほどやっているお店以前別の店舗に伺っていましたなのでお店にカレーつけ麺がある事は知っていたし前回食べましたしかし今日は期間限定、つけ麺じゃないカレーラーメンを発見したのだてな訳で早速券売機で食券を購入そしたら最近の券売機でよくある【こちらもいかがですか？】ってお勧め画面たこさんバカだからつられてポチっちゃうんですよｗ 「塩カレーラーメン」900円+「とろ～り煮玉子」100円+「ワンタン」？円条件反射でポチっちゃったのでワンタンの値段憶えておりません・・・ 中央もやしの上にチャーシューど～ん！メンマば～ん！唐辛子1本ぽ～ん！スープの色味もしっかりとカレー！まずは蓮華でスープから・・・なるほど特徴的な魚節系の香りが最初に広がり後にほのかにカレーがやって来るメニューに塩カレーラーメンとあったけど塩の感じは・・・ちょっと分かりませんでしただが美味しい事には変わりないぞ チュルンとした麺は結構ボリュームある感じです個人的にはつけ麺よりも普通のラーメンの方が好きなのよズルズル～っとすすりカレーの香りを楽しみながら半分ほど食べたらとろ～り煮玉子をわって黄身部分をスープに軽く溶かし濃い部分を麵にからめ食べる！この一口だけの贅沢！うまい！ そしてトッピングで頼んだワンタン5・6個入ってたかな？しばし置いて皮がスープを吸った美味しいタイミングでバクバク食べるのがいいねそんな感じで2食目ですがペロリと完食 ご馳走様でした",
            "'20.12.3　初訪問かみさんと渋谷へ。お昼頃到着し何か食べようということになり特に目当ても決めてなかったので駅を出てたまたま目に付いたこちらに。入口横の券売機で食券購入￥今回僕は「味噌らーめん」(900円)、かみさんは「つけ麺」(800円)。食券を渡す時つけ麺の麺を温かくするか冷たくするかきかれたので冷たい麺で。かみさんには紙エプロンをすすめてくれたのでいただくことに(^^♪待つこと10分ほどで２つ同時に着丼。味噌らーめんのスープは割りと粘度が高めでこってりと力強い印象。僕はそこに卓上のニンニクと七味を追加してよりパンチを効かせました(*^▽^*)太めで弾力のある麺はつけ麺と同じようでこのスープにも良く合ってます(^_^)vつけ麺といえば大勝軒、大勝軒といえばつけ麺というイメージそのままの魚節系の香ばしさと少し酸味がある「THEつけ麺」！本家の方を食べたことないので比較はできませんが、納得の味でした(๑´ڡ`๑)麺がしっかりしてる上に量もあるので食後の満足感もありました(*^_^*)"
        ]
    },
    {
        "store_id": 120,
        "name": "春日亭 西新宿店",
        "latitude": "35.69452773868592",
        "longitude": "139.69841958456644",
        "review": [
            "新宿に午前中用事があり、帰りにどこかでラーメンをとお思いあちこち検索。つけ麺はスープが薄くなるので大盛には向かないと断念。まるいちはパス。二郎は良く寄るからパス。満来かほりうちと考えましたが大盛で1000円を超えるのでパス。十二社大勝軒と迷いましたが、リベンジを兼ねて春日亭へ。18日に神保町店で頂きましたが、小腹が心残りとなりホームページを眺めながら最強盛りにチャレンジしようと考えました。普段二郎や大勝軒の大盛を食べることが多いのでいけるとは思いましたが、食べ残すとお店に迷惑がかかるので爆盛りか悩みました。１１時過ぎに到着。開店したばかりで私が先頭のお客になりました。縦看板の麺の量を見ながら茹で前で600g切っているならと最強盛りのボタンをポチっと。カウンター越しに店員さんに野菜とニンニクをお願いして着席。着席して間もなく1名入店。その後学生風の2名がしばらくして入店しました。神保町店同様、店内の白壁に名前や思いを書き連ねてありました。たれの味は前回同様にしょうゆをチョイス。最強盛り3.5玉のため厨房の茹でかごも余計に使うことに。10分しないで着丼。麺はちょうどよい茹で上がり。ドンブリの間口が大きいので、特盛の時と差ほど見た目は変わりません。前回の教訓から今回は丁寧に麺をタレに絡ませました。タレは濃いめで神保町店の甘みにコクが出ていました。滑り出しは順調に口の中にスルスルっと入っていきました。半分が過ぎたころから油が胃にもたれはじめ、お酢を多めにかけちょっと酸っぱめにして後半戦に挑みました。食べ飽きることはないのですが、油がこのままではという心の叫びに変わりました。年齢がオッサンになってくると量よりも脂(油)が胃に堪えてきます。そして何とか食べきりました。スープがない分食べているときに麺がスープを吸ってふやけることがないのが魅力です。ただし油めんは好き嫌いがはっきり分かれると思います。タレが油ではなくラーメンのスープのような感じであればガッツリと食べらえそうです。普段から二郎や大勝軒の大盛を食べ慣れているせいか、腹６~７分目の感じでした。つけ麺なら以前１ｋｇまで食べたことがありますが、スープが薄まり途中で飽きてしまいました。麺類はそこそこ控えめに、スープと麺を味わうほうが良いです。何事もインスタ映えの食べ残しだけはやめましょう。",
            "●2020年7月27日(月)●久しぶりの春日亭。新宿店に入るのは初めてなのだが、リニューアルしたらしく、狭いながらも清潔感のある店舗だ。今回は炙り角切り肉しょうゆ油そばを並盛りで注文。食べログクーポンでライスも1つ付けてもらった。そして登場の油そばだが、並盛りでも150gで結構な量だ。大量に入った肉と一緒に食べれば、これだけでもお腹いっぱいである。トッピングはネギマシ。ネギマシと言っても某二郎系みたいに麺が見えなくなるほどの野菜で埋め尽くされることはないので安心だ。混ぜて、少し食べて、酢とラー油を足して、少し食べて、マヨネーズをかける。暑い時期にはスープのあるラーメンは堪えるので、油そばがありがたい。かなり濃い味だが美味しく、酢で緩急もつけられる。最後はライスをドボンと入れて、余った油そばのタレと一緒に食べてごちそうさま。春日亭は久しぶりに食べるとかなり美味しく感じる反面、かなり重い食事となるため、1度食べるとしばらくは行かなくていいやとなってしまう(笑)。でも高クオリティの油そばを気軽に食べられる貴重な店であった。【点数】　★★★★★★★　7/10",
            "さって！！今回はこちらのお店にお邪魔してきましたよ！！(◜ᴗ◝ )油そばのお店 春日亭さんです！！ラーメン、つけ麺はよく頼むんですが、油そばは好きだけどそこまで頼まない方なメニューですね(◜ᴗ◝ )そんな油そばの専門店という事で、実は行くのをちょっと楽しみにしてましたwそんなお店なんですが、こちらのお店は割と細長くカウンター席のみで、お客さん同士で協力して後ろを通ったりします(◜ᴗ◝ )狭い店ながらのこう言うささやかな交流って、意外と面白いですよねwそんなこんなでとりあえず食券機です！メニューをどうしようかと思いつつ、今回の注文は鳥豚油そばにしました！味玉トッピングです！食券を渡すと店主さんがやサイトニンニクどうしますか？との事だったので、今回は両方とも普通でお願いしました！待つ事5.6分で油そばが到着です！なんと言いますか、見た目のインパクトは凄いです！！麺や野菜の上に油やニンニクが乗ってます！よく混ぜて食べると、これがまた美味しかったです！( ′～‵)ŧ‹”ŧ‹”ŧ‹”ŧ‹”油そばなのでちょっとしょっぱさは強いですけど、案外すんなりいただけました！(◜ᴗ◝ )こちらのお店は卵かけご飯も押しにしてるみたいですね！卵かけご飯を押しにしてるラーメン屋さんが増えてるのかな？次に来た時は注文してみようかなって思います(◜ᴗ◝ )また来たいと思います！！ごちそうさまでした！٩(´O｀)۶",
            "【2017.08.31初訪】所用で新宿に出向いたこの日、待ち合わせにはまだ時間があったので早めの夕飯を済ませておくことに。さてどこで食べるかです。待ち合わせは大久保方面が便利だったので、東口は今回はないな…ということで、店の数の多い御滝橋通り界隈を適当に歩きつつ、気が向いた店に入ろうと、かなり適当に歩いていたわけです。なんとなく魚介豚骨のつけ麺が食べたい気がして『俺の麺 春道』に向かうと、その真向かいに新しい店が…目に入ってしまいました。いつからこの店あったのかな？というわけで吸い込まれるように店内へ。…凄く狭い！そうだこの場所は、かつて『俺の麺 春道』があった場所だ！奥に入るには、確実に手前のお客さんの背中をこすって入ることになります。どうやら油そば専門店であることを券売機の前で初めて理解しました。店先の看板の写真なんかを見るとJ系の店だとばかり思っていました。きっと野菜なんかを豪快に盛り付けてくれる店なのでしょう。勝手にそう思っていました。券売機では何を食べたら良いのか全く分からなかったのですが、確か一番左上のボタンが“炙りしょう油油そば”の列だったので、「炙り鳥豚油そば 大 2玉(970円)」の食券を購入。無料トッピングについて最初に聞かれましたので“ニンニク+野菜”をお願いします。待つことしばし。概ね6,7分で出てきました私の注文の品。野菜トッピングをしたので、さぞかし凄いJ系ビジュアルなのだろうと思ったら……普通でした。むしろ、これで野菜マシをしなかったらどうなってしまうのか？と疑問が起こるぐらいに普通の盛。ちょっと拍子抜け。まあ気を取り直してよく混ぜます。全体にタレが行きわたったところでおもむろに一口頬張ってみます。その味は…何となく想像した通り。名前に“鳥豚”とありますが、出汁というよりもラードと鶏油による旨みと香りづけが中心。そこにガツンと強めの醤油味。そのたれのレシピが良いのか、変な破綻がありません。野菜は茹でモヤシと長葱。こうしたシンプルな野菜が、こうしたシンプルな油そばには良く合います。しかしいかんせんマシにした割には量が少ないです。ニンニクは案の定業務用の既刻品。量が少な目だったので問題はありませんでしたが、やっぱり調整剤の風味が強烈に出て今一つ。麺量は2玉で茹で前300g。食べ応えがあります。加水率低めの太縮れ麺で、ワシワシとした食感。麺は旨いのですが、味付けが単調なので、この量を食べていると飽きてきます。チャーシューは二郎の豚のように塊ではありませんが、そこそこの厚みでバーナーで炙られた三枚肉が4枚も。非常に良心的です。味付けもしっかりしてなかなか美味しい。最終的な印象…決して悪くないです。でも何というか、特徴的なところに乏しいですね…オリジナリティーが高いばかりが偉いとは言いませんが、もう一度どうしても食べたいと言う気にはなれませんでした。",
            "大ガードを通り大久保方面へ。セブンの裏出口からすぐ近くにあるカウンター席の油そば屋。外にいてもやや感じられる豚骨と油の香りがいかにもといった感じでジャンクな雰囲気である。繁盛店だけあって、客の出入りも多く自分が入った時も8割ほど席が埋まっており、自分が食しているときも３人連れの大学生風の人たちが来ていた。しかしこの店細長く、狭いので通るのにやや苦労していた。入口の券売機でノーマルな油そば・並を購入。自分は胃がそれほど大きくはないので、トッピングは普通で注文。メンマ・ネギ・豚・もやし・にんにくが乗ったものが自分の前に置かれる。太目の縮れ麺に、底に見える汁もいい感じに美味しそうな感じである。がっつりとかき混ぜ、しっかりと具と知ると麺に絡ませる。頂くと、味は意外とあっさり系の醤油ベースの味にニンニクが足されしっかりとパンチが効いている。意外にぺろりと食べられたので次は大盛にしてもいいかもしれない。ただニンニクは個人的にはマストなので人と会う前には厳しいかもしれない。",
            "西新宿7丁目エリアにある油そば専門店です。休日のランチタイムに立ち寄ります。正午を過ぎたあたりの時間帯でしたが、カウンターのみの狭い店内の一番奥の席が空いていたので潜り込みました。先客の背中を通るのに「後ろ通りまーす！」と声を出して通るという苦労をするくらいの狭さです。オーダーは、要領を得なかったものの「鳥豚油そば 中盛り 野菜マシ＠770円」とします。休日ランチなので、お約束のビールもいただきますが、小瓶＠450円ということでテンションダウンです。で、着丼…見た瞬間にちょっと引きます。言っちゃ悪いのですが、色合いといい脂ぎった感といい、直感的においしい気がしません。写真撮影をしながら、混ぜます混ぜます混ぜます混ぜます混ぜます…単色になるまで混ぜて、いただくとこれがまた不思議なくらいの旨い！まさに油そばマジックです。辣油をぶちまけて、味を変化させます。さらに卓上の激辛薬味も投入すると色の変化も楽しめます。そして、この激辛薬味がまた旨い！こんなに旨いのに、まさに見た目で損をしている食べ物なのかもしれません。",
            "新宿駅の北側の裏路地に小さな入口を構える、汁なしラーメン「油そば」のお店。にんにく有無を選べて太麺でガッツリ食べることのできるお店です。店内は黒を基調としたカウンターのみで、かなり狭くて往来が大変。ただ、座ってしまえば膝下の荷物、壁の上着、そして卓上スペースなど抵抗感の無い広さです。油そばは、1番人気「鳥豚油そば」、定番「しょうゆ油そば」など複数のバリエーション。ライス付きのセットメニューも用意されています。⚫しょうゆ油そば 並盛 590円一般的な油そば店よりも太く感じられる太麺が丼を占有する、食欲そそる見た目。この太麺を無心にスルスル食べ進めていく心地よさをしっかり楽しめます。醤油タレは強めで塩気もそこそこ乗り、麺にしっかり味が染まってクセになります。初期は均一に馴染まないので、思いっきりしっかり混ぜてタレを麺に絡めていくのがポイント。ニンニク有無をオーダー時に問われますが、個人的には有がオススメ。ラーメン○郎やホー○軒を連想させるパンチのある味わいになり、ガツガツ食べられます。お客さんもそこそこ入り、若いお客さんが多い印象。お腹一杯食べるのにピッタリなお店です。",
            "油っしゃいませ。なんとなくいい響きですね！色々な意味が一発で伝わってくる。笑いつもこの辺りを通るたびに気になっていていつかは行ってみたいと思ってました。今回ちょうどよく油そばの気分でここを通ったので入店することに！時間も夕方くらいでなにごはんなんだという時間にいったのでほぼおやつ感覚でした。笑なにやら期間限定で大食いチャレンジとかもやっているみたいですね！興味深いけど自分じゃ絶対無理です。今回のはもう終わってしまっているので、興味がある方はホームページなどで確認してみてはいかがでしょう？あとから書きますが、油そばは大変おいしいのでおススメです！さて、なにかと初めから後悔しているのですが、まずはいつも通り王道のメニューを注文したのですがそれの炙りバージョンがあるみたいでそっちにすればよかったのと、食前に店員さんに言うと食前スープをいただけるそうです。食券を買った後に変更しないのもポリシー。油そばを食べてから食前スープをいただくのも違うと。そんな変なプライドで諦めました。笑今回自分が注文したのは鳥豚油そば。鳥ガラと豚骨を煮込んだスープに背油がどっしり乗っています。あとはもやしなど野菜がいっぱい乗ってます。麺も生めんでもちもちとしてほどよい食感を楽しませてくれます。味も濃厚でニンニクもしっかり効いていて味のアクセントになっています。これは美味しい油そばだぁ。油王様！！って感じでした。ちなみに自分のおススメは1/3くらいまで食べたら店員さんにマヨネーズをもらってたっぷりかけます。そこに酢を一周いれてよく混ぜて食べてください。マイルドになってスープとの相性も抜群なのでとってもおいしいですよ！次来たときは炙り鳥豚、食前スープっと…！ごちそうさまでした～～！",
            "ラーメン激戦区、西新宿7丁目におそらく一軒しか無い油そば専門店。食べていく途中、味に飽きてしまうことから、ラーメンとゆージャンルの中でも、つけ麺と同じくらい油そばに抵抗がありました(´･Д･)」なぜ今回油そばを食べたかとゆーと、会社近くここら辺のラーメンは食べつくした感がありましたので…。油そばと言っても最近のは単純じゃないんですね！？なんか種類が多くて悩んでしまいました( ｰ̀ωｰ́ )この春日亭の1番人気である鳥豚油そば。まずはコレをいただいてみます。・鳥豚油そば 中盛（750円）加えて、〆に残ったスープでいただく生卵かけごはんセット（150円）も注文。〆にTKGとは斬新(ФωФ)麺が太いせいか多少出来上がるまでに時間かかりましたが、中盛なかなかのボリューム。油そばだから仕方ないのですが、背脂？など、麺のテカテカ感、総合して脂のボリューム感が凄い！でも、食べてみるとそーでもなく、なんか飽きずに食べれちゃいました◡̈ 鶏ガラと豚骨の濃厚スープとニンニクが超良い感じです！毛嫌いしてた油そばだけに、一本取られた(›´ω`‹ )感じです。。。〆のTKGも、スープと合います。ニンニクのせいか、あのスタ丼を食べてるよう！なんだろ、量的には麺もご飯も食べてヘビーなはずなのに、満足感しかなかったwwごちそーさまでした！",
            "新宿西口を降りて道を渡るとちょっとした食べ物屋さんが並ぶとこがあります。その周辺は結構食べに行ってるのですが今回は油そばです！ランチの時間が過ぎで空いていたのはラッキーでした。かなりお腹が空いていて歩いて探してると油そばがありました。相棒は油そば、つけ麺がイヤらしく行こうと言わないのですがこの日は何故かオッケーを出してくれました。辛いもの好きの自分は一発でオーダーが決まりました（笑）海老辛ジャン油そば中  790円油そばなんて久しぶりで食べ方もよくわかってなかったのですが親切に食べ方が書いてあるのでその通りではないのですが少し従っていただきました。ピリ辛って書いてはありましたが辛い感じが物足りなくカウンターにあった辛味壺の中に入ってる唐辛子を入れると辛さと旨さが出てきました‼︎そして麺を食べ終わった後に〆の卵かけ御飯が本当美味しそうに見えたのでそれも頼んでました（笑）油そばの残った汁の中に御飯を入れ卵を乗せて完成です！あとはかき混ぜていただくのですがこれが美味いんです。少し満腹感はあったのですがサクサクと頂けてこんな面白く美味しい油そばがあったのかと少し感動です（笑）また近々お邪魔したいと思います！ごちそうさまでした。"
        ]
    },
    {
        "store_id": 121,
        "name": "香家 渋谷ヒカリエShinQs店",
        "latitude": "35.65878123871025",
        "longitude": "139.70353988420175",
        "review": [
            "渋谷の仕入れ先に挨拶に行き、11時30分くらいでしたが次のアポイントの合間に昼飯を食って行きましょう。渋谷ヒカリエの１階のエスカレーターの脇にこの店の担々麺の立て札看板が出ていて、昨年暮れから何回か担々麺を食いっぱぐれることが続いていたので、今日こそはと思い行ってみることにしました。場所が分かりずらく、ヒカリエの外壁側に外からしか入れない場所でちょっと探しました。　狭い入口を入ると、右手ガラス越しに伸びていて４席ほどの小さなカウンターと、２席テーブルが６卓の小さな店舗です。先客は３名ほどでまだ時間的に早いので空いていました。　奥の窓際のテーブルに陣取ると、直ぐに店員さんが説明に来てくれます。昼は担々麺主体で4種類あり、先ずは汁無しと汁有り、そしてそれぞれに花椒で麻を際立たせた辛口のモノと、胡麻の風味を強くしたマイルドなモノが有るようです。汁有りで麻の際立つモノを所望すると、辛口の『鬼』と称するモノと 更に青花椒のかなり刺激的な『青鬼』と称するモノが有り、当然『青鬼』をお願いしました。トッピングにパクチーや温泉玉子が有るので温泉玉子を付けてもらいました。それに点心などを付けられるセットも有りましたが、ご飯のセットで普通盛りでお願いし、漸く注文が決まりました。　待つこと５分ほどで提供されましたが、早くも丼ぶりから花椒の強烈な刺激臭が立ち昇ってきます。先ずは温玉を担々麺の上に割り入れます。うん、これは半熟玉子では無く、まごうことなき温泉玉子ですね。低温で長時間茹でることで、白濁した白身は固まっておらず、黄身は有る程度 固化してねっとりとした感じが良いですね。　先ずは見た目が赤褐色のスープの表面に辣油が輝き、豆板醤と甜面醤で炒めて挽肉と鷹の爪が１本、青葱、それに見て分かるほどの花椒の粉が積もっています。　スープは辛さよりも花椒の痺れ感が強く、凄い刺激で咽そうになります。この青花椒とゆうのが、山椒の味に新鮮さを感じさせるような凄い香り立ちと刺激で、これはなかなか他では味わえないです！麺は かん水を使っていない細麺で伸縮性は無く、噛むとぷつぷつと切れるような歯応えがあります。うーん、このスープには合っている感じはしますが、一般的な中華麺とは違いますね。　麺を全部食い切ったところで、ご飯をスープにぶち込んで良くほぐして雑炊みたいにして頂きました。このライスは麦飯で、麦飯自体は臭いも悪いし味も甘みが無く、食感も良くないし 私はあまり好きではないのですが、このスープにぶち込んでしまえば、正直言ってどんな飯でも関係ないですね。スープ迄全て完食でした。　レジで会計して1,220円でした。この担々麺自体は1,000円とちょっとお高い感じもしますが、今まで色んな担々麺を食べましたが、ここまで花椒の麻の効きに特化した担々麺も なかなかお目に掛れませんねぇ。かなり特徴的だと思いますので、この価格でも納得はできます。美味い不味いは関係なく、またこの刺激が恋しくなったら来ちゃうかもしれませんねぇ！",
            "渋谷の「香家」で昼ごはん。ガラスの箱みたいな高層ビル「ヒカリエ」の土手っ腹に入り口のある担々麺がメインのお店。東京限定で１０軒ほどを展開している小さなチェーン。どの店も厨房を含めて女性だけで営業しているお店。しかも料理は本格的で銀座の店にはよく行った。渋谷のここははじめてで、若い人の町、女性がやってる店にして中年男性客の多いことにちょっとびっくり。おいしいものに年齢、性別は関係なし…、ってことなんでしょう。お勉強。土鍋で出てくる麻婆豆腐がボクは好き。ご飯にスープ、サラダがついてひと揃え。それにハーフサイズの担々麺をつけて食べるのがオキニイリ。担々麺が４種類。胡麻を使ったなめらかスープかスッキリスープ。辛痺多めか少なめかの組み合わせにて４種類。スッキリスープに痺辛強めの「青鬼担々麺」がオキニイリてそれにする。豆腐半丁、切らずにそのまま。マーボーソースがグツグツ沸騰した中に鎮座しながらブルブル震えてやってくる。上を花山椒の粉と唐辛子が覆ってる。バチバチ、油が爆ぜる音。蒸気モウモウ、レンズが曇る。ステンレスの薄いれんげで豆腐を崩す。ソースと一緒にすくってパクリ。ぽってりとした辛くて強いうま味の味噌と焼けた油と香辛料。辛さと熱さに舌が負けてしまいそうになる。それを豆腐がやわらげる。大きいままの豆腐だから芯の部分は辛くなく、ときおり舌をホッとさせるのがありがたい。ただ花山椒の痺れはやっぱり強烈だなぁ…、辛いというのとも痛いというのもと違った舌が麻痺する感じ。お水が甘くトロンとするのがオモシロイ。担々麺の麺は極細。軽く縮れてザクザク歯切れる。細いくせしてずっと歯ごたえが残ってくれるところがうれしく、しかもスープをたっぷり口へとたぐってくれる。青鬼スープはヒリヒリ辛い。青唐辛子をたっぷり使っているからスキッと後味爽快。突き抜けるような辛味が特徴。麻婆豆腐の豆腐をすくって担々麺にのっけて食べる。麻婆豆腐の甘みがスープに混じって濃厚味にする。スープと一緒に食べる豆腐もまたオゴチソウ。スープはやさしい鶏ガラスープ。疲れた舌をリセットするのにありがたく、白きくらげとかいわれ大根のサラダは冷たく食べると口がホッとする。ご飯も麺も豆腐もみんな食べたけど、ソースにスープはさすがに残す。あったまる。",
            "ブロードウェイミュージカル『キンキーブーツ』をシアターオーブで二回目の観劇。2022年度が終わったら次はいつなんだろう？2025年？待っているのならもう一度観たかった。終演後渋谷ヒカリエで食事しようと思ったが、エレベーターで一気に一階に降りてしまった。また上にいくのもな～と思い駅に向かったら、何度か店前を通ったことのある担々麺店。ここなら一人で入りやすそう。観光客も担々麺を食べていたが、外国人も担々麺好きなんだろうな～。帰るお客が多くテーブルをかたすのをカウンター席で待っていた。メニューは決まっており青鬼担々麺1000円とライス100円セットと生ビール390円。着丼が早くライスと一緒に届いた。麺がソーメンのように細いんだ～。麺がつるっとしていなく少し冷めてしまっている。担々麺の熱々はないが温度が低いスープ。スープとひき肉、そして青々とした花椒がたっぷりで美味しい。細い麺が好きなんだが水分が足りないような麺はそんなに量がない。ご飯を注文しておいてよかった～。大盛でも普通量でも同じ値段でも麺の量がわからないので普通盛りにした。わかっていれば大盛にしたんだが。最後はどんぶりにご飯を入れていただいた。ちょっと1000円は高いな～ライスが付いて1000円ならわかる。肉まんとセットのも魅力的だな～。",
            "ヒカリエの１階にあると言うが、店内からは入れません。外に入口があります。店内ぐるぐる探してしまいました(笑)色々お得なセットがありましたが、生ビールと「鬼・担々麺」を注文。めちゃめちゃ細麺なのですぐに運ばれてきました。真っ赤な見た目がとても美味しそうです。担々麺はオレンジ色というイメージですが、こちらのは赤くて潔い感じ！さっそく頂こうとしましたが、スープ少なっ。。だから麺がスープになじんでいなくてダマになっています。極細でパサパサな麺なのでかたまりになりやすいですね。麺を少し混ぜようとすくい上げたらドカッと全部持ち上がった（笑）そんな感じの麺がちょっと苦手でしたが、スープは山椒が効いて美味しかったです。ほんの少し舌が痺れますが、麻痺するほどではありません。「青鬼担々麺」というのもあり、そちらは更に山椒が激しいみたいです。胡麻より山椒が前に出る担々麺、嫌いじゃないですね～。だから余計に麺が残念。。せめて、2～3種類から選べたりできないかな、、この麺だと再訪はないかな(^_^;)",
            "渋谷ヒカリエの足元で見つけたお店です。 ヒカリエ1階にあることはありますが、中からはお店に入れないので、いったん外に出ましょう。 汁なしと汁ありの担々麺が売りのお店で、基本的には、4種類の極上担々麺があるんですね。”花椒ピリピリ”　鬼・担々麺”ゴマまろやか” 姫・担々麺”花椒ピリピリ” 麻辣・汁なし担々麺”創業以来の定番 ”日式・汁なし担々麺なるほど、汁なしか汁ありで、、、ホアジャオが効いた花椒ピリピリタイプか、辛さ控えめタイプかを選ぶんですね。 よく見ると、辛くない麺もメニューの下にありますが、夏には当然、冷やしがありました。「冷やし麻辣汁なし担々麺」（1,000円）は、冷やし麺ではありますが、四川山椒の効果で、パンチのある一皿でした。11月に再訪すると、、「”花椒ピリピリ”  麻辣・汁なし担々麺」（1,000円）（プラス温玉120円） そりゃあ冷やしか、そうじゃないかの違いなので、見た目はほとんど同じです^^;底から混ぜて食べるものなので、当然、見た目も写真のようになります。（写真は食べる前です） 熱々でも、冷やしでも、汁なし担々麵がときどき食べたくなります。そんなときにぜひ。",
            "雨が降っていたので、駅中で子どもとラーメンが食べてお酒も飲みたいという願望の元、こちらへ。入口はヒカリエの外ですが、1階南側出口から直ぐなので、ほぼ濡れずに入れます。スマイルセット1650円　ハーフ麺→3歳の子ども用に鶏麺　豆苗炒め、餃子2個、生ビール付きデザートセット1419円　ワンタン麺→小1息子用　マンゴー杏仁豆腐付き飲茶セット1650円アルコール変更料286円　ソフトドリンク付きとはいえ、お茶なので子ども向きではなく、アルコール2杯目に変更　坦々麺→私用　飲茶(海老餃子2個、焼売1個)麦ご飯231円　オーダー後、ご飯がいいと子どもがごねたので、追加したが、結局食べず、私が坦々麺の汁に入れて食べるマンゴー杏仁豆腐単品506円大人1名、小1息子、3歳の夕ご飯。2杯飲んでたらふく食べました食べ過ぎたー。結局セットはお得だったのか？？でも！坦々麺も食べつつ、子ども用に辛くない麺もあって嬉しいお店でした❤️ただ、4名テーブルなくて、2名テーブルとカウンターしかなく、カウンターに横並びでした。",
            "タイトル通りの評価かなぁと1人でも入りやすい雰囲気と日曜18時頃来店したら空いてたのでまったり過ごせました。店員さんの対応や説明がとても丁寧で好印象◎行く前に食べログ見てたのでレディースセットを頼みたかったのですが、ランチ限定なのかもうなくなったのか？夜行ったらそのセットがなかったのが残念(*´-`)サラダセットで日式・汁なし坦々麺をオーダーしました。味も程よい辛さでサラダも美味しかった♪麺はハーフサイズなのでつるりといけちゃいました★ただコスパがイマイチかなぁ汗温泉卵入れるとマイルドになるとお勧めされたので＋110円で追加。トータル税込1400円いきました。全体的には満足してますが、この位の味でもっとコスパ良い店はいくらでもあるなぁというのが本音な感想レジ横の物販も気になりましたが、そちらも割となお値段。渋谷のヒカリエ真横という立地を考えると、単価上がりやすい様に工夫したり、このくらいの価格設定にする必要があるのかなとは理解コスパ面以外はリピートありだなと感じました♪御馳走様でした♪",
            "姫・担々麺を食べに何回か利用させていただいています。ここの姫・担々麺は、なんというか、一般的な担々麺と違って、こくもあるのに、しつこくなくて後味が非常にあっさりです。最初食べた時には、ちょっとあっさりすぎてものたりないなと思ったんですが、不思議と癖になり、思い出してはまた食べたくなる味でした。私はいっつも姫・担々麺ですが、麺が細くて、スープもあっさりしてるので、するする食べれて、飲んだあとの〆とか、もたれない担々麺が食べない時によく行きます。ここは、麺の量が全体的に少なめで、姫・担々麺は後味あっさりなので、男性はもしかしたら物足りないかもしれませんが、女性は好きな味だと思います。(くせがなくて、とっても食べやすい味です。)ちなみに、辛いのがすきな方には、鬼・担々麺と青鬼・担々麺っていうのもあります。通常の担々麺以外にも、汁なし担々麺、香港式あえめん、えびわんたん麺、とり麺、麻婆麺等もあります。香港式あえめんも食べた事がありますが、香辛料とねぎが効いてて、これもなかなかおいしかったです。また、飲茶セットでついてくる塩で食べる海老餃子がプリプリですごくおいしいです！あとここの豆苗炒めも、豆苗がしゃきしゃきですきです。香家さんの他の様々な店舗でも食べましたが、私は個人的に渋谷ヒカリエ店が一番おいしいと思います。(店内は狭めですがきれいです)",
            "最近、辛いものはなるべく食べないようにしていたのだが、何となく美味しそうな予感がしたのでフラフラっと入ってしまった・・・香家さん。日曜日のこの時間にここにいることが奇跡なのだが、本日はその奇跡の日だったらしい。狭くうなぎの寝床のような店の作り、外には行列用のポールが今日は所在なげに設置してあり、平日昼食の混みようを想像させる・・・こういうシチュエーションだと入っちゃうでしょ思わず。坦々麺屋さんなので当然頼むのは坦々麺。その他にも麻婆麺を勧められたが今回はあくまでも坦々麺。その坦々麺・・・こちら香家さんでは4種類ある。汁なしか汁ありか、山椒の辛みが聞いているかいないかで4種類。自分は、汁ありで山椒の辛みが効いている、オーソドックスな坦々麺を頼んだ。待つこと・・・いや、ほとんど待たずに出てきたのがこちら。スープの色とその上にかかっている山椒を見て、絶句！これは食べられないかも・・・ということで辛さでお腹がびっくりしないことを祈りつつスープをまずいただいた。実は食べ始める時、遠くの席の方が咳き込んでいて、これは注意して食べないと同じことになるなと思い、スープはなるべく息を急激に吸い込まないようにそっと口に含んだ。唐辛子の赤さが目に染みる。スープ飲んだら、ちょっと予想と違った。まろやかなんだよね。辛いけど、山椒のピリリ感もあるけど、見た目ほどすごくはなかった。うん、美味しい。これはいいって感じ。ただし急いで食べて息を激しく吸い込むとむせるのはむせると思う。予想外にまろやかだったスープを味わい、続いては麺。これは自分好みの細麺で茹で加減もいい塩梅の硬さ・・・期待しちゃいましたが、期待通りでした。美味しい麺だ。坦々スープにも合う。いつもなら麺をすすり、スープを飲みあっという間に食べ終わるところだが、今日はゆっくり。むせたくないからね。むせると簡単には止まらなくなるから、ゆっくり味わいながらいただいた。美味しい。本当にこの麺、美味しい・・・というか、自分の好みにあっている。これは機会があれば、他の坦々麺・・・スープありで辛くない坦々麺とスープなしで辛いのと辛くないのと3種類を全て食べてみたいと思ったのは言うまでもない。自分のラーメンの食べ方としては非常にゆっくりいただき、鷹の爪だけ残して見事完食したのでした。久しぶりに食べた辛さだった。スープを啜るときはそれほど辛さは感じなかったが、やはり食べ進むと唐辛子や山椒の辛さが口中に広がり、口の中は結構ヒリヒリになった次第。でも間違いなく美味しい坦々麺でした。小さいお店だから昼時とかどのくらい行列がで切るのか分からないが、時間があれば是非よって食べたいお店です。ごちそうさまでした。次回が楽しみ。",
            "ヒカリエにあり便利な立地で、カウンター席もありのオシャレな雰囲気で一人でも入りやすい！平日12時半ごろ、満席かつ外待ち先客3名さま。ヒカリエ内と言っても建物外周にあり、室外で待つので寒いです…。でも、回転早め。10分弱で入店できました。外にいる間にオーダーを聞いて下さるので、時短！【食べたもの】飲茶セット ¥1380(飲茶Aセット、青鬼坦々麺、ライチ紅茶)飲茶は2種類から選べました。「中国的カステラ」なるものが気になりつつも、甘いもの気分ではなかったので、Aの海老餃子2つ、シュウマイ1つのものをチョイス。このシュウマイが「一度食べたら忘れられない」との謳い文句。それなら海老餃子2つじゃなくてシュウマイ2つでは…？なんてひとり突っ込んでしまった（笑）忘れられないほどではなかったけど(^_^;)、美味しかったです。くだんの海老餃子もモチモチしていていい感じながら、ピンクソルトじゃなくてお醤油で食べたかった。ひとひねりしてる雰囲気は出るけど、これは完全に醤油では…(^_^;)メインの坦々麺はというと。レギュラーサイズでの提供ながら、結構少なめ。カフェ飯な感じです。個人的にはあんまり好みではない方向性の辛さだったので、かえってこのくらいのサイズでよかったけれど…(すいません)どなたかも書いていらっしゃいましたが、細麺のカップラーメン的な麺だったのもちょっと…対して、ライチ紅茶は美味しかったです。だけど、こちらもやはり、やや難あり。カップの茶こしの穴が大きすぎて意味がなくて、割と大量の茶葉と共に飲まなくてはならず、うーん…おしゃれなカップなんだけど、なあ…色々辛口ごめんなさい。「どうしてもラーメンが食べたいけれど入りにくくて困ってる」というシチュエーションならオススメです。オシャレだし、店員さんも女性が多いので、かなり入りやすいと思います。ただ、私は再訪はないかなあ…。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 122,
        "name": "御天 千駄ヶ谷店",
        "latitude": "35.68357323869485",
        "longitude": "139.7046372844514",
        "review": [
            "店主さんと思われる方が、見た目筋金入りのrockerで怖そうだけど意外と普通に接客対応してくれた。ROCKだから声出し過ぎて枯れているのか分からないけど、意外と小さな声であまり話さない感じだった。仲良くなったら、きっともっと話してくれるかもしれません。そんな気がしました。とんこつラーメンについて。初めて食べるタイプのとんこつラーメンでした。匂いが臭いと言うか、豚さんの臭いが少しキツめで、味に多少の苦味のような味わいがあって不思議な味でした。かなり好き嫌いは別れる風味である事は間違いないです。卓上の辛子高菜がかなり辛いROCKな辛さでした。他は紅しょうが、白ごま、胡椒です。お会計は現金のみのようです。店主さんがiPadみたいなので料金を教えてくれます。ラーメン屋さんと言うよりかは、常連さんがよく来る居酒屋さんのような感じでした。あと店内は普通に喫煙可能だし、店主さんも暇になると吸っていたので、タバコの匂いが苦手な人にとってはお料理を美味しく食べられないかも知れません。",
            "今日は仕事が上手い具合に早く片付いたので、これなら充分余裕で行けそうだな！って感じで代々木に移動して来て、以前に何度か振られてから、ここの所平日夜に今一度チャレンジしてみようと思っていた『御天 千駄ヶ谷店』に行って来ました！『とんこつラーメン御天』は環七時代の伝説の有名人気豚骨ラーメン店だった『なんでんかんでん』の初代店長が1995年に独立して創業した人気店で、千駄ヶ谷店は2000年オープンになります。個人的にも前々から千駄ヶ谷店があるのは知りながらなかなか足が向かず、漸くタイミング合って訪問してみるとお休み…その後も何度か土日の何方かでタイミング合った時に寄ってみるも毎回営業しておらず、食べログなど口コミもチェックすると長い事上がってなかったりで閉店しちゃったのかな？って感じで自分の中で落ち着いてましたが、フォロワーさんの口コミが上がって営業はしてるのか〜！となり、やっぱり平日が好ましいかな？って感じで、ここの所は早く仕事が終わったらチャレンジしてみようと思ってました！JR代々木駅東口を出て左に進んで行って直ぐの道を右に曲がって進んで行き、明治通りを右に曲がって行った左手。お店はビルの1F部分でレンガ調の外観はちょっと洋風な雰囲気があります。店内はそこまで広い造りではなく豚骨スメルは想像してたよりも大分軽い印象で、心配していた喫煙者は居ないようだったんで一安心って感じでした。席はカウンター席とテーブル席で、今日は23時15分頃の訪問で先客1名後客0名でした。注文は卓上に置かれたメニュー表などに目を通しつつも、初訪なんで基本ラインなたまごラーメン(930円)を頼みつつ、麺の固さは初訪なんでノーマル(カタ)でお願いしました。注文して待つ事ほんの1、2分でたまごラーメンがやって来ました。着丼した瞬間に豚骨スメルが立ち込めて此れこれ！って感じでテンション上がりましたが、やはり濃厚そうなスープが唆られる感じで美味しそうです！早速、楽しみにスープからいただいてみると、うん？おかしいな…しっかり熱々なスープは、豚骨感をほんのりと漂わせてますが渋味というか雑味ある味わいでポジティブな旨味を全くと言っていい程感じられませんが、骨粉感は結構感じられて濃厚感はやはりなかなかある感じで、味わい的に何か上書きして欲しい所ですがかえしもやや控えめかなって印象で取り敢えず逃げ場が無い感じです。。ほぼストレートな極細麺は、低加水でハリがありますがスープの持ち上げも良くズルズルズルっと入って来ますし、軽い歯応えが心地良くて美味しいです！小麦の風味もしっかりと香って来ますし、やはりノーマルでカタって感じの茹で上げで個人的にもバッチリな具合で麺に関しては好印象でした！チャーシューは肩ロース辺りかなって感じで、肉感ある歯応えと柔らかさに肉の旨味も引き立てられていて美味しかったです！味玉は黄身がゼリー状の半熟具合で、なかなかしっかりと味が染み込んでいました。海苔はスープに浸す軽く弱りますが、麺に巻いていただくと風味はまずまずイイ感じで相性良く美味しくいただけました！刻み青ネギは軽いシャキシャキ食感に風味がやはり良いアクセントになっていました！ある程度味わって、此れは何かで上書きしない事には！と先ずは卓上の替え玉用のタレを投入すると薄いというか何というか味わい的に大きな影響無かったんで、卓上の辛子高菜を軽く投入してみると、結構しっかりした辛味に酸味感もそこそこあり大分イイ感じだったんで更に増量してしまいました！そして紅生姜も投入してみると、キレ感がもう一つ強くない感じでしたが、やはりマッチ具合は良かったです。元々、替え玉は行く気満々で訪問しましたが、想定外な展開で口直しにもう1軒回るか？とか色々考えてしまいましたが、時間など考えてもそこまで余裕無かったんで予定通りに替え玉を頼む事にして再度ノーマルでお願いすると、待つ事1分程で直接丼に投入してくれましたが、卓上のタレや辛子高菜を再度たっぷり入れていただくと、ベースのスープを上書きって程ではありませんが多少効果はある感じで、一気にいただいてしまいました！最後に残ったスープを今一度よく味わっていただいてみると、やはり渋味というか雑味感ある味わいで旨味が壊れてしまってるような印象で、かえしもボヤけた感じですし、時折感じる豚骨スメルと濃厚感にらしさを感じつつも良くない日に来てしまったのかな？と思いながら最後締めさせてもらいました。全部いただくと、今日は結局替え玉も頼んだので充分満足する事が出来ました。全体的な価格帯を見渡してみるとCPは良いとは言えない感じだと思います。漸く訪問出来たのは良かったものの下ブレだったのか？はたまた何時もこんな感じなのか？分かりませんが、今の時代ではなかなか出会えない感じの一杯をいただけて、ある意味で良い経験が出来ました。『御天』自体の印象は良いのもあって、また日を改めてみようかな？と思う所もあるで、また気が向いたら足を運んでみようと思います！",
            "2021年10月　御天　千駄ヶ谷店金曜日、南新宿の「わぶ」さんからの流れで〆にとお伺いしたのが「御天　千駄ヶ谷店」さんになりまする。その「御天」さんといえば、少し前にお伺いした下井草の本店が有名になりますかな。しかしコチラのお店も、その本店から運ばれたスープを使用してるとのことで、本店同様にクサウマな豚骨を味わえるとのことです。また、本店同様なのはゆっくりお酒を嗜みながらラーメンをいただけるスタイルも同じみたい。。いわゆる飲めるラーメン屋ということで、結果お酒の〆にはピッタリなお店にもなっとるんですな。そんなワケなんで、先ずはレモンサワー　　　450×2ザーサイやっこ　　450円レモンサワーはグラスサイズだったんで、あっさり消失…これならメガの方が絶対お得だろとメガレモンサワー　　650円×4黒豚鉄鍋餃子　2人前　　990円鉄板でジュウジュウと音を立てて運ばれた一口餃子。黒豚…と、いうわりには野菜が多めで、黒豚感はイマイチ伝わらず。それでも、普通にウマかったけどね。そしてこの辺から、お店に入った時に懸念していた問題が発生します。その問題というのが……実は、店内喫煙がOKなお店だったんですな。なモンで、隣に座った方のスパスパ・アプローチがここぞとばかりにスターてぃん…しかもコチラのお方、お店にある漫画コーナーからslam dunkの3巻から6巻までを持ってきて熟読しながら吸い始めたんでね。コレはかなりの長期戦になるなと…ならば、とっとと退店しよう…とは思いましたが、ラーメンを食べずに帰るのだけは絶対にしたくなかったんでラーメン　　　　730円替え玉　　　　　120円ラーメンのお値段が、本店よりも若干割安なのが嬉しいところかと。具材はチャーシュー、ネギ、海苔とシンプルなラインナップ。スープは豚のゲンコツとカシラだけを徹底的に炊き上げたという豚骨スープ。そこに、極細ストレート麺を合わせたスタイルです。さすがは本店で仕込んだスープだけに、基本的なテイストは本店とそこまで変わらず、しっかりした豚骨感を味わえました。総じて、愛煙家の方には素晴らしいお店になるでしょうが、吸わない人にはちと厳しいかな。せっかくのクサウマな1杯もタバコの煙が邪魔になり、ちゃんと堪能出来なかったのが残念でなりませんでした。　　　　　　　　　　　　　　ごちそうさまでした！",
            "今月の御天定点観測はちょっとハメ外して(←？)千駄ヶ谷店へ。ロケーション上当たり前なのだが、本店は1,000回を越えようかという訪問回数だが、当店には文字通り数えるほどしか伺ってない。しかし当項にレポートも上げてなかったなんて…。つまり前回訪問はタクシードライバー時代、15年は前かなあと。JR代々木駅には東口という秘密の出口があって、そこからだとすごく近いのだが、主に地下鉄ユーザーの私にとっては延々と歩いて踏切に遮断され、ということになる。夕暮れ迫る中到着した店内にはまだ客はまばらだった。本店同様、ペトペトした感触がつきまとう店内w。「異臭」もちょっときつめだ。これはスープ由来のものじゃない気もするけど…(^^;。まだ空いてるので、極細麺のお約束通り提供は秒速。麺固は何にも伝えなかったが、ほんのり固めという感じ。これなら替玉時も固さ指定言わなくていいや。スープは剛直な御天味。長浜ラーメンを名乗ってはいても、厳密にはこういう味の店は現地にはないと聞くが、1995年の本店開業当時、東京ではなんでんかんでんにしかなかったモノホンのトンコツ味をも超越すると思われたその味を今に伝える。厳密には当時のフワリとライトながらトンコツ感…という様相とはちょっと異なり、味は剛直で濃く、なおかつ一癖ある感じは残ってる。あっ、当店の味玉は半熟だ！本店のはかちかち卵だけど、こんなところに独自性を出してきてる！私はともかく、ほとんどの客にはこの方が訴求力があることだろう。そしてこの味には海苔トッピングもおすすめします。さて当店ではスープ完飲がお約束。私的な縛りですが。その空き丼の画像を見てみてもらえるだろうか。この、スープが玉のようにぷるんとまとまる感じがわかると思う。トンコツ成分がよく溶けてる感じがして、目からも美味しそう感が伝わる。まあマネしてくれなくても大丈夫なんですけどwさあ団体さんがドッと入ってきたぞ。都心の店らしい客だなあ。本店もそうだが、主に飲み客を相手にしてるから高客単価を維持できるのだ。当店は原則的に夜営業のみなんで、その傾向がより強い。ではではこの辺で。",
            "週末ランチ、開店前10分くらいに2人で訪問先に待っていた客1名開店までにそれ以上増えず問題なく入店今回の様子だと12時までに来れば並ばずに入れたと思われるこちらの店は夜の営業ではいつも行列ができている上、夜は居酒屋型になっていることもあり、待っていてもなかなか入れないラーメンを食べるためなら昼に来るのに限る注文したのはラーメン730円、替え玉120円麺の硬さはノーマル、バリカタなどがあるようだが、一般的な店のカタがノーマルに当たるということとりあえずノーマルを注文スープは匂いが強くとろみがついている豚骨福岡でいえば魁龍の方向性かこちらの豚骨にはやや強めの塩味と少しの雑味を感じ、その旨味がさっと引いていくという印象を受けたが、東京の豚骨ラーメンとしては豚骨感が強く、獣臭に食欲をそそられる人は好みの感じなのではないかと思う薬味として辛子タカナもあるし、好きな人は嬉しいサービスランチにはセットメニューもあって、お腹いっぱい食べたい人にも合う東京で福岡らしいラーメンを食べたい人はとりあえず試してみてほしいちょっと時間がかかるといわれて今回は諦めたが、次回はちゃんぽんを食べてみたい",
            "５ヶ月たまったレビューを順次投稿。本場福岡博多の暖簾分けではなく、東京でスタートした博多ラーメンで、最強王者に君臨するのはやはり下井草に本店を置く「御天」であろう。此方はその千駄ヶ谷店。代々木駅を降りて西に向かい明治通りに面するこの店にたどり着くとちょっと心配になる。本来なら100㍍先からでも鼻に飛び込むはずのとんこつアロマを感じないからである。しかしその不安は店の扉を開けた途端に一蹴される。店内はあの下井草の本店そのままにアロマが全開。どうやら以前は此方の店でもスープを仕込んでいたが近隣からの度重なる苦情により下井草で仕込んだスープを運んで営業してるらしい。よって外部にとんこつの臭いが漏れない工夫を細心の注意を払ってやってるのだろう。本場博多ラーメンのあの旨味を守るために、その努力には頭が下がります。どこぞやのとんこつアロマを消し去ったチェーン店とは大違いである。今日も美味しく頂きました。ご馳走さまでした。",
            "我々東京ホルモンズは　そのうちカメラをドボンする気がしてきたB食家集団である御天＠代々木　ついにパーフェクトなアレに成功しました　の話煮込みやなりたを後にしみんなとバイバイしたあとタクシーを拾うために明治通りまで出たと思われますニオイに釣られたんだと思いますネギラーメンだと思われますうっひゃーくっせーなーとかデカイ声で一人騒いでたかもしれません店内はガラガラで迷惑はかけていないと願いますお！うまずい！は撮ってるから結構ちゃんとしてたのかも！なーんて少し安心したらこんなピンボケ写真が出てきてやっぱりそーとー酔っぱらってんだなと自覚しましただって翌朝ジャケットのニオイでもしや！と思いカメラを確認したらこの写真が出てきて一気に胃もたれしたくらいですから　オレもいよいよ念写をキメられる男になりました！イイのか？ランキング、今日もポチッとお願いします！　人気ブログランキング　　にほんブログ村　　ブロぐるめ--------------------------------------------店名　御天場所　代々木--------------------------------------------",
            "博多の鉄鍋餃子が頂けると聞いて伺いました。代々木駅から歩いて5分弱、明治通りに面してこちらのお店はあります。こちらのメインはとんこつラーメン。店舗の外観もラーメン屋然としていますが、もはやメニューを拝見するとお酒とつまみのメニューが豊富。飲み屋使いウェルカムな感じです。（お酒の飲めるときに来たかった！）黒豚鉄鍋餃子(20個入、990円)目的の鉄鍋餃子。2人前で20個。なかなか壮観です。ほぼ一口サイズ、細長い形状。焼き色は薄目ですが、結構油を使って焼いているようで焼目以外のところもカリッと揚がっています。野菜も多めでさっぱり目な餃子です。これなら20個もペロリといけそうです。赤い柚子胡椒を勧めてくださいますので、これを付けていただくとこれは美味しい。ラーメン屋のサイドメニューなんてものでは決してありませんね。ニラレバ(550円)ちょっと意外なビジュアル。もやしが入っていて黒い。そして、オムレツみたいな玉子が添えられています。これも博多流なんでしょうか？胡椒と醤油でしっかりした味付けのニラレバの途中途中にオムレツをいただくと、確かに箸休めみたいになって口もリフレッシュされますね。やはり、全体的に酒場の料理という印象で、ラーメンのサイドメニューという印象ではありません。じっくりと腰を据えて飲みに来るなんてこともできそうです。",
            "先月博多に行った際、何軒か所謂『九州のラーメン』を食べてきたが、これまでに都内で食べた中で一致したのはココであった。過去に行ったことがあるのは井荻にあるほうだったが、今回は時間の都合でコチラへ。約8年ぶりの来店。あれ？匂いがしない。店舗改装後に伺った井荻ですら匂いしたのに…と、思いながら入店。【鉄鍋餃子】昔よりすごき大きくなってた気が…味自体は昔と変わらない。美味しい。よく考えたらない博多で食べてないわ。年末に行く時に食べて確認してくる。 【フツーのラーメン】コレコレ！って感じ。いかにも博多のそれでした。臭いwでも、コレでいいんです。しかし…なんだこの苦さは…スープの底の方が苦いんです…確か、井荻のお店に行かれた方でそれを書かれてた方がいる。何なんだ…謎は解けなかったが、今回だけの可能性もあるので、近々また来訪し、確認してみようと思います。ごちそうさまです",
            "高校を卒業し、初めて一人暮らしをしたのは西武新宿線は井荻駅。当時、もちろん食べログなんかなくて、それこそlivedoorあたりが騒がれ、ブログという言葉が世に認知され始めた頃だ。今思えば、その時から美味しいものを食べてはブログに書いていたから、結局、そういうことが好きなんだと思う。「御天」、その当時、界隈でとんでもなく臭い本場の豚骨ラーメンが下井草にあると聞き、自転車を飛ばし食べに行った記憶がある。味の詳細はもうわからないが、悪い印象はなかったはずだ。でなければ、あれから10年経って支店が違うとはいえ懐かしがりながら再訪しないわけで。会社が原宿に移ってからたまに代々木で飲むことが増えた。そこでまさかの御天がここにあると知って、ブックマークしていたわけ。いざ、行ってみれば確かに店内の豚臭はなかなかのものだが、それは問題なく、それすら求めての来店だから。ラーメンバリカタ、きくらげまし。着丼。ワクワクしながらスープから。苦い。いろんなラーメンを人並みに食べてきたつもりだが、苦いと感じたのは初めて。はっきり言って、口に合わないとか、好みが別れるとかではなく、食べ物として美味しくない。たとえ好みじゃなくても、それが美味しいものかどうかは客観的に判断できるつもり。そこから、外れてきた。美味しくない、スープが、壊滅的に。麺は普通に長浜ラーメンらしい細麺で悪くない。しかも、一杯¥800オーバーときた。同じなんでんかんでんからの派生が錦糸町にあり、名は「よごろう」という。店内はもちろん、店外まで漂う豚骨臭。だけど、ラーメンは抜群に美味い。他のレビューを見ると「これが本場だ！！」という内容もちらほら。長浜には行ったことないが都内の別の「本場と変わらない」とされる、長浜ラーメンは東銀座の「やまちゃん」、新橋の「呑龍」、高田馬場の「ばりこて」、その他、名もなき自称、元祖長浜ラーメンを食べてきたが、どれとも違うのだ。ラーメンが不◯いと思ったのここ最近で記憶にない。逆にみなさんに食べに行って欲しい。"
        ]
    },
    {
        "store_id": 123,
        "name": "直久 新宿西口店",
        "latitude": "35.692330700649045",
        "longitude": "139.69725458697485",
        "review": [
            "書店に資格試験の本買いにきてて、、、時間なくなったのでさくっとランチ初めてきたと思ってたけど、10年以上前にきてたみたいうん、たいして美味しいわけでなく、、、スタンダード野菜たっぷりのラーメンを食べましたが、、、うーんこれで950円高いなぁお家でつくれそうなラーメンでした。回転早いし、ものによっては700円とかのもあるから、客は多いみたい潰れずに残ってるってこともあり、意外と人気なのかも？この界隈のラーメン屋は激混みなので、そういう意味では貴重なお店？！？#ラーメン#新宿グルメ#野菜たっぷり#サラリーマングルメ#さらめし直久 新宿西口店03-3342-0709東京都新宿区西新宿1-6 エルタワービル B2Fhttps://tabelog.com/tokyo/A1304/A130401/13041618/",
            "【2022年11月の土曜日】②本日はお馬さんを直に応援しに行く。新宿で勝負めしを食べよう。『直久 新宿西口店』へ。11時少し過ぎ、先客なし。入口で席を案内されるかと思いきや店員より「食券購入して下さ〜い」おっ、そうでしたか！前回はそんな事は言われなかったが確かに入口にタッチパネルの機械が設置してあるな。これは失礼しました！いやいや違う！Go To Eat(デジタル)なんですが！「店長〜！、、どうするですか、、、とうぞー！」・肉玉雲呑麺、醤油¥950・ミニ炒飯¥350直久で何度か麺類を食べたこともあるがやはり醤油スープはうまいね。雲呑はと言うとやはり新宿界隈で雲呑を売りにしている店がオヤジの評価はやや優勢かな。炒飯もうまいが特徴はあまりないか。支払いはGo To Eat(デジタル)で。府中開催は今年は終了。次は来年の1月末からだ。Go To Eat(デジタル)の第4次の抽選で当たったらまた勝負めしを食べに来てもいいかな。【2022年11月の日曜日】①本日はお馬さんを直に応援しないで投票しに新宿へ。カロリー消費も兼ねて棲家から徒歩で行こう。投票より先に勝負めしを食べよう。っと投票所からそれほど近くはないが『直久 新宿西口店』へ。11時少し過ぎ、先客なし。テーブル席へ。やはり歩いて来たので喉が渇いた！せっかくのカロリー消費を台無しにするが、・瓶ビール(中)¥680つまみは、・焼餃子3個¥290・しそ餃子3個¥290直ぐに瓶ビール(中)到着。おっ、アサヒスーパードライだ。想定外！なんたって木製のメニュースタンドに星のマークが付いているからね。生ビールが黒ラベルなんだろうな。喉が渇いている時はスーパードライはとてもいい。では午前中からかんぱーい！ほどなく「焼餃子3個」「しそ餃子3個」到着。うん特徴はないがどちらもうまい餃子だ。麺類を食べたいが、今日はこれで・肉玉雲呑4個¥390肉がたっぷりの雲呑に旨みのある塩味のスープ。支払いはGo To Eat(デジタル)を1枚と残りは交通系の電子マネーでお支払い。次回は麺類を食べようかな。",
            "牛すじらーめん ¥990新宿西口店は約五年ぶり六度目の訪問。外の看板を見て季節限定のこのメニューが気になりオーダー。味はここの定番の醤油・塩・味噌の中から選べるとのことで塩を選択。出てきた一杯を一口啜った時に「んっ⁉︎」と。実はこういうのも何だけど、一年半ぐらい前に『直久』の新橋店に行った時にちょっぴり残念な思いをして...それがこの時の一杯は旨みを感じた。ま、新橋で食べたのは煮干しらーめんで、この牛すじらーめんはテールスープがベースなので比べるのも可笑しな話かもしれないが。牛すじは口の中に入れると溶けるようにとろっとろ。ネギは切り方も含め良い役割りを担っている。ちょっとした柚子のアクセントもある。麺はデフォのらーめんの麺とは少し違う感もあるが、それとも今はこういう麺なのかな。〆の追い飯も推奨していたが、確かにこのテイストなら合うと思った。余談だが、この時は券売機が壊れていて、尚且つスタッフの人数も少なかったのかな⁉︎スタッフの動きや顔を見てると、思うように回ってない感が伝わって来て気の毒だった。",
            "新宿駅西口からすぐのエルタワー。ここの地下2階に10店舗ほどの飲食店街エルプラザの一軒。雨の日だったので地下で雨に濡れず行けるこちらのラーメン屋さんに。日曜日の14時半ごろに初訪問。直久(ナオキュウ)は都内あちらこちらにあり、こちらは麺処直久ではなくらーめん直久の系列で、名古屋コーチンの親鶏スープが自慢だとある。店内は2〜4人掛けのテーブル席が15卓ほど、カウンター席も7席ある。メニューはこく旨ラーメンの醤油、味噌を中心に雲呑麺、担々麺やチャーシュー麺、冷やし中華などの麺類と炒飯などご飯もののほか餃子のセットもある。今回はシンプルに「こく旨らーめん(味噌) 890円」にする。お昼どきも過ぎていたので半分切るくらいの客入り。待つこと10分ちょっとで提供あり。見た目は濃いめの味噌スープに背脂が浮きコッテリな印象。さっそく食べてみる。やや太めのストレート麺でコクのある味噌スープが合い美味しい。見た目通りそこそこコッテリしている。ボリュームは普通、チャーシューも普通だった。駅から近いので乗り換え合間に立ち寄るのに使い勝手はいい。お会計にはPayPayなどのコード決済や電子マネーが使える。冷やし中華が気になったので、さらに暑くなってきたらまた来よう。",
            "新宿エルタワービル地下２階にあるラーメンチェーン店です。オフィスビルの地下の飲食店街にあり、通路との間に扉は無く、店内の混雑状況がわかるので利用しやすいですね。店内は、壁に向かうカウンター席が７席ありますが、実質的な運用は７席、テーブル席で４０席程度です。座席数が多く、機能的に配置されている印象です。首都圏を中心に細々とチェーン展開している直久ですが、実は大正３年創業、昭和４０年代に銀座数寄屋橋にラーメン店としてオープンした老舗です。現在は、銀座にはお店が無いので新橋店が実質的な本店になります。昭和な香りが漂う、ラーメン店というか、中華料理店という感じの業態のお店です。メニューは、名古屋コーチンからダシを取った伝統の味純鶏らーめん（６２０円）が基本メニューですが、具が豪華なラーメンを推していますね。サイドメニューの焼餃子は、３個２１０円。炒飯もありスープ付きで７３０円です。都内の一等地にある一般的な中華料理店の価格という感じですね。いただいたのは、■こく旨らーめん・醤油（８３０円）お店の基本の味にして、一番人気の味です。鶏ガラと醤油のスープは、懐かしの中華そばの味ですが、そこに豚の背脂をたっぷり加えたラーメンですね。価格は高いですが、具も相応に豪華で豚チャーシュー２枚、鶏チャーシュー２枚、メンマ、味玉、海苔、ネギが入ります。やや細いストレート麺は見た目は安っぽいですが、かんすいが少なめで小麦を感じるものですね。スープはバランスがいい醤油味に背脂を加えて、力強くしています。背脂の量が多く、加えて、浮いている油も多い気がしますが、ネギの量も多く、バランスが取れていますね。健康には悪そうですが美味しく仕上がっています。具ですが、豚チャーシューはバラ肉を使い、こちらも脂身が美味しいです。鶏チャーシューは生姜の香りがします。手が込んでいますね。メンマの歯応えはいいです。味玉は、半分で見事な半熟で黄身が流れます。量は半分でもこの仕上がりなら納得でしょう。懐かしの中華そばっぽいですが、昭和でも高度経済成長期のノスタルジーを感じませんね。むしろ、香月の背脂を彷彿させる油脂の多い味わいは、バブル時代のパワフルさを感じる仕上がりです。■Ａセット（５００円）麺類に追加できる餃子５個と半炒飯のセットです。単品のメニューではミニチャーハン（３２０円）の記載があり、セットのメニューでは半炒飯という表示になっています。実際に提供される炒飯はご飯茶碗に盛られたものでした。炒飯は、具にチャーシュー、なると、ネギ、玉子が入ります。なるとは、小さく切られていて、味わいにはあまり影響しませんが、ピンク色がところどころに見えると色合いがいいですね。残念ながら、炒めて置いておいたものなようで、温かかったですが、ご飯が固まっている割に表面はパサついていて、油も多めです。味付けは、塩気は強くないものの、胡椒が効いていて、胡椒のいい香りがしますね。良質な胡椒を使っているかと思います。餃子は王将などと比べると、サイズが少し大きいです。キャベツと肉のバランスがよく、少しジューシーで飽きが来ない味ですが、健康的です。こく旨らーめんも炒飯も油が強めだったので、この餃子は油脂が少なくて、落ち着きました。日高屋、餃子の王将、大阪王将などと競合する業態に見えますが、高価格でちょっと贅沢にすることで差別化しているお店ですね。西新宿や新橋にちょうどいいお店でしょう。「懐かしの」ではない、力強い中華そばが食べたい人におすすめのお店です。",
            "平日のランチタイムに訪問しました。新宿エルタワーの地下2階に店舗があります。地下の飲食店街は、お昼時でしたが、少し静かな雰囲気で、外食自粛ムードが漂っていました。店内は、テーブル席がメインですが、カウンター席もあり、ビジネスマン風のお客様が中心でしたが、女性のお客さんも多数いました。期間限定の蔵出し味噌ラーメン(税込940円)と、小ライス(税込130円)を選択。計1070円と1000円を超えるラーメンランチとなりました。味噌ラーメンは、背脂がしっかりと浮いている甘みが強い味噌ラーメンで、見ためは濃厚なスープですが、味は思いのほかあっさりしてて、飲みやすいスープです。麺はしっかりめの、ツルツルした麺で食べ応えがあります。野菜もしっかり入っていて、ボリュームもあります。2枚入っていたチャーシューも、しっかりと厚みがあり、美味しいです。小ライスと合わせて、1000円以内で食べられると消費者としてはありがたいです。ごちそうさまでした。(T)",
            "何となく、ラーメンが食べたくなった日でした。カフェで仕事をしている時に、近く直久らーめんがあること思い出しました。早速行ってみました。セットメニューもありますね。左側に目をやると・・・懐かしいラーメンがありました。牛すじラーメン・・私が記憶している牛すじらーめんです。これは頼むしかないですね。早速入りました。テーブル席に案内されて、あらためてメニュー表をみると・・・種類が増えていますね。私がよく知っているのは、白の旨塩です。別に、赤として旨辛と激辛があります。赤は女性向きかもしれません。女性は辛いものが好きな人が多いですし、白の方は牛スジの味がストレートに来ますので男向きかも知れません。私は、懐かしい味・・旨塩にしました。登場です。間違いない・・これです。早速スープからいきます。美味い！この味です。次に麺にいきます。牛スジが入ったスープの辛み具合がいいですね。ネギと絡めるとよりよいです。牛スジも美味い。私は、チャーシューよりも牛スジの方が好きかも？牛スジ自体を好んで食べる方ではないですが、ラーメンにすると・・・こんなに合うとは・・スープも飲み干したくなります。後から入ってきた男性数人も同様に牛スジを頼んでいましたね。わかる気がします。これから、寒さが厳しくなると・・・ますます食べたくなる味です。",
            "東京・新宿西口のエルタワーにあるラーメン屋さん。他にも青山や大久保などにも店舗を構えるチェーン店のようで、この日は晩ごはんに入店。比較的いつも落ち着いた雰囲気のこのビルゆえ、店内はさほど混雑なく着席。この日は以下を注文です。・鶏×秋刀魚つけ麺 ¥790・こく醤油らーめん ¥790・焼き餃子 ¥380つけ麺は自家製平打ち麺のとの事。麺が多くて食べきれるかと不安になりつつも、魚介系のやや酸味の効いたつけ汁や、厚めの炙りチャーシューが美味しく、なんやかんやで完食。家人が頼んだ \"こく醤油らーめん\" は、つけ麺とはまた異なる味で香ばしい風味がよかったよう。ちなみにチャーシューも、つけ麺とは違い薄くスライスされたもので煮玉子は1個分投入。ボリュームもあったようです。焼き餃子は大きめサイズ。ちょうどよい味加減と野菜のシャキシャキ感がありラーメン含めどれも美味しく頂きました。店内に流れてた懐メロが、これまたお店とマッチしてよかったかもです。BGMって何気に大事ですね。ごちそうさまでした。",
            "絶滅危惧種のラーメンチェーン。直久は山梨の蕎麦屋から生まれた創業100年のラーメンチェーンである。山梨で生まれ、昭和の銀座で育ったと店のHPには記載してある。今は株式会社フククルフーズがFCも含めて運営しているらしい。首都圏中心に16店舗がある。ただ、どの店もパッとしない。不味くはないが、決して美味しくもない。新メニューを含めて色々とやっているようだが、味そのものが進化していない。昭和の食が貧しく、ラーメン店も少ない頃ならいざ知らず。今回は新宿駅周辺で急いで昼ご飯を食べるために店を訪問した。食べたのは、冷し中華と餃子だか、至って普通で、今時の街中華の方が随分と美味しい。店員は外国人で日本語もたどたどしい。冷し中華の量も少なければ、具材も雑だ。美味しい物を食べてもらおうとの店の意思が感じない。 あくまで個人的な感想だ。ちなみに、レンゲが付いて来たが、冷し中華のスープを飲めと言うことか？？？",
            "まだバブルの残り香のある頃、赤坂御用地南門が見える青山通り沿いに事務所があった。近くにはカナダ大使館、草月会館、高橋是清公園などもある、雰囲気のある場所。赤坂見附駅と青山一丁目駅の間。ランチに行くのはそれぞれの駅界隈。30になったばかりの貧乏な若造、毎日先輩に連れられて食べに行くが、この界隈は結構お高い。当時、赤坂見附にあった吉野家も高級牛丼と称してなんと千円の牛丼を出していたほど。当時はコンビニもお安いファーストフードも界隈になく、昼メシ代のやりくりに苦労していた。給料日前の苦しい時に行っていたのが青山一丁目駅直結の青山ツインタワービルにある「直久青山店」、今でも同じ場所に存在する。随分お世話になったものだ。こっそり行くと、事務所のナオコさんやナオトさんもたまに来ていて、ナオキューでウィンク、懐かしい思い出。夕刻、新宿の地下街をうろうろしていたら、エルタワーの地下に新宿西口店、ここは1989年にオープン。「ちょい呑みセット」（890円）があるのを見つけ、懐かしさで入ってみることに。仕切りはないが向かって左サイドが禁煙、右サイドが喫煙。禁煙サイドに座り、ちょい呑みセットをビール中生ジョッキでお願い。懐かしい直久のロゴが入ったジョッキが出てきて、当時の思い出が走馬灯のように駆け巡る。この日の自分に乾杯♪青菜と油揚げの煮びたし大根の鶏そぼろあんサーモン刺身がセットのツマミ。メニューを眺めていると、ここのラーメンも随分高くなった。価格帯は700～980円である。時代の流れか、と少し感傷に浸ったら、「守り続ける伝統の味」というキャッチフレーズの「らーめん」が480円で提供されていてホッとした。青菜の煮びたしは冷えてダシが染みていい味、大根煮は熱々だが、味付けは控えめ、寿司ネタでも刺身でも脂ののったサーモンはあまり好みではないのだが、これは脂も多過ぎずまずまず。ビールを呑み干し、サクッと890円払ってご馳走さん♪"
        ]
    },
    {
        "store_id": 124,
        "name": "東京じゃんがら 秋葉原店",
        "latitude": "35.698665705588866",
        "longitude": "139.77288004645084",
        "review": [
            "ラーメンとケンタッキーは定期的に食べたくなるわたし。こんにちは、さて今回わたしはお邪魔したお店は、、、先日、仕事疲れに一人で食べたじゃんざらラーメンに感化された旦那さんとまたじゃんがらラーメン前日はガッツリ洋食をいただいたのにも関わらず、また19時半だから大丈夫だろう！という事でまたじゃんがらラーメンさんにお邪魔しました．わたしは同じくベーシックなじゃんがら。旦那さんは醤油。後は焼豚丼も頼んでしまい、調子に乗ってビールまで。流石に今回はスープ完食までにはいたりませんでしたが美味しくいただきました。量もちょうどいいんですよね！因みに醤油ラーメンの方はスープがそんなに熱々ではなく少し残念、、、店員さんのTシャツには一点集中！って書いてたので、次回はちゃんと集中して熱々スープで提供して欲しいところです。☆ ★ ☆ ★ ☆ ★ ☆ ★ ☆ ★ ☆ ★ ☆ ★わたしの評価基準4.0以上　感動、必ずまた来ます3.5〜3.9 再訪したい3.0〜3.5 美味なぁ3.0以下　再訪なし再訪したい3.0〜3.5 美味なぁ3.0以下　再訪なしご馳走様でございます❣️",
            "昼食をとっていない日の夕方に差し掛かる時間帯。秋葉原を歩いていると東京じゃんがらの文字が。食べるつもりなんて全くなかったんだけど、小腹が空いている。豚骨ラーメンのノートッピングならおにぎり感覚で食べられるし、提供も早いしということで足を止めてしまいました。大学時代はよく九州じゃんがらに行ったものだなあと、昔の記憶に思いを馳せながら入店。【東京じゃんがららーめん（700円）】さすが、すぐに提供されます。バリカタですし。そしてスープを啜った瞬間…！！入店を後悔しました！！美味しくないんです。万人ウケを狙って豚骨感を薄めたラーメンにしようとしてるのが見え見えなんだけど、旨みも無くなってるんですよ。それでいて豚骨の臭みも残っていて、何がしたいのか全くわからない。申し訳ないけど、カップラーメンのレベルかと思いましたね。これじゃあ誰にも刺さらないラーメンです。紅生姜と高菜をトッピングしてなんとか美味しいと言い聞かせて食べました。自分に嘘をついたのは久しぶりです。普段はあまりこんなことは書かないんですけど、お店にもっと美味しいラーメンを提供してほしいし、それができないなら他の飲食店に入れ替わってほしいという思いで書きました。それに、僕は九州じゃんがらのぼんしゃんのファンなので、余計にがっかりした次第です。いくら時間がなくて空腹だったとしてもなかなか選択肢には入らないですね。どうか美味しくなってください。ご馳走様でした！",
            "秋葉原乗り換えのタイミングで見つけたフードコート。その横に、東京の冠をつけるラーメン屋さん。遅めのランチとして軽い気持ちで寄ってみました。店内に自販機があり、標準のジャンガララーメン\\79oを選択して店員さん指定されたカンター席に着席。麺の硬さを聞かれます。テーブルには味変ようの紅生姜と高菜漬けがあります。そして、間もなく出てきたラーメンは、見た目は整然としてますがボリュウーム感がまったく感じられません。お味は、関東風にアレンジされた九州系ラーメンです。マイルドで豚骨の臭さもなく、適温のスープは、普通のお味です。固めで注文したストレート細麺は粉っぽさもなく、多加水系でしっかり”こし”も残っています。うまくスープと絡み食べやすく、美味しくあっという間になくなります。叉焼は薄くスライスされて、味のインパクトはありませんでした。高菜を入れたり、紅生姜を入れたり味変出来るのは良かったです。食後にお腹いっっぱいにしたくない時に軽くて便利なラーメンでした。しかし\\7ooから\\79oに値上げでは、お財布も重く受け止めてしまいます。以上",
            "【2022年10月7日再訪問】この週は後半になって、帰り時間が遅くなる様になり…金曜日となったこの日、秋葉原駅に着いたのは夜の８時40分。終バスへの乗り継ぎを考えると、移動時間を考慮しても、15分程食事の時間は取れる！と、その足で目の前にあったこちらのお店へと入りました。券売機の前にいた先客・私・その後に待っていた後続客にて満席。ただ、回転は良いのでそのまま入替も！急いで購入した食券は「醤油じゃんがら」。すぐに出して貰えると思ってのチョイスでしたが…８分強待っての到着です…食べるのに許されたのは５分…想定外です。とは言いつつも、先ずはスープを一口…薄っ！なんだか醤油の旨味が全く伝わって来ない。もう少し飲み進めれば変わるかな⁈と思ってみたのですが、最後迄そのまま…これに合わせて来たのは、加水高めの細ストレート麺。これ、スープの醤油が強かったら良かったんだろうけれど…インパクト薄…モヤシから水が出てその薄まりは加速するし、チャーシューもペラペラで肉感ナシ。メンマもなんだか…そう、豚骨ラーメンのお店で醤油ラーメンを注文する私が悪いのはよく分かっています。ただこの内容で840円は高いと思うし、立地条件から求められるであろうスピード感にも欠けているし…。なんだか来る度に私の印象があまり良くなくなってしまう…ご馳走様でした。",
            "JR秋葉原駅構内にある『東京じゃんがら＠秋葉原店』を訪問しました。改札の外には徒歩圏内にじゃんがら本店がありますが、この日はあまり時間が無かったので構内の方を初訪問です。18時で先客1人。後客2人。液晶の券売機を一通り拝見。東京じゃんがらの他、醤油とか味噌ラーメンなど。いわゆる普通のじゃんがらとは別物ですね。基本を選択してみます。●東京豚骨じゃんがら￥700麺硬めで。すぐに登場。スープを一口・・・なんだこりゃ？？？インスタントラーメンの豚骨味wwビックリするくらいインスタントラーメン的スープ!!!凄いなこれ。決して不味くはない。サラリとしたスープ。化調と塩分がしっかりで、まさにインスタントww怒られるかもしれないけど。上ににのった液体油がさらにそう感じさせるのか？いやスープそのものだなww麺は細麺。これまたインスタントチックな加水率が低すぎない、細麺だけどエッジの効いた麺。具のキクラゲ、細かく崩れたチャーシューも含めて、不思議と完成度高めなインスタントラーメンの豚骨ラーメンに感じましたww全体的には、インスタントラーメンという言葉以外頭に浮かびませんでした。繰り返し書きますが、だからといってまずい訳ではありません。でもコスパ考えるとやっぱり微妙ですかね。★2.5じゃんがらもよくこのクオリティでGoかけましたね。いろんなラーメン屋があるもんですね。ごちそうさまでした。2022.03",
            "秋葉原で買いモノした後・・・駅構内に有る此方のお店の店頭メニューに・・・期間限定の辛ねぎ味噌じゃんがらの案内この日も寒かったので・・・今日はコルに決定！って店内へ（笑）タッチパネルの券売機で・・・辛さねぎ味噌じゃんがらをピッと！先客は２人で・・・店内スタッフの方が多いデスね～空いてるカウンター席に座ると・・・お冷が出され食券を渡す此方のお店・・・過去のレビューを見ると５年ぶり！？（笑々）その時は女性スタッフでしたが・・・今回は野郎ばかりで調理が進む殆ど待つ事無く・・・カウンター越しから白いお皿に乗って登場カラフルな雷文どんぶりに・・・薄茶色のスープにメンマに辛ねぎもやし野菜ときくらげに薬味のねぎ・・・白胡麻に細かく刻んだ白っぽいモノ先ずは塩分チェック・・・1.0と味噌味にしては低い！？スープを啜ると・・・甘めの味噌にニンニクの風味が強烈豚骨のスープは・・・比較的あっさりな感じデスがニンニク油！？なのか・・・かなりインパクトの有る味わいでも味噌味には・・・合ってる感じ麺は博多系の細麺ストレート・・・意外と味噌味にも合う残念なのは辛ねぎの量で・・・自分的にはもう少し欲しいかな～（爆笑）とは言え・・・思ってた味とは違って有る意味インパクトが残った・・・今日の一杯の辛いらーめんに成りました～",
            "東京じゃんがら 秋葉原店【エヴァコラボに吸い込まれた】2021カレー56店131食■ 葛城ミサトのとんこつカレーラーメン ¥1,000長ーいことラーメン屋には入らなかった。若い頃は、それこそまだラーメン二郎が三田に一軒しかなくて、現地学生が先輩から後輩へと注文の仕方を受け継いでいたような次代、つまり学生時代、ということは30年も前には、日々ラーメンにがっついていたし、九州在住時代も週末ごとにラーメン屋を巡り歩いた。でも、年をとるとラーメンは胃袋がついていけなくなる。あの油脂濃度と塩分には身体が馴染まなくなる。最近は1年に1回くらいしかラーメン屋に入る機会はない。今日は秋葉原で電車を降りて、目指すカレー屋へ向かおうと秋葉原役の中を歩いていたら、じゃんがらラーメンのポスターが視界に入った。エヴァンゲリオン葛城ミサトのとんこつラーメンというのが見えたら、何の迷いもなく店に吸い込まれてしまった。ラーメンに¥1,000はちょっと高いなと思いつつも券売機のボタンを押した。出てきたとんこつカレーラーメンを見ながら思う。よーく見つめて、思う。このラーメンのどこがエヴァンゲリオンなのだろう？わからないけど食べた。久しぶりの、超久しぶりの豚骨ラーメンって美味しい！カレーの風味がほんのりと香る。辛みは奥からじわじわっと静かに迫ってくる感じなので、辛さに弱い人も食べられるだろう。カレーが入っても豚骨ラーメンを邪魔しないように工夫されたようだ。久しぶりのラーメンおいしかった。それで、エヴァンゲリオンとナンの因果があるのだろうという疑問なのだけど、ポスターについていたこれのことかな？つまり、オイラは無意味にポスターに釣られたということだな…おもしろいからめでたしめでたし#ゴーグル仮面 #じゃんがらラーメン #カレー #カレーラーメン #東京じゃんがら #豚骨ラーメン",
            "秋葉原駅を利用した時、ちょいと小腹を満たそうと構内メシ処をチェックそしたら丁度映画が公開されたエヴァとコラボしたメニューを発見もっとも、エヴァと言うよりカレーの文字にひかれた訳ですがね(笑)「東京じゃんがら　秋葉原店」さんですお店の場所は食べログからご確認ください じゃんがらと言えば「九州じゃんがら」が有名ですがこちらの「東京じゃんがら」は九州じゃんがらとJR東日本フーズがタッグを組んだお店です現在は秋葉原駅と上野駅、そして成田空港駅の3店舗だそうエヴァとカレーラーメンと言えばTVシリーズ第5話でカップラーメンにレトルトカレーをぶっ込む、葛城ミサトのズボラさが全開の料理？ミサト曰く「最初からカレー味のカップ麺だとこの味はでない」はるか昔、真似してエースコックのスーパーカップ1.5にレトルトカレーを入れて食べたのを数十年ぶりに思い出しました(笑) 券売機で食券を買って店員さんへ本来はコラボメニュー注文でオリジナルエコバッグが当たるキャンペーンの様ですがさすが秋葉原、あっという間に無くなったみたいもっともたこさんの目的はカレーラーメンそのものだから問題はありません 「葛城ミサトのとんこつカレーらあめん」1,000円特に作品らしさがある訳ではありませんけど(笑) とんこつベースにカレーがほんのり香るスープカレーラーメンって言うとカレーがメインに感じますが、こちらはあくまで豚骨ラーメンのお店らしくとんこつが主役で香る程度にカレーが感じられるカレーラーメンバランスがとれていてなかなか美味しいですよそしてたこさんが好きな細麺タイプスープの絡みが良いんだよねただ1,000円って価格はちょっと高いかなぁ？とんこつラーメンは細麺で替え玉を楽しむんですが、さすがに替え玉(100円)は頼みませんでした ご馳走様でした",
            "会社帰りに立ち寄り。場所は、JR秋葉原駅の構内にあります。じゃんがららーめんは“九州“が頭に付くのが普通ですが、ここは”東京”じゃんがららーめんだそうです。時間は19時ちょっと前。客入りは少なく、私の入店タイミングで先客3組。オーダーは店内の券売機で食券を購入するのですが、私はいつも、じゃんがら（九州ですが）では、ノーマルなじゃんがららーめんを頂きます。理由は後ほど。。本日もじゃんがららーめん（680円）をオーダー。ほどなく、らーめんが到着。麺は硬めでお願いしています。まずは、ノーマルのまま頂きます。しつこくないとんこつが東京じゃんがら、具はシンプル。オリジナルな麺の硬さ、豚骨スープを1杯目で味わい、替え玉を麺硬めで追加。到着した替え玉を投入したら、まずは紅しょうがを適量入れ、よりさっぱり感を味わいます。そして、辛子高菜を追加投入。ここで一気に辛口じゃんからへ味変！！最後までこの辛口じゃんがらを堪能し、ごちそうさまでした。",
            "駅ナカにあるので、急いでいる時や小腹がすいた時にはちょうど良いです。秋葉原の駅の中にあるので前はよく通りますが、なかなか入る機会がないお店ですね。この日は店の前で待ち合わせだったので、時間を潰しつつ、ラーメンを食べます。朝早くだったので待ちは無し、中もがらがらで、券売機で気になった冷やしの食券を購入しました。店員さんに食券を渡してカウンター席に座りました。外を眺めながら待っているとラーメンが到着します。見た目は野菜たっぷりですね。ついでに冷たそう、まずは麺をタレに絡めて頂きます。意外とさっぱりした味ですね。麺は細麺の縮れ麺で茹で具合は硬めです。トッピングはチャーシュー、味玉、ネギ、メンマ、海苔です。味玉やチャーシューは普通ですね。全体的に良くまとまっていて、するっと食べ切れちゃ居ますね。街中のラーメン屋さんですね。食べ終わる頃には席はほぼ満席になってしまいました。ちょっとした昼飯でまた使うかも知れないですね。その時はあったかいものを食べましょう。ご馳走さまでした。"
        ]
    }
]