[
    {
        "store_id": 17,
        "name": "氣華",
        "latitude": "35.68967606061075",
        "longitude": "139.70794044158916",
        "review": [
            "細麺醤油950円をいただきます。土曜日朝９時。献血前の朝御飯。クインは既に閉店。モモタイはオールのパリピで一杯。とぼとぼ新宿通りに歩きつつ、あ、氣華があるじゃないかw ありがたくお邪魔します。先客多数、朝から賑わってます。豚骨醤油風味の関東スタイルのスープ。麺がちょっと柔いです。まあ飲み屋街の麺屋さんは仕方ないよねwこのお店の優位性は営業時間に尽きますね。9年ぶりにお邪魔。こんな朝にやっててくれてありがとうございます。",
            "今まで、そのに「ある」ことは認知していましたが通り過ぎていた『氣華』さん､､､今日は思い切って入店してみました。基礎知識もないまま店に入ると券売機‼︎何がいいのか分からず迷っているうちに次のお客さんが来店。急かされているわけじゃないですけど、気だけが急く感じで醤油ラーメン、大盛、小ライスの食券をワタワタと購入しました。細麺か太麺かを聞かれて、醤油豚骨系なら太麺かな？と無意識のうちにチョイスしてました。提供までの間、豚骨醤油スープと細麺を想像しながら待っていましたが、まぁ太麺が無難でしょう。到着しました。680円の醤油ラーメンですから、もやしとチャーシュー1枚のトッピングは普通でしょう。麺が大盛なだけですから。なので、見た目の派手さはありません。食べてみたところ、これも特別に主張してくるところはありません。濃くもなく薄くもなくパンチがあるわけでもなく､､､と思いきや、食べ進めていくうちにじわじわと旨みが伝わって来ます。おそらくベースの豚骨スープのまろやかな味わいなんでしょうね。いつも間にかクセになってしまい、スープを全部飲み干してしまうところでした､､､がワンフィンガーだけ残せました。笑もしかするとスープを濃くお願いして細麺にしたら、なかなかのラーメンなのかもしれません。美味しくいただきました。",
            "朝から営業・・・と言うか２４時間営業のお店なんですね。東京は凄いですね。そう言うお店が探せばたくさんある。でも、あいつが猛威を振るう以前はもっと２４時間営業のお店はあったのかなって思います。朝飯活動。新宿周辺を食べログを中心に営業しているお店を探しています。基本は朝そば活動なんですが、調べていくと「ラーメン屋さんも朝からやっているお店が多い？」となり、今回こちらを利用してみました。目指します。何となく、何度も歩く道。そんな記憶もあるけれど、どこに何があるってのまでは覚えていない。飲食店さんを見つけて「以前食べたお店ってここだったんだ・・・」と、ようやく思い出す感じです。道挟んで反対側でお店発見。ホントだ。営業してマス。前に通った時には反応しなかったお店・・・もしくはすっかり忘れている。今回は利用・・・の予定。お店の前まで行って入れるか次第だな。こちらのお店に行こうと予定をしてきたけれど、入れないと判断したら入らない。それが私。今回は入れました。流石にラーメン屋さんで入れないってのは・・・でも、一瞬入ってすぐの券売機の前でお店の方が、じっとしていたのであのままだったら入れなかったかも。ドアマンがいるようなお店には入れない私です。今回は券売機のチェックだったみたいで、すぐに入口から奥に移動していただけたので入れました。カウンターは１０席チョットかな？入り口すぐの券売機で悩む。塩で良いか？マイナーか？しかも太麺で食べたい。どんな塩か不明ですが、パイタン系だろうなとは想定してもやっぱり太麺で行きたくて塩の太麺で発注です。卓上は醤油・ラー油・酢・胡椒・すりごま・赤いペースト・ニンニクペースト。レンゲ・割り箸・爪楊枝・水ポット・コップ・ティッシュ。しばし待ち到着。いただきます・・・むぅ、麺が短い。ここまで短いのは初めてか？太麺か細麺じゃなくて短いか長いかなのかも？老人や酔っぱらいに優しい麺の長さなのかもです。レンゲで食べる麺であり、もやしと同じ長さでは？とも思っちゃいました。味はサラッとしたテイスト。もっとコッテリ塩っぱいかと思ったのでコレはなんか良いかもと思いましたが、昼間バリバリに働いてから食べるとしたら物足りないかもとも思いました。コレばっかりはもう味を覚えて、食べたい時にお店なりメニューを選んで食べる味だなって思いました。酔っているとちょうど良い気もしました。そんなメモで備忘録とさせていただきます。",
            "新宿三丁目と新宿御苑前のちょうど真ん中あたりにある豚骨ラーメン店なんです今は夜８時までの短縮営業だけど元々は２４時間営業だったはず   店内入ってすぐの券売機でポチッと豚骨ベースだけど醤油・塩・味噌の３つのスープを選べてなんだか種類たーくさん店内はカウンター席のみ・お店の方に促された席に着席＆水はセルフでね   どうしていいかわからず色々モリモリと思われる氣華ラーメンを注文チャーシュー・玉子・海苔４枚・ネギともやし炒めが入ってます   スープはシンプルで癖の少ないタイプちなみに注文時に細麺・太麺を聞かれたので太麺にしてみました   気になったので後日みそらーめんもシンプルにチャーシュー・海苔・もやし・ネギにちょいピリ辛？な挽き肉がのっかって   今回は細麺をチョイスストレートな細麺にとんこつと言うより味噌風味なスープをまとわせて・挽き肉も少しずつばらしながらいただきましたぁ   ３つのスープと細麺・太麺とトッピングもあるから色んな組み合わせが楽しめるね ごちそうさま",
            "実は昔からこの場所にあるラーメン屋さん。記事を書くために調べたら名前が変わってたの、全然気づかなんだ笑変わったといっても内容はほとんど同じとのこと。最後に行ったのは10年前だったかな？その前に豚骨の店やったっけ(￣▽￣;)？新宿2丁目前回訪問したばかりの博多天神のすぐ近くにあります。博多天神で豚骨ゲージが溜まらなかったので久々にこちらに訪問することにしました。お昼時をとっくに過ぎていたからか、それともこの時期のせいか店内は貸切。こちらは、券売機にて食券を購入するシステムとなっております。自分でもどんだけネギ好きやねんて思うけどやはりここでもネギラーメンを注文しました。5分ほどですぐに到着。なるほどなるほど、東京の豚骨ラーメンっていわゆるライト豚骨ってやつなのね。がっつり豚臭い感じではなく割とあっさりめで老若男女楽しめる味となっております。今回は頼まなかったけどこれに味噌を合わせた味噌ラーメンなんてなかなか良さそう。ただ、個人的にはネギが上にふわっと盛られているよりもやっぱりとんこつラーメンはがっつり青ネギで下が見えない位に覆われてた方がワクワクしちゃうよね(〃▽〃)まぁ、こればっかりは好みの問題でしょう。東京スタイルの豚骨ラーメンを堪能させていただきました。ごちそうさまでした。",
            "今日は予定通り朝に時間を作れたので、前々から一度足を運んでみようと思っていた『とんこつらーめん 氣華(きっか)』に行って来ました！今日は8時半前の訪問で先客5名後客6名といった感じでした。注文は入口左手の券売機で、ちょっと迷う気持ちもありましたが初訪だしって感じで氣華らーめん(850円)の食券を購入しました。注文して待つ事数分で気華らーめんがやって来ました。早速、楽しみにスープからいただいてみると、うん！美味しいです！イイ感じに熱々なスープは、ライト系豚骨って感じですがなかなかしっかりコクがありますし鶏の風味も手伝って奥行きのある味わいに、かえしも醤油感こそあまりしませんがやや濃いめに効いていて美味しいです！ほぼストレートな平打ち太麺は、やや低加水な感じですがスープの持ち上げもまずまずでズルズルズルっと入って来ますし、軽く歯応えのある食感と歯切れ感がなかなかイイ感じです！また麺自体の味もなかなか良く、モヤシやネギがたっぷりだったんでもう少しモッチリ感が欲しい感じはしましたが相性自体は悪くない感じで美味しくいただけました！チャーシューは肩ロース辺りで、しっとり柔らかな仕上がりに肉自体の旨味もしっかり感じられて美味しかったです！味玉は黄身が羊羹状の半熟具合で、味も程良くしっかりめに染み込んでいてイイ感じでした！たっぷりの白髪ネギはシャキシャキ感がやはり良いアクセントになりますし、胡椒がイイ感じに絡んでいて味わい的にもよくマッチしていました！モヤシも違ったシャキシャキ感が存在感ある感じで、やはりバッチリな相性振りでした。海苔はスープに浸すと多少弱る感じでしたが、麺に巻いていただくと風味もなかなかイイ感じで、ちょっとネギやらモヤシやらが邪魔をする所があったので、のりらーめんにして海苔巻き連発するのは大アリな感じがしてしまいました！最後に残ったスープを今一度よく味わっていただいてみると、ライト系豚骨って感じのサラリとしたスープですが単調な感じではなく結構広がりのある味わいですし、ネギに絡まっていた胡椒がスープに混ざり込んでピリっとしたスパイシー感が良いアクセントになって、なかなか濃いめでクセになる美味しいスープだな〜！と思いつつ最後締めさせてもらいました。全部いただくと、今日はサラッと行ければと思っていたので充分満足する事が出来ました。全体的な価格帯を見渡してみると、CPはなかなかイイ感じだと思います！引っ越しをして一気に訪問し易くなったので楽しみに″朝ラー″しに行って来ましたが『道楽』からの独立店らしく味の方向性は変えてないようですが『道楽』に対しての自分のイメージからすると大分好印象な感じで充分以上に満足する事が出来ました！これなら味噌とか塩も行ってみたい気がしたので、また機会を作って″朝ラー″しに行ってみようと思います！",
            "朝ラー麺食べ歩きもいよいよ１０軒目！まだまだ24時間営業のラーメン店はあります！今回訪問したのは、新宿二丁目にある｢とんこつらーめん氣華｣です。※訪問時の食べログ評価3.08、口コミ30件……この場所で営業していた鮫洲に本店のある｢ラーメン道楽 新宿店｣が2013年1月に閉店し、その後オープンされたようですが、食べログ評価を見る限りとても期待できるようなお店には感じないのだけれど、マイフォロさんがお気に入りのお店とあって、訪問することに決めました。場所は、新宿通り沿いの新宿二丁目東交差点近くのビル１階にあります。最寄り駅は地下鉄の新宿三丁目駅又は新宿御苑前駅ですが、私は通勤経路のJR新宿駅で途中下車し、徒歩7分ほど……新宿駅からも十分歩ける距離にあります。この近くには5月にオープンしたばかりの｢金色不如帰｣があって、ラーメンフリークの皆さんそちらに流れるのでしょうが、まず｢氣華｣に食べに行こうなんて思う方はいないと思います。そんな私も朝ラーでなければまず来ようとは思いませんが、今回食べ歩いてきた中には、食べログ低評価店でも美味しいラーメン店と出会えたこともあり、今回も何かいい予感をﾋﾞﾋﾞっと感じています。(笑)お店に到着すると、｢道楽｣の居抜きなのでしょうか、古めかしさを感じるも入った瞬間に感じる安心感と言うか心地良さは、昭和世代だからかもしれないが、先日訪問した｢桔梗｣にも似て、敷居の低さがいいね～♪、ただ喫煙可のようで灰皿が置いてありました。店内Ｌ字型カウンター席が10席あるが、先客は3名のみ。厨房は2名の職人さんでのオペ……早速券売機のメニューを確認すると、スープは、醤油、塩、味噌の3種類で、トッピングでメニューに幅を持たせている。それ以外では、辛ラーメンや冷やし中華もあり、意外とメニューは豊富！お店のオススメは｢氣華ラーメン｣¥850だが、私が選んだのはノーマルな｢ラーメン｣ ¥600……新宿界隈のラーメン店でこのコスパは素晴らしい食券をお渡しすると、麺が細麺か太麺を選べるとのことで、太麺でお願いしました。待つこと7分ほどで｢ラーメン｣のご登場！熱いのお気をつけ下さい！と言われて手に取った麺鉢からは豚骨のいい香りが漂ってくる！そのラーメンを外観すると、スープは一面に鶏油が広がり、ミルキーブラウンの色合いで、豚骨ラーメンの中では、博多系と言うよりは、カエシの色合いといい、鶏油の多さといい、家系やラーショによく似ているように感じます。具は低温調理の豚肩ロース肉と野菜はもやしと刻みネギ、海苔も載って、¥600というのは良心的だと思う。まずはそのスープから頂いてみると、ん！旨い！まず、豚骨スープのフレッシュ感溢れる旨味がグッときて、ゼラチン質によるこってりとした味ではないのに、その甘味に似た旨味とコクの深さにグイグイ引き込まれそうになる！またオイリーなビジュアルからは想像できないほどに油はさほど気にならず、むしろシンプルな豚骨スープにしてここまで凝縮したような豚骨の旨味があると飽きがこないどころか、その美味しさにうっとりしてしまう。飲み進めると、雑味や嫌味も無い澄んだ味わいの中にこれは豚骨だけではなく鶏ガラも加え、魚介出汁に香味野菜や乾物も加えながら丁寧にスープは作られているように感じました。後半は、家系のように塩が立ってくる感覚を覚えますが、その分スープにキレが増すような、車で言えばギアチェンジすような変化が感じられて、スープは最後の１滴まで美味しく頂けました。そのスープに遇わせる麺は、太麺と言うよりは、中太ストレート麺で、角は丸みを帯び、平打ちのような独特な形状をしている。加水は低めでコシは強く、風味もあってなかなか美味しい麺だ。麺は短めですが違和感はなく、勢いよく啜ってもスープが跳び跳ねることはない。流石に麺に上質感はないが、スープとの相性もよく、喉ごしもいいから最後まで美味しく頂けた。この麺、どこかでお会いしたような気がして、気になって厨房内の麺トレーを見たら、｢中西食品｣の文字があった。｢中西食品｣と聞いてピンときたのは、昨年11月に｢中華そば 青葉  東大和店｣で食べた、ずんだ風つけ麺の太麺が、あちらはずんだが練り込まれていたが、麺の形状もコシの強さもよく似ている？、いや瓜二つだ！(笑)具はまず、低温調理の豚肩ロースのレアチャーシューだが、これが口に含んだ瞬間ホロホロっと溶けていくようで、味付けも実に良く、肉の旨味で舌がとろけそうになってしまうほどの絶品チャーシューだ！、安いからそれなりのチャーシューだろう、だなんて決めつけてはいけませんね～。次に来る機会があれば、チャーシュー麺だな！(笑)野菜はモヤシと刻みネギだけど、モヤシが茹ですぎず、生のようなシャキシャキ感で、臭みもなくスープにも良く合います。板海苔もパリッとした食感に風味もいい。豚骨スープは今まで好んで完汁することはあまり無かったが、ここのスープは多少塩味は強いけど惜しむようにじっくり飲み干せました！、旨い！正直に申し上げると、味の複雑な｢金色不如帰｣より、シンプルながらとんこつの旨味一本で勝負する｢氣華｣のラーメンの方が私は好きです！(笑)職人さんは手が空けば、厨房を離れ、ドアを拭いたりまめに清掃もされていたが、24時間営業ゆえ衛生面や清潔さには気を付けておられることもわかりました。帰り際にそんな職人さんたちを労ううように、｢美味しかった！、ごちそうさま！｣という言葉が自然と口をついて出てしまったが、店を出たとき、金色不如帰の時のような食べた後のモヤモヤ感は無く、スッキリとした気分になれました！(笑)またこちらには食べに来たい！、素直にそう思いました。ごちそうさま！(^^ゞ《味の評価》・スープ◎・麺◯・チャーシュー◎・他の具◯《全体の評価》・外観◯・ボリューム◎以上",
            "近くのトルコ料理に行ったらランチが終わっていた。なので食べログの情報を入れずに近くのこちらに突入してみた。前情報がないので何を頼んでいいのかわからん。左上の法則で醤油をチョイス。600円。味玉100円。とりあえずラーメン安いな。具は茹でもやし海苔1枚肩ロース1枚。そとの看板にはとんこつらーめんとなっているが博多系のものではない。完全に鶏も使っているし。とりあえず流行りからは外れている。スープの粘度はないがスープの上の油分がかなりあるのでけっこうこってり。鶏油だけって感じではない。なんだろ？すごい昔に流行ったような豚骨醤油って感じ。このタイプは久々に食ったな。絶滅危惧種なラーメン。家系ではないのだが家っぽさもある。けっこう味は濃い。麺は太麺をチョイス。別に平打ちでもなんでもいいんだが麺がかなり短い。たまにあるが麺が短いの個人的に嫌い。ずずずーってやる前に口に収まっちゃうんだよ。それが嫌なの。個人的に。あとニンニクに蓋をするなら豆板醤にも蓋をしたほうがいいとは思うが。不衛生だし乾燥するし。多分酔っ払って完全にバカになって食ったらすげー旨く感じるんだよな。こーゆーのって。24時間営業なのでそんな使い方もいいんじゃないかな。別に悪い店ではないと思う。俺の中で強い引きはないが食べログの点数ほど不満足になるようなラーメンではなかった。ごちそうさまでした。",
            "新宿御苑前駅から新宿方面にむかう、新宿通り沿いにあります、「氣華」さんに訪問。外からは少し入り口が入り込んでて、ちょっと分かりにくい感じです。店内は、カウンターのみの12席。お店の方は店主？…らしき男性1名でした。券売機にて、「氣華らーめん」850円トッピングに「味玉」100円を購入。食券を店主さんに渡すと、「氣華らーめんには、味玉ついてるよ‼…返金しましょうか？」と優しくおしえてくれました‼♪せっかくなので、そのまま、もやしをトッピングとして追加にして貰いました‼(笑)また注文時に、細麺か太麺か選べるとの事で、豚骨醤油的、家系のイメージで、太麺注文‼♪出てくるまでの時間とても早かったです。とても良いことです‼♪スープは豚骨醤油ですが、サラッとしててあっさり目‼♪…でもあぶないの甘みがあってなかなか良いお味です‼♪選んだ太麺‼…平型のストレートで、中太麺位ですかね⁉…スープとの相性は悪くないです‼♪チャーシューは柔らかくてトロトロ‼♪食感なく食べられる位で美味しいです‼♪味玉はちゃんと染み込んだ色はしてたけど⁉…味は薄めでもう少し半熟感あっても良いかな⁉…(^-^;海苔は4枚で味も良かったです‼♪全体として、家系のような濃厚なパンチはありませんが、まとまってる豚骨醤油‼♪東京豚骨とでも言う系統ですかね⁉美味しかったと思います‼ごちそうさまでした‼♪(^_^ゞ",
            "黄金のスープでガツンと来る味スープを飲んでる間、このまま血管が切れちゃうんじゃ？って思うくらいしょっぱい感じ（笑‥笑えないかな？）なんだけど、  実は大好きでして。先輩の会社が近くにあるので、会社へちょっと顔出しては食べたくなって寄っています。 最近は先輩がラーメンのついでになってたりします。麺は細麺と太麺が選べます。とはいえ太麺って程太くはないです。中細麺ってところでしょうか？私はいつもこの店で言う所の太麺をいただいてます。普通のラーメンにちょっとだけ豆板醤を入れて時々ごはんって感じでご飯と一緒に食べます。防衛本能的に‥‥やっぱし、しょっぱいからだと思います。このようなラーメンは 喉が乾くだけって思われて敬遠する方も多いのでしょうが、ガツンとされたい方食べてみて下さい。血圧の高い方はおススメできません。改めまして本日、「気華」さんで  「ラーメン」と「小ライス」（600円と150円）                        いただきました！こちらのお店、以前は「道楽」って名前のお店でした。「道楽」の頃からお寄りしてます。以前はフランチャイズだったと思います。気華さんになって何回かお寄りしていますが、正直ほとんどお味は変わらないような気がします。それでは。‥‥のどかわいて来ました。"
        ]
    },
    {
        "store_id": 18,
        "name": "金澤味噌ラーメン 神仙",
        "latitude": "35.6720394151989",
        "longitude": "139.76018691454786",
        "review": [
            "寒くなると、味噌ラーメンを欲してしまうワタシ。訪問した日も天気予報で『師走の寒さ』が報じられ、朝から凍え気味で銀座へ。銀座のオシャレランチより『今日は味噌ラーメン！』。山手線高架下【日比谷OKUROJI】の有楽町側入り口にある日比谷グルメゾンというラーメンストリートへ初訪問。《金澤味噌ラーメン》という初耳ラーメンに惹かれてスルスルと入店。券売機で《味玉味噌ラーメン》へ指一直線、ポチリ。金澤味噌ラーメンのキッチンカウンターへ食券を渡します。席はフードコートパターン。複数のラーメン店で共有。それでもSCのフードコートのような広さはなく、全体で30席弱程度じゃないかな。開店まもなくだったけど、早めのランチに来た男性会社員のグループなどもいて、各自思い思いのラーメン店で注文している。完成を知らせるポケベル式ブザーを持たされ、席で待つこと7～8分。ブザーが鳴って、受取りに行く。当然お水もセルフです。受け取って席まで運ぶ間にも、香ってくる味噌のやさしい香り。いただきます。まずスープ。金沢というと北陸。寒い地域の味噌は塩味が強いという印象があるものの、この味噌スープはまろやか。尖った塩味は感じられず糀のほのかな甘みを感じる旨さ。味噌ラーメンに多い強めのトロミもなく、個人的には好みのスープ。麺は中太麺。モチモチとした食感の麺はスープとよく絡んでこちらも美味しい。センターポジションを確保した、大きめのチャーシューは食べ応えがありますね。味噌ラーメン、比較的がっつりどっしりした味とボリュームのものが多い中で、こちらのはとても食べやすい、ワタシ好みの味噌ラーメンでした。そしてやっぱり、味噌は体幹から暖まるぅ！ごちそうさまでした！また来ます",
            "日比谷OKURIJIのラーメンアベニューにある3軒のうちのひとつ。『博多豚骨 新風』と『中華そば ふくもり』は既に訪問済みなので、今回で全店舗制覇。たった3店で「制覇」は大袈裟か(笑)さて、何を食べようか。普通の味噌ラーメン以外に、海老味噌ラーメン、塩野菜タンメン、辛ねぎ味噌ラーメン、海老味噌まぜそばなど、スープの味が違うものや具材の追加などでカスタマイズすることも出来る。今回は一番シンプルな味噌ラーメン(880円)にしよう。応用編は次回からのお楽しみに温存する。注文カウンターに歩み寄る。「味噌ラーメンお願いします」「はい、トッピングはいかがでしょうか？」「いえ、大丈夫です」「880円になります」「PayPay使えますか？」「すみません、未対応です」「では、クレジットカードは使えますか？」「はい、こちらに差し込んで下さい」支払いをして、呼び出しブザーを受け取る。空いているテーブル席に座って、お水をセルフサービスで準備。後はブザーが鳴動するのを待つだけ。待っている間にラーメンアベニューを観察。Chelsea Barというお酒やソフトドリンクを提供するコーナーもある。平日15時から19時はハッピーアワーで生ビールが300円、ハイボールが270円と通常価格の半額になるらしい。平日に日比谷でハッピーアワーとはなかなか優雅な気分だろうな。8分後、呼び出しブザーが鳴動。受取に行って、ニンニクとコショウをその場でトッピング。最近マスクをしているので事務所で仕事をする日でも結構大胆にランチでニンニク料理を食べることが増えた。ニンニク、美味しいしね。キープしてある席に運んで実食開始。まずはスープ。うん、味噌の香りが立ち上って食欲が増す。麺は太めの縮れ麺。しっかり濃厚スープを絡めてガツンと旨い。うーん、麺を啜ると色のついた味噌スープがワイシャツに跳ねるのが難点(笑)でも、外国人のように音を立てずに麺を食べると美味しくないんだよな。今日は無礼講じゃ！　麺よ、好きなだけ暴れなさい！　スープよ、好きなだけ跳ねなさい！きっと、帰ったら妻に怒られる・・・チャーシュー、野菜、メンマ、どれも味噌ラーメンに合うように設計してあるのがよく分かる。味や食感のアクセントとして、麺とスープを最大限美味しく食べられるようになっている。美味しかった！ご馳走様！",
            "有楽町駅から5分の、神仙さん。食べログ評価：2022.12.14_★3.35【2022.09 初訪】　2020年7月に有楽町・新橋間のJRガード下にオープンした　｢日比谷ラーメンアベニュー｣内のお店。　当店・中華そば ふくもりさん・博多新風さんの　3店舗が集まったフードコート的な空間で、　人気店「せたが屋」の前島さんがプロデューサーです。　3店舗で麺類を中心にメニューが多く、　お酒の販売もありなので、使い勝手良好です。　当店は、金沢に本店があるお店のようですね。■炙り肉盛味噌 1050円　　一番人気というこちらをチョイス。　スープ　　濃厚な豚骨スープに加賀味噌を使った力強いタレ。　　トッピングのバラ肉の油も溶け出し、　　なかなかにパンチが効いたスープ。　　非常にこってりなテイストです。　麺　　中太のストレート麺。　　もはやライスがほしいくらいの濃さ･･笑　トッピング　　炙り豚バラ、味玉、メンマ他。　　バラは濃厚な味付けで、油がスープに溶け出す。　　スープも強いけど、それを超える力強さ。　感想　　暴力的な力強さを誇る味噌らーめん。　　お酒を飲んだ後の〆に食べたら　　なかなかの背徳感を味わえそうです。　金沢の人気店なだけあって、個性がありますね。　日比谷ラーメンアベニューを盛り上げてほしいです。",
            "神仙とは神通力を持つ人や仙人。（2020年12月以降）入り口に消毒液がある。店員はマスクをしている。（2022/2/7）約１年ぶりに6時前に再訪問。この時間なので、先客は１人。私の後に１人。海老味噌ラーメン（内税980円）を注文。濃い味付けだが、なかなか美味しい。音楽は英米の音楽である。うち１曲は“You Oughta Know”(Alanis Morissette)である。名曲である。自慢だが、私はAlanisのライヴを大阪厚生年金会館で観た。（2020/12/28）夜５時40分でも暗い。神仙はラーメンアベニューの店の１つ。入り口にカラフルな自由の女神像がある。金澤ラーメンを食べたことがないのでこの店にした。フードコートになっていて、先客が数人いる。ヒップホップがかかっている。味噌ラーメン（内税780円）とライス（並）（150円）を注文。ラーメンにはもやし、玉ねぎ、薄いが美味しいチャーシューが１枚乗っている。なかなか美味しい。水はセルフサービスだと思うが、一杯目は持ってきてくれた。お手拭きはない。衛生的で、程よい値段で、音楽は悪くないので、たまには行くかもしれない。",
            "塩野菜タンメン ¥780一年二ヶ月ぶり二度目の訪問。ラーアベ自体は五度目。この日も半端な時間の昼食、加えて遠くへは行けずで比較的職場から近くで通しのこちらへ。ここはミニ複合施設のような所で、神仙の他に『中華そば ふくもり』と『博多 新風』があるのだが、何処の何を食べるかは入ってから感覚で決めようと思っていた。そこで目に留まったのがこのメニュー。あえてという訳でもないが「神仙でタンメンか...」と、ちょっと興味が湧きオーダー。日比谷店限定メニューで、たぶん以前は無かったかと。それにしても日比谷店限定で何故このタンメンをやろうと思ったのか、いささか謎ではあるが...出てきた一杯はスープあっつ熱。そして少々ビックリするぐらいのストレート表現な一杯と言えるのでは。いわゆる町中華の王道的タンメンという感じ。始めからちょっとした胡椒感があるのが良い。具は野菜はたっぷりで、豚肉は少々という感じだった。",
            "こちらの「神仙」さんがある場所はラーメンストリートならぬラーメンアベニューってゆーらしーっす。ストリートだとか、アベニューだとか…マンハッタンか？あぁん？さて。そんなアベニューは日比谷近くの高架下にあってラーメン店が３店舗並ぶフードコートなのです。で。こちらの〈金澤味噌〉が気になって入店。ほていちゃん有楽町店で立ち呑んでからの〆でやんす。「味玉味噌ラーメン」　★スープ　　　濃厚で適度なピリ辛。少しザラついた食感。　　　ガーリックが効いてますね。　★麺　　　縮れ系の黄色い中太麺。　　　イイ感じの存在感がありますな。　★具　　　黄身が崩れないテードの絶妙な半熟味玉。　　　モヤシ、タマネギ少々、刻みネギ、　　　角張った太めのメンマ、そして　　　脂身多めの厚みのある炙りチャーシュー、　　　香ばしい風味がイイね。アベニュー入口の店舗紹介メニューを見ると金澤味噌は〈加賀味噌〉使用ってコトを言いたいよーです。ワリと深い味わいの旨い味噌ラーメンだとおもー。ワタクシ的には、もぉーちとニンニク控えめで味噌本来の風味が前に出れば尚ヨシでやんす。ではまた。御免なすって。",
            "オープンしたての頃から気になっていたこちらにやっとの訪問。日比谷グルメゾン内の「ラーメンアベニュー」というスポットの中にあります。このエリアの中での独立店舗かと思いきや、３店舗のラーメン店が入っているフードコートでした。私はここの金沢味噌が希望だったのですが、せっかくなのでパートナーは別の店舗をチョイス味玉味噌にしました。ポケベルを渡され、好きな席に座って待ちます。ほどなく呼ばれて出てきたラーメンは、器に脚が付いててなんか加賀っぽい～ｗｗ肝心のラーメンですが、札幌味噌に似てなくもないけど、ラードの脂が味噌に勝ってしまっていて、全体的には脂っぽい印象が残ります。麺の太さは味噌に合う中太麺チャーシューとメンマともやしのトッピング店内そこそこ広いですが、この日はそんなに混んでませんでした。煉瓦風のしつらえも、高架下ならではの演出でしょうかね。まだ緊急事態宣言解除前ではありますが、接客含め、今後の対応にも期待したいですねごちそうさまでした～",
            "日比谷のラーメンアベニューにある「金澤味噌神仙」へ行きました。金澤にある神仙の味噌ラーメン専門店です。　平日の昼12時過ぎにお店へ行くと、３つのラーメン店が入るフードコートのような店内はラーメンとは思えない雰囲気でした。醤油に味噌、豚骨といろんな味のラーメンが食べられます。　神仙のメニューは、店名通り味噌ラーメンが中心ですが、ラーメンだけでなく唐揚げもありました。炙り肉味噌ラーメンに金賞唐揚げを追加しました。注文後、呼出用の機械を渡されました。　待つこと10分ほどでブザーが鳴り、ラーメンを受け取りに行きました。濃厚な色の味噌ラーメンと揚げたての大きな唐揚げです。ラーメンにはチャーシューの代わりに炙った豚バラ肉が乗っています。　スープからいただきました。濃厚で熱々の味噌ラーメンです。味噌の香りや旨味も味わえます。　麺は味噌ラーメンならではの、太めの卵麺を使っていて、麺の甘みと食感を味わえます。　野菜は炒めた玉ねぎやもやし、細切りのねぎが入っていて、炒めた野菜の甘みがスープに染み込んでいます。炙り肉は、チャーシューより香ばしく、肉の食感を味わえます。　ラーメンを味わったところで、金賞唐揚げをいただきます。揚げたてのサクサク唐揚げは、衣の中が肉汁と脂でジューシーで、とても美味しいです！唐揚げの中にニンニクを効かせた醤油ベースのタレが染み込んで、とても美味しいです！　濃厚味噌ラーメンと唐揚げを堪能できる満足度の高いお店でした！",
            "2020年7月9日、有楽町駅と新橋駅の中間、JRガード下に「日比谷グルメゾン」が開業。イタリアンバルや串焼き店などの6店舗、3店舗のラーメンが味わえる「ラーメンアベニュー」があります。人気店「せたが屋」の前島司店主がプロデューサー。ニューヨーク出店時に感じた街の雰囲気を味わってほしいとの事で、内装もニューヨークの街角をイメージしたとの事。ガード下なので頻繁に電車が通るのも、ニューヨークの地下鉄の雰囲気とか。【中華そば ふくもり】【金澤味噌ラーメン 神仙】【博多新風】の3店舗が入っていて、フードコートの様に同じ空間で好きに選ぶ形。3店舗、迷いに迷って、【金澤味噌ラーメン 神仙】「炙り肉盛り味噌ラーメン」（980円）金沢市で2003年に創業した人気店「神仙」が、人気メニューの「味噌ラーメン」で出店。看板メニューは、濃厚に味付けした豚バラ肉を炙ってから乗せたこの一杯。刻み生姜、すりおろしにんにくをたっぷり乗せて、七味、黒コショウも乗せて。濃厚な豚骨スープに加賀味噌で熱々のスープがいつまでも熱々で濃厚で美味しく、1杯目に選んで正解でした♪メニュー一覧の見た目もインパクト凄かったです。「ラーメンアベニュー」に出店している3店舗は「煮干」「味噌」「豚骨」の違いこそあれ、いずれも「濃厚」な味を提供しているそう。【中華そば ふくもり】【博多新風】も味わってみたいです♪",
            "２０２１年６月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は日比谷にて。ＪＲ有楽町駅にて下車、日比谷口から出で”帝国ホテルタワー”の横、新橋方面へと続く高架下へ。こちらにＪＲ東日本が手がけ、２０２０年９月１０日にオープンしました”日比谷OKUROJI”へ。そこに\"RAMEN AVENUE\"という３軒のラーメン屋が並んだエリアがあり、その中の１軒『金澤味噌ラーメン 神仙』さんがこの日の目的のお店でした。こちらは、『北陸・金沢創業「神仙」本店には毎日全国からファンが押し寄せる名店。郷土伝統の\"加賀味噌\"を使用したで濃厚なスープに中太熟成麺を絡めた格別な一杯は全国イベントでも常に多くの行列を作る。★炙り肉盛味噌ラーメン★秘伝の特製醤油ダレと香ばしく炙った豚バラは絶品。天然醸造味噌との相性抜群。』とのこと。手指消毒の上、フードコート方式の店内へ。この日いただきましたのは、味噌ラーメン、税込７８０円です。５分弱で供されましたのは、スープが濃厚そうな味噌ラーメンでございました。スープを１口啜りますと、動物系ベースと味噌の濃厚な味わいが口中に広がりました(≧▽≦)麺は中太のちぢれ、モッチモチの食感が印象的でございました。具材はチャーシューにメンマ、もやし、玉ねぎ、ねぎといったところでしたか。チャーシューは脂身の比率が高い印象、もやしはシャキシャキでした。不思議なのは金沢の本店では醤油がウリのはずなのに、ここ日比谷では金沢味噌をウリにされていることでした(´ε｀；)ｳｰﾝ…私の邪推では他の２店舗の『中華そば ふくもり 日比谷ラーメンアベニュー店』が醤油、『博多新風 ラーメンアベニュー店』が豚骨をウリとされているので、かぶらない味噌を前面に押し出したものではないかなと(･∀･)/　ﾊｰｲそういう意味ではあまり魅力は感じない印象とはなりました。"
        ]
    },
    {
        "store_id": 19,
        "name": "熊ぼっこ",
        "latitude": "35.70776263870407",
        "longitude": "139.78185988464162",
        "review": [
            "昔ながら の 餃子が 美味しい町の 激渋ラーメン屋さん。都営大江戸線 新御徒町駅東上野 A1 出口から 徒歩 1分 。つくばエクスプレス新御徒町駅 からも 同じ出口を 利用出来ます。新御徒町       くまぼっこ平日 19:10初訪問。カウンターのみ 全10席 。先客 4組 6名様 。    後客 2組 2名様 。内 2組 4名様は ヨーロッパ系の 外国人。残りは 地域の シニア世代の 常連客でスタッフ 2名も シニア世代。BGMは昭和 懐メロが 流れていて( ドリフ の いい湯だな 等々 )店内は 雑然とした 感じで古新聞の ような 匂いがします。あらかじめ下調べして 餃子 と 味噌ラーメン と チャーシューが 人気と 知って。                    餃子             520円味噌チャーシュー麺 1000円                    大盛             100円                         計          1620円 を お願いしました。餃子は私の 注文で 売り切れ。15分程で ほぼ 同時 提供 。チャーシューは注文が 入ってから 分厚く スライス。まあまあ 美味しい。スープは 濃いめ麺は 太麺で 程よい 食感。餃子は 大振りでメニューの 肩書きに         \"\" 味自慢 \"\"   と 付けるべきと 思える程に昔ながらで ありながらハイレベルな 美味しさ でした。浅草  十八番の 美味しい餃子に そっくりです。びちょびちょ の コップで お水 出して来たり 。スープが こぼれてヌルヌルの どんぶり で ラーメン 出して来たり。色々と気になる 所は ありますが味は悪くは 無いと 思いました 。2023 , 5月 現在食べログ 評価   3.37",
            "土曜日の12時半過ぎ、新御徒町駅から徒歩約2分。春日通りの北側、清洲橋通り沿い。こっち方面に用事があったのでお散歩がてら。控えめな赤いテントを見つけて暖簾を潜ります。細長く奥へ続く店内はカウンターのみ、客入りは八割程。BGMはごりごりの懐メロ。山口さんちのツトム君とか、かけめぐる青春とか。細長くて狭い厨房にお父さんがお二人。鉢巻きタオルに前掛け姿で無言でキビキビ調理中。店内はちょっとゴチャついていて、カウンターの端には競馬新聞、神棚には阪神グッズ。なのに卓上の品書きは意外とポップでハイセンス。そんな中から、注文は以下。味噌ラーメン 750円チャーハン 800円先にやって来たのはラーメン。もやし、ワカメ、キャベツ、コーン、メンマ入り。チャーシューは無し。先ずスープ。わ、美味しい。味噌が濃くてしっかりしたコクがあって。本当に、失礼ながら意外なくらいの美味しさ。麺は中細の黄色いやつで縮れは少し。どうってこともないのがまたいい感じ。そしてチャーハン。表面にしっかり焦げがついていて香ばしいやつ。パラリとしっとりのいいとこ取りでちょうどいい塩梅。量はそう多くないけど、かなり好きなタイプ。しかも入ってるチャーシューの美味しいこと。と思ってたら、目の前でお父さんがチャーシューの紐を解いているところを目撃。どうやらチャーシュー麺に入れようとしているご様子。そのチャーシューの塊がすごく美味しそうで。ラーメンもチャーハンも量は程々だし旦那もいるし、ここは味噌チャーシュー麺だったなーと後悔。ラーメン美味しいし量もそんなに多くないし遅い時間までやってるみたいなので飲みの〆にも良さげです。それにほら「熊ぼっこ」って名前も可愛いですし。たいへんごちそうさまでした。",
            "＂味自慢＂ の 暖簾。昔ながらの ラーメン屋。平日 昼 13時ころ。この時間帯は、客足が絶えない。人気は 味噌ラーメン。だが …★ 辛味噌ラーメン／800円辛味 調味料を溶いた、味噌ラーメン。具材は、コーン・もやし・キャベツ・わかめ・メンマ・ひき肉。麺は 黄色い 縮れ。豆板醤のような カドも無く、マイルド な 辛味で、なかなか 美味しい スープ。心温まる、懐かしい味。",
            "平日の夜に訪問しました。最寄りは新御徒町駅で、徒歩2分程度と近いです。車の場合は、駐車場がないので、近くのコインパーキングに停めることになります。路地裏に複数のパーキングがあるので、駐車場には困らないと思います。カウンター席のみの小さなお店ですが、通り沿いに面しており、赤い看板が良く目立ちます。みそラーメン押しですが、夜はカウンターの中華居酒屋といった感じで、常連のお客さんが複数いて、賑やかな店内です。チャーハン（800円税込）を注文。スープ付です。チャーハンは熱々で、濃い味付けのチャーハンで、美味しいです。チャーシュー、たまごがたっぷり入っており、なかなかの食べ応えがあります。スープはラーメンと同じスープだと思いますが、しっかり味がついた、美味しいスープでした。店内が狭く、タバコを吸うお客さんが多かった為、タバコの臭いが少し気になりました。この手の街の中華料理屋さんは、個人的には好きで、末永く続けてほしいと思います。ごちそうさまでした（T）",
            "味噌ラーメン 680円11時40分入店、昭和レトロなラーメン屋。以前から気になっていましたが、行けてなかったので、本日初訪問してみます。一番人気の味噌ラーメンを麺固めでチョイス、ラーメンでは味噌が一番好きなのでとても楽しみです。店内は、カウンターのみ12席、半分程度の入りです。狭い厨房に2人体制でオペ。常連が多いようでお客のほとんどは味噌ラーメンを注文、入ってくるなり店員から「今日も味噌でいいよね」なんて声が。提供は意外に早めで5分程度で提供、その時に半ライス希望かの確認、軽めでもらいます。麺は黄色い平中太縮れ麺でコシめっちゃ強めで好みのやつ。元祖札幌ラーメンなお味、スープは味噌が濃厚、ここまでの濃厚なのは久しぶりかも。野菜もたっぷり入っています。味噌がかなり濃い味付けなので、いただいた半ライスはとても重要。食が進みます。昔なつかしの味噌ラーメンを久しぶりにいただいた幸せ。今日もおいしくいただきました〜2019年7月24日ランチにて利用",
            "元浅草にある「熊ぼっこ」で、チャーハン780円、餃子450円を食べた。大江戸線の新御徒町駅で降りて、清洲橋通りを北に進んだところにある。昭和の頃に数多くあった「どさんこ」と同じようにチェーン店らしいのだが、地元の北多摩では見かけたことが無い店だ。味噌ラーメンがウリのようだったが、味噌ラーメンは好物ではあるが当たり外れが大きいことや、チャーハン好きであることから、ラーメンよりは価格設定が高かったがチャーハンにした。　炒飯は、卵とチャーシューが具材として使われてて、シャキシャキ感が出るネギは入っていなかった。シンプルな構成ではあったが、炒め方、味付けとも家では出せないレベルであり頼んで正解であった。　餃子はこの店の名物と書いてあったが、ジャンボサイズのものが4個の構成。皮が厚くてモッチリとしており、好みのタイプである。餡もニンニクがしっかり入っていて、大変よろしい。サイズが多きためか焼くのにも時間がかかり、水で蒸し焼きにしてから油を足して焼き目をつけたり手間をかけていたので、皮に前述のモッチリとパリパリの部分が美味い具合にできていた。　水曜の14時過ぎに遅めのランチを食べるために行ったが、カウンターの奥の席ではオジサン3人組が昼間から出来上がって盛り上がっていたり、BGMが昭和のアイドル歌謡が流れていたりと異空間の様相を呈していた。ラーメンも茹でながら時折麺をつまんで加減を確認していたので、美味しいものが出てきそうな予感がする店であった。",
            "熊ぼっこ＠元浅草一丁目交差点そば（東上野一丁目）　生き残っている元祖サッポロラーメン春日通りと清洲橋通りの交差点を稲荷町の方へ進んだところかなり昔からあるので御存知の方も多いでしょうどさん子・どさん娘などと並んでサッポロラーメンが東京進出を果たした初期のチェーン店の名残初めて味噌らーめんを食べ時の衝撃は今でも覚えています味噌らーめんと餃子をいただきましたぁ懐かしい外観野菜と挽肉が乗った昔のサッポロラーメンそのまま飴色に煮込まれた支那竹がいい感じのアクセントお約束の黄色い縮れ麺はお汁の搦みもよくするすると入っていきますあ〜これだよ、これこれザ・味噌らーめんという味わい卓上のニンニク辣油を入れると美味しさアップ濃厚な味噌味に半ライスが欲求が沸々遅れて登場はこちらその大きさにビックリ！丸丸と太って通常の餃子の二倍はあろうかという大きさ餡は野菜の甘味前面で美味しいなぁ　次回は辛味噌ラーメンに半ライスだな！！",
            "都営地下鉄大江戸線新御徒町駅A1出口から春日通りを東に50m､清洲橋通りを北に70m進んだ先にあります。徒歩2分くらいです。店内は奥に向かって細長い造り。カウンター席のみで12席あります。カウンター席下の棚板に週刊誌だったりマンガ誌が置いてあったりと昔ながらのラーメン店の様相。メニューは､ラーメン各種､ご飯もの､アルコール類､おつまみなどがあります。食事客だけでなく､1品ものでアルコールを楽しむ客もいます。・マーボー麺￥680なかなか流行らないのですが､個人的にマイブームな麻婆麺です。醤油ラーメンが見えないくらい麻婆豆腐が掛かっています。スープは､動物系＋野菜の旨味が複雑に絡み合う醤油ベースのもの。麻婆が合わさると旨味が更にupします。麺は､中太ちぢれたタイプ。コシがありつつ､ツルっとした食感が良い。麻婆はそれほど辛くなく､ひき肉と豆腐大きさのバランスが良く､とても食べやすい。麻婆が麺に絡みつき､まぜ麺を食べているような感覚。そして美味い。サービスライスにちょっと麻婆をのせて､ミニミニ麻婆丼として楽しめるのも嬉しい。熊ぼっこは味噌ラーメンが売りなのか､後から入ってきた客2人とも頼んでいました。上野駅からも御徒町駅からも徒歩10分と微妙な距離がありますが､何かの機会にまた訪問して味噌ラーメンを食べてみたいですね。ごちそうさま。◆履歴◆2017.10.24　写真5枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12322286835.html",
            "●2017年3月18日(土)晴 22:05訪問 22:17着丼。●2017年69杯目(3月20杯目)の麺研究です。●今日の夜は、東京都台東区東上野にある『熊ぼっこ』さんへ2人で初訪問をしました。●お店に入ると奥行きのあるカウンター席がありました。●店員は、年輩の男性が2人で切り盛りをしていました。●訪問時に常連客らしき先客が4人いて、お酒を楽しんでいました。●今回は、私が【マーボー麺(並盛)670円】と相方が【ラーメン(並盛)570円】を注文しました。●12分後に発注した｢マーボー麺｣が着丼しました。●先ずは、マーボー麺のスープと麺の味見儀式をしてから残りの麺を食べました。●マーボー麺には、マーボ豆腐がたっぷりトッピングされていました。●スープは、ピリ辛で餡かけマーボ豆腐がたっぷり入っていて濃いめの熱い醤油スープでした。●麺は、食感の良い中太平打ち縮れ麺でした。●健康に注意して、マーボー麺のスープを少し残しました。●美味しかったです。ご馳走様でした。【麺研究結果】①スープの味：醤油②麺の太さ：中太平打ち縮れ麺③ボリューム：適量④スープの味濃度：濃い⑤こってり度：普通⑥自己満足度：(3.9)★★★☆",
            "此処は、都営大江戸線「新御徒町駅」or つくばエクスプレス「新御徒町駅」A1及びA2出口から徒歩で約3分弱、東京都道453号線（春日通り）と清澄橋通りの交差する「元浅草一丁目交差点」と「白鵬高校西交差点」の間くらいの場所にて営まれているラーメン店です。創業は1987年（昭和62年）10月で、当時はFC経営であったが、現在は全国にある「熊ぼっこ」は独自経営となっている。アメブロの情報によると、新橋の「栄雅」は姉妹店との事である。熊ぼっこって熊が鮭を咥えている木彫りのことらしい？車での訪問では専用駐車場はありません。周辺にコインパーキング「タイムズ東上野第16」がありますので、そちらに駐車するのが良いでしょう。【駐車場住所・詳細】東京都台東区東上野1-2AM08:00～PM20:00（30分 / 400円）PM20:00～AM08:00（60分 / 100円）平日最大料金（2,600円）日祝最大料金（1,800円）店内へ入ると奥へ延びたカウンター席が約10席あります。卓上には、醤油・七味唐辛子・ラー油・おろしニンニク・ガーリクチップ・ブラックペッパー・爪楊枝・箸・メニュー・灰皿が用意されています。因みに喫煙は昼夜可能となっているが、昼間から飲んでいる常連達（一部を除く）は、他客がいる時は喫煙を控えています。(*￣m￣) ププッ・・・又、女性率は0％ではないですよぉ～此方は主のマスターと、館林市出身の雑学王「べーやん氏」の2人で切り盛りしているラーメン店である。以前、マスターの奥さんも手伝っていたが、現在はたまに閉店前に客として来店し大好きな生ビールを飲んでいる（〃∀〃；）私もかなり変わり者であるが、此方の常連達も私以上の変わり者集団であります・・・夜は奥のカウンター席5～6席位が常連たちの暗黙のテリトリー？となっている。まぁ一見客には全く被害は無いのが良いところでもあります♪此処は私の会社の駐車場が近い事もあり、入庫後にたまに立ち寄らせてもらっている。昭和の香りがぷんぷんする店で、地元密着型の普通のラーメン店である。店名からも想像がつくように「味噌ラーメン」がウリとなっています。メニューに記載がないものは、主に常連裏メニューで、又、仕入れの状況でマスターの気分で出てくる。・麺類（主に昼）◆にらそば（670円）たまに飲んだ〆でオーダーする大好物の一品です♪此方の麺は統一して、中太タイプのちぢれた卵麺であります。具材には、ニラ・豚肉・キクラゲ・玉ねぎ・ネギ等が入ります。スープは、豚骨・鶏ガラ・野菜などの旨味が引き立った醤油ベース。見た目は油ぎって見えますが、其れ程でもありません。飲んだ後の〆はやはり此れが超オススメである ( ﾟДﾟ)ｳﾏｰ( ﾟДﾟ)ｳﾏｰ( ﾟДﾟ)ｳﾏｰかなり酔っ払っていたらスープを完飲してしまったりもする・・・( ′～‵)ŧ‹”ŧ‹”ŧ‹”ŧ‹”  私的に此方の店で1番好きなラーメンはやはり「にらそば」、2番は「味噌ラーメン」、3番は「チャーシューつけ麺」である！そして何と裏メニューの「醤油焼きそば」かな（笑）◆味噌ラーメン（670円）此方の麺は統一して中太タイプのちぢれたたまご麺であります。もっちりとした此の麺は味噌スープに良く絡みとても美味しいです(ﾟДﾟ)ｳﾏｰ!(ﾟДﾟ)ｳﾏｰ!具材には、挽肉・キャベツ・ニラ・わかめ・コーン・メンマといった内容です。味噌は上品さのある塩っぱさを感じさせます。昔ながらの正統派味噌ラーメンと言っても過言ではありません！又、ランチタイムでは、麺類をオーダーすると「ミニ麻婆豆腐丼」がサービスになりますので、一緒にどうぞであります（笑）常連達も〆にオーダーするのは、此の味噌ラーメンか普通のラーメンが多いです。◆ラーメン（570円）此方はスタンダードな醤油ラーメンであります。昔ながらの此の醤油ラーメンは、常連たちにも愛されている一品でもあります♪具材には、チャーシュー・メンマ・ほうれん草・ネギといった内容である。初めて来店される方には、スタンダードな一品で試していただくのも良いが、私は味噌ラーメンからいった方が賢明だと思います。◆冷やし中華（夏場限定）時期は既にもぅ冬でありますが・・・此方は去年の夏頃に撮影した一品であります。壁に「冷やし中華はじめました」の紙が貼られるのは8月下旬位ですかね？此方の麺は、中太タイプのちぢれた卵麺（※今年（平成28年度）から麺の仕入れ業者が変わっています）であります。此の麺は冷しでもイケてるんだとつくづく感じました♪具材には、自家製チャーシュー・錦糸玉子・ハム・きゅうり・春雨・わかめといった内容である。たまにマスターの気分か、私がよくよく観察していないのか不明であるが、中華くらげとか入っていた記憶があります Σ(￣□￣lll) 酢の加減はごく普通であるが、それでも足りないと言うならば卓上にありますよ「お酢」がね♪あと洋辛子とお酢の相性も良く、鼻筋にツーンとくる辛さも病みつきになります。夏場は食欲が無くなるが、アルコールを飲む量は多くなる (ﾟ◇､ﾟ;)ﾉ~ｱﾁﾞﾁﾞ!そんな時はやはり冷し中華ですねヽ(･∀･)ﾉ ﾜﾁｮｰｲ♪ ◆醤油焼きそば（裏メニュー）裏メニューなので価格は不明・・・だがバカみたいに高くはない（笑）常連たちは此方を「醤油焼きそば」と言い張っているが、マスター曰く「上海風焼きそば」風との事で、ウスターソースの焼きそばみたいです。具材には、豚肉・キャベツ・キクラゲ・もやし・ニラ等が入ります。そして食し方もあり・・・此れを洋辛子を付けて食します。とても美味しい上海風焼きそばで、初めて食した時は感動さえしたものだ！自宅で作ってみたが中々同じ味が出ないのが残念である Σ(ﾟДﾟ；)ｱﾗﾏｯ◆ネギ味噌ラーメン（720円）此方は今年（平成28年）に入ってから食したラーメンであります。麺はもっちりとした中太タイプのちぢれ麺となっており、以前の麺とあまり感じが変わった気がしないが色合いが違います。具材には、チャーシュー・挽き肉・ネギ・わかめ・コーン・もやしが入っています。スープは濃厚な味噌がベースとなっており、背脂は気持ち程度なアッサリ系となっています。油は少なめなのでクドくもなくバランスの良い味噌ラーメンであります。◆辛味噌ラーメン（720円）此方は今年（平成28年）に入ってからのものです。辛さが三段階から自由に選択する事が可能となっており、私は3辛をチョイス！最初は其れほど辛くはなかったが、徐々にヤツは頭角を現した ﾋﾞｸｯ!!Σ(･ω･;|||激辛までとはいかないが、汗が止まらない・・・あの「赤い魔法の粉」の効力は流石の一言であります ﾋｨｰ(((ﾟДﾟ)))ｶﾞﾀｶﾞﾀ・・・具材には、コーン・もやし・わかめ・メンマといったシンプルなものである。 ... ﾟДﾟ)ォオ才隣に座るカップルの女性はぺろっとスープまでたいらげてしまった！私はスープまでは完飲出来なかったが・・・・肴類（以下は夜のもの。昼でも飲めます♪）◆春巻き（2本）？円◆コーンバター 320円◆冷やしトマト 100円◆にら玉 ？円◆つまみチャーシュー（ハーフ）？円◆ガーリックチャーハン（770円）◆麻婆豆腐（ハーフ）？円此方は辛党の私に合わせた味付けとなっており、魔法の辛い粉とおろしニンニクの入った、辛口麻婆豆腐である♪◆ネギ和えチャーシュー （320円）此方は刻みチャーシューと白ネギをラー油で合わせた美味しい一品であります。◆きゅうり（100円）此方は味噌ラーメンの味噌が添えられており、水々しいきゅうりと濃口の味噌の相性がとても良い！◆餃子（450円）皮から作っている此方の餃子は、開店前からマスター達がせっせと餡を詰めている。標準より結構大きめなジャンボ餃子で、とてもジューシーで美味しい♪◆青菜炒め（ハーフ）？円具材は、青菜・木耳・玉ねぎ・シジミ・桜エビ・しらすが入る炒めものです。醤油で味付けしているもので、やや濃い目であるが私は気に入っています（〃∀〃；）◆アルコールレモンサワー（350円）生中ビール（500円）角ハイボール（350円）此方は焼酎ハイボールとなっていますので、私でも4～5杯でベロベロとなる（笑）ぶんちゃん（350円）此方は常連さんが命名した梅サワーとのことである。まんま大きい赤唐辛子を投入して飲むか、ちぎって飲むかの一品！多少辛いので身体が火照ってきます（・ω・；A）ﾌｷﾌｷラーメン全般は、ヤングクラスが好む背脂チャッチャ系ではなく、昔ながらの懐かしい味噌ラーメンを食せる店である。街のラーメン居酒屋感覚なもので、昼間から飲んでいるものもいれば普通に食事をしている人も多い。あの昭和的な雰囲気が私は大好きでハマっています♪ご馳走さまでした(⌒▽⌒)ノ"
        ]
    },
    {
        "store_id": 20,
        "name": "桂花ラーメン 新宿末広店",
        "latitude": "35.690809338690705",
        "longitude": "139.70602578452352",
        "review": [
            "【最寄駅】新宿三丁目駅、徒歩1分【来店時間】火曜日、22時頃【用途】〆【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】3名【予算】1,000円以内【注文内容】桂花ラーメン 820円【こんな人にオススメ】新宿三丁目駅周辺でラーメン屋さんを探している【概要】飲食店激戦区新宿三丁目で50年余り続く熊本ラーメンの名店「桂花ラーメン 新宿末広店」東京で革命を起こした本場の熊本ラーメンを味わえる1955年創業の熊本の豚骨ラーメンのお店です！熊本ラーメンの代名詞「マー油」は、創業者が「魔法の油」と名付けたということで必見でございます。【レポ】☆桂花ラーメン 820円“熊本の豚骨ラーメン”ということですが”焦がし醤油ラーメン”に近い印象でした！麺は、やや硬めの中太ストレート。スープは、マー油(焦がしたニンニク油)と豚骨出汁を調合しているとのこと。油っこくないので、飲み後の〆にちょうど良い味でした。ご馳走様でした！",
            "【訪問日】2023年1月3日熊本市内に本店を持ち東京にも早くから進出。新宿、渋谷、池袋などに数店舗を展開する熊本ラーメン桂花の新宿末広店にかなり久しぶりに訪問しました。ラーメンはあまり食べませんが、桂花は過去に何度か訪れています。豚骨ラーメンは苦手ですがマー油でブレンドされているためクセが気にならなくなっています。まだ三ヶ日ということもあってかなりの人出でどこも行列になっていましたが、一本横に入った通りにあるこちらは空きがありました。券売機で購入します。久しぶりなのでいちばんオーソドックスなところを選びます。◆桂花ラーメン　820円5分くらいで提供されました。マー油の香りで豚骨臭はほとんど感じません。麺はやや硬めの太め。ちょっとボソボソ感もありますが、これが普通のようです。こんな感じだったかなぁ～。久しぶりなのでよく思い出せませんが細麺にするべきだったかもしれません。接客は丁寧で好感度大でしたね。",
            "三箇日の10時半。この日は初詣に出掛けた後、映画を見るために新宿に出掛けた。この時間だと流石に営業しているお店は限られる。新宿通りから一本並行して走る裏通り沿い。丁度、寄席の末廣亭からほど近い。何ヶ月か前にこんなところにも桂花ラーメンがあることを知り、懐かしさから久しぶりに食べてみたいと思っていた。しかも朝の9時から営業しているのでこんな時には重宝する。現在のメニューはこの様な感じ。当時に比べると当然高い。まずは入り口で食券を購入。店内はテーブル席が中心でカウンター席はごくわずか。早い時間にも関わらず7割ほどの席が埋まっていた。喉が乾いたのでまずはビールを。お通しなど何も特に何も付かない。--太肉麺--ほどなくして着丼。そうそうこの感じ。昔は一面キャベツに覆われていたが、いまは明らかに量が少ない。スープはマー油が効いた力強い味わいで個人的には懐かしい味。そのマー油が多いのか、心なしかスープの色が濃い気がする。不思議とこのスープと生のキャベツがよく似合う。はて、こんな麺だっただろうか。少し茶色味を帯びたワシワシとしたタイプで、一般的な九州ラーメンに比べると明らかに太い中細ストレート麺でスープがよく絡む。太肉はとても柔らかく、味もよく染みていて、こちらも昔の印象と変わらない。歯ごたえのある硬めで色がの濃い味玉も同様だ。",
            "火曜日の夜です。新宿三丁目です。ううっ、寒い。こんな夜は温かい丼に限る。うどんも蕎麦も良いけれど、今夜は何だかラーメン気分。ブースカラッコに変身したラッコは短い指で食べログりますが、アイヤァ、BMしっぱなしのお店の何と多いことか・・・ううっ、多すぎて迷っちゃう。伊勢丹に用事があったので新宿で絞ると何軒かがヒット。最初のお店に向かうと路地に入った瞬間、ギャフッ！そりゃあ晩御飯の時間だけど、ひーふーみー・・・十二人の長い行列やないかい。ムリ。こんな日陰でそんなに待てない。二軒目にお伺いすると、アイヤァ、こちらもアカン。でもお若いカップルだらけなので、そのムンムン光線にこっちまでアッタかくなりそうやけど、でもやっぱりこの行列時間は勿体にゃい！なかばあきらめかけたところで、そやっ、桂花や。交差点を渡ればたしか末広亭の近くに昔から一軒、有ったはず。イソイソと裏通りに入ると、よっしゃ、外待ちはゼロ。入り口に来ると、幸い、何席か空いてそう。券売機で大好きなターロー麺とターロー単品一個追加のボタンをポチッ。ブクブクの着ぐるみに恐れをなしたのか、お店のオネエサンがカウンター席を指図しながら『アッ、アアアアア、テーブルで良いですよぉ』と優しく特別扱い。着ぐるみを向かい側の席に折り畳み、四人掛けのテーブルをひとりで占拠。恥ずかしさのあまり、できるだけ小さくなりながらチケットをそっと手渡し、待つこと数分。おおっ、マーユの香りを漂わせながら垂涎の丼の到着。脇にはターローの小皿も。タップリの細挽き白胡椒を振りかけ、底の麺からかき混ぜアンムッ！うん、うんまい。生キャベツのシャキシャキ感と太めのモッチリ硬麺との相性が抜群。そしてターローをハムッ。うっほぉーーーーー！十八で上京して以来、早四十二年。ラッコのわがままな胃を納得させ続けてきた味がここにある。アイヤァ、、このターロー、売ってるんや。家呑みのツマミにも良いかも。そしてご馳走様でした。",
            "連休明けの疲れが抜けない火曜日、社用のため新宿界隈を午前中から訪ね歩いています。この日は朝食を抜いてこの街へ向かったのですが、理由の一つが朝9時からお店を開けているこちらの存在を知っていたから。仕事前の腹ごしらえに以下のラーメンを頂きました。■『桂花拉麺』-820円-焦がしたニンニク油（マー油）が浮かぶ豚骨出汁のスープに、パツンとした独特の歯ざわりと素材が感じられる中太のストレート麺。古くから知られる熊本ラーメンを代表する面構えの一杯です。豚骨出汁とは言えスープに臭みは少なく、マー油の存在感のほうが勝っている印象。これに合わせる麺を啜れば、口中に小麦の風味が漂います。人によって好みが分かれると思える個性的な味わいも、私にとっては学生時代から知る懐かしい美味しさ。宴会後のシメとして貪るように食べた当時と比べると、食後の私的な感じ方がやや重たく変わりましたが、まだまだ旨い一杯であることに異論はありません。また機会を設けて訪れたいと思います。美味しいラーメン、ごちそうさまでした。",
            "東京拉麺屋探訪！新宿区、新宿三丁目編 名物、太肉麺、ご存じの熊本ラーメン！人気名店「桂花ラーメン 末広店」再訪問！  春日和の曇天、怪しい日、こんな日はぶらぶらと散歩がてら映画でも行くかと、新宿三丁目ランチ！新宿三丁目駅から、末廣亭へ向かう道の先に現る白い大きな看板と、白い提灯に赤く大きく「桂花」創業昭和30年、1955年、熊本市内で桂花を開業！1968年、昭和43年に東京に進出！末広店を開店！東京進出記念メニューとして太肉麺を開発したと東京限定だったが、人気で全店展開にしたとの事創業者は女性で、拘りで、栄養のバランスを考え生キャベツと茎わかめ、太肉は中華の角煮からと焦がし大蒜油「マー油」と台湾風煮玉子が原点と初めて食べたのは、1978年頃20歳、初の豚骨系白濁のスープに驚き！ラーメンにキャベツに驚き！太肉の大きな塊が柔らか蕩けて驚き！病みつきに！癖になり思い出し足繁く通うお気に入りの拉麺に最近はいつでも食べれると未訪問！５年振り訪問！名物、太肉麺、ご存じの熊本ラーメン！人気名店「桂花ラーメン 末広店」再訪問！  迷わず、久しぶりの、太肉麺@ ¥ 1150-オーダー！これこれルイボス茶で、喉の渇き癒し、暫し待つ！　　　待つ事１０分程、白濁スープにキャベツに煮玉子！両脇に大きな太肉、黒いマー油が、茎わかめ入り！スープを口へ、これこれ豚骨ベースに鶏ガラ出汁！濃厚でコク深いがさっぱり、マー油の仄かな苦味！キャベツ、シャキシャキとスープが絡んで絶妙旨！茎わかめ、こりっと食感良し、磯の味良し抜群旨！太肉は、柔らか濃い味染み蕩ける旨味抜群絶妙旨！麺は多加水系中細ストレート、つるつるもちもち！　マー油の効いた濃厚な豚骨スープ絡み抜群絶妙旨！癖になる、お気に入りの太肉麺を５年振りに満喫！思い出し、又食べたくなる熊本豚骨スープの逸品！王道な熊本豚骨の味の逸品！再訪決定！美味良品！",
            "2022年4月27日、「桂花 新宿末広店」は、約30年ぶりの訪問です。ゴールデンウィーク前ということで、中央道は、まだ結構混雑していました。午前10時50分頃、新宿シティパーク1伊勢丹駐車場に駐車しました。11時頃入店。先客1名、後客0人。入口に立っている女性スタッフ（中国の方？）がお出迎えです。けっこう、日本語が達者です。券売機の説明も丁寧に対応してくれます。券売機は先に購入品を決定後に入金するタイプです。厨房は、若めの男性1人です。この時間は、2人オペレーションなのでしょうか。店の中は、記憶よりも広く感じました。もちろん店内は、整頓され、清潔そうで綺麗になっていました。以前、こちらのお店でよく食べていた・・・シングル太肉麺 950円（太肉1個）を注文しました。約5分で着丼しました。麺：中太麺がいい食感しています。懐かしい？30年ぶりなので忘れましたが、好みの麺で美味しいです。細麺もありますが、太肉麺には中太麺が合うと思います。スープ：このニンニクの効いたマー油豚骨スープ。これっ、これなんです、味わいたかったのは。この味は、他のお店ではお目になかなか掛かれない味です。九州の豚骨ラーメンの中では、この桂花の味が一番好きです。だから、このスープだけで、ポイントが高くなります。全部飲み干したかったのですが、抑えました。トッピング:太肉一個。豚バラ肉の外側の脂がトロッとして、赤身部分は一部歯応えも残っていて、美味しいです。メンマ4-5本。独特の塩味メンマの発酵臭もあり、美味しいです。味玉。半玉分。外側が茶色く染まっています。じっくり噛んでいると、独特の塩味がしてきて美味しいです。めかぶ2本。これがいいアクセントになっていておいしいです。わけぎのようなネギの輪切り少々。桂花ラーメン、最高！--------■私の「桂花ラーメン」の思い出は、三段階になっています。【1.赴任前】約40年余り前、九州着任前に新宿の豚骨ラーメンを偵察に行きました。1977年9月オープンという「桂花ラーメン新宿東口店」だったと思われます。店内の様子は記憶が薄れています。店を出る時、黄色かオレンジの暖簾があって、けっこう間口が広いお店でした。それを思い出すと、店内は、横に開く引き戸を開けると横一文字に長いカウンターだけのお店だったのではないかとイメージしています。（末広店も東口駅前店もそういう構造でないので、新宿に3軒目の桂花があったのは間違いないと思います。）生れて初めて食べる豚骨ラーメン。とにかく、臭いスープが呑み込めなかったような気がします。確か、ほとんど残したような気がするのですが。【2.帰還後】6-7年後、九州から関東に戻ってからは、新宿末広店と新宿東口駅前店には訪れましたが、初訪問した東口店には行った記憶がありません。ランドマークのひとつ『新宿末広亭』にほど近い、「新宿末広店」では、太肉麵をよく食べました。確か、無料のキャベツがテーブルやカウンターに置いてあったと記憶しています。【3.現在】ごく最近の話で、池袋西口の「桂花池袋西口店」(FC店)に数回訪問しています。こちらでは、もっぱら桂花ラーメンを細麺で注文しています。今年3月30日、「池袋東口店」がグランドオープンしたようなので、後日訪問しようかと思っています。",
            "続・昭和63年(1988年)、僕の、桂花デビューの店。その当時は券売機など無かったのだが、昔も、この店は店外のメニューで決めなければならなかった。何故なら、入店してスグ右側にあった券売所で、店員さんと対面で食券を買うシステムだったからだ。でも、困ったコトなど無かったような気がする。・・・ソレは、同じモノばかり食べているからだ。「太肉麺(ターローメン)」(1,000円)　――　写真の通り。その当時は、桂花ラーメンが500円で、太肉麺が750円とかだったろうか？とにかく、この「太肉麺」ばかり食べているんだと思う。柔らかいチャーシューのカタマリのような太肉。桂花の太肉は、桂花でしか味わえない。この店の独特な香辛料の雰囲気が感じられる。よくよく味わえば、白濁の豚骨スープも、麺も、マー油も、さらにお茶ですら、この桂花においては、どこか薬膳的な香辛料の雰囲気に寄っているように思う。そういう総体で、桂花は桂花としての魅力があり、こうして何度も通っているんだと思う。野菜高騰の折、キャベツが少なくなったか？でも、この店は、桂花の中でも太肉が多いように感じる。カタマリが２コの店も多い中で、３コ入っているのが標準なのかも知れない。スープは、やや他店よりも薄いかも知れない。前回同様、今回もそう感じた。しかし、食べ方次第では、桂花のスープの醍醐味を味わえる。写真を見ていただければわかる通り、スープの表情は変えられる。うん、美味しかった。ごちそうさまでした。前回も書いたが、同じ場所で、同じモノを、35年ぐらいずっと食べ続けている。こういう店って、そんなに多くないだろう。新宿東口駅前店とともに、大事にしたい店である。その35年の間に地元・池袋西口には延べ３店舗できたが、全て無くなった・・・。（文責：京夏終空、2022.2.26）（311件/3.32）",
            "緊急事態宣言が解除されたばかりの夜の新宿は、コロナ禍以前の不夜城の勢いを一気に取り戻しつつあるようで活気に満ちあふれていた。関東の人間からすれば九州といえばとんこつ、とんこつといえば九州といった図式が成り立っているのはひとえに「桂花ラーメン」によるところが大きいらしい。九州とんこつと聞くと「博多天神」だの「一蘭」だの「一風堂」だのが思い浮かぶが、それよりはるか以前から東京に進出してきた「桂花」がとんこつラーメン未開の地を開拓し啓蒙していたのだ。たしかに一昔前によく熊本ラーメンというキーワードを耳にした。「桂花」という名もよく耳にした。それが一般的な九州とんこつラーメンとどう違うのかまでは真剣に考えてこなかった。おそらく広義的な意味で九州とんこつラーメンを形成する一派なんだろう、くらいにしか考えてなかったのかもしれない。ちょうど飲んだあとの〆にラーメンを引っかけにでも来たと思しき一団がぞろぞろ出てきたのが21時半をまわった頃。入れ違いでふらりと訪れたのが東京進出第1号となったここ末広店。太肉麺と書いてターローメンを注文。人気No.1だという肩書きに琴線が触れたのもあるが、トロトロに煮込まれたチャーシューならぬ豚の角煮にやられた。豚の角煮と麺といえば沖縄のそーきそばとらふてーだろうが、こちらは純然たる甘辛く煮込まれた角煮。これがめっぽう美味い。さらに一般的なとんこつラーメンと異なるのはスープにマー油が入っていることと、針金のように細いとんこつラーメンのセオリーを覆す太麺だということ。これが熊本ラーメンの特徴だそう。スープが黒ずんでいたのは、角煮の煮だれが白いとんこつスープに混ざったからだろうか。少々期待し過ぎていたのもあってか、いまいちスープの味に深みがなくぼんやりしている。とんこつラーメン店ではお約束の麺の茹で加減の指定について特にアナウンスはなく、いわゆるバリカタくらい噛み切るのにやや力がいる程度。バリバリの生キャベツがスープにふやけていい塩梅。固茹で卵がレトロで、古き良き昭和の頃より変わらないのだろうと思いを馳せる。とにかく角煮のインパクトが強くてスープや麺がぼやけてしまった。創業当時はまだとんこつラーメン特有の臭みや風味が受け入れられずに苦労したともあるが、それがあってこそ後発の九州とんこつ勢が全国展開できる原動力になったと思えば、先達の偉大さに敬意を表さずにはいられない。紆余曲折あって一度は民事再生法適用ののち、同郷のライバルメーカーの尽力もあって復活し今に至るという、夢を背負って上京し魔都東京の荒波に揉まれて辛酸を舐めた若者のようでもあり。セントラルキッチンで味の均一化を図る大手資本と違い、店舗ごとにスープを仕込むので味にバラつきがあったというのもこちらが先例をつくったのかもしれない。今となっては研究し尽くされ細分化されB級グルメの範疇を超えるまでに昇華されているラーメン界隈において埋もれている感があるけれど、パイオニアたるローカルブランドはいつまでも残ってほしいものだ。",
            "なんだかご無沙汰になっていた熊本ラーメン桂花の新宿末広店へコロナ禍になってから初訪問・席の配置や席間のパーテションなど対策も取られてますね 食券制なので券売機でポチッと知らないうちにランチセットや太肉一本盛りに麻辣坦々麺など新メニューが増えてるようです 桂花と言ったら太肉麺ってことで定番のこちらはトロトロな太肉にキャベツや茎ワカメにメンマとネギ少々と味付玉子半個がデフォルトね キャベツのシャキシャキ食感と共に麺をすすっていきましょう独特な風味と食感の麺を豚骨スープ＋マー油をレンゲで合間に飲みながら・途中からは一味を味変で使いながらサクッと完食です 期間限定なのか気になったのでＴＨＥ虎牙道コラボ男道ラーメンも違う日にＴＨＥ虎牙道は全く知らないのですが赤マー油＆辛いっていうのが気になってトライいい感じに辛そうなビジュアルに桂花と同じチャーシュー・ネギ・メンマ・茎ワカメ・味付玉子がデフォルトだね スープは喉の奥にズンっとくる辛さ辛さの後にお馴染み桂花の豚骨を感じる２度美味しいスープいいかも・トッピングでキャベツや太肉追加してもよさそうです コラボもこれから色々するのかなぁ？・今度は麻辣坦々麺も試してみようかな  ごちそうさま"
        ]
    },
    {
        "store_id": 21,
        "name": "俺流塩らーめん 渋谷総本店",
        "latitude": "35.65612573870938",
        "longitude": "139.69548768418056",
        "review": [
            "以前に行ったことがあったのだが2回目の利用だ。にんにくチャーハンとラーメンのセットで、確か1030円。「悪魔的旨さ」とか、そんなことが書かれていて惹かれてしまった。ラーメンだけでも1000円ぐらいするメニューがあるのでセットで1000円ちょっとなら安いような、でもラーメン屋で食べる1食としては高いような、難しいところだ。提供されたラーメンとチャーハンだが、しっかりとそれぞれに1人前ぐらいの量だと感じた。決して「半」チャーハンではないと思った。ラーメンは店の売りであるシンプルな塩ラーメンだ。これが飽きのこない味で、薄味でインパクトこそないものの、永遠と食べられそうだ。にんにくチャーハンも想像していたほどのニンニク味はなく、食べやすくて美味しいチャーハンだった。全体的に薄味で後味サッパリ。最初に見た時は食べきれないかもしれないと思ったが、最終的にスープまで完飲してしまった。なんだかバランスの良い味で、誰にでも好まれそうなラーメンとチャーハンだった。想像していたよりも美味しかった。また利用させてもらおう。",
            "こちらは渋谷の道玄坂の上にある、オレンジ色の看板とともに増え続けるお店の総本店です。どうも基本の塩らーめんよりも、限定メニューに手を出しがちなんですよね。 「タンメン（玉子）」（950円）とか、 「生のり塩バターらーめん」（950円）とかね。 生のり塩バターなんかは、卓上の無料トッピングから「岩のり」や「とろろ昆布」を追加すると、さらにミネラルたっぷりな一杯になりますね^^限定メニューなので当然、季節によって切り替わります。いまはもう冷やしメニューが出てました。「冷やしとりそば」は汁なしタイプの冷やし麺で、お好みでおろし生姜を入れると、少～し味変できます。個人的には生のり塩バターが好みだったので、通年メニューにして頂いたら、しょっちゅう通うかも！？ごちそうさま～",
            "恵比寿ガーデンプレイスを出て、いい感じのほろ酔い気分でぽかぽか陽気の中、渋谷までのんびりお散歩別に渋谷に用事があったわけではなく、もうちょっと先の原宿に用事があったんですが、ちょうどお昼過ぎたので、軽くお食事ここで、焼肉屋なんかに入ってビールでも．．．とも思ったんですが、ちゃんと用事を済ませてからゆっくり飲もうと思ったので、お昼は軽くラーメンを行ったお店はここ。俺流塩ラーメン一緒に歩いた友人のお勧めで行きました入り口の券売機で食券を購入します。僕は、塩ラーメンよりももうちょっと濃い目のがいいかなと思ってメニューを見たら、塩でも濃厚っぽいのがあったのでそれを購入俺流黒熟成らーめん¥950こってり派の一番人気。オリジナルの焦がしにんにく油が熟成塩らーめんの旨味とコクを倍増させます。だってお店は長細い作りになっています。お昼ちょっと過ぎだったんですが、割と混んでましたよ。テーブルには調味料と何とも和風なメニューがありましたしばらくするとラーメン到着イメージしていた塩ラーメンとはちょっと違う、醤油が入っているような茶色っぽいスープですよ。これは期待ができそう具材は、厚切りチャーシュー、半熟卵、細切りネギなどなど麺は中細ストレート。テーブルにあるトッピングが、岩のり、とろろ昆布、ラー油、梅、ゆずコショウ、ガーリックなどとあって、味変も楽しそうですねでもあんまり入れすぎると味がわかんなくなってしまうかも．．．なので、少しずつパートごとに入れていただくのがいいですよ。スープは、イメージしていた塩ラーメンにしてはかなり濃厚で食べ応えばっちり。色的には醤油系かなとも思ったんですが、醤油の味はなく、豚骨鶏ガラベースっぽい感じでしたこの濃い色はどこから来てるのかな？ちょいクリーミーで、なかなか濃厚で、僕の好みにもばっちり合いましたこんな塩だったら、普通の塩も試してみたいなぁというわけで、腹ごなしした後、また北へのお散歩は続くのでした",
            "【俺流塩らーめん 渋谷本店】鶏と塩とゆずをテーマにしたラーメン。あっさりした清湯スープ。バラ肉のチャーシューでこってりボリューム感。ラーメンは細ストレート麺。つけ麺は平打太麺を使用。特徴的なのが、卓上に柚子コショウ、梅干、とろろ昆布、岩海苔、自家製ラー油(俺流ラー油)をそろえており、自由に味を変えられて美味しかった！！体に優しい味です。二日酔いの朝に食べたい〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊インスタグラム@souta_jimaharu も応援よろしくお願いします〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊住所\t東京都渋谷区道玄坂1-22-8 朝日屋ビル1F地図を表示する最寄り駅\t京王井の頭線『神泉駅』（210m）電話番号\t03-5458-0012営業時間\t11:00～翌6:00定休日\t無休座席数\tカウンター10席程度に4人掛けのテーブルが2つ。喫煙\t禁煙駐車場\t駐車場なし#しぶや #渋谷#渋谷グルメ #渋谷カフェ #グルメ #渋谷ランチ #俺流塩ラーメン #渋谷すばる #原宿駅 #原宿#原宿グルメ #原宿カフェ #渋谷駅 #原宿ランチ #渋谷ディナー #ラーメンスタジアム #ラーメンバカ #ラーメンスタグラム  #つけめん#麺すたぐらむ #麺スタグラム #ラーメン#ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #ラーメン部 #ラーメン大好き #ラーメンパトロール #らーめん#秋葉系インスタグラマーそうた❤︎#らあめん花月嵐",
            "渋谷の街うろうろの時、中途半端な時間に1人で食事をする事になる昼過ぎにこちらを利用しました。たまたま通りかかり、入りやすい雰囲気と、清潔感漂っていたのと店内に女性の1人のお客様が多いのも印象的でこちらに決めました。入り口横の食券機でチケットを購入し店内に踏み入る前から、元気に愛想よく女性のスタッフがお出迎えテーブルまで丁寧に案内してください、チケットを確認しながらオーダーの確認とにかく終始笑顔・元気・清潔感あふれる接客でとても素晴らしい教育がなされているお店だなと感心しました。厨房内の男性スタッフも元気な声で返事もしていました。俺流！と二郎系を匂わせてますが、実際出てくる商品はとても上品かつ味はしっかり濃厚な塩ラーメン。ただし最後の一滴まで飲み干せるすっきりさでとても美味い。麺もチャーシューも、スープもそれぞれがきちんとちゃんと美味しいラーメンでした。一緒に頼んだ丼で、スタミナ感を追加したいいバランスの食事ができました。テーブルに髪をとめるゴムがあったり、ティッシュも置いてあったりお冷やも用意されていて、ちゃんと補充もされている。そして清潔で、1人の女性が来ても違和感ない作り。とてもよいお店でした。",
            "カテゴリ:【東京】ラーメン☆渋谷ランチまさか・・コチラのお店が・・ラーメンのテイクアウトをはじめる時代がやってくるとは思いもしませんでした。俺流塩らーめん渋谷本店持ち帰れるメニューはズバリ全品！ココを本店に勢力をのばしつづける俺流塩グループ、恐るべしです。俺流北の大地らーめん　980円　＋　麺増し　50円バターは溶けるので別皿にしました。とのこと。小学校の卒業文集で将来の夢にバター犬と書いたワタクシもまさか48歳目前にして別皿にされるとは思いもしませんでした。麺と具の皿、プースーの皿、開けてビックリセパレートタイプです。考えようによってはこのまま、つけ麺にして食べることも可能。しかしながらコレをつけ麺で食べるくらいなら最初からつけ麺を注文したほうがいいのではないか。であるのならば、つけ麺は注文したくないけどつけ麺を食べたい人にオススメなのかもしれません。ここからが腕の見せ所。おびただしいコーンの量。ゆっくりと女性をあつかうように丁寧にスライドさせます。大惨事です。右側に1つ、左側に9つ、計算が正しければ合計10個のコーンをこぼしてしまいました。生まれてハジメテ麺の大盛りに後悔した瞬間です。ここから見事なリカバリー。あたりまえですが、店で食べるラーメンそのものです。店で食べるラーメンが入ったものを買ってきたので当然なんですが。でもこんなご時勢、更に暴風雨で寒い日・・こんな温かいランチ、それもラーメンをテイクアウトでいただけるのはありがたいです。弁当中心のランチが続いている人も多いと思います。レパートリーが増えている今の状況をできるだけ楽しみたいですね。",
            "【　↓↓↓　令和元年11月14日（木）　投稿　↓↓↓　】『　「東京ラーメン」のファンに、お薦めです　』「俺流塩らーめん（680円）」を食べて来たので、報告します。分類は、東京ラーメン（塩味）です。麺は、加水率「中」程度の「中細麺」。券売機で食券を購入し、店員さんに食券を渡す時に麺の硬さを訊かれます。私は今回、「ふつう」で注文しました。噛み心地の良い、しなやかで弾力の有る美味しい麺でした。出汁は、鶏ガラ＋げんこつ＋背ガラ＋豚肉＋野菜＋魚介＋昆布だろうと思います。乳化の度合いは、かなり低いです。透明度の高いスープです。脂分は、「中」よりも低いです。塩分濃度は、程良い感じです。「塩」のカドが立っていない、優しい味です。非常に美味しいスープに、仕上がっていると思います。最後まで完飲させて頂きました。具は、チャーシュー（煮豚）＋ほうれん草＋支那竹＋白髪ネギ。煮豚は、煮込み加減、味付け共に良かったです。支那竹は、細いタイプの物です。硬い噛み心地でアクセントを与えるよりも、軟らかい噛み心地で「麺」との一体感を演出したものと思われます。薬味は、長ネギのみじん切り＋ゆず＋胡麻。ゆずは、使い過ぎずに丁度良い感じです。「塩ラーメン」にゆずを使う御店は少なくありませんが、入れ過ぎると出汁の旨味の邪魔をする事も有ります。尚、「ゆず」大好きな方の為には、ゆずが多く入った「俺流ゆず塩らーめん（980円）」が有ります。店員さんは、40代男＋20代男。この店舗では、無料で頂戴できる「お品書き」が有ります。再び来店する時のお勉強用に、是非１冊頂いて下さい。今回私が食べた乳化度の低いラーメンの他に、乳化度の高い「俺流熟成塩らーめん（690円）」も有ります。「たれ」は「塩だれ」の他に、「味噌だれ」も有ります。東京ラーメンのファンの方には、無条件でお薦めのラーメンです。【　↑↑↑　令和元年11月14日（木）　投稿　↑↑↑　】",
            "東京都渋谷区、渋谷駅から徒歩10分程、道玄坂上交差点の近くにあります。渋谷だけでなく、下北沢や中目黒などにも店舗があるそうです。俺流塩らーめんを注文しました。スープは鶏出汁の旨味やをじんわりと感じる、円やかな口当たりで、やや甘味を感じます。ネギの旨味も少し感じ、塩っ辛さが無く、出汁の旨味がしっかりと効いた、飲みやすくて美味しいスープでした。麺は縮れた細麺で、固すぎず、柔らすぎず、個人的にちょうど良い固さでした。スープをよく吸って美味しかったです。具材はチャーシューが肉汁たっぷりで柔らかく、大変美味しかったです。また卓上調味料が豊富で、岩のり、とろろ昆布、梅、焦がしニンニク、柚子胡椒にラー油。私は特に柚子胡椒を入れると柚子の風味が増し、スープの味とよく合っていたと思いました。夜遅くまで飲んだ後、〆に食べるには最高だと思います。あっさりしていて、胃に優しいです笑是非食べてみてください。ご馳走様でした!!",
            "花金夜の女子会、〆のラーメンはこちらへ。店内は満席、先に食券を買って注文を済ませたのち、すこし待って入店。メニューの種類が多いので予習推奨。私は迷った末に食べログの写真を見て、クリーミーそうなのが食べてみたいと思い選んだのが特俺流。俺流熟成塩らーめんのトッピングがグレードアップしたものとのこと。まずはそのままいただいてみると、とってもマイルドでクリーミーな塩！チャーシューもとろとろで美味しい。さてこのお店の面白いところは、調味料に加えて味変のトッピングが6種類もあること。指南書を見ながらその一から順に試してみましょう。どのトッピングも全てらーめんによく合う。中でもまったりクリーミーの中にさわやかさをくれるうめが気に入った。俺流ラー油も味がガラッと変わって美味しい。金曜日の夜は行列が絶えず、あまりゆっくりはできなかった。らーめんの種類が多く味変も楽しい、誰でも楽しめるらーめん屋だった。",
            "さて、年末の慌ただしい移動中、チョイと遅めのランチタイム！アシスがオススメする塩ラーメンは、道玄坂を上がったところにあるんだけども、この坂を登るのが辛い！昔は毎日歩いていたのに、歳のせいか老化のせいか。。。息を切らしてやっとこ登って到着！アシスのオススメは俺流熟成塩ラーメン！では、いきます！白濁したスープは口当たり柔らかだけど鶏の旨味！濃厚というよりもアッサリなんだけど、スッキリしたコクがいいですな！麺はほどよい硬めでスープに絡む！チャーシューは薄めだけどお味はいいね！アシスはここで卓上トッピングをいろいろのせてますな！アシカも岩海苔ととろろ昆布！これがスッキリ鶏スープに抜群に合います！後半は柚子胡椒や梅ですっきりしたお味へ！味変のセンスが問われるところ！隣りのアシスは…なんだかヒドイことになってます。。。この後はミーティングだから、ニンニクはほどほどね。あぁ、ラー油入れすぎじゃない？え？そこに梅もいれるの？。。。なんだか色合いが別物になってますな。。。お味見とか大丈夫だからね。。。皆さん、卓上トッピングもほどほどに！"
        ]
    },
    {
        "store_id": 22,
        "name": "一風堂 銀座店",
        "latitude": "35.67069263872303",
        "longitude": "139.76742778427726",
        "review": [
            "令和４年４月１日（金）・　都内２９３５件目初めて食べた九州のラーメンは熊本の桂花でした。佐賀県有田町の学友で有田焼きカレー販売をしている太田君に連れられて・・新宿の場末だった記憶が有りますが定かでは無いなぁ～博多ラーメンと称するのを食べたのは案外と新しく記憶か正しければ一風堂が初めてだったと思います。たぶん恵比寿の店だな♪なんとなくモダンな店構を見たら味を思い出したくなって入店をしました。出迎えられたホールも若い女性、調理も女性で２人で店を仕切ってました。大手チェーンにしては注文をホールスタッフが取ってくれて精算は伝票による後精算です。やっぱりこの方がメニューを長く見て決める事ができまして良いですね♬食べる物は大体決まってましたがメニューの白丸元味、赤丸新味なんたら重ね味等が有ったので悩みましたが原点に戻って基本の白丸元味（￥７９０）にしました。これの野菜入りで￥１０５０です。１１年前の恵比須店のレビューを見返して見ると白丸元味は￥７５０で￥４０値上げをしてますが良心的な気がします。卓上には漆塗りの四角の器には辛いもやしや、辛子高菜、紅生姜の定番ですが使用するトングは一回使ったら「箱に戻さないで」と、書いて有ったのも今時の感染症対策で。一風堂の辛子高菜と辛いもやしは特に旨いと思う・・・麺はバリカタにお願いしたので早目の着丼です。￥２６０の野菜トッピングをしたので別調理した茹で野菜が乗っているので通常の博多ラーメンとは少し違うイメージですね♪肝心の博多豚骨は案外と「あっさり」しているイメージです。何かのラジオ番組でタレントの「博多華丸」さんが子供の頃から食べている博多豚骨ラーメンは豚骨あっさりだと言ってました。九州のラーメンは各県のを食べましたが全県全部が違うタイプで特に北九州は博多、長浜、久留米、黒崎と自分経験だけでも４種有りまして黒崎のラーメンと言われている唐そばが旨いと感じてまして、長浜なら田中商店です。因みに大分ならしらしん軒で、鹿児島ならラーメン専門店 ザボン、宮崎なら日向屋でしたが閉店してしまいました。そんな訳で老若男女が食べ易い（白丸元味に関して）ラーメンである豚骨味だと思います。人によっては物足りないと思うかもですね・・・野菜が入って事もあって割と中年以上の腹にも優しい豚骨ラーメンでした。",
            "銀座店2度目の訪問。一風堂3度目の訪問。最初は白丸、次は赤丸を食べたので今回はかさね味！個人的には1番かさね味が好みでした。麺は豚骨の中ではやや太めであっさり感とコクが両立している臭みのない非常に美味なスープでした。何度行っても永遠と食べ続けてしまう卓上のもやしナムルは自宅料理でも再現したくなる病みつきさでレシピを盗もうと舌を全集中させて頬張ってました。小ぶりの餃子もやや硬めな皮が最高です！────────────────────場　所　銀座金　額　960円空　間　カウンター、テーブル決　済　交通系IC────────────────────最後までお読み頂いてありがとうございます。フォローやいいね頂けると嬉しいです！─･･─･･─･･─･･─･･─･･─･･─ ･･─･･─･･─Instagram/GoogleMapsも更新しています！▼Instagram @sunao_dayohttps://www.instagram.com/sunao_dayo▼GoogleMaps SUNAOhttps://goo.gl/maps/hweqPKucT2wnp2iJ7─･･─･･─･･─･･─･･─･･─･･─･･─･･─･･─",
            "シルキーなトンコツラーメンはオシャレクセのないマイルドなスープは誰でも美味しく食べれるランチタイムで訪問場所は、銀座線銀座駅を下車して５分くらい歩いた所にお店あります注文したのは、白丸元味　750円替玉　150円お店は、銀座店だけあってオシャレ。入り口ののれんはかなり凝っている…女性をかなり意識しているかんじがある【見た目】シルキーなスープがキレイでオシャレ多少トンコツ臭があるが、なれてない人も我慢できる範囲【スープ】まずは一口…旨い！マイルドに仕上がってる。博多ラーメンを東京の人が食べやすいようにアレンジされている【麺】細麺。最初は普通の硬さで注文した。少し歯応えもあり小麦感もある。白くキレイな麺だ替玉の硬さはハリガネで注文。プチプチと麺が切れる感じはとても良く、小麦の香りもアップした…旨い麺だ食べ終えた感想は、食べやすいトンコツラーメンだった。博多ラーメンを食べなれてない人も美味しく食べれる味…チェーン店なのでそうなるかかわったところは、お冷やの替わりにルイボス茶がセルフで飲める。少しコッテリしたスープをリセットしてくれる…案外あうかも美味しく楽しめた！",
            "銀座にある一風堂です。銀座の一等地にあるということで、木製の立派な看板も暖簾も高級感がありますね。店内は、カウンターっぽい大テーブルがメインで４２席、カウンターが７席と１〜２人用なレイアウトですね。前衛的な和食レストラン風な内装で、非常にお洒落なですが、壁のインテリアはよく見るとレンゲであるあたりは、ラーメン専門店であることを忘れていません。メニューは、一風堂なのでなかなかのいいお値段で、基本の白丸元味で７９０円です。銀座店限定のメニューの一風堂かさね味（９９０円）があったにも関わらず、慌ててお店に飛び込んだので白丸を選んでしまったのは大きな失態です。緊急事態宣言下の東京では、気付けば店内飲食ができなくなります。〜２０時まで店内飲食ができるお店でも、多くのお店が19時30分を過ぎるとテイクアウトのみに移行します。吉野家などの短時間で食べられるお店もしかりで、夕食難民になる可能性があります。そんな中、時間ギリギリまでお客さんを受け入れてくれたのは一風堂です。ルールを守りながらも、サービス精神旺盛で頑張るお店はありがたい限りです。いただいたのは、■特製白丸（１，１５０円）海苔・半熟煮玉子・チャーシュー２枚が増量された贅沢な白丸です。白丸元味（７９０円）にトッピングを個別に足し上げると１，１８０円なので３０円お得ですね。シンプルに美味しい豚骨ラーメンです。スープが濃厚でありながらも店内が豚骨臭くないのは、セントラルキッチンで加工しているからと思われます。しかし、それだからといって美味しくないわけではなく、なめらかでまろやかなれども豚骨の味がしっかり出ている美味しさがありますね。この旨みは、脂の旨みではなく、骨から出た味わいでしょう。セントラルキッチンを使って、ラードを乳化させてスープに混ぜて美味しいものを作るのは簡単で、家系ラーメンのチェーン店の多くはこれで味の骨格を作っていますが、一風堂は、しっかりと豚骨の味わいで勝負しているところがいいですね。麺も美味しく、細麺なれど、茹で加減を普通にしても、嚙み応えのある麺はなかなかのものです。具の中で一番優秀なのは、半熟煮玉子ですね。これでもかと言わんばかりにギリギリの火入れの味玉は、黄身が液体のようですが生ではないです。味の染み具合も見事なものですね。海苔を増量するぐらいなら、半熟煮玉子を２個食べたいぐらいに完成度が高かったです。お冷はルイボスティー、辛子高菜や紅しょうがが冷蔵保存されていて、お客さんが席に着いたら提供するなど、サービスレベルは他のラーメンチェーンと比較になりません。お値段もいいですが、味、雰囲気、接客とすべてがいいので価格相応にいいお店だと思います。銀座にうまく適応している一風堂です。",
            "博多ラーメン最高…！！！　一風堂 銀座店以前にも食べログに書いた気がしておりますが、担々麺以外のラーメンは基本外で食べないわたくしでございます。1日30品目…！と思うと、なかなかラーメンを選べない。しかも（わたくし的に）塩分多めですし（※これはトッピングをしまくるせいかもしれない）（※つまりは自業自得）、喉が渇きますし…。しかしながら、この日はたいへんストレスが溜まっておりましたので（※聖路加で日帰り手術を行いましたところ、予想以上に麻酔が痛かった！）心と身体が無性に””塩分””を求めていて、わたくしをして珍しくラーメンストリート（※勝手に呼んでいる）に走らせた次第でございます。ごめん回りくどかった。ラーメン食べたい！目指すは一風堂…！！！夕飯にしては早い時間帯だったので店内は空いておりました。オーダーしたのは「白丸元味」！一風堂と言えばコレ！わたくしが若かりし頃には、九州に渡らないと一風堂のラーメンが味わえなかったのですが、今や銀座で普通に食べらる時代になりました。年も取るものですわ。濃厚だけどあっさりとしたスープに細い固麺。歯ごたえのある細麺、大好物です。シンプルながら麺とスープに合う具材も良い。もちろん博多ラーメンと言えば　＞＞替え玉＜＜これは外せません！（しかも驚くほどのスピードで提供されました！スゴ！）久々のラーメンは自分でも驚くほどおいしかったです。味を調整しながら食べるので最後の最後まで新鮮な気持ちでいただけました。博多ラーメン最高！一風堂最高！自分の中の「ラーメン」の認識を見直しました。また行きます！",
            "［東京都中央区］［来訪回数：3回］2020/12/1（火）銀座四丁目・昭和通りの西側にあるラーメン店。場所は… 和光前から晴海通りを築地方面に東進、三原橋交差点の一つ手前（交番とEXELCOダイヤモンドの間）を左折。しばらく歩き、次の角の手前、右手にある。メトロ銀座駅（A6出口）から徒歩5分、地下鉄東銀座駅（A8出口）から徒歩1分。定休日なし、翌2時まで営業。客席はカウンター9席、4人掛けテーブル×2卓、6人・8人・10人掛け×各1卓。全席禁煙。カウンターは隣席との間にパーティションを装備。辛子高菜などを掴むトングは共用でなく、都度交換する配慮がなされている。以前はインバウンド観光客で大いに賑わった店だが、今は日本人の若い客層が中心というのが意外である。券売機ではなく、口頭で注文するスタイル。焦らずに熟考できるし、追加注文もしやすいので私好み。メニューの一部を紹介すると…〔麺〕　　　　白丸元味、赤丸新味、一風堂かさね味、からか麺、博多肉そば、汁なし担々麺〔トッピング〕小玉、替玉、もやし、ねぎ、きくらげ、のり、づけうずら、自家製辣油　　　　　　　温泉玉子、半熟塩玉子、タンメン野菜、明太子、からか味噌、ワンタン、チャーシュー〔サイド〕　　博多ひとくち餃子、チャーハン、温玉のせ明太子ご飯、ハカタのチカラめし茹で加減は「粉おとし・バリカタ・カタ・ふつう」から選択。博多に付き物の替玉は、一玉と半玉が選べるのが嬉しい。商品の種類により、最適な麺を選ぶこだわり。卓上にミル挽きの粒胡椒、ブラックペッパーとピンクペッパーのブレンド。そのほかラーメンコショー、餃子のたれ、替玉用、すり白胡麻、酢、辛子もやし、辛子高菜、紅生姜、生ニンニクの用意あり。お冷や替わりに出してくれる「お茶」が、風味があって美味しい。南アフリカのルイボスティーらしい。多少は健康効果も期待できる？--------------------------------------------------■餃子・明太ごはんセット（￥495）※税込10％◎博多ひとくち餃子5個　本当にちっちゃな餃子！　単品注文なら、5個でなく10個、いや20個は軽く食べられそう。　食べてみると意外にジューシーで、小さくても侮れない存在。　添えられた柚子胡椒は九州らしいポイントで、ラーメンやごはんを食すときの薬味としても活躍する。◎博多明太ごはん　明太子・海苔・少量の沢庵を乗せたごはん。　明太子は1/2腹だろうか、期待以上の量があり、ピリ辛感もしっかり味わえる。　ラーメンの豚骨スープと明太子の相性は、博多コンビだけに抜群♪　さらに卓上の辛子高菜を加えれば（味の濃さ的にも）酔客にはたまらない味となる。　ごはんの量は結構多めだと思う。個人的にはハーフサイズの設定を希望したい。--------------------------------------------------■白丸元味（￥825）一風堂の基本となる一杯。麺はバリカタで注文。細いけれども弾力を感じさせる、博多長浜ならではの快い食感。スープはクリーミーな豚骨で、穏やかな甘みと程良い塩気のバランスが良い。具はチャーシュー2枚・きくらげ・もやし・刻みねぎ。◎小玉（￥80）　替玉のハーフサイズ。スープの温度が下がっているので、替玉の硬さは「普通」で注文した。　普通といっても、細麺ならではのコシは失われていない。　二杯目は、卓上の辛子高菜を入れて味変を仕掛けてみる。　これが想像以上の辛さで、中毒性のある味！　最後まで飽きずに完食、ご馳走さま。--------------------------------------------------■一風堂かさね味（￥850）※税込8％時銀座・町田・横浜・高崎店の限定商品。朱色の丼で登場。豚骨と鶏ガラのブレンドスープが特徴。まずは一口、これは美味しい！豚骨のまろやかさと、醤油の塩辛さが丁度良くバランスされている。醤油の塩味はあるんだけど、豚骨のまろやかさにカバーされ、塩気だけが突出しないのが、さすが豚骨ラーメンの名店！（ちなみに豚骨スープは 18時間炊き、1日低温熟成させたものだという）麺は中細ストレート。今回は定番の「バリカタ」で注文。しなやかでコシがあり、口の中でパツパツ切れる食感は九州豚骨ならではの快感。基本の具は、チャーシュー2枚・なると・メンマ・刻み玉ねぎ・フライドオニオン・青ネギ。中でも甘みのある「玉ねぎ」が、とても良い仕事をしている。チャーシューは比較的味が濃いめだが、スープとは方向の異なる甘辛さで上手に仕上げてある。--------------------------------------------------■〔期間限定〕味噌赤丸（￥979）※税込8％時味噌豚骨スープに、辛味噌とチョコレート香油を加えた意欲作。一口目は、相当に「味噌」が香る。背脂も多めでパワフル。どこかキャラメルを連想させる濃厚な味噌スープに、チャーシューとキャベツがきちんと合う。特筆すべきは、福岡「チョコレートショップ」とのコラボで開発されたチョコレートソース。75％のビターチョコで、カカオマス強めに調合されているという。これはあれだ、食べたことのある風味… そう「バルサミコ」に似ている。決してゲテモノではなく、同じ発酵食品同士、チョコレートと味噌は好相性。味噌に寄り添い、コクを深める役割を果たす。麺は豚骨ラーメンと異なり、平打ち・中太で縮れのあるもの。もっちり感が楽しめて、味噌豚骨スープにベストマッチ。具はチャーシュー2枚・山椒ミンチ・刻みねぎ。確かに旨いよね。旨味の層が深い、間違いない。スープや具の量に対し、麺のバランスがちょっと少なめのように感じる。大盛を注文すべきだったか。（深夜にも関わらず）もう少し食べたい気分だったので、替え玉を追加注文！◎替玉（￥110）　通常の細麺、直接どんぶりに投入してもらう。　味噌豚骨スープを持ち上げると…　やはり細麺では、どうにも相性が悪い。　中太麺が選ばれる理由がよく分かった。--------------------------------------------------以前は、外国人が集まる店という印象しかなかったが（失礼）、実際に食してみて実力を改めて感じた。深夜の食欲も大いに満足。こうして自分も… 太ってゆくのかな(^-^;)",
            "雲行きは怪しいが、風が心地好い本日(10/13)。ヤボ用で昼から中におります。昼時になれば客単価1500円前後の店が一斉に混み出す街。僕は池袋に移動してベトナム料理を食いたかったのですが、同行者の強い希望で一風堂の暖簾をくぐりました。実は、今まで一風堂に行った事なかったんですよねぇ。なので、銀座店が他支店とどう違うのかは僕には分かりません。11:50。4割程の客入り。その後も僕がいる間は満席になる事はありませんでした。驚いたのは、店内に豚骨臭が一切ない事。床のヌメリもないし、天井にシミもフヤケもありません。逆にスタイリッシュで、椅子にはレールがあり前後にスムーズに動きます。スピーカーはBOSEで、何故かMichael Jacksonがずーっと流れています。ルイボスティーがピッチャーに入っていて、無料でした。白丸(普通のとんこつラーメン)に味玉を入れて、麺はハリガネでお願いしました。おおよそ5分で着丼。丼は深いタイプのものでした。スープを飲むと、やはり豚骨臭はありません。程よく油が張っているので、熱さは逃げません。麺は九州の細麺ストレート。小麦の風味は弱めです。麺茹でがとても適切。粉っぽさもないし、ヌメリもない。総じて。とても均整の取れた一杯でした。これなら、老若男女、人種すら問わず食べられるとんこつラーメンだと思います。ですが。また食べたいか？と問われれば、僕はもう結構ですね。何故なら。あまりにも均整が取れていて、人間っぽさがここには感じられなかったから。",
            "9月から展開されている杯数限定の『とんこつまぜそば』を頂きに、HPで完売していない所を検索して、自宅から1番近い、新宿アイランドタワー店に行ったところ・・・店頭のポスターで完売の文字！？既に気持ちは、とんこつまぜそばになっていたので、足を伸ばして、新橋店へ・・・何と、こちらは休み？！もう引くに引けない！と、そこから歩いて銀座店へ漸く、完売して無くて開店してる一風堂に辿り着きましたwww店舗着は、日曜日の昼11時30分、先客は5名でした流石、銀座にあるお店だけあって店内は綺麗でお洒落ですねー注文はもちろん【とんこつまぜそばセット（979円）】※セットは温泉玉子＋白ごはん付です提供は、10分強でした麺は、一風堂らしいストレート極細麺と、まぜそばとしては珍しいタイプですが、麺が纏まって、タレを吸い上げる事が出来ますねタレは、とんこつベースに背脂と酢ってところでしょか、酸味が強くサッパリしたタイプなので、女性の方には食べやすいと思います個人的には、もっと酸味抑えて、ニンニクでも効いていた方が好みですが・・・トッピングは、味付の細切りキクラゲ、フライドオニオン、ブロック状のチャーシュー、青ネギ、辛モヤシ、刻みタマネギ、辛味噌が乗っています途中、フリカケ、温泉玉子を投入すると全体的にマイルドな味わいとなりました麺を完食した後に、ご飯を投入してフィニッシュ！一風堂初のまぜそばは、サッパリ系でした御馳走様でした(๑˃̵ᴗ˂̵)※お店を出る11時50分頃には15名位まで、お客様が増えてました",
            "平日の18:00に利用しました。地下鉄「東銀座駅」から徒歩1分、セントラルビル1階にあるとんこつラーメン店です。投稿時点で全世界14か国に進出。日本でも全国に71店舗、東京だけで20店舗を展開するドメジャーなチェーンなのであります。銀座店の店内は総席数30席の小規模店舗。厨房に３名、ホールに２名の男性スタッフが切り盛りしていました。今回オーダーしたのは原点の一杯「白丸元味790円」。内容と評価は次の通りです。【◎、〇、△】スープ ◎18時間の調理と丸一日の熟成でとんこつの旨味を極限まで抽出したシルキーなスープ雑味を除いたまさに原点の味　マイウー！麺 ○旨味を感じるストレート極細麺麺の硬さは普通を選択具材チャーシュー ○下ごしらえがされたジューシーな一品キクラゲ ネギ後半卓上の調味料：ラーメン胡椒薬味：高菜　紅生姜　辛味もやしを投入して味変を楽しみましたBGMはポップス！客筋はインバウンドピーポー！客の入りは約9割。女性比率は約6割。外国人比率は約7割！ちなみに訪問時点の食べログ評価点は3.26です。インバウンド対応を円滑にするため多国籍語対応メニューを見て店員さんにオーダー。 支払いはレジで後払いするシステム。（クレカ、電子マネー対応も充実）つまようじにはペパーミントの香りが...インバウンドピーポーで賑うザギンで おもてなし＆クールジャパンの最前線を体験しました。ご馳走さま！",
            "温かい春の日のお昼、お店の前を通ったら珍しく席が空いていたので、久しぶりに入りました。食べたのは味噌赤丸（８６０円）。冬限定メニューなのに、好評につき販売延長中です。　豚骨にコクのある赤味噌を溶き混ぜたスープがからんだ、ごつごつの太い縮れ麺を飲むように食べると、のどを通り過ぎる時の感触がたまりません。　カウンターに置いてある、本当に辛い辛し高菜やもやしをつまんでからラーメンをすすると、さらに刺激が増します。のどが潰れそうに辛い辛し高菜がくせになります。"
        ]
    },
    {
        "store_id": 23,
        "name": "郭 政良 味仙 東京ニュー新橋ビル店",
        "latitude": "35.66640913647439",
        "longitude": "139.75746128902793",
        "review": [
            "2023/03訪問時3.36Cコブクロセット1,000 ※台湾ラーメンPayPay決済関内からの帰り。同行者とは新橋で別れ昼メシ食ってから事務所に帰ることに。とは言え馴染みのない新橋、時間も12時が迫る中、迷ってるといっぱいになってしまうかも？ってんでニュー新橋ビルに入りゃなんとかなるだろうと突入。遠目にこちらの幟を発見！東京に出来たってのでいつか行きたいと思ってましたので、これはお導きだな〜。10年程前？に今池の本店で一度食べたことがあります。ありゃ辛かった！近づくと行列が∑(ﾟДﾟ)と思ったら、斜向いのオムライスが名物というかむさしやのものでした。時間もあるし行列の先も気になりますが、辛いもん好きとしては今日はここ一択です！こちらは昼時だけども空いてます(^^)外に背を向けたカウンター隅に。椅子が高くてとにかく落ち着きません(-_-;)レギュラーメニューで台湾ラーメン単品にするか？ランチセットにするか？レギュラーメニューの台湾ラーメンにはアメリカンもイタリアンも明記されてます(^^)結局コブクロってのがちょいと珍しいと思い、ランチセットメニューからCセットをチョイスしました。ラーメンは勿論台湾ラーメン。アメリカンも表記されており選べるようですがイタリアンの記載はありません。台湾人？店員にイタリアン出来る？と聞くと100円増しってんで、じゃノーマルで良いや。5分も掛からず運ばれてきました。4皿並べるとなかなかとボリュームです＼(^-^)／パプリカの彩りが素敵なサラダをやっつけて、コブクロへ。ネギが和えられた冷製です。お⁈酸っぱ辛い。おかずというよりは酒のつまみですね。あービール飲みてぇ〜。さて台湾ラーメン。今池で食った時もですが器は小ぶりです。ニラよりもネギの方が多く浮いてる印象。しかし、この赤が良いですな〜(^^)。麺にはミンチ、唐辛子が絡まり口に運ばれます。麺自体は特徴無く。スープは鶏ガラベース。辛さとバラバラのような感じ。今池で食った時は纏まってたイメージなんだけど…想い出の美化し過ぎかな？とは言え、近所で食う台湾ラーメンよりはやっぱり辛く、あと引きます。味仙は創業者ご子族5兄弟が其々独立して同じ屋号を使っているそうで、東京進出は三男の系統とのこと。味も其々進化してるのかな？そんなことは以前聞いたことあるような…と思って調べてたら、創業者様がこの店で食べた2日前にお亡くなりになられていたニュースを目にすることに…。台湾ラーメンを考案していただきありがとうございました。今や名古屋の味！本店系統で今一度食べてみたくなりました。で、ランチセットですが、なぜDセットが無い？モヤモヤ…。",
            "平日はすんなりとは入れるこちらのお店も金曜日には混むみたいで、待ちが発生してた。さすが新橋ビル……。一人用のカウンターの席に通していただき、ずっと食べてみたかった台湾ラーメン、それと誘惑に負けて鶏唐揚げを注文。他の人はガンガンにお酒を飲んでて楽しそうだけれど、台湾ラーメンだけ食べて立ち去る層もいるから安心して頼めるの嬉しい。さて、台湾ラーメン到着。すごい。めっちゃお葱とニラ乗ってる。おかしいな、お肉も乗ってるのに、どうしてもそっちに目が行っちゃうよね。ラーメン、めっちゃおいしいね……！！！！！！ラーメンの麵自体は細くてやや縮れていて、でも馴染みの深いお味で食べやすい。見えてるお葱やニラの他にももやしも入ってるし、お野菜と一緒に食べると、すごく深みが増す。おいしい。お肉は豚なのかな。鳥なのかな。何のお肉かさっぱりだけれど、ピリ辛にお味がついていて美味しいなぁ。それにしてもスープって何でお出汁が取られているんだろう。海老のようなお魚のような複雑なお味がしてはちゃめちゃにおいしい。これはラーメンだけ食べに来るわぁ、気持ちわかるわぁ。続いて届いた鶏のから揚げはおっきな唐揚げが6個も乗ってた！　嬉しい！！しかもお葱ともやしもついてる！！！！　好き！　嬉しい！！！！！レモンを絞って、七味が混ざったお塩を少しだけつけて食べるんだけれど、片栗粉の衣はさっくりとしているし、中のお肉はフワフワだし、めちゃくちゃに美味しい。思ったけれど、油がよきものを使っているのよね。決してお味や食材に妥協していないんだなってわかる。だって唐揚げがこんなに美味しいもん。こんなに白くてきれいな唐揚げ、家じゃそうそうできないよ～～～～＞＜自分が帰るころも列は途切れていなくて、立ち寄りたくなる気持ちがわかる気がした。",
            "この日の新橋は、冬に逆戻りで、こういう寒い時は、温かい麺類で決まり。食べログで、調べると、ニュー新橋ビルに、そそられる店を見つけ、急いで向かいました。***********************************************************************今回のお店◎郭 政良 味仙 東京ニュー新橋ビル店　お店にたどり着くと、ちょうど、ランチタイムピークで、通路側のカウンター席は満席。試しに、店内に入ってみると、店員さんが気をきかせて、テーブル席へ案内され、これは、ラッキーでした。ゆっくりと出来ます。冷水をコップに注ぎ、注文。◆得ランチセットE チャーハンセット 1000円　選べる麺は、台湾ラーメンをチョイス。すぐに、サラダ、チャーハンが提供。3分ほどで、ラーメンの登場し、3点が揃って、卓上は賑やか。・台湾ラーメンスープをレンゲで掬い、飲んでみると.....おーおー、こりゃ、かなりの激辛！((+_+))舌は、瞬く間にしびれ、くちびるは、ヒリヒリ。今までで1番の辛いラーメンと言っても過言ではなく、辛さで、むせてしまうのも久しぶり。次に、麺を引きずり出して、持ち上げ。やや多加水ストレート中太麺で、これに、激辛スープが良く絡み、食べると、またまた、辛い、辛過ぎる(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾ こういう時、頼りになるのが、ずばり、お酢！ドバドバ入れて、辛さをやわらげました。まだ、この時点では、ミンチとニラは、麺の上にあります。よく見れば、ニンニクも。これを溶かし入れると、丼面は、一面真っ赤になり、激辛が再燃。そのままで食べるのは、困難なので、またお酢を加えて、食べました。・チャーハン具は玉ねぎと卵だけと至ってシンプルなものですが、これが、辛いラーメンのお供でありがたかった。量も十分あって、ナイス。・サラダパプリカ入り千切りキャベツ、紫キャベツ、レタスからなり、ゴマドレッシングがかかり、手の込んだ良質なもの、美味しかった。時々、ゴホゴホしながらのランチでしたが、無事に終えて、良かった良かった。冷水をぐびっと飲み干して、PayPayで支払い。なんと、港区PayPay20%ポイントバックが適用されて、実質、800円で得しました。あー美味しかった。次回は、辛くないのにチャレンジしてみます。ごちそうさま。",
            "ニュー新橋ビルで飲むところ探してたら あの味仙さん(しかも郭政良さん系)をみつけましたよ！名古屋では何回か行きましたが ここにあったとは知らなかったです。かなり狭めのお店。でも運良くカウンターゲット出来ました！まずはビールとコブクロと青菜炒めを注文。この2品はテッパン。すると２分程で来ました。流石です(^-^)あ〜コレコレこの味。どこにもない味仙のコブクロ♡青菜炒めもニンニクたっぷりで( •̀ω•́ )و✧ｳﾏｲそして今回初めておつまみチャーシューも追加。このチャーシューは炙ってあり 少々パサついてますが そこがまた脂っこくなくてなかなか良いですね〜。このお店は駅直結だけあって気がつけば行列ができてたので この辺でそろそろ〆のラーメン頼みます。台湾ラーメンは一瞬エイリアンに行こうとしましたが　明日も仕事なので2番目に辛いアフリカンにしました。でも意外とスルスル行けたので次はエイリアンいけそーな気がする〜！久しぶりの味仙 美味しかったです！ご馳走様でした。",
            "新橋方面ランチ探訪。ニュー新橋ビル1F、武蔵屋さんの反対側にかまえておられます。通路両側人気店なので人が並ぶと通行にやや難ありデス。名古屋名物の辛い台湾ラーメンが食べられるとの事でランチセット台湾ラーメンとコブクロセット1000円頂きました♪TV良く取り上げられていたので、興味深いメニュー！着席して１０分ほどで着丼。いかにも辛そうな赤いものがたくさんとニンニクスライスと肉味噌があり、かき混ぜて頂きました♪ひと口頂くと辛さの前に喉への刺激でむせます！辛味は後から舌に痺れて額に汗デス(^^)辛味の中に旨みタイプでしょうか？麺の硬さが個人的には少しボサボサ感を感じました♪ちぢれた麺ですがスープが乗りにくい？めんがモチモチだと良きなのになぁと思いました♪コブクロは　辛味と酸味のあるタレでネギと上手く絡んで、酒の肴としてとても良きかと思います。タレですが、恐らく醤油・お酢・味醂・砂糖・黒胡椒・唐辛子・ニンニクと言ったところでしょうか？色んな試みが楽しいニュー新橋ビルの食堂街でした♪ごちそうさまでした。",
            "気になっていた新橋の味仙東京ニュー新橋ビルの１階の一角にいつも行列を作っている店があるあの味仙を都内でも味わえるんです今回は基本の台湾ラーメンを注文しましたメニューを見ていると、アメリカン、イタリアンとあるのですが、辛さのランクです　アメリカン＝アメリカンコーヒーの様に辛さ薄め　イタリアンは逆にからさ倍増今回はノーマルで攻めます運ばれてきた丼の中には赤い層とニンニクが見えますそう、スープが深紅に染まってるこれぞ味仙！レンゲで少しスープを味見すると熱さと辛さで舌が痺れる熱くて舌が痛いのか、辛くて痛いのか混乱するがとりあえず食べ進める麺は細くスープとの相性はとても良い麺を味わう余裕はなかったが、所々ひき肉を食べることで味覚が少し戻る気がするそして、食べ始めて数分、額から汗が噴き出してきた周りを見ると、皆汗だくで食べている光景が目に入ってくるこれは一種の意味薬膳料理と言って過言ではないとも思える熱いのか辛いのかわからなくなるほど辛いが、食べながら悟ったことは、このラーメンは辛さで舌がマヒすることで食べするめることが出来るようになるそれとマスク着用でも、仕事中は食べてはいけませんね仕事後に来ましょう",
            "▼アクセス新橋駅　徒歩3分▼シーン1人ディナー▼金額〜1,000円▼注文台湾ラーメン新橋駅近くで焼肉を食べに行く用があり向かっていたところ寒さを凌ぐため東京ニュー新橋ビルへ入ってショートカットしようとしたところ名古屋名物味仙との嬉しき邂逅！一度は食べてみたいと思いつつも中々名古屋に行く用がなかったので新橋でのふとした出会いがとても嬉しく、この後焼肉を控えているのも忘れ入店。シグネチャーメニューの台湾ラーメンを迷わずオーダーしました。想像していたよりもしっかり辛く、サラッとしたスープが印象的でした。ゴロゴロ感ある粒大きめな挽肉をよく混ぜて大きめカットのネギの香りを感じながら食べるピリ辛の台湾ラーメン、最高でした！居酒屋としての利用をされている方も多く、単品メニューも魅力的なラインナップがズラリと並んでました。間違いなく再訪します！！─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "愛知に住んでいたけど、ガッツリと田舎のほうだったので名古屋で人気の「味仙」のウワサだけは聞いたことがあったぐらいなんでも5兄妹がそれぞれの味仙を取りしきり、ふんだんにニンニクを効かせた料理のあれこれで地元の人気をかっさらっているのだとか少し前に流行った台湾まぜそばのはなびも、味仙インスパイアなのは周知の事実だそもそも5兄弟のゴッドファーザーが台湾でひと財産食いつぶし、やってきた日本で妻が電車酔いで降りたのが名古屋でそのまま永住してしまったという逸話も、昭和ならではの豪快さにあふれてるで、東京にも味仙はある5兄妹の武闘派3男が開業したのが「郭 政良 味仙」はっきりいって東京店はカオスっぷりがすごいテレビでみた味仙とは大違い台湾というよりアジアン屋台村みたいな雰囲気ランチセットのE(台湾ラーメンと半チャーハンセット)1000円を注文します。さらに・セットの台湾ラーメンは、台湾まぜそば(冷)に・半チャーハンはニンニクチャーハンに変更(+100円)ちゃんと通るか不安だったが、ナメててごめんなさい。「ヒヤシー！ニンニク！set's Eー！(セットの発音だけがやたらよかった)」あ。お兄さんお兄さん。肉シューマイ(450円)もちょうだいねー「ハイー ニク$¥&@ ワーン！」罪人みたいに窮屈なカウンターに、どんどん料理が出てくる。向かいにはオムライスの行列店むさしやがあるが、そこに並ぶお預け客たちに少しでもニンニクの匂いがイヤがらせで届くようにハフハフたべるニンニクチャーハンは。。。うんうん。ニンニクチャーハンの味だね！プフーン台湾まぜそばは、けっこうあっさり。はなびの台湾まぜそばに比べると、シンプルに感じる味仙のだけど、こんなもんだろうね。肉シューマイ。どっかの味仙の肉シューマイは肉ばくだんみたいのだったけど、ここのは普通サイズでガッカリ。しかし、食べると中には粗挽きの豚肉が封入されてておいしかった。たっぷりのネギにジョバッと醤油をかけていただきますまあたぶん本場(名古屋)のなんか期待しちゃいけないそれでもワチャワチャした空気の中から、味仙行けたらいいなーと思わせる何かを拾うのはあんたしだい〈台湾ラーメン・イタリアン〉や〈台湾ラーメン・アメリカン〉などの名前のつけ方も、ぼくはツボだったりしますね会計のレジ横にはお口直しのブレスケア「ハイ。ドウゾー タベロー」そうだよな。こんなにニンニキーなのに、ビジネス街に打って出るんだもんな。すごいなぁ。今の日本にはこういうスピリッツが欲しいよな",
            "明日の帰省に伴って、新橋駅前でPCR検査を済ませ、今年最後の新橋ランチ。やはり、「牛かつ　おか田」はあいていない.. 「むさし野」は相変わらず混んでいる... という事で、「むさし野」の向かいにある「味仙」に決定。やはり「味仙」と言えば、「台湾ラーメン」。台湾ラーメンを食べないわけには行かないのて、台湾ラーメンとヨダレ鶏、サラダ、ライスがセットになった「Bセット　1000円「を注文。待ってる間、テーブルがベタつくのでま... おしぼりで拭くと、かなり汚れている(要改善) 。混んでいるわりには提供は早い。台湾ラーメンを頂くと、デフォルトでもそこそこ辛いですね。私はちょうど良い辛さですが、隣の方は、かなり咳き込んでいる様子。味的には、辛さはあるものの、コク、麺ともいまひとつ。また、ヨダレ鶏も、どちらかと言うと蒸し鶏。蒸し鶏の下に少し辛味ソースがあるのみ。サラダ、ライスがついポリュームはあるものの、味的には物足りないが、ポリューム、場所を考えればこんなものかなぁ..",
            "ニュー新橋ビルには、まだまだ知らないお店がありますね。今日のランチは辛い台湾ラーメンです。「味仙」グループは名古屋発祥の台湾料理のお店。五人の兄弟がそれぞれ「味仙」ブランドでお店を展開していてよくわからんのですが、「郭 政良」と名前に付くのは、三男坊のお店だそうです。東京に3店舗（神田2店、新橋）は「郭 政良」ブランド。さて、ニュー新橋ビルの「むさしや」の真向かいのお店に午後1時過ぎに着くと、ふたりほど並んでいました。すぐに入れ替わりで入れて、カウンター席に案内されました。このカウンター席は、通路に背を向けて座るもので、ほとんど通路にはみ出てる感じの屋台感です。得ランチセットE　チャーハンセット　　1000円イタリアン　　　　　　　　　　　　　+100円券売機はなく口頭注文です。チャーハンセットで、辛さ2倍のイタリアンにしました。メニューには4辛以上のアフリカンとか、食べられる人は宇宙人というエイリアンなんて物騒なものもありますね。興味深い。数分でイタリアン着丼。名前はイタリアンでも料理はイタリア風ではありません。ストレートに唐辛子の辛さを楽しめる真っ赤なスープ。ほー、これはなかなか辛いぞ。鶏ガラ系の出汁の効いた醤油スープがベースなので、辛さの向こうには旨味も感じられます。スープにはネギやらニンニクやらニラなども入って刺激的です。麺は軽くウェーブした中太麺で、辛いスープをうまく支える美味しい麺。これに唐辛子で真っ赤な挽肉を絡めて食べると美味いです。かなり辛いので、だんだん唇が痛くなってきました。隣のにいちゃんは麺を啜ってはむせてるし。チャーハンは油がたっぷりでお米がパラパラしてる感じ。米ひと粒ひと粒に油がコーティングされてるのがなかなかすごい。結構唇がヌルヌルしちゃうタイプです。味はいい感じで調味料が効いていてうまいです。チャーハンの油で唇を覆い、辛いスープを飲むのがいいですね。辛かったけど結構スープも飲んじゃいました。辛さはイタリアンがちょうど良いかな。辛いスープと肉味噌がクセになりそうな美味い台湾ラーメンでした。"
        ]
    },
    {
        "store_id": 24,
        "name": "光醤",
        "latitude": "35.65858366769848",
        "longitude": "139.69860764822712",
        "review": [
            "東京都渋谷区道玄坂。長い営業時間と、替玉無料無制限が特徴的な豚骨ラーメン店です。光醤で「ひかりひしお」と読みます。2009年オープン。最寄りは、近年大きく変貌しているビッグターミナル渋谷駅。京王井の頭線の西口改札を出てすぐにあります。コスパ高いね♪︎  ٩(๑❛ᴗ❛๑)۶平日10時過ぎ、朝ラーで駅すぐのこちらへ。改札口から徒歩１分と京王線利用者には便利です。先客無し、後客１名。店員さん１名。券売機式 φ(..)◆本日の注文◆光らーめん　780円所謂、お店基本のラーメン。先ずは「バリバリ(バリカタ)」でお願いしました。スープは圧力寸胴でつくる臭みのない豚骨で、黒ゴマと唐辛子を漬け込んだタレをあわせ、飲みやすいタイプ。麺は豚骨ラーメン定番のパッツン細麺。具は、なかなか美味しいチャーシュー１枚、不老長寿のもとキクラゲ、モヤシ、刻みネギ、海苔。良いじゃないの♪︎ しっかり炊いたスープにバリカタ細麺♪︎十分美味しいですよ(๑´ڡ`๑) 替玉(半玉も可能)は「ハリガネ」でお願いして、卓上の辛子高菜と紅生姜を乗っけます。因みに生ニンニクとクラッシャーもあるので、夜はガツン！と投入するのもありですね(o^-')b !お昼であれば、もう１玉替玉するところだけど、朝食なのでこれで〆。完食汁完してご馳走さまでした。ここは便利だし、また来るなぁ。(o´∀`)♪ この通り、似たような豚骨ラーメン店が何軒かあって、互いに意識しているようで低価格・替玉サービスが充実していますね。#小結#朝ラー倶楽部#替玉無料無制限#2023年14杯目#人気店#豚骨ラーメン#つけ麺#担々麺#餃子#駅近く#再訪可能性高い",
            "2021年10月コロナ禍が治まりつつありますが、やっぱり、昼時に賑わう渋谷でのランチは避けたいですね。11時頃にお店の前を通ると、空いていたのでお邪魔して豚骨醤油ラーメンを頂きました。確かに、豚骨に醤油の風味が効いていますが、ベースのスープが結構塩っぱくて、少し離れた女性は2〜3回麺をすする毎にお水を飲んでいました。食いしん坊おやじ もお水をゴクゴク…勝手な感想ですが、醤油を足さなくても、豚骨スープとして、なかなか美味しいお味なので、そのまま豚骨ラーメンで良いのでは…？？？と感じました。柔らかめをお願いした麺は期待通りに、しっとりと美味しく頂きました。食べ終わって、暫くしても喉が渇くなかなか塩っぱいスープでした。高齢の食いしん坊おやじにとっては、厳しい塩っぱさでした。若い方もパンチの効いたお味に、人気がある様ですが呉々も健康管理にはお気をつけて下さい。(^^)",
            "渋谷は東京を代表するビックターミナルの一つ。往時ほどではないが若者の街として人気で、しかるにラーメン屋も多数ある。そんな激戦区の渋谷でラーメンを食べようとぶらついて探す。井の頭線の渋谷駅を出て直ぐの場所にこの店をみつけた。豚骨ラーメンらしい。何となく家系などの濃厚なラーメンを食べたかったので迷ったが、夕方に近い時間だし軽くしようと思いなおして入ってみた。券売機で食券を買う方式。わんたんめんやねぎらーめんにも惹かれるが、初めての店だしシンプルな醤らーめんを選択した。カウンターに座って食券を出す。休日ということもあって夕方だが比較的混み合っている。それでも茹で時間の短い細麺のせいか、割と直ぐに出てきた。見た目は正統派の博多風のとんこつラーメン。チャーシュー、のり、玉子、きざみネギと言う豚骨ラーメンらしい具たちも良い。まずはスープ。予想していたよりあっさりしている。熊本あたりのとんこつラーメンはとんこつ臭がかなりのもので、体調によっては厳しい時もあるほどだが、この店のはあっさりした豚骨スープだ。長浜というより久留米に近いかもしれない。麺は細麺。これこそ豚骨ラーメンの麺。極細ではないが細くて食べやすい。具のボリュームも丁度良く、麺・スープ・具と順番に食べ進んで、あっという間に完食。替え玉が無限に無料らしいが、この歳では無縁のサービスだが、若い人には魅力的なサービスだ。あっさり系の豚骨ラーメンを食べたい時には最適な店を見つけた。",
            "渋谷で、14時30分。大規模再開発で、大分変ったなぁ…。と、なんとなく、変わっていなさそうな、京王井の頭線の駅の近くに。うん、ここら辺はまだ、雑多な感じ。なんとなーく、お店探し。ラーメン屋さんも多い一角で、「替玉 無限」！？15時までか…まだ間に合うなぁ。ｗお腹も減ってたし、2つは行けるだろうと、『豚骨醤油らーめん 光醤』さんに、伺ってみました。店名にもあげている、豚骨醤油がメインなのだろうけど、あっ、「担々麺（900円）」見つけちゃった…。他のメニューも気になりつつ…つい、ぽちり。ｗ麺は太麺と細麺が選べました。替え玉あるし、細麺（ふつう）でかなぁ。しばらく待って、到着。たまごと、ほうれん草と、ひき肉が入って、具材も各種。スープは、ごまな感じで、ちょっと辛め。痺れはなしのタイプで、花椒が流行る前の、日本の汁あり担々麺の感じ。つけダレに…ちょうど良い？(￣▽￣)ﾆﾔﾘお腹も減っていたので、麺を平らげて、さっそく替え玉。バリでお願いします。ニンニクも投入だぁーと、味変でも楽しみだしました。^^もう1つ替え玉をお願いして、胡椒で味変。うん、3玉でお腹いっぱいでした。麺食べ放題も、楽しいですねー。ごちそうさまでした☆食べログ点数：3.27（2020/02/08）",
            "めっちゃくちゃ久しぶりに入ってみましたー。なぜなら『替え玉無限』って書いてあったから！ww外にお店の人が居たので『無限て、何玉でも無料なんですか？』って聞いたら『はい』って。友達も『じゃあここにしよう！』久しぶりだったので、レビューを書く前に自分のレビューを読んでみる。次は素面の時に来てみようって書いてたけど、今回も飲んだ後に来ちゃった！www今回はチャーシュー麺とビール。ビールはエビス☆すぐにラーメン。極細麺だと提供が早くていいよね。私は飲んで待ってるから、そんなに時間には拘らないんだけどwチャーシューはそんなに厚みはないけどけっこうしっかりした食感(だった気がする)。味玉はトロッとしてるし(だった気がする)。(飲んだ後に行ったから、ビミョーにうろ覚え(^-^;)替え玉の為にスープは残しておかないとね！で、替え玉注文。極細麺は、最初も替え玉もいつも普通の硬さで。友達は硬めが好きな人が多いから、真似して前に一度バリを頼んでみたけど、私には硬すぎてダメだったので、それ以降は絶対普通しか頼まない！どちらかと言うと柔らかい方が好き(^^)え？多くない？ww他のお店で出てくる替え玉の1.5倍くらいはありそうな量。全然食べれるけど、スープ多めに残しておいて良かったー。無限に惹かれて入った割には、締めのラーメンだったし、終電の時間もあったから替え玉は1玉にしたけど、お腹すかせて行くといいかもねw",
            "周囲がラーメン屋だらけの激戦区。その中で、「ランチ替え玉食べ放題」「ご飯食べ放題」の看板が目を引き入店。コスパは最強。肝心の味はいかに！！【実食！！！】光醤らーめん、無料ライス付き、６８０円。見た目は完全な博多とんこつ。白濁スープに、極細麺。きくらげ。スープをすすると、薄めのとんこつだった。濃厚とんこつばかり食べていたので、ダシ感が薄い。けど良くとらえれば、サラッとして、口飽きしないライトなトンコツ。胃もたれしないタイプで、スルスル入る。これはこれでアリ！！そして無料食べ放題の替え玉だが、相当の量。２玉おかわりで、腹がはちきれそうになった。ですが、スープがサラッとしているので、嫌な気持ち悪さなどはなし。例えばゴテゴテ家系だと、スープが重すぎて満腹感だけではなく後悔がよぎるのですが、こちらはスープの胃もたれがなく、悪い満腹感ではありません。コスパよし、ボリューム良し。満腹になりたい人には最適なお店だと思いますし、星が低いですが、こういったお店も、もっと評価されて良いと思います。【草食男子目線のデータ】光醤らーめん、無料ライス付き、６８０円。◆量：ランチ替え無制限無料なので、相当です。◆麺：極細ストレート◆スープ：博多トンコツですが、薄いと言うか、良くいえばライト。◆チャーシュー：薄く小さいのが１枚◆具：ねぎ、きくらげ、のり１枚◆ご飯：少しやわらかい◆卓上：辛子高菜、生ニンニク、しょうが、酢、醤油、ラー油、こしょう◆店内：狭い！！そこそこキレイかな？◆接客：まずまず。◆速さ：２分程度で着丼◆コスパ：最高だと思います。◆クオリティ：質より量のお店なので、文句はなしだと思います。◆総評：星評価がいまいちですが、もっと評価されても良いと思います。ボリューム、コスパ重視のスタイルも、それはそれで評価されるべき。",
            "この日も通勤途中、渋谷駅で途中下車……    朝ラーのためラーメン店探索です！時刻は朝5時45分(笑)懲りずにまた最初に振られたラーメン店へ訪問すると、今度は外の券売機に｢営業終了｣の看板が出てました。嫌われてますな～(苦笑) 先日と全く同じ経路で駅に戻って行くと、前回訪問した｢男旭山｣の先にある｢ラーメン王  後楽本舗｣は24時間営業のはずですが、アイドルタイムのようでドアの前には空の麺トレーが積まれて封鎖中wするとそのすぐ先、京王井の頭線の西口改札からもほど近い場所に｢豚骨醤油ラーメン光醤(ﾋｶﾘﾋｼｵ)｣の看板が目に留まり、思い切って入ってみることにしました。店内を覗くと先客はなく、厨房内はお若い職人さんがお一人……寸胴の中をエンマ棒でかき回されていて、｢すいません、やってますか？｣と、二度三度お声掛けすると漸く気付かれて、｢やってますよ、どうぞ！｣と快い返事がかえってきました。ちなみにこちらは朝10時～翌朝7時迄の営業ですが、私にラーメンが提供された後、店を早仕舞いされてました。先日訪問した｢男旭山｣も朝7時迄の営業ですが、お聞きしたら朝3時に閉店することもあると言われていたので、早朝まで営業しているラーメン店はお客も少ないので閉店時間は日によってまちまちで、表向きの営業時間帯を当てにはできないということですね。まず店内券売機でメニューを確認すると、基本のラーメンは、｢醤らーめん｣¥680、｢魚介豚骨塩｣¥850、｢辛味噌or味噌｣¥850、｢背脂とんこつ¥850｢旨塩とんこつ｣¥900、｢油そば｣¥900、｢担々麺｣¥900、｢特製つけ麺｣¥850、と｢醤らーめん｣以外は高めの値段設定でコスパは決してよくありませんが、こちらは｢替え玉｣と｢大盛｣が無料です。その中から選んだのはもちろん｢醤らーめん｣w…スープは豚骨のようなので、トッピングの｢浜のり｣¥100も購入し、食券を職人さんにお渡しすると、麺の固さの好みを聞かれたので、固めでお願いしました。お冷やをカウンターテーブルに置いて頂けたのでその席に座り、見渡せば、座ったカウンターに席は9席あり、テーブル席は8席あります。また、こちらは1日21時間の通し営業にもかかわらず清潔感があり整然としていて、寸胴で豚骨を炊いていているようだが豚骨臭が漂ってくることはない。卓上には、割箸、紙ナプキンが置かれ、調味料はラーメン胡椒と一味があり、醤油・辣油・酢はサイドメニューの餃子用ですね。厨房内ではラーメン作りの傍ら、寸胴の中をかき回されては、平ザルのようなカス揚げでアク取りをされていて、営業中に店内で豚骨を炊いている光景は何度か見てきているが、どこも美味しい豚骨スープだったので期待は高まります。待つこと5分ほどで、浜のりをトッピングした｢醤らーめん｣のご登場！外観すると、乳化した豚骨スープの色合いが実に綺麗で、豚骨のいい香りがしてきます。具は小ぶりのチャーシュー、キクラゲ、モヤシ、小ネギの刻み、トッピングの浜のりは8枚ほどあり、レードルで掬ったマー油が最後に上から振り掛けられています。まずはレンゲでスープを頂いてみると、うぁー美味しい！(笑)、ゼラチン質でとろみがかっている豚骨スープからは仄かな豚骨臭がして、味はピュアでマイルドな味わい……シンプルゆえありきたりな豚骨スープに感じられてもおかしくないがその味に雑味はなく、フレッシュで甘味のような旨みがよく出た純豚骨スープは本場で食べてきた博多ラーメンのスープによく似ている。カエシは醤油ダレではなく醤ゆえか、スープは思ったほど茶濁していない。この醤(ﾋｼｵ)は、素材を塩漬けにして熟成・発酵させ、そこから出る汁がもととなる。素材は肉、穀物、魚など多種に渡るが、一般的にラーメンでは魚醤(ｳｵﾋﾞｼｵ)が使われ、隠し味となっている場合が多いようである。私が食べてきたラーメンの中で醤をメニュー名で掲げていたのは、渋谷に近い神泉の｢うさぎ｣しか思いつかないが、戸越銀座の｢えにし｣も魚醤の使い手であったことが思い出されます。この醤もこのこってりとした豚骨スープの中では流石に表には出てこないが、舌に感じる塩味と味わい深さにおそらく醤が利いているのだと思う。そのスープに合わせる麺は、低加水の細ストレート麺だが、博多麺のようなコシの無いポキポキとした極細麺ではなく麺は固でもしなやかさがあり噛み応えは多少ゴワゴワしたところはあるが、小麦の風味がフワッと感じられて喉ごしもいい。博多ラーメンだとスープを吸いやすいためデフォの麺量は少なく、それゆえ替え玉が必須になるがこちらは、デフォの麺量も多く朝ラーということもあるけど替え玉は必要としなかった。聞くところによると、替え玉の麺量が半端ないらしい(笑)ちなみに、麺の固さは、通常｢やわ→普通→カタ→バリカタ→ハリガネ→粉落とし｣となるが、こちらは、バリカタとハリガネの間に｢バリバリ｣という呼称があり、どんな固さなのかを教えてもらいたいものだ。(笑)具のチャーシューはしっかり味の染み込んだ煮豚で、薄くてぺらいけどなかなかの美味しさ……キクラゲはコリコリとした食感で濃厚な豚骨スープには合うな～。九州ラーメンには外せないトッピですね。モヤシはその上に掛かったマー油とともに頂くと、これは熊本ラーメンか？とも感じらるが、これも豚骨スープと合わさると自然な感じで違和感はありませんでした。トッピの浜のりがバリバリではなくパリパリとして、豚骨スープには海苔の風味でいいアクセントになります。最後の一滴まで美味しく頂けました｢ごちそうさま！、豚骨スープが美味しかった！また来ます！｣と職人さんに申し上げると、｢ありがとうございます。｣と元気な挨拶の声が聞けた。帰り際に、少し話を聞いたら、こちらは博多ラーメンや熊本ラーメンという括りではなく九州ラーメンのようです。近くに豚骨ラーメンの店が多いので大変です！と苦笑いされてましたが、食べログの評価は、3.12と低いですが、個人的には博多で食べたどのラーメン店にも劣らぬ美味しさで、大変気に入りました。九州ラーメンは、元々純豚骨のシンプルながら味わいの深さが魅力で、個性云々よりも豚骨が素直に美味しいと言えるかどうかだと信じて止みません……と偉そうですが、これは単なる一ラーメン好きの意見です。(笑)《味の評価》・スープ◎・麺◎・チャーシュー◯・具◯《全体の評価》・外観◯・ボリューム◎以上",
            "18年4月　初訪問渋谷駅から徒歩30秒くらい井の頭線の出入り口から出てすぐ、マークシティ近くにあるラーメン店平日の夜20時過ぎ店頭に、月末が近くどの店も賑わっていて入れそうにない、、、が、この店は呼び込みの方がいてみるとすぐに着席できそうなのでここに。店頭入って左手の券売機で食券購入・光醤ラーメン（780円）なんか良く判らなかったので1番安いやつにした。入って左手厨房前のカウンター席に着席、カウンター8席テーブル5～6席の小さな造り。先客1名、間違いなく近隣他店に比べて空いてる。5分ほどは経って丼到着、細麺にチャーシュー、青ネギ、モヤシ、木耳に、、、岩のり？かな。なんだか変わった感じで。スープから1口、、、確かにトンコツだがちょっとボヤッとしている。味がちょっとウスメかな、と。続いて麺、、、こちらはトンコツらしい細いストレート麺、こちらはモヤッとした。何だか判りにくいですが例えば近隣だと「渋栄」さんみたいな特長がほぼない感じです。なるほどね。＾＾；替え玉は店内では「100円」と書いてあるのを上書きして「無料」となってた。なんで迷わず発注これがケッコウな量でおそらく最初の1杯より麺の量が多かった。食べ終わって店内は4～5人程度の入り、通り沿いに油そば、旭川ラーメン通りを挟んだ真向かいにも替え玉無料のトンコツの店があって集客にケッコウ苦戦しているもよう。量を食べたい、、、ということならフツウに足りる店だとは思います。ごちそうさまでした。",
            "仕事中のランチシリーズ第１４２段。 最初は、銀座で朝一で仕事だったのですが、移動して、渋谷駅付近で、ランチをすることにしました。 どうしても、とんこつの替え玉ラーメンを食べたい衝動にかられて、まだ行ったことのない井の頭線近くの光醤さんへ行くことに決定。 12時半ということで、お客は結構入っていましたが、ランチタイム替え玉とライス無制限おかわりということで、男性のみでした(笑)。  本日注文したのは、味玉醤ラーメン。 最初から、シンプルなラーメンを注文ということで、醤油とんこつラーメンをセレクト。 注文後2、3分で料理が到着。 早速、いただくことにしました。具材が、チャーシュー1枚、煮玉子1、キクラゲ、のり、もやしの辛い感じのが入っていて、醤油とんこつなので、とんこつよりあっさりで美味しかったです。ちなみに、替え玉2回注文で、スープが結構無くなる感じぐらい替え玉も量が多く大満足のコスパでした。",
            "大江戸ビール祭りin品川ではあまり食事をしなかったのでお腹減ってました。自宅に帰るための乗り換えがある渋谷で何食べる?ってなりながらウロウロ。そこに！『替え玉無限』とあるじゃないですか無限。。。ってなんかすごい響きですよねここにしようという事になりまして渋谷で光醤『光日潮』さんにお邪魔しました。注文は食券機でチケット購入。あまり食券機得意じゃないんですがおすすめが分かりやすかった→GOOD購入後すぐさま店員さんが硬さを確認。固めを選択(ヤワ、バリ、バリバリと5種類)※一緒にいた友人は油そばを注文←油そばは替え玉できないらしい到着までに店内込み合っていましたが10分以上かかっていたような。。。固めを頼んだのですが割と柔らかいのが到着し残念だった印象。油はあるもののあまり博多ラーメンっていう雰囲気はなく見た目では惹かれるもののあれ？って感覚になりました。とりあえず、全部食べて替え玉してみると今度は堅い。これでもか。。。と無限と書いてあるものの言って3玉が通常の限界お腹減ってるときは無限は気持ち的に落ち着くのでそんな時は行ってみようかなって感じです。"
        ]
    },
    {
        "store_id": 25,
        "name": "鯛塩そば 灯花 池袋東武店",
        "latitude": "35.73026043866704",
        "longitude": "139.71041598491897",
        "review": [
            "先日の投稿を利用して鯛茶漬けセットのサービスを受けるべく訪問。15時30分頃で待ち無し。通し営業がありがたい。せっかくなので味玉付きのラーメンにしました。卓上にある鯛茶漬けの説明を読みながら待つこと10分弱で到着。微かな柚子の香りがします。出汁は鯛の風味豊かで冷やし同様美味しい。具材はチャーシュー/穂先メンマ/花麩/青ネギ/柚子/味玉。麺は加水率低めのサク系中細ストレート。スープによく絡んで美味しい。味玉は甘めでややスープと合わず、チャーシューも切り置きなのかややパサ気味。穂先メンマは歯応えも良く1つ1つの具材はお仕事が丁寧なだけ自分の好みに合わずに残念。冷やしもそうですがチャーシューに拘らず鯛の切身に刻んだわさびの漬物とかを添えた方が美味しそう。そんなことを考えながら麺を完食。続いて胡麻茶漬けです。待っている間に予習した通りまずは切身を胡麻ダレに絡めてご飯とひと口。胡麻の甘みが絶妙。続いてお茶漬けのようにしてひと口。お出汁が美味しいのでこれまた良いお味。最後に炒め玄米あられを加えるとこれが香ばしくカリカリとした食感で素晴らしい。ボリュームも満点で大満足。ご馳走さまでした！！This is salt ramen with sea bream broth.I ordered sea bream sashimi with miso sauce and rice together.Rice topped with sea bream is very tasty with ramen broth poured over the top.#鯛塩そば灯花 池袋東武店#池袋ラーメン #池袋_ラーメン#池袋グルメ #東京ラーメン#塩ラーメン #鯛ラーメン #鯛茶漬け",
            "春の陽気がたいへん温かく、コートを自宅に置いてきた火曜日です。この日は渋谷区から豊島区にかけた広範囲を社用で忙しく訪ね歩いており、昼食は池袋の東武百貨店内にあるこちらで頂くことに。飲食エリアとして設けられた「SPICE（スパイス）」では、唯一のラーメン店です。■『鯛塩らぁ麺』-935円-鯛から引いた出汁が深い香りを誘う塩ラーメンです。澄んだ見た目の通りそのスープはあっさりした味わいですが、品良くもしっかり主張する独特の旨みがたまりませんね。しなやかなストレート麺が前述のスープとお互いを引き立て合い、トッピングされた具材も少しの量を口に運ぶだけで味わいの底上げにしっかり利いてきます。総じて美味しい一杯に仕上がっていました。百貨店内という場所柄もあって決してリーズナブルとは言い難い価格設定ですが、料理の美味しさはそんなネガティブな要素を補って余りあるものでした。エキチカである点も使い勝手が良い一因になっており、またお世話になる機会がありそうですね。美味しいラーメン、ごちそうさまでした。",
            "休日の昼に訪問です。12時半前に到着すると並んでいます。記帳を済ませると列に接続します。ただデパートのレストラン街とはいえやはりラーメン屋です。待つこと10分ほどで入店です。注文は『鯛塩らぁ麺（850円）』と『鯛雲呑そば（1,200円）』です。基本はベースは同じでトッピング違いだそうです。メニューには“透き通った黄金スープは鯛のみを使用した鯛出汁スープ  喉に染み渡る真鯛の旨み、透き通る芳醇な香りが織りなす至福の真鯛出汁を堪能できる”とあります。そして待つこと10分ほどで到着です。いただきます。まずはスープをひとくち。圧倒的な出汁感です。もはやラーメンスープなのかと思うほどです。ただ深さをあまり感じませんでした。麺はエッジのあるややボソッとした特徴的なものです。雲呑の中にも鯛が入っています。ここでひとつ気がつきました。らぁ麺と雲呑そばではトッピングの違いがある上に柚子の存在の有無があります。柚子が入ると出汁感にアクセントとメリハリが生まれます。なぜ雲呑そばに柚子が入っていないのでしょうかね。全体のバランスなのかもしれませんが、出汁のウマウマ感にはアクセントも欲しいところです。ちなみに雲呑そばにはメンマも入りません。ごちそうさまでした。",
            "●こだわり胡麻鯛茶漬け￥550★★★★【商品案内より】※ラーメンスープをかけてお召し上がりください。なお、卓上の玄米あられを振りかけるとより美味しく頂けます。●特製鯛塩らぁ麺￥1265★★★★【商品案内より】※透き通った黄金スープは鯛のみを使用した鯛出汁スープ、喉に染み渡る真鯛の旨み、透き通る芳醇な香りが織りなす至福の真鯛出汁を堪能できる。●その他※飲食スペース有り。※サービスお水有り。※ウェット紙おしぼり有り(紙ナフキン有り)。※お手洗いは店舗外施設内(東武百貨店)に有り。※充電不可(コンセント口無し)。※接客は残念です。※清掃内装セッティングは普通です。※履物は脱がなくてよい店舗です。※混み具合は時期・時間帯にもよりますが、入店待ち・レジ会計待ちはありませんでした。※一部内容はメモ記載へ移行しました。(2022.08.21.)【店舗紹介より】※TOKYO MXで放送されているドラマ｢片恋グルメ日記2｣に紹介されました。",
            "たまにはラーメン食べようということになり、色々迷った挙句、結局またこちらへ。あの上品なスープ…もう一度食べたい…と思って。少しだけ待ちましたが、回転が早いので名前を書いてしばらくしたら呼ばれました。前回はカウンターだったけど、今回はテーブル席。テーブルも落ち着いていいですね。違うものも食べてみたいなあと思いつつ、相方ともども前回と全く同じオーダー(笑)私は鯛塩ラーメン、ダンナは特製鯛塩ラーメンにお茶漬けのセット。久しぶりの鯛塩ラーメン、やっぱりおいしい…！そういえばメンマが大きくてしかもおいしいんだった。そういえば味玉にしっかり醤油が染みてて絶品なんだった。そういえば柚子皮がいいアクセントで、飽きずに食べられるんだった。そういえばチャーシューは旨味たっぷりなのに脂っぽくなくて、噛むほどにおいしいんだった…！そしてストレートで食べやすい麺と、癖になるこのスープ。鯛塩ラーメン単品は、汁まで飲んでも600キロカロリーを切るというヘルシーさ。ここに来て正解だったね～、と大満足。こうして書いてても唾液が…。また行きます。",
            "池袋東武百貨店レストランスパイスで〆ラーメン最初正直あまり期待していなかったのでびっくり！とてもバランスの整ったラーメン塩梅も少し強めながら夏の汗かき時期には丁度いい・特製鯛しおらぁ麺・特製濃厚魚介つけ麺8分程で着丼、段取りも早い、2種類をシェアつけ麺は極太派ですが、提供時間を考えると仕方ないかな、トッピングのインパクト大、極太めんま、厚切りチャーシュー、味玉、つけ汁には柚子皮、魚粉入、どろどろではないけど濃厚な魚介の旨味がガツンと来て、あと味スッキリ。鯛塩スープは見た目から美味しそう。スープに浸る細めのストレート麺がはっきりと見え、ひらひらと泳ぐ雲呑、雲呑には鯛の身入、チャーシューは一転薄切り、鯛の焼き身、鰹節、半熟卵、しっかりと感じられる鯛味スープだけど、魚の匂いは程々でコクしっかり、喉越しのいい麺が心地よい。店内明るく、仕切りボードもしっかりあるのですが、この時期ならではの他人の体臭は防げなかった。入れ替わりも激しいのですが、常に客席が埋まっているので逃げ場なし。もう少し涼しくなったら是非また試してみたい。ごちそうさまでした。",
            "ちょっと早めに午前の仕事が終わって、11時にランチをすることに。意外とこの時間はまだ営業していないもので、とりあえず、、と久しぶりの東武百貨店のレストランフロアへ。新しいお店もできていて、気になりましたが、お気軽に一人で入れるこちらを訪問。鯛塩ということで、重くなさそうでいいかなと。さて、開店直後でしたが、男性客さんが既に何人か入店しており、オーダー済みのよう。メニューを見ると、鯛茶漬けのセットなど色々選べる。出汁の効いたお茶漬けはひかれましたが、ランチのセットがあり、こちらをオーダー。しらすネギのご飯と、鯛塩ラーメンのセット。待つことなくスムーズな到着。澄んだスープ。いい香り。長ーいメンマが特徴的でおいしい。煮卵も半熟。さっぱりしているけど、物足りなくない旨味があり。おじゃこのご飯もおいしいですが、意外とお腹いっぱいに。京都に寄せるのであれば、ちりめん山椒とかでもいいかも？（勝手）ともあれ美味しくいただけました。ふと周りを見ると、おばさま中心に女性客でいっぱい。やはりデパートなので、平日はお買い物ついでの女性が多いのかも知れません。ごちそうさまでした！",
            "今日は休み(◠‿・)しかも今日は待ちに待った大好きなアーティストのライブが東京ドームで開催✴️その前に腹ごしらえで、かあちゃんと15時頃到着✴️東武百貨店の13F。エスカレーターで登ってくると目の前にあるこちら。すでに店外には待ち5名の待ち。記帳を済ませ最後尾に接続。サンプルを見ながらもライブに間に合うかなぁ…こちらは初訪だから旨いのかなぁ…と、ドキドキのワクワク( ꈍᴗꈍ)ﾄﾞｷﾄﾞｷ　しながら待ってると10分程で入店。こちらは口頭発注。オイラは\"特製鯛塩らぁ麺➕クーポンで味玉\"かあちゃんは\"胡麻鯛茶漬け\"ちょっと前にTVで見て来たかったんだって(*´艸｀*)頼んでから思った。ん❔特製にさらに味玉って(ب_ب)ﾓｼｶｼﾃ……発注から10分位でかあちゃんのが着丼❤️ボリュームあるねえ(・∀・)なんて見てると、続いてオイラのも着丼٩(๑´3｀๑)۶✨あらま、上品ですねぇ〜…(≧▽≦)あ…やっぱりＷで味玉が乗ってる✧\\(>o<)ﾉ✧・特製鯛塩らぁ麺レアチャーシュー・穂先メンマ・味玉・花麩・ゆず皮・刻みネギ。先ずはスープをズズズ………すき通った塩ベースに後から鯛の香り。しっかりした味付けでさっぱり好きな人には塩辛く感じるかも…オイラは好きよ(*^^*)刻み柚子の香りが鼻からフワ〜って抜ける。良い(≧∇≦)b麺は細いストレート。パツン・プリンとした固茹でで、スープと小麦の香りが鼻から抜ける。スープの絡みも良いねぇ(*^^*)b。チャーシューはレアタイプが3枚。大きめで柔らかく、噛めば豚のアブラと香りが口いっぱいに広がる。夢中で食べちゃう(｡•̀ᴗ-)卓上の粗挽き胡椒・唐辛子・ゆず胡椒とそれぞれテイスティング。オイラはゆず胡椒がドンピシャ❤️かあちゃんに「スープはダメよ❕」と言われてたけど、食べる勢い衰える事、かあちゃんの目の前で無く完食&完飲(*´艸｀*)苦笑いのかあちゃんが「出汁を味わいたいから、雑炊食べてぇ❤️」と。んもぉ〜仕方がないなぁ❤️と、思いながら、雑炊をパクリ(・ᴗ・)雑味の無い鯛の出汁が濃くて、雑炊メッチャうまいじゃん(☆▽☆)その後出汁だけを味わったけど、すげぇ旨かった❕改めて店内を見渡すと、女性客が8割。しかもみんな雑炊食べてる。気持ちがわかるから気がした٩(๑´3｀๑)۶こりゃリピ確定です(*^^*)食後店頭掲示にTVで取り上げられたみたい。ごちそうさまでした(*^人^*)また伺いますねぇ(^o^)ｼｼ",
            "鯛の出汁を使ったラーメンということで特徴があると思い気になっていました。本日は特製鯛塩らぁ麺をいただきました。じっくり丁寧にとられたと思われる鯛の出汁を存分に感じられます。麺を食べながらでもその香り、風味を味わうことができます。ただ、期待していたせい？なのかもしれませんが感動とか、これは！といった驚きとかそういったものはなく、正直インパクトはありませんでした。あっさり、鯛出汁のラーメンが食べなくなったら....ですかね。----以下、5点満点の評点。麺：3.0点。ごく普通のストレート細麵（低加水）。　特に歯ごたえとか香りとか、小麦の味とか、特筆すべき点はありませんでした。スープ：3.5点。評判通りの鯛の出汁。このお店では鯛茶漬けなども　　出しているようなので、そちらも間違いなくおいしいだろうと思わせる　　雑味の少ない、確実な鯛の出汁を味わえます。塩味もまろやかで良。　　あっさり系だからなのか、期待したからなのか　　インパクトは正直ありませんでした。　　夏場に入って、鯛出汁の冷たいラーメンが実現するようなら　　確実に試す価値があると思います。具材：3.3点。チャーシュー（豚）、穂先メンマ、味玉、刻みねぎ、刻み柚子、花麩。　　　ゆずの香りが鯛出汁の塩スープにマッチしてよいです。　　　他、チャーシューも癖のない安定的なもので、メンマ、味玉も良いです。　　　花麩はアクセントかもしれませんが、個人的にはもう少し大ぶりで柔らかい、　　　スープをよく吸うタイプのお麩のほうが合うのではと思いました。",
            "2022年4月某日の12時過ぎに訪ねた。池袋駅の改札を出てすぐの東武百貨店13階の飲食フロアにあるラーメン店「鯛塩そば 灯花 池袋東武店」。程好い広さの店内は9割方客で埋まっていた。カウンター席に1人で座り、メニューを眺めてからこの店の基本の料理である「鯛塩らぁ麺」¥850を注文。10分ほど待って提供される。細長いメンマにチャーシュー、ナルト、ネギ、柚子が乗った鯛塩らぁ麺。見た目に美しい一杯。まずはスープから味わってみる。いかにも鯛で取ったダシの味わいを感じる。そこまで臭みは感じないが、若干の雑味はある。個人的にはダシを取る魚の鮮度にこだわった方が良いような気はする。品質維持が難しいとは思うが。麺は程好い細さでムッチリとした食感が心地好い。鯛塩スープにはよく合っている麺。細長いメンマも食感が心地好い。レア気味のチャーシューも鯛塩スープの味を邪魔しない味わい。鯛ダシのスープに柚子は非常に効果的で、爽やかな香りで雑味を飛ばしてくれる。卓上の柚子こしょうも振りかけて柚子の風味を強めて楽しめる。一味唐辛子もこの塩ラーメンには合っていた。軽食として食べるには程好いボリュームの鯛塩らぁ麺を完食する。だし茶漬けとして味わえるセットメニューもあるので、状況に応じて多様な楽しみ方は出来る「灯花」。デパートで味わえるというのも魅力的な店舗であった。"
        ]
    }
]