[
    {
        "store_id": 17,
        "name": "たけろくらーめん 高田馬場店",
        "latitude": "35.71172303867849",
        "longitude": "139.70941848473237",
        "review": [
            "この日はたけろくプレートセットという看板が出ていました。牛塩らーめんに、牛あぶら飯、黒豚水餃子3個がついて750円。定価ベースでいくと450円お得。らーめんが500円の日と比べても、さらに100円安いです。牛塩らーめんと、あぶら飯は安定のうまさ。餃子は皮がつるりんとして美味。そう、この店はラーメン以外も外さないのです。このセットで750円は、すごい。としかいいようがない。（2023年2月）",
            "令和４年１０月１９日（水）・都内３０２３件目高田馬場は明治通りとの交差点の馬場口のすぐ近くにある間口の狭いラーメン店ですがこの地に開店して一年位になる店ですが、タイトル通りに元々はラーメン店の開店支援等を手がけたり多くのレシピを提供している会社が、営んでいるラーメン店なんだとか・・入って右側に券売機が有って食券を買ってU字形のカウンターに案内されますね♪ラーメンは色々な味が有ったですが中の創業時の醤油ラーメンが気になって決定（￥８００）しました。メンマ（￥１００）を追加したよ♪アジアからの女性に食券を渡すと地蔵タイム（Ⓒ/SS氏）で♪短時間で配膳ですが、例のカウンター越しではなくてU字形のカウンターの反対にしか厨房からの出入口が無いので半周して丼を後ろから配膳ですよ・・出そうと思えばすぐにカウンター越しに出来るのにわざわざ廻ってくれたのには少し嬉しかったですね♪その「創業時の醤油ラーメン」は俗に言うダブルスープで豚肉鶏肉、煮干し、昆布等使用でして特に煮干しが効いていて一口目から旨いと感じましたよ♪麺は中太のやや縮れ麺めで麺固めのリクエストだったので噛み応えがあり旨い麺でした。でも・・・量的に値段に対して少ないかなぁ・・例えばですが追加￥１００のメンマはデフォルトのラーメンに入る位の量で有ったので増量と、言うならもっと増やして欲しかったです！チャーシューが長いまんまの豚ばら肉は旨いのですがやっぱり薄くて７～８センチしか無いのでもう少し増やし欲しいなぁ～ようは腹が６分位しかならなかったのですが。美味しいだけにその点だけが残念でした・・・",
            "「の」がおまけでついてくる高田馬場。（孤独のグルメ、五郎さんのセリフパクり笑）高田馬場駅早稲田口を出て正面の早稲田通りを右手、早稲田大学方面へ歩いて行くと明治通りとぶつかったところが馬場口交差点。この交差点、少し駅よりにあるこちら。何度も店の前を通り過ぎ、存在は知っていましたが利用するまでには至らず。この日、ほろ酔い気分で歩いていると目に入り、メタボにはよくないとは分かりつつ入ってしまいました。→頼んだもの・創業時の白味噌らぁ麺 味玉 ＠780※通常900・カレーセット ＠250券売機を見ると“創業当時の〜”というものがサービス価格で提供されていました。初めましてのお店でいきなり“創業当時の”なるものをいただくのもどうかと思いましたが、価格がお得マジックには敵わないので注文することに。調子に乗ってメタボがやってはいけないノリでカレーセットにしてしまいました。けっこう空き席が目立つ店内。時間的なことやタイミングの問題だったりですかね。お店の方は元気いっぱいで向かい入れてくれました。創業時の白味噌らぁ麺 味玉がカレーセットで運ばれてきました。大きめなチャーシューと味付玉子の鮮やかさが目を惹く創業時の白味噌らぁ麺 味玉。その横に黒々としたルーのカレーがいい感じで並んでいます。らぁ麺からいただきます。優しい具合の味噌味スープは美味しいですね。麺との絡み具合も悪くなく。黒々したカレーをいただきます。ドロっとしたルーですが、辛さはそれほど感じません。スパイス感はありますがなんとも表現の難しい味加減。途中味噌のスープをいただきながら普通に完食。食べ終えましたが何か物足りなさも。どちらも普通に美味しくいただけますがインパクトは薄いような。接客も丁寧で一定水準は楽に超えているのでもっと流行っても驚かないですが、ラーメン屋さんって難しいですね。",
            "休日の朝は荻窪か、大塚のカレーの名店に行こうか…今なら並びが少ないかも…でも、どうしようか…電車移動もね……４日連続２万人超えって…むふぅ…(๑•ૅㅁ•๑)以前、ラーメンとミニカレーが食べたくて来たらミニカレーは売り切れでした。。なので、今日はリベンジです。３周年記念で牛塩ラーメンと牛すじつけ麺が100円引きですが、ワタクシ、低温調理のチャーシューと、つけ麺が好きくないんで、自販機で、淡麗煮干し醤油ラーメン￥800と、、、あ！またミニカレーが無い…(;￣◇￣)…仕方がない…この際ランチダブルで、、なかのBlackカレー￥700もポチ。合計￥1,500…着席したら、無料ライスに￥100でカレーをかけてくれるってゆー張り紙が！！(=´∀｀)人(´∀｀=)やたー感じ良い彼の地のオニーサンに、『すみません。カレー返金して、ライスにプラス￥100でカレーをお願いしたいのですが…』快く応対していただきましたぁ(^-^)♪ 有り難いッ！ラーメンは、ザ・ショーユラーメン✨平打ちの緩めのウェーブがかかった中太と、細い麺のミックスですよ〜スープは表面透明な脂が膜となり、熱々♪醤油と煮干しが香ります。チャーシューは１枚びろーん海苔が嬉しいですねー。他にネギ・ナルト・三つ葉☘️『白胡椒が合いますよ♪紙エプロン要りますか？』お客様一人一人に目が行き届いています。もう1人の彼もニコニコと感じがいいです。黒カレーのかかったライスは丁度良い量。カレーはまろやかです。（危うくお腹パンクする所でした）あっさり目のラーメンの中盤以降、このカレーがトロリと濃ゆくて、食後の満腹感・満足感を得られます。口コミ見ると、カレーだけ食べに来るお客様もいらっしゃる様です。（著名な、カレーおじさんも！）新潟だと、結構、ラーメン屋さんでミニカレーやってる所多いんです。ラーメンと、カレー、邪道と思われる方もいらっしゃるかと思いますが、日本人って、カレー・ラーメン・ハンバーグが好きですよね。（はッ！！それって私の事か！！）その３大人気メニューに焼肉・お寿司を足すと、５大人気メニューらしく人気メニュー２つをいっぺんに食べられるって、嬉しい事だと思うんですよねェ…蓮沼にあるTOP500の【インディアン　本店】のラーメン・カレーセットはいつか行ってみたいお店です。おとなしく地元でラーメンとカレーのランチをいただいて、夕食のカムジャタンでも仕込みますか……",
            "大晦日の13時15分ごろ到着。並びはありませんでしたが、3名できたこともあり少し待ちました。二階にテーブル席があるので、通していただけるかと期待しましたが、残念。２度目の再訪。前回、爆裂牛スジつけ麺をいただき、結構美味しいなという印象でした。今回は、濃厚味噌ラーメン850円、淡麗煮干し醤油ラーメンそれぞれ800円、餃子250円に、サービスのライスをつけて、更にプラス100円でライスにカレーをかけ、ちょうど2,000円税込也でした。食券購入後、手持ち無沙汰で券売機の近くで5分ほど待ちました。正直なところ、小さい子供がいるときは、先に食券を預かってくれるととってもありがたいです。その後の取り皿や餃子のお皿の配膳などを含め、ファミリー仕様ではない印象です。ただし、接客の態度そのものは礼儀正しく、感じがいいです。着席後、5分ほどで濃厚味噌ラーメンから着丼。くどいようですが、こちらだけ来ても先に食べ始めるわけにもいかないので、そのあたりもファミリー仕様からは外れている感じ。3分後、淡麗煮干し醤油ラーメンも着丼し、長女と次女に取り分けて、濃厚味噌を実食。スープをひと啜り。いい意味での誤算。券売機での位置取りから、あまり期待をしていなかったのですが、細かく刻みフレークしたニンニクの香りと、少しとろっとした食感でまろやかな味噌のスープがとてもマッチしていて、かなり美味しいです。中太の麺もとても美味しい。具材は総じてまあまあという印象。カレーも、ラーメン屋さんのサイドメニューとしてはかなり本格的な味わいで、なかなか美味しかったです。餃子は、ほぼほぼ食べ終わったタイミングで、少し焦げた（茶色くではなく黒く）ものが配膳されました。味わいは悪くなかったですが、調理ミスなのは明らかな印象。総合すると、ベースとしての味は結構いいのですが、正直なところ、調理面、サービス麺とも、少しこなれていない印象があります。美味しいし、気持ちは伝わる接客ではあるので、しばらく応援を続けたいなあと思います。",
            "ラーメン屋のカレーと言う以上に、カレーも売りにしているラーメンのお店です。せっかくですからどちらも食べようと、牛塩らぁ麺スペシャルにミニカレーをいただきました。レギュラーカレーにミニラーメンがあったらそれが一番良いのにと、この手のお店に行くといつも思うのですがなかなか難しいのでしょうか。ほとんど人はラーメンを食べに来たついでにカレーを食べるのでしょうからいたしかたないのかもしれませんが、僕のようにカレーを食べるついでにラーメンを食べたいという需要も多くなってくれば変わっていくのでしょうか。多いのに気づかれていないのでしょうか。閑話休題。カレーは洋食屋的なカレーにカスリメティがふりかけられていて独特。スパイスカレーというわけでもなく、昔ながらのルウカレーをラーメンスープでのばしたラーメン屋のカレーという形でもなく、洋食っぽさがあります。これは確かに脇役じゃなくて主役もはれる存在感。ラーメンについては門外漢なのですが、素直に美味しいです。注文した後に気づいたのですが、ラーメンを頼むとライスが無料サービスでついてきて、それにプラス100円でカレーをかけてくれるんだそうです。それにすれば良かったなと思ったりもしましたが、そうするとこのカレーの良さはちゃんとわからなかったかもしれないとも思うので、ミニカレーで結果オーライだったかなと自分を納得させたのでした。",
            "高田馬場駅から早稲田通りを東へ歩いて10分ほど、明治通りの馬場口交差点の少し手前にあり、赤い暖簾が目印のたけろくラーメン。中野にもある竹麓ラーメンだが行ったことなかったから、平日のお昼どきに入ってみる。店内はどことなく見覚えのある雰囲気で、だいぶ昔になるが、酒井精肉店というリーズナブルなトンカツ屋さんだったところ、先に券売機で食券を買う。牛、牛すじ、鶏系と何種類かのらぁめんとカレーが中心、今回初めてだったので牛塩らぁめんにする。お支払いは現金のみ。・牛塩らぁめんスペシャル 1,100円一席ずつ仕切りがありお盆も置いてあり、ちょっと高級感。場所柄とクーポンやスタンプカードもあるからか、若いお客さんが多い印象。待つこと10分ほどで提供あり。牛骨スープで牛独特の味わい香りで、塩味なので意外とあっさりしている。スペシャルだけあって、レアなローストビーフがたっぷりと乗り美味しい。麺はすこしもっちりとした柔らかめの麺。全体、お肉たっぷりだったわりにスープがあっさり目だったから、食べやすい一杯だった。ちょっとだけあとで喉が渇くような塩気が気になった。次は違うラーメンかカレーにしてみよう。",
            "・なかのblackポークカツ　¥900税込JR山手線高田馬場駅から徒歩5分程度のところに新しく出来たラーメン屋さんです。「たけろく」と聞いてもピンと来なかったのですが、「むつみ屋」の創業者が立ち上げたブランドと聞くとなるほどとなりました。そういえばあれだけ沢山店舗のあった「むつみ屋」ですが、一旦自己破産した後、他の企業が引き継ぎ今でも数店舗運営しているのだとか。要するにラーメンの凄さと怖さ、全てを経験して来ている人の関連店ということなのかと。と、1人で勝手にハードルを上げて食べに行ってみました。まだオープンまもなくオペレーションが不安定。日本語ネイティヴでない方が店員さんで戸惑いつつ元気に接客してました。ラーメンを食べるつもりが、券売機をみるとカレーを見つけてしまい、路線変更。カツカレーを頂くことにしました。ちなみに、周りのお客さんのオーダーは牛塩らぁ麺率高かったです。ちゃんとオーダーしてから揚げていると信じたい。なかなか待って配膳です。早速頂きます。【なかのblackポークカツ】早速ですが、こちらのカツカレーなかなかです。濃厚系ソースは上にカスリメティがかかっていて見た目なんとなくインド風でもありますが、味はそうでもなく。カレーの中にもゴロゴロとした豚肉が入っているのですが、衣しっかりなカツものっています。肉×肉。カツの厚みは少し薄めでスプーンでも食べやすく考えられたとんかつでした。旨味前面のカレーソースとトンカツの相性は良いと思いました。辛味が控えめで、少し刺激が欲しいというところ。辛味のついた香味油が提供されるので好みで追加します。チリパウダーにしないところも、スパイス強めな感じがしないところがこだわりなのかと思いました。気になったのはライス。黄色く色つけたライスには細かくにんじんと思われる塵のように細かくなったオレンジ色の粒が混ぜられていました。これがどうにも。本来ふっくら炊かれた甘い白米を想像しますが、にんじんらしい野菜っぽい香りがほのかについて、これが邪魔をする。旨味や甘味を含んだとろみのある糖度の高い白米で食べたかったなと。そっちの方がいいと思うんだけどなぁ……と自分の好みを言ってしまうのでした。御馳走様でした。",
            "高田馬場に11月1日にオープンした牛塩らぁ麺、つけ麺、煮干醤油らぁ麺とちょっと旨そうなラーメン屋さんにお伺い。場所は ……… 東京メトロ副都心線の西早稲田駅から徒歩5分。都電荒川線の面影橋駅から徒歩5分。JR、東京メトロ高田馬場駅から徒歩7分。 こちらは、中野にある「竹麓輔らーめん創作工房 竹麓らーめん」のおそらく系列。北海道にも店主が監修してるお店があるほどのラーメン屋さん。メニューには、カレーもあるのが気になります。特にカツカレーが気になる(^_^;)昼の11時35分くらいに一人お伺い。注文は券売機で ……… 爆裂牛すじつけ麺、牛塩らぁ麺、焦がし煮干醤油らぁ麺、淡麗煮干醤油らぁ麺、味噌らぁ麺がある。カレーもある＼(^^)／中野が本店なのか …… 全て名前にひらがなでなかのが付く。なかの野菜blackカレー、カツカレー、ハンバーグカレー、レギュラーカレーとある。私は、写真で旨そうな ……… 牛塩らぁ麺のスペシャル(1,100円)を購入しました。席はカウンターのみので10席くらい。水はセルフサービス。待つこと ……… 割りとすぐ。牛塩らぁ麺スペシャル　登場＼(^^)／見た目 ……… 旨そう❗ローストビーフが4枚(^-^)/贅沢。味玉と水菜とネギと海苔がトッピング。麺は中のチョイちぢれた小麦風味高い麺で黄色の塩らぁ麺によく合う麺。味は ………美味しい❗スープは牛が効いた旨味ある塩スープで上品さも若干あり、結構好みのスープでした。麺はスープにマッチし、悪くないが量が多くて、麺と麺がかなり絡みちょっと食べにくい(^_^;) ちょっと上品なスープなのでもう少し少なめが丁度いいです。高田馬場だから …… 学生が多いからなのか⁉️ローストビーフチャーシューはやっぱり、豚と違い味が薄く、上品で塩に向いてはいるがパンチがやっぱり豚には勝てない気がしました。全体的にスープが結構好みの牛塩スープでまぁ …… 美味しかったです。接客もよく、頑張ってほしい。次回は、カツカレーを食べたい❗ごちそう様です。",
            "中野などにあり、ラーメン開店支援なども手がける竹麓ラーメンが、高田馬場にオープンしました。名店渡なべへの早稲田通りからの入口付近となります。平日昼12時前に訪問しました。12席ほどのコの字カウンターに先客は7人。その後満席。お店は新装であり綺麗です。卓上には最近風に白木のお盆がセットされ、高級感があります。お店には数人のスタッフがおり、明るく親切で安心です。メニューは竹麓ラーメン淡麗煮干し、焦がし煮干し、塩などのラーメンと、大皿のカレーライスがあり、店内はカレーしゅうが香ります。迷いましたが淡麗煮干しラーメン味たま付900円を食券機から購入しました。少し待って提供。小ぶりな器にきれいな盛り付けの端麗スープのラーメン。大きなチャーシューとメンマ、粗みじんのネギ。スープは煮干しの風味がよく香り、スッキリしながら旨味も強いです。焦がしでなくてよかったかも。麺は細平打ちで、歯ごたえ、のどごしともによし。とても整ったラーメンでした。次はカレーですかね。"
        ]
    },
    {
        "store_id": 18,
        "name": "麺屋一 八丁堀店",
        "latitude": "35.67760379880085",
        "longitude": "139.7748743274538",
        "review": [
            "八丁堀で晩飯。八重洲通りから路地を入った場所。店の裏は首都高です。食券機で購入します。メニューは野菜ラーメン・ラーメン・油そば・つけ麺・冷やし中華。そしてトッピング各種とあて各種、アルコールなど。夜は居酒屋仕様になるらしくあては豊富です。店の売上である●野菜ラーメン並＠850（税込）をぽちっと購入しました。厨房前のL字カウンター席、テーブル席で広いです。先客ゼロ、後客３名。カウンターは、高さがあり、椅子の高さが合っていないので困ります。男女で切り盛りしていますが、大陸系のお店のようです。６分待ってご対麺です。モヤシを中心とした炒め野菜が載るラーメンです。どっさりと載った野菜はモヤシ、玉ねぎ、ニラ、コーン、ニンジン、小松菜、豚肉。黒コショウがたっぷりと掛かる。スープはしっかりとした塩味。しかし野菜の甘みがありが化調も感じさせます。色はタンメンを濃くしたような色合い。動物系のスープで、野菜の炒め油が強いね。なかなか野菜が減らないが、どうにか野菜を攻略して、麺をサルベージ。麺はストレートな太麺で、やや黄色っぽい。麺肌はややニュルっとしていますが、口の中ではモチモチ。力強いスープに合っています。タンメンよりも油っこく、味が強いスープです。がっつり食べたいときには良いラーメンでした。",
            "今回は、野菜のボリュームで有名な麺屋一にやってきました。もちろん一押しの野菜ラーメン880円を大盛無料なので大盛で購入、さらにチャーシュー食べたいので1枚100円をトッピングです。カウンターに座り待ちますが、高さが微妙で食べにくそう。さあ、やってきました。湯気がすごいです。あつあつ。まずは麺。太麺の平打ち気味の舌触り滑らかで弾力とコシがあるもの。これは意外においしいですぞ。しかもスープがよくなじむ。更に大盛なのでボリュームもたっぷり。わしわし食べる感じがいいですね。次にスープ。醤油味はあっさりの仕上がり。ちょっと物足りないか、と思っていたのですが、乗っている野菜炒めがかなり胡椒しっかり目でスパイシーに仕上がってるのと、炒めた油が溶け込んでいくので、野菜をスープに埋めるとシャープでキレ味のある、それでいて野菜のうまみがジューシーなジャンクでワイルドながらもレベルアップします。これはどんどん飲んじゃいます。そして具。キャベツ、もやし、コーン、ニンジン、ニラ、少々の豚肉。これがたっぷりの胡椒でスパイシーに炒めあげられています。しかも熱々でうまい。シャキッとたっぷり。これは好みですね。いくらでも食べたくなります。スープにつけて食べればジューシーで、胡椒のスパイシーさと野菜の甘味が口いっぱいに広がります。チャーシューは厚くはないですが、しっかり肉感を味わえながら、硬すぎないバランスの良い肉。結構大判なので100円ですが、1枚だけでも味わえるのはうれしい。というわけで、二郎系に勝るとも劣らないボリュームを誇る野菜ラーメンがいただける店。近所で腹いっぱい食べたいときは是非。わたしみたいな野菜炒め好きはしょっちゅう是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "★3.0：満足。ただ、リピートはない。【評価】◇八丁堀のはづれにあるラーメン兼居酒屋です。中華資本なのか、ALL中国人の方がぶっきらぼうに接客しています。◇らーめんは濃いめの動物系のスープに、たっぷりの野菜炒めがのっています。たっぷりの脂と濃いめの味付け、たっぷりの化調で決してヘルシーではありません。麵は太めで食べ応えあり。◇かなりお腹にガツンとくるラーメンです。わざわざ、足を運ぶ感じではないですが、食べ応えを求める人には良いと思います。☆参考になったらいいねをお願いします☆☆随時、東京のグルメ情報を更新しているのでよかったらフォローをお願いします☆☆らーめんが多いです☆＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊【評価基準】★5.0：敬意を示す素晴らしい店。★4.5：すごく満足。また、来たいし、人に勧めたい。★4.0：すごく満足。また、来たいと思う。★3.5：満足。リピートしてもよい。★3.0：満足。ただ、リピートはない。★2.0：期待外れ★1.0：論外＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊",
            "何とか毎日1回はブログを上げてますが記憶があいまいなときもあります。手帳に簡単な感想等書いてますが、汚い字で読めないこともあります。。。 まぁそれはさておき、この日は建設業において大切な「建退共手帳」の更新をしに八丁堀へ 11時45分頃着いて事務所へ行くと11時30分から13時まで休憩だと。。。いいなぁ1時間30分も車は駐車場に止めているので、ラーメン屋を探すとすぐにありました。 「麵屋 一(はじめ)」にお邪魔しました。入るまではカウンターのみの小さいお店を想像してましたが、入ってみるとなかなか広いです。 40人くらいは入れそうで、すでに35人ほどは入っていたように見えます。まず入って右の券売機を見ると並と大が同じ値段と言うことで野菜ラーメン大(850円)を購入カウンターに座るとホールを仕切っている女性に券を渡して待っています。10分ほど待ったかな着丼野菜は茹でるのではなく炒めていますね。見た目はもやしですが、他にキャベツやらにんじんやら入っていました。麵は平打ちに近い卵麵ですね。加水率は高めのモチモチ麵です。この場合は、だいたい麵にあまりからまないのでちょっと物足りないと感じるだろうなと思いながら実食 想像どうりでまぁちょっと物足りないが、体にはこのほうがいいと思う。野菜も多いし罪悪感少な目な感じ(笑)量は結構多いし、野菜の盛もいい。値段はぎりぎりOKかな。人には勧めないけど、一人でお腹が減ったとき食べる分にはOKかなご馳走様でした。",
            "人気店という訳では無いのですが、野菜たっぷりのラーメンが好きな訳でも無いのですが、何となく惹きつけられての訪問。高いカウンター席はイスが低すぎませんか？平均的な男性身長の私でもそう思うので、背の低い人や女性は食べづらいでしょうね。看板メニューである、野菜ラーメンへ。チャーシュー1枚100円と小ライス100円も追加。【麺】大量の野菜の下から頑張ってリフト。かなりの太麺で、やや黄色、ストレート。味噌ラーメンに合わせそうな部類。もちもち感とザラスベ感があって美味しいです。汁なし系でも通用しそうなしっかりした麺。【スープ】野菜の甘みとがしっかり出ています。中華料理屋さんに有りがちなラーメンが濁って、旨みとコクが増しようなインパクト。鶏と野菜がベースなんだと察します。しっかりと旨いですよ。野菜炒めにたっぷりの黒胡椒がかかっているので、胡椒がスープに浮きまくり。苦手な人はキツイかもです。【チャーシュー】100円でプラス料金なのは残念です。しかし、大きなチャーシューは存在感あります。味付けは意外に繊細で、スープに浸るとちょうど良いバランスが楽しめる感じ。【炒め野菜】何と言っても、インパクトはこれ！かなりの量ですよ。しっかりと炒められています。茹で野菜乗せただけみたいな有名店とは違いますね。野菜とか言っときながら、モヤシだけの有名店とも違いますね。なので、優秀です！《総評》中華料理屋さんっぽいので、あなどっていましたが、なかなか上出来なラーメンを出されています。多過ぎるラーメンの野菜は、ライスにインして食べても全然減らない。ラーメンと、野菜炒め定食を2食分の満足感でした。いや、完全に食べ過ぎ、、、※小ライスは普通に定食のご飯と同じ量なので注意！野菜は半分でいいかな、、、ご馳走さまでした。",
            "平日17時30分過ぎに訪問。先客は早くも飲みの2組。こちらは昼を抜いたので微妙な夕飯。前から気になっていた当店の野菜ラーメンをいただきに来ました。店内は見通しが良くてゆったりしています。座る前に食券を買うように促されます。他の飲みの客はいちいち食券買ってはいなかったです。カウンターに座りますが、椅子が高くて足が短くて疲れます。テーブル席をオススメします。野菜ラーメン大850円の、食券を購入。まもなく出てきたのは、かなりボリュームたっぷりで、野菜はしっかりと味付けて炒められた野菜炒めが載っています。細切れの肉にもいい香りがします。スープはその炒めたエキスと、浮いた油の膜と乳化したちょっと濃い目のベーススープが合わさったような複雑なもので、とても美味しかった。味噌、醤油、塩、どれでもない。チャンポンよりもワイルド。また、麺が極太で珍しい。店の言うモチモチよりも硬いけれど、スープとの相性良く、ものすごく食べごたえアリです。スープが跳ねるので気をつけましょう。タンメンよりは野菜炒めラーメンという、敢えていじったような構成で、なかなか個性的でよろしいと思います。これは何度も食べたいガッツリです。",
            "≪2014年7月11日≫今回初訪問です。午後7時過ぎに入店、先客数名、入口右手の券売機で野菜ラーメン大盛￥850（並盛も￥850みたいです）を購入しました。ちなみに大盛りというのは麺なのか、野菜なのか不明です。両方かもしれませんが・・・・券売機に「味噌」という２文字はどこにも表記がありませんでしたが、先輩方の投稿に味噌ラーメンというワードがあったので多分この野菜ラーメンのことだろうと思います。カウンター12席、テーブル席も５卓くらいあります。カウンター席に座りました（椅子の位置は可動式）店員さんに麺固めでお願いしました。卓上調味料は胡椒、酢、ラー油、醤油、で唐辛子やにんにくはありませんでした。味噌ラーメンを売りにするお店で唐辛子がないのがイマイチ理解不能ですが、しばらく待ってラーメンを受け取りました。直径20cm位の丼（懐も深い）に豪快に炒めたモヤシ、ニラ、人参、白菜、ｷｬﾍﾞﾂ、青菜（小松菜？）、豚肉、コーンが山盛りです。結構脂ぎっています・・・・スープを一口、味噌はどこにもいません・・・・これは味噌ラーメンでしょ、と言われたら私の味覚音痴もかなり末期症状かもしれません・・・・そのかわりタンメンだと考えるとドンピシャです。「トナリ」のイメージです。炒めた野菜は粗挽き胡椒が効いていて、スープに浸すと胡椒の勢力が増してきます。ﾆﾝﾆｸも使っていないようです。平打ち麺は固めでオーダーしたので噛みごたえがあります。トナリの麺をイメージしますが、もう少し縦横の比率が鈍い（正方形に近い方向）と思います。なのでモチモチ感もあるかと思います。麺を平らげた後に残った野菜も結構あります。スープは少し残して箸を置き、店を後にしました。ごちそうさまでした。灰皿は店内常備です。",
            "平日の昼に訪れた八丁堀駅や宝町駅から歩いて5分ちょっとか宝町駅の方がちょっと近そうだこの辺りはオフィス街といえばそうなのだが、それほど大きくないビルが立ち並んでいて、小さい飲食店なんかもそれなりにあるさて、入ってみるとかなり混雑していたまずは入って右にある食券機で食券を購入する　油そば 並 750円9割方席は埋まっており、空いているテーブル席に通される野菜ラーメンやつけめんなどもあった5分ちょっとで運ばれてくる前に来ていた人たちより早く運ばれてきたので、メニューによって前後するのかなと思ったら、その人たちも油そばだったまあいいんだけど油そばは思ったより具は少ないが、まあ悪くない味ではあるごちそうさまでした",
            "そろそろ野菜を食べようと思い再訪。平日12時過ぎてからの訪問だったけど、まんぼうのせいか空席がありすぐ入れた。その後も客足は微妙だった。注文はいつも通り野菜ラーメン。今日は麺を少なめにせず普通に注文したけど、食べてる間は平気だったが食べ終わった後は少しお腹が張っちゃった。早く食べられる量が戻って欲しい。野菜たっぷりのおかげで今日も罪悪感なしに美味しかった(笑)",
            "同僚が前から気になっていたとのことで、連れ立って訪問。1番人気⁇の野菜ラーメンを頂きました。思い切って大盛りを頼んだのですが、トッピングのもやしの多さにびっくり。ただ、食べてみると意外とあっさりしててスルスル入っていきました。麺はコシのある太めのちぢれ麺。これまた案外あっさりしてるスープがよく絡みます。ほぼほぼ野菜と麺なので意外とヘルシーかもしれないなどと考えつつ…。いつのまにか完食してました。ガッツリ野菜も食べたい時におすすめです。"
        ]
    },
    {
        "store_id": 19,
        "name": "博多福や",
        "latitude": "35.732761769274354",
        "longitude": "139.7101938262563",
        "review": [
            "博多ラーメンが食べたい。豚骨スープ独特の匂い漂う本格派がいい。見つけた！池袋西口のロマンス通りに2年くらい前にオープンしたお店。食べログで確認すると国分寺にも同じ系列の「博多ラーメン 福や」があり、メニューや店内の表示（例えば替え玉の頼み方の案内）も同じになっている。本当に「博多」のラーメンかどうかは分からないが、食べた人たちの感想が、私の好みに合いそうなので食べに行くことにする。入店して入り口近くの券売機でチケットを買う。現金とQRコードに対応。せっかくなので、QRコードにしてみよう。コードをスマホのPayPayアプリで読み込んで、買いたい食券の金額を入力。これをカウンター内で調理中の店員さんに見せながら決済。「ペイ、ペイ」と音声を確認した後、店員さんに注文を口頭で告げる。今回は900円の「半炒飯セット」を申告。「半炒飯セット」は博多ラーメンと半炒飯がセットになったメニュー。麺の硬さを聞かれる。「茹で方はどうしますか？」「かためでお願いします」硬さは、こなおとし、はりがね、ばりかた、かため、ふつう、やわらかめ、の6段階から選ぶ。2分ほどでラーメンが出来上がり、カウンターに運ばれる。すぐに炒飯も供される。まずはスープから。味は濃厚、飲み口さっぱり系。匂いは期待通りの豚骨臭がしっかり。いいじゃない。まさに期待通り。続いて麺を啜る。博多ラーメン特有のストレート細麺。「かため」で正解。歯応えバッチグー。炒飯も一口。お、パラパラの激ウマじゃないか。炒飯メインはで食べに来てもいいかも。「お得セット」には炒飯餃子セット(800円)もある。ラーメンが伸びないうちに一気に食べる。雨の日は替え玉無料の張り紙があったが、今日は好天なので替え玉は100円。現金でもOKらしい。替え玉を頼みたいところだが、食べすぎ注意の警報が脳内で響いている。理性で何とか踏みとどまる。半炒飯といっても結構しっかりした量が結構残っていることだし。麺を食べ終えたラーメンスープに白米があれば投入したいところだが、炒飯は流石にスープ茶漬けにするのは無理。せっかくパラパラに仕上げてもらった絶品炒飯はそのまま食べた方がいい。あっという間に炒飯も完食。期待通りのいいお店だった。ご馳走様！",
            "居酒屋→スイーツからの3件目だったので、比較的さっぱり系のラーメン屋さんを探していた時に発見。店外看板に、豚骨醤油ラーメン、醤油ラーメン、と記載あったので、どちらか悩みましたが、せっかくの博多ラーメン屋さんだから豚骨醤油ラーメンに決定！しかし券売機に豚骨醤油が無い！！店員さんに聞くと、豚骨醤油と醤油ラーメンは同じとの事。醤油ラーメンのボタンを押し、どんなラーメンが来るのか複雑な気持ちで待っていると豚骨醤油ラーメンが来て、ほっ。（醤油ラーメンを期待していた人は残念かも）スープは醤油のお陰であっさりした豚骨スープに仕上がってます。麺の硬さは細かく選べます。麺は普通のちぢれ麺。細麺かと思っていたら、あら意外。でもスープと良くマッチしていました。替え玉を注文したら、細麺が来た。システムが良く分からないままでしたが、両方味わえたのでよかったかな。私は普通のちぢれ麺の方が好みでした。",
            "ご存じ、桂花ラーメンの後に出来たこちら。果たして桂花と比べてどうなのでしょう。同じ西口の長浜やの同系列とどこかで聞きましたが…。あちらは豚の頭でと聞いてたけど、こちらはゲンコツを引き上げるのを見たので、多少違うのかも…？ただ、豚骨臭は抑えめ。よって食べやすいと思います。円錐形の器なので、替玉前提の方はスープの摂取は控えめにした方がよいでしょう。チャーシューはかなり薄いものが1枚で、偶々だったのか、存在感はなかったです。青ネギはもう少しほしいところ。半炒飯を付けていることを忘れて替玉を頼んでしまい、かなり腹一杯になりました。食べた感想としては、風龍よりは上、残念ながら博多天神よりは及ばないか。これは辛子高菜も同様。単に粉っぽい風龍よりは上。炒飯は味付けは濃いめだけれども、パラッ、ギュッとしていて好感がもてました。というわけで、池袋駅西口周辺で手早く豚骨欲を満たすならいいでしょう。風龍は西口から無くなってしまいましたしね。東口へ足を向ける余裕があれば、博多天神。そんな感じだと思います。",
            "閉店した桂花ラーメンの跡地に居抜きで開店。・麺:博多ラーメン標準の細麺。歯応えも標準。・汁:サラッとした豚骨スープ。多少カエシが効いてる印象。・具:大振りのチャーシュー/青ネギ/海苔。卓上のカエシが若干粘度のあるタイプで珍しかった。コスパ的には近くにある博多風龍の方が有り難い。This is a common Hakata ramen with pork broth.・noodle:Very thin noodles.・soup:It is a pork bone soup with soy sauce added.・ingredients:Chashu, green onion, seaweed#博多ラーメン福や #福や #Fukuya#博多ラーメン #粉落とし #替え玉 #バリカタ #HakataRamen#池袋 #池袋_ラーメン #ikebukuro #ikebukuro_ramen#豚骨ラーメン",
            "2021年1月25日　昼池袋駅近くに所用の為、外出。先に食事を済ませておこう。久しぶりに｢キッチンチェック｣に行くか！！と、歩いていると、ロサ会館の前に人混み。｢ロケ｣の様だが、ガード｢目隠し｣が堅くて、何が何やら、とんとわからない。落ち着かない。他を探そう。にしても、この周辺は、｢臨時休業｣｢閉店｣だらけである。宮崎の辛麺屋の跡地に出来た｢かけラーメン屋｣半年保たずに閉店。｢金の蔵｣｢東京チカラめし｣も閉店。｢桂花ラーメン｣も、とうとう閉店してしまった。そう言えばその跡地に｢博多ラーメン屋｣が出来たとのこと。｢君塚｣の「浪速うどん」は好きだが、｢博多ラーメン｣は苦手。｢風龍｣は、もっと苦手(^_^;)はてさて、新店は｢風龍｣以下か？｢天神｣｢桂花｣を超えてくれるだろうか？で12:09博多ラーメン｢福や」さん訪問。うーむ雰囲気が、｢つけ麺　ラーメン　春樹｣なのだ。｢定食｣が推しなのね。｢飲み｣を前面にしているのも、ちと嫌な予感。普通のラーメンが、一杯いくらなのかが分かりにくいのだ。｢中華定食｣が食いたかったら、｢福しん｣やら他所で食う。とりま入ろう。券売機で｢博多ラーメン｣｢替え玉｣をポチり！麺は｢普通」と言いながら、ホールのお兄さんに手渡す。店内は、ほぼ｢桂花｣と変わらない。カウンターに仕切り板は無い。テーブルも仕切り板は無い。扉は閉めてある。お冷は券売機の横うーむうーむラーメンが来るまで、決してマスクは外すまい！オマケにカウンターに詰めて座る様に案内された。ソレは無い。端の席が空いていたので、わがままを言って、そこに座らせて貰った。(でなきゃ、怖くて怖くて、ラーメンなんぞ食える訳が無い｡)で｢博多ラーメン｣が目の前に……携帯している｢｢マスクホルダー｣にマスクを入れ、頂いた。『万能葱』と『チャーシュー』コレは｢博多天神｣より良い。｢スープ｣何処ぞのセントラルキッチンとか、食品会社に製造を委託したモノっぽい。｢ラーメンたれ」は、その原液だろーな。豚骨のアロマは｢0」濃いとか薄いではなく、｢粘る｣で麺がイケない。｢粘る｣のは、麺のせいだろう。｢粉を落とす｣｢湯切り｣全てが弱い。細麺の豚骨ほうとう豚骨｢煮麺｣台湾｢麺線｣の豚骨味とでも言おうか………｢替え玉｣では｢カタ｣でお願いしたが、｢普通｣と変わらない。意味がないのだ。｢海苔｣すぐに存在を無くし、溶ける。｢辛子高菜｣昭和40年頃、東京のスーパーで売ってた｢博多明太子｣状態。粗挽きの一味をまぶせば良いってモノでは無い。はぁ………………ふぅ………………やっぱ｢黒い丼のラーメン｣は、私と相性が悪い。池袋で豚骨ラーメン食べるなら、東口の｢博多天神｣さんに行くしかないな。後ラーメン啜ってる時、｢さっきの炒飯、●げてたよ。次からはもう少し軽く｡｣とか、ホールのお兄さんがキッチンに指導してるのが聴こえた。此処は素人集団？｢●げた炒飯｣を出すより、作り直す指導すべきだと思う。オペレーションもなってない。やっぱ｢春樹｣と同じ………開店したばかりなんて言い訳は聞きたく無い。コロナ禍が終わったら利用するかもしれないが……とりま頑張ってください。",
            "個人的な好みと、若干の期待値を込めた評価である。池袋西口、西一番街。「桂花」の跡地にできた新しいラーメン屋である。「桂花」は６年半ほどの営業で幕を閉じた。西口では、ずいぶん前に立教通りにも出店したが撤退した経緯がある。東武のレストラン街の「桂花」とかぶったのが痛かったか。さて、この店である。詳しくは知らないが、麺箱の「Koju」の文字は、かつて「福しん」が別展開した店でも見たコトがあるような気がするが、祝い花の宛先名の「天匠商事」は、同じ池袋西口の「博多ラーメン 長浜や」と同じ会社名であると思う。「白博多ネギラーメン」(850円)＋「半炒飯」(300円)　――　写真の通り。普通の博多ラーメンが650円である。立地的には、良心的な価格設定だと思う。白濁の豚骨の、いわゆる博多ラーメンの部類であるが、豚骨の炊き出し方が浅めの調味主体の味わいである。コレは、オープン間もなく、客回転が多かったときなので、おそらく通常時より薄めに感じたんだと思われる。また、獣臭も少なく感じた。前述した「博多ラーメン長浜や」もそうであったが、いわゆる本格的な博多ラーメンの豚骨のスープより、調味や油でバランスをとっているように感じて、チープな雰囲気もあるのだが、おそらく客数が落ち着いてきた頃には、もっと豚骨を感じられるんだと想像する。「博多天神」よりも「博多風龍」寄りの炊き出し方なので、おそらく博多人には、博多ラーメンとは違うと言われそうではあるが。麺は、一般的な博多ラーメン同様の極細麺。特に違和感はなかったが、普通でややヤワに近い印象だったので、替玉時は、カタにしてみたが、普通の方が良かった印象。テーブルアイテムでは、辛子高菜・おろし生ニンニク・紅生姜・白ゴマなど標準装備。辛子高菜の味わいは、なかなか良かったし、ニンニクとの相性も良かった。半炒飯の味わいが、相対的に濃く感じた。普通に美味しいチャーハンだと思う。量と価格からして、妥当以上の味わいだと思う。冒頭にも書いたが、「博多ラーメン 長浜や」と同等に、落ち着いて来頃には、もっと期待できる味わいになっているモノだと思われる。その店は、何度も通ううちに「3.1」から「3.5」まで評価を上げている。ごちそうさまでした。活気のある店内、明るく接客された印象。オペレーション系も、落ち着いて来頃にもう一度判断したい。各人の経験などにより「博多ラーメン」も、「博多風ラーメン」なのか、「本格的博多ラーメン」なのか様々なんだと思う。こういう話をすると、そもそも論で、定義や歴史的成り立ちなど「正しさ」を中心に議論される傾向が強いが、目の前にある味が好きか嫌いで判断した方が素直な意見に感じるコトの方が多い。いや、もちろん一定の定義もあるだろうし、歴史的な正論もあると思う。でも、その頭でっかちな理論のみに始終し、目の前を一杯を排除するのはどうかと思うだけである。今回は、若干の期待値と、立地や食材やサービスなどを踏まえ、価格的な妥当性から評点を付けたつもりである。また、再訪時に評価を見直したい。上がるかも知れないし、下がるかも知れない。地元で近くだから訪問したが、まだ決め付けるには早い段階だと思う。（文責：京夏終空、2021.1.25）（2件/――）",
            "桂花ラーメンの後に出来たラーメン屋さん。入口左側にある食券機で購入するタイプです。博多ラーメンに炒飯をつけていただいてきました！どれもそつなくいただける味なのですが、「博多」と名を打っているだけにもうちょっとクセがあっても良いかなと。ただ、東京のお客さんをイメージするとこれくらいが良いのかもしれませんね。ご馳走様でした！",
            "池袋北口にある博多ラーメン福やさん博多ラーメンいいなと思ったのとラーメン半炒飯セット@900円の看板にひかれて入りました。でもやっばり店員さんは中国人なのね口コミ見ると不安だったけど炒飯はともかく美味しいラーメンでした。麺が多いけど結局替え玉@100円も頼んでしまいました。また行きたいねご馳走様でした～♪",
            "池袋で打ち合わせを午前中に終えて、ランチを食べてから帰ろうと探索していて見つけました。博多 福やさんです。いろいろな方の口コミを見ながらラーメンを待っていると、直ぐに来ました。初めてなので、オーソドックスなとんこつラーメンを注文させて頂きました。正直な感想は皆さんの口コミ通りと言えばそうなのですが、チャーシューは結構美味しく思えましたし、ランチで食べるラーメンなら良いのかなと思いますが…。個人的にはもっとパンチの効いた豚骨、豚骨してるラーメンのほうが好きなのですが…。もしかしたらメニューの中にあるかもしれないので、また近くに来たらメニューを良く見てから伺わせていただこうかと思います。ご馳走さまでした。m(_ _)m",
            "赤博多ラーメン、750円。暑さで脳がやられてたんでしょう、「赤」の意味が分からなかった。辛いに決まってんじゃん。そして辛かった。ということなんで、スープの本来の味はよくわかりません。塩分強め、臭いはかなり東京アレンジというかおとなしく食べやすく感じました。麺は硬めにしましたがそこまで硬くはなかった。イメージより1段硬めで頼む方がいいかもしれない。50肩で腕がよく回らない時にアイアンの番手1番上げる感じ、あれですよ。一番気に入ったのは量ですね。ランチ食べ損ねて2時半くらいになってしまい、普通に食べると晩ごはんに影響しそうだなあとそういう時には適度な量です。おやつ感覚。そもそも替え玉前提なんでしょうけど50歳オーバーの胃袋や飲みの締めなどに使えるのはいいと思う。"
        ]
    },
    {
        "store_id": 20,
        "name": "斬鉄軒",
        "latitude": "35.64379869244254",
        "longitude": "139.75261328823555",
        "review": [
            "@斬鉄軒【station】田町駅徒歩8分【address】東京都港区芝浦2-12-5【budget】～￥999【situation】カウンター、テーブル、老舗【Instagram】-芝浦にある店名からそそる老舗町中華近くの町中華に行きたいと思って検索してたら引っかかったお店。特にル◯ン三世が好きでは無いけど店名に惹かれて来店ラーメンやセットメニュー、焼き鳥やおでん、煮込みがあるラーメン居酒屋っぽい店だったけど、ラーメン一杯650円、セットメニュー＋100円という感じで価格設定がバグってたw夏はおでんやってないという事なのでもっと寒くなったら行ってみたい#斬鉄軒#芝浦グルメ#芝浦ランチ#芝浦ごはん#芝浦町中華#芝浦中華#芝浦ラーメン#芝浦餃子#芝浦炒飯#田町グルメ#田町ランチ#田町ごはん#田町町中華#田町中華#田町ラーメン#田町餃子#田町炒飯#町中華#町中華好き#町中華大好き#町中華好きな人と繋がりたい#町中華で飲ろうぜ",
            "いやー、ここ最近食った醤油ラーメンで、1番好きだ！口コミを見るとそんな期待出来ないなと、ハードルが下がっていたのもあるけど、いや、このラーメン、超ウマいんだけど、何でこんな低評価なんだろう？好みの問題なんだろうけど、私はなかなかの衝撃だったな。普通の昔からのラーメンがこんなにウマいなんて。いや、普通のラーメンだからこんなウマいのか？自問自答したくらい。今日は平日火曜日、13時からの打ち合わせが終わり、腹減った… どこで食おう… 現在地周辺で検索すると、そう、ずっと気になっていたこちらのお店、斬鉄剣！…いや、斬鉄軒。　ルパン3世好きなのよね、我ら50代は特に。石川五右衛門の斬鉄剣の名を語る店のこの店構え…スゴくない？この雰囲気。印象に残るでしょ。面白半分で行ったので味には期待してなかったけど、まぁ、美味かった。醤油ラーメン650円の部があれば、絶対優勝！そんなこちらの醤油ラーメン。まず、スープ超熱い。油断していたのか、下唇ちょいヤケドしたくらい。うっすら油の膜が張り、最後までアツアツ！だって、スープ飲み終わった器から、湯気の余韻が出てたくらい。（今日は季節逆戻りみたいな寒さだったとは言え…）味はいわゆる醤油ラーメンのスープ。何が特別とかは感じない、昔ながらのもの。麺だって特別じゃない。よくあるちじれ麺だ。具は？刻みネギ、チャーシュー、シナチク、ナルト、海苔。そう言えば、ナゾの鶏肉もあったな。普通の東京ラーメンでしょ？なのに、何でこんなにウマく感じたのだろう。でも、チャーシューはボリュームあったな。厚切りで、脂身が少し多めで私好みのタイプ。650円のチャーシューにしては、圧倒的にウマい。もっと普通ショボいよね、だって650円なんだから。しかも、チャーシューとは別に、　ブロックの鶏肉まで入ってた。これはレギュラーなのか、セットの焼き鳥丼の鳥が紛れ込んだのか？？いや、丼に入っている肉とは違うよな。ソレもしっかり弾力もありウマかった。でも、だからってなぁ…全体のバランスなのかなぁ。ホント美味かった。ちなみに私はラーメンのセットにして、5種類あるミニ丼から、焼き鳥丼を所望。たった100円アップの、セットで何と750円！！我らの世代は、この金額なんだよな。最近のラーメン、すぐ1.000円超えちゃうでしょ？半チャンとかも無いのに。まだ慣れないんだよな実は、あの価格帯。確かにいい素材使っててウマいんだけどさ。だからいよいよ、この店のラーメン（セット）のスゴさがわかる。ついでになっちゃうけど、セットの焼き鳥丼も実はウマい。鶏肉結構入ってて肉肉しい。下に敷いてる海苔と紅生姜とタレが絡み合って抜群。普通ならカレーを頼むけど、焼き鳥丼で大正解。いやー、大満足。コレはちょくちょく通うな。配膳・会計はお母さん的な、厨房は見えなかったけど旦那的or息子的な方。（そんな雰囲気なだけで実際は全然知らない 笑）最後会計の時、「美味かったです」としっかりお伝えして帰る。「ありがとう」とお母さん。いや、こちらこそ。ごちそうさまでした！",
            "仕事でこの近くに来てね、昼一からの打ち合わせだったもので、少し早めに着いてなんか喰わなきゃって探して入ったのがこちらでした。名前がね、我々世代には引き付けられるものが、、でも一緒にいた若者は知らなかったので、、食べログ世代とは違うのかも、、まあわかってて入るのであれば、当然求めるのは切れ味でしょ寒かったので味噌ラーメンを頼んで、味玉トッピング、ランチサービスの半ライス味玉はデフォで半分入っていたので、1個追加は多かったかも、、お店は結構混んでいます。オフィス街だし、ランチには便利なんでしょうね。座った席は入り口すぐ近くのカウンターだったので、風が寒い、、待ってる間は本当に寒かった、、まあそういう日だししょうがないんですが、、とにかく寒いという印象しか残ってない。でも味噌ラーメンが来て食べ始めたらちゃんと身体が温まって、かなり助かった。最後には汗ばむくらいには温まりました。量的にも半ライスとの組み合わせでちょうどいいかな。コクがあってがっしりしたスープが寒い日は最高ですね。でもね、切れ味かっていうとそれは違うかな、スパッと切れるというよりもドカッと殴る感じ？斬鉄剣ではないかな、、漢字が違うからいいかっていうと、やっぱり狙ったんだろうから切れ味を追い求めてほしいですね。",
            "こちら近くでお仕事があったので初訪問。久々の外食なのに、いつも、らーめんです。だって、スープも飲めてツルツルしていて食べやすいので、どうしても、らーめんになってしまう。古びた一軒家でありまして、なかなか雰囲気があります。近くのビルの工事をしている人たちも活用。コロナ対策はされておりませんでしたが、私の方で、ランチ時間をずらしたので先客2名様が退店した後で、一人でした。(^^)Vちゃーしゅー醤油らーめんをオーダー！スープお！なかなか、おいしい。麺ふつうスープと麺のマリアージュ良いですちゃーしゅー厚切り薄切りも入っていて良いのですがしょっぱい。メンマふつう海苔ふつう気になったのが、マグロハラなどの、お刺身系の丼？食べてみたいと思いましたがらーめん一杯でお腹一杯なので次回に期待。『おでん』もやっているんですね。スープがおいしいのは納得。ごちそうさまでした。",
            "【'20.2月下旬】この日もおばぁの店に蹴られた（笑）よほど縁がないのか？…ひょんな事からマイレビさまのレビューで知った仕事場と目と鼻の先の名（迷）店…クソォ、、閉店まであとひと月…2回は絶対、行かなくちゃ…その顛末はまた後日…☆　☆　☆　☆　☆　☆　☆　☆　☆　☆　で…コチラも気になっていたお店、おばぁの店からほど近い。まず、何てったって名前がイイ…「斬鉄軒」さん…ルパンより銭形さんが好き、銭形さんより次元が好き、次元より五右衛門がもっと好き不二子は別格だけど…（笑）夜、仕事からの帰り、店前を通る事がある灯ってる赤提灯…おでんの良いニオイ…フラフラと入りたくなる…満席、と言う事はないがいつも何人かのお客さんがいるお店そんな店に昼過ぎに伺う、ラーもやってるのである風情のある佇まい、ガラスの引き戸を開ける。ランチタイムは過ぎていた事もあり、先客（帰るところ）が1人、後客も1人、厨房にはお母さんが1人、大将であるお父さんは買い出しに出かけている様子、店はＬ字カウンター4×3、2名テーブルが2つと小っちゃなお店…僕の杖を見たお母さんは優しく「テーブルにお座りなさい」と誘われた… 優しくされた、また… (ToT)ラーは醤油、味噌、塩とあるようだが、基本？の醤油に叉焼トッピングでお願いする。待つ間、キョロキョロしていると寅さんのポスターを見つける、イイ！寅さんはイイ！何作目かは忘れたが、あの！メロンのシーンは日本映画史上屈指の名場面だと思うw…余談はさておき、しばらくすると着丼、湯気から香る醤油の…クンクン…醤油ラーメン w/叉焼　おぉっ！正統派中華そばなビジュアル　ネギにメンマ、クタッとした海苔は漆黒だ　それにナルト、叉焼は巻き巻き、見えているのが、　3枚、それにブロック的なお肉もある。スープ　詩的（笑）に言うなら琥珀色、しかも清澄な…　　優しい優しいスープです、化調の痕跡が　無きにしも、σ(^_^;) ですが、個人的には　お構いナシ、ちょっと甘い感じがする。麺　小麦粉感が若干、香ります。中細のストレートな　ムニュッとした麺、もちろん、硬さのコール等　ありません、ちょっと柔らかめの茹で加減ですが　コチラも構いません。叉焼　最初にブロック肉の叉焼を食べてみる　鶏叉焼でした、皮付きで表面が炙ってあります、　普通にウマい、　続いて…巻き巻きの方、表面に出ていた　叉焼3枚、薄い…σ(^_^;) しかしコレが！　トロットロで超柔らかい、箸で持つとホロホロと　崩れる、ウマい叉焼。　しかも底に2枚ほど隠れてた、お母さん、やるね　（笑）一心不乱に啜っているとお父さんが戻って来る、戻って来るなり、お母さんと言い合いを始めた σ(^_^;) 自然と耳を澄ます（笑）仕込んでいるスープの寸胴、その火加減には絶対！触ってはいけない、そう諭している、お母さんは少し機嫌を損ねたらしい、表へ…でもその時、僕に「ごゆっくり！」とひと言（笑）、お父さんにとってやはりスープは命の次に大切なのだろう、料理人の証…今流行りの尖ったラーではありません、が…昔ながらのホッとする中華そば、食べ終わりごちそうさまと声をかける、するといつの間に？戻ったのか？お母さん、2人声を揃えて「ありがとうございましたぁ！」元気な声と共に送り出される、笑ってしまうが気持ち良い、僕は再び何となく寅さんを思い出す…ピンチヒッターでの訪問でしたが、まずまず満足しました、きっとまた伺います、ごちそうさま、次は…おばぁだ！待ってろよ（笑）",
            "【初訪：2019/5/23】昔から、旧海岸通り沿いにある斬鉄軒。当たり前だが、「剣」じゃなくて「軒」だ。それこそ数年前は、そこまでお客がついていなかった気がするのだが、どうもここのところお店がお客さんで賑わっている景色を見かける事が多く、たまたまお酒を好まない友人と会う事もあり、じゃあ軽くラーメンでも？というたてつけにして訪問。セットメニュー、ラーメン類は夜だと+100円になると言われたが、夜だから+100円なのか、我々が飲まなかったから+100円なのかは分からない。というのも、お酒を注文しないと言ったら、結構残念がられた。まぁ、この単価（ラーメンが600円とか700円とかそんなもん）でやっているお店だから、そりゃそうだろ。普通ならちょっとイラっとするところだが、仕方ない。それはどちらかといえば、こちらが気を利かせるところなのだからね。で、私は+100円を飲み込みながらミニチャーシュー丼セットを頼んだが、割と丼は大きめ小鉢でチャーシューにノリ、なぜかもやしがトッピングされていた。味は悪くない。ラーメンも醤油ベースで、結構塩辛い&オイリーだが、飲んでいるときであれば最高にお美味しいだろう。酒は、ビールが500円、チューハイが450円、ホッピーがソトもナカも400円。まぁ、安くもなければ、高くもない設定。後は、おでん類が100円台中心に、結構、つまみのメニューも豊富だ。なるほど、ちょっとメニュー増やして飲めるような店の仕立てにしたから、お客さんがはいるようになったのね。またフラっと寄ってみたい。今度は飲みにこよう。",
            "今日は東京都内でお仕事だった。田町駅界隈なので三田にも近いのだが、さすがに二郎の本店へ行って並ぶ時間は無い。ならばドコへ行こうか？と食べログで検索してみたら、こちらのお店の店名が目についた。斬鉄剣ならぬ斬鉄軒(ざんてつけん)だ。面白い。ルパン3世は子供の頃によく観ていた。斬鉄剣と言えば石川五右衛門か。行かねば。お昼前くらいの到着で1/3ほどの客入り。レトロな居酒屋的な感じで、厨房を囲うようにカウンター席があり、横にテーブル席。カウンター席は複数箇所から出入り出来るように扉が開けっ放し。ちと寒いが仕方あるまい。食えば温かくなるべ。って、あれ？よく見たらこのカウンター席って屋台っぽい？本物か？気を取り直してメニューを見てみた。券売機は無く口頭注文の後会計。お昼のセット「ラーメンと半カレー」700円にしてみた。ちなみに、看板メニューと思われる「ラーメン」は単体で600円だ。今時のラーメン価格と比べるのはナンセンスだと思うが、安く感じるのも事実だ。まあ、コスパという意味では食べてみてなんぼだが。厨房内(屋台内？)の親父さんが調理して、女将さんが接客。常連客が多いようで続々と後客が。そしてサクサクと注文していく。気がつけば満席。繁盛しているようだ。親父さんが虎ファンなのかグッズが置いてあった。5分ほどで出来上がってきた。「ラーメンと半カレー」、ラーメンの見た目は実にオーソドックス。褐色のスープを啜ってみると、醤油ダレに鶏ガラが効いており旨みと甘みが同居するタイプ。油分が多めで熱々。昔からある東京の醤油ラーメンって言ったら・・・を具現化したらこうなんだべな。しかも、屋台的な感じでだ。東京ラーメンに詳しい人の意見を伺ってみたいところだ。中太でややウェーブした麺は、思いのほか茹で加減が固めでコシがあってしっかりタイプ。優しいクタクタ系じゃない。私的には好きな方向性だが、この手のスープなら優しい食感の柔い麺を期待する人がいるかも。具材はメンマにネギとチャーシューとナルト。それから海苔。豚チャーシューは大きく厚みがあって柔らかい。肉に染み込んだタレの味がノスタルジックでホロっとした。「半カレー」は家庭的なトロミのある感じ。味は和風でややビター、量的には半分で十分かも。このセットで合計700円はコスパが良いと思う。店名の意味は分からずじまいだったが、思った以上に楽しめた。少し外気が寒かったけど、大衆的な雰囲気で居心地が良く落ち着いて食事が出来たのも好印象。ご馳走様。",
            "田町駅の海側に降りてしばらく海岸の方に歩くと中小の橋を渡って行くと超高級高層マンションの芝浦アイランドが、その他の高層のマンションや同じく高層のオフィスが摩天楼のごとく立ち並ぶ地区です。このビルの並びは品川駅の東口である港南地区まで途切れることがないです。上空には東京モノレールが羽田空港に向かって走りさります、他にはゆりかもめがあって首都高速も頭上にあって、おおよそ人工的な街の典型的な雰囲気ですね・・昭和３０年代は水上生活者がいた地域でもあるんです。桂小金治が主役を務めた、ポンポン大将（船長？）。アニメでは川崎のぼる作画の「アニマル１」は、水上生活者の７人兄弟の物語で、メキシコオリンピックを目指す男性の物語でして昭和４２年頃の、この辺りの昔の雰囲気がよく写しだされています。メキシコオリンピックは昭和４３年開催です。わずかに、その頃の雰囲気が残っているのは少し先の「高浜橋」近辺です。ここにあった「やまや」は３年前に閉店してしまって、昔の芝浦の雰囲気を残すものは無くなったと思ってました。そんな芝浦２丁目の街角に、ビルの狭間に木造の建物があって遠目で赤ちょうちんが見える、近ずくと「ラーメン」と「おでん」の文字が食欲をそそります、時は２１：００・・食べて行こう！！店はカウンターとテーブルが２卓で、調度先客が帰ったばかりで客はいなかったので入店しました。おばさんが１人で切り盛りしていて無機質な芝浦の街には大変に目立ちます。メニューはラーメンとカレー酒のつまみがあって、おでん鍋が置いてありました。女性店主に聞いて見ると、自前の店舗ではなくて賃貸だそうでして大家さんは近くにいるそうです。地区は少なくとも８０年以上で復興住宅ではない完璧な木造です・・よくぞ今まで残っていたものです。しかも、全面は大通り、側面も公道に面しているのでバブル期は注目された立地だと思います。注文はラーメン￥６００と、おでん３個（厚揚げ、しらたき、ちくわぶ）￥２５０を注文、合計￥８５０です。おでんは関西風の出汁が澄んだタイプで、あっさりしています・・女性の喋り口調は典型的な東京の城東地区の喋り方に聞こえました。ラーメンが来ました、スープは少し濁りがありますが鶏ガラ＆肉のみの東京スタイルです、麺は細麺のストレートで茹で方は柔らかめです！！具材はチャーシューに鶏肉が１切れ、なると巻、メンマ、葱、海苔です。酒類が豊富なので飲んだ後には最適なラーメンですね～～芝浦で出会った素敵なラーメン店でした、JRの田町以外には、ゆりかもめの芝浦埠頭駅がありまして女性店主曰く、芸能人や野球選手がお忍びで来るそうです・・何だかそんなオーラが漂っている店でした。心配なのは自前の物件ではないので、いつ何時明け渡しがあるかは解らないです。店が存在するうちに、このような建物に興味がある方は行ってみる事をお勧めします♫",
            "すごい店名です。ルパン三世の石川五ェ門からインスパイアされたのでしょうか。この地では珍しく木造家屋の佇まいでなかなか風情があります。隣は依然行った「季」です。早速入ってみましょうか。ラーメンは600円となかなか安めの設定です。セットはミニカレーやらミニ焼鳥丼やらありますが、それらはすべて100円とお得感あります。調理とホール担当でそれぞれ男性と女性。木造のカウンターは、通路に面した方が奥行幅20センチ程度しかなく非常に食べにくい感じです。ラーメンは鶏ガラ・野菜・豚骨でしょうか。いわゆる普通の東京醤油ラーメンですね。麺は縮れ麺でよくあるタイプ。量は少なく感じました。具はロースチャーシュー、海苔、メンマ、ネギ、ナルト。ほんとごくごく普通のラーメンですが、個人的には嫌いじゃないです。さっぱりとしたスープは優しい味わい。一方、ミニカレーですが、バーモン●系の市販ルー使用でしょう。それも甘口です。家庭風カレーそのもの。懐かしさを感じます。これで100円は嬉しいかもしれませんね。",
            "2013.10.9ラーメン田町駅芝浦口から徒歩8分､田町ハイレーン裏手の木造家屋1Fに構えるお店です。この界隈はビルが乱立しているなかでの木造家屋は､回りの景色から異色の存在です。10/3にたまたま通りかかった時に見つけて､行く機会をうかがっていました。お店は昭和の雰囲気満載で､懐かしさと親しみやすさが共存しています。メニューは､ラーメン､ミニ丼､おでん､各種アルコール...。ラーメンが食べられる居酒屋ってところでしょうか。発注は口頭で店員にコールするシステムとなっています。システムと書きましたが､昔ながらの対話型の発注方式です。今回は基本形と思しきラーメンを選択。発注コールの後...待ち時間5分でラーメンが到着しました。　・ラーメン　　見た目は､如何にもな東京ラーメンです。　　スープは､魚系＋豚がベースの醤油味。　　色が濃いめながらも透明度があります。　　あっさりスープで飲み干せる系です。　　麺は､中太平打ちの縮れタイプ。　　ゆで加減は､丁度良いです。　　具材は､チャーシュー2種､刻みネギ､メンマ､なるとの構成。　　2種のチャーシューは､豚肩ロースと鶏むね肉。　　鶏むね肉は､柔らかくて美味しいです。個人経営と思われますが、お世辞にも交通の便が良い立地ではないにも関わらず、頑張っているお店でした。また近くに寄ったときには､違うメニューを試してみたいと思います。ごちそうさま。◆履歴◆2013.10.29　写真4枚､口コミを新規登録"
        ]
    },
    {
        "store_id": 21,
        "name": "麺匠 海岑",
        "latitude": "35.64678681776624",
        "longitude": "139.74309977408646",
        "review": [
            "道路の向かいのお店に来たはずなんだけれどお休みで、わー、どうしようーと思い周囲を見渡すと「中華そば」の文字。おっ、と思いながら寄ると、さらに「煮干し」の字が。……おおう。新橋や新宿で煮干しのラーメンの外れ引いてから、ちょっと警戒しているのよね……。でも他によさげなお店ないし、何よりも海岑さんの雰囲気良さそう、と思い、悩みに悩んで特製煮干し中華そばの食券を購入。購入と一緒に店舗の方が食券をわざわざ入口まで受け取りに来てくれる。しゅごい……。醬油と塩でさらに迷って、塩をお願いした。こじんまりとした店内に、所狭しと2名掛けのテーブルが5、6席ほど。2名席の一つに座らせていただいて、ふとアクリル板を見ると、すみっこにシロクマと猫の可愛いシールが貼ってある。さりげないけれど癒されるなぁ……。特製煮干し中華そば・塩ご到着。澄み切ったスープに、濃厚そうな脂が浮かんでる。煮干しの匂いはふわりと香るレベルでそこまで強くない。恐々とスープを飲んでみると、優しい煮干しのお味がする。お。これなら美味しく食べられそう。麺は細麵のストレート。八王子ラーメンのように刻んだ玉ねぎが浮かんでいるのも嬉しいし、シャキシャキしてるのがさらに花丸。麺と、玉ねぎ、長ネギを一緒に食べながらスープと絡ませるけれど、濃厚な脂と優しい煮干しとで美味しく食べられる。チャーシューは柔らかくて、かなり薄めに切られているけれど、枚数が多いから満足度が高い。海苔も五枚、食べやすいサイズなのが嬉しい。メンマもくたくた。え、おいしい。美味しいんですけれど。お店の方も穏やかで、ごちそうさまでしたとあいさつすれば朗らかに「ありがとうございます！」の声が返る。これは良きお店では……。丼物も気になるし、またお邪魔したい。",
            "平日水曜日の13時少し前に訪問。店外の券売機で食券を購入します。が、何にしようかともたもたしていたら、店員さんから「メニューもあるし店内での注文で良いですよ」と促され店内へ。店内はカウンター3席、2人卓×2つ、4人卓×1つ。細長く、小さめのお店です。先客5人、後客4人。入店時は半分ほどの入りでしたが、13時近くには、満席に近い状態になりました。私は、煮干し中華そば(醤油) ￥780 + 大盛 ￥100 + ランチミニチャーシュー丼 ￥150 を注文。約3分で提供されました。煮干し中華そばの具は、薄切りで小さめのチャーシュー2枚、卓上海苔サイズの海苔2毎、玉葱、青ネギ。玉葱のシャキシャキ食感もなかなか良いです。麺は細麺ストレート。大盛りの量は、他店の大盛りよりちょっと少なめ。スープは、あっさり魚介系醤油スープ。カタクチイワシの煮干しとサバ、うるめいわし節のスープだそう。魚介の臭みは、ほとんどなく、若干塩分多めで、かなり好みのタイプのスープです。出汁もしっかりしていて、うまい。ランチ限定のミニチャーシュー丼は、ごはんの上に角切りチャーシュー、きざみ海苔、青ネギが乗っています。若干薄味なので、半分ほどいただいてから、卓上の醤油を少し垂らしていただきました。量はミニだけあって少なめです。なかなか良かったです。また機会があったら伺いたいと思います。",
            "三田駅から徒歩7分ほどにある煮干しラーメン店。平日のランチに訪問。訪問時の食べログ点数は3.08 (2021年4月)以前はカレー屋さんがあった物件で、11席程度のこじんまりとしたお店。12:14頃到着で2名待ち、12:20頃入店。店頭の券売機で、特製濃厚辛煮干し中華そば(1050円)の食券を購入。-----【特製濃厚辛煮干し中華そば(1050円)】着席から4分程度で提供。では頂きます。煮干しと鶏白湯のダブルスープに、自家製の辛味をブレンドした一杯。若干とろみがあり鶏白湯の方が強く出ている印象。辛味は、辛さ普通にしましたが、スープを邪魔しない程度の辛さでちょうど良かったです。煮干しの風味はそこまで強くはありません。濃厚は煮干しではなく、鶏にかかっているようですね。麺は細麺で豚骨とかに近いやや加水低めの印象。デフォルトでも固め茹でで、好きなタイプの麺です。具は豚バラチャーシュー4枚、味玉、穂先メンマ、のり5枚、ねぎ、玉ねぎみじん切り。薄めのバラチャーシューは箸で持てない柔らかさで、やや脂多め。玉ねぎみじん切りが、シャクシャクとした食感で清涼感があります。-----関係はないかもしれませんが、大門駅の麺屋芝乃というお店で濃厚煮干しそばを頂いたときも、こちらとかなり似た感覚を持ちました。流行りの構成なのかもしれません。ご馳走さまでした。",
            "この日は食べに行こうと思って心に決めていたラーメン屋さんへ出向いたところ、まさかの日曜日は15時まで営業で(ショック)歩いていたところで見たことないラーメン屋さんがあるぞとGo!ラーメン屋さんらしからぬオシャレな内装。キッチンだけラーメン屋さん仕様にして席はそのまんま使ってる？といった印象。清潔感があります。中野の「麺匠 ようすけ」さんの流れを汲んでいるそうです。私は濃厚辛煮干し中華そば￥830を注文麺は並・中盛り？と料金は変わらず。私は少なめにしてもらってちょうど位だったので、普通に食べる方は並でも少なく感じるかも…？そして、「辛」の券をべっと購入してつけたんですけど、どうにも辛いとは感じられなかったな…煮干ですけど、中華そばの方はドロっとはしてなかったです。パートナーが頼んだつけ麺の方は幾分スープがドロっとしてました。卓上装備が珍しくて、煮干一味に煮干油となかなか出会えない物を楽しませてもらいました。油を入れるとまろやかに、一味を入れると煮干の香りが強くなるそう。両方試しましたが、確かに油はまろやかに、一味は香りたちました。一味なので、もっと辛くなったらさらに嬉しかったなあ～まだ出来て間もない感じなので、これからですかね？ごちそうさまでした。",
            "3月から3回目、煮干し中華そば(¥850)が、メインで、その上に、濃厚(¥890)、更にその上に、鬼(¥990)、とあり、普通から濃厚・鬼と3段階の煮干し中華そばを、食した。煮干しの出汁は、美味だが、普通では食べ進み味に慣れてしまうと、薄味の為か？インパクトが薄れてしまうように、感じる。やはり、普通より濃厚、濃厚より鬼、と価格なりのインパクトがあるが、健康の事を考えると、濃厚、辺りで妥協すべきか？調味料として、京都祇園原了郭の黒七味の他、煮干し一味・煮干し油等も、揃えており、これらはポイント高し。ランチ限定:ミニチャーシュー丼(¥180)も食したが、今ひとつ捻りが足りない感じ。これらの他に、つけ麺・まぜそばもあり、次回試してみたい。",
            "濃厚煮干し中華そば890贅沢卵かけご飯290しじみは終わってしまっていたこのスープもなかなか良いが、濃厚じゃなくて良いかな卵かけご飯は白身もあって好き",
            "ちょいと昼めしで此方初訪問濃厚煮干らーめん（830円）に、ミニチャーシュー丼（170円）をポチッと洒落た店内ふむカウンターでチケット渡して暫し待つらーめんふむふむ、煮干感はなく、当然エグみなし食べやすい鶏白湯みたい麺はなりに入ってつてミニチャーシュー丼ふむふむご馳走さまでしたね",
            "高輪ゲートウェイ駅から田町駅まで歩くのに聖坂経由にしました。聖坂を下ったあたりにあるのがこのお店。ちょうどランチ時だったので入店することに。まぜそばをオーダー。ランチ時は追い飯もついてきます。これと言って特筆することもないのですが、普通に美味しかったです。",
            "午前１１時１０分ごろ、訪問しました。　この日のはじめての訪問者のようです。カウンター席をゲットしました。　煮干し中華そば 780円を発注しました。　国産のカタクチイワシの煮干しとサバ・ウルメイワシの節を丁寧に炊き上げたスープとされています。それならば、もう少し、魚介色を尖らせた味わいのスープにするという作戦もあるかとも思いますが、お店の方針かも知れません。　ごちそうさまでした。",
            "出社日のお昼はラーメン屋さん巡りです♪天空さんの前を通りすぎ、今日はこちらの煮干し中華そば醤油味味玉入りをいただきました(^-^)ちょっと遅めのお昼なので先客はお一人様のみ、狭めの店内の二人掛けの席に案内され、券売機はあるのですが使えないとの貼り紙がしてあり、口頭で注文します♪やって来たラーメン、さっそくスープを一口、煮干しといいながらそんなに魚介魚介していないあっさり系ですね〜麺は細めのストレート、味玉に薄いチャーシューが２枚、玉葱のザクにネギと穂先メンマ、海苔が２枚乗っています！塩加減もちょうど良い感じです(o^^o)今度は濃厚をいただきたいですね〜ご馳走様でした♪"
        ]
    },
    {
        "store_id": 22,
        "name": "蔭山樓 ウィング高輪店",
        "latitude": "35.628854738739776",
        "longitude": "139.7365689838763",
        "review": [
            "鶏白湯塩そば 990円仕事納めの帰り道、小腹が空いたので、訪問しました。品川駅界隈は、品達撤退後、ラーメン不毛の地と化してしまいました。夜になると、チェーン店しか営業していませんので、お店選びに苦労します。20:20頃現着して、外待ち2組目に接続。5分程で入店出来て、口頭で注文。店内はほぼ満席で込み合っていますが、5分程で着丼しました。とても上品なビジュアルです。スープは、少し苦手な鶏白湯ですが、程良く濃厚で塩加減が絶妙です。ストレート中太麺に、クリーミーなスープは物凄く絡みます。苦手意識が吹っ飛ぶような美味しい味です。トッピングは、レタスを始めとした生野菜に葉唐辛子・フライドオニオン・鶏胸肉などです。鶏白湯を生野菜と鶏胸肉があっさりとした味わいに変えてくれています。途中でカットレモンを絞って軽く味変させて、楽しみました。町中華とは違い、有名中華料理店の一品は、満足のいく一杯です。",
            "チェーン店。ウェブサイトはあまり詳しくない。（2022年10月）入り口に消毒液がある。店員はマスクをしている。カウンターには仕切りがある。（2022/10/4）東京駅の横須賀線で、品川行き列車が到着した。空いていたのと、たまには品川で食べようと思って乗車した。６時過ぎに駅前をあてもなく歩いているうちに、ウィング高輪というショッピングセンターが目に入ったので行ってみた。先客は私と入れ替わった１人だけ。私に後に４人ほど来た。メニューの一番上にあった名物鶏白湯鶏そばと魯肉飯（ルーローハン）のセット（内税1,408円）を注文。鶏そばにはレタスと茹で卵も入っている。途中でレモンを絞って入れた。なかなかおいしい。杏仁豆腐も付いている。音楽はジャズ。お手拭きはなかった。値段相応の満足度。（付記）西洋系の外国人はこの店にはいなかったが、ウィング高輪内には結構いた。入国規制緩和の効果が現れているのだろう。",
            "品川駅から徒歩2分ほどにあるウイング高輪の1階にあるラーメン店。平日ランチに訪問。訪問時の食べログ点数は3.22 (2022年9月)蔭山樓の支店で、こちらはラーメン専門店。名物メニューの鶏白湯塩そば(税込1078円)を注文。-----【鶏白湯塩そば(税込1078円)】注文から12分程度で提供。では頂きます。スープはクリーミーで濃厚な鶏白湯。ただ、濃厚過ぎずバランスの良い濃さで、飲みやすいですね。上に乗っているレタスやフライドガーリックも食感や風味のアクセントになりますね。麺はぷりっとした中太麺。適度な弾力がありスープとの相性も良いです。レモンがついてきますが、半分くらい食べてから絞ってください、とのことでさっぱり感が増して確かに後半の味変に良かったです。ランチは3口大くらいのプチごはんがサービス。-----サクッと蔭山樓のラーメンの味が楽しめるという点では良かったです。ご馳走さまでした。",
            "品川のウィング高輪にある「蔭山樓 」自由が丘の蔭山樓 が出しているラーメン屋と言うことで、気になって入ってみました。広目のカウンター席に案内されます。名物の鶏白湯塩そば1078円を頼みました。ランチサービスで一口でも食べられる程度のライス、それとカットレモンが添えられていました。レモンは半分ほど食べたら、搾りかけて下さいとのこと。さっそく頂きます。とろみのある濃厚なスープ。身体に染み渡り、温まります。やや濃いめの味付けですが、何となく味に物足りなさを感じます。中太のちぢれ麺は、一本一本が短く、食べやすいですね。トッピングは、半煮卵とササミに野菜など。無難に食べられるといったところでしょうか。平均的なレベルの鶏白湯だと思いました。蔭山樓という名前を使うのであれば、もう少し美味しいものを期待してしまいます。お酒も一通り置いてあるので、気軽にちょっと飲んでつまんだりでも使えそうです。",
            "自由が丘に本店を構えるお店の新店。訪れたときは、オープンからまだ一週間も経っていない頃。年末なのに、例年の賑わいは無く幾分寂しいショッピングモール。通常であれば11時から23時までの通し営業が嬉しいところ。新しいだけあって、流石に店内は綺麗。この時もいらっしゃいましたが、こういう施設内にありテーブル席も多いお店は女性お一人様も訪れやすいと思います。後会計、CC等も使えます。モノトーン基調でシャレオツな外観＆店内。メニューは、思ったよりも絞ってある様子。開店間もないから、これから増えるのでしょうか。前述したことのほかにも、野菜やたんぱく質が摂れる内容のメニューがあるのが女性受けするかも知れません。平日21時頃、先客1組後客3組。ラストオーダーが早いお店がまだ多く、ようやくは入れる店を見つけての訪問。通路等も広めにとってあり、この日もふたりで飲んでいる方々がいらっしゃいましたが、ちょい呑みにも力を入れているようです。お冷は各テーブルにポットを置いてくれるのがいい。もともとは、蔭山健一シェフが手掛ける、フカヒレとらーめんの２本柱を軸とするお店。ラーメン・オブ・ザ・イヤー≪鶏白湯部門≫３年連続１位を獲得している「鶏白湯塩そば」がメイン。ってことで、私もそれを。980円。この時点でも結構いいお値段ね、と思いつつ未だ1,000円以下だからなと自分を納得させていたのですが、まさかの外税で支払いは1,078円。おおぅ…。暫し待って着丼。真っ白いスクエアプレートに、カットレモン。いっただっきまーすっ。先ずはスープを…蓮華も真っ白で陶器製、綺麗です。白色よりもややクリーム色っぽい色で、粘度は少な目。油は鶏油でしょうか。うん、クリーミーで美味しいです。寒い夜に、温まりますね～。麺は、中太縮れ麺。加水はやや少な目、ちょっと短いかなぁ…もう少し長い方が食べやすいと思う。特徴的なのは、グリーンカールに紫キャベツ、フライドオニオンや糸唐辛子、更には茹で鶏が入っているところでしょうか。半分ほど頂いて、店員さんのアドバイス通りレモン投入。うん、これもさっぱりして美味しいですね。煮玉子は半分がデフォ。やや甘目ですが綺麗なカットです。ん～これなら980円もあり…なのかなぁ。しかし店長？シェフらしき方の接客不慣れさは残念でした。ご馳走様でした。",
            "品川に来る時は、だいたい港南口でランチを済ませるのですが、この日はたまたま高輪口にいたので周辺でランチのお店を検索。映画館方面にかけていくつか飲食店があるのは知ってたけど、意外と開拓できてないエリアです。最近ハマってる麻婆麺を出しているこちらのお店をチョイス。ちょうど12時前だったので混んでたらどうしようと思いながら店へ向かうもなんとかカウンターが空いていたので待たずに座れました。お目当ての麻婆麺をオーダー。しばし待ちます。こちらの麻婆麺は、汁がしっかりあるタイプ。麺は中太ていどのちぢれ麺かな？最近行ったお店がどこも細麺だったのでちょっと新しい感じです。麻婆もしっかり美味しい。麻婆麺、どこも間違いなく美味しいんだよなー。",
            "麻婆麺と魯肉飯のミニ丼のセットをお願いした。んだけれど、ラーメンなのに出てくるのが30分は長すぎると思うのよ！！！！！！ラーメンだから早く出てくるでしょって思って入ったのに、まさか30分もかかるなんて思わないじゃん？いや、もう、移動もしなきゃいけないのに、仕方ないから7分くらいで食べたよね。ラーメン、30分って。他の定食屋さんの中でも最長記録なんですけれど。ランチで30分は本当にない。麺は中太麺のやや縮れ。おいしいかって言われたら、かなり慌てて食べたからよくわかんない。普通だったんじゃない？　知らんけど。魯肉飯は美味しかったと思うよ、よくわかんないけど、多分。味わう暇なんかなかったんだよね。あーあ。本当にさー。ないわー。ランチで注文してから30分待たされるとかマジでないわー。",
            "品川駅前でラーメン。ウイングの中、平日昼過ぎでやや混みです。ラーメン単品にてあり( ´∀｀)特製担々麺980円税別オーダー。どんぶり含めてお洒落。ちぢれ麺がやや辛めの濃厚なスープに絡む。スパイスが豊富に効いてます。",
            "品川駅そばの䕃山樓。最近できたのかな？今まで全く気づかず。。。存在感なさすぎでしょ！？名物のフカヒレ系はなくパイタン鳥スープのヌードルがメイン。有明のショッピングモールにあった店と同格なのかな？味は有明のショッピングモールのほうが上な気がする。。。でも、羽田から出張、旅行帰りに品川でタクって帰る前のサクッと飯には良いお店。",
            "品川ウィークのこの日の品川駅高輪口周辺は、夕ご飯時間帯に空いているお店がほとんどなく、偶然1席空いたこちらのお店に入りました。一番お気に入りの鶏白湯醤油ラーメンを注文しましたが、大混雑で厨房もフロアもかなり混乱した様子。カウンター席から見ていたら、新人さんと思われるスタッフさんは常に怒られていたり、ピリピリとした空気が伝わってきます。15分以上経って出てきたラーメンは、気のせいかもしれませんが、いつもより若干ですがスープが薄い感じでした。忙しい時こそ、いつもどおりの手順と笑顔で応対してもらえると良いなと思いました。好きなラーメンなので応援しています。"
        ]
    },
    {
        "store_id": 23,
        "name": "天水",
        "latitude": "35.70988915716084",
        "longitude": "139.78056420075038",
        "review": [
            "東上野にあるレトロな中国料理のお店です！コロナ前から気になっていたランチで提供されているワンコインのもやしそばついに、とうとう食べてみました開店直後辺りに行ったつもりなんですけど、既に先客２名さらに後からもお客さんが来て、満席にはならないものの思った以上にお客さんが来ますね高齢の店主のワンオペメニューを見て決めたら、注文しますおいくつかわかりませんが、まだ鍋振りがしっかりしてますねオペレーションもテキパキしているし、何かいろんな食材が入ったスープの寸胴も見えるこの店、一切手抜きなしなんじゃないか…そんな店主を眺めているうちに、サクッと着ドーン！さて、お味は…まずは、スープ寸胴からは野菜がたくさん見えるが、やっぱりベースは鶏ガラなのかな？あっさりしていて、体に優しいスープでした麺は、中細ストレート麺柔らかくてデロデロしていて、個人的にはコレは茹ですぎなんじゃないかと思いますね具は、もやし・にら・キャベツ・にんじんと野菜がたっぷり入ったあんかけがかけられていますコレは、コスパ的にかなりいいんじゃないでしょうかあんかけが乗っているのでいつまでもアツアツで食べれるし、味も普通に美味しかったですねこのご時世、ずっとワンコインのままで値上げしてないのもスゴいですね末永く営業して欲しいです！",
            "平日のお昼に一人で訪問しました。カウンターのみ８、９人で満席になる感じの小ぢんまりとしたお店です。店先に『本日のランチ もやしそば』(税込500円)とあったので、速攻で『もやしそば大盛』(税込600円)を注文しました。待つこと７、８分程でやってきました。小さな洗面器のような丼です。黒胡椒をサッサッと振りかけて、細目の麺をリフトしてズルッズルズル。やわらかめの麺ですね。後から来たお客さんが『もやしそば大盛、麺硬めで！』と注文していたので、なるほどと思いました。もやし、キャベツ、ニンジン等が入った醤油味のとろみ餡がかかってます。あっつ熱で、とってもいい感じです。大盛にしたので、麺を食べても食べても減らない感じです。二玉くらいある感じですね。あまりのボリュームでちょいと飽き始めてしまったので、お酢を少し入れて味変第一段。その後暫く食べ進めてラー油を入れて第二段。額に汗をかきながら、１０分程かかって完食しました。税込600円でこのボリューム&クオリティ、サラリーマンのランチにはとってもうれしいですね。ごちそうさまでした。",
            "おはこんにちは。つちのこ二等兵です。　ラーメンが食べたくなり、天水＠稲荷町にやってきました。今日もソロランチです。１２時に到着。以前から気になっていた店なんですよねー。相当、創業が長いはず！店を見てみると名前が書いてありません。と思ったら、上の方に「天水」と書かれておりました。ランチタイムだとメッチャコスパが良いです！ラーメンと餃子（３個）が付いて５００円！！やすい。店の中はカウンター席のみです。一番奥の方にウォーターサーバーが置いてありました。セルフサービスで水を取りに行くことになります。卓上の調味はシンプルですね。手前のが胡椒かな？？調味料の近くにはメニューが置いてありました。ラーメンは５５０円。ラーメンを注文しました！お年を召した店主から「餃子はいりますか？」って聞かれたので、「ラーメンだけお願いします。」と答えました。そういえば、ランチメニューで「ラーメン＋餃子」で５００円でしたよね。。食事後に会計してもらったら、ランチ料金が適用されて５００円でしたｗ良かった！ラーメンを注文してから５分で着丼です。昔ながらの中華そばって言う感じでメッチャ美味しそう。見た目がシンプルですよねー。まずはスープをいただくことに。結構、醤油感が強くてハッキリしている味わい。アブラも多めに入ってますね！化学調味料が多めのスープですが、このあたりが昭和のラーメンって感じ！麺は細麺です。麺をススルとスープとアブラの絡みが良くてドンドン口の中に入っていきます。しかし。。麺がメッチャ柔らかい。。こんなに柔らかい麺は久しぶりに食べたかも？？茹ですぎっぽいので、麺がふやけてましたね。。カタメ注文が出来るか分からないですが、カタメで注文しても他店の普通の硬さの麺になるじゃないかな。このあたりはマイナスポイントですね。それでは具材を見ていくことにしましょう。【海苔】小さめの海苔が１枚入ってました。特徴の無い普通の海苔です。【メンマ】細めのメンマで美味しそうな色をしてました。味付けは薄めで食感はカタメで良い感じ！【ナルト】ナルトが入ってるラーメンを食べると安心するｗ昔ながらの中華そばにピッタリなトッピングですよね。【チャーシュー】肉の旨味が凝縮されていてメッチャ美味しい。カタメの食感で肉を食べているぞ！っていう感じでした。脂が多めだったのがちょっと残念。いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "13時から500円になるラーメン＋半餃子のセピア色のセットは、極上の懐かし系コクのある正油スープが中細で多加水なツルツル麺によく絡んで引き上げられるおとうさんがひとり営む年季の入った町中華稲荷町ランチ稲荷町駅と新御徒町駅の間くらいにあるこちらの町中華を13時半過ぎに訪問色褪せた藍染ののれんの先には、カウンター席だけの年季の入った空間がある注文したのは、13時からのサービスメニュー＜ラーメン＋飯餃子・500円＞うーん、リーズナボーラーメンが先に供されたセピア色のスープの一杯には、ロール焼豚、ナルト、ノリ、メンマが置かれている正油スープを口へ運ぶとコクがあって風味よし麺は、多加水のツルツル中細麺個人的にはもう少し硬めがよかったが、スープをよく絡めてその風味を運ぶロール焼豚を合間に食すとまろやかな甘みと共にトロけたニンニクの旨みが効いたセピア色に焦げた餃子も味の転びがなくていい500円玉をカウンターに置いて年輩の大将にごちそうさま#13時からラーメン＋半餃子がワンコイン",
            "もやしそば 500円ランチ@稲荷町今日は一人ランチなので、ちょっと遠出をすることにします。佐竹商店街を抜け、春日通りを超えてレストランベアかある交差点を左折、この通りに気になるお店が3店あります。今日は、そのうちの1軒のこちらに訪問してみます。中国料理の看板とラーメンの幟がないと、パッと見なんのお店かわからない店構え。表の看板に書かれた、もやしそば 500円　に惹かれて12時42分入店です。店内は、昭和の中華料理店を感じさせる雰囲気がとてもいいですね。(^^)席はカウンターのみ、2席ほど空いていましたので待ちはありません。表の看板で見たもやしそばをオーダー。ちょっとお年を召した店主が一人できりもり。オーダーのメモは取らずに、もやしそば、もやしそば、ラーメン餃子、もやしそば....と、念仏を唱えるように提供待ちのオーダーをブツブツと　(^^ゞカウンターに置かれたメニューを見ると、もやしそばは通常650円みたい。客が注文するのは、ワンコインのもやしそばか、ラーメン餃子ばかり(^^;; 水も出てこないくらいなので、提供にはちょっと時間がかかりそうな雰囲気、ゆっくり待ちましょう(^^)と思っていたら、10分程度で提供(^^)具材は、にんじん、キャベツ、わかめ、もやし、おまけで片栗粉のダマ(^^ゞ麺は極細麺、濃い黄色というか茶色っぽい、今まで食べた記憶のないタイプの麺かもしれません。めっちゃ柔らかめなんだけど、なんだか許せる、悪くないんですよね〜麺にのった餡かけ野菜も煮込みすぎかな、野菜がだいぶ柔らかめなんだけどこれまた何だか許せる。(^^ゞスープは見た目濃いめに見えますが、あっさりと飲みやすい。食べ終わる頃は片栗粉のダマも溶けて、最後のスープはちょっと濃いめ～(^^ゞ何だか新しい食べ物をいただいたような感覚でした。2020年1月22日ランチにて利用",
            "我々東京ホルモンズは　とりあえず台東区を制覇したいB食家集団である天水＠東上野　あの頃と今　の話今日もまた半チャンラーメンを求め街を彷徨うのです５年前まで住んでた馴染みの街ですあの頃はオレ一人でランチとか全く意味わかんないんですけど人種兼一人で店は入るのってエサくれ的要素があって嫌なんですけど人種だったので腹減ったら誰かを道連れ誰もいなけりゃコンビニ弁当吉牛だってテイクでアウトでしたそれが今じゃー一人のが気楽だしその日の気分で好きなもん食えるし一人メシって最高だな！って毎日思ってます足立区に引っ込んだ今じゃ彷徨うにも店がないいつもと同じ店をローテーションする毎日コッチに住んでた頃一人メシ万歳人種に生まれ変われていたらそーとー楽しい人生だったと思うんだよね毎日どっかで半チャンラーメン台東区の街中華制覇もとっくの昔に済ませてたろうね昔住んでたマンションから徒歩数分の場所にこんな素敵な街中華今日は疲れたし誰か誘って飲みに行くほど元気ないしその辺で軽くビールをキメてさっさと寝よーっとなーんて夜に超激ハマる街中華店はあったけど出来なかった昔と出来るようになったけど店がない今人生ってやつは上手くいかないもんですね　超変わったラーメンだね！チャーハンは超激べっちゃり！でもそれがイイんですランキング、今日もポチッとお願いします！　人気ブログランキング　　にほんブログ村　　ブロぐるめ--------------------------------------------店名　天水場所　東上野--------------------------------------------",
            "・廉いといっても～安物は出せねぇよ～、　　＜ ラーメン修行軌跡：昔良い体験 ＞　う～ｎしみじみ戴く、良い時代の味がする「 東京ラーメン 」を　味わう。検査結果にて、栄養指導。　大きなお世話とも言えぬ・・　食べ過ぎと、、言われるのだ。　もぅ１０年も言われていつも何時も我慢しとる、のにのに、そりゃないべ . .)先日、ベアという店で成功したんだよな～反対に行くと台湾料理が在る「 圓山 」、麺ばらだっあ～！すると、その先で「 ラーメン 」の幟が＝ビラビラ～～ラーメン高校生のワシに、“ どぉ～どぉ～ヒラヒラ ”　ん、　　しかも１時過ぎは、餃子が付いているのか、、　＝＝ギョウザ, ギョッ　付いて５００...急ブレーキッ・うぬ、安チープかい、　「 ラーメンと餃子３ヶ＝５００ 」＿＿ひく程の廉さ、、昔ながらの昭和中華。。　昔ながらの粗末な出汁、あるいは真面目な出汁、大きく２系統ある。　　マズくても、ハラ立つ程でなければ、よかろう。　　　　、、ぬぬ、うーん、２秒悩むも、行ったろーガラッ、時間が時間だ先客１名、ふふ私の天下でないか。カウンターのみ、絵に描いたような　昭～～和わわわッ♪～な空気。イヤでないぞ。奥に陣取り、全体を掌握する。　まず、先輩な大将に、お伺いを立てねば、「 麺を硬めにとか、お願いできますか 」「 はいっできますよ～ 」よしっ、第一関門突破だ。ランチのセットお願いします。　お～大口の茹で鍋に、泳がせ～～正統な麺茹でや。・・・長い、まだ、茹でとる、心配、「 大将！もーいいよ、上げてえー 」「 バリカタかい～ 」ん。　と言いながら平笊でピッピッ、青島は、このピッピッがヨワイねん、よしっ・ラーメン登場＞＞　お～♪　昭和の東京ラーメンって＝ビジュアル～～油断はできんぞ、ジュルッ・・うん、きちんと　旨みある・麺は、　昔ながら系良い派　細麺、多加水。お～　これやこれっ・・＝＝ちゅるちゅるっ、あっち、、細い＝熱い＝伸びる。迅速対応系・私は早ーい、遅いツレがいないと、じゅるじゅる＝いける～　細麺、ほぼ飲んでるナ...早目に上げていただくも、ちと茹で過ぎ、今度はもっとショートで行こう。　おそらく大将基準の硬めは、ちと緩めと思われる。こちらなら、大将の茹でを至近距離から、監視できちゃう～ＳＴＯＰ！可能だ♪この、今では極細の部類であろう、細麺、多加水、チュルシコ＝原形　(・・)/スープも、　今時チープの「 業務出汁ＡとＣを足して混ぜる系 」でナイ！　ひと安心・お野菜と肉系の出汁を感ずる、本来の原湯スープの採り方を真面目に行っている。スープの原湯鍋が見える、葱を確認、野菜と肉系の手抜きのナイお味。昔ながらの良い方のラ～メン。じわ～じわ～、穏やかに納得を招く、ものだ～♪メンマも真っ当でたっぷり入っています。　チャーシュは、尋常ながらお出汁のカスチャーシュ！ではない、肉味残存。しかも、切り置きに多い、酸化臭は皆無。これは、もう立派です。餃子　ムラなく焼けている、意外に大きめ、３ヶ、すまんの～味は、これまた真面目な素材、手抜きなく真っ当なもの。皮は薄いタイプ、手作り感は感じないも、安物の味ではナイ。・・・「 大将！うまいっすね～　安過ぎじゃね～ 」「 いや～廉いからって、安物は出せねえよ～ 」「 きちんとしててびっくり～ 」な～んて昭和会話しながら、これまたイイ～お味～～　バブルの頃の話まで、面白かった♪５００\\か、一応税抜きかもしれんので、１枚出すも○つり～　正真正銘５００えん♪おそるおそる入ったが、えらく好かった～～挨拶は「 ありがとうございました 」と発す・・・帰ってツレに話すと、行きたいっ　だって。　また、伺いま～す。",
            "＜2016.03 初訪問＞朝にウエストでモーニングをいただいた時に、こちらの店を目にしました。以前から行こうと思いつつ、なかなか足が向いていなかったお店です。外観からしてなかなか入りにくい感じが醸しだされています！暖簾は掛けられているんですが、何となく中が見にくいというのもあると思います。以前、12時頃に中をみたらけっこう混んでいたので、一旦そこでは諦めていました…そんな日に、ランチタイムを大幅にずらして訪問してきてみました。14時頃だったので自分のみといった店内。調理場では店主が元気に迎えてくれました！卓上のメニュー、背後にあるメニュー、店外のランチメニューと、いたるところにメニューが有ります。そんな初訪問だったので、一番お安くいただけるラーメンと半ギョーザ（500円）を注文。足りない感じがしたので半ライス（100円）も追加しました。注文後、厨房ではテキパキと調理を始める店主。お歳は聞けませんでしたが、明らかに自分＋2、3、40ぐらいはいっていると思います。そんな店主がテキパキと調理をされている姿も、このお店にくることで拝見できます。順番に調理された料理が提供されてきます。半ライス⇒ラーメン⇒半ギョーザと役者が揃ったのは約5、6分後。昭和の町中華定食といった様相に、何となく心が落ち着く感じを覚えたのは確かです。早速、ラーメンのスープから頂きます。中華そば的なビジュアルですが、スープは濁っている醤油スープ。舌先に感じるのは鰹、煮干、豚系の複合味です。何となく透明なスープを想像していましたが、しっかりスープを作りこんでいる感じです。動物系が思いの外最後まで感じてきた、重みのあるスープと言った印象。昆布の風味も中盤から後半にかけて感じてきたスープでした。麺は特徴的！極細ストレート麺です。これに合わせ加水麺という、あまり感じたことのない食感の麺です。印象的には揖保乃糸といった感じです！やはり細い分、茹で加減はかなり柔めです。その分、スープとの絡みは十二分にある麺になります。トッピングはメンマ、チャーシュー、ナルト、海苔。チャーシューはかなり本格的なチャーシューです！口当たりまろやかに、煮崩れる直前の歯ごたえも多少感じるやつです。味付けも調度よく、何となく似つかわしくない感じではあるんですがこれは美味いです！そして半ギョーザですが、クタクタ感は否めないです…具材、味付けは申し分ないんですが、ビジュアル的には疲れている感じの餃子です。このビジュアルだけでもなんとかなれば、旨味はあるので良いと思うんですが…まぁーこんな餃子が合ってもいいんじゃないかとも思いますが！入る前までは、何となく入りにくさはあったものの、入ったら十分落ち着くお店でした。店主の人柄も良さそうな印象。今後も、近場でランチを迎えたら訪問したいと思えるお店でした！ではではご馳走様でしたm(_中_)m",
            "本日の昼食に、こちら　天水　さんにお邪魔しました。こちらのお店の前の通りは、何回か歩いたことがあり、お店の存在は把握しておりました。お店の前に、・本日のランチ　もやしそば　５００円　野菜たっぷり・あんかけ醤油味・本日のランチ　ハンチャンラーメン　６００円　おすすめ！！…とあります。５００円で昼食を取れる場所は貴重だな、と思い、来店を決め、暖簾をくぐり、店内に入ります。お店は、カウンター席のみのようです。２名で運営されているようです。席に座り、もやしそばを注文させていただきました。水をほぼ同時に提供していただけます。客層は、男性ひとり客が主のようです。しばらく待ちますと、料理が提供されます。ラーメンのどんぶりに、あんかけもやし炒めが、どさっと載せられております。あんかけもやし炒めを、すこしどかしてみると、ラーメンの麺が出てきます。麺は細めのタイプです。あんかけもやし炒めは、もやしの他、人参・キャベツ・キクラゲと、かなり野菜は多く、食べ応えがあります。味については、特別美味しいわけではありませんが、５００円で野菜を多くとれる昼食が取れる場所は大変貴重ですし、お店の意気込みがよくわかり、好感が持てます。会計を済ませ、外に出ます。ごちそうさまでした。",
            "天水＠永寿病院そば（東上野三丁目）　燻し銀の味わいに触れる地図や詳細はこちらをクリック稲荷町の交差点ににあった永寿病院ここが移転してからもう何年経ったのでしょうこの辺りは「田中食堂」など昔からのお店が未だに健在で、懐舊食堂趣味の私にとっては宝物のような地域。そんな中でご主人一人で頑張ってらっしゃるのがここ「天水」此の手のお店にありがちな店内油が廻ってべとべとしていてな〜〜んてことは微塵も無くキレイに手入れされたカウンターは年季が入っているモノの気持ちのいいものです。菜單を見ると中華料理ではなく、中国料理としてありますそれと餃子舗の文字も見えますね。古いお店にしては珍しいネーミングも含めて、なにやらいわく有り気な感じ。ラーメン半餃子500円という魅惑的なセットもあるのですがタンメンと餃子をいただきました〜炒めではなく茹で野菜系のタンメンは野菜たっぷりでうれしいなぁ〜お汁は塩がちょっと強いモノのなかなかい感じで砂糖とごま油を多用する昔日中華とはちょっと違うアプローチ。天地返しするとお汁から麺が隆起しておりまるで神保町二郎みたい(笑)餃子は大ぶりで迫力満点！こりゃ半餃子でも充分満足感はあるでしょう野菜中心の餡はしっとりした皮との相性もよくするすると入っていきます。ふぅ〜〜美味しかったなぁ今度は炒飯もいただいてみたい！"
        ]
    },
    {
        "store_id": 24,
        "name": "舎鈴 丸の内店",
        "latitude": "35.68420958170252",
        "longitude": "139.764729310299",
        "review": [
            "今日は朝からお腹が空いていた事、最近のラーメン熱という事で同僚ちゃんとコチラへ伺いました。コロナ禍で出社人数が限られていた時に来店したきりで約3年ぶり。月日経つのは本当に早いものです。前回はつけ麺を頂きましたが、今日は中華そばを注文。大盛で790円とは丸の内価格とは思えません！！！同僚ちゃんは普通のつけ麺です。程なくして着丼でしたが、大盛は男性の方でも満足頂けるような結構な量でした。麺は縮れ太麺。かため茹で方だったので良かったです。スープは濃いめ醤油味でしたが結構飲んでしまいました。これが後になって午後ミネラルウォーター大量に摂取する事となりました。同僚ちゃんも午後はミネラルウォーター大量摂取だったのでつけ麺汁もかなり濃い目だった事が伺えます。チャーシュー、メンマ等は自家製でなく既成のようで可も無く不可も無く。成程、このコスパの良さは毎日行列な事が納得しました！ご馳走様でした。",
            "（2020年７月以降）入り口に消毒液がある。ホール担当者も料理人もマスクをしている。（2015/7/17）平日の夜７時頃訪問。７割程の客の入り。担々つけ麺（税込み780円）を注文。のりが一枚、ほうれん草が少し入っている。スープに胡麻は程よく入っている。少食の私には普通盛りで十分な量。値段対比で十分おいしい。サービス面ではお手拭きは無い。水のポットはテーブル上に置いてあり、便利。ところで、感心したのは店に貼ってある盲導犬を歓迎するポスター（2018年には無くなった）。2015年7月17日時点の2.95は不当に低い評価だと思う。（2018年10月13日には3.33に上がっており、結構なことである）（2015/7/23）平日の夜に１人で再訪問。得製つけめん（豚ほぐし、味玉、焼豚入り）並（税込み860円）にほうれん草（同100円）をトッピング。黒胡椒があり、後で入れて食べた。おいしい。(2015/10/13)平日の夜に再訪問。豚玉中華そば（税込み690円）にほうれん草（同100円）をトッピング。豊富でおいしい叉焼が入っている。おいしい醤油ラーメンだと思う。私は時々注文している。(2016/3/17)油そば（内税750円ぐらい）が始まった。それにほうれん草をトッピング。卵と美味しいチャーシューが乗っている。再注文しよう。(2017/9/25)野菜つけ麺（内税780円だったかな）を注文。キャベツなどとチャーシューが入っている。健康的で何よりである。(2018/10/12)レヴューを書くのは久しぶりだが味が好みなので時々行っている。野菜つけ麺（小。内税730円）を注文。小盛りと言いながら、以前の中盛りと同じで結構な量である。キャベツなどとチャーシューが入っている。（2019/6/4）並でも多いということを忘れて野菜つけ麺の並（内税830円）と煮卵（同100円）を注文。美味しいが食べ過ぎた。(2019/8/16)つけ麺（小　内税630円）とほうれん草（同100円）を注文。これで十分。（2019/10/8）平日の夜に「温辛痺」（並　内税590円）という麺とほうれん草（同100円）を注文。美味しく満足である。というか、消費税率引き上げを反映していないのではないか。ありがたいことはありがたいが、適正な利益を確保してほしい。（2019/10/21）平日の夜に味玉つけ麺（並　内税830円）とほうれん草（同100円）を注文。腹が減っているつもりだったが、食べ過ぎた。次回は小に戻そう。(2019/12/18)平日の夜に台湾ラーメン（内税560円）とほうれん草（同100円）を注文。台湾ラーメンとはひき肉を上に乗せた辛いラーメンである。なかなか美味しい。(2020/3/11)平日の夜５時半に訪問。新型コロナウイルス懸念のある中で、かつ早い時間にもかかわらず、私を含めて客は６人。皆、１人の男性である。つけ麺（小　内税630円）、味玉（同100円）、ほうれん草（同100円）を注文。これで十分。(2020/6/17)平日の夜５時半に訪問。新型コロナウイルス対策で、入り口には消毒液がある。また、カウンターには仕切りがある。私を含めて客は4人。皆、１人の男性である。味玉つけ麺（小　内税730円）、ほうれん草（同100円）を注文。これで十分。（2020/7/22）平日の６時頃訪問。私を入れて客は４人。その後客数は増えて、私が出る頃には11人。冷やかけ（小　内税590円）、ほうれん草（同100円）、味玉（同100円）を注文。十分な量で美味しい。新型コロナウイルス対策をしているので、CPと総合点を0.1ずつ引き上げて3.5点とする。（2020/10/19）平日の17時40分頃訪問。痺れつけ麺（小　内税730円）、ほうれん草（同100円）、味玉（同100円）を注文。合計930円。花椒が効いている。十分な量で美味しい。（2020/11/9）平日の17時40分頃訪問。鴨だし中華（小　内税590円）、ほうれん草（同100円）、味玉（同100円）を注文。合計790円。十分な量で美味しい。（2021/1/26）平日の夜５時半頃訪問。周辺の店の半分ほどが休業している。この早い時間にして数人の客がいる。６時頃には席が半分近く埋まった。鴨だし玉中華そば（並み　内税690円）、ほうれん草（同100円）を注文。合計790円。スープが随分美味しいと思った。私には珍しく、スープを飲み干した。（付記）前日のコロナウイルス新規感染者数は東京で1,026人、全国で3,851人。多いが、少し前よりはましになっている。（2021/2/10）平日の18時40分頃訪問。半分ほどの席に客がいる。周囲の店は休業している場合が多い。痺れつけ麺（小　内税750円）ほうれん草（同100円）を注文。合計850円。満足。（2021/5/19）平日の17:30頃訪問。先客は２人。東京都は緊急事態宣言中である。台湾まぜそば（並　内税630円）、ほうれん草（同100円）、味玉（同100円）を注文。合計830円。台湾まぜそばは上に挽肉が乗っている。適度に辛い料理である。満足。（付記）前日のコロナウイルス新規感染者数は東京で732人、全国で5,228人。（2021/9/24）平日の17:30頃訪問。同じ料理を食べた時はレヴューを書いていないだけで、ほぼ毎月行っている。先客は4人ほど。周囲は休業の店が多い。東京都は緊急事態宣言中である。麻婆麺（並　内税690円）、ほうれん草（同100円）、味玉（同100円）を注文。合計890円。麻婆豆腐は花椒が効いておいしい。満足。（付記）前日のコロナウイルス新規感染者数は東京で531人、全国で3,604人とましになってきている。朝の横須賀線は満席である。（2022/9/9）レヴューを書くのは１年ぶりだが、毎月行っている。生七味つけ麺（小　内税790円）とほうれん草（同100円）を注文。合計890円。満足。",
            "舎鈴の冷やかけ並盛650円乾物系冷製塩？スープ中太ストレート麺豚肩チャーシュー細切り、白ネギ、メンマ、ナルト、ちぎり海苔舎鈴さんはこれが初めて！（そして六厘舎さんも未訪笑）こちらの冷やかけと中華そばに興味があったものの行動範囲にお店が無いので、まー、行けてない笑調べると色々出店しているが、東京駅周辺の丸の内エリアにはずいぶんあるのねで、冷やかけを食べたくようやく訪問w15時前LOギリギリで、券売機で購入後、店員さんに券渡すと10分程かかりますとのこと空いてる席に座り、お水はセルフ、コンパクトな店内先客は3名程、後客1名でLO確かに10分程で到着おー、小ぶりな丼だがしっかり麺は入ってるね～、氷の浮くスタイルスープは乾物の節系をメインにした塩味なのかな？節粉のようなもの浮いて、香味油も意外としっかりで油感と風味が独特かもただエンミが強くあまり好みの味では無いかも、グビグビ飲める感じでは無いかな麺は中太なストレート麺でしっかり茹でられしっかり〆られ、思ったよりヤワメというか舌触りが心地いいズルズルモチっとした麺でこれは美味しいね麺を食べさせるためのスープの仕様なのかな？、麺自体が甘く感じて思った以上にいいね多店舗展開しているチェーン店だが具材もしっかり細切りのチャーシューも味良く脂感もある、メンマも食感よく、多めの白ネギも風味がいい、何気にちぎった海苔がいい仕事wとはいえ、スープ自体の印象は変わらずトータルでは旨い一杯そしてこの値段も凄いね、企業努力かな？これは中華そばも食べてみたいかな～",
            "なんだか久々に昼飯に行きたくなった。言わずと知れた〈六厘舎〉のセカンドラインと言っていいのかどうか。到るところに出来て有難みがなくなっちゃったし、どうにもカドの取れたコマーシャルな感じがちょっと……と、ここ最近は敬遠してきたのだが、ふと、たまには行ってみるかというノリで行ってみる。来てみると、11:30前というのに3人の並び待ちが出来ている人気。とはいえ、入れ替わり始めて5分ほどで着席。この日はつけ麺ではなく、中華そば。それもチャーシュー麺で味玉とほうれん草付けて食券を発券。990円。中華そばの仕上がりはというと、スープの塩味は強すぎず、カドの取れた万人受けするスタイルに寄せている感はあるが、麺・チャーシューその他は流石のクオリティで、「チェーン店」という展開の中に埋没していない。ことここに到って値上げが相次ぐ中にあっても、1,000円以内で腹いっぱい食べられて、クオリティもちゃんと伴っていて、というのは貴重だ。特にこの2年、安く食べられた店がかなりシャッターを下ろしてしまった丸の内・大手町界隈で、変わらず以前の相場でやってくれているというのは、有難い。それに、何だかんだでスタッフのサービスの質も悪くないし、安心品質って感じはするな。",
            "──────────────場　所　丸の内金　額　1,000円空　間　カウンター席決　済　現金──────────────注文特製つけ麺(大盛)1,000円「毎日食べられる美味しいつけ麺」がコンセプトの魚介出汁のつけ麺。麺は六厘舎と恐らく同様、浅草開花楼の小麦の香りが効いた滅茶苦茶美味しい麺です。数ある製麺所の中でもこの麺は1番好きです。風味や食感が美味し過ぎてずっと食べていたい。卓上には柚子胡椒や黒七味、山椒があって途中で味変すると1度で3回以上楽しめました。最後までお読み頂いてありがとうございます。フォローやいいね、保存頂けると嬉しいです！─･･─･･─･･─･･─･･─･･─･･─ Instagram/GoogleMapsも更新しています！▼Instagram @sunao_dayohttps://www.instagram.com/sunao_dayo▼GoogleMaps SUNAOhttps://goo.gl/maps/hweqPKucT2wnp2iJ7─･･─･･─･･─･･─･･─･･─･･─",
            "舎鈴 丸の内店 (大手町)▽---------------------▽○舎鈴 丸の内店○食べログ3.26 (2022/03/07時点)○大手町駅B1出口直結、iiyoのB1F○予算¥1,000/1人※現金のみ△---------------------△平日月曜日の11時35分到着。店内満席で6名の列。待つこと8分列の先頭になったので券売機で食券購入【注文】▷味玉つけめん¥750▷麺の量:大盛¥200そのまま席をご案内いただきます。そして並び始めてから待つこと15分ご対麺！六厘舎と比べて少しあっさりとしたスープは毎日でも飽きずに食べれるようにという想いで作られたそうです。とはいえ、他店のつけ麺よりは濃厚ですし、卓上の味変グッズで途中の味変が可能！僕は途中で柚子を加えるのが好き。味はやはり好き！そして、1000円もださずにかなりお腹いっぱいになるしコスパも良き。ただ、オープンスペースすぎて食べているところを並んでる人に見られてる感は僕には合わないかな、、、退店時も10名ほど並んでましたが、回転は早いと思います！美味しかった！ごちそうさまでした",
            "＝＝　再訪②　＝＝つけ麺（大盛り）@850円！久しぶりに食べたけど、変わらずの極太麺、変わらずの濃厚魚介豚骨で安心しました。机の上に黒胡椒が置いてあって、かけるとつけ汁の風味が締まって良い味変になりました。",
            "平日ランチで初訪問です。丸の内のiiyo地下1階のレストランフロアにあります。ランチタイムはほぼ行列ですが、12:30過ぎのせいなのか？コロナ禍のせいなのか？たまたまなのか？2人しか待っていなかったので並びました。自動券売機手前にメニューがあり、『つけめん』系はすべて「小盛」の価格表示、『中華そば』系は「並盛」の価格表示になっているので、『つけめん』は「小盛」がデフォルト推奨サイズだと理解しました。念のためスタッフに「小盛は麺何グラムですか？」と聞いたら「確認してきます」と言われ、戻ってきたら「330gです」との回答。「小盛」で330gもあるのか？？？と思いながら自動券売機のメニューを見ると200gと書いてあったので安心して「小盛」を選択。（聞くんじゃなかった…）『つけめん（小盛）』は650円ですが、「チャーシュー」「メンマ」搭載で、シンプルながらも本来の旨さを見極めることができます。熱々の「つけ汁」に麺を投入して食べると、味わいは想定範囲内の魚介系つけ麺の味ですが、麺との絡み具合は良く美味しい「つけ麺」です。たくさん食べる人は「並盛」以上になりますが、「小盛」でほぼ「腹八分目」という印象で、650円であることを考えれば素晴らしいコストパフォーマンス。行列になるのも理解できます。『中華そば』も機会があれば食べておきたいです。卓上調味料は「柚子粉黄」「粗挽き梅赤」「山椒青」「七味黒」「胡椒」全5種類並んでおり説明書きまでありますが、よく見ると「柚子粉黄」と「山椒青」の中身が逆になっています‼（「柚子粉黄」の容器に「山椒青」が入っていて、「山椒青」の容器には「柚子粉黄」が入っています）",
            "iiyoの人気店。平日ランチタイムだと一番混んでるんじゃないかな。この日はお昼が14時くらいになってしまい、この時間なら空いてるかな？と思い訪問。すぐ入れました。こちらはカウンターとテーブル席があり、テーブルだと通路に面してしまうので落ち着かないのですが、ちょうどカウンターの端の落ち着く席に座れたので良かったです。シンプルな「つけめん」を☆一番少ない小盛りだと650円とめちゃくちゃ安い！小盛りといっても麺は200gあるので、私は小盛りを麺少なめでお願いしました。食券を渡す際に、茹で時間がかかるとの説明あり。店員さんは親切でとても感じがいいです♪具はチャーシュー、メンマ、ネギ、なると、海苔。麺はスープにも絡みやすい中太麺。見た目的にスープは濃厚なのかと思いきや、予想以上にあっさりしていてびっくり！スープは魚介出汁をベースに動物スープも加えてあるそうで、出汁がきいていてとっても美味しいです！お腹にもたれないし、お店が「毎日たべられるつけめん」を謳っているのも納得でした。卓上調味料も楽しくて、山椒、七味、粗挽き梅、柚子粉と4種類も。私が一番好きだったのは梅！さらにさっぱりした風味になり、夏にもぴったりでした。14時を過ぎても客足が絶えず、人気店なのも分かります☆周りを見ていると、中華そばを食べている人も多かったので次食べてみたいなと思います＾＾",
            "六厘舎グループのあっさりつけ麺というブランドは知っていたのですが、外出先の検索に引っかかったので初訪問しました。14:00過ぎ、店内はほぼ満席でしたが、並ばずに入店出来ました。入店後も客足は途絶えないのは人気店だからでしょう。注文は辛つけ麺並300g830円にネギ100円をトッピングしました。太めのメンマ、厚切りチャーシュー、たっぷりネギ、ナルト、太めのツルッとした麺に、薄めの色をしたつけ汁。麺をスープにつけてひと口いただくと、つけ麺なのにあっさりしてるのが印象的。普通の魚介系醤油でも良いのでは。遠いましたが、じわじわと旨味が来ます。ネギが丁度よく飽きません。チャーシューは柔らかすぎず硬すぎず。ステーキをいただいている様な絶妙な味付け。こちらのあっさりラーメンに丁度良いです。辛味はおかわりできるとのことで2杯かけましたがあまり辛くありませんでした。スープ割も魚介系の出汁が増して完食です。御馳走様でした。"
        ]
    },
    {
        "store_id": 25,
        "name": "博多 一風堂 池袋店",
        "latitude": "35.72790151447207",
        "longitude": "139.71355293772635",
        "review": [
            "池袋に用事があり、ふと久しぶりに天下の一風堂を食べたくこちらへ(^^)/駅前にもあるみたいですが、そちらはプロデュースなのか直営じゃないみたいです～「極からか麺」スープ程よい濃さの豚骨スープにマーユと辛みダレが絡み合いワイルドな味わい！にんにくがしっかり効いていて食べ応えあります～ヽ(^o^)丿辛さを２段階から選べられますが控えめで行きました～麺極細平打ちストレート麺この手のスープには珍しい形状と食感ですね！滑らかさと歯切れの良さが両立しています(^^♪別皿の芝麻醤ベースのペーストを少しずつ溶かして食べると担々麺風のテイストに！セルフの辛モヤシ・辛子高菜・紅しょうがを途中から味変で投入～ご飯が食べたくなる辛さと塩味で食べ応えありました!(^^)!～総評～全国展開でも劣れない味わい！セルフの食材がうれしい！濃厚だけどきれいな豚骨スープ！麺が以外の平打ち極細めん！ご馳走様でした！",
            "いつもどおり“白丸元味”のバリカタに半熟塩玉子とねぎをトッピングしました。相変わらず滑らかな舌触りのとんこつスープはさっぱりと感じられるほどで、これはこれで美味♪ラーメンが出てくるまでの時間はサービスの辛もやしをつまみながら過ごせるのがよいですね。創業35周年記念ということで、会計後にノベルティとしてマスクケースをいただきました。https://www.ippudo.com/news/ippudo_35th/",
            "この日は子供の夏休みの宿題である自由研究のネタ探しのため防災センターで地震体験と、親子で観てる「ダイの大冒険」の展覧会見学（サンシャインシティ）のため池袋へ。密度が濃い一日でした(^_^)子供たちと一緒なのでお昼ご飯は必然的にラーメンに決定★　池袋には数多くのラーメン屋がありますが、子供たちの好みは豚骨か醤油なので、いろいろ考えて味の想像がつく一風堂へ。店内は広く、テーブル席に案内いただいたので◎　卓上にあるお茶はジャスミンティーで、夏のこの時期にはすっきりします。一風堂には久しぶりの訪問です。福岡市の大名本店にも行ったことありますし、若い頃は赤丸好みだったのですが、30超えてからは白丸派になりました。さて、今回メニューを見ていると、「極からか麺」なるものが！美味しそうな赤色(^^)　これに決定。野菜増量の野菜極からか麺にしました（1220円）、そして辛さも選べるので特辛に。麺の硬さは粉落とし！楽しみ☆　ちなみに注文は全てQRコードで注文します。子供たちは白丸の特製にしてました。5分ほどで着丼。辛そうです（笑）麺は極細麺の粉落とし、スープは豚骨にラー油の辛スープ、天かすを加工したものがトッピングされており、辛くて美味しい豚骨。そぼろは胡麻団子になっていて別皿なのでタイミングを見て溶かしながら味わいます。野菜盛りにしたので、キャベツともやしがたっぷり。さすがに特辛というだけあって、汗ばみましたが、豚骨ラーメンそのものが美味しく、辛味の付け方もばっちり。チェーン店化してる一風堂の評価を見直す商品となりました。僕好みの商品です！さて、防災センターでは首都直下型地震の講義を受けたり、ダイの大冒険の展覧会では予想外の人の多さにびっくりしましたが(ﾟ∀ﾟ)、久しぶりに充実感ある一日でした。ごちそうさまでした。にしても、予想を裏切るメニュー、味わいが嬉しかったです、",
            "お店に入ったとたん、元気もらえるぅ〜と、いつも思います。何回か伺ってますがレビューは初めてです。お客さんの回転も良いので片付けをすることも多く、それがテキパキしてて見ていて気持ちいい。豚骨のにおいがしない！苦手じゃないから気にならないのかな？でも苦手じゃない私でも、においが気になるお店もあるので、しないほうだと思います。一風堂さんで食べことがある人が多いですよね(^^)こちらはお水ではなく、冷たいルイボルティー！ちょっとクセがあるので飲むと「んっ？」って思うかもしれませんが、ルイボルティーはノンカフェイン、ミネラルが豊富で むくみなどの効果も期待されます。飲むとスッキリするので、とんこつラーメンにピッタリですね。テーブルに置いてある もやしのナムルを食べながら くるのを待ちます。このナムルを麺と一緒に食べるのも おいしい！◆赤丸新味…890円、いつもこれ！とんこつベースに辛みをトッピングしてある。クセのない あっさりしてる感じのとんこつにスープ、ピリリの辛みが細い麺に絡まっておいしいです。あっ替え玉は150円。そうすると1,000円超えちゃうけど。あっという間に食べ終わってレジへ。支払いをして、一風堂アプリを起動させてレジ横にあるQRコードを読み込ませる！何杯食べたかな…まだまだ…目指せバリスゴ メンバー笑最初は、バリ メンバー10杯食べるとバリバリ メンバー30杯食べるとバリスゴ メンバー60杯食べるとプレミアム メンバーランクアップによってクーポンがアプリに届きます。以前に比べたら、お得感は減りましたがアプリがあると やはり行っちゃいますね♪",
            "超久々に一風堂キメた！！前は職場の近くにあったんだけどなー懐かしいよー一風堂ってカウンターだけとかじゃなくて割とスペースに余裕があってテーブル席とかあるのいいよね。店員さん優しいし、見てたら子連れの対応も慣れてるし、凄い良いなーと思ったよ◎メニューは白丸と悩んだけど、少しパンチ欲しい気がしたから赤丸！麺はカタ！あと半チャーハン！一風堂のチャーハン旨いんだぜ！注文してから5分くらいで出てきたかな。あの辛いもやし一回食べたら出てきたから全然待った感なかった。一風堂食べたの2年振りくらいだと思うけど、やっぱちゃんと美味しいよね。安定◎一風堂どころか豚骨ラーメン食べたのが久々だったけど、うわーそうだこういう感じだったー！！ってなった。美味しかったなーまた食べたいよー。そしてやはりチャーハン旨い！豚骨スープみたいの入れてんのかな？ちょっとそんな感じの風味がして、パラパラなんだけどちょっとしっとりで、味もしっかり付いてる。ビールに合うチャーハンって感じ！ビール欲しいー、、、もちろんビールは出してなかった。もう周りで酒出してる店結構あるから出したいだろうけどね、よく頑張ってるなと。酒出してなくても並んでたもんね。ちなみにノンアルコールビールも無し。そのうちまた行きたいよね。",
            "豚骨ラーメンというのにそれほど思入れがないですが、いくつかは好きなお店が。そんなお店の一つがこちら。チェーン展開されていますが、どこのお店も高い次元で同じ味を提供するので安心して利用できます。こちらは、池袋駅東口側から出て南池袋公園手前に。この近辺はフラフラしていることが多いので、お店の存在は知っていました。そのうち入るだろうと思っていましたがずるずると。この日は、お店を閉める時間を制限されているので、どこへ行こうかと彷徨うこともできないので、こちらなら安心して利用できると入ることに。→頼んだもの・白丸元味 ＠790・ハカタノチカラめし ＠470・温玉 ＠110※ホットもやしソース@430さすがに人気店というところでしょうか。なかなか活気ある店内。少し待たされましたが、カウンター席へ案内をしていただきました。メニューへ目を通します。やっぱり白丸元味が好きなものでついつい頼んでしまいます。ご飯も欲しくハカタノチカラめしなるものを頼んでみました。白丸元味ですが安定の味です。やや甘みある豚骨スープと細めの麺との相性はすこぶるよく。実にいいバランスのラーメンです。ハカタノチカラめしですが、チャーシューの上に明太子、温泉玉子がのるジャンクな盛り付け。ここまで濃い味付けでなくともいいのですが、若い方にはこのくらいの方が好まれるのでしょう。白丸とうまくいただけたのでモーマンタイ。お会計する際に、ホットもやしソースを購入です。宅呑みが増えたものでつまみに強力なスケットを加えました。楽しみが多いラーメン屋さんですね。",
            "プラントベース赤丸が2月1日から45店舗て販売開始されたということで行ってきました！見た目が既にとんこつでしたが、スープもとんこつに近いコクがありました。ですが、本物のとんこつスープのようなギトっとしたオイリー感はなく、さらっとして飲みやすかったです。豆乳と昆布だしをベースにスープはできているとのことでした。チャーシューもこちらはインゲン豆ペーストと小麦タンパクからできています。お味は、こちらは正直好みが分かれるかもしれません。本物の豚肉の食感と味を期待されている方は、別物のチャーシューと思って食べると楽しむことができると思います。プラントベース赤丸のお値段は1100円(税込み)です。1000円は超えるので少しお値段ははりますね。気になるカロリーは685キロカロリー。通常のとんこつラーメンに比べるとずっと低い方なのではないかと思います。自分は今回あえて平日の17時に行きましたが、この時間はかなり空いていて(平日ということもあって)ゆっくり食事することができました。お店の雰囲気もラーメン屋さんということを考慮すると広々して解放感もあって居心地が良かったです。期間限定というのが少し残念、常時のメニューにしてもらえると時々食べに行きたいです。↓お店の詳細は自身のブログでもご紹介させていただいております↓https://yuru-ethical.com/vegan-ramen-of-ippudo",
            "2020年、ラーメン157杯目(^^)本日は池袋の二郎にでも行ってみるか！と思ったけど…着いてみたら外待ち15人(>_<)待てん待てん！まだ仕事があるのだよ！と、近くにあった「一風堂」さんへ入る事に。店内に入ってメニューを眺め、白丸元味は食べた事あるからと「赤丸新味(902円)」をお願いしやす！う〜ん…900円超えとは高いっすな(･_･;店内はシックで、ラーメン屋とは思えない落ち着きがあるわぃ(^^)BGMもジャズなんか流しちゃって、イイわぁ(^^)5,6分で着丼〜♪丼に乗る香味油と辛味噌を加えて奥行きを持たせたと言う一杯は、どんな味だろうかねぇ？早速スープからいただきやす！混ぜる前は大人しく普通の豚骨ラーメンだが、混ぜてみると結構な辛さがあって、クセになりそうだわぃ(^^;豚骨臭さも皆無で、いわゆる東京豚骨と言う部類に入るのだろうかね？麺はお決まりの細ストレートで、なかなか美味しいのだが、これだけ細いとあっという間に食べ終わってしまうわぃ。でも900円に更に替玉を頼んだら、1,000円超えちまうじゃないの〜(._.)スープの味はクセになる美味しさがあり、豚骨ラーメンの枠を超えた一杯だったが、何より高過ぎだな！あくまでもイメージだけど、ラーメンの中では豚骨ラーメンが1番安い気がしてたんだよね！豚骨ラーメンなら、いつも650円位で食べられてたと言うか…(^^;まぁこちらはただラーメンを食べて、あーだこーだ言ってるだけだけど、経営となると別だろうからね。もう、生きるか死ぬかだろうし！頑張ってくだされよ〜(^^)ごちそうさま。",
            "金曜日の24時過ぎに到着。近隣の別のお店に行ったら、0200まで開いているはずがもう閉店していたので、緊急避難的に入店。冬季限定の味噌を注文。税込で979円也。５〜６分で着丼。スープをひと啜り。甘味が強く、濃口の味わい。少し粘度が高い。甘味の強さ以外は、よくまとまっている、という印象で、美味しいです。麺も具も普通に美味しい。麺はやや量が少ないかな、という印象です。979円は、ちょっと高いかな、というのがラーメンそのものからの感想。ただ、このお店は味以上に、とても優しいというか、トータルでのサービスのレベルの高さが魅力かなと思います。深夜でも開いていることもありがたいし、ファミリーで行ってもテーブルで食べられるのもありがたい。味わいも、からか麺以外は割と誰もが美味しいというまとまった安定感があるので、みんなで行くというシーンでもいい。長く続き、発展するのには相応の理由があると、一風堂さんを見ると納得。",
            "特製白丸というのをいただいた。麺薄い黄色のストレート細麺、いわゆる九州のとんこつラーメンの麺に比較してやや太いだろうか、かん水と小麦を少し感じる。麺の硬さは普通でお願いしたが、少し硬めの茹で加減。やや太めのせいか食べ応えを感じる麺。スープクリーム色のスープで小さい浮アブラがポツポツと浮いている。最初の香りは淡いとんこつラーメンスープといったら良いのだろうか、特に強い香りはない。一口啜ると薄い牛乳を感じるようなスープ、濃度がなくシャバシャバしたスープで、無論のこと変な粘りはない。大きな特徴がないのが特徴だろうか、このスープは先の麺と合うと思う。塩気はちょうどよい。具材チャーシュー、キクラゲ、卵、モヤシ、海苔と薬味に小口切りの青ネギ。チャーシューは3ミリ強ほどのバラロール煮チャーシューと3ミリ厚ほどの肩煮チャーシュー。バラの方は噛みごたえがある仕上げでやや塩気が強め、肩はちょうどよい。キクラゲは細切りにして独特の味付けで煮てあるもの。卵は半熟ゆで卵。モヤシは茹でたもの。比較的海苔の質が良い。感想先のとおり、特徴がないのが特徴というか、万人に合うように考えられたものと思う。テーブルに辛いモヤシや高菜などが備えてある。小皿も備えてあるので、それでいただいてもラーメンに載せても楽しめる。自分なりにアレンジできるのがうれしい。ごちそうさまでした。2019/09/13夕食"
        ]
    },
    {
        "store_id": 26,
        "name": "らーめん影武者 本館",
        "latitude": "35.700929938704725",
        "longitude": "139.77024858458074",
        "review": [
            "■2022.12.04末広町の「影武者」で、デカ盛り豚ラーメン！http://blog.livedoor.jp/gakudai1/archives/86876747.htmlらーめん影武者　本館（末広町）豚ましらーめん960円（野菜マシマシ、うす味）厚切り豚ラーメンを食べられる、末広町の『らーめん影武者　本館』。日曜日の開店時間11時で、開店待ちは３人。カウンター15席の店内は、飾り気のない簡素な作り。サザンの懐かしいＢＧＭが流れています。前回の利用以降に、少し値上げしました。メニューは、らーめん800円豚ましらーめん960円／みそらーめん900円／油そば820円／豚１枚180円など。■麺の量（ゆで上がり）は、らーめん⇒約400グラム　大盛⇒約600グラム＋120円■無料トッピングは、３種類から選べます。（野菜まし、背脂まし、ニンニク）券売機で、豚ましらーめん960円の食券を購入。食券を手渡す際に、無料トッピングをコールします。「野菜マシマシ、うす味」をお願いします！そして、10分ほど待つと出来上がり。お待たせしました～！・・・ドスン！！！どひゃ～～～、す・すごいボリューム！！！直径20センチの丼に盛り付けられた、デカ盛り豚ましラーメン！山盛り野菜に巨大な豚を２個のせて、ものすごい迫力！厚切り豚の存在感は、ハンパじゃありません！丼を持ち上げると、重さは１キロくらいありそう！ボリューム満点の豚ましラーメンです！野菜タワーの頂上から攻撃を開始！おぉぉぉ～～～、こりゃ～たまらん！！！茹でたての野菜は、シャキシャキの食感！サラダ感覚でモリモリ食べちゃいます！野菜ゾーンを一気にクリアすると、ようやくスープと麺が姿を現します！背脂が浮いたスープは、うす味を注文したので、あっさりマイルドな味わい！太麺は、モッチリした食感で、つるつるのノド越し！スープが服に飛び散らないように、慎重にすすります！バラ肉を使用した豚は、１切れが100グラムほどの超厚切り！スープに沈めて温めると、しっとり柔らかくなります！特に脂身の部分は、口の中でとろけて、たまらなく美味しい！味わいながら、そのまま一気に完食！思わずスープまで飲み干して、満腹度は１１０％野菜と肉をタップリ補給できて、とてもヘルシーな豚ましラーメンでした！少し値上げしましたが、これで960円なら、コスパは良いと思います！年中無休で使い勝手も良好！お店の周辺に、Ｐメーター、有料Ｐがあります。店名　らーめん影武者　本館住所　東京都千代田区外神田３−４−１６　１Ｆ電話　０３−３２５３−２９２２定休　無休営業　平日、土曜11:00−21:40（要確認）日曜、祝日11:00−20:40総　　合：★★★★　４pt料　　理：★★★★   ４ptサービス：★★★★★５pt雰囲気   ：★★★★　４ptコスパ   ：★★★★　４ptお店情報らーめん影武者本館-末広町/ラーメン|食べログ(tabelog.com)←←食べたくなった方は、ポチッとね！にほんブログ村←←皆様のポチッ！が励みになります！大盛り・デカ盛りランキング",
            "末広町のらーめん影武者 本館で、ちょい辛らーめん大盛を野菜まし、背脂まし、ニンニクで。離れの方には一度行った事あるけど、本店は初めて。こんなところにあったの気がつかなかったw悩んだ結果ちょい辛らーめんにしてみた。激辛もいいかな？って思ったけど控えた。券売機の大盛が×になっていたから大盛ないんだとガッカリしていたのだが、食券を渡した時に大盛にしますか？と聞かれたのでサービスだった模様。しばらくして着丼。見た感じいいね。スープを飲むと非乳化でいい意味で濃度が薄い。これが意外とイケる。ほどよち辛さもグッド！麺は正直微妙かな。このスープにはコレジャナイ感。この麺ならばスープの濃度を上げないとバランスが取れないと思う。まあ、サービスで大盛にしてもらっているのでちゃんと食べるよ。豚さんはかなり大きめ。肉の繊維がいい感じにほぐれる。この豚はかなりイイ。そこまで多くなく、薄めだから一般の人にも食べやすいと思う。真性の二郎好きには物足りないだろうね。",
            "秋葉原で喰い散らかし！【訪問：2023.2.14】本日は秋葉原で夜ラーメンです。店内の券売機で食券を購入。らーめん（￥850）をいただくことに。食券を渡す際に好みを伝える。野菜ふつう、背脂まし、にんにくはなしで。少し待たされて登場です。スープは、非乳化のすっきり豚骨醤油。豚の風味、醤油の味わいがほどよくまとまってる。やや大人しめな、まあ、口当たりよく飲みやすい。麺は中太のストレート麺。つるっとしたのどごし感、ほどよいもっちりとした食感はなかなか。ただ、スープと麺の絡みというか、バランスが微妙。ちょっと勿体無いといったところ。豚は分厚くて存在感はある。適度に柔らかな脂があって、さくっと歯切れのいい食感。とても美味いと思えば、あれっと感じる部分も…味付け、味の滲み具合にバラツキを感じる。野菜はもやしとキャベツ。シャキシャキの食感のもやし、キャベツがちらほら。ボリューム的には普通でもまあまあ、ほどよい。おっとり大人しい。そんな二郎系といった一杯かな。　汁：豚骨醤油　麺：中太麺　具：豚、もやし、キャベツ",
            "所用で秋葉原へ行った際・・・ランチで選んだのは此方のお店連日の猛暑で・・・体力も気力もダウン気味！？って事で荒療法で・・・ガツンと二郎系をセレクト（笑）以前に系列店で・・・冷たい麵がメニューに無かったので本店に行ってみると・・・冷しメニューが有りました～迷う事無く・・・店内へ入り券売機で限定メニューをポチッとホールの女性スタッフに食券を渡すと・・・お冷が置かれた席を案内ニンニクの有無を聞かれ・・・お願いする開店とほぼ同時に・・・自分を含め４人が店内へお店は厨房に男女１人づつに・・・先程の女性の３人で切り盛り先客のらーめんの後に・・・目の前にらーめんが運ばれる真っ白などんぶりに・・・辛味ねぎと角切りの豚バラチャーシュー微塵切りの玉ねぎ・・・追加した荒おろしのニンニクぶっかけので・・・茹でもやしと辛味ねぎを天地返して極太の麵を一啜り・・・やや酸味の有る冷たい醤油ダレその味は・・・思って居た味わいとは違ってましたが少し甘さも感じられ・・・冷たい麵のタレとして確立してる感じ辛味ねぎや茹でもやしの・・・シャキシャキした歯応えも良いデスね～追加したニンニク・・・熱いスープとは違って強烈な匂いと舌が痺れるような！？辛味でビックリ（笑々）マスクをしてるとは言え・・・この匂いが夜まで消えませんでした～（自爆）とは言え・・・箸を止めと食べ切れない気がして無心に麵と具材を食べ進めて・・・一気に完食した今日の一杯の・・・ランチらーめんに成りました～",
            "【場所】秋葉原の電気街口を出て、中央通りを北上します。ドン・キホーテの真向かいの道を左に曲がりますと、ここは定食屋のあだちやじゃんがらラーメンなどが並ぶ通りで、その先の右手にお店はあります。昌平小学校の南側です。元々、影武者はこの先の昌平橋通り沿いにあったのですが、いまはそこが別館になっており、新しいこちらのお店が本館になっているようです。【店舗、店内】お店の前の看板で冷やしシリーズが気になっていました冷やし油そば、気になりますねぇ。お店に入りますと、右手に券売機がありますので先に食券を購入します。左右にカウンター席があります。店員さんが空いている席に案内してくれます。【料理】味噌冷やし　\\920をお願いしました。食券を店員さんにお渡しする際に、ニンニク入れますか？と聞かれましたので、ニンニクのみ入れてもらいます。程なくして、登場です。野菜も結構な量ですよねぇ。早速、食べていきますが、私は致命的な勘違いをしていることが判明しました。こ、こ、これ、油そばじゃねぇ！！！冷やしぶっかけ味噌ラーメンじゃん。私はてっきり、冷やし油そばの味噌味なのが、この味噌冷やしだと思っていたのですが、どうやら違っていました。凄く残念です。わかりますか？冷やし油そばを食べたくて、冷やし味噌ぶっかけラーメンが出てきた時の気持ちが。ま、熱い日でしたので、この味噌冷やしも悪くはなかったです。次回こそ、冷やし油そば、野菜別添えで。【飲み物】お水の給水機は入口入ってすぐ左手にあります。お水の入ったポットは等間隔でカウンターに置かれています。【サービス】ホールは女性スタッフの対応でした。看板からてっきり油そばシリーズだと思ったら、冷やしシリーズだったのですね。味噌冷やしと略さないで、冷やしぶっかけ　とまで書いていただけると私みたいな勘違いヤローが生まれずに良いと思います。(生まれないって？？)この投稿が皆様のお店選びの参考になれば幸いです。",
            "秋葉原に本館、別館の2店舗がある二郎系。毎度店の前を通過するばかりでしたが、店内を覗くと空いていたので訪問。たまたまのタイミングだったようで、入店後は後客で満席になっていました。先ずは券売機で食券を購入。量もわからなかったのでデフォルトのらーめん（750円）を購入。店員の方に食券を渡す際に野菜マシ？にんにくあり？と質問攻め。言われたとおりに野菜マシ、にんにくとして、アブラも追加しました。そして促された席で待ちます。こちらの店舗はカウンター席のみ。通常のカウンターと、壁に向かって設置されたカウンター。皆が壁に向かって食べているような光景になる店の作り。客層は全て男性ですねやはり…程なくして注文の品が到着。想像通りのボリューム感に、かなり大きいブタがドカットのっています。先ずはかき混ぜる前にスープを一口。若干酸味を感じる醤油ベース。アブラを一緒にいただくと二郎系のそんなテイスト。そして野菜と麺を混ぜつつ食べ進めます。中盤からにんにくを混ぜ込んでいくと、いつも感じている二郎テイストになります。野菜はもやしとキャベツ。増してみましたがボリューム感は想像どおりな感じでした。やはりこれ系のらーめんはにんにくを入れないと本来の味にならないですよね！しっかり旨いと思いました。ブタは柔らかく大きなブロック状。これが入って750円であればかなりCPが良いのではないかと思います。若い男性が多めの客層が納得のそんなお店でございました。それではご馳走様でした。",
            "以前から狙っていた影武者さんのサイドメニュー4連荘を一挙公開！　角煮飯・・・　ご飯の上にヤサイを敷いてトロ豚を載せ、ネギの粗みじん切りをトッピングするという豚飯スタンダード版。このトロ豚がすこぶるジューシーで、らーめんの豚とは明確な差を付けている。豚バラの美味さを舌に叩き付けてくる逸品。　あぶり豚飯・・・　角煮飯に似ているが、こちらは肉が炙られネギの代わりに粉チーズを振りかけている。スモーキーな香りとチーズの甘味でコッテリ感を強化、まったく別のミニ豚丼へと変化させている。これも美味い。　ネギ豚飯・・・　生のネギ特有の鋭い香味によって、豚よりネギの自己主張を強く感じる。もちろんそれを狙っての商品化である筈。辛ネギスキーならまずこちらを。　マヨ豚飯・・・　ほぐし豚の下に敷かれたヤサイ、塊状に落とされたマヨネーズ、粗みじんのネギから揚げネギへの変更等々、かつてのマヨ豚飯からバージョンアップを果たしている。甘辛いほぐし豚とマヨの相性は、やはりいい。　以上、ダーッと書き並べてみましたが、どれも甲乙付け難い出来の良さでありました。ご飯の炊き具合が良かったのも各豚飯に共通です。そこで思いついたのですが、豚飯を4種合盛りにしたスーパー豚丼みたいなのがあったらいいな、と。味玉か半熟玉子付きで980円！　とかだったら隠れた人気メニューになるかもしれない・・・なーんて、つい想像を一人歩きさせてしまいました（笑）",
            "【2022年4月6日初訪問】ＪＲ秋葉原「電気街口」から「中央通り」に出たら、それを渡ってから御徒町駅方面へ。「神田明神通り」を超えて２本目の道を左へと入って行くと、やがて右手に現れるお店。この日は終バスへの連絡を考えると少し微妙な退社時間となってしまい、秋葉原駅周辺で空腹を満たそうと散策。その際に見つけたのがこちらのお店。確か以前にも訪問した記憶がハッキリとあるのですが、この場所ではなかった様な…そんな事を考えながら、時間も無かったので、そのまま入店する事にしました。平日夜の８時半から５分程前で先客は３人。自分の食べログ履歴を見ながら券売機へ。確かに移転して来た模様。前回の訪問時にはラーメンを食べていたので、今回は敢えて「油そば」にしておきました。８分程で到着です。「野菜まし」「背脂少なめ」「ニンニクあり」でお願いしていましたが、背脂は無くなった…⁈まあ、良いですが…。よく掻き混ぜての実食！…と、結構盛られたマヨネーズに中の方には卵黄…タレを纏った麺はあっという間に白っぽく変色して行く…ここ迄ジャンクになってしまうと、味自体が変わってしまい…ちょっと失敗しました。元々のタレの味が強く無かったので、マヨネーズが強調されてしまう結果に…。野菜は二郎系らしく、茹でたモヤシが中心で味付けナシ。マヨネーズはこちらで消化してしまうべきでした。チャーシューは「ほぐし豚」。醤油ベースのタレに浸かった少し甘めの味付けがなされていましたが、マヨネーズには勝てず…。麺は小麦のギュッと詰まった感じの平打ちタイプでしたが、旨味には少し欠ける感じで…これもマヨネーズに殺されたか？う〜ん…写真入りの大きめボタンでの食券販売となっていたメニューでしたが、前回の訪問時よりも、満足度ではかなり下回ってしまった感じ。食後の感想はマヨネーズのみで…。私の後から続々とお客が入って来て、ほぼ満席になった様に人気店ではある様ですが、人にはおススメし難いかと…ジャンク過ぎる上に二郎のインスパイア系としては、かなりの物足りない感…色んな面で中途半端に感じてしまったんで…。ご馳走様でした。",
            "2022/3 平日夜に訪問らーめん 780円秋葉原から徒歩6〜7分ほど。カウンター15席くらい。19時半頃訪問、先客5名。好みは、食券手渡し時に聞かれる。　コール：ニンニク、野菜マシ卓上にはカエシや一味唐辛子が置いてある。ひと口目は美味しいと思ったが、食べ進めるうちに味が若干薄い感じがした。醤油が濃い薄いというより物足りなさがある。よく分からないが、スープの問題なのだろうか。全般的には結構美味しいだけに、なんか惜しい。麺は二郎系にしては普通の中太、四角い。美味しいけどもう少し太い方が好きかな。ボリューム感は、二郎系としては控えめ。もちろん普通のラーメン1杯より多いけど、二郎系としては安心して楽しめる量。野菜の盛り方も落ち着いていてさらっと食べられる。豚は厚みがあって特徴的。普通に結構美味しい。別館もすぐ近くにあるけど、何か違いはあるのか不明。元々別館の場所にしかなかったと思うけど、いつの間にか本店と別館の2店舗になって、元々あった店舗が別館になったのかな。",
            "落合を後にして秋葉原に用事があり末広町で下車して一路裏通りへ。地上に出たら、角という角にメイド喫茶への呼び込みのお姉さま方が寒空の中立っていました。末広町から秋葉原駅まで昔はパソコンパーツ街。それから同人誌とスマホパーツショップそして今ではフィギアのショップが所狭しとパソコンショップを駆逐するように入れ替わってきています。目的のモノを見つけるのに一苦労するくらい店舗が様変わり。飲食店も居抜きでどんどん変わるので半年来ないと様変わり具合に驚きます。小腹を埋めるべくふと止まったお店が影武者本館。表の写真から二郎のインスパイアと感じました。油そばがあるからと思い、券売機で購入して店員さんに食券を渡し空いている席へと着席。渡す前にニンニクと野菜の量、背脂を聞かれます。１０分ほどで着丼。お店は混んでいましたが意外と早く来ました。目の前のエグくシンプルな丼にインスパイア系という意識が蘇りました。油そばはひたすら混ぜて口に流し込むだけの上品さもない食べ物。麺は平打ち麺で量は２００ｇ茹で上がりはちょうどよく混ぜそばで食べるには伸びないので助かります。タレは豚骨醤油のインスパイア系の味で隅に盛られたマヨネーズに七味が乗り混ぜやすさを促してくれます。二郎と違い大味なところがあり辛みか背脂のインパクトが印象に残る感じです。チャーシューはざく切りされており混ぜながら一緒に食べていきます。インスパイア系のお店は当たり外れが激しくなかなか満足のいく一品には出会えないのがさみしいです。ごちそうさまでした。すっかりお腹いっぱいになりました。通りすがりの食べ歩き族でした。"
        ]
    },
    {
        "store_id": 27,
        "name": "ラーメン 富士丸 西早稲田店",
        "latitude": "35.7034303386832",
        "longitude": "139.70764148464988",
        "review": [
            "やっと復活？？少しづつ試行錯誤したのか、やっとうまくなった！！通い始めた頃のあのうまさ。豚、味つけしっかりしてて柔らかい！！本当よかった！これなら富士丸ファンも納得の味じゃないでしょうか！この日は汁なし、ニンニク、油、魚粉マヨ！！プラスで生姜！！もう最高でした。後半に生姜を入れるとさっぱりに！！",
            "★食いしん坊弁護士のご飯記録 ★【インスタ】joy_sound 【食べログ】_Chrome_ーーーーーーーーーーーーー富士丸の新店で人気の汁なしを頂く！王子神谷の名店富士丸の新店舗、富士丸西早稲田店さんを訪問。やっと伺えました。東浦和店でお見かけしていたスタッフさんがやっているようですね。食券制です。汁なしはラーメンの食券を買った上で、「汁なしで！」と声をかけます。ラーメン少なめ(1,000円)汁なしに変更ブタカスアブラ(50円)生姜(50円)をチョイス。コールは、ニンニク、アブラ、魚粉マヨ！見た目もパンチありの汁なしが着丼。初めての汁なしでしたがめっちゃ美味しかったです！麺はワシワシで最高。魚粉まよも美味しかったですが、わりと味が魚粉マヨ！になってしまうので、別皿でもいいかなぁ。生姜は後半の味変に！美味しかったです！ラストオーダー15分前くらいに片付けを始めて、ラストオーダーの時間より前に来店したお客さんが帰されていたのが気になりました。それならTwitterなどでアナウンスするラストオーダーの時間を変更した方がよいかと。ご馳走様でした！ーーーーーーーーーーーーいいね、保存、コメント、励みになります！！インスタはこちら→ https://instagram.com/joy_sound?igshid=YmMyMTA2M2Y=",
            "火曜11:09に1名で訪問。1席だけ空きがあり、無事着席できました。富士丸を訪問するのはずいぶん久しぶりです。調べたら、前回訪問は2015年10月 (西新井大師店) でした。7年半前…。食券機で「ラーメン 少な目 (中) 300g」「ネギ」「生卵」の食券を購入。合計1200円。両替機は、奥 (トイレの近く) にあります。コップは、カウンターの上に、給水機は食券機の下にあります。おしぼりは食券機の横にあります。…という感じでいろいろなものがバラバラになっていますが、頑張って収集します。食券を渡してから料理が出るまで6分。スープは、濃いめの蕎麦つゆを思わせる、やさしい味をベースに感じます。ただし、アブラはたっぷりです。麺は、思ったより細麺でした。縮れていて、食感はワシワシです。この細さなら茹で時間を含めて6分ほどで提供できそうですね。チャーシューは、第一印象「味が濃い！」。これ、スキヤキにして食べるとおいしそう。今回、生卵があってよかったです。食感は、「筋に沿って食べると食べやすい」といったくらいのやわらかさ。筋に逆らうと噛み切れません。まあ、そもそも分厚いということもありますが。野菜は、モヤシとキャベツをクタクタに茹でたものです。ゆで卵が最初から半分入っているのがうれしいですね。生卵を使ってスキヤキっぽく食べるのもおいしいです。今回、私はネギをトッピングしてみましたが、これは、ラーメンの味にあまり馴染まなかったかも。100円の割に量も少ないし。次回からは無くてもいいかな。スープは、とてもおいしいですが、すべて飲むのはやめておきました。ごちそうさまでした。",
            "ラーメン二郎は麺の量は大、ブタ追加なんかも普通に食べられるのですがこちら富士丸さんのはそういうレベルじゃありませんでした…一応事前にさっと、どんな量なのかとネットで画像はいくつか見て行ったのですが、その中にどうも今回オーダーしたブタメン麺300gの画像はなかったようで…実際に着丼したのは今まで見たことのない量の肉×3！チャーシューでか盛で有名な新宿の満来より多いですまぜそばでオーダーしましたが、まず肉でフタというか重しをされているので麺に全然たどり着かない…お肉自体は味がしっかり染み込んでいて美味しかったのですが脂身も多くボリュームが桁違いで…麺にたどり着くころにはお腹いっぱいになってしまっていました…いちおう、まぜそばは最初は味薄めに作っているとのことで、そこは卓上調味料で好みの味に仕上げていくというスタイルでしたが…すみません、自分の事前リサーチ不足でした量以外のレビューができません超大食漢の方にはこれ以上ないコスパ良しのお店だと思います次はちゃんと味わえる量でオーダーさせていただきます",
            "西早稲田の富士丸さんが、Twitterで「汁なし始めます！」とアナウンスされておりまして。こちとら汁なしは大好物なんで、「これは是非食べねば！」と思っていたんですが。いかんせん、初めて行った時の1時間オーバー待ちの印象が強くてですね。「時間にかなり余裕がある時じゃないと行けないな…」と思っていた週末の夜。19時くらいに仕事が終わったので、「行くか！」と1時間待ちを覚悟して新大久保駅へ。混み合った駅前を抜け、裏道を通って明治通り方面へ抜けて店前に辿り着いたのが19時40分くらい。店前は…営業してるよね？　というくらい人影がない。近づくと店外2人、店内3人並び。おお、だいぶ落ち着いたんですね。これは実にありがたい。最後尾に接続してしばし待ちます。で、10分くらいで店内へ。食券機を確認し、「ラーメン少な目（1000円）」と「ブタカスアブラ（50円）」の食券を購入します。汁なしは食券を渡すときに「汁なしで」と伝えれば良いとのこと。汁なしの食券はないみたいです。で、5分くらいで空席へ。汁なしをお願いし、水を汲んでおしぼりを持ち、着丼を待ちます。…うーん、やっぱりこの店の「給水機」の位置がおかしい。というか、なんで給水機の横にコップを置いてくれないんですかね？（コップはカウンターに置いてある）　一旦おしぼりを持って空席に案内されて、そこに荷物を置いてからコップを取って給水機ってのが、高確率で食券機の前にいるお客さんとバッティングするんですよねぇ。なんとかならんのか。と、色々考えているところに「ニンニクいれますか？」のコール。「ニンニクとちょいアブラ」とお願いして、着丼となりました。うーん、やっぱり豚がすげぇ。存在感が強すぎる。野菜や葱、ゆで卵も添えられてるんですが、圧倒的に豚がデカい。とりあえずそれらの具材をかき分けて、丼の下から麺を引きずり出します。…うーん、ポッキポキですね。通常のラーメンの麺よりちょっと細く感じるんですが、堅めに茹でられてるからですかね。麺自体は香り強めのヤツなんで、美味しいです。なんか思ってたよりしょっぱさは弱めで、ペッパーの刺激が強め。考えてみれば今まで行った富士丸（板橋南町・王子神谷・西新井）で「汁なし」というのを食べたことがなかったんですが、なんかラーメンに比べて汁なしの方が刺激弱めですね。ちょっと意外でした。そして問題の豚。かなり重みもあり、ボリュームが大きいんですが、嚙んでみると歯切れは実に良い。結構しっかり肉感が残ってて、ほろほろとかトロトロとかそっち系の豚ではなくて、豚ステーキって感じです。意外に味付け自体はさっぱりなんで、するするっと食べられるのも良い感じ。個人的な好みとしてはもう少し柔らかくて味が入ってる豚の方が好きではあるんですが、良い豚だと思います。この豚があるだけで、1000円のラーメンが安く感じてしまうくらいです。というわけで、瞬く間に完食して退店。うん、美味しいと思います。「もう少し乱暴で刺激が強い味付けで、麺はもうちょっとだけ柔くて太目なら良いのになぁ」と個人的には思うんですけど、ここら辺は完全に「好み」のレベルの話ですね。興味のある方は是非。",
            "メーン!富士丸新店≪ #ラーメン富士丸西早稲田店 ≫東京•西早稲田【 #ラーメン半分 】 ¥950生姜 ¥50ブタカスアブラ ¥50生卵 ¥100全部(ニンニク、ちょい野菜、ちょいアブラ)ラーメン激戦区西早稲田あの富士丸の新店がオープン　圧倒的な豚箸で持つのも大変な食べ応え抜群豚にスープは意外にも完全に脂の層が目で見て見える非乳化スープこの日◯杯目な僕にはすっきりとありがたい時間帯とかで乳化したり変えてるんだろうな麺は独特なボソっとした麺これが好きな人多いんだろうな途中味変で生卵にブタカスアブラ、卓上のカエシをかけて特製つけ汁❓麺をすき焼きスタイルでいただきました　　ごちそうさまでした実は初富士丸まさかのダイレクトインはびびったけどまだオープンしたてであれなのだろうか次回は激混みと噂の本店攻めてみなきゃな！　------《店舗情報》------ 住　　所 : 東京都新宿区大久保2-8-16 営業時間 : 11:00〜20:45 定 休 日 : 日アクセス : 西早稲田駅から538m️ 駐 車 場 : なし席　　数 : カウンター11席支　　払 : 食券  S  N  S : Instagram @220nisiwaseda　　　　　　 Twitter @220nisiwaseda ✂︎------------------------着→12:20席→12:20丼→12:25 (金曜)✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #ラーメン富士丸 #富士丸 #二郎インスパイア #二郎系 #百名店 #tryラーメン大賞 #新店舗 #完飲完食Dreamer #麺navi関東",
            "どこかでよさそうな二郎系がないか検索していると発見！富士丸の新店を！2023年2月1日にオープンしたばかりで、場所は西早稲田にあるので行動圏内という事で早速訪問です。オープン時からしばらくは大行列してたみたいですが、一か月が経つと少し落ち着いた模様という口コミを信じて訪問です平日18時45分到着でしたが、なんと！待ちなしにて入店出来ました！丁度店内満席となりましたが、ラッキーでしたね＜ラーメン少な目(中)1000円＞少し高めの料金設定ですね少な目の麺量300gをチョイスして、ちょいヤサイは危険な感じがしたので辞めましたコールは「ニンニク少な目、ちょいアブラ」3分経たない位で着丼ですこりゃ早いですねニンニクはホントに少な目でした。これだったら普通のニンニクで良かったかなさて丼顔は、まさに茶色、これぞ富士丸！まずスープですが、乳化していて豚の旨味に溢れていますこれぞクセになる味ですね麺は、かなりのゴワゴワ麺で、ここまでゴワゴワ麺はなかなかないかもしれませんねあとびっくりなのが、チャーシュー！一つなのですが、これブロック肉の塊ですね少し固さはあるものの、この大きさが売りなんでしょうねここはフランチャイズらしいのですが、直系とフランチャイズだと味に違いがあるのかな疑問です？ごちそうさまでした",
            "富士丸。G系なるも独自のクタ野菜や盛りで有名です。susuruが激賞していることでも知られ、いつか行ってみたいと思っていました。最近西早稲田に支店ができたので、初訪問してきました。　平日夜19時、ちょうどラスト3席の一つに滑り込めました。　あらかじめの予習で麺半分にしないと死ぬ、と聞いていたので、麺半分（950円）にしました。麺半分だからと、コールでニンニクと野菜を多め（これが間違いだった）、脂抜きでお願いしました。　ま、デフォで脂がかかる富士丸で、脂抜きでお願いすること自体が、富士丸ファンからするとやや本質を掴んでいないと怒られるかもしれませんが、とてもとても無理なのでやむを得ません。　5分ぐらいで着丼。　なんどか超巨大な肉塊が4つも入っています。クタ野菜も異常に多く、麺と同じぐらいあります。ニンニクはなんと別皿で小皿山盛りです。　食べ始めてもなかなか量が減りません。　麺はワシワシ系ですが、二郎よりかはオーション少なめで細めでしょうか。自家製麺のようですが（製麺機が店内にあるので）、いまいちピンときません。　スープ乳化していますが、ちょっとカエシが少ない感じでそう美味しいとは思いません。　クタ野菜もそう美味しいとは思えず、量の多さに閉口です。　肉塊は、そのうち二つが脂身が多く、食べきれないので、スープに沈めて（といっても浮かんできているけれど）残しました。野菜と麺は食べきりました。スープはとても飲めません。　うーん、量が多くても、美味しければよいのですが、二郎と比べて私は美味しいとは思わなかったな。お客さんも若い男性ばかりで、まぁ、そういう客層に特化していくのだろうと思いました。　ごちそうさまでした。私の完敗です。",
            "富士丸が都心にやってきた要町以来の行きやすい富士丸病院に行くための午前休を使って訪問到着時、待ちなし開店15分前から並ぶ人もちらほら久しぶりの富士丸少なめでも1000円だけどこのボリュームなら納得できる値段二郎は安過ぎるのだよね笑麺、豚ともに二郎の小より少し多い感覚コールは、ちょいやさい、ニンニク少しクタクタの野菜にホロホロの豚がよく合う少し甘さを感じるタレにも合っている麺は記憶よりも細めの印象だけど富士丸ってこんな感じだったかもしれないゆで時間は約2分これなら回転良くラーメンを作っていけるスープは、開店直後なので若干ライトよりだけど豚の旨味はドーンと効いているおなかいっぱいでご馳走様最近の富士丸は昼営業もあってありがたいその代わり夜が早く終わってしまうので呑んだ後の富士丸はできないいやいや呑んだあとに富士丸は無い方がありがたいかもしれない笑今度は、夜に来てみたいです",
            "本日はラーメン富士丸 西早稲田店へ・ラーメン小・ブタカスアブラ無料トッピングにニンニク、ちょいヤサイ、ちょいアブラで注文！！ヤサイはしっかり茹でられているクタヤサイでその野菜の上に乗っているアブラとの相性が抜群。別料金で更に増せるようですが、ちょいヤサイで十分な量だと思います。麺は中太で他の二郎系と比較しても結構硬めです。麺にしっかり絡めて啜ってください。ブタは1枚でも他店の3枚位に匹敵するジャンボサイズ。部位にもよると思いますが、私が食べたブタはかみごたえがありつつも程よい柔らかさでした！ブタ自体にしっかり味が染みているので、卓上のお酢をかけると味がマイルドになってなお美味しいです。ブタカスアブラも美味しかったですが、序盤で使用することをおすすめします。終盤で使うとお腹に重くのしかかります。注意事項！小でもかなりの量があるので、初めての方や普段あまり食べる量が少ない方は絶対ミニの注文をおすすめします。"
        ]
    },
    {
        "store_id": 28,
        "name": "木菟ラーメン",
        "latitude": "35.720145638674786",
        "longitude": "139.71455288481386",
        "review": [
            "都電駅前で鬼子母神に近いせいか立地抜群も相まって固定客はいるのかもしれない。外観の名物焼売写真からしえ美味しいに違いないのだけれど、入った時間がランチタイムはじまって間もない11時ちょっと過ぎなせいか店の女性が焼売のフィリング練りながら応対してくれたが、私の聞き違いだったのかもしれないけどカレーと炒飯だけしかないみたいな事を言われた。ラーメンや焼売目当てだったから退店しようとしたら、つっけんどうに全部メニューあるから食券買ってと言われた。少し怯んでしまい、食券買ってラーメンと名物焼売は食べたが、何だか落ち着いて食べられなかった。味はせっかくの味なのにサービスが少し残念モードなのが惜しいかな。退店するも、ご馳走様のご挨拶はしたけれど、ありがとうございますの素っ気ない感じでした、最後まで。味は美味しいのに勿体ないですね。あと、背脂っぽいものが濃いです、ラーメンは。私的に醤油ラーメンは白浮きしてないタイプが好きなので、濃い目の醤油ラーメンがお好きな方は相性良いかと存じます。",
            "都電の鬼子母神前駅のまさに目の前にあるラーメンのお店です。こちら、カレーもあるということで行ってみました。券売機で食券を購入するのですが、カレーのボタンに売切れサインが。おっとこれは（狙って行ったお店のカレーが食べられないことがしょっちゅうある僕の特殊能力が）絶好調かと思いきや、小カレーのボタンと大盛りカレーのボタンは売切れじゃなくなっています。どういうことか店員さんに聞いてもると、「カレーはランチタイムだと通常サイズのものは安くなるんです。こちらのランチカレーのボタンを押してください。」と。元々お手頃価格なのがさらに安いという嬉しさ。せっかくなので名物の焼売もつけました。出て来たカレー。とても家庭的なカレーです。チキン、にんじん、玉葱。味玉が乗っているのもラーメン屋的で良い感じ。そしてサラダもついてくるんですね。マカロニサラダかと思いきやマカロニ＆たまごサラダで、なんだか得した気分。焼売も大き目サイズが3つ。どれも家庭的というか普遍的というか普通に美味しいというか、味そのものに驚きはありません。しかし、違和感なく満足できるクオリティであり、何より温かいお店の雰囲気と接客なので、この味がお店に合っているんですよね。素敵なお店です。また行ってラーメンとミニカレーをセットで食べてみたいなと思います。",
            "年始に鬼子母神へ初詣をした帰り道、都電の鬼子母神駅前にあるこちらへ。最初はお店の名前が読めなかったんですが「鬼焼売」というのぼりが出てるのを見て鬼子母神にあやかってるんだなぁなんて友達と話をしているうち、「木菟」を鬼子母神だからザクロじゃないかなんて勝手に決めつけて読んじゃいまして。正解は「みみずく」なんですけどね　(^ω^;)食券の券売機があり、木菟ラーメンというお店の名前を付けたメニューを見ても、その時は「ざくろラーメンってどんなだろ？」みたいに錯覚したままで、より出汁の味が濃いであろうつけ麺で味を試してみようなんて馬鹿な会話をしてたり。テーブルの上にはミミズクの箸立てもありますが「ふくろう可愛い～♫」とか錯覚も絶好調。そこからお箸を引き抜いて、箸袋に書いてあったフリガナを見てようやくミミズクであることを理解します。。　( ﾟ ω ﾟ )‼前置きが長くなりましたが。鬼しゅうまいは大きめの焼売が３個。お肉がぎっしりしているようですけど案内書きにある通り、生姜の風味とたまねぎの甘みが感じられるさっぱり味です。つけ麺は普通な感じ。つるつるもっちりな麺に醤油味と軽めの酸味が出ているつけ汁。ねぎとわかめ、半熟たまごにチャーシュー。安心して食べられる美味しさですね。華々しい勘違いはきっとお店の方やお客さんにも聞こえてたと思うのですけど。たいへん失礼しました　(^ω^;)(*´ω`σ)у　ごちそうさまでした",
            "普通のラーメンだが、意外に奥深さも持ち合わせている。と、感じた。都電の「鬼子母神前」駅のスグである。店内にいても、都電の軌道を走る音や踏切の音が聞こえてくる。僕は、京都・太秦で育ったセイか、電車がこの軌道を走る音を好きだし、何だかやけに落ち着く。雑司が谷方面での仕事が多かった頃、何度か気になってはいたがタイミングが合わなかった。地元・雑司が谷の御仁に連れてきたもらった。ビールで始め、ポテサラ・シューマイなどをアテにする。店名は「木菟らーめん」となっているが、街の中華屋的な感じだ。アテは、「本日の一品」と書かれたボードに、いろいろ見受けられた。おでん・みそおでん・あつあげ・さつまあげ・水ギョーザ・おぼろ豆腐などと書かれていた。。その御仁は、何度となく飲んでいるようだ。このシューマイ、「鬼焼売」(250円/3コ)と言うらしい。確かに大きめではあるが、「鬼」の由来を探してみたが、よくわからない。でも、ビールに合うコト間違いない。生姜の風味がほんのり透き通る感じにシャープにくる。で、ラーメンは迷ったが、まずは最初は基本的なモノからと言う感じで小チャーハンとのセットにした。「正油ラーメン・小チャーハンセット」(850円)　――　ファーストタッチは、正直なトコロ、昔ながらの中華そばの一種と、味が薄めで、油が極端に少ないチャーハンだと感じた。しかし、このラーメンのスープ、淡いだけで、味わいはそれなりに複雑な部分もあると徐々に感じる。淡いスープの昔ながらの中華そばで、清湯系は、無条件に鶏ガラだと断定的に書きたくなるが、間違いなく豚骨も使われている味わい。その深みがある。何なら、この店のテーブルアイテムの「激辛辣油」というモノをひと舐めしてから飲んでみるといい。その深みやコクに気付くだろう。その辣油は、ちょうどチャーハンにも合う。まぁ言ってみれば「食べるラー油」系のモノのようだから、何にでも合いそうではあるのだが…。麺は、白っぽいやや縮れの極細に近い低加水の細麺。メンマ・ワカメ・ネギがいっぱいなのも嬉しい。総じて、徐々に美味しさに気付くラーメンだと思った。チャーハンは、明らかなるパラパラ系。コチラの味付け自体も淡い。油と糖分、また濃い味に慣れてしまうと、単に薄いとしか思わなくなりそうだが、基本的な味付けはシッカリされている。チャーハンを一口食べてから、ラーメンのスープを口に含んでも、ソレに負けない味が確かにある。前述したが、この店の辣油を少々ふりかけて食べても美味しい。油感が欲しい場合もイイだろう。ごちそうさまでした。何か大きな特徴があるラーメンでは無い。コトバ悪く言えば、見過ごされがちなラーメンだとも言える。ただ、最大公約数的なラーメンであるが故、様々な意見は当然にあるような気もする。僕は、それなりに何となく気に入ったのだが…。（文責：京夏終空、2017.5.4）（※写真は、後日掲載。）",
            "雑司ヶ谷で休日ランチ。鬼子母神商店街をブラブラしてランチ店を物色。鬼子母神駅まで歩いてきた。駅横にラーメン屋が営業していた。木菟らーめんという店だ。試してみることにした。入口にある券売機でのチケット購入を店の人に薦められた。ご飯物メニューを探す。鬼シュウマイ定食が魅力的だったが見つからない。カレーがあった。ラーメン屋のカレーはどんな感じか興味がある。木菟カレーサラダ付き750円のチケットを店の人に渡す。席で待つ。時刻は12時10分を回ったところ。続々と客が入って来た。やがて6人の団体客が入ってきて満席になった。最近、私の後から客が入り満席になるケースが多いことに気が付いた。カレーが出来てきた。カレーの皿にサラダに福神漬け。ご飯の量もまぁまぁありボリューム感も問題ないようだ。屋号が付いたカレーは何か違うのか、食べてみた。辛味は少なくマイルドなスパイシー加減やゴロゴロの具が家庭の味風味を醸し出している。辛味が欲しかったので、テーブル上にあった一味唐辛子で調整した。ごく普通の範疇にはいるカレーでした。周りの客は殆どラーメンだ。その他は冷やし中華が2人。らーめん屋だからそれが当たり前なのである。気になっていたシュウマイ定食は誰も注文してなかったので、チェックできず。残念この日はカレーで満腹。ご馳走様でした。",
            "木菟らーめん（トッピング全部のせ）ミミズクの置物を眺めながら待っていると、注文の品が運ばれてきました。木菟らーめんです。透き通ったスープに浮かぶ具は、味玉・チャーシュー・わかめ・しなちく・ネギです。麺は細めの中華麺。ツルツルとした食感で食べやすい麺です。スープは透き通った鶏ガラスープで、さっぱりとした醤油味。飲み始めると止まらないやつ。良い意味で「普通」のラーメン、好きだなぁ。正油つけめん麺は太め、つけ汁は濃い目の色合いです。らーめんとは異なり、酸味と辛味が感じられる魚介系醤油味。中太の麺がモチモチとしていて食べ応えがあります。僕はらーめんのほうが好みかな。小チャーハンこちらはつけ麺のセットの小チャーハン。パラパラ食感がしっかりとあるチャーハンは、具少なめのシンプルな味付けで美味。薄味なので、このチャーハンはつけ麺よりもらーめんに合います。木菟らーめんは広い年齢層に受け入れられているようで、周りのお客さんは子供から年配の方までいらっしゃいました。オーソドックスな醤油ラーメンはいいですね。次に訪れる際には、名物の「鬼焼売」をいただいてみようかと思います。",
            "2014年09月豊島区雑司が谷にある木菟ラーメン（みみずくラーメン）さんにお邪魔しました。最寄駅は都電荒川線、鬼子母神前駅、東京メトロ副都心線、雑司が谷駅　都電の鬼子母神駅を降りると線路の脇にあります。迷いようがないお店。平日の夜伺いました。お店入口を入ると左側がテーブル席、通路右側がカウンターその奥が厨房ですね。お店の方はご夫婦でしょうか？男女各1名。先客さんはカウンターに2名、テーブル席に３名。入口左側に券売機があるので食券を初めに購入。餃子とビールそれに名物の鬼シュウマイ、ポテトサラダ。おや？餃子が売り切れになっていますね～残念。食欲半減です（笑）瓶ビール（アサヒスーパードライ、スカイツリーバージョン500円）名物鬼シュウマイ（3ケ、250円）シュウマイの餡はお肉、玉ネギとシンプル。卓上には鬼シュウマイの食しかたが置いてありますのでそれに従って食べてみましょう。鬼シュウマイはまず何もつけずにそのままでひとつ。生姜の風味と玉ネギの甘みを味わって下さい。二つ目はお好みで醤油を少々（おすすめの食しかたより）なるほど、ザワールド（古い！）何も付けずにいただくと確かにお肉の味わいと玉ネギの甘み生姜の香りを感じます。生姜がポイントでしょうね～。中を割ってみると肉汁が結構入っていますね。二つ目は辛子とお醤油でいただくとまた変わったお味で楽しめますね。これはビールに合います。名物鬼シュウマイ旨し。ポテトサラダ（300円）大きめの人参ときゅうり、少し玉ネギも入っているでしょうか？大人のポテトサラダ、自家製でしょうね。久しぶりのポテトサラダを堪能しました（少しオ～バ～）。本当はプラス餃子でもう一杯の予定だったんですが、餃子は残念ながら売り切れ。次のお店が待っていますのでこの辺で失礼いたします。次回はギョウビーにチャレンジ！木菟ラーメンなのにラーメン食べなくてスイマセン。ご馳走様でした。",
            "10月の平日に1人でランチ利用。最近、開拓中の鬼子母神周辺エリアで今日も昼食をとろうと、小雨の中を出かけたものの、お目当ての店がことごとく定休日…。寒い中、途方に暮れていたところ、都電荒川線鬼子母神停留所の近くに、このお店があったので入ってみることにしました。店内は、カウンター6席と、2人掛けテーブル席が5卓。13時半頃に入りましたが、先客は4名ほどでした。まず、食券機でメニューを選びます。ラーメンの他にも定食系など、結構な数のメニューがあります。寒かったこともあり、汁物が食べたくて「木菟(みみずく)ラーメン」750円を選びました。席に座ると、テーブルの上には可愛らしいミミズクの箸入れがあります。店内にはミミズクの絵なども飾られ、鬼子母神に伝わる「すすきみみずく」の言い伝えをモチーフにしたお店の様です。壁に貼られている雑誌記事など読むと、ここは「鬼しゅうまい」というものが名物の様です。しまった、これにすれば良かった…。ほどなくラーメンが登場。透き通った鶏ガラスープに、細めの中華麺。具はチャーシューが3枚と、味玉、ネギ、ワカメです。ラーメンの感想は、良くも悪くもオーソドックスな家庭的な醤油ラーメンです。チャーシューは脂身少な目の肉々しい食感。味玉は固めの茹で具合です。味的には特筆すべきものはありませんでしたが、体が暖まり妙に美味しく感じました。偉大なり、寒い日のラーメン！地元で愛される中華食堂という感じのお店でした。次は鬼しゅうまいを食べてみたいと思います。ごちそうさまでした。",
            "都電に乗ってみたくて（子供か！）仕事の移動中に少しルートを外れて駅名につられて降りてみました。そこで麺大盛り無料の看板が目に入り吸い込まれるように入店しました。入って左手の券売機で食券購入するのですが暑いのでつけ麺にしようかと（大盛り）しましたがつけ麺半チャーハンセット（８５０円）がまたまた目に入りついボタンをぽちっとな！店内は満員で2人掛けのテーブル席に相席です。勤め人だけでなく、近所のお年寄りも沢山いらっしゃる、地域に根付いたお店ですね！先にチャーハン着皿です。半チャーハンと言うか普通に一人前ありますね〜！パラパラ感あり、中華屋さん王道の味わい。続いてつけ麺が配膳される。麺は中太で食感はプリプリで良いですね〜！つけ汁はそばつゆに動物系汁を合わせた、新種のＷスープな感じ、全体的に濃い目だが個人的にはいいかも！名物は焼売みたいなので、次回は食べてみよう〜！ご馳走様でした！",
            "木菟(ﾐﾐｽﾞｸ)らーめん☆☆☆．８（鬼子母神前・雑司が谷・池袋）木菟つけ麺７５０円Horned Owl木菟つけ麺（大盛）戴きました。麺は角中太ウェーブのエッジに丸みを帯びたモチっとタイプの多加水麺で、チープ感はなく啜り心地は軽やかでどんどん胃に納まる感じがいいです（麺量：大盛サービス・茹で前３００ｇ位でボリューム満点で腹一杯です）。つけ汁は酸味微アリな辛味弱アリなオイリー感と粘度が無い鰹系の魚介が効いた清湯醤油味で、ノスタルジック系とは異なり魚粉多めの為少し噎せる感じが歪められません。具はメンマ１０本位と赤身肉叉焼２枚とワカメと味玉１個（Ｌ玉）とたっぷり長葱がつけ汁の中にこれでもかと納められています。赤身肉叉焼は噛み応えがあり、お年寄りには少し厳しいかもです。麺をつけ汁に浸して戴いてみると、やはり魚粉のザラツキ感が気になり辛味もあるので喉に引っ掛かる感じがしました。スープ割はブーメラン方式に清湯スープ注がれ長葱も追加され、シャキシャキ感の増した長葱を蓮華で救いながら美味しく戴きました。お店は都電荒川線の鬼子母神前駅の目の前に佇んでいて、店内からでも時折「カンカンカン」と刻みよいリズムの踏切音が心地良く聞き取れました。店内には店名の木菟（梟：ふくろう）の置物が飾られてあり、木菟好きが集まりそうです。都電荒川線はこちら⇒ \thttp://blog.livedoor.jp/d52001037/archives/7717356.html"
        ]
    },
    {
        "store_id": 29,
        "name": "釜利家 大手町店",
        "latitude": "35.68865603871036",
        "longitude": "139.7634751844615",
        "review": [
            "2023.04お腹すいたなぁ〜、どこ食べに行こっかなぁ〜。らーめん？？？良し検索・・・近場はそれなりに実食済みなので、未食のお店へ行ってみることに。ひとり行動にしよっと(^^)お店到着！さてどれにしようかな・・・ポチっと・・・味玉醤油らーめんにしてみました。着丼したらーめん。ん？うずらの玉子ってことは壱六系？？？まいっか(*^▽^*)ひと口啜る、割とマイルドな印象のスープが麺にまとわりつく。ならばスープのみズズッと啜る・・・やっぱり第一印象通りのマイルドスープですね。でもしっかりとんこつ味です‼️麺は固茹ででお願いしていましたからその通りの仕上がりです♬脂は少なめなので食べやすい。味の濃さは普通オーダーです(*^ω^*)個人的には好きならーめんの部類です♬♬♬途中豆板醤投入←少し早めの投入でしたが、この適度な辛さがクセになりますね。ニンニク？？？迷ったけれど午後のことを考えると・・・やめといた。でも美味しかった(^^)ごちそうさまでした(o^^o)",
            "この日のお昼は大手町カンファレンスセンターの家系ラーメン、釜利家さんです。他の方の口コミを確認したところ、2015年から営業されているようですね。自分の記憶だと、つい2、3年前かと思ってました。全く当てにならない記憶力です…。券売機で醤油豚骨ラーメン770円也と150円トッピングの券をポチっとして、店員さんに渡します。トッピングは辛ねぎです。実は家系のちょっと脂っこいのが苦手でして、辛ねぎで少しでも脂分が中和されるのではないかと思った次第です。あ、でも味の濃さ、油の量、普通で頼んじゃいました(笑)。あと、麺の茹で加減を聞かれたので固めでお願いしました。午後1時近くだったからか、店内はそんなに混んでません。カウンター席で待つこと数分。注文の品登場です。トッピングは、大き目のチャーシュー1枚、青菜、うずらの卵、追加した辛ねぎです。辛ねぎは150円にしては量が少ないように感じました。固め指定の麺は、麺自体やや太めなのですが、そこまでゴワゴワしていると言うこともなく、普通においしいです。スープは所謂家系の醤油豚骨スープですね。でも、そこまで脂は多くなかったのか、辛ねぎが功を奏したのか、胃へのダメージは無いようでした。食後数時間経ってから胃がもたれると言うこともありませんでした。マイルドな醤油豚骨と言ったところなのでしょうか。普通においしかったです。ごちそうさまでした。",
            "未訪問店巡りは続きます。この日は、人気ラーメン店です。小ぢんまりとした店内は、いつ見てもお客さんで埋まっていますね。ただし、外に列ができるほどでは無いようですが。空席があることを確認して入店したのが、12時少し前。まずは、券売機でチケットを購入するのですが、さてどうするか。とんこつの醤油、塩、味噌と3タイプで、お勧めの味噌は50円高いです。その他につけ麺もありますね。こちらは、ラーメンと異なり500gまでの麺増量が無料とお得のようですが、自分には意味なしです。とても食べられませんので。さて、ここはとんこつ塩チャーシュー麺、970円にしました。麺の硬さ、味の濃さ、油の量など何も指定せずです。チケットをホール担当の方に渡して、指定された、カウンター右奥から二番目に座ります。よくある丸椅子です。小さなアクリル板はありますが、数が不足。これではあまり意味がありませんね。一方で、店員さんの動きは良いですね。客層は、様々ですが、女性も何名か。なるほど、リピーターが多いのかな。店内には、小さな文字で、当店のラーメンには中毒性があるので注意してくれとありますね。中毒になっている人が多いようです。カウンターには、豆板醤、ニンニクが目の前にあり、生姜と玉ねぎは店員さんに依頼するようですね。そして、紙エプロンと髪ゴムもあるとのこと、良いですね。店内を観察していると、5分ほどで提供されました。紙エプロンをして、さあ頂きます。チャーシューが5枚に、海苔3枚。うずらの煮卵に、青菜が乗って、麺が殆ど見えません。まずは、スープからですね。うーん、なるほどコクがありますね。美味しいです。濃厚ですけど、しつこくなく、良い感じです。一方の麺は、特注の中太麺で、28%という低加水率とのこと。初めて食べる場合は、硬いと思われるかもしれないとのことですが、標準でこの食感ですから、決して硬くはありません。まあ、歯応えがそこそこあるという感じですかね。自分は好きですね。食べ応えも十分というところですので。そして、楽しみにしていたチャーシューですが、こちらは好みとはちょっと違いました。好みである、ほろほろと崩れる食感と旨味を期待していましたが、しっかり食感で、旨味はそこそこという感じでした。ただ、サイズは大きいので食べ応えは十分ですね。ということで、中毒性を生み出しているものは、スープに特注麺を組み合わせ、好みのトッピング（カスタマイズ）ということになりますね。970円としては悪くは無いと思いますので、次は違うものを食べてみたいですね。ご馳走様でした。",
            "久しぶりに仕事で都心へ。たまには家系でも食べようと思い、大手町では多分唯一のこのお店に。ここは大手町とは言え北西のかなり端っこで、丸の内寄りの大手町からだと結構歩く。それでも10分はかからない程度か。醤油豚骨のチャーシュー麺カタコメオオメと半ライスで1,020円。家系ラーメンとしては平均を上回る値段かもしれないが、これは大手町の地価、高給サラリーマン狙いのランチ相場を考えると破格に感じる。注文して5分かからないぐらいで着丼。家系としてはまろやか系のスープ。炊いているかは分からないが味わいしっかりの美味しいものだった。麺はもっちりコシのある中太麺。舌触りも良く当たりだった。チャーシューは常温のままスープに置き、後でスープと混ざりとろけていく私の好きな提供の仕方だった。赤身、脂身のバランスもちょうど良くかなり美味しかった。またうずらの卵がデフォルトで入っていたのも良い感じ。チャーシュー麺派だけど、卵も少し食べたかったりはするので。全体的なまとまりも良く、神奈川エリアにあっても全く問題のない美味い家系だった。男性陣との大手町ランチの際にはぜひ提案していきたいと感じる良店。",
            "この日は会社で定例の行事があり、その結果、私の首も1年間つながりました。夜は社員食堂での懇親パーティーがあったのですが、普段の懇親パーティーと比べるとグレードが高く、会費もその分高いので、ツマミを全く食べないのではさすがに損得勘定というものが頭をもたげます。なので、懇親しつつも適度にツマミをいただきながら、約90分の懇親パーティーを過ごしました。まあ、また1年間頑張ろうという新たな気持ちが芽生えたので良かったと思います。懇親パーティーの後は、まっすぐに帰ればいいのですが、多少飲み食いはしたとは言うものの、お腹はまだ3〜4分目くらい。かと言って、わざわざ帰路で何処かに立ち寄っていくほどの気力も無かったので、妥協の産物として、大手町で軽くラーメンでも一杯啜っていこうということになりました。今回は紛れもないいわゆる〆ラーですね。大手町のラーメンスポットも大分開拓はしてきたので、未訪問店は残り少ないのですが、今回は、大手町カンファレンスセンターの地下レストラン街にある家系ラーメン店である当店を利用することにしました。釜利家という店名から私のインスピレーションが働くのは、横浜市金沢区の町名。戸塚在住中には車であちこち出かけていましたので、釜利谷ジャンクションの名前はすぐに目にしますよね。ところが、当店、そちらに本店があるわけでは無く、ググって同名店で引っかかってくるのは、多摩モノレールの中央大学・明星大学駅にある八王子東中野店。メニューなどを見比べてみたのですが、類似点があるような無いような・・.・つまりは、よく分かりませんでした。しかし、当店は、元々横浜発祥という記事も見かけますので、やはり釜利谷にルーツがあるのかもしれませんね。この日は、懇親パーティーを終えた19時15分頃の訪店になりました。店内はカウンター席が2か所に分かれて配置されていますが、4人ほどの先客がいました。皆、ワイシャツ姿の近隣のサラリーマンと思われ、これからさらにひと仕事と思われる方々ばかり。懇親パーティーの名残りで背広を着ているのは私だけです。当店は食券制ですが、店頭にはメニューが掲示されているので、それであらかじめ注文を決めておいた方がいいと思われます。券売機のところは後ろ側にあまり余裕がないので、そこでじっくり考えられると迷惑だと思いますので。メニューは、とんこつラーメンの正油、塩が並盛り@750円で大盛り@850円。味噌は50円高く設定されています。とんこつラーメンのトッピング系も各種ありますが、ベースが違うものとしては、鶏ガラの中華そばが@750円、濃厚つけ麺が@800円でラインナップしています。とんこつラーメンや中華そばは大盛りは100円増しですが、つけ麺については、麺400gの大盛りだけでなく、麺500gの特盛りも並盛り(麺260g)と同料金の設定です。家系ラーメン店の初利用ですので、オーソドックスに攻めるならとんこつラーメンになるのですが、つけ麺の麺特盛りサービスには大いに惹かれるものを感じます。軽く一杯啜るつもりが、ついつけ麺の食券を購入し、食券を店員さんに渡す際にも自然に「特盛り！」の声が出ていました。つけ麺の提供は、食券を渡してから7分ほどでした。つけ麺としては比較的短時間での提供と言えるかもしれません。500ｇの麺はさすがに大盛り感があります。どんぶりに盛られ、チャーシュー、ほうれん草、ウズラの卵、海苔がトッピングされています。つけ汁は塩味のとんこつスープ。かなり塩辛いです。麺は、もっちり太麺ではありますが、ツヤとか張りが今一歩の感じがします。もう少し歯ごたえが欲しいなと言うのが率直な感想でした。スープも塩辛さは目立ちましたが、普通の美味しさ。チャーシューはまずまずでしたし、家系につきものの海苔はつけ麺でも威力を発揮（旨みのアップという意味で）していました。ただ、全体にこれは美味しい！という域には達していなかったのも事実。ランチ利用などと比べると下駄を履いた評価になりがちの飲み会後のラーメンというシチュエーションにも関わらず、こんな感想だったので、あまり高い評価にはなりませんね。それでも、さすがに飲み〆で特盛りでしたので、お腹はパンパン。明日は節制しようと心に誓って家路につきました。",
            "ハィ～。いや～、先日の600軒達成の熱も冷めやらぬ状態ですが・・・早速、次のお店に行っちゃいましょう！！ﾟ+.ﾟ(*´∀`)bﾟ+.ﾟさて、今日は神田で打ち合わせがあるので、直行直帰にしました！！ε=(ﾉ･∀･)ﾂ帰りはどうなるか分からないので、先に家系行っちゃおうかと！！(*ﾟ∀ﾟ)*｡_｡)*ﾟ∀ﾟ)*｡_｡)ｳﾝｳﾝある程度、行きたいお店に目星を付けます！(☆∀☆)ｷﾗｰﾝんで、悩みに悩んだ挙げ句、丁度東京で乗り換えるし・・・だったら、東京で降りて、歩いて行くか！って事で、やって来たのはコチラ！『釜利家 大手町店』です！(ФωФ)ﾆｬｰ過去には中河原や登戸にもありましたが、既に閉店済み・・・(-_-;)あとは「イトチン」エリアに1軒残ってますね！( *´艸｀)場所は、経団連のビルの地下にあります。地下は飲食店街になっており、丁度お昼時と重なって、人でごったがえしてます！！( ´ﾟдﾟ｀)ｱﾁｬｰエスカレーターを降りて、曲がると・・・うわっ！行列だっ！！Σ(*ﾟДﾟ*)んでよ～く見ると・・・ココじゃん！Σ(￣ロ￣lll)並ぶのかぁ～( ；∀；)店内はL字のカウンターと背中合わせにもう一つカウンターが。12時半前の入店で、先客は15名。客席は11席しかないので、待ちは4名。入って右側に券売機。お水は店員さんが提供してくれます。各席にポットが置いてあるので、おかわり時の離席は不要。行列に並ぶ時は、先に食券を買うみたいですね！券売機はボタンが少なく、トッピングは現金払いとなる。海苔増しが無くて、一瞬ドキッとした！(◎-◎;)店内はかなり狭め。その狭い店内に、店員さんは4名。厨房に2名。ホールに2名。忙しなく動き回っている。(;ﾟ∇ﾟ)ｱﾊﾊ厨房には中寸胴と大寸胴の2つがあるけど、どちらも利用してる雰囲気はない。スープは全然違う寸胴から注いでる。あまり期待はしてないけど・・・(^_^;)さて、コチラのお味は如何でしょうか！？●注文　豚骨ラーメン（正油硬め多め）：750円　のり：100円　半ライス：50円●麺　製麺所は不明。　茹で方はテボによるもの。　太さは太めのウェーブ麺。　硬さは硬めで提供されます。　この前メモリアルに食べた麺と印象は変わらない。　ただ・・・コチラはグニグニグングニルでした。　ゴワゴワでなんだかなぁ～という感じ。　だから、太過ぎる！！って言ってんのに・・・　コシはそこそこあるけれど、モッチリ感は弱め。　味も希薄で、食べてて飽きてくる。　さすがに2連チャンはキツいな・・・(´･ω･`; )　スープとの絡みは若干弱め。　麺量は普通ですね。●スープ　意外にもバランス型のスープ。　ちゃんと醤油感が存在する。　だけど、ちょっとショッパいかな。　醤油以外にもショッパさを感じる。　豚骨感は甘くてクリーミーな味わい。　コクは弱く、物足りなさがある。　鶏感は弱いですね。　それでも、醤油が感じられるだけマシかな？　鶏油は多め注文で、ちょい多め程度。　風味は弱め。　粘度はちょい低め。　スープ量は普通。　スープ温度は熱々で提供されます。●具　チャーシュー、海苔、ほうれん草、ネギ、ウズラ。　チャーシューはサイズ普通で、厚みは薄め。　味付けはしっかりめかな！　『壱角家』よりはマシだけど、そこまで美味しいって訳でもない。　まぁ普通かな？　硬さはちょい硬め。　ほうれん草はクタりタイプで、量は少なめ。　う～ん、まぁエグみはなかったけど、旨味もないかな。　ネギは輪切りタイプで、量は微量程度。　特に存在感は無く・・・　ウズラは味付けなしタイプ。　これは『壱角家』と同じでした。　海苔は増して8枚。　増しは100円で5枚。　色合いは濃い緑色。　スープに浸すとフニャりますね。　そして・・・溶けます。　ライスを巻くときに、少し力を入れると、破けます。　残念無念！(>_<)　半ライスは40円分位の量。　かなり少なめ。　炊き加減は普通。　ライス欲求度は気持ち低め。う～ん、600軒目に引き続き、コッチ系のお店・・・(=_=)俺・・・「しくじり先生」に出れるんじゃない？(´ﾟЗﾟ｀)麺は久しぶりのグニグニでした( ノД`)…まぁ、仕方ないよね・・・麺箱はあったけど、製麺所の記載は無し。スープは意外と醤油が効いてたから良かった！でも、ちとショッパいかな～(~_~;)豚骨自体が弱いからなのか・・・う～ん、中毒性は弱いです(´・c_・`)バッチ来い！щ(ﾟдﾟщ)ｶﾓｰﾝ的な旨さはないです！チャーシューはしっかりしてましたね。(*´ω｀*)とはいえ、『壱角家』と比べたら・・・程度ですけどね！(((*≧艸≦)ﾌﾟﾌﾟｯ海苔は・・・(；￢＿￢)かなり残念系ですね。慎重にやれば、海苔巻き出来ますけど(*T^T)デロデロデロリアンな海苔・・・( ；∀；)ライスは少なかったなぁ～(；ﾟдﾟ)まぁ、この立地で50円だから、仕方ないのかな？麺はダメだったけど、スープはそこまで酷くなかったし・・・(*≧∀≦*)立地を考えなければ、値段も高いですね。ただ、場所が場所だけに、ある程度お客さんは入るでしょうね！これだけデカいビルに、何千人もの人が働いてる訳ですから！(σ≧▽≦)σ店員さん達は丁寧な対応でしたね！さて・・・神田まで歩きますか！ご馳走様でした。",
            "大手町カンファレンスセンターは経団連、JA,日経新聞社と日本経済の代表みたいなビルが並んだオフィスビルですが、その地下には3つのビルを通して飲食店が入っています。その中でも大手町駅の通路に一番近いところにいつの間にか横浜家系ラーメンの店が出来ていました。場所柄外国人ビジネスマンも多く訪れるビルですが、こんなところにも家系が進出したかとちょっとビックリでした。以前は確か立ち食い寿司屋があった狭い店で、厨房に向かって座るカウンターと壁に向かうカウンター席で合わせて10席程度しかありません。冷たい雨が降っていて肌寒い日だったので暖まりそうな豚骨味噌ラーメン800円の食券を券売機で購入すると、女性従業員が食券を受け取りながら「お好みはありますか？」と尋ねるので「麺固め、味普通、油少なめ」でお願いして壁際のカウンター席に座りますが、かなり狭いのでやっとの思いで身体を詰め込みます。7分ほどかかって着丼。大きな丼から溢れそうなモヤシとチャーシュー、ほうれん草、うずら卵がトッピングです。麺はモヤシに隠れてほとんど見えないので、ラーメン二郎みたいに天地返しをして麺を上に持ってきてからずずっと啜る。麺は太麺で軽く捩れが入っていてもっちりとした感じ。固めでお願いしたので歯応えも結構あってまずまずです。スープは豚骨にしては獣臭さは無くマイルドな感じです。この場所で豚骨臭を漂わす訳にはいかないでしょうから仕方ないですが、家系ラーメンらしさは感じられない。かろうじてほうれん草が家系を主張しているが、食べた感じは二郎インスパイア系を食べている気分です。とはいえ決して不味い訳ではなくこれはこれでアリです。ラーメン不毛地帯の金融街には貴重な店ですので頑張って続いて貰いたいものです。",
            "名古屋出張から帰ってきて東京駅からオフィスへの途中でお昼を食べると称してこのお店へラーメン750円に海苔まし100円麺固めでお願いしましたテポ茹です製麺箱は木箱ですが製麺所の名前の部分は見えません3分ほどでしょうか、着丼して麺の太さから四ノ宮商店ではないかと思いましたが、四ノ宮商店の製麺箱はダンボールです帰りに厨房の奥をみたらダンボールの製麺箱っぽいのもおいてありました。麺だけ移し替えてるのかもしれませんねさて、固めの茹でですが麺はやや芯が残っている歯ごたえスープ入店した時に女性の店員さんが有無を言わせずお冷を厨房に背を向けて座る側のカウンター席においたのであまり厨房の様子はみれませんでしたが、どうみめも店内でスープを煮出してる雰囲気はありませんスープの味はCKお約束の壱系の味です。ただこの手のスープの中では味は良い方なのでは、とこの出汁感は薄いのですがなぜか飲み干した後味がいつまでも残る感じでした。ニンニクがわずかに入っているのかもしれませんねチャーシューモモの部分でしょうかね、表面の乾きがやや気になりますほうれん草僕の場合、シャキシャキ感がないとここはプラスにはなりませんが、想像通りあまり印象にはのこりませんでした海苔まして8枚です案外厚みがあって繊維質感もかなりありましたが、風味はさほどという感じウズラこれはいつ食べても美味しい♪全体として、CKの中では悪くないのではないかと思います。考えてみれば大手町の地下で豚骨臭漂わせるわけにもいかないですよね〜(=´∀｀)人(´∀｀=)",
            "大手町で用事があった帰り、駅に向かう途中に家系が！多少食べて飲んだ後だったんだけど、普段はあんまりここまで来ないからなーと思ったので、軽めに食べれば大丈夫♪って思って入ってみる。平日の21時半過ぎ。先客は2名だったので、ゆったり食べれる(^^)お店に入ってすぐ右側にちっちゃめの券売機。アルコールは現金で、って書いてあるくらいちっちゃい！ww(ボタンが無い！)お腹もそんなに空いてなかったし、初めてのお店だったから、普通のラーメン(醤油)で。あ、もちろんビールも注文。瓶ビールは一番搾り(^-^)家系では珍しい気がするけど、私的には嬉しい♪ビールをのんびり飲みつつラーメンを待ってたら、どこかで飲んできたっぽいサラリーマンの集団が入ってきましたσ(^_^;)カウンターしかないお店なので、2～3人ずつ離れて座ったから、多少は静かになったか・・・、いや、なってないか(￣∀￣)と思ってたら、ラーメンが来ましたー。海苔3枚、チャーシュー1枚、うずらの玉子、ほうれん草、ネギ。チャーシューが中華料理の焼豚っぽい味で、それ自体は美味しいんだけど、ラーメンに合うかって言うと、私にとってはちょっと違う感じかなー。麺は中太で、モッチモチな食感。いつも通り、スープは味濃いめにしたんだけど、そこまで醤油を強く感じなかったから、普通だとちょっと軽めかも。ビルの地下にあって、地下鉄の駅にも近いし、外に出なくて行けるっていう立地はいいかも。",
            "＊ランチで訪問＊（料理）豚骨醤油ラーメン（大盛り）@850円！・混雑状況・お店の雰囲気平日の11時過ぎに入店！カウンターのみで10席ちょっとかな？自分がお店一番乗りだったけど、11：30を過ぎるとパラパラと人が入ってきました。着席後10分ちょっとでラーメン登場！・スープ店員さんに食券を渡すタイミングで麺、味、油の好みを聞かれたけど、初めてだったので全部”普通”で注文。スープは白濁した豚骨醤油で、いわゆる家系ラーメン！濃厚で豚骨感をしっかり感じられてＧｏｏｄ！！ただスープの塩気が強いので後半食べていて”塩疲れ”してしまいました。（カエシが多過ぎるかな？）・麺麺は中太ちぢれ麺！家系ラーメン標準よりちょっと太めで、そのモチモチ感が濃厚なスープと良く合ってました！・トッピング具は海苔、ほうれん草、ネギ、チャーシュー、ウズラの卵！家系ラーメン標準トッピング！ラーメンにウズラの卵って珍しいですね！（総評）大手町はラーメン屋不毛地帯なのでかなり貴重な存在！最近出来たばかりのお店みたいですし、これからに期待です！＊＊写真は上記豚骨醤油ラーメン！スープの色から濃厚感出てますね！"
        ]
    },
    {
        "store_id": 30,
        "name": "横浜家系ラーメン 横浜道 新宿西口店",
        "latitude": "35.692852638687064",
        "longitude": "139.69867008454932",
        "review": [
            "寒い夜にはラーメンを正月からスキーバスで川場行って、帰りは新宿。当たり前だけど開いてる店少ないし、某チェーン行ったら満員で料理出るまで20.30分待ちとか言われる。そんななか救いがこちら、家系ラーメンの横浜道さん！ありきたりな家系ラーメンのお店ですけど、まずは正月に開いててくれててありがたや！寒いし、いろいろ乗ったマックスラーメン注文。1300円だったかな。味玉にチャーシューと海苔が追加。いただきまーす。お、醤油ベース選んだはず、醤油の風味がほとんどしないけど、豚骨ベースにまろみのあるスープ。寒い夜に沁みる…。うま…。味変せずにこのまま行こうっと。麺は太め…ちょいと短すぎるきらいはあるかな。チャーシューもちょい薄め。味玉うまい…(*´ω｀*)。割と優しい味わいで個人的に万人が好むであろうと思ってる家系ラーメンを、より食べやすくしてて個人的にはアリの美味しいラーメン屋さんでした！ごちそうさまでした！",
            "タイトル「家系＆二郎系」　野暮用にて、愛車バイクのジェベル号で新宿へ。　野暮用が済んだので戻ろうかとバイク駐輪場に戻る途中、お昼をと思い歩いていたら見つけました。平日11時半頃の利用で店内は3割程度の入りでした。比較的空いている印象です。 　券売機で食券を購入します。今回は11日の横浜道(壱角家)の日ではなかったので、通常メニューから期間限定の味噌壱郎ラーメン(890円)を選択。クーポン画面も準備します。 　クーポンはうずらV(ファイブ)を選択しました。定価110円のトッピングが無料です。 　味噌壱郎ラーメンなどの期間限定ラーメンは、麺の硬さ以外は変更できないそうです。味の濃さ、油の量は変更できません。 　またこちらのお店は18時まではライス無料でした。らっきー！！ 　4分で登場！評価は10点満点です。　スープ：7点　濃厚な味噌味でした。クリーミーで乳化したスープで、豚骨の風味もあり、豚骨味噌って感じです。系列である壱角家さんの通常のラーメンを味噌版にしたような感じ。味が濃くて美味いですが、それ以上の感動的うまさ！はありませんでした。ある程度の旨味があり、味が濃くて美味しいのですが、ダシとの相乗効果が無いような感じ。また背脂は焦がしニンニクと絡まっていて、それなりに脂感はありました。苦味も多少あり、それがちょっとだけ旨味アップの効果となっていました。　麺：8点　麺は通常のラーメンと同じもののようでした。150g程度でそれほど多くはありません。麺が太くて楕円形、家系の麺に近い形状、食感です。スープの味が濃いのでこの太い麺との相性がよく、麺に関してはなかなかかなと感じました。　具：6点　もやしとキャベツ(モヤキャベ)、チャーシュー1枚など。今回はサイトのクーポン(毎日更新、誰でも入手できます)でトッピングのうずらV(通常110円くらい)を追加しています。モヤシ＆キャベツはやや硬めでした。この硬さならば、個人的にはモヤシのみの方が好きかもしれません。モヤキャベというトッピングは210円なので、通常ラーメンのほうれん草と海苔3枚が無くなる事と相殺されているのか？との認識です。チャーシューは見た目はでかいですがペラでした。味はシットリジューシーで美味かったです。　ライス：6点　ライスはパサ硬めでお世辞にも美味しいとは言えないレベルでしたが、ラーメンスープを入れたりスープに浸した海苔を巻いたりする事を前提としているので、この位が丁度良いのかもしれません。　～感想～　このラーメンは一応二郎系と言えるとは思いますが、値段的に890円はちょっと高い印象があります。しかしスタンプカードシステムやライス18時まで無料システム、サイトからクーポンを出してくれば110円の一部トッピングが無料になるなど、それらサービスを併用すればコスパとしてはかなり良くなります。味としては、セントラルキッチンっぽい安っぽいチープな雰囲気が無い事もないのですが、それはそれだと割り切れば意外と美味いです。　(2021.2.5)",
            "●2020年4月1日(水)●壱角家系列の「道」。新宿西口店である。1日はサービスデーだと思って行ったら、何も掲示無し。嫌な予感がして聞いてみたら「道の日」は11日に変わったそうだ。また「道の日」は定番のラーメンが500円になるイベントだったが、現在は値上げして550円とのことだ。それでも十分に安いのだが、過去を知る者としては残念だ。さて、壱角家系列の普通の家系ラーメンは食べ飽きてしまったので「醤油壱郎ラーメン」という盛大に某ラーメンをパクったであろう品を注文した。提供されたのは、もやしとにんにくたっぷりの醤油ラーメン。よくかき混ぜていただきます。美味しい！普通に美味しいのだが、スープは○郎系ではなく、壱角家の家系ラーメンの味。つまり家系ラーメンに大量にもやし等の野菜が乗っているイメージなのだ。野菜はスープに浸しても味が染み込みづらく、そもそも硬くて残念な食感。にんにくもパッと見には多めに見えたが、○郎のような癖になる刺激は無し。至って平均的なクオリティのラーメンになってしまっている。ボリュームはそこそこで、某ラーメンみたいに完食が苦しくなる事はなさそうな量だ。ライトユーザーでも食べやすいのだが、他の家系ラーメンメニューに比べて値段も約890円と高めだし、わざわざ頼む必要もなさそうだ。次回こそ家系ラーメンを食べるぞと思いながら店を去った。【点数】　★★★★★★★　7/10",
            "JR新宿駅西口を出て、小田急ハルク別館の方へ行き、小田急ハルク別館とサンドラッグの間の路地を左に行くと右側にお店があります。家系ラーメンを食べようと思っていたのですが、期間限定のスパイシーグリーンカレーラーメンが突然、目についてしまったので、スパイシーグリーンカレーラーメンをいただきました(笑)。チャーシュー、麺とがグリーンカレースープにマッチしたグリーンカレー＆ラーメン好きにはたまらないココナッツミルクの風味、青唐辛子の刺激が絶妙の一杯。当然のことながら、ライスにも合います。食べようと思っていた物以上に食べたい物がふと現れるってありますよね。ライスは無料（18時まで）です。残ったスープにライスを入れておじや風に食べるのが、オススメの食べ方です。スパイシーグリーンカレーラーメン以外にラーメン、味玉ラーメン、ねぎラーメン、チャーシューメン、油そば、チーズ油そば、明太子油そばなどがあります。～ワンコインフェア（期間限定）～生ビール+おつまみ3種で500円おつまみは、ミミガー、ネギメンマ、枝豆のいずれかをチョイス。",
            "新宿駅西口、小田急ハルクの脇道に。チャーザルで有名な満来やらほりうちやらの少し手前の「横浜道」とやら。新店かな？セントラルキッチンでスープを作って供する家系とは似ても似つかないもののこれが家系と感じる人もいることだろうから、味わいなどを掘り下げて言及することは此処ではしない。点数でご判断ください。業務時間帯にサクッとガッツリ済ませたい時などには重宝するのも事実だからである。繁華街では珍しくライスもランチタイムには無料であるのだから。そして玉ねぎ、刻み生姜が卓上にチューブではなく現物系が置かれている。これは本流の家系も見習うところの多い素晴らしいサービスではなかろうか。ウズラの卵は家系には要らないよなあといつも思うんだけども。長々と書き連ねてみたものの、胃潰瘍を患ったしゅういちろおとしては家系はあまり摂取しない方が良いと思われる品、しかしながらこれがやめられない。己の意思の弱さを痛感することしきりの新宿の寒空だ。ご馳走さまでした。",
            "久しぶりに家系ラーメンを食べたくなり、こちらのお店を訪れましたが、期待以上の美味しさでした。スープは程よい塩味で、あっさりとしているのに、深い味わいがありました。麺も適度な硬さで、スープとの相性が抜群でした。",
            "新宿にある「横浜道」で、ネギ醤油ラーメン970円と餃子340円を食べた。ハルクの裏通りにある家系ラーメン屋。　ラーメンには、ラー油で和えた白髪ネギ、ほうれん草、レアチャーシュー、海苔が具材として入る。麺は太く、油小、かためにしたので、シコシコした好みの食感。スープは家系ということで、豚骨スープが更にコッテリになったもの。ネギが無ければ、コッテリをくどく感じたかもしれない。　餃子は6個入りだが、大阪餃子のように小さい。大きくて皮が厚いものが好きなので、これは頼まなくてもよかったかな。",
            "横浜家系ラーメン横浜道☆新宿西口店です。魚介系つけ麺大・・・・・・・・８８０円無料サービス：ライスこちらのお店は２回目です。ふふふ(ΦωΦ)またまた来ましたね☆彡今度は頑張って、ご飯が無料に合わせて来ました＼(^o^)／もちろんりててさんの注文した魚介家系つけ麺にしてみました（笑）太麺でコシが強いですね☆彡嫌いでは無いですよ（笑）確かにショッパイくらいに濃いですが最後にスープ割りにしたら美味しかったなぁ。ごはんはちょっぴり硬めでした（泣）つけ麺はあんまり得意では無いですがここのならまた頼んでも良いかもしれませんね☆彡",
            "安定の家系ラーメン。ほとんど、外れのお店に当たったことないね。そりゃ、出店も進むよね。素晴らしい。個人的には、どこの家系ラーメンでも、しょうがを入れて食べるのが一番好きです。おススメです。",
            "久しぶりに家系ラーメン。今日は新宿西口にあります横浜家系ラーメン横浜道さんへ。いきなりステーキさんの隣にあるお店です。訪問は1月2日でしたが、店内はかなりの混雑。まずは店内にて食券を。色々迷いますが「味玉ラーメンの並」790円を。店内はU字型のカウンター席のみで。直ぐに着麺！790円の並の注文でしたが、丼ぶり小さすぎ。味は麺はストレート麺で味玉とうずらの卵、そしてチャーシューにほうれん草、海苔とメンマ。家系ラーメンですので、豚骨に醤油とさっぱりと頂けます！豚骨も臭みもなくて、ぺろっと頂いちゃいました。並はあまりにも少なすぎますね。お腹がいっぱいになりません。"
        ]
    }
]