[
    {
        "store_id": 16,
        "name": "ウミのチカラ",
        "latitude": "35.7023728578282",
        "longitude": "139.7772602111164",
        "review": [
            "ウミのチカラ＠二長町（台東一丁目）　丼二杯で満艦飾先日お伺いしてラーメンはもとより美味しい丼物に目を見張ったこちら貝出汁ラーメンと赤イカ丼が忘れられず裏を返しにお伺いしましたぁ先ずはラーメンから麺を食べちゃうとお汁の詳細な味がとれなくなる私貝の風味豊かなお汁を麺そっちのけで暫し堪能塩も美味しかったけど醤油もイイなぁ〜〜発酵調味料の奥深さを感じさせます躍動感のある中細麺は香り高いお汁を纏って食感良くスルスルと喉を通り胃の腑へと落ちていきますお次は丼登場〜♪赤イカ漬け丼とホンビノスバター醤油丼二つ頼んじゃいました（笑）ねっとりとした食感の赤イカイカ自体の甘味と煮切り醤油の味が合体した日本酒呑みたくなる逸品もう一つはホンビノスバター醤油丼貝とバターと醤油なんて美味しくなる要素しかない組合せこれはビールですなぁ！ふぅ〜〜美味しかったぁ！不断の努力がくみ取れる創意溢れるお料理が目白押し皆さんも是非一度お試しくださいね。",
            "御徒町のラーメン屋。秋葉原、または御徒町駅から歩いて10分圏内の場所にあります。以前お店の前まで行ったのですが、ちょうど定休日でフラれてしまってました。今回改めてお伺いし、無事営業中でした。土曜日14:30前ごろ訪問。先客4名。券売機にて以下食券を購入。✔︎しじみとホタテの味玉醤油ラーメン（1050円）5分ほどで着丼です。女性の方がワンオペでやられているのですが、提供はとてもスムーズです。具だくさんの醤油ラーメンです。帆立の殻が入ってるのがインパクトがあり、\"ウミのチカラ\"って感じがします(°▽°)！具材はチャーシュー、味玉、帆立、白葱と青ネギ、海苔、ほうれん草など。スープはしじみが効きつつ、帆立バターの香りがすごい！貝のエキスが詰まっています(*ﾟ▽ﾟ*)その他、昆布や干し海老、鰹節や鯖節など、魚介から取った出汁が染み渡る✨その他サイドメニューでいろんな種類の海鮮丼があるのが良いですね〜海鮮好きにはたまらないラーメンです！ごちそうさまでした(^^)",
            "JR御徒町駅とJR秋葉原駅のほぼ中間、どっちでも徒歩10分ほど人通りはあまり多くなく静閑な場所、祝日のランチ利用で外待ちは有りません。店内に入るとL字のカウンター席のみ、女性店主のワンオペ体勢半分ほどの入りです、メニューは海鮮を主体としたら～めんと多彩な丼物。ほたて日和のショップカードを置いてあるので関連が有るようです、発券機の前でしばし長考し真鯛つけ麺の味玉付きとトロたく丼を選択。ワンオペながら手際が良く、先にトロたく丼が到着続いて真鯛つけ麺の着丼です、かなり細めで軽くウェーブの掛かった麺少し硬めで食感が良いです、鯛の香りがする優しい漬けダレに潜らせると滑らかさが倍増して美味しい。今回はトロたく丼を選択しましたが他にも10種以上の丼物に目移りもう少し少なめでお値段200円程度なら多種を選択出来ると感じました。ウミのチカラを感じるら～めんと丼でした。",
            "どうも、さぴおです。■シオのチカラ感じる鮮魚ラーメン上野御徒町で下車。タンメンの名店に伺うも、13時40分時点でスープ切れ終了。15時までの店なのに…。秋葉原方面へ南下して、こちらを訪問です。千葉県は船橋エリアにある『まるは』というグループによるラーメンブランドのようですね。屋号から『ミエナイチカラ』というぬ～べ～のOP曲になったßźの曲を連想するのは僕だけではないでしょう。訪問すると先客2人。女性店長？と男性の助手さん。女性スタッフの方がベテラン感がありましたが麺上げされていたのは男性なので、男性が店長さんかな？女性スタッフは常連と思しき方と楽しげに会話されていました。退店するお客さんには｢いってらっしゃーい！｣と声がけしていて、接客巧者を感じます提供は順調です。⚫️実食ネギ、青ネギら糸唐辛子、柚子、青菜、お麩、鯛のほぐし身。なんだか色んなトッピングがたっぷりです。こういう麺顔っていわゆる『ニューウェイヴ』系を連想するというか今のネオ清湯中華そば全盛の時代においてはやや懐かしいような麺顔な気がします。スープからいただきます。塩！を感じるような輪郭が初めにきますね。どうやら塩にも拘られているようでこの塩みを食べさせたいのでしょう。しょっぱいという感じではなく、塩みにフォーカスさせられる不思議な感覚。そこに鯛の鮮魚出汁の香りが広がります。塩気輪郭に鮮魚広がりますから、そこは磯の世界。屋号に偽りなし！といった味風景ですね。麺は細麺。加水は低めでクツクツとした歯切れ。麺肌は白く、噛み締めると粉感を感じ取られるような使用。この麺がネギやら柚やら糸とうがらしと絡まり運んできます。味変が楽しい一杯になってますね。お麩は絡んで来ないので食べると少し甘いような味付けがなされています。さらっと完食へごちそうさまでした。",
            "連休中日。ランチで利用しました。お店の場所は秋葉原と御徒町の間という感じなので駅からは結構歩きます。猛暑の時期に暑いラーメンを徒歩で食べに行くのは悩みましたが、知人のオススメだったので頑張っていきました^_^ランチの時間は16時までです。しかも土曜日、祝日もやってる！私のような休日に遅ランチをする民族にはとても助かる存在です。入店時間は14時半頃。お店に入ると券売機でチケットを買います。先客は3人いましたが、待たずに座れました。メニューは大きく3種類3種の貝出汁の塩ラーメン or 醤油ラーメン真鯛ラーメン魚介鶏白湯ラーメン or つけ麺それぞれに、特製ラーメン、チャーシューラーメン、味玉ラーメンがあるという感じ。私はビギナーなので、シンプルに塩ラーメン780円で。待っている間、セルフでお水を入れたり目の前の調味料類をチェックしたり。。ラーメンだけじゃなくて魚介丼も一緒に販売してるようで。他に雑炊セットというのも気になりますが、、食べ切れるか分からなかったので今日はオーダーせずで。5分ちょっとでラーメンが出てきました。貝とチャーシューがのってて美味しそう〜〜。まずはスープから。！！！！！！旨い！！！！！！貝のお出汁がよく出てて、そしてあっさりしてるけどしっかりした味付けなので飽きのこないスープ。貝だけじゃなく昆布や干し海老などのお出汁も絡まって本当に美味しいです！！780円の塩ラーメンには貝が2個、チャーシュー2枚、小松菜が添えられてます。ランチタイムは半ライスがサービスらしいですが、私は食べきれないかもとお断りしましたが、お腹がすいてる時は残ったスープにご飯をつけて食べると美味しそうです^_^今まではこってりしたとんこつラーメンが好きでしたが、年齢的にここの塩ラーメンのスープはとても優しくていい！合う！ずっと食べていられそうなラーメンです。次回はまた別のラーメンを食べたいですね。また近いうちにきます！",
            "どうも！つけりきです。今日は秋葉原にある「ウミノチカラ」さんの海老白湯つけ麺を紹介します！初訪問です。こちらのお店では、日本近海の旬の魚や海鮮にこだわった新鮮な魚介類が楽しめます。季節によって仕入れる食材が変わるので、訪問のたびに異なる楽しみ方ができますよ。＜外観＞2019年の9月にオープンされました。オープンしてから2年ほどのお店です。秋葉原駅、仲御徒町駅、末広町駅の中間に位置し、各駅から徒歩7分くらいの大通り沿いにてお店を発見。黒を基調としたスタイリッシュな外観です。平日の18時頃の訪問で待ち時間なしで入店できました。＜卓上＞卓上には胡椒やえびごま七味などの調味料がご用意されています。各種食材の産地が詳細に記されているのもいいですね。店内はカウンターのみの構成で10席ほど設置されていました。店主のまた行きたいと思わせてくれる接客が素敵すぎます。＜つけ麺＞@特選海老白湯つけ麺(¥1,050)注文後10分ほどして着丼。豪華絢爛なトッピング！美味しそうなビジュアルだ！この日は海老白湯つけ麺でしたが、別の日には魚介鶏白湯つけ麺も提供されていたみたい。貝がてんこ盛りに乗った塩ラーメンもかなり美味しそうでした。本日の漬け丼も魅力的だったので、お腹に余裕があれば食べたかった、、！＜麺＞冷水でしっかり引き締められたパスタのような食感の平打ち麺。ピロピロとした舌触りがなんとも癖になってしまいます。麺量は並盛りで250gほどでしょうか。麺上には味玉、ほうれん草、海苔、豚チャーシューが丼を覆うように盛られています。しっとりチャーシュー美味しいなあ。海苔を麺に絡めてスープに潜らせ、海の幸を口いっぱいに噛み締めました。＜スープ＞海老と動物系の旨味がしっかり抽出された奥深い味わいの濃厚スープ。優しい甘味とオイリー感のある味わいは食べ進めるごとに病みつきになること間違いなし。美味しいなあ！柚子や刻みネギで清涼感もあり、終始飽きることなくいただけました。えびごま七味も良い味のアクセントになってますね！スープ割りまで美味しくいただきました。＜総括＞海の幸にとことんこだわったお店で海老つけ麺をいただきました。お近くに寄った際はぜひ。",
            "店名「JAPANESE FISH NOODLE ウミのチカラ」御徒町駅から徒歩10分くらい。秋葉原からも同じくらいで行ける距離です。オープン10分前くらいに着き、待ちは無し駅からは気持ち遠いからか、そこまで認知度は高くないのかも。オープン後すぐに案内してもらえました！店内はカウンター席のみで、清潔な店内。コンディメンツの所に髪留めが置いてあり女性ウェルカムな空気を出してます。注文したのは「特製三種の貝出汁塩ラーメン」1080円「本日の漬け丼（この日は寒鰤）」350円たいして待たずにそれぞれ着丼とても綺麗な外観で丁寧に盛り付けられています。そういえば、私が来たきっかけもインスタの写真を見た事からでした。スープはホンビノス貝、アサリ、ホタテの出汁だと思われます。澄んだ色をしてますが、甘さを伴う旨味が持続します。麺は中細麺タイプ、時間経つと伸びちゃいそうだったのでズズッと平らげました。その他チャーシュー、煮卵、白髪葱、小松菜、トップに糸唐辛子などついてますが特にチャーシューは好印象。低温調理でしっとりジューシー。サイズ感も丁度いい。寒鰤丼のご飯をスープと一緒に食べてフィニッシュ！店員の女性の方が感じ良くて、質問にも丁寧に答えてくれて、好印象でした！他にも魚介系のメニューが充実してるのでまた伺いたいです！ご馳走様でした！！",
            "祝日の夜に伺いました。まず券売機で食券を買います。券売機の上にサイドメニューの丼の写真が並んでいてわかりやすいです。電子マネーが使えないのは残念ですが、券売機の隣にお札の両替機があり便利そうでした。塩らーめん（3種の貝出汁） 780円くんせい味玉 200円本日の漬け丼「寒鰤の漬丼」 350円をいただきました。空いていたこともあり、5分程度で運ばれてきました。見た目がきれいなラーメンと丼です。2個のホンビノス貝が、特にインパクトがありました。チャーシュー２枚、小松菜、ねぎ、海苔、糸唐辛子、（追加注文した）くんせい味玉がのっていました。麺は細くておいしく、スープとの絡みがよかったです。チャーシューはレアで薄くて食べやすく、レアのままでも、スープにつけて火を通した後もおいしかったです。くんせい味玉の美味しさに驚きました。スープは出汁の味がおいしかったですが、しょっぱすぎたのが残念です。夜だとそうなってしまうのでしょうか。（一緒に行った人の感想も「しょっぱかった」でした。）寒鰤の漬丼は、鰤にしっかりと味がついていて、ご飯が進みました。かわりに鰤そのものの味が感じにくかったので、もう少し薄くてもいいかなとは思いました。卓上に「えびごま七味」という七味があり、海老がたっぷり入っていました。同じく卓上に紙エプロンと髪留めがあったのが便利でした。他の味のラーメンや丼も気になるので、また行きたいです。ごちそうさまでした。",
            "予てから一度は訪問したいと思っていたお店。この日はランチで訪問してまいりました。訪問時間は13時頃。店内5名ほどの先客でしたが、空席もそれぐらいあるカウンター席。厨房には2名の方が元気にお出迎えしてくれるそんなお店です。先ずは入口にある券売機で食券を購入します。最初から決めていた3種の貝出汁の味玉塩らーめん（880円）を購入。これに大盛（100円）をプラスして注文です。こちら半ライス無料ということでプラスでお願いしました。注文が通り、厨房では役割分担がされていて調理が進みます。そして程なくして注文の品が到着。鮮やかなビジュアルに、ベースのクリアなスープ感が美味そうな感じです。早速そのスープを一口。先に届く貝の風味。江戸前ホンビノス貝、アサリ、ホタテと3種類なのかな。ただホンビノス主体な感じがしてきます。美味いと思いますがおしとやかさが勝っているそんなスープです。お出汁をしっかり感じ食べていくと、終盤は旨味のみが残りちょうどよくなりますね。これ系のスープって終盤のすっきり感が勝負な感じもします。そんなスープを半ライスにかけていただいてみても美味いです。終始旨味を感じられるそんないっぱいでございました。女性のお一人様もちらほら。入りやすさがあるそんなお店でございました。それではご馳走様でした。",
            "蔵前橋通り沿い、天神下 大喜の斜向かいくらいに、2019年９月にオープンしたJAPANESE FISH NOODLE ウミのチカラです。「日本近海の旬の魚・海鮮にこだわったらーめんを提供します」とのこと。千葉県に６店舗展開する『まるは』グループの東京初出店だそうです。土曜日の19時過ぎに伺いました。外に写真付きのメニューが出ています。　塩らーめん　　　　　780円　醤油らーめん　　　　780円　真鯛らーめん　　　　850円　魚介鶏白湯らーめん　780円　魚介鶏白湯つけ麺　　850円味玉は +100円、チャーシューは +200円です。店内は、L字カウンター12席あります。気さくな店員さん二人で切り盛りしてました。券売機で、味玉塩らーめん(880円)と瓶ビール(500円)をポチっとな。瓶ビールは、キリン一番搾りです。つまみに、磯魚(そい)の刺身を出してくれました。おぉっ！これは嬉しいサービス！卓上に貼ってある「国産・天然素材へのこだわり」を読みながら待つことしばし、味玉塩らーめんが登場！ピンク色のレアチャーシュー２枚、ホンビノス貝２個、小松菜、味玉、海苔一枚、トップには糸唐辛子が乗ってます。透き通ったスープは、磯の香り。3種の貝出汁のほか、海老も香ります。麺はムチムチの食感が心地よく。豚肩ロースのチャーシューはお肉の旨みたっぷりです。ベロンっと大きいけど、薄いので食べやすい。味玉はトロトロではないけど、濃厚で美味しく仕上がってます。店員さんはとても爽やかな対応です。気持ちのよい時間を過ごさせていただきました。"
        ]
    },
    {
        "store_id": 17,
        "name": "RAMEN and TSUKEMEN Number.6",
        "latitude": "35.73403923867353",
        "longitude": "139.73833668493756",
        "review": [
            "特製 昆布水 つけ麺 1,080円JR巣鴨駅 正面口より 徒歩2分、13時54分着 スムーズに店内へ、 入り口右手の券売機で食券を買って、スタッフにお好きな席へと言われたので 正面のカウンターに着席しました。店内はカウンター席の12席、前客は2名、後客は3名でした。着丼までは約7.8分、提供の際 つけ汁が熱いんで 気をつけて下さいと スタッフさんからの お声があり 接客も悪くないと思います。　注文したのは 昆布水つけ麺の特製トッピング、構成は 綺麗に折り畳まれた 菅野製麺の多加水の熟成麺に鰹とシャバ目の昆布水で、醤油で少し味付けされていて そのままでも麺を味わえるようになっていて、中々のヴィジュ、つけ汁は 厳選のブレンド醤油のタレに 丸鷄と鴨ガラのスープで、薬味に玉葱の微塵切りと九条葱。　別皿の特製トッピングは 低温調理の肩ロース２枚と豚バラの炙りチャーシュー２枚に太めのメンマ4本と 味玉でした。　先ずは 麺をそのまま ふた口ほど食べましたが、昆布水の麺にしては 珍しい しっかりとした平打ちの麺で、切り刃は14ぐらいだと思います。　その後 つけ汁に つけながら トッピングのメンマやチャーシューをつけ汁に落とし込んで 頂きましたが つけ汁がとても良く出来ていて 醤油のキレがありながらも 鶏鴨の甘みと 旨味があって とても好みでした。トッピング類は チャーシューは薄めですが 炙りのバラチャーシューが、香ばしくて美味しく味玉も薄味で 甘みがあって美味しかったです。　麺を食べ終えた後 麺に入っていた鰹昆布水で割って 完食でした。　他のレビューを拝見すると 薬味の玉葱が あまり相性が良く無いと 書かれてますが 微塵切りよりアッシェに近く 良い薬味だと自分は思いました。欲を言えば 酢橘なんかの柑橘系があると良いかと、　別途スープ割りもあるようなので お試しください。醤油や塩も楽しみな お店、また伺いたいと思います。",
            "巣鴨で喰い散らかし！【訪問：2023.4.25】本日は巣鴨で夜ラーメンです。JR巣鴨駅から歩いてすぐ。白山通り沿いにあるラーメン屋さん。店内の券売機で食券を購入。味玉醤油らぁ麺（￥950）をいただくことに。ちょこっと待たされて登場です。スープは、鶏の旨みつまった鶏清湯。醤油の風味と芳醇なまろやかさのある味わい。旨みが口に広がり余韻がすごく楽しめる。すいすいと全飲みしちゃいました！麺は、細めのストレート麺。全粒粉で風味もよくしっかりとした歯応えがいい。スープとの絡み、バランスもいい。チャーシューはバラとロース。脂の甘みや肉の旨みがじんわりときて美味い。メンマは穂先メンマ。しんなり柔らかな食感とほどよい味付け。味玉はねっとり高めの半熟具合。しっかりと味が染みていて美味しい。刻んだ玉ねぎ。ほどよいシャキッと食感がよくあう。バランスよくまとまっている一杯。特に鶏と醤油のスープの余韻がかなり好きですね。　汁：醤油　麺：細麺　具：チャーシュー、メンマ、味玉、カイワレ、ネギ",
            "特製醤油らぁ麺 1050円#2023-29巣鴨駅から徒歩2-3分商店街の一角におみせはあります。通し営業で平日の夕方ということもあり店内は3名。食券機で確認するとメニューは、醤油、牡蠣塩、煮干し、まぜそば、昆布水つけ麺がラインナップ。あとはトッピング、ご飯類、酒類。今日は特製1050円に。5分ほどで着丼。醤油色のスープに油キラキラ。チャーシュー4、ネギ、穂先メンマ、味玉、玉ねぎ、カイワレまずはスープを一口、すごく甘めの味付け？あれ、鶏かと思ったら鴨も入っていますね。出汁の味がしっかりくる。少し飲むと最初の甘さはそれほど感じなくなり旨味が強いなと思いました。菅野製麺製の細麺はぱっつんまでは行かない固茹ででコシがあります。全粒粉も少し入っていて小麦の風味もあり。チャーシューは燻しを入れたものと、肩ロースでしょうか、インパクトがあってよかったです。玉ねぎの微塵は細かめですがこれが良い仕事をしていました。穂先メンマも柔らかく、玉子は色が濃いものでパプリカが餌に使われているものかと思います。甘味がありますが最後はスープも汁完してしまいました。",
            "巣鴨駅近くにあるオシャレなラーメン店。通し営業でやってくれているので昼過ぎても入れます。お一人様で利用しました(^^)/◼️お店は、なんかオシャレ！いけてる店内って感じ。カウンターのみ。オシャレなJPOP。◼️お店の方は、今風なお兄さん2名。感じ良いね。◼️混雑度、平日の14時半。3人。◼️客層、1人お兄さん。◼️メニュー、しょうゆ、塩、昆布水つけ麺、混ぜそば、ご飯ものなどあります。期間限定もあります。◼️ドリンクメニュー、瓶ビール、レモンサワー、ハイボールがありましした。◼️金額は、昆布水つけ麺880円◼️提供時間、10分弱。↓感想↓●昆布水つけ麺固めなもちもちシコシコな平打ち麺です。けっこう長いです。醤油の濃いつけ汁、甘さとかはそんなに感じないね。和風な旨みも濃い、酸味も程よく。レアチャーシューはしっとりしています。見た目で期待しすぎましたがけっこう美味しいです(*´з`)以上☆写真映えするつけ麺ですね(^^)今度はラーメンの方も食べてみたいです。投稿時食べログ点数 3.45投稿時口コミ数 77件投稿時保存数 1,603件",
            "久しぶりの巣鴨。冷えた体とこころを温めるラーメンをと、以前よりチェックしていたコチラのお店に行くことができました。決してラーメン通ではありません。巣鴨駅からすぐの立地。入店してすぐ券売機で注文。どうしようか迷いつつ、醤油らぁ麺を選びました。時間帯にもよるでしょうがすぐカウンター席に着席して食券を店員さんへ。決して広くない店舗ですが、店内の至る所にこだわりを感じられました。お冷の水の中にはレモン、店内のインテリアなど感じよく、心地良い。数分後テーブルに醤油らぁ麺が置かれ、ビジュアルも合格。素材にこだわりのある淡麗でシンプルなラーメンです。らぁ麺には薄いチャーシューが2枚で軽く炙りが感じられる。メンマや刻んだ玉ネギ、かいわれ大根がのり、スープは濃い目。全粒粉入りの低加水のストレート麺は硬めで食感が良い。レンゲでスープをすくい、ひと口。感想はこの店に来てヨカッタ!850円でこれだけの満足感が得られるのはなかなかです。決してラーメン通ではなくとも多くの人に支持されるラーメン店であろうと思いました。巣鴨駅からすぐなので、次回は煮干しsoba、牡蠣塩らぁ麺、昆布水つけ麺、まぜsoba、炙りチャーシュー丼なども食べてみたいと思いました。",
            "2022年9月のとある休日の19時過ぎに訪ねた。巣鴨駅から徒歩1分の場所にあるラーメン、つけ麺の店「Number.6」。程好い広さの店内は7割方客で埋まっていた。若い男性店員達で運営しているラーメン店。食券機で「醤油らぁ麺」¥850を選択する。カウンター席に1人で座り食券を提示する。7,8分ほど待って料理が提供される。チャーシュー、穂先メンマ、刻み玉ネギ、カイワレ大根が乗った醤油ラーメン。醤油の色が強めのスープを味わってみる。鳥の旨味が感じられるが、醤油味はやや濃いめ。細麺はザラッとした舌触りで、硬めの食感が心地好い。2種のチャーシューはジューシーでサイズ感が良い。卓上の一味唐辛子を振りかけて刺激を加えつつ醤油ラーメンを満喫する。濃いめの醤油スープに玉ネギの存在は効いている。ボリューム的にはそれほど多くは無いので、飲んだ後や小腹が空いたときに利用するには良い。素材の良さは感じられるので850円という値段は高くないと思う。質は高いがこれと言った特徴があるラーメンではない。流行りの味が食べられるラーメン店というのが正しい評価だろう。駅前にあって利便性の高さはある。つけ麺も提供しているので、次回はそちらも試してみたい「Number.6」であった。",
            "８月の東京は巣鴨で、気になるラーメン屋さんを訪問です。RAMEN and TSUKEMEN Number.6＠巣鴨、です。■ステルスフランチャイズチェーン!?がっちりマンデーとかでも取り上げられていた「ステルスフランチャイズチェーン」。店名や仕様が異なり「個人店」の様に見えるけど、実は同じ企業の経営、と言うのが「ステルスフランチャイズチェーン」です。店ではベースのスープ（や麺）は共通だけど、トッピングなどが異なる、など多岐に分かれる事で、最終の出来上がりも変わる事で個性も出る、と言う興味深い展開手法です。此方のお店、㈱INGSのステルスフランチャイズチェーンなのでは？との記載がネットに有った。実際に㈱INGSのHP見ても確信は無いのですが、ココのお店とほぼ同時オープンで隣に「焼売のジョー」が出来て、此方は㈱INGSのHPにも載っていた、隣接出店は資材（や人材）の効率化には効果的だ。興味津々のお店です。訪問時は、店内は先客１名、後客２名だった。小綺麗な造りのカウンター席のみで、運営はワンオペ対応でした。★特製昆布水つけ麺＠1,080円。これ食べたかったんです。お店の人が、麺を〆てから、箸みたいな棒を使って器用に麺を盛り付けてます、上手にできるもんだなあ、と感心。ルックスは、麺はキレイな盛り付け、具材は別皿提供で、「立体感」「ゴージャスさ」が有ります。つけ汁は油脂も結構使ってそうに見えます。麺は、昆布水に浸っているので、くっつきませんし、シッカリと〆ているので、茹で伸びなどとも無縁。先ずはそのまま。肌は艶やかで滑らかな平麺タイプで、シッカリ〆られているのもあり弾力感は豊かで、経時変化もせず、風味は相応。昆布水は割としっかり目の味わいで、機能的にも味わい的にも成立している。つけ汁は、油脂も浮いているけど、くどさは無く、醤油ダレのバランスも良く、塩角も無く旨い。しかも麺も昆布水に浸っていたせいか、変に薄まる事も無く、味わいが良いのも機能的だぁ。具材は、味玉はオレンジの黄身含め味わい良好です。メンマは、太目でエグミなく、食味食感良い出来映え。そしてチャーシューは、バラと肩ロースの２種、バラは脂も旨く、肩ロースは低温調理かしっとり味わい良い。と、個々に完成度が高かった。〆には、スープ割(温)もアリだし、昆布水(冷)を使うのもアリだ。最初に、レンゲの中で昆布水割りを試してから、スープ割もお願いしてみた。個人的にはスープ割の方が良かったが、このあたりの自由度も素敵だ。満足で完食\\(//∇//)\\【あとがき】食べながら厨房を眺めていたが、キュービーテナーに入った、醤油ダレ（若しくはそのベース）を良く振りながらタレに追加しているのを見て、やっぱり「ステルスフランチャイズチェーン」なのかなあ⁉️  と思ったりして。ま、何であろうと、効率よく美味しい料理の提供に努力している事には変わりは無く、それはそれでアリかなあ、と。もう少し他のメニューも食べてみようかと思います。ごちそうさまでした(^o^)丿",
            "ちょっとした理由からこちらにうかがってみました。　お店は駅から徒歩1分ほどですが、隣の居酒屋さんの迫力があり、こちらのお店の存在がちょっとわかりづらいです。　入口の券売機で醤油ラーメンにメンマトッピングとレモンサワーを。1250円。　メンマは穂先か極太どちらにするか、聞かれます。内装同様、店員さんも若い方が多く、BGMもなるほど頷ける感じです。　レモンサワーはホッピー社製？のようで、緑色のビンから注いで自分で完成させるスタイルです。　ラーメンは3.4分ほどで提供されました。チャーシューはバラ肉と肩ロースでネギ、タマネギ、メンマ、貝割れがのっかってます。　スープを啜ってみると鳥の旨味が感じられ、美味しいです。　醤油ラーメンにしては珍しく替え玉もあるようでしたが、空腹時だとちょっと量的にはやや物足りないかもしれない。麺は細めで、パキッとした麺。　おやつ代わりでしたので、私的にはちょうどよかったのですが。　バラ肉チャーシューは燻香ありで美味しい。現時点では口コミの点数は高くないですが、個人的には百名店でもこちらより微妙なお店もかなりあると思うので、これから更に評価が上がることでしょう。",
            "前は月に1回ぐらい仕事で巣鴨に来ていたのですが、最近はすっかりご無沙汰でした。お店もところどころ変わっていて、こちらのラーメン屋さんも昔はなかったと思います。店名の面白さに惹かれて入ってみました。昆布水つけ麺や蛤のラーメン、煮干しそばなどいくつかの面白そうなラインナップがある中、この日は基本の醤油ラーメンにしようということで、味玉醤油ラーメン（950円税込）にしました。スープは鶏ガラメインで脂も適度にありますが、スッキリしたタイプで嫌いではないです。麺は中細ストレート麺で、少しもちっとした感じです。チャーシューは2種類のっていて、肩ロースはスモーキー、バラは普通のチャーシューでした。このスープにはスモーキーなチャーシューはちょっと合わない感じで、鶏チャーシューの方が合うのではないかと思いました。個々の素材は悪くないと思うのですが、もうちょっと全体が調和した感じがあるともっと美味しくなりそうです。今後に期待ですね！",
            "訪問日：2022年８月３日(水)本日のランチは、巣鴨に今年の４月15日にオープンした『RAMENandTSUKEMENNumber.6』へ！『らぁ麺はやし田』を中心に直営ブランドのラーメン店を多数経営している株式会社INGSの「ステルス・フランチャイズチェーン」で資本系の会社が経営する店。株式会社INGSの「ステルス・フランチャイズチェーン」についてはTBS系列で毎週日曜朝７時30分から放送されている「がっちりマンデー！！」で取り上げられているので、コチラをご覧いただければと思いますが…でも、株式会社INGSの直営ブランドの店も「ステルス・フランチャイズチェーン」にも、何度か足を運んだことがあるけど…個人店以上に美味しいラーメンにつけ麺を食べさせてくれるし！私は資本系の店でも美味しければ、ぜんぜんOKな人だしそれに、こちらの店の「昆布水つけ麺」を見て、単純に美味しそうだったのと麺の盛りつけが、とてもキレイで、どうやって盛りつけをしているのか興味があったのでそして、グーグルマップでナビしてもらって、JR山手線と都営三田線が走る巣鴨駅から、すぐ近くにある店へとやって来たのは11時30分になる時刻お洒落な外観の店で、ラーメンの看板がなければラーメン屋には見えないね✨入店すると、間口が狭くて奥に長い、うなぎの寝床のような店で！店の左側がオープンキッチンの厨房になっていて…客席は、その厨房前に作られたカウンター席12席！まだ、時間が早いせいか、お客さんは３人だけ…厨房にはお客さんより多い４人の若い男性スタッフ！まずは、店を入って、すぐ右側の壁際にある大型の券売機で食券を購入する。メニューは上から「醤油らぁ麺」、「蛤の塩らぁ麺」、「煮干しSOBA」、「まぜSOBA」、「昆布水つけ麺」とあって！「まぜSOBA」以外は「特製」に「味玉」をトッピングしたバージョンが用意されていた。デフォの「昆布水つけ麺」でいいかなと思っていたけど…200円プラスするだけで「特製」にできる。「特製」に入ってると思われる味玉は、特には要らないとは思ったけど…でも、200円でチャーシューも増しになるならいいかと思って「特製昆布水つけ麺」の食券を買って、空いていた席の１席へ。そうして、食券をカウンターの上に置いて、食券を預かりにきた男性スタッフの１人に麺の量を聞いてみたところ…「茹で前で250gになります。」「大盛りにすると375gです。」ということだったので！デフォルトの麺の量のままで！もし、デフォルトの麺の量が200gだったら、大盛りは300gになるだろうから…間違いなく大盛りにしていたのに…これが250gだと、ちょっと、少ないし…かと言って、375gは多すぎるので、悩んでしまう…そうして、この後、先客の「昆布水のつけ麺」が作られていたのを見ていたら…男性スタッフの１人が、茹で上がったテボの中の麺をシンクに持っていくと…ざるがセットされたボールの中に麺を入れて、流水で洗って、麺のぬめりを取って、麺の水切りをして…言葉で説明するのが難しいけど…まず、麺を片手で掴んで、もう片方の手で扱いていって…その麺の下から木製の麺棒をあてがって、麺を吊るして、麺棒を固定。そうして、麺棒に吊るした麺をキレイに整えると…ざるに残っていた少量の麺をザッと置いて…その上から、麺棒に吊るしてキレイに整えた麺を折り畳むようにして重ねて盛りつけて…最後に木製の麺棒を抜いたら完成！この上に昆布水を掛けると、お客さんに出されていったけど…麺線を揃えてスクエアに盛りつけられた麺は、こうやって作られていていたんだね！でも、こうして作ると、誰でも容易にできる♪それが、証拠に、この後、私のつけ麺が作られることになって…先ほどの人とは違うスタッフこ人が麺を茹でて、その人が、先ほどのスタッフの人と同じ方法で麺の盛りつけを行なっていたけど…出来上がりは、先ほどのスタッフと同じで、キレイに盛りつけられていたので♪つけ麺の麺職人が技を駆使して、短時間で美しく丼に盛りつけるのもスゴいと思うけど…かなり練習をしないと習得できないだろうし…それに、器用でなければ、そもそもできない…それが、この方法ならば、誰でもキレイに盛りつけが行えるのだから、理にかなっている。そうして、作られた「特製昆布水つけ麺」が供されたのは席についてから10分後！他のラーメンと違って、麺を〆るのと盛りつけに時間が掛かるので、オペレーションは、ちょっと悪かな麺線を揃えてスクエアに盛りつけられた麺！トッピングの具は全て別皿に盛りつけられて…豚バラ肉のローストチャーシューと豚肩ロース肉のレアチャーシューが２枚ずつと、味玉、太メンマがキレイに並べられて！つけ汁の中には刻んだネギと玉ねぎが入る美しいビジュアルの醤油つけ麺✨まずは、平打ちの中太ストレートの麺をいただくと…「こだわり」と書かれたPOPにも書かれていたけど、打ち立ての麺ではなく、熟成した多加水麺が使われていて…POPには、「国産小麦の芳醇な香り」と書かれていたけど…小麦粉の風味は、あまり感じられなかったかなでも、なめらかで、つるっとした食感の…噛めば、モッチリとした食感の麺で！しなやかなコシも感じられて！小麦粉のうま味も感じられる麺でよかったし♪そして、「自家製濃厚昆布水」とPOPにあった昆布水は、言葉とは裏腹にシャバめだったけどでも、だし昆布が使われていて昆布のうま味を纏った麺は、これだけでも美味しいもし、これで、藻塩でも付いていたら…これだけで、つけ汁につけなくても美味しく食べられる気がした♪つけ汁に潜らせていただくと…鴨香るつけ汁で！鴨の甘みに鶏のうま味が出ていて…めっちゃ美味しいしこんなのを出されたら、普通の個人店では太刀打ちできないんじゃないかな…それくらい美味しいしかし、店内にあった寸胴…温度計を付けて、如何にもスープを炊いてますってアピールしていたけど…この高い位置で、どうやってスープ炊くんだろうセントラルキッチンで炊いたスープを温めているだけのような気はしたけど…それでも、これだけ美味しかったら、お客さんは来るよね♪実際、ここ巣鴨はスロースターターなお客さんが多いのか!?私が食べ終わる頃には、どんどんとお客さんが入ってきたし！満席になって、外待ちができるほどではなかったけど、そこそこ、お客さんは入ってるんだと思う。そして、トッピングされたチャーシューのうち、豚バラ肉のローストチャーシューは、脂身が多くて…くどいというほどではなかったけど、個人的には、やっぱ脂が重くて食べられなかった…しかし、豚肩ロース肉のレアチャーシューは、火入れの状態もよかったし♪噛めば、肉のうま味が滲み出てくる逸品だったし味玉も、普段は、特に好きなわけではないので、トッピングすることはないけど…パッカーンと２つ割りすると、オレンジ色した黄身の味玉で！半熟具合が、カタくも緩くもなく、ちょうどいい感じで！黄身が甘くて、この玉子、めっちゃいい♪そして、太メンマは、思ったよりも、やわらかくて…個人的には、もっと、外がコリッとカタい太メンマが好きだけど…でも、こんな、太いのにシナコリな食感のメンマも悪くないし！そうして、最後はスープ割りをお願いすると…昆布水で割ってくださいなんて野暮なことは、もちろん言わずに、温かいスープで割ってくれて♪最後まで美味しく完食しかし、食べてないから、わからないけど…「醤油らぁ麺」だって、「蛤の塩らぁ麺」だって、「煮干しSOBA」だって、きっと、美味しいラーメンだと思うし♪個人店は、努力しないと、味でもサービスでも勝てない…厳しい時代になった…この「昆布水つけ麺」を食べて、そんなことを思わせられた…ご馳走さまでした。メニュー：特製醤油らぁ麺…1050円／味玉醤油らぁ麺…950円／醤油らぁ麺…850円特製蛤の塩らぁ麺…1050円／味玉蛤の塩らぁ麺…950円／蛤の塩らぁ麺…850円特製煮干しSOBA…1050円／味玉煮干しSOBA…950円／煮干しSOBA…850円替玉（らぁ麺＆SOBA）…100円まぜSOBA（大盛不可）…850円／追い飯…80円特製昆布水つけ麺…1080円／味玉昆布水つけ麺…980円／昆布水つけ麺…880円大盛り（つけ麺）…100円味玉…100円／メンマ（穂先or極太）…100円／チャーシュー（肩ロース・バラ）…250円白米…100円／ネギ飯…250円／炙りチャーシュー丼…300円"
        ]
    },
    {
        "store_id": 18,
        "name": "油そば専門店 麺処一龍庵 池袋本店",
        "latitude": "35.730119501030686",
        "longitude": "139.7072819675185",
        "review": [
            "2月平日、開店時間である11時半より15分早い11:15に到着。そのまま開店まで人は来なかったものの、開店直後に3,4名ほど入って来ました。水曜木曜の昼だけやってるまぜそばの店。僕は、会社を休まないと行けませんわ。さて、注文は、特製まぜそば　ポルチーニオイル　1200円（税込）。事前会計なんで、このタイミングでお支払い。外に掲示されているメニュー表を撮りましたが、そこから50円値上がりしてますね。注文から5分ほどで提供。特製にしたので肉が多いです。ただ、売りのはずのポルチーニ茸の香りは正直あんまりしないすね。さて、混ぜて食べるんですけど、期待してたポルチーニオイルが香りでも味でもそんなに目立ってないんですよね、遠くでキノコの風味がする程度で。卵のせいかな。先に卵を混ぜずに食えば良かったかな。麺が美味けりゃこれでもアリだけど、ちょい加水高めくらいの並の麺といった感じ。トッピングは美味いよ。全体を通じて、素材の豪華さは感じるし、普通に美味しいけど、食べたときに「おっ」と思うことがあまり無かったなぁというのが個人的な感覚です。",
            "令和４年１月１２日（水）・都内２８９６件目池袋西口は東京芸術劇場の向かいの裏側にある昼の水曜日＆木曜日のみ営業のまぜそばの店です。お隣のサイゴンでベトナムハムのパインミーを食べたけれど腹は４分位なのだ・・狙ったように開店していた一龍庵ですが食べログは油そば登録になってますがメニューには「混ぜそば」と、書いて有りました。基本的には「まぜそば」１種類とそれの特製ですね。タレの味がボルチーニ、辛い辣醤、柚子胡椒の３種から選ぶスタイルだそうですが自分は３種が混ぜて有るように捉えてしまった・・そして￥１００プラスして辛い辣醤だけ２倍量にてお願い・・・と、思っていたら単なる辣醤味の辛さ増し（２倍）でした。本当はボルチー二風味と辣醤増しでの妙を楽しもうと思ったけど結果的に辣醤の味だけでした(-_-;)　ボルチーニは次回の楽しみにして置きましょう！！　それと、季節限定の商品で「白トリュフ」も有りました♪出てきた辣醤風味の油そばは油はすくなめで醤油がベースの辛いタレが多目に入ってました。汁無し担担麺と違って痺れは無いですが辛味出しは辛味に加えて海老だと思われる甲殻類風味を加え味に深みを出しているイメージですね。麺は軽くウェーブがかかってツルツルと啜れる感じの喉越しの良い麺でした。上の具材はレアチャーシューが２枚とかいわれ大根刻み紫玉葱と青葱とチャーシューの上に辣醤を乗せ風味をアピールさせてました。感想は、まあ旨いですがこと辣醤風味に限れば特質したレべルでは無いような気がしました。ボルチーニ風味や白トリュフ風味ならまた違う感想になったかも知れません。",
            "・まぜそば＋たまご　¥950税込＊ポルチーニオイル選択JR山手線池袋駅西口から徒歩5分程度のところにあるまぜそば専門店。通常居酒屋さんで、水曜と木曜のお昼のみまぜそばを提供しているレアなお店。なかなかいけないお店ほど行きたくなる、ということですごく気になっていたのですが、今回ようやく伺うことができました。まぜそばはレギュラーで味が３つ用意されていて、ポルチーニオイル、辣醬、柚子胡椒。＋限定メニューがあるそうな。滅多に来れないのに、どれも気になる……迷った挙句、メニューの1番上に書かれているポルチーニオイルにしました。そこは奇をてらわず、素直に。麺の湯で時間分待って配膳です。【まぜそば＋たまご】丼の底にタレ、その上にしっかり艶やかな麺。その上に大判のチャーシューと各種薬味的な野菜。そして、真ん中に卵の黄身がのっています。見た目はまぜそばの王道フォルム。で・す・が最大の特徴はタレで選んだポルチーニオイルでしょう。イタリアンでよく使われるポルチーニ。きのこですね。しいたけ同様独特の香りがあり、病みつき感を生む。ただこの食材一般的には価格の高い。私は週末趣味で料理したりしますが、イタリアンを作ろうと思ってこの食材に手を出そうとすると、ちょっと躊躇するお値段。使うのになかなか勇気居ると思います。で、そのオイルを使ったまぜそばなんで、贅沢です。営業日も週二日しかないし、しかも昼のみ営業なのでなかなか敷居が高いけど食べられてよかった。和的な醤油ダレにポルチーニオイルが混じった少し塩辛いアブラになっていて、これを混ぜ混ぜすると、独特な香りが良い感じにまぜそば全体にまわり、惹きつけられ、食欲増進、ワシワシ食べ進めてしまいました。麺は中太ちじれのプルプルで、弾力のある固めの食感。悪くないです。量もそこそこ。味濃い目でしたが、真ん中に乗っていたたまごの黄身を潰して混ぜると少しマイルドな塩気にしてくれました。チャーシュー、鶏肉片の具材もしっかり丁寧で。なかなかです。昼のみ営業でクチコミがなかなか広まりづらい営業形態ですが、しっかり人集まってくるのも頷けました。御馳走様でした。",
            "今回も仕事帰りのランチでB級グルメを堪能してきましたよ～www。　今回訪れたのは、池袋西口にある　麵処 一龍庵 池袋本店でございます。　このお店、以前から行ってみたかったんですが、お店を営業しているのは、毎週水曜日と木曜日だけっていうレアなお店なんですわ。　しかも、営業時間が11：30～14：00の２時間半。　週に５時間しか営業してないんだっていうから、今までなかなかタイミングが合わなかったんですよね。　今回、たまたま水曜日に夜勤明けで帰宅途中に立ち寄ることができたのです。　お店に到着したのが12：20頃で、店前には１組のカップルが待っていました。　お店は、裏路地に数十メートル入ったところにあります。　普段は夜から居酒屋として営業しているようです。　これは想像だが、一週間の昼間の水曜と木曜だけこの店舗に間借りして営業しているのかな。 　約10分くらいで店内へ案内されました。　店内は和風で、Ｌ字型のカウンター席と長めのテーブル席があり、なかなか雰囲気のいい感じですね。　まぜそばのメニューは、ボルチーニオイルとラージャン、柚子胡椒の三種類で、トッピングでバリエーションがある感じです。　麺の量も、麺少なめ150ｇ～特盛400ｇまで選べる。 　で、僕はちょっと珍しいボルチーニオイルってのを試してみたかったんだが、ラージャンの方が辛いってことなので　特製ラージャンまぜそばの特盛をオーダーして、前金を払います。　どうしても、辛いのがメニューにあると、そっちの方を頼んでしまうな。　そして特製ってのは、全部のせってことですね。　オーダーしてから７分くらいで着丼。　よく混ぜて、下の方から天地返しとかするwww。　麺は中太ストレートかな。　食べてみると、結構辛いなwww。　でも、めっちゃ美味い！　コリャ当たりだわwww。　豚と鶏のチャーシューも柔らかいが歯応えもあってめっちゃ美味しいんだ。　そんなわけで、サッサと完食したんだけどさ、特盛でお腹一杯になったところで、禁断の一口追い飯を追加した。　これがまた、めっちゃ美味しいwww。　まぜそばの追い飯って、何でこんなに美味しいんだろうってwww。　もう、あっという間に本当の完食でした。　美味しかったぁ～www。 　ご馳走様でした。",
            "小料理屋さんでお昼の週２日(今は３日)だけ開店しているまぜそばのお店です。ポルチーニのまぜそばがおいしいのだけど、今日はラージャンまぜそばに。特製ラージャンまぜそば(1100円)とおいめし(200円)をオーダーしました。ティッシュはゴミ箱に捨ててほしい(丼にいれないだ)という内容の掲示が貼られていて、こっそりわかる～って納得してみたり。。。さて、まぜそば。麺はツルツルってタイプ。個人的にはわしわししたのが好みだけど、品の良いまぜそばにはツルツルが合うね✨✨見た目がすごく上品だから安心してガンガン食べていたら、ものすごい辛さが後からきたーーー‼️油断した。でも、その辛さのあとにくる、麺とライスの甘みがよいのよね。(おいめしを頼んだけど、半ライスとして食べてます)チャーシューは、ローストビーフタイプというのかな？卵の黄身も、さすが綺麗。品がよくておいしくて、満足。でも、席代と考えても、ご飯200円はちょっと割高かなぁ。夜に呑みながらなら「安い！」って思うのに、ランチで麺類と一緒だと高く感じる不思議。",
            "'21/02/10水曜日と木曜日のランチのみの営業で、油そばの提供を行っています。11時30分の開店と同時に、店に入ります。店内は、小料理屋的な雰囲気です。週2日の営業ということなので、形態は二毛作かな⁉︎ソーシャルディスタンスが徹底され、座席を半分ほどにしていました。メニューは〜特製まぜそば 1100円まぜそば＋たまご 950円まぜそば 850円味を選びます〜① ポルチーニオイル② 辣醤(ラージャン)③ 柚子胡椒特製まぜそばを、①でお願いしました。＊この時、先払いで会計を済ませます。提供です。「熱いうちに混ぜて下さい」とのことで、混ぜ混ぜします。でも、ポルチーニオイルの風味を味わいたくて、卵の黄身は潰さず。ズルズルッと麺をすすります。鰹節の出汁⁉︎ にポルチーニオイルが加わり、円やかな深みを感じます。なかなかです。卵の黄身を潰し、混ぜ混ぜします。そして、ズルズルッと麺をすすります。まったりとした味わいで、逆に少しピリッとしたところも欲しくなりました。チャーシューは、厚みのある豚肉のレアが2枚に、サイコロ状のもの。さらに鶏肉のレアもあり、チャーシュー好きになら＂特製＂がよいと思います。後半、塩味というか、ピリッとした味わいを求め、卓上の一味唐辛子を加えて味変。和風テイストな一杯でした。ご馳走様〜",
            "珍しいポルチーニまぜそばがあると聞き来店。坦々麺の楊さんのお隣ということで場所はすぐにわかりました。ポルチーニまぜそばを、と思い足を運びましたが看板にあった【本日限定】の文字にひかれ、「イタリア産　白トリュフオイルまぜそば」を注文！==========【本日限定】イタリア産白トリュフオイルまぜそば(麺少なめ) ¥1,100注文からほどなくすると厨房からトリュフのしょっぱい香りが…！白トリュフ自体を食べたことがないので、油そばになるとどんなかんじなのかしら？とワクワクがとまりません。10分ほどで着丼。そこの方にタレがたまっているので、熱いうちによくからめていただきます。！？な、なんでしょうこの感じ、圧倒的に旨いのですが、今までにない感じです。トリュフの旨みと香りが麺と喧嘩することなく調和しています。パスタにトリュフが入っていることを考えれば、麺との相性は悪くないのかも…？その上、日本で食べる麺はすするのが基本です。そのままでも香る白トリュフがすするときに鼻腔を通り、芳醇に広がります。すごい！面白い！食べている時の香りが強かったので、この白トリュフの香り、食べ終わったあとも口の中で何時間か続いちゃうのかな…と心配になりましたが全くそんなことはなくすっきりと食べ終えることができました。(油の多い料理って食後の気持ちよさ大事ですよね)==========油そばといえばニンニクマシマシ！コッテリ脂！胃弱は帰れ！みたいなお料理を求めている方からすると違うなあとなるかもしれないのですが、わたしからするとちゃんと美味しい油そばで、とっても良いトリュフの香りがするお料理でした。次に機会があれば、ぜひポルチーニをいただきたいです(*^^*)ご馳走さまでした！",
            "特製ポルチーニオイルのまぜそばというのをいただいた。麺中盛まで無料とのことで中盛でお願いした。薄い黄色で少し縮れが入った太麺、断面は角が丸くなった四角。かん水は感じない、小麦感は少しある。茹で加減はごく僅かに柔らかめでモチモチした食感。調味料いわゆる醤油ベースの調味だれ、熱いうちによく混ぜてお召し上がりくださいとのお達しに従い、迂闊にも卵黄を含めてしっかりと混ぜてしまった。そのためにたれ単体の味はわからなくなってしまい、混ぜ合わせた結果としての調味だれのお味は、特に突き出た香りや味はなく、卵黄のため当たり前といえばそのとおりであるが、至極まろやかといった体。ポルチーニが香るかと問われれば香るといえる。塩加減は僅かに控え目。具材チャーシュー、卵黄、ブロッコリースプラウト、薬味に青ネギの小口切り、紫玉ネギのみじん切り、糸唐辛子。チャーシューは豚と鶏で双方低温調理によるもの。豚の方は腿と肩であろうか、味わいの異なる部位、また、切り方も太さ1センチを超える拍子木、4〜5ミリ厚のひら造状、コロコロに切ったものと凝っていて楽しい。味の入りがよく風味食感ともに優。鳥の方もしっとり、しっかりした食感で塩気がピタリ。ブロッコリースプラウトは1センチほどに切ったもの、糸唐辛子が巷にありがちなお飾りではなく、きちんと効いており悪くない。感想週二日昼のみの営業ということで、なかなかうかがえなかった。具材一つ一つに気遣いがあり完成度も高い。好みの問題もあろうが卵黄は無くてよいやもわからない。次に機会を得るとすれば、デフォルトか種々チャーシュー増しを選択しよう。ごちそうさまでした。2019/12/18昼食",
            "（水）、（木)の昼11時30分〜14時迄のみ、まぜそばを提供しているこちらのお店へ昼13時15分に、訪問ですちょっとランチ時間からズレたので、先客は3名でした注文は【特製ポルチーニオイルのまぜぞは（1,100円）】※今現在は、学生さんで無くても中盛がサービスとの事なので、ありがたく中盛にして貰いましたWお支払いは、注文時になります提供は7、8分ほどでした麺はエッジの効いた中太麺で、ツルツルしたタイプです「早めに混ぜてください！」のアナウンス通り、まぜまぜ〜ポルチーニオイルが入った醤油ベースのタレに具材や麺を混ぜると、ちょっと癖のある、ポルチーニの良い香りが、漂って来ますね具材はしっとりした鶏チャーシュー、適度な歯応えのある焼豚と紫玉葱、分葱、ブロッコリースプラウト、糸切り唐辛子、卵黄ってところですねタレは少し濃いめですが、卵黄を混ぜる事で、丁度良いバランスになりますね追い飯をする程のパンチは無いですが、まぜそばとして十二分美味しかったですよー御馳走様でした(๑˃̵ᴗ˂̵)",
            "最近見つけてBMしてたけど11時半オープンだしランチのまぜそばは水曜日と木曜日しかやってないからかなりハードル高め( ´⚰︎` )今日はたまたま朝の用事が無くなったからここぞとばかりにやって来ました！オープン直後に入店して一番乗り(๑´ㅂ`๑)あとからお客さんいっぱい入ってきたけどね！次いつ来れるか分からないから贅沢に「特製ポルチーニのまぜそば」¥1100を注文。夜は居酒屋っぽいから券売機はなく、前金制。学生じゃなくても中盛りまで無料だから中盛りで♪後々別に特製にしなくても卵黄トッピングで良かったわって思ったけどまぁいっか！6分で着丼！レンゲは言わないと貰えないみたい。熱いうちに混ぜ混ぜしていただきまーすヾ(*´∀｀*)ﾉ贅沢に卵黄がたっぷり絡まった所から❤あ、マジで熱々だ！卵黄も早めに片付けないと固まっちゃうくらい。醤油ベースのタレはまぜそばにしては結構入っててこれはライス追加させる策略か？(￣ー￣)ﾆﾔﾘ思ってたよりポルチーニの香りはなく、多分新トッピングでポルチーニバターってのがあったからそのバターの香りはするんだけどな。だからバター醤油まぜそばって感じで普通に美味しい(･∀･)麺はもちっとプリプリで喉越しがいい軽い中太麺だからサクサク食べれちゃう♪もうちょい固めがいいから次回はメンカタ出来るか聞いてみよう！ビックリしたのがチャーシュー！鶏はしっとりぷるんとしててめっちゃ美味しいじゃん(≧∇≦*)豚肩ロースも鶏に負けじとジューシーで特に角切りのは食べ応えもあってなかなかこんな大ぶりなの食べないから満足感が凄い！(*ﾟДﾟ艸)味は薄めだからタレに付けながら頂きました。これは特製でも良かったかもしれない♪カイワレ、紫玉ねぎ、小ネギは少なめで存在感があまりなかったからもうちょい入れて欲しいけどそしたらもっとポルチーニの香りが分からなくなっちゃうか(￣▽￣;)タレが多めだからかそんなに油っこくなくあっさり完食！ライスの誘惑に負けないうちに退店。次回は違う味も食べてみたいなぁ！ご馳走様でした！"
        ]
    },
    {
        "store_id": 19,
        "name": "ニコニコ まぜ麺&カレー",
        "latitude": "35.69624353870881",
        "longitude": "139.77373618453095",
        "review": [
            "【2022/05/18】お昼の移動の途中（岩本町→秋葉原の乗り換え）で秋葉原を通ったので、アキバでランチにしました。「ニコニコ まぜ麺＆カレー」がこの間から気になっていたので思い切って入ってみました。カウンターだけの店内。8席くらいなのかな？メニューにはまぜ麺と日本風のカレーが載っていますが、私は壁に貼ってあるスリランカカレーをオーダーしました。スリランカカレーはチキン、ビーフ、フィッシュ、ラムの4種類ですが、昨日は「今日はラムはない」と言われたので当初の予定通りフィッシュでお願いしました。サムサ（サモサ）も食べたかったけど、とりあえずそちらは次回に。注文を終えてボンヤリ待っていると、油で何かを揚げる景気のいい音が聞こえてきました。私、フライは注文してないんだけどな、と思っていたら、別のお客さんが注文したサムサ2pでした。羨ましい。するとまた何やら揚げ物の音が……今度は何だろうと思っていたら、フィッシュカレーがこんなビジュアルで出てきました！ (@@;)ごろんと大きなカツオの塊の入ったフィッシュカレー。そういえばスリランカはモルディブフィッシュでしたね。しかしやはり目を惹くのは素揚げのイワシ。(笑)素揚げの魚の存在感がものすごいことになっています。あとはダル（豆）のカレーとポルサンボル。ポルサンボルはモルディブフィッシュとココナッツファインで作ったスリランカのふりかけ的なもので、私の大好物！こんなにたっぷりかかっているのは嬉しいな～♪フィッシュカレーはかなりスパイシーですが、いろいろなものを混ぜ合わせて食べるとちょうどいい辛さに。とくに豆カレーのポタージュっぽさと合わせるといい感じです。揚げ魚は骨から身がスッとはずれたので、頭と尻尾もきれいに食べてやりました。(笑)それにしてもライス……多くない！？ ( ´Д｀)半分くらいですでに満腹になっちゃったんですが……後半はフゥフゥ言いながら完食しました。次回は絶対ライス少なめにしてもらいますよ……（「ランチはガッツリいきましょう！」）",
            "■ 事前情報来店時の評価 ★3.50祝日の15時前に訪問。店員さんは東南アジア系の男性1名で、やや片言。食べログの営業時間は15時までだったので、扉を開けて入店可能か訪ねたところ、渋られながらもOKだったので、職場の同僚2名で入店。■ 雰囲気・サービスカウンターのみの小さなお店だが、自分たちが座ると店内ほぼ満席。客は全員東南アジア系の方々なので、在日外国人同士のつながりだろうか..。メニューは、外にスリランカカレーのメニューが貼られていたが、店内には、ラーメンと日本風カレーのメニューしかなかった。確認しようかと思ったが、忙しそうであまり細かなコミュニケーションもとりにくそうだったので、日本風カレーの中から「から揚げカレー」を注文。注文：から揚げカレー ￥1,100ちなみに友人はチキンカツカレーを注文していたが、注文後に「カツがきれいに揚げられないので、から揚げカレーに変更してくれないか」と言われて、から揚げカレーに変更していた。理由ははっきり聞き取れず推測だが、忙しくてフライヤーの油を交換できていないのが理由ではないかと。カウンター席は満席だったが、料理はすべて提供済みに見えたので、料理はすぐに提供されるだろうと思っていたが、かなり待ちました。時間にして20分ほど。祝日だったので、お酒を飲んでいた方が、一品料理を注文しそれが何品か未提供だったことと、予約していた人がいたようで、その人達の料理の後だったことが原因。■ 味・コスパ日本風カレーとなっていたとおり、見た目はバリバリ日本のカレー。ルーはドロっとしたタイプだが、旨味はなんか微妙で味の幅や深さも感じなかった。そしてデフォでも結構辛いので、辛いのが苦手な人は四苦八苦するだろう。この辛さはスパイスではなく唐辛子系と推測。固形物の具としては、ニンジンと玉ねぎ、そして唐揚げ。唐揚げ自体は普通だが、唐揚げがカレーに合うという事実を再認識した。ごはんの量は多めで、大きな唐揚げが3つも入っていたので、お腹な十分満たされました。隣に座っていた女性陣は、みんな結構残していたので、女性には多い量かと。■ 総合自分はそれなりに満足できたが、友人は辛すぎたこともあってご不満だったようです。ただ、もう1回来る機会があれば、日本風カレーは注文しないかな。スリランカーカレーを注文できたのかわからないが、次回はそちらを注文したい。",
            "秋葉原駅から \"神田ふれあい橋\" を渡って、カレー専門店『ニコニコ』を訪問。賑わいのない少し寂しげなエリアにお店はある。日本風カレーとスリランカカレーが基本。無難に日本風カレーからチョイスした。✔︎ポタージュカレー麺（追い飯付）1,100円麺の大盛りを聞いたら、「追い飯が付くよ」とのこと。※大盛りの有無はわかりません。10分待って着丼。鶏肉、ネギ、海苔、半熟卵と賑やか。ってか、追い飯が付くと言われたから勝手に \"まぜそば\" だと思っていたけど、実際にはスープがたっぷりで、これはカレーラーメンだね。まぁ、どっちも好きだから、別にいいんだけど(^^) それでは。♦︎うわー、濃くてトロミのあるカレールー、じゃなくてカレースープ。最初は甘く感じて、後からスパイスがジワッとくる感じ。この辛さに不満はないけど、＋50円で辛口にしても良かったかな。スパイスがグイッと前面に出てきそうで、美味しそうな予感。麺はデフォルトで固めの中太麺。コシがあって、スープとの絡みは絶好調。シャツに飛び跳ねそうだったので、紙エプロンがあるか聞くと「あるよ」とのこと。麺を食べ終わったら追い飯を投入。スープは十分残っているので簡単に混ざる。箸ではさすがに食べにくいので、レンゲがあるか聞くと「あるよ」とのこと。〆の \"カレー飯\" は少し味変したくなったが、ボリューム十分で、食べ応えがあった。サービス水準は日本風とは言えないけれど、好物のカレーラーメンを食べられて満足。",
            "秋葉原でランチ。どこにしようか考えてる時にふと、以前カレーノ◯リコがあった跡地にこちらの店ができている情報を思い出し行ってみることに。まぜ麺&カレーなんて私には珍しい取り合わせ。行ってみると無事営業中。外にメニューが貼ってあります。日本風とスリランカ風があり、日本風が先に書いてあります。さらに一番最初のメニューが、ポタージュカレー麺。よくわかりませんが魅力的な響き。これにするかな。メニュー表の下に、カレーの写真が。スリランカのチキンカレーだそう。別のスパイスカレー屋で見たことあるような、ライスの周りに色々配置されてる感じ、うまそうな気配がするし、これだけが写真で示されてる感じ、やっぱりこれが代表なのかな。まずはこっちにしてみよう。店内はカウンターのみ。カレーノ◯リコ時代と変わってません。先客6名ほど。昼時真っ只中ですが、無事に入れてラッキー。厨房側には、若いスリランカ？の男性が一人で切り盛り。「チキンカレーお願いします」そう言ってから、ホントに間違ってないかちょっと不安になる。日本風のチキンカレーなら写真と違うものが出てくるかも。メニューを見返して、チキンカレーと名乗ってるのは、スリランカにしかない事を確認。日本風にはチキンカツカレーが。紛らわしい。ウマそうではあるが。先に左隣の方からラーメン的なのを受け取られました。ポタージュなのかどうかよくわかりません。続いて右隣のお二人に、店頭の写真のやつが。「チキンカレーです」ホッと安心。あれが出てくるんだな。受け取った客は女子。「わーすごーい」初めてっぽい。隣の男子が連れてきたんでしょう。余裕の笑み。続いてその男子に「魚カレーです」隣の女子「わーホントに魚だ」チキンカレーとほぼ同じビジュアルのカレーの上に鮎ぐらいのサイズの魚まるごと唐揚げみたいなのがドンとトッピングされてます。食べにくそうな気配。男子も苦笑い？さて待つ事10分程度で出てきました。店頭の写真、さっき見たのと同じ、色鮮やかなチキンカレー。ルー的なのが2種類、そのうちのひとつにチキンがゴロゴロ。右側のダークブラウンは、何かの肉のカレー風味。エンドマメと人参はスパイスで和えてあるやつ。奥側の鮭フレークみたいなのは、ココナッツ。それぞれちょっとづつ別々に食べてみて、肉系ふたつ以外は淡白めな味と。全部混ぜるんだな。まぜまぜしても、完全に混ざりきらず、場所によって味、風味の濃淡がありますが、それはそれで色んな味がある感じがして面白いです。そして結構量が多い。確かに作ってるとこ見てると、丼っぽいものにライス詰め込んで平皿にドンとあけてたので、ライス確かに多いかも。そこそこ美味しく食べ進めますが、なんだろ、スパイスカレー的な、色んな香りの応酬みたいな、鼻に抜けていく感じを期待してしまっていたのが、思ったより無かったです。これは、いわゆるスパイスカレーとは謳っておらず、スリランカカレーと言ってるのだから、スリランカカレーってこんな感じ、ということだろうか。よくわからないですが、想像より何かが足りないと思ってしまいました。世の中色んなカレーがありますが、私の経験値がさほどでもなく、今回の味が正解かどうかはよくわかりません。私の好みで言えば、辛さというわけではないですが、もうちょっと何かしらのパンチが欲しかったかなと。味のマイルド度合いで行けば、淡路町の京風カレーお◯しやすと同じぐらいマイルド。でも、お◯しやすは出汁の風味が結構前面に出てて、また食べたいと思う味でした。まあでも、好みの問題てしょうね。次来る時は、スリランカカレーの麺か、日本風のどれかを試してみたいと思います。ご馳走様でした。22年11月再訪宿題だったポタージュカレー麺のために再訪。正午前で先客無し。カウンター一番奥に座りがてら「ポタージュカレー麺」と注文。日本風カレーのカテゴリですが、ポタージュの響きに意外性を期待。出てきたのはまぜそばのような具沢山というか海苔がたくさん。スープは、魚介ベースのカレーラーメンでした。確かに日本風ではありますが、スリランカカレー屋がやってるメニューとは思えない、日本のラーメン屋でありそうな味が、逆に意外ではありました。決して間違ってはないけれど、カレー屋で魚介ベースのラーメンというのが、1100円という金額も相まって、私としては期待した方向とは違っていたところが、人に紹介したくなる意外性とは違った印象で、総じてちょっと残念な感覚となってしまいました。",
            "秋葉原近辺の未訪南アジア料理店を探していたら、神田須田町に未訪のスリランカ料理店が有りましたので、ランチ訪問しました。「ニコニコ」という名前で、最寄り駅は「岩本町」となりますが、秋葉原駅や神田駅からも徒歩圏内です。店の場所は通りから入って、やや分かり難く感じました。外観は入り易い雰囲気とは言えず、自分も知らなければ入店していなかったと思います。外にメニューが有りましたが、日本風カレー，スリランカカレー，スリランカカレー麺の三本立てでした。中はカウンター席のみ10席程度で、雰囲気はラーメン屋です。スリランカカレーは、チキンが \\1,000、魚，マトン，ビーフが \\1,200で、カレー麺の方がやや高くなっています。マトンを頼もうとしたのですが、店員さんから「チキンかフィッシュ」と言われ、フィッシュを注文しました。＊後で店員さんに訊いた所、この日は雨で客が少ない事が予想されたので二種に絞っており、天気が良い日なら四種類有るとの事でした。ただ、以前のレビューを見てもマトンを食べた人が殆どいないので、疑問は残ります。プレートは、ライスの上にポルサンボル，パリップ，フィッシュカレー (カツオ？)，ナスのモージュ (？)が掛かり、上には魚 (イワシ？)の素揚げが乗っていました。ライスに掛かっている４種はいずれもしっかりスパイスが感じられ、フィッシュが辛口，他は普通辛かと思います。油脂分は控え目で、それぞれて食べても美味しく、混ぜると味に複雑さが加わり、一層美味しくなりました。ライスは日本米に見えましたが、風味が違いましたのでスリランカ米かと思えます。パラパラになっており、カレーと良く合いました。ライスの量は一見より多く、カレーとのバランスに苦労しましたが、ほぼ満腹出来ました。後客の女性が「ライス少な目」で注文していましたが、お腹に自信の無い人は、そちらの方が良いかもしれません。外観からは想像出来ない本格的な味で、価格はやや高めですが、量的にも満足出来ましたのでプラスです。",
            "この日はニコニコまぜ麺&カレーさんへ。SNSにスリランカカレー麺が登場との事で食べに行ってみた。10ヶ月ぶりの再訪。その時に「スリランカカレーを麺で食べられませんか？」と尋ねて、「デキナイ！」とピシャリだったので、念願叶っての訪問。入店は14時20分ごろで先客1組2名が帰るところ。あとは誰もおらず、店を閉めたかった感が出ている中での入店。「メンシカデキナイ」と言わられたが、まさに麺を食べに来たので、「じゃあ、このスリランカカレー麺をください」と言ったらフィッシュかチキンとの事で、フィッシュを選択。10分ほどで到着。■ 魚カレー麺ライス&カレーと同様に魚は2種類。ママカリ（サッパ）とサバ。コレにパリップとパイナップルのカレー。麺はもちもち麺。パイナップルのカレーだったことで、酸味と甘みがある。ライスではなく麺なので、もう少し塩気があると輪郭がハッキリするかな。足らないところはテーブルにある調味料の塩と胡椒で若干の調整。これでバッチリ！魚2種類はとても豪勢。最後はよく混ぜて完食。SNSには本格的にスリランカカレーに寄せていくみたい。このカレー麺もいつまで食べられるか？無くなる前に年内もう一回は行きたいな。ごちそうさまでした。",
            "メニューを改訂して新オープンした同店。秋葉周辺に出入りしていながら、今回が初訪問となった。辺りはオフィス街で日曜に伺ったので寂しい感じだったが。平日であれば、もう少し人が歩いているのではないかと思った。また近隣にはスープカレーの「カムイ」や、昔から英行している「PLUCK」などがあるカレー激戦区だ。店内はカウンター席だけで、現地の屋台のような独特の雰囲気があった。今回はスリランカカレー麺の魚(1250円)を注文した。いわゆるスリランカカレーのまぜそば。見たこともない料理で味の想像ができなかったのだが、これが非常に美味しい。魚はしっかりと味を主張してくるのだが、全体の調和を崩すような味ではない。スリランカカレーと麺の相性がこんなによかったのかと思わされるほど、1つの料理として完成されている。ただ日本のラーメンや、まぜそばのような印象はなく、スリランカ現地の料理を食べているように錯覚させられた。唯一無二の味で、他に似たような食べ物が思いつかない。その上で美味しいので、珍しい料理が好きな人にも足を運んでもらいたい。1250円と、まぜそばと考えると高価だが、全然不満のない味、むしろ大きな魚も入っていて安く感じてしまうぐらいだった。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "【2022年6月22日再訪問】またまた帰りが微妙に遅くなってしまった平日のこの日。神田駅近で空腹を満たそうと途中下車すると、居酒屋以外はラストオーダーが始まる時間帯とバッティング…という事で、気が付けば、既に岩本町。そこで思い出したのがこちらのお店。初訪問となった前回には、スリランカカレーのお店であるこちらのお店で「まぜ麺」を注文してしまったのですが、逆にそのクオリティの高さに驚き、是非ともカレーメニューを！とその後一度だけ再訪問をしてみるも、コロナを理由に早仕舞いされており、それが叶わなかったお店になります。夜９時半を少し回った頃に入店すると店内には先客が２名のみ。私の後を追う様にもう一人お一人様の入店があった…という状況です。メニューを見ると…なんだか、スリランカのカレーっぽくない写真…と思いつつも、「チキンカレー」をお願いすると「日本のですか？スリランカのですか？」との逆質問…壁を見ると、確かにスリランカっぽいカレーメニューの写真が！当然そちらにてお願いをしました。私の後続客も「辛いですか？」との質問に「もう１種類のカレーが付きますので、それと混ぜれば大丈夫！」と言われて注文です！同時に２食分が10分弱の待ち時間での到着です！ランチタイムでも無ければ、この内容なのに…これは税込1,000円のカレーでは無い盛り付けに驚き！チキンカレーともう１種類のカレーとされていたのはダル。これにたっぷりとモルディブフィッシュのふりかけとポルサンボルが盛られている状態。私と同じメニューを頼んだ後続客は大丈夫だったか…？確かに単独ではソコソコに辛さ強めのチキンカレー。サラッと舌に刺さって来る！前回の「まぜ麺」と同様に唐辛子系の辛さは辛いモノが苦手な人にはギリシンドい辛さかも。チキンの食感や旨味は分かるも、カレーに浸透するコクとかは、少しこの唐辛子系の辛さで殺されてしまっているかも。お店の方が言っていた様にサラッとはしていないダルで中和するのが味的にも食感的にも良いかも！このダルもドロッと迄は行かず、単独で食べても喉に引っ掛かる感じも全く無いし、旨味もあり…この組み合わせは計算されているんだと思います。味玉仕様の「まぜ麺」にも使用されている玉子にジャポニカ米…と、ツッコミどころを残しつつも本格的な味わい！最後には、先述の副菜も含めての全混ぜ状態で満足の完食！やはりこちらのお店はハイクオリティ！こちらのお店が出来る前に入居していたお店は超人気店！追い付け追い越せ頑張れ！ご馳走様でした。",
            "秋葉原のカレー屋さん。昔カレーノトリコがあった場所です。夜の訪問20時～先客無し。日本語が出来るスリランカ？の兄ちゃんが店番をしています。スリランカビーフカレーを注文1200円。辛さを選ぼうかと思ったら、スリランカは基本的に辛さ選べない、辛くは出来るけど味が変わってしまうよとの事でした。少し悩み辛くしてもらう事に。「辛いの大好き？」「はい」みたいなやり取りをしたあと、本場の人に辛くしてくれとか大丈夫かな。。。と少し不安になる^^;出てきたカレーは、辛さはココイチ5辛以上で6~7くらいなのかなって感じ。カレーが締まる辛さです。個人的には美味しく食べられる辛さ。ビーフカレー自体に癖などはなく、万人が食べやすい美味しいカレーだと思います。おかず類も塩の効いたキャベツ炒めがあり、他にも南瓜のカレーと豆カレー。その他かつお節とココナッツのふりかけがかかっていて、それぞれがとてもいい仕事をしています。かつお節はモルジブ・フィッシュなのかもしれません。カレーに混ぜ込んで食べると美味しさアップ。唯一ライスが日本米なのが残念。。。このカレーはバスマティなら必ずはねると思う。ちなみにライスの量はかなり多めです。スリランカカレ―が好きならおすすめです。",
            "土曜13時頃にお店に伺うと、カウンターのみの小さいお店に先客は1名。フィッシュカレーを選択。この日のフィッシュカレーの内容はサバカレー、パリップ、ポルサンボル、マッルン、フィッシュフライ(イワシ)、日本米。￼サバカレーはトマトベースで、結構辛い。だが、他の料理は辛くないのと、このサバカレー自体もだいぶ日本人向けにマイルドにしてくれてあると思う。パリップはココナッツベースかな、かなりマイルド。ポルサンボルはすこーしナッツが入っていて、この食感が良かったのでもう少しナッツの量が多いほうが美味しそう。一番美味しかったのはフィッシュフライ。この日はイワシで、スプーンでほぐれるので食べやすく、サックサク。正解か分からないが頭から尻尾まで頂いた。他の方の口コミを見ていると、同じフィッシュカレーでも魚の種類が日によって？違う事が分かるので、行く度に違う魚のカレーを食べられるのは嬉しい。ライスがバスマティとかだと、もっと嬉しかったな、、、尚、支払いは現金のみなので注意。"
        ]
    },
    {
        "store_id": 20,
        "name": "金魚ヌードル",
        "latitude": "35.693505590105445",
        "longitude": "139.76806499415454",
        "review": [
            "令和５年５月２日（火）・都内３０９１件目隣りの天丼屋さんに行った時から少し店名からして気になっていた金魚ヌードルですが昼のみ営業になってしまって中々行くチャンスが無かったのです。　この日はたまたま昼間の神田界隈だったので寄って行くことにね♪　同じビルの２階は洋食屋さんで、ハンバーグが売りのようで行列が出来てました。ビルは１階が無くて金魚の方は地下にありました。店内は狭くてカウンターのみですが券売機無し口頭注文の後精算は飲食店の原点だと思ってます。しかも金銭受け渡しも革製のトレーを使って席に座ったままでいると釣銭まで持って来てくれます・・この辺りはラーメン屋さん的ではないのですが、やっぱり気分的に良いですね～メニューは麻辣担々麺、汁無し担々麺、潮そば、醤油中華、御飯物トッピング類ですが最近は私的に意識している「潮そば」を注文！理由は貝出汁と鶏のWスープと書いてあったからです（￥８００）それと太メンマ（￥２５０）、パクチー（￥１７０）を別盛で追加しました。やっぱり「メンマ」は値上がり傾向にあるね・・・潮そばは牡蛎、煮干し、鶏のマリアージュなんて書いてあったから期待に胸が膨らむね♬狭い店内ですが私が一番乗りでしたが後客が続々と入って来たのですぐに満席で行列が出来てましたが店主ワンオペ、券売機も無しで会計に調理、かたずけと大忙しですよ・・・潮そばが来ました。スープはクリアな端麗塩味ですが何か香草的なつぶつぶが浮いていて貝を中心とした香りと良くあいますよ・・風味のある鶏油（たぶん？）、具材は鶏胸肉低温調理、背肉の焼豚小松菜、メンマ、紫蘇の実、刻み葱でした。味は濃くはないでして強いて言えば塩ラーメンにしては薄味で麺は低加水細麺ストレートなので一番あっている麺だと思いました。汁無し担々麺等は違ったモチモチ太麵を使用ですね♬相性が良いと思って頼んだパクチーを後半にはスープに入れて飲むと想定通り相性が良くて薬味的な旨さを堪能しました。ここは神田のラーメン激戦区で近くに五ノ神水産があるけれど頑張って欲しいです。",
            "初訪問です。神田駅から徒歩5分ほどの場所にあるこちら。地下にあります。12時半ごろの訪問で、満席。外で5分ほど待って店内へ入りました。店内は非常に狭く、L字カウンターを他のお客さんのうしろをぶつかりそうになりながら奥へ。「今日は提供に時間がかかってます」とのアナウンス。ワンオペでなかなかまわっていない様子です。気になったのは奥のトイレがあけっぱなしだったこと。これは特にこの時期だからいやだった。あと店員が丁寧なところは丁寧だけど、いらだっているのかところどころ雑な接客や食器の片付け方は気になりました。こちらは坦々麺と潮そばの二刀流で、大変悩みました。本日頼んだのは、中華そば潮　800円和え玉　220円実はご飯セットというのが1000円で、それにしようと思ったら終わってました。また、特製にしようともしましたが「味玉きれちゃった」とのこと。お盆休みだし、こんなに来ると思ってなかったのかな。席に着いてから15分で着丼です。潮は店のPOPからの引用ですと、かたくちとさんまの煮干と牡蠣、天草大王鶏を使い、ゲランドの塩、イタリア岩塩、淡路島の藻塩と蜆・昆布・数種の魚介を加えた潮ペーストに、香味オイルと浅利をブレンドしているそうです。見た目から美味しそう。カイワレ、ねぎ、こだわりの小松菜、鶏チャーシュー、白きくらげ、紫玉ねぎの粗みじん切が盛られています。麺は細麺で白くストレートなもの、ニュルンとした食感でスープをひきあげ美味しいです。塩というとあっさりなものが多いですが、こちらはわりと香味オイルの効果もあって旨味がしっかりとしています。貝の出汁について多く書かれていたので強めに出ているかと思いましたが、ほんのりのる程度で上品に効いてます。小松菜はこだわりと書いてあり、たしかに言われると本来の味がしっかりめ。自分のが最後のそば潮だったので、葉の方ばっかだったのかそこは残念。白きくらげがコリコリの食感で楽しく、キクラゲの味は少なめだからスープにあってました。鶏チャーシューが一枚はコリコリとした部分と弾力のある部分があり、旨味も強めで美味しかったです。和え玉を注文。和え玉はそのままだと塩気が強めで、スープと食べたら二杯目にはちょうど良い濃さで美味しかった。この麺が結構好みだなと思いました。やっぱり気になるのは坦々麺です。次は是非頼みたいけど、あんまり店主がいっぱいいっぱいになってない時が良いなー。また来ます。ごちそうさまでした。",
            "2020年4月 ランチ訪問☆4.0 高評価 いつか必ずまた行きたい。担々麺と麻婆豆腐が好きでいつも探しているのですが、歩いていたら見つけたので行ってみました。汁ありと汁無しで迷いましたが、汁無し担々麺880円辛さは普通を注文。見た目は小ぶりで、これでお腹一杯になるのかな！？と心配でしたが、お箸で麺を下から混ぜるようにすくうと、黄みの強いもちぷち中太麺に、練りごまとカシューナッツのタレがまったり絡んでいるのがわかり、これはもしかしたらすごく美味しい担々麺かもしれない……と期待が高まります。思わず麺のアップも撮ってしまいました。食べてみると、想像した通り、中太麺にタレがよく絡んで、クリーミーですごく美味しいです。普段はラーメンの中太麺は、スープが絡まないのであまり好まないのですが、汁無し担々麺のタレだとものすごく合います。ピーナッツのタレはよく見ますが、カシューナッツは初めて食べました。カシューナッツ好きなのですが、汁無し担々麺にも合うんですね。美味しいな～、良いお店を見つけたな～、と思いながら夢中で食べてしまいました。最後は、少しタレが余ってしまったので、追い飯をしようか迷いましたが、お腹がかなり一杯だったので、そのままレンゲで食べ進めました。食後感は、何かに似ているなと思い考えてみると、台湾まぜそばを食べた時と同じような食後感です。夢中で食べて、食べ終わりに近づくとそのボリュームと粘度にやられてきついのに、アドレナリン全開で大満足的な。次は汁ありと担々麺か、まぜそばにしようと思います。このお店は紙エプロンがなかったので、エプロン持参か汚れても良い服をおすすめします。少し残念だったのが、店内のどこからかきつい香水の香りがすることです。私の前に一人お客さんいましたが、その方が帰ってからも香ってたので、お店の何かなのか……かなと。わかりませんが。あとお水用のコップがお洒落でした。個人的には最後にお酢をかけたくなるので、お酢があると嬉しいです。ごちそうさまでした。また伺います。",
            "汁なし担々麺 ¥880＋山椒しらす飯 ¥200。初訪。臨休と早仕舞いで過去2度フラれていての再々アタック。この汁なし担々麺をセットにすると温玉飯が付くのだが、山椒しらす飯の方が気になりそれぞれを単品オーダー。結果を先に言うと、考えてみたらそもそも汁なし担々麺が痺れてるんだから山椒飯を食べても山椒感をほとんど感じられなかった 笑。しかもセットなら¥1,000だし。素直に店のオススメする温玉飯で良かったということで...辛や痺のレベルなどは特に聞かれなかったが、辛痺どちらもしっかりという感じ。麺は吸い付くようなもっちもちの極太麺。当然のようにタレと絡む絡む。その他、肉味噌を中心としたトッピング類までを含めて全体的にバランスの良さを感じる、ストレート表現な汁なし担々麺と言えるかと。ちなみにメニュー表だと麻辣担々麺が先頭でこの汁なしが二番手。次に紅蓮地獄担々麺があるが、担々麺専門店では無く、中華Soba 潮や生海苔のまぜSobaなんかもある。",
            "神田は司町2丁目の金魚。末広町でのテレワークを終えて、雨降りの寒い中を歩いてたどり着いたのは、11時20分。人気店ということだったが、悪天候もあって、先客無し。寡黙な店主に注文したのは以下。中華Soba潮11時29分、カウンター越しに丼が到着。ストレートの細麺は消化良さげな感じで、胃に負担を感じない。大食いなお方は大盛にしないと足りないかなwスープは、長崎のカタクチイワシ、宮城の秋刀魚干しをベースに、岩手の牡蠣と動産昆布出汁を取ったという拘りよう。細麺に繊細な味わいのスープが絡んで美味しい～(*￣∇￣)ノ11時38分、常連客が2人来訪。とたんに口を開く店主。このお方、人見知りなのかと推察される。若い女性店員さんでもいたら雰囲気良くなるかもwそれにしても、私の傘は外の傘立てに置くように言われたのに、常連客の傘は店内に持ち込まれていたのは、差別的取扱いではないか･･･何、オンボロの傘だから外に置くように言われたんじゃないかって？ほっといてくれ～(-_-ﾒ)",
            "今日は予定が入っているので、12時頃の昼食。伺ったことがないけど…間に合うかな？と、『kingyo noodles』さんに♪到着すると、２席ほど空いているかな。入り口で待っていても、ご案内はなし。店内に入り「こちら、大丈夫ですか？」と伺いましたが応答なし。お客さんが『多分大丈夫ですよ』と一言。お昼はお忙しそうでしたし、そういうスタイルなのかな？しばらくしてから、店主さんから『ご注文どうぞ』。注文しようとしたら、着席されていた方が、注文を。なるほど、手が空くまで、注文も待つルールなのかぁ。ランチには、1,000円の「満足！ごはんセット」があるようなので、「汁なし担々麺＋温玉飯（1,000円）」をお願いしました。お昼時の混雑時間帯で、20分ほど待って到着～。ミンチ肉と、太麺と、流行のタイプに近いかな？早速頂くと…唐辛子系の辛さが目立つ感じ。痺れはさほど感じず、中華系の風味はほんのり。花椒使用の表記はあったので、控えめに使用されているんでしょうね。辛さはほどほどで、ごはんと一緒に頂いて、ちょうど良い感じ。温玉が、とろーりとして、お隣の席の方が絶賛されていました。ブランド卵の様ですね。素材にこだわられているお店のようなので、他のセットも気になるなぁ。もちろん完食で、ごちそうさまでした☆帰り際は、お客さんは２名ほどで、ご案内等もありました。食べログで『無口な店主さん』とのコメントがありましたが、忙しい時間帯は、無口になる店主さんなんですね。「領収書かレシートを頂いてもよろしいですか？」と伺うと、快く応じて頂きました。お酒のボトルがいっぱいあって、夜は飲み屋さんにもなるのかもですねー。",
            "神田岩本町から神保町を結ぶ「一八（いっぱち）通り」は、個人的に好きな店が多く、隠れたグルメ通りだと思っております。この通りにひっそりとたたずむ同店。前回、「潮ラーメン」をいただいて、とても繊細な味わいに感動に近い感覚を覚えました。その時に、もう一つの看板メニューである坦々麺の、鮮烈な赤色がずっと脳裏に残っていて、どうしても試したいと再訪した次第です。供された丼をみて、思わず息を飲みます。色は、なんと例えたらいいのでしょう。クリムゾン。鮮血のような、赤く、目が痛くなるような色合い。美しい色合いは、美味しさの証左。ピュアな辛さのあるラー油が、見事にごまスープと二層をなし、簡単には崩れません。その上に、青菜とネギ、そぼろが正座していて、見るだけで食欲をそそります。ネギの豊かな青い香りが鼻腔いっぱいに広がります。新鮮な青ネギを丁寧に刻んであることがすぐわかります。そぼろは山椒がしっかりと効いていて、こちらも丁寧な仕事。麺は、ざらりとした舌触り残したやや固めの茹で方。坦々麺は「すする」というより、「食べる」といった形でいただくものですから、この穀物感を残した茹で方は実に的確だと感じました。この繊細な具材の選択と扱い方が、同店の特徴だと確信しました。相変わらず、無口なご店主でちょっと表情を読み取りにくいですが、とても美味しいのは確か。値段もリーズナブル（肉玉飯セットで1000円）で、当世風に言えば私の「推し」ラーメン店と言ったところでしょうか。",
            "赤いシリーズ！？第10章のラストは移転前の馬喰町に・・・お店が有った時に訪れ美味しかった印象が有る・・・此方のお店に決定！お店は・・・淡路町交差点から司町2丁目交差点へ向かい一八通りを入ると・・・ハンバーグ大地の半地下に有る平日の午後6時過ぎ・・・店内へ入ると先客は無く奥の厨房で・・・店主は仕込みに集中！？して気が付かなない（笑）お店は・・・カウンター席のみでやや狭い感じ券売機は無く・・・店主に声を掛けて席に着くカウンター壁に貼られた・・・メニューを眺め以前に訪れた時は・・・汁ありの担々麺だったので今回は・・・汁なし担々麺をお願いする辛さの好みを聞かれたけど・・・普通でお願いする静かに調理が進む中・・・お冷を汲んで待つ事にお店の入口には・・・無造作に村上朝日と書かれた麺箱が置かれてる10分程待って・・・カウンター越しからお皿にレンゲと乗せて登場真っ白などんぶりに・・・真っ赤なラー油に肉味噌小松菜に薬味の白ネギと分葱・・・花椒が掛ってる雰囲気先ずは麺とタレに肉味噌を・・・よ～く混ぜて麺を一啜り多加水太麺のやや縮れ・・・もっちり食感と小麦の味わいがいいデスね～ラー油の辛さと肉味噌のコクに加え・・・胡麻の風味が追いかけて来る濃厚なタレが・・・太麺とよく絡んで来ます以前に食べた時と同様に・・・坦々麺のお手本！？のような味でコクと旨味が感じられ・・・少し酸味も有りますね～麺量は１８０ｇと書いて有りましたが・・・殆ど箸が止まる事無く完食食べ終わり・・・店主に感想を伝えると限定麺の白担々麺を勧められ・・・次回はコレに決めた今日の美味しい一杯のらーめんに成りました",
            "神田司町。神田児童公園に程近い場所にあるラーメンのお店は『金魚ヌードル』という可愛らしい名前。コロナ対策で真夏でもドアは開放されていて猛暑の影響は受けざるを得ません。カウンター席のみ7席ほどの小さなお店。辛味と淡麗の2種類のスープがメインのラーメンです。いただいたのは淡麗系の中華そば潮です。透明感のあるスープに豚と鶏のチャーシュー。青菜に刻み玉ねぎ、白木耳、浅蜊とユニークなトッピング。麺は素麺を思わせるような細麺です。スープをいただくとさっぱりとした塩の旨味を感じられるスープです。煮干しに。牡蠣と天草大王をベースとしているスープと言いますが、単なる煮干し系の味わいではないのがわかります。牡蠣由来の独特の旨みが隠し味に感じます。そんなスープに細くてもしなやかなコシのある細麺が合っています。加えて吟味されたトッピング。ラーメン全体のジャマをしない名脇役たちです。暑い中でラーメンを味わうのはどうかと思いましたが、涼やかな味わいのラーメンにして良かったと思いました。担々麺も美味しそう。機会があれば味わってみたいですね。",
            "ハイカロリーな担々麺が好物ゆらんこちらのお店を発見！ランチは1000円のお得なセットがあるとか！腹を空かせて神保町より爆進！！店内はカウンターのみで14時近く先客1名こちらは後会計システムのようですね。ワンオペで対応されています。ゆらんは汁ありの方が好きだけどあまりの暑さに汁無しにしてみる。辛さは普通で。あれ、1000円のお得なセットがどこにも見当たらない…今日はやっとらんのか…(T_T)待つこと10分位で到着！小松菜、韮、葱、挽肉よぉーく混ぜ混ぜしていただきましょう～♪んん！！酸っぱい！辛さより酸っぱさ！！ゆらん…酸っぱいの…嫌いなのよ…若干酸っぱいとかなら良いのだけど結構酸っぱい汁ありも酸っぱいのだろうか…酸っぱいって言い過ぎてすみません…もったり濃厚なカシューナッツペーストのタレが中太麺によくからむ。ゆらんの好みな濃厚タイプだなだけに個人的に残念…酢を愛する人が圧倒的に多いのは存じているけどこんな変わり者ゆらんみたいなのもいるのだととりあえずここでアピールしとこ。"
        ]
    },
    {
        "store_id": 21,
        "name": "蒙古タンメン中本 新宿店",
        "latitude": "35.69572663868507",
        "longitude": "139.69816388457872",
        "review": [
            "平日のランチ再訪。久々出勤のこの日、早めのランチをと午前11時過ぎに入店、円滑に着席。お冷が各席のピッチャーでのセルフサービスから店舗中ほどに設置されたウォーターサーバーでの集中セルフサービスに変更されている。塩タンメン840円、野菜大盛り90円、のり90円を発注。麺半分・固め、サービス生卵でセミカスタム。中本では初の非辛メニューチョイス。野菜一杯のタンメン・ちゃんぽんは大好物、鹿児島や兵庫まで食べに行ったくらいなので、期待値大！　麺半分でぐっと量感は減ったので、このアイテムは麺半分より麺少な目のほうが良かったかな。期待通りの美味しさ！ポイント合わせに添えたのりとの相性もExcellent!!  美味しく頂きました。いつもありがとうございます。",
            "この日は仕事帰りに訪問。22時頃だったので、待つことなく入れるだろうと思って訪問したものの、なんと10人以上の待ちが…(;_;)　うーん、とりあえず並ぶしかないか…。そういえば、新宿店の店長さんは、グループの部長さんです。元気いっぱい。今回は限定ではなく、北極やさいの大盛り＋バターをトッピング。ノーマルな北極やさいは初めて食べるので、楽しみ(^^)　結局食事にたどり着くまで約30分近くかかりました（笑）やっぱりこの見た目、最高です！シャキシャキと違う点は、煮込まれた野菜がのせてあること。炒めてある野菜とは食感が違い、しんなりしてますね。個人的な好みとしては、やはりシャキシャキってしてる方が良いかな。バターのトッピングは初めてでしたが、スープの熱で自然に溶けていって、辛味噌バター的な味わいになります。まぁあんまり大きくはないので、限定的な味変ですけどね。大盛りにしたせいか、腹パンでごちそうさまでした(⁠≧⁠▽⁠≦⁠)　北極やさいは辛さもちょうどいいし、美味しいなー。今度は辛さ2倍にしてみようかしら。いやー、金曜日とはいえ、こんな夜遅くまで行列ができるラーメン屋さんはやっぱりすごい。ありがとうございまーす☆",
            "新宿柏木。小滝橋沿いの赤い彗星、中本。斜向かいの龍の家は20人くらい並んでいる。トリップアドバイザーに掲載されてからずーっと大行列らしい。池袋の無敵家も同じく。二郎もかなりな並び。中本は縦に長いカウンターのあるかなりな大箱だからか並び無しだ。今日は元々辛いものを食べたくての往訪故に迷いなく階段を降りて社長と部長を一瞥し、入店。北極の次に辛い五目味噌タンメンにクラッシュニンニク。背脂もと一瞬思ったが、アラフィフの朽ち果てる手前の己の身体を考えてグッと堪えた。スープは殆ど手を付けずに残そうとも考える。なんなら野菜増しにして麺も残そうか。でも、ニンニク、豚肉、野菜、唐辛子。こう並べてみると、逆に健康食なんじゃないかと思う気持ちもある。この辺について誰か学術的に教示してはもらえないだろうか？しかし、まあこんな事を考えながら喰うラーメンはどこか切ない。若かりし頃の不摂生を呪いつつ完食し退店となった。",
            "本当に久しぶりに行きました。店内がガラリと変わっていてびっくり仰天。数年前は確か白の店内でもう少し広かったような気がします。もう何年も前の話笑さて、少し並んでいたのですが並び方がよくわからなかったです。ご案内の人のテンションもわたしは苦手でした。食券を買ったあとどこに行けばいいのかわからずであたふた。少ししてからこちらでお待ちくださいと言われましたが、、分かりづらい。それから常連を大事にするのは当然でしょうがめちゃくちゃ常連の人に話しかけまくってて引いてしまいました、特に女の子1人の常連さんには延々と話しかけているように見えました。ちょっとここは苦手な中本だなと思いましたが、味はやはり中本。とても美味しいです。ほんとに昔新宿で働いていた時によく来たなぁと思い出しました。店内が全く違う店内になっていたのは驚きましたが。並び方とあのご案内の人には覚えられたくない一心であまり行きたくないと思いました笑こんにゃく麺にするとカロリーなし！！",
            "私が人生で初めて経験した蒙古タンメン中本は、この新宿小滝橋通りにある新宿店である。以前この新宿店で、北極を体験し、北極の３倍増しも体験し、激辛とはなんぞ屋を思い知ったお店でもあります。先週友人と蒙古タンメン中本の話で盛り上がり久々に行ってみたくなっているところに、すごいタイミングで近隣のセミナールームにアポイントが入り、帰り際に久々に入ってみることにしました。時間は夕方６時頃。入り口の食券機で購入したのは五目蒙古タンメン980円。以前使っていたLINE公式アカウントは終了してしまっていて、新しく蒙古タンメン専用のアプリに乗り換えなければならないみたい。その場でダウンロードしてログイン。ポイントシステムが面白く、ちゃんとしたスマホの画面に押すハンコみたいなもので来店ポイントを登録する仕組み。アナログとデジタルのいい感じの融合が、私の心にズキュンと刺さったわけで。クーポンで、烏龍茶を無料でもらい、カウンターに座って準備万端！出てこい「五目蒙古タンメン！」辛さは蒙古タンメン中本の辛さ指標で五目は６辛。通常の蒙古タンメンが5辛なので、少し辛い感じですね。40も後半になってくると、胃が弱くなってきて、辛すぎる食べ物は死期を早めるのでできるだけ控えるようにはしていたのですが、やっぱ刺激が好きなんですね。出てきました。たっぷりのキャベツと野菜に絡むあんかけのようなとろみと辛さ。旨味と太めの麺は二郎系のような中毒性を感じる。旨し。久々の蒙古タンメンに懐かしい思いを馳せながら、一気に完食。ごちそうさまでした。またきます！",
            "【店名】蒙古タンメン中本　新宿店【所在地】新宿駅南口から徒歩8分【予算】〜1000【混雑】金曜日の20時半に列あり。【メニュー】•蒙古タンメン　辛さ5合計890円/1人【概要】蒙古タンメンアプリを入れると麺大盛りかウーロン茶か生たまごのクーポンが使えるのでアプリ入れるとお得です。金曜日の20時半に到着で列になっていました。食券を買ってから店員さんの指示があるまで並びます。クーポンなどがある場合は食券を渡す時に見せます。蒙古タンメンを注文。前に3回くらい訪問したことがありますが3年ぶりくらいの訪問でした。蒙古タンメンはカップラーメンばかりだったので、実物を見るとやっぱり興奮する。熱々の麺をフーフーしながら啜る蒙古タンメンは最高に美味しい。ただ辛いだけではなく、辛い中にも味噌の旨味を感じる。野菜も沢山摂取できるので健康にもいいのかも。有名店なので店員さんは少し怖いかと思いましたが、新宿店さんの店員さんは活気があって親切でした。動画撮影が禁止らしいので注意しましょう定期的に通いたいです。ご馳走様でした！",
            "前日に北極食べたばかりですが、本日も朝から中本さん♬今日は無難に蒙古タンメンプラス野菜トッピング。ほんと、ここの野菜大好き♡麺がものすごく多くて食べるのに苦労しましたが、やはり美味い。ほんと、満足。ごちそうさまでした♪",
            "蒙古タンメン中本 新宿店 (東京/西武新宿)東京都新宿区西新宿7-8-11《北極の火山 12辛 ¥970 》新宿駅、西武新宿駅から近く小滝橋通り沿いに店を構える「蒙古タンメン中本」の新宿店。大久保公園の激辛グルメ祭りで、\"世界一辛いカレー\" \"ど・みその豚バラ(ヤバイ粉入り)\" \"激辛麻婆豆腐\"で口内と胃をいじめ倒し後、韓国料理店でお酒をたらふく頂き、〆でこちらへ訪問しました。注文は\"北極の火山 辛さ12\"スープはデフォルメの北極。その上に山盛りになった炒められたモヤシとニラに蒙古麻婆、カイワレが乗ったもの。味自体に変わったものは無いが、北極と蒙古麻婆が同時に味わえるというお得感と、ボリュームのある野菜がなんとも私のようなガテン系にはピッタリである。北極と蒙古麻婆の足し算で、公式の辛さは12ではありますが、個人的な感覚では通常の北極より優しく感じます。まさに〆にちょうどいいと実感します。辛さに耐性が付き「蒙古タンメン中本」を食べ始めたのは5年前。初めて新宿店に来た時に\"いつか北極に挑戦したいです。\"とコメント残している5年前の俺くんかわいいな。辛さは慣れだよ。俺くん。ご馳走さま極めました。《初回投稿》2017/6/15辛味噌ラーメンと言えば。私の味噌ラーメン開拓意欲を沸かしてくれた店でもあります。いつか北極に挑戦したいです。#蒙古タンメン中本新宿店 #蒙古タンメン中本#北極の火山 #北極ラーメン#激辛グルメ祭り #激辛ラーメン#激辛グルメ#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン食べ歩き#ラーメン好きな人と繋がりたい#ラーメン部#ラーメンパトロール#麺活#ラーメンランチ#ラーメン巡り#グルメスタグラム#ramen#新宿ラーメン#新宿グルメ#りゅーめん東京#りゅーめん新宿区#りゅーめん西武新宿#りゅーめん新宿#りゅーめん新宿西口 投稿者 @ryumen827",
            "梅干しの日（「土用干し」の梅干しが終わって、　新物の梅干しが食べられる時期であることから　　和歌山県みなべ町の農園が制定しました。 　日付は、梅干しを食べると「難が去る（730）」　　　　　と言われていることから。　梅干しの日だけど…辛い物が食べたくなりまして　小滝橋通りの『蒙古タンメン中本』新宿店さんへ　　　お伺いしました。久方ぶりであります。　中本さん…どっかの店舗のレビューにも書いた　気がしますけれども…学生の頃、銀マコちゃん（高校の同級生）が住んでいた上板橋のアパートの　　　すぐ近くにお店があったんですけど…店主さんが廃業するってので中本の味にほれ込んで　通っていたファンが…つまり…今の社長『白根氏』　　　　　が譲り受けたのであります。まさか…こんな人気店になるとはあの頃は誰も思わず　川越街道の桜川の『五本欅』あたりだったけど　　あのあたりも随分と変わったんでしょうね～　おっと…ついつい脱線してしまう…いつもだけど…　銀マコちゃんは辛いのが大好きで、『北極』をいつも食べているけれど…私はおこちゃま舌だから普通に『蒙古タンメン』をいつもいただいております　こちらの『新宿店』さん以前は小滝橋通りまで　　行列が出来てましたけれど、店舗を改装して　カウンターの後ろに並べるようにしたんですね～！　　なるほど…これなら外の階段に並ばずとも…　　　　雨でも濡れずに並べますよね～！　　それにしても…暫く来ていない間にいろんな　タレントさんや芸人さんの色紙が増えましたね。　ストレスが多いと辛い物が食べたくなるようで　　人気商売はストレス抱えることがやっぱし　　　　　　多いんでしょうかね？　　　　　　　　続きは写真で…",
            "3の付く日は色々ありますけれど、新宿ではビルマそばの日ということになっています。たまたま中本行きたくなって3の日のシチュエーションです。蒙古タンメン中本新宿店では3のつく日にビルマそばなるものを限定出だしてるのです。このビルマそばはいわば『非辛』と言われる辛さ0のメニューなんです。中本に行きたくなった、すなわち辛いもの食べたくなって来たわけなんで、そりゃあ悩みます。ビルマそば【800円】に味玉【130円】背脂【70円】にしました。たいして悩みませんでした。せっかくなので。クーポンで生玉子も貰いました。ビルマそば、ここ新宿店のハンさんというミャンマー出身の方が考案したまぜそばだそうで、いわば新宿店の裏看板メニュー的なものです。フライドガーリックとブラックペッパーががっつりかかり、濃いめのタレと絡めるとジャンクの極みのような味。背脂を足して良かったのはジャンクに拍車が掛かかるだけでなく、マイルドなジャンクさも加わりより味に厚みがついたことです。マイルドジャンキーな。ほぐしチャーシューもいい感じです。辛さは全くなくとも満足できるのはやはり中本特性の麺の美味しさがあるからですね。とは言え少しは辛みも欲しくなったので、唐辛子と酢を貰い味変を。今度食べる時はプチ北極スープがあっても丁度良いかもしれません。単純明快に美味しくすすれるまぜそばという感じで、中本やビルマ的な要素はほぼ皆無です。でもこの引き出しの多さも中本の楽しさのひとつです。"
        ]
    },
    {
        "store_id": 22,
        "name": "蒙古タンメン中本 御徒町店",
        "latitude": "35.70592943870287",
        "longitude": "139.77438298462835",
        "review": [
            "週末のディナー訪問。富山日帰り旅ランからの帰り、中本・目黒店で定番メニューか未訪の中本・御徒町店で限定メニューか迷ったところ、アメ横でのチリペッパー購入のサブ用事をみつけて御徒町店へ。上野駅から徒歩でまずアメ横センタービルで買い物を済ませこちらへ。午後6時に入店を試みると外待ち3名のあとにつける。10分弱で券売機前へ。　北極げんきのこ1,030円、缶ハイボール390円を購入・発注。辛さ2倍、麺半分、スペ超、サービス生卵でカスタム。麺半分で見た目の量感はかなり貧弱となったが、腹ペコでもなかったのでちょうどいい塩梅。きのこ餡のせいか辛さは2倍増しにしても少々マイルド。具材が細かいので穴あきレンゲを添えて欲しかったな。ごちそうさまでした。",
            "蒙古タンメン中本＠御徒町を再訪です。閉店23:0010分前で店内並び3人、そして後ろにすぐ5人くらい並び。凄いですね。すぐに着席できました。券売機を一通り拝見。一番お気に入りの五目味噌タンメンをみると・・・おっと・・・￥1000オーバーですか・・・でも高くてもこれ行きます。●五目味噌タンメン(通称:ゴモミ)￥1070麺硬めで。それにしても高くなりました。早めに登場!!!スープは今日は赤ではなくオレンジ色。適度な辛さが心地よい。ズルズルすすれる辛さ。一応紙エプロンしておいたのですが、案の定跳ねますw白系Yシャツだったので危なかったw麺硬めはかなりいい。すすれる辛さなので麺の跳ね返りで汁飛びまくり!!!今日のゴモミはニンニクスライス多め。多すぎなくらい。うまいからいいんだけど。何気に肉もおおくて最高でした。ピーマンとか玉ねぎの甘さを実感しながら完食です。全体的には、ゴモミは自分には丁度いい。★3.8それにしても￥1070は、もはやどうなんだろう？でも好きなのでいいか。ごちそうさまでした。2023.04",
            "休日の夜ご飯に最近改めてハマっている「蒙古タンメン中本」を食べに御徒町へ行ってまいりました。直近2回は冷やし味噌ラーメン（10辛）と味噌卵麺（8辛）を食し、辛さ的には大丈夫であったのですが、一番個人的に美味しくいただけるメニューを探すため今回は五目蒙古タンメン（6辛）を注文させていただきました。（加えてミニ麻婆丼とトッピングにクラッシュにんにくも注文しました）注文から7,8分で着丼しましたが、これまた食欲そそる辛い感じの香りが最高です♪まずはスープからいただきましたが、なんだかんだちょうど良き辛さかなと感じる程度で、お味はもちろん美味でした。途中クラッシュにんにくを全体にかき混ぜいただきましたが、中本＋二郎感も出てなんともギルティーな味わいに変貌。個人的に食後予定がなければオススメのトッピングです。麺も相変わらずの食べ応えのある中太麺で、辛いスープとの相性も抜群！麻婆丼含めて最後まで美味しくいただきました。【店名】蒙古タンメン中本 御徒町店（もうこたんめんなかもと）【住所】東京都台東区上野5-10-14 第二御徒町橋高架下【営業】10:00～23:00【定休】年末年始",
            "日本一の旨辛ラーメン！中本@御徒町　久しぶりに訪問です〜定期的に食べなきゃならないこのラーメンこの日は無性に中本モード錦糸町店が定休日ならば、目指すは御徒町です〜昼休みなく通し営業有難いです平日14時頃行列なくスムーズに店内へ五目蒙古タンメン＋定食定食にするのは初めてかな？久しぶりの蒙古タンメン、激ウマです旨辛い麻婆の具の重み、半端ないです麺リフト、やや重い〜笑　という訳で、マゼマゼ開始！この辛さ刺激的で旨味UPです安定の辛さ、味いつ食べても絶品です〜次は、ライスと麻婆麻婆単体で食べると、ネバネバ感半端ないです五目蒙古タンメンの辛さが上回ってなんだか？甘い？感じがしちゃいますライスにたっぷりかけて中本麻婆丼の完成です〜少しご飯を残して、蒙古タンメンの汁をかけてみますそっちの方が美味しいかな？ライスの使い方も様々できますね♪そんなこんなで、久しぶりの中本堪能でした",
            "久々に「蒙古タンメン中本 御徒町店」へ。平日夜でも並んでます。結局30分くらい待ってから入店。どうせなら限定の「百鬼夜行」を。辛さは7とのことで2倍で。・百鬼夜行 2倍 大盛 1,050円具材は山椒、唐辛子、葱、韮、輪切り唐辛子など。甘み、辛さ、そして痺れが順を追って展開。この甘さはなんでしょうね。牡蠣醤油や魚介系のタレにより味わいに層がある。辛さは2倍くらいがちょうどいいかな。麺もいつものモチモチ中太麺。たっぷり花椒もリフト。旨いけど意外性は特にない。普通に中本を四川系にしたらという一杯。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "今日は寒かったので辛いラーメンが食べたいと思い蒙古タンメン中本御徒町店さんに行くことに。屈指の人気店なので行列ができています。五目蒙古タンメン￥970と半ライス￥140とアプリの生卵を頂きます。そして待っていると約5分後に着丼です。餡がかかっていないところのスープをまず飲んでみると味噌と野菜の甘みが調和されており美味しいです。野菜はキャベツとモヤシがクタクタになるまで煮込まれているのでダシに出ています。麺は中太ストレート麺で食べ応えのある麺です。豚ロースに唐辛子がかかっている部分を食べると辛いですが旨みもしっかり感じられます。辛いなと思った時のゆで玉子も食欲を増してくれます。辛さを和らげるための卵かけご飯だったのですがこれが意外に辛いラーメンとあっており新しい発見をしました。どの店舗も人気があるのは美味しい1杯もそうですが店員さんの活気も重要だということも気付かされました。ごちそうさまでした！！！",
            "年明けに立川の蒙古タンメン中本を訪問したことにより、「都内の店舗制覇とか面白そう」と考えるようになった。さすがに宇都宮や高崎方面はちょっと(⁠๑⁠•⁠﹏⁠•⁠)さて、この日は花金♬　職場から比較的行きやすく、家からは行きにくい店舗を考えたところ、御徒町の店舗に決定。実は食べログを始める前に訪問したことはあるのですが、5年ぶりくらいなので懐かしいです！(*^^*)金曜日の夜なので、多少は混んでることは予想していたが、まさか20人待ちとは…(;_;)　けど、負けない。30分ほど並んで店内へ（思ったより早かった！）立川に行った後に中本アプリをダウンロードしていたので、初使用。無料で生卵とか麺大盛りとかのサービスついてくるんです★　今回は生卵を。今回は前回立川で食べられなかった特製樺太丼（860円）とスープ代わりに半ラーメン（450円）をポチッと。金曜日なので贅沢に（笑）半ラーメンは蒙古タンメンをセレクト。北極なんかも選べますが、良く考えたら、蒙古タンメン中本で普通の蒙古タンメンを食べたことがない（笑）多分辛さが5で、辛さが物足りないといつも思ってるからかも。1つ誤算が。樺太丼はご飯の量を1〜4レベルで選べますので、一番多い4にしたのですが、ご飯400gでめちゃくちゃ大盛りでした(⁠⊙⁠_⁠◎⁠)　食べ切れるかな…特製樺太丼とは、ご飯の上に麻婆豆腐とねぎがのっかっている麻婆豆腐丼の樺太丼に、ひき肉、バラ肉、たけのこが加えられた特製品とのこと。豪華な麻婆丼です♬　辛さレベル8なんですが、先日辛すぎるメニューを立川でいただいたせいか、辛さは余裕過ぎました。何とか腹パンで完食です。スープ代わりの蒙古タンメンラーメンは初めて食べましたが、こちらも辛さが優しいです☆　辛餡がトロッとして美味しいですね。並んだ甲斐がありました。ちょっと接客で気になる点があったので、こちらの店舗の点数はあまり高くありませんが。さて、行きやすい渋谷、池袋辺りも今後も訪問していきたいと思います(^^)　秋津と町田が難関だなぁ〜www",
            "［店名］蒙古タンメン中本 御徒町店［最寄駅］御徒町駅 徒歩3分、上野広小路駅 徒歩6分［予算］890円-2023年1月訪問【お店の様子について】以前、御徒町駅周辺を歩いていたときに、線路高架下に行列になっているお店を見かけていました。近づいてみると、「蒙古タンメン中本」という看板が見えました。あぁ、ここが有名な「蒙古タンメン中本」さんなのですね。いつかお邪魔しようと思いつつ、数か月が経過し、ようやく2023年1月に訪問することができました。平日13時をすこし過ぎた時刻にお店の前に到着しました。最も混雑しそうな12時代をすこし外して訪問したのですが、それでもお店の前には8名ほどの行列があります。列に並び、しばらく待ちます。お店の周りには、QRコードで読み込むメニュー掲示があります。初めての訪問なので、列に並んでいるときにQRコードを読み込んで、メニューや価格帯などをチェックしてみました。他にも、お店の壁面には様々な企画掲示があり、活気を感じますね。お店の入口に近づいたタイミングで、お店の中の券売機の食券を購入することができます。券売機購入後も、席が空くまで、すこしお店の外やお店の中で待ちます。店内・店外には、二代目店長の写真が掲示されています。迫力を感じますね。店内は活気がありつつも、スタッフの丁寧が印象的です。客層は、20代―30代の男性グループが6割ほどでしょうか。女性グループや、お子様連れの方もいて、幅広い方々に支持されているようですね。どうやらお店のスマホアプリもあるようで、スマホにスタンプを押している様子も見かけます。常連客が多いことがわかります。なぜかバンダナが販売されていることが印象的です。お店のファンづくりに意識を向けているのでしょうね、きっと。【お料理について】★蒙古タンメン 890円お店のメニューは、辛さ０の「塩タンメン」から辛さ１０の「冷やし味噌ラーメン」までの辛さ０～辛さ１０までのメニューがあるようですね。今回は人気NO.1と記載のあった「蒙古タンメン」の食券を購入してみました。蒙古タンメンの辛さは、5だそうです。席について数分で料理が提供されます。丼の左側には野菜が見えるように、右側にはとろみのある麻婆豆腐が盛られているのが印象的です。スープは、甘みや酸味も若干を感じる辛さです。辛さが得意な方にはちょうどいいかもしれませんが、初めて訪問するときは辛さ３の「味噌タンメン」から試してみるのがいいかもしれません。麺はかなり固めで、ボリュームもかなりあります。「食べること」に意識を集中することが求められるお店だと思います。挑戦者の気分で訪問することをお勧めします。ごちそうさまでした。",
            "東京出張の際、日曜日の開店と同時に伺いました。お店に着くと、すでに10組以上の行列がありましたので、とりあえず並んでみましたが、先客の方に伺ったところ、並びながら食券を買うシステムのようでした。20分ほどで店内に入れていただけ、先に食券を買っているので、料理提供まではスムーズでした。まず驚いたのが、お店の活気。出勤したアルバイトらしき方が、元気よく厨房に挨拶をしておられ、とても好感が持てました。料理提供時も、カウンターからの受け渡しでしたがとても感じの良い接客でした。ラーメンの味は、私の地元愛知の名物である台湾ラーメンのような味を想像しておりましたが、全くの別物で、濃厚なスープに特製でピリ辛の麻婆豆腐が乗っており、コクのある味でした。麺は硬めで少し太めで、スープとの相性も◎辛さは、名古屋の台湾ラーメンのアメリカンくらいかな？と感じました。普段ラーメンを食べることは少ないですが、次回東京に来た際は、北極ラーメンを食べてみたいと思いました。",
            "今回辛いものが食べたくなり、なんと今更ながら中本さん初来店しました。休日の昼下がり、すでに行列が、40分強並び店内へ。まずは食券を買って店員さんに渡すスタイルです。来店、退店、注文時に店員さんの元気な掛け声にテンションが上がります(笑)著名人のサインも沢山。そして初で9辛の北極ラーメンに挑戦してみようと、まずは様子見でレディースセットを注文しました。通常の量は1.5玉くらいとのことで、様子見ならレディースセットの半ラーメンが丁度いいかなと思っての事です。一口スープからすすると、なんと、予想に反して辛さよりも美味しい！！コクと旨味が濃厚でスープがとても美味しかったです！麺も太めでコシがあり、いきなりだけど通常の北極ラーメンでも良かったなという感想。そして麻婆豆腐もピリ辛で美味しかった♪あっという間に食べ終わりました。辛さには割と耐性がある方なので北極でも平気でしたが、あまり得意で無い方は5.6辛段階くらいのものから挑戦をおすすめします。次は北極5倍10倍と挑戦したいです！ご馳走様でした。"
        ]
    },
    {
        "store_id": 23,
        "name": "ラーメン二郎 新宿小滝橋通り店",
        "latitude": "35.696352338684726",
        "longitude": "139.69831568458488",
        "review": [
            "北新宿小滝橋通り脇にあるラーメン二郎。こちらの特徴はなんといっても麺にあります。自家製麺のまるで讃岐うどんの様な食感を持つ、一瞬ラーメンとは思えないコシと食感を持つ麺。啜ったときのぬるっとした感じが、讃岐麺にそっくりなのです。自分の中では「ラうどん」と呼んでます。今回も豚入り(豚肉4枚)並盛りを。今までになく並んでいる人もなく、すぐに券売機で食券も買えました。いつも10分以上は待つ人気店だったのですが。やはり麺の茹で加減に時間を要する様で、着席してから10分近くは待ちます。これも以前に小滝橋店を食べた事がある方なら経験済み。じっくり待ちます。そして着丼。見た目全く変わりません。コールはアブラ・ニンニク増し。うどん食感の麺に合わせる様に、醤油の辛さだけでなく海鮮系の出汁を使いマイルドな舌ざわりに仕上げたスープも変わらず。豚肉もタレの甘辛さを抑えたうえで、やわらかく口の中でとろける厚切りの豚バラ肉を使っている不変の味わい。スープ、アブラを絡めてまさにうどんの如くズズッと啜っていくと麺が先に完食。豚2枚をしっかりスープに浸して齧りつけばスープ3分の1残しで完食。ラーメンとうどんのいいとこ取りの味わいをしっかり堪能できました。ごちそうさまでした。ただ今回の訪店で残念だったのはそのお値段。豚4枚入りで1,200円。昨今の原材料の高騰を考えればこの値段になるのは理解もしますし、致し方ない事だと考えます。ただ現実店内を見渡せば、以前はテーブルを埋め尽くしていたはずの学生さんと思しき方がほとんどいない。やはりラーメン1杯で1,000円超える現実はなかなか厳しいものがあるのかもしれません。お店側に非がある事は全く無いのですが、誰もがこの極上の味わいの小滝橋二郎を再び味わえる様になる事を願ってのこの評価にさせていただきました。自分はまた、ここでしか味わえない一杯を楽しみにおじゃましたいと思います。本当にごちそうさまでした！！",
            "新宿小滝橋通りにあるラーメン二郎さん。二郎、実は10年前にいったきり！久しぶりに食べたいー！と思い小滝橋へこのお店、雰囲気やわらかくて初心者にめちゃおすすめな店舗です✨ちいかわでも安心して行ける『郎』笑こちらの店舗は食券を買って、先にコールをしてから並びます！コールを聞いてくれる方が優しい女性想像してたピリついた感じはないです！笑野菜とニンニク少なめトッピングを告げ、列に並んで待ちます〜(麺少なめにする場合もこのタイミングで！)今回頼んだのはぶた入りラーメンにうずら念願の二郎が着丼〜！ほろっほろの焼豚がめっちゃ入ってるすんげえ〜分厚い...✨麺をワッシと持ち上げると、これぞ二郎な重い極太麺が出てきます！コシがあり風味が良いですね。美味しい！ここの二郎は非乳化スープらしい。ニンニク効いてて最高です....少なめでも入れて良かったぜこうなると乳化スープも気になります。笑二郎系は定期的に食べたくなりますね。美味しかったです✨ごちそうさまでした〜！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ぶた入りラーメン1200円うずらの卵100円",
            "直系二郎めぐり28店舗目は小滝橋二郎さん。個人的には比較的行きやすい立地なんですが、あまり評判が良くないので後回しにしてました 笑本日は朝からバタバタで忙しく、ちょうどタイミングがあったので行ってきました。平日の開店2分前に3番目に接続。先に食券を買うお店ですが、開店前は買わずにそのまま並ぶようです。開店して順番に食券を購入して席に着きます。一気に8人ほど押し寄せてきました。ここは食券を渡す際にコールも聞かれます。アブラは液体or固まりみたいなので、固まりにしてみました。いつも通り「ニンニク、アブラ」とコール。「多めですか？」と聞かれたので「ハイ」と回答。張り紙にあるように、多め、少なめ、と語尾に付けた方が良かったのかな？マシマシコールもできるようです。店内はカウンターの他にテーブルもあり、それなりに座席数がありました。男性店員さんが3人いて楽しそうにされてました。雰囲気は穏やかで初心者でも入りやすいかと。BGMはAKBで懐かしい。卓上調味料は、ペッパー、トウガラシ、タレ。水はセルフですがピッチャーが置いてあります。レンゲはラーメンと共に提供。▶︎注文商品・ラーメン 1000円ニンニク、アブラ(かたまり)15分ほどで出てきました。思ったよりアブラがたっぷりで真っ白 笑笑持った感じはあまり重さを感じません。前評判通りスープ、麺ともに少なめですかね。まずはヤサイ。9割もやしでかなりのシャキシャキタイプ。可もなく不可もなしですね。コールなしでもそれなりに入ってました。マシにすると結構増えるようです。固まりでお願いしたアブラはふわふわの背脂。味付けはないですがコクがあって美味しいです。そんなに重たくないのでわりと好きなやつでした。スープは微乳化でコールしたこともあり、背脂が多めに浮いていました。あまり期待せずに飲んでみると、けっこう美味しくてびっくり！笑笑豚の出汁感はあまりないですが甘みとコクが強め。カエシのキレと化調の旨味がバシッと感じられ、豚の甘みがうまく溶け込んで調和していました。濃すぎず薄すぎずで旨味があって美味しいです。少しチープな旨味の構成ではありますが、わかりやすい味で私はけっこう好きでした。本日は上振れかもしれませんが、巷で言われてるほど全然不味くないです。スープの量はやはり少なめでした。麺はツルツルとした舌触りの二郎らしい太麺。ムチムチとしたコシがあり確かにうどんみたい。でもよく言われてるほど硬いこともなく、個人的にはちょうどいい茹で加減でした。ここの麺は芯があるというよりは、一体感があり最後に少し粉感が感じられました。ほどよく甘いスープを適度に持ち上げ、麺自体の風味や味わいもしっかりしていました。ボリュームは茹で前250gくらいでしょうか。確かに他の二郎よりは少なめです。ブタは厚みのあるデカブタが2枚。味染みはさほどでしたが、ふわふわしっとりで肉の味もしっかり。パサつきもなくてなかなか美味かったです。たっぷりの背脂といただくと最高です。他の方のレビューを拝見すると、けっこう当たりのブタみたいでした。前評判からあまり期待してませんでしたが、個人的には好きな味でとても満足できました。ヤサイも単体では普通に感じましたが、麺やスープと合わせると相性が良く感じました。後半に少し残しておいて正解でした。お値段の割にはボリューム控えめであり、そういった点も評価の低さに出てる気もします。今回のは上振れかもしれませんが、ここは近いのでまた機会があれば伺いたいと思います。ごちそう様でした〜！",
            "すっごい久しぶりです。ここ小滝橋通り店。途中、ごっつい並んでいる店もある中、今日は二郎が目的、ということでここへ一直線。まぁ少し並んでいる。久しぶりすぎて勝手を忘れていた、食券、並ぶ前？後？張り紙を確認。食券買ってから並ぶですね。ラーメンブタ入りの食券を買って並ぶ。５番目。６人ずつ入れるらしい。次だなと思いまっていると店員さんが食券回収。まさかのここでトッピング。私は「ヤサイヌキ」できますかの質問。ゼロでよろしいですか？と返ってきた。はいと答える。池袋と同じゼロと呼ぶのね。あとニンニクアブラを伝える。ここは脂が塊か液か選べる。今回はブタ入りなので液で頼みました。店員さんすごく優しく接客してくれる。席に通されてからはさほど待たずに配膳される。久しぶりすぎて忘れてましたがツルツル系の太麺と格闘するのであった。あとブタも結構厚いし、良き。ごっつい満足。あぁこれが小滝橋二郎だと、感じながら。また来ようとおもいつつ去りました。美味しかったです。",
            "ジロリアンという言葉を時たま聞くことがあるのではないでしょうか。野菜だけでお腹いっぱいになるのではないかと思うくらいの山盛りの野菜に、そんなにニンニク食べて大丈夫なの？というくらいニンニクマシマシにし、胃もたれしちゃわないの？というくらい脂マシマシになったインパクトある見た目の二郎を食べ切れる人なんて存在するの？！ましては自分より体格の小さい人が食べ切れるなんてバケモノかよ•••とここ5、6年ずっと思いつつ、気になってはいましたが、食べ切れるのだろうかという不安と、噂に聞く店員さんの怖さにビビり散らかしずっと避けていたのですが、本日ついに初二郎デビューを果たしました。三田の二郎と神保町の二郎には足を運んだことがあるのですが、店休で食べれなかったなんて思い出もあります。本当に待ちに待った初二郎だったので、何かルールなどあるか、注文方法はどうするのかネットで検索しました。初めてなのでとりあえず食べ切れるように野菜少なめで他は普通で注文しました。店員さんも優しかったのですが、帰ってから友人に聞いたらそこは優しいね。と言われました笑さて、少し待って着丼。野菜少なめだとこんなに野菜少ないんですね。勉強になりました。そして麺の量は300gとのこと。これなら食べ切れます！まずはスープから。想像よりもあっさりしてますね。そして極太の麺。うどんよりも少し細いくらいの太さ。こんなに太い麺他のラーメン屋ではまず出会えません。こんなに太い麺なのにスープが絡まりづらいのではと思っていましたが、しっかりと絡んでました！そして太いのに粉々してない！どんどん食べ進め、チャーシューです。こんなに分厚いチャーシューもなかなか。しかも脂もトロットロで柔らかい。こんなに厚いのが2枚ついてるなんてすごい。総じて思ったほどジャンキーではなく、安心しました。そして次は野菜普通で行きます。お店によって味が違うのが二郎の特徴なのでいろんな店舗を周り好みの店舗を見つけたいと思います！",
            "ランチ時に訪問ですが少し空きがありました。券売機からラーメンと味玉を購入ですがラーメンは1,000円でやや高い印象です。只、物価高騰で仕方がないですね。こちらはトッピングのコールは食券を渡す際になります。ニンニクマシのみをお願いしました。暫くして着丼です。デフォの野菜は少な目で野菜はマシの方がよいですね。天地返しですがやや麺も少ないですね。スープですがやや乳化で塩分や豚骨濃度はややマイルドです。後は定番の化調です。トッピングの野菜はもやしと少な目なキャベツ。チャーシューは豚肩ロースチャーシュー×3、マシにしたニンニクと別注の味玉です。麺は自家製麺でいわゆる定番のゴワゴワワシワシ系と少し違うややつるとしたやや平打ちの太麺です。出自は不明ですが一般的な二郎系とは少し異質な印象ですがこれはこれでアリだとは思いますがデフォの野菜や麺の少なさは少し寂しいですね。只、味的には比較的に好みなのでまた伺いたいですね。",
            "去年来半年ぶりに訪問。(投稿していません)ここ1年で５００円近く値上がりしたように感ました。12時30分過ぎに到着。列は4名程度。先に券売機で食券を購入。その値上がりぶりに帰ろうかと思いましたがとりあえず大盛りを購入して列の最後尾に。間もなく食券を回収しに来た女性にトッピングを伝え着席まで待つことに。5分ほどで着席。歯抜けのようなお客の並び。以前ならめいいっぱい詰めていましたが間隔をあけて着席するようになっていました。厨房は瘦せたメガネの方と仲良しの助手の2人と女性が1名。以前来たときは1100円で大二郎今は大盛りしか食べられず。8分ほどで着丼。もやしのシャキシャキ感を噛みしめながら山を崩すことに。麺は以前より肉厚になったように感じました。箸でつかみにくく、のんびり食べることにしました。スープは昔と変わらずでしたが、どこか温く感じました。たぶん回転を上げるために温くしているのだと思いました。もやしは野菜コールで高尾山。ニンニクは辛みも臭みもなく、すんなりいただけます。チャーシューは丸型が一枚と切り欠きが2枚ほど。年齢を重ねるごとに二郎の脂が胃に合わななくなってきたのを実感してきました。値上げも会い重なりそろそろ二郎も卒業かなと感じました。三田本店はお値段据え置き。二郎で1000円を普通に超えてきたらそこまでして食べたいとは思わなくなりました。値上げは確実に飲食店の経営を困難にしています。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "新宿途中下車。午前で所用終了だ。年が明ける前に、二郎ちゃんにご挨拶しよっと！以前に良く来てた新宿小滝橋通り店3.49だ。11：00開店で、11：30に到着。並びは5人で少ない方かな？食券を買ってから並ぶように書いてある。中は18席でギッシリだ。顔が映るから写真が撮れないぞ。この店1999年開店で約23年、本店は三田3.77で1968年開店だから約54年の老舗だ。二郎はフランチャイズでは無いんだよね。暖簾分けのようだな。関東圏に36店舗他に7店舗のようだ。他に似たインスパイアー店がたくさんあるようだ。食券はいつもの小ラーメンだ。1000円になっていた。ライスは無い。ラーメン屋さんで、俺が小を頼むのはこの店ただ一店だ！ψ(._. )>御存じの通り、二郎は自家製極太麺、濃厚豚骨醤油スープ、厚切りチャーシュー豚がうたい文句だ。オーダーで、やさい多め、油なし、ニンニク少なめで注文。15分位で入店、厨房内を見ていると、丁寧にどんぶりをお湯で、温めてから捨てているぞ。仕事はキッチリしているんだな～約15分で着丼だ！いつものもやしの山盛りちゃん、こんにちは～厚いチャーシューが2枚だ。しかし毎度だが、麺の太さはうどん級だ。麺がスープを吸ってて重いぞ。しかし味は前と同じ濃厚醤油豚骨で激旨だ(　o=^•ェ•)oこってり油好きにはたまらんわな～これだから本店からだと50年以上も続いているんだな～食した後は気のせいか体重が増量になってるような(/▽＼)御馳走様でゴザンシタ二郎ちゃん、よいお年を(^人^)",
            "この日は新宿駅西口から歩くこと７，８分程度のところにあるFISHに行く予定でした。土曜日は通し営業ときいていたのですが、到着がやや遅く、２時から５時はこの日は臨時休業という結果に＾＾；途方に暮れに暮れて、検索すると新宿広し、次のお店を探すのもなぁって周りを見渡した時に発見したのがこちらラーメン二郎。。。あまり好きではないが久しぶりに食べてみようとなり並んでみた。なお二郎ってどの店舗も３．６以上超える人気店というイメージでしたが、２０２２年１１月の時点ではこちら３．４９とやや低調な点数。。。口コミ数は多いので二郎ファンの中では評価が低いお店なのかしら笑？？食券を購入し、並んでいる間に店員さんが確認するスタイル。その時にトッピングなどのカスタマイズを聞かれるのですが、すいません二郎ド素人の私は選択肢が何があるのか全く存じ上げません笑せっかく来たのだからとニンニクは入れておきました♪さてさて着座してでてきたこちら二郎。見た目はどの店舗も同じですよね♪あっさり目で食べやすいが、やはりボリュームは凄まじいですね♪これこそファンが納得の二郎というところでしょうか？久しぶりに食べましたが、私はしばらくはもういいかなぁって思います笑これを毎週食べたいとはならないなぁ＾＾；",
            "ここの二郎は久々開店5分前で5.6人の列ここの二郎は先コールです！食券を渡した時コールしますにんにく少なめ、野菜、カラメたしか以前来た時他の二郎よりあっさりめとの記憶があり、今日はカラメ！12分程で着丼そうそう‼️思い出した‼️ここの麺は激太なんだ‼️ワシワシと言うより「太麺‼️」を主張してくる感じ 笑心なしかちくわぶ感も感じる好き嫌いが別れそうな麺ですね個人的には嫌いでは無い、慣れると癖になるかも？あと野菜増しが他より増しな気がする?!次回は野菜普通にしよう(^_^;)チャーシューも他とは違う感じホロホロ系ではなく、しっかりだけど柔らかい美味しいチャーシューではありますスープは乳化だけどやっぱりカエシ弱めかなぁ、カラメでも濃くは感じない多分他の二郎より酢が強めだからあっさり感が前面に出てくるのかなここの二郎は他とは色々違いますよね女性店員さんが受付コール配膳などやってる事も出る頃には15人ほどの列やっぱり二郎はどこも人気ですね‼️"
        ]
    },
    {
        "store_id": 24,
        "name": "新福菜館 秋葉原店",
        "latitude": "35.70006169996874",
        "longitude": "139.77633428331345",
        "review": [
            "駅から昭和通りを北上し、更に東側に少し入った場所にお店を構えている。土曜日の13時頃到着するとお店の外には4名が待機していた。帰るときには更に列が増えていたので人気のほどが窺える。中華そば専門店なので基本的には中華そばがメインではあるが、焼きめしも名物で各種セットメニューが充実している。今回のお目当てはその焼きめしで単品での注文も可能だ。--焼きめし（並）--席についてほとんど待たされることなく、3分ほどで着丼。まるでソースで炒めたかの様な漆黒の容姿。キレイに球体に纏められていて、その見た目からも米粒の粒立ちの良さが見て取れる。焼きめしにはスープが付いてくるのだが、中華そばを食べている方を見ても同様の色をしているので中華そばのスープと同様のものと思われる。一般的な少し濃いめの醤油味とも違いちょっと個性的な味わい。焼きめしにはこちらのスープのベースとなるかえしが使われているのだろう。しっかりとした味付けではあるが、見た目ほど味が濃すぎず、スープの持つ独特な風味が感じられてちょっと癖になる美味しさ。ごはんもパラパラしていて火の回りもいい。次回は是非、中華そばとのセットを試してみたい。",
            "秋葉原駅周辺でお昼ごはん。ラーメンが食べたくて少し奥の道を歩いてると新福菜館を発見。こちらは京都のラーメン屋さん。秋葉原にもあるんですね。お昼前でしたので待つことなく入れました。店内に入るとすぐ券売機があるので、食券を購入。何にしようか迷うことなく中華そばと焼きめしのセットにしました。待つこと少々で先に焼きめしが運ばれてきた。ん〜これマジ旨そう。見た目は黒い。その後すぐに中華そばが着丼。スープが黒いね。中華そばの上にはネギがいっぱいのってる。チャーシューもりもりいっぱい入ってるよ。では、いただきます。まず中華そばから。スープさっぱりしてる。見た目とのギャップがありますね。昔ながらの中華そばって感じでこれはおいしいね。麺はストレート。ツルっといただきました。スープと絡んでおいしい。焼きめしがいい形。あといい色してる。この焼きめしには一目惚れですね。しっかり味ついてて好みの焼きめし。このセットで1000円なのはうれしい。大満足の中華そばと焼きめしのセットでした。ごちそうさまでした。",
            "---------------------------------- 秋葉原駅（昭和通り口より徒歩7分） 新福菜館 秋葉原店 東京都千代田区神田和泉町1-3-17 1F 11:00～15:00・17:30〜23:00 無休 再来確率★★★ （★5満点）オススメランチ友達 同僚----------------------------------京都で老舗百名店の人気店の味が秋葉原でいただけます✂︎--------一部メニュー-----------中華そば並880円焼きめし小550円焼き餃子450円✂︎--------------------------------秋葉原をうろうろしてたところ遅い時間だったのにラーメン食べたいねーってなって探したところ空いているお店さんが限られて…仲のいいお友達が好きだったことを思い出して訪問しました本店さんは2020年2021年に百名店にされている実力派。京都では行列ができるみたいなので期待が高い状態でお邪魔しました今回並ばなかったので秋葉原だと行くハードル低そうです。遅い時間に行ったのと混雑している上にひっきりなしにお客さんがいらしていたので清掃面は行き届かない所がある印象。デートには向かないですがお一人様や友人と行く分にはいいなと思います◯中華そば初めていただく真っ黒なスープ！！見た目よりあっさりといただけますり醤油と豚骨ベースですが軽めなのでくどくないです。塩気というより甘味を感じるマイルドさがあり新感覚の中華そばでした麺は真っ直ぐな細麺でやわらかいです。口コミを見たら歯応えがあると書いてある方もいたので茹ですぎだったのかな？歯応えがある麺の方が好きなので本来のお味じゃないなら少し残念…とはいえスープが真っ黒なのに麺が黒くなっていないのすごいなと思いましたチャーシューは豚肩ロースを使用されているようです。おっきくて薄い形が特徴的でした。淡白なチャーシューですが薄切りなので食べやすいです。麺にチャーシューを巻いて頂くの最高です笑大量のもやしとネギが入っているおかげかあっさりと感じられるので女性でも食べやすい気がしました◯焼きめし1番好きだったので注文は必須です！焼きめしも黒いビジュのわりにあっさりです。焦がし醤油で香ばしいです油たくさん！というより、油控えめ！というかんじで食べやすかったです。シンプルですが他のお店さんと比較して記憶に残る一風変わった一品でした。◯焼き餃子甘みがある王道な焼き餃子でした。大きな特徴こそはないけど万人ウケする無難な餃子です。あまり頼んでいる方はいませんが餃子好きなので私は満足でしたスープの甘さを強く感じたこともあり、すき焼きに似た印象を受けました。語彙力がなくて印象が他の方と違ったら恥ずかしいので上には書けませんでしたが。笑思い返すとトッピングに生卵があったり、もはやすき焼きラーメンに近い印象というのはニュアンスはニアピンかもしれません。※すき焼きラーメンを食べたことも聞いたこともないのであくまでもイメージです。王道系ラーメンではないので好みは個人差があるかと思いますが…。他にはないお味ですので一度お試し頂きたいと思い投稿させてもらいます焼き飯が美味しいので、秋葉原エリアで遅くにラーメン食べたいってなったらリピありですセットメニューだとお得なのでコスパは結構いいお店さんだなと感じました✨",
            "初訪問。秋葉原駅から少し離れたエリアにあるラーメン屋。本店は京都でソチラは食べログラーメン百名店に選出されている。ラーメンと並んで炒飯が人気だそうです。この日は秋葉原で野暮用。用事が片付いた頃には晩飯タイム。近くにあるロールキャベツ専門店で晩飯にしようと思ったら、なんと昼のみの営業になっていた(⁠｡⁠•́⁠︿⁠•̀⁠｡⁠)しゃーないんで付近をウロウロしてるとこで「新福菜館」の看板を発見。あれは確か……2022年の秋、京都旅行のシメにと思って向かった京都駅近くにあるラーメン屋と同じ名前だな。支店って事か。こいつぁちょうどいい。京都本店は大行列していて断念したのでソノ時のリベンジになるわ。京都店は大行列でしたが、秋葉原店は行列もなくすんなり入店。というか…ガラガラでした。券売機で以下の食券購入してからテーブル席へ。ここんちはカウンター席とかは無いのね。並ラーメン+並炒飯(1200円)ネギ多め(150円)床は猛烈なまでの桜庭vs秋山状態。こういう店で当たりを引いた記憶がトンと無いので凄く不安になる(⁠･ั⁠ω⁠･ั⁠)　だが、ラーメンはそんなに悪くなかった。京都=薄味と今まで散々聞かされてきた私の幻想を、幻想殺し (イマジンブレイカー)で木っ端微塵に打ち砕くかのよな濃い味に最初は面食らったが、たっぷりの青ネギと濃いスープの相性はなかなか良かった。ネギ多めにして大正解でした。問題は炒飯。味が濃いのはラーメン同様なんで、たぶん京都は濃い味文化って事なのだらう。　てか誰だよ……京都=薄味なんて言い出したヤツは?　関東人の私ですら、水無しでは食えないレベルに味濃いぢゃねぇか!!　この炒飯の最大の問題点はど〜見ても作り置き感ムンムンな事。アツアツぢゃないし、皿にはベッタリと油が付着。味の濃さだけならまだしも、このベッタベタの油脂の重さは正直キツい。ラーメンのネギに助けてもらってどうにか完食したが、もしネギ多めにしていなかったら残してたと思う。そんぐらい油ベッタベタでした。え?　本店で食べれば違う??あっそう。でもさ、支店でイヤな思いした客がわざわざ本店に行くと思いますか?少なくとも私は行かないよ。",
            "2022年11月のとある休日の18時過ぎに訪ねた。秋葉原駅から徒歩5分ほどの場所にある京都発祥のラーメン店「新福菜館 秋葉原店」。それほど広くない店内は8割方客で埋まっていた。食券機で「中華そば（並）」¥800と「生卵」¥50を選択する。テーブル席に1人で座って食券を提示。7,8分ほど待つと料理が提供される。たっぷりのチャーシュー、もやし、ネギが乗った中華そば。そこに別の器で生卵が付く。まずは中華そばをそのまま食べてみる。醤油の黒い色が際立っているスープは甘みと塩気の双方が強くて独特の味わい。程好い細さの縮れ麺は歯応えが良く、醤油スープと合っている。チャーシュー、もやし、ネギと一緒に麺をつまんで、溶いた生卵を潜らせて味わってみる。すき焼きスタイルで食べる中華そばは実に美味しい。醤油味の強さが生卵でまろやかになり味わい深いラーメンが口の中で出来上がる。シャキシャキのネギ、もやし、チャーシューの具材のバランスも実に良い中華そば。すき焼きスタイルでも、そのまま食べても、卓上の酢や練り唐辛子を入れて食べても良い。辛みを加えることでほんのりコクが増して美味しくなる。甘みのあるスープに酢の酸味はバッチリ合う。味を変化させながら中華そばを楽しめる。スープをすべて味わうには濃すぎるので、具材と麺を食べたら程好い量のスープを味わって終了。京都の中華そばの味を秋葉原で満喫することが出来るありがたい店舗。次回は黒い炒飯と共に味わいたい「新福菜館」であった。",
            "秋葉原が最寄駅の『新福菜館』を夜7時半に訪問。黒いスープと黒い焼きめしを、どうしても一度、食べてみたかったのだ。店内はテーブルのみ。しかもパーテーション付き。ということは、相席あるのかな？✔︎中華そば（並）＆ 焼きめし（並）1,200円５分で着丼。予想通り見た目は黒い。♦︎まずは、中華そば。見た目は濃そうだが、そんなことはない。かと言って薄くもない。甘くもなければ、塩っぱくもない。それなりにストレートな醤油のスープだ。麺は、中太のストレート。具材は、ネギとモヤシと焼豚。京都のラーメンはネギ盛りが普通なのかな？焼豚は薄いけど、枚数があるのが嬉しい。変化を求めて、卓上のからし味噌をガッツリ投入。なかなかパンチがあったので、すっかり味が変わってしまった。全く褒められた食べ方ではないが、多少好みの味に近づいたので、よしとしよう。♦︎お次は、焼きめし。醤油と胡椒の味が強い、しっとり系の炒飯。濃いめの味付けで悪くない。ただ、醤油づくしなので少し飽きてしまった。見た目、そんなにボリュームを感じなかったが、お米がギュッと詰まっているので、結構お腹いっぱいになる。ちなみに、相席は無かった。",
            "2度目の新福菜館！この日は秋葉原店へグルメサイトからの予約で餃子がサービスというのを見て予約して行ってみた。ラーメン屋で予約をしたのは初。焼飯の香ばしくしっとりした内容は至極。醤油のパンチが効いた中華そばは全部乗せでオーダーしとにかく太いメンマの量が凄い。チャーシューも薄切りで味が染み込んだものが複数枚乗っていて豪華な一杯でした。そして玉子も提供されたので使用用途が分からず、ラーメンには投下したくなかったので卵白と卵黄を分けて卵黄を焼飯へオンさせる新しい焼飯ライフ。餃子も美味でした！──────────────場　所　秋葉原金　額　1,000円〜空　間　テーブル席決　済　PayPay──────────────注文焼飯中華そば全部乗せ餃子最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "黒い醤油ラーメンに大量に乗ったネギ、そして黒い焼き飯という組み合わせに魅力を感じ、初訪問してきました。TikTokで今日たまたま見かけたお店です。ブックマークした当日に訪問するという。まさに幸せは、手に届く範囲にあるという感じですね。大して予習もしないまま店舗に到着。中華そば(並)＋焼き飯(並)のセットに、何をトッピングしよう迷ったのですが、卵やネギをチマチマ足すくらいなら全部のせにしてみようと思い立ちます。結果、デカ盛りでしたｗ麺は、大盛にしなくて良かったです。肉は、この写真の見た目から想像される量の3倍、いや、5倍くらいは入っていたと思います。私はラーメンを食べる時、まずスープを飲み、そのあと (どんなに具が乗っていようとも) 麺を食べると決めているのですが、このお店の中華そばは、肉が邪魔をしてなかなか麺にたどり着かない(笑)。生卵は、最初「どう使おう」と悩みましたが、食べ進めるうちに「この大量の肉をすき焼きっぽくして食べよう」と思いつきました。この食べ方は良かったです。焼き飯は、最後までほくほく。ラーメンは、見た目どおりのおいしさ。そして肉が、これでもかってくらいに入っています。ついでに言うと、極太のメンマも大量に入っていました。肉もメンマも、ネギの下に隠れているんです。「目に見えるものが真実とは限らない」。いやー、大満足です。ごちそうさまでした！ おいしかったです。【定量データ】・訪問時刻：土曜21:56・混み具合：訪問時、店内は6割方埋まっている感じ。ただし、私が食べている間に一瞬満席になりました。・注文したもの：中華そば(並)＋焼き飯(並) 1150円、全部のせ 480円・食券を渡してから料理が出てくるまでの時間：4分",
            "新福菜館 秋葉原店 中華そば（小）+焼きめし（並）950円　ずっと気になっていた新福菜館 秋葉原店についに入った。京都に行くたびに新福菜館か第一旭かどちらかを食べてた。京都マラソンの時は両方だったか。その秋葉原版。昼休みはいつも行列で諦めていたのだが、この日はこの界隈で所用があって、11時すぎに解放されたので、いざ！空席がある。前の人が自販機で苦労している。店の人にPAYPAY払いであることを伝えると、席で！といわれてる。自販機ではPAYPAY無理な模様。私も店の人に伝え、席でPAYPAYで950円を払う。そば小めし並で。京都でもこのペアだったな。ほどなく着丼。まずは中華そば、そして焼きめし。懐かしー。2年半ぶり。味、、、こころなしかマイルドな気がする。もっとパンチがあったような、、、気のせいかな。でも総合的においしい。この味、ボリュームで950円は良心的、というかお得。その代わり、並ぶ。私の次の人から並んでた。コロナで席が半分なのが大きい。私4人で座れそうな席にゆったり1人だったし。おなかいっぱいです。",
            "京都の友人から強く勧められたラーメンが、この新福菜館さん。京都に行った時に食べられなかったが、秋葉原に用事があり昼ごはんを探していたら発見。早速行ってみた。小雨の中少し歩く。と言っても直ぐ近くだけど。13:30頃お店につき、一人待ちだけだったので直ぐに座れた。券売機でラーメンを選ぶ。お昼のセットメニューが色々あるけどラーメンだけで十分。席について周りを見ると、みんなチャーハンとのセットを食べていた。色がかなり濃いチャーハンで興味が湧く。見てしまうと食べたくなるな。間もなく来たラーメンは、スープの色が濃い。中央にたっぷりのネギともやしが盛られていて、緑が映えて美味しそう。更にチャーシューが数枚載っていて、麺を覆っている。見るからに濃そうだが、見るからに美味そう。スープから頂きます。見た目と違い全然濃くない。薄いと言うのではなく、全然しょっぱく無くて、でもしっかり旨味あり、あっさりしているけどしっかりしている。出汁がしっかりしていて、塩分がツンとこなくてまろやかだ。やっぱり関西系のらしさなのかな。チャーシューは薄切りだけど柔らかくて美味い。麺はツルッとしているけどしっかり歯応えのあるストレート。全体的にバランスの取れた非常に美味しいラーメンでした。美味しかった。ごちそうさま。"
        ]
    },
    {
        "store_id": 25,
        "name": "俺式 純",
        "latitude": "35.67936460265068",
        "longitude": "139.76806592293204",
        "review": [
            "東京駅の八重洲地下街にある『俺式 純＠東京駅』を訪問しました。LO15分前で並び0人だったのでこちらに決定。他の店はこんなギリギリの時間でも並びありだったので凄いですね。この日は並ぶ気０だったので助かりました。こちらの俺式はもちろん店の存在は知っていましたが、ついつい他店に行ってしまい後回しにしていた店。改めて考えると何で後回しにしていたんだろう？なんとなく個人的な思いとしては、せたが屋系って旨い事は旨いんだけど、抜きに出た唯一無二っぽくないというか、食べる前から想像できるラーメンで、実際食べてもその想像を超えてこないんですよね。だからついつい後回しにしてしまっている気がします。すいませんw店頭の券売機を一通り拝見。左上はテリヤキ？？？パスw豚郎なんていうメニューもありますね。帰りに店内の看板で知ったのですが、朝ラーメンに『朝郎』なんていう明らかに二郎を意識したであろうラーメンがありました。いいねwwと、いろいろ考えたものの、基本のラーメンを選択です。●ラーメン￥880麺硬めで。ちなみに硬さはあと2段階あり、バリ硬、粉落としがありました。待ちの間にいろいろチェック。店員6人体制。こんな狭い店で6人は凄い。卓上にはラーメンダレらしきタレあり。替玉用みたいです。厨房上部に『俺式ラー醤辛子油そば』なる説明が書いてありました。卓上のラー油や調味料を使用して食べるみたい。あれ？卓上にラー油が置いてないけど。まあいいか。早めに登場!!!スープはいわゆる豚骨スープ。一口味薄っ。スープそのものはトロッとぽったりでまあまあ。それにしても味が薄すぎる。分量間違えたのかと疑うほど。レンゲ2/3くらい醤油ダレ投入!!!普通に食べられるようになりましたｗ麺は細麺。加水率低めのいわゆる豚骨ラーメン定番の麺。硬め注文でちょうど良いですね。店頭に自家製麺と書いてありましたが、この麺がそうなんですかね？全くオリジナリティーを感じませんでした。自家製麺＝旨いって訳ではない事を実感しました。決して不味くはないけど、正直普通だったので。チャーシューは3枚。これ以上薄くはカットできないほとの極薄。そしてパサパサもっさりで全くうまくない。全体的には、凄く普通の豚骨ラーメンでした。★3.0決して不味くはありません。ラーメン屋が多数ある東京駅で、あえてこの店を選ぶ理由は見当たりませんでした。他店が全て行列で、この店だけ待ちなしの可能性は高いので再訪する確率はあるかもしれません。やっぱり今回もせたが屋系の店でよくある、券売機前でメニューを選んだ時に想像したラーメンの出来を超えてこないラーメンですね。豚郎、朝ラーの朝郎に期待しますか。ごちそうさまでした。2023.03",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/oreshiki-jun東京駅ラーメンストリートはよく利用するのでは複数回行ったことのある店舗も多いけど、1店舗だけ全く未訪問な店がありました。それが「俺式純」。せたが屋グループのとんこつラーメン店です。 「せたが屋」と言えばかつて煮干スープで一世を風靡した店。せたが屋1号店で「せたが屋」との二毛作営業から始まった「ひるがお」も煮干+鶏のスープで、創業者前島司さんは今でも魚介スープのイメージが強く、あまり豚骨の印象がありませんでした。しかし、せたが屋グループと言えば昨年武蔵小山に「ラーメンがんくろ」という家系ラーメン店をオープンしています。ラーメンほうれん草味玉＠ラーメン家がんくろ武蔵小山豚骨はかなり濃厚で豚骨の旨味をしっかり味わえるという点で高評価でした。せたが屋が手掛ける大注目の家系オープン！「ラーメン家がんくろ」武蔵小山2022-10-04今回はがんくるのルーツを探るべく、また東京駅ラーメンストリート全店コンプリートのため、東京駅へ向かいました。今回の内容1 東京駅ラーメンストリートとんこつラーメン俺式純の詳細 (場所、食べログ、GoogleMapなど)2 東京駅ラーメンストリート俺式純の外観、メニュー、店内の雰囲気3 東京駅ラーメンストリートで頂いた味玉ラーメン1 東京駅 ラーメンストリートとんこつラーメン俺式純の詳細 (場所、食べログ、GoogleMapなど)店名 俺式純 ジャンル とんこつラーメン 最寄駅 東京駅八重洲地下中央口2分 食べログ3.49 ラーメンDB80.551ポイント GoogleMap3.2 開業年2013年(食べログ等評価の数値は2023.02.1現在)「俺式純」自体の開業年は2011年で当時は目黒に店舗があったそうです。〒100-0005東京都千代田区丸の内１丁目９−１東京駅一番街B1東京ラーメンストリート【東京駅俺式純の営業時間】8:00～23:00(L.O.22:30)定休日年中無休2 東京駅 ラーメンストリート俺式純の外観、メニュー、店内の雰囲気八重洲地下中央口を出て東京駅ラーメンストリートに向かう場合、駅から1番近いのが斑鳩。その少し奥に俺式純があります。東京駅ラーメンストリート俺式純の外観ちなみに右隣が系列の「ひるがお」です。東京ラーメンストリート「ひるがお」贅沢素材の激ウマ！塩ラーメン「せたが屋」系列2021-11-16こちらは他店舗も含め何回も訪問済。さて、俺式純ですが店頭に大きな写真付きメニューがありました。照り焼きチャーシュー麺(1,130円)推しなのか。東京駅ラーメンストリート俺式純の券売機少し迷いますが、それほど空腹ではなかったので味玉ラーメン(1,000円)の食券を購入しました。食券を渡すととんこつラーメンらしく麺の硬さを聞かれます。「粉落とし・バリかた・かため・ふつう・やわらかめ」と5段階選べるようですが、ふつうでお願いしました。カウンター席は仕切板があると狭いと感じるスペース。卓上調味料は豊富。ゴマのミル、S＆Bの胡椒、お酢、醤油、ラーメンたれと器に入った紅しょうがと特製ラー油がありました。休日の15時半くらいで8割くらいの入りはさすが東京駅。店員は9名もいて誰も忙しそうにしています。5分ほど待って味玉ラーメンの到着しました。3 東京駅 ラーメンストリート 俺式純で頂いた味玉ラーメン黒い丼。がんくろもそうだったな。白目のとんこつスープに色合いが良い感じ。具はチャーシュー、きくらげ、ネギ、そして味玉。味玉ラーメン＠とんこつラーメン俺式純東京駅ラーメンストリートスープは結構濃厚で後味はスッキリ。せたが屋らしく上品に円やかにまとまっています。そして「ふつう」で頼んだ麺はからり柔らか。少しもちっとした感じも。最近はすっかり硬い麺より柔らかい麺が好きになった自分にはちょうど良い。具では細く切ったきくらげが美味しい。最高にコリコリしています。しかしチャーシューは脂身が少なくあまり自分の好みではありませんでした。そっか、照り焼きチャーシュー麺にすれば良かったのか、とここで気づきます。せたが屋グループらしく全体的に水準以上の出来ですが、他のとんこつラーメンと比べて突き抜けてすごい感じはなく、お隣のひるがおの方が自分の好みに合うなと思いました。",
            "東京駅周辺の朝ごはんが食べられるお店って、土日はモーニングやってなかったりするのよね……。目途にしていたお店がことごとくシャッターが閉まっていて、こちらに辿り着いた。朝ラーメン。生卵と半ライスがついて、700円。レギュラーメニューが1500円とかだから、半額以下で食べられるんだね。おおお、レギュラーメニューがお高い……！麺の硬さは普通でお願いして、席に座ることしばらく。朝ラーメンの一式が届く。俺式さん初めましてで、なんか勝手に二郎系なのかなって思ってたんだけど、博多ラーメンっぽい。いや、博多ラーメンと二郎系、両方でやってるのか……？なぞ。お願いした朝ラーメンは博多ラーメンのお手本みたいなのが出てきた。白い豚骨スープに、極細麺。青ネギに千切りきくらげ。どこからどう見ても博多ラーメンです、ありがとうございます。博多ラーメンってお味がぼんやりとしている気がしてちょっと苦手意識があるのよね、と思いながらスープを一口。濃厚な豚骨スープなんだけれど、やっぱりちょっとぼんやりとしてる。麺をすすってみてもやっぱりちょっとぼんやりとしてる。ごめんなさーい、と思いながらテーブルの上にあるラー油を鬼のように入れた。あ、めっちゃ美味しい。担々麵ですか？　ってレベルの赤さになるまでラー油を入れたんだけれど、ラー油を入れた瞬間に隠れていた豚骨の旨味が引き立って、ついでにきゅっと引き締まってすごおおおおおく美味しいんだね！！！！！！！！！！はわわわわわわわ、最強じゃん！！！！！！！割られた状態で器で届いた生卵をご飯にいれて軽く混ぜ、レンゲでご飯をすくってスープに入れる。おいしっ……！！！！！！！！生卵のまろやかさと豚骨スープめっちゃ合う～～～～～！！！！チャーシューは薄切りと厚切りが混在してたんだけれど、お肉が弾力を残すような食べ応えなのに、全然嫌な感じがなくておいしいね！って、ここまで大絶賛しながら☆3をつけたのは、基本的に、調味料を自分で足してしまっている時点で、敗北だと思ってるから（個人的な偏見）。でも、お店の皆さん、朝なのにすごく穏やかだし、居心地よかったよー！",
            "11：30頃、昼休みにラーメンストリートを訪れ、待ちがなかったこちらに入店。ランチ時だけなのか、ラーメンととんこつカレーのセット1,100円をオーダーすると３~４分で着丼。スープはドロドロまではいかないものの濃厚な好きなタイプですが、一口啜ると、んんん、豚臭さはなく、特に旨味も感じず、、、。卓上の辛子味噌を加えてみると、辛味が多少増すだけでした。カレーは、特にとんこつは感じず、でも、オマケのカレーでもちゃんと豚肉の入ったカレーでしたが、特にこのカレーだけを食べに来る感じもなし。席に貼られていた、ライン友達追加で替え玉が無料で頼めたので、1,100円でお腹いっぱいにはなりました。街中だとランチでこのお値段は普通以下ですが、この立地からすれば、コスパは良いほうでしょう。ただ、なぜこのお店がここまで高評価なのかが私には理解不能。九州に住んでいた時は毎日食べてた位、豚骨ラーメンが大好きで、特にグルメでもない私は、こちらに戻っても一風堂とかのチェーン店や、渋谷や新宿とかにある替え玉無料の黄色い店構えのお安め豚骨でも美味しく感じていますが、ここのラーメンには特に美味しいと感じるものはありませんでした。11：45に退店する時には、外に10人位が並んでいましたので、私が味覚音痴なだけかもですが、、、",
            "ひなくり2022を見終わって、夜行バスに乗る為に、再び東京駅へ！当然夜ご飯もラーメンと思って、結局朝と同じくラーメンストリートにきました（笑というのも、一日歩き回って足が痛かったので歩き回りたくないってのと朝ラーメン行くときに、豚骨うまそうって思ったので、帰ってきました☆こちらも閉店近かったけど、並んでたので、20分～30分近く並んで食券買って入店！餃子食べたかったけど、もう売り切れてた～～、のでチャーシュー麺注文！麺ゎもちろん固めで！そして着丼したラーメンですが、ぁ～そういえばこうゆう感じのチャーシュー特に好きぢゃなかったなと思いました（笑チャーシューゎやっぱある程度厚みがほしい派なんですよね！！まぁとりあえずスープを一口・・・なるほど見た目よりあっさりなスープですね、ぱっと見、もう少しこってりかと思ってたけど('ω')麺も細ストレートで、博多豚骨って感じだぁね！とりま無心で麺をすすり続け、完食！美味しいのゎ美味しいが、めっちゃ美味いってわけでゎなかったかなって感じ( ﾟДﾟ)ごちそうさまでした！！",
            "休みの日。朝から活動しよう。となると、朝。俺。食。儀式。場所はこちらで行おう。そんな感じで入店です。と言うか、「とりそば」さんだったかな？に行こうと思っていたのですが、イートイン状態？物産の商品が並ぶ中にオープンな席がある・・・のお店だったので断念。おれ、その為に京葉線で来たんですけどね・・・食の場が囲われていないと落ち着かない性格なんです。なのでフードコートも苦手。ほぼ利用していません。で、ほかに行こうと考えつつも、もう東京駅周辺で良くね？と言う事で探して見つけ訪問したお店がこちらでした。券売機で券を購入。朝ラーメンだったかな？を選択。席に座ります。目の前の入れ物には紅生姜。なんかの醬。自家製豆板醤とか？台上には胡椒や酢・醤油・タレなど。朝ラーメンって何だろう？よくわからず選択でした。生卵かライス？生卵とライス？よくわかりませんが生卵を発注。しばし待ち到着。あぁ・・・九州的なタイプのラーメンでしたか。全く知らずに利用でした。今現在、先に存在を知っていたら利用したかどうか・・・そのぐらいなんか回避しているジャンルです。でも、出会ってしまったんだからいただきます。別に嫌いでも無い。なんでか回避しています。あっさりと透明なタイプとこのタイプが選べれば前者。後者しかない状態ならば、「ラーメンじゃなくて蕎麦とかにしようか・・・？」となりつつあるのは事実です。ラーメン好きから少しシフトしているのだろうか？いただく。麺の固さを普通にしちゃったけどちょうど良かったかもしれません。バリカタ信仰から洗脳が解けたかもです。味わいは優しい印象。ともすると何かベースの味を求めてしまう私ですが、このタイプにはこのまろやかな乳化さえあればいいのかもですね。ザクザクとしたキクラゲが気持ち良いですね。ネギの食感とシンクロします。美味い・不味いよりも「堪能した」と表現しておきます。一杯でなんか勝手にですが受け止められる情報がいくつもあったラーメンかなって思いました。",
            "たまに食べる東京の豚骨が旨い！ランチタイムでも回転がよく入れます。ランチタイムに訪問。場所は、東京駅直結の八重洲地下街ラーメンストリートにお店はあります。今日はラーメンストリートが混んでいたので回転が早い此方へ。お店はせたが屋系列の豚骨ラーメンのお店。注文したのは、ラーメン　880円　麺のかたさは普通替玉　60円　麺のかたさは粉おとし【ビジュアル】茶色のスープで濃厚感あり。チャーシューは大きめ。【スープ】まずは一口…旨い！濃厚なスープが旨い！博多ではなく東京の豚骨の感じかな。美味しいけどインパクトがなく、ただ豚骨…という感じ。【麺】麺のかたさは普通で注文。小麦感もあり美味しい。替玉は粉おとしで注文。グニョグニョ食感で小麦感がアップして美味しい。【チャーシュー】普通に美味しい。食べ終えた感想は、普通に美味しい豚骨ラーメンだった。美味しいけど特徴というか…なんか物足りなかった感じがする。普段、豚骨ラーメンを食べる機会が少ない人にはいいかも…美味しく楽しめた！",
            "移動の際の、ラーメンストリートで開催中の「旨辛フェア」の限定メニューを頂きに、こちらのお店へ伺ったのは、日曜日の昼12時15分頃、並びは12名、後並びは8名でした外の券売機で先に食券を購入〜注文は【旨辛ホルモン味噌ラーメン（1,000円）】店内には10分程で案内されました提供は、8分程でした麺はエッジの効いた太麺で、もっちりして、コシがあると言うより、若干硬めのタイプですスープは豚骨味噌ベースにプラス辛味噌、背脂、黒麻辣で、コクがあり、後を引く旨辛さですねーたっぷりの豚モツ、キャベツ、シャキッと感の残るタマネギ、ニラが入っていました元々ジャンクな味わいですが、卓上のおろしニンニクを投入すると更にジャンクさが増して、スタミナ満点な美味しさとなりました暑い夏に、熱さと辛さも意外と良いですねwwwご馳走様でした(๑˃̵ᴗ˂̵)※退店する12時45分頃には、並びは15名程になっていましたよー",
            "ラストオーダーギリギリに駆け込んだので食べログを見てる余裕はなく…絶対クチコミ参考にした方がいいです!味は､個人的にこってり濃い味が好きなので物足りませんでした｡色々調味料加えて好みに味変できるみたいですが､初めて入ったのでまずはそのままいただくことにしました｡味玉ラーメンを注文し麺は固めを選びました｡味玉は､味玉ではなくただの半熟ゆで卵｡漬け汁(?)が浸透していません｡スープはあっさりというか味が薄過ぎるというか…｡少しとろみはある感じはしますが､まろやかな感じにはなってるのかな?味がよくわからないのでおいしいとは言えませんでした｡席についた時に､俺式さんがせたが屋ブランド姉妹店(?)だと知りました｡前にせたが屋さんでつけ麺を食べましたが､私の口には合わなかったの系列だと知って納得しちゃいました｡売りが\"こってり!”っていうのではないようなので､女性には評価が良さそう｡店内にも女性同士で来てるかたはいましたし､荷物を置けるカゴも常備してあるので女性だけでも入りやすいかと思いました｡",
            "『六厘舎』さんで空席を待つお客さんの列が長いのを見て、予定を変更して訪ねました。14時台とランチには遅めの時間帯となり、カウンター席、テーブル席とも半分強のお客さんの入りといった感じでした。店頭の券売機で購入した食券は“ラーメン”と“ランチ替玉”。いずれも麺をバリ硬でお願いしました。ランチ時間帯には替玉を1回無料でサービスしているお店は見かけますが、60円という安価に設定しているお店は少ないのかもしれませんね。今回のスープは上澄みがわずかに透けた感じで、いつもよりコクが弱く感じられました。これで塩っぱいとさらに尖った感じになりそうなところでしたが、塩味は控えめでした。そのようなこともあり、今回は替玉の際に初めて卓上のラー醤なるものを足してみました。ラー醤は食べるラー油に近いもののように感じました。ついでにニンニクと胡麻も足しました。今回のスープ等がたまたまそうだったのかどうかわかりませんが、このラーメンになかなか合うように思いました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 26,
        "name": "麺屋武蔵 神山",
        "latitude": "35.691009638710845",
        "longitude": "139.7696988844809",
        "review": [
            "JR神田駅から徒歩２～3分。。。飲食店街にド派手な看板が目立つ麵屋武蔵グループの老舗です。15年くらい前には一世を風靡した麵屋武蔵。。。新宿の本店に次ぐ伝統をもつこちらのお店には食べログを始めるだいぶ前に一度行ったことがありますが、随分ご無沙汰しております。　最近この界隈で飲む機会があり、2回ほど禁断の〆ラーで利用した際のレビューです。訪問はいずれも平日の21時過ぎ。。。サラリーマン風の方がやはり多いように見受けられますね～ 【オーダー内容】 ・ 神山ら～麺　並盛（1230円）　まずは店名を冠したメニューから。。。所謂全部乗せてきなラーメンです。タッチパネル式のオシャレな券売機でペパチケを購入。。。系列の他店舗ではド派手な湯切りアクションなんかをやっていたお店もありましたが、こちらは普通です。。。　　さて、恒例により詳細は写真を参照いただきたいところですが、濃厚そうな魚介豚骨系と思われるスープにたっぷり目の具材。。。皮目を炙ったチャーシューが実に旨そう。。。　麺の太さは中太。。。記憶の姿とは少しことなりますが、先入観を捨てていただきましょう。。。　”うん、ハイレベル。。。”　さすが東京を代表する名門系列。。。スープ、麺ともにさすがのクオリティです。濃厚なスープは臭みもなく、濃度も手頃。。。昨今の泥のような濃度のスープと違い、しっかりと素材の味が活きている感じがします。　合わせる麺も中太のコシのある麺が適度にスープを絡ませ、実にいいバランスかと。。。　なにより関心したのは、チャーシューの旨さ。。。香ばしく炙られた皮目のパリパリ感が実によい。。。何より豚の旨さを堪能できるボリューム満点の出来です。。。これだけでも十分飲めるうまさですね。。。 ・ 辛神山つけ麺　並（1230円）＋味玉（110円）　2度目に利用した際は、つけ麺にトライ。。。ノーマルでもよかったのですが、飲んだ〆には辛いものが欲しくなって、辛み入りをチョイスしました。　こちらも提供までは約10分程度。。こちらも詳細は写真を参照いただきたいところですが、赤みが鮮やかなつけ汁と前回気に入った炙りチャーシューがたっぷり入った麺に温泉玉子が乗ってます。。。味玉はちょっと失敗でしたが、気を取り直していただきましょう。。。　”おお。。これもよい。。”　ピリッと辛いつけ汁に喉コシのよい麺が相性ぴったり。。。温泉玉子をまぶすとマイルドになり、食べやすくなりますね。。。インパクトが欲しい方にはお勧めしませんが。。。　やはりこちらも特筆すべきはチャーシューの旨み。。。スープに浸してない分、ストレートに肉のうまさが味わえます。もちろん、つけ汁の辛さとコラボを楽しむのも良し。。。いずれにせよ、なかなかさすが武蔵グループといった味わいでした。　さて、ラーメン、つけ麺と店名を冠したメニューをいただきましたが、その昔淡麗だった記憶があるこちらのお店も時代に合わせて進化したなぁというのが素直な感想。。。　特に進化のスピードが速いジャンルですので、変わり続けることは素晴らしいことだと思います。　また、基本の仕事のレベルも十分ですので、また近くによる際は利用したいと思います。ごちそうさまでした。",
            "仕事で久々の神田。いい感じで仕事も終わり速攻帰ろうと思ったら、まさかの人身事故で身動き取れず。これは神様が神田で食べて帰れとおっしゃっている。というわけで慌てて検索開始。なんやかんやで武蔵好きな私は、神田にある武蔵系列のお店に行きたくてウズウズしだす。そしてこちらのお店へ！平日21時過ぎ。席は半分以上空いている。後客もいないので券売機でじっくり考える。やはり店の名前が付いたのを選びたくなる。。「神山濃厚つけ麺」を中盛でオーダー。待つこと約10分で着丼。見た目良し！麺の上に温玉があることもリサーチ済みだ。まずはつけ汁に付けて一口。濃いぃ。しおっぱいくらい濃いぃ。むせそうになるくらい濃いぃ。。。辛くねぇ？辛いのが苦手な私。苦手なものには敏感です。このお店、辛つけ麺もやっているので、もしかしたらベースが辛いのかもしれない。すぐに温玉を投入し辛味を弱めようとするが効果は持ったほどない(；ω；)となればチャーシューも追加投入。これは逆効果！味の濃いチャーシューが辛味を奮い立たせてしまった！ということで、ゴホゴホしながらも何とか完食。むむむ、下調べ、辛さを軸にやらなければ！と日々反省のオッサンでした。。さて、明日も早いから帰るべ。",
            "【2022年1月31日再訪問】またまた微妙な帰り時間となってしまったこの日。８時半を数分回ってしまった平日夜の神田駅周辺は…既にラストオーダーを締め切られたお店が多数…という訳で、未だ受け入れてくれるお店に飛び込むしかない状態…でこちらのお店へ。店内には空席が３つ程。私の様な駆け込み客が多かったのかな…⁈券売機前に立ち、終バスへの乗り継ぎ時間を考え、更には後ろにピッタリと次のお客に付けられると、時間は無くて…「濃厚つけ麺」を「３倍」盛りにてチョイスしました。驚いたのですが、３分程の待ち時間での到着…こちらの系列店では閉店時間間近な程、料理を出されるのが早い様な…。お陰で食べるのに残された時間は10分ある！先ずはスープから…確かこちらの店舗の「濃厚」は初めて。少しトロッとした豚骨魚介タイプのスープにはピリ辛感も！甘さも感じられるのがこちらの系列店のスープの特徴であり、それはこちらの店舗でも健在！ただその系列店で１番好きなのは御茶ノ水寄りにある方の秋葉原の店舗のモノ。そこのと比べてしまうと、このスープの旨味は私にとっては少し弱く感じるかな⁈麺は表面のツルっとした小麦感もモチモチ感も強いタイプ。最後に食べた時はこんなに美味しくなかったというハッキリとした記憶。間違いなくブラッシュアップされている！と思えば、やはりというか、麺を食べ終わった丼に水溜まりは無し。急いで食券を購入したので「３倍」盛りの重量を確認する事はしませんでしたが、他店舗では茹で上がり１キロの筈で…実際、麺の上に載ったブロックチャーシューが小さく見えたので、ほぼ合っているかと…もペロリとイケました！そのブロックチャーシュー、これは変わらず外しませんね。表面の皮のパリッと感は、余計な脂を落としつつ炙られたという、旨味を存分に引き出したモノで、やはりこちらの店舗はチャーシューである事を改めて実感させて貰いました！先述の秋葉原の店舗もそうですが、ムラの無い丁寧な仕上がりにより、訪問時毎のブレを感じなくなったこちらのお店。ハズレ無く愉しめる様になりましたが、そうなると後はお店毎の特色に対する好みがどうかという点…そうなるとやっぱり、先述の秋葉原の店舗が私の中では頭１つ抜けています！ご馳走様でした。",
            "本日の晩御飯は、神田のラーメン屋さんで食べて帰ることにどこで食べようかとウロウロしてたら麺屋武蔵を発見、そのまま中に入ります。先客は2人だけ、券売機で神山ラーメン1180円の食券を購入してカウンター席に座ります。ちなみに麺量は中、大、特大どれでも同じ金額なので、今回は中にしました。５分くらいでラーメンが到着、チャーシューがデカイ、麺量はあまり多く見えないですね。まずはスープを一口、思ったよりあっさりしてましたが、魚介豚骨のベースの味はしっかりします。普通に美味しいラーメン、麺は中太のもちっとした縮れが入った麺ですが、今日は少し緩い気がします。トッピングはチャーシュー、メンマ、味玉、ねぎです。豚チャーシューは、表面がパリッとして、これがうまい、味付けもしっかりしてますね。味玉とメンマは普通かな。量も多くて美味しいラーメンでした。少し高いかなと思いましたが、チャーシューが美味しかったからよしとしましょう。ご馳走さまでした。",
            "神田で喰い散らかし！【訪問：2012.12.8】本日は神田で昼ラーメンです。神田の西口商店街にあるこちら。かなり久しぶりになろうかと。麵屋武蔵系列のお店に来るのは。店内の券売機で食券を購入。濃厚つけ麺（￥950）をいただくことに。麺量が並盛・中盛・大盛・特盛が同額。とりあえず中盛を選択。少し待たされて登場です。つけ汁はとろっと軽く粘度のある豚骨魚介。後引くことのないピリ辛が丁度いい。濃厚な味わいだが後キレがよく後半もダレがない。麺は太めのストレート麺。つるつるとなめらかなのどごし、ギュッと噛み応えのあるモッチリな食感。チャーシューは、蒲焼チャーシュー。脂はとろっと柔らかで甘みがほどよい。肉々しいところは肉が詰まっていて噛み応えがすごい。噛むごとに肉の旨み、味わいが広がって美味しい。メンマは太さ不揃いな筋張ってなくコリコリとほどよい食感。濃厚つけ汁に浸ってるので味付けはまあまあ。正直、分からない。濃厚ながらもキレのいい豚骨魚介。つけ汁と麺のバランスもよく、ガッツリ。さすがの武蔵ってところ。　汁：豚骨魚介　麺：太麺　具：チャーシュー、メンマ、ネギ",
            "味噌神山ら〜麺1200円決め手はお肉、この厚切りたまらないですね♪あとは寒いので濃厚味噌柔らかいデカ角煮最高！スープにも合い目玉ですね、もちっと太麺、メンマ、ネギ、黄身が流れでない程の味玉",
            "つけりきです。今日は都内を中心に数店舗展開する武蔵系列の「麺屋武蔵神山」さんを紹介します！3回目の訪問。武蔵さんといえば店舗ごとに異なる味が楽しめることでも有名ですよね！（以前紹介した記事はこちら）さっそく見ていきましょう。＜外観＞2009年の2月にオープンされました。ラーメン激戦区の神田にて、すでに10年以上営業されているとは驚き。神田駅から徒歩3分ほどの大通りにてお店を発見。なかなか個性の強い外観だ笑平日の18時頃の訪問で待ち時間なしで入店できました。＜卓上＞アルコールと水のみというシンプルな卓上構成。調味料が欲しい場合は店員さんに言えばもらえるみたいです。店内はカウンター席のみで17席の構成でした。場所柄、仕事終わりのサラリーマンが多い印象です。入店してすぐの券売機で食券を買うのを忘れずに。＜全体＞@濃厚神山つけ麺、中盛り(¥1,200)注文後10分ほどして着丼。ん〜スープから立ち込める香りがたまらない。麺量は毎度のごとく茹で前600gまで無料で増やせますが、美味しく食べたいので中盛りの250gを注文しました。（600gを食べる人ってどのくらいいるのだろう、、、）チャーシューが丸々一本乗ったボリューム満点のつけ麺や、辛つけ麺などのご用意もありました。＜麺＞つるつるもちもちの中太ストレート麺。中盛りでペロリだったので、大盛りでもよかったかも。麺上には名物の蒲焼チャーシューと温玉がオン。豚バラ肉を長時間蒸して余分な脂を落とし、タレに漬け込んだ後に表面をカリッと焼いたチャーシューは必食ですよ！味玉ではなく、温玉というのが斬新でいいですね。＜スープ＞鶏ガラと豚骨を主体に、鰹節、煮干しを加えた粘度のあるトリプルスープ。武蔵特有の甘味と辛味があり、その濃厚さに脳が刺激されているのがわかります。温玉を麺に絡ませてスープに潜らせることで、マイルドさとコクがアップ！美味しいなあ。スープ割りまで美味しくいただきました。＜総括＞温玉と蒲焼チャーシューが特徴的な濃厚つけ麺が楽しめました。武蔵界の中でも個人的上位に食い込む一杯です。まだ食べたことない方はぜひ。",
            "今日は成人の日。自分は休日出勤の日(T0T)まぁ～コロナ禍ではありますが、本日もm(_ _)mｽﾏﾝ、お昼だけ許して～人少ないけど、旨い所は((厂・.・) ﾄﾞｺｰ?そうだ!!ココだσﾟﾛﾟ)σ(*ﾟДﾟ*)ｵｫｫ...時間外してきたから先客2人だけ(*-`ω´-)９ ﾖｯｼｬｧ!!注文したのは、神山ら～麺1,130円(税込)程なくして～ｷﾀＹ⌒Ｙ⌒(ﾟ∀ﾟ)ｷﾀＹ⌒Ｙ⌒!!武蔵系は、このローストチャーシューが旨いんですよ～それが二個入ってる。いつもはつけ麺なんだけど、寒いから初の汁物にしたけどどうかな？(ノ◎ヾ)ｽﾞｽﾞｽﾞ(*'へ'*) ﾝｰ｡｡｡あれ、もう一口(ノ◎ヾ)ｽﾞｽﾞｽﾞ(*'へ'*) ﾝｰ薄いネ。というか、魚粉豚骨なんですが、味が平坦。これって、つけ麺でスープ割りしたらこの味じゃないのか？割りすぎて薄いいんだけど。麺は、中太縮れ麺。これはもしや、つけ麺と共通だろうか？違うのかなぁ？スープとの絡みが悪いです。チャーシューは、激うまでいいんだけど。武蔵はセントラルキッチンかな？(違ってたらゴメン)スープは柄杓で直接椀に入れてたし。濃いと味に対する不満を感じないけど薄いと、ボロがでますね。つけ麺屋は、つけ麺なのかな。ご馳走様でしたm(_ _)m",
            "かなり久々の一杯。暫く来ないうちに券売機はボタン式からタッチパネルの最新式のものに入れ替わり、店内カウンターには全席アクリル板が設置されていました。『濃厚つけ麺(¥950)』を大盛で注文。麺の量の指定。かつては大盛・中盛・普通がオフィシャルで、◯◯◯gは裏注文のような扱いでしたが、今は注文方法とそれぞれのグラムが券売機の右側に掲示され、分かりやすくなりましたね。濃厚つけ麺は正に濃厚。つけ汁が太い縮れ麺に大量にまとわりつき、追ってスープを飲む必要はありません。ノーマルのつけ汁よりも甘さ控えめですが、味変用に貰った器入りの七味をかけてピリピリ感も楽しみました。麺はいい歯応えで以前より美味しくなった印象。バラ肉チャーシューは固めに調理されていましたが、もう少し柔らかい方が好みかな。ちょっと脂身がキツ過ぎて赤身以外を残してしまいました。すみません！それでも、総合的には相変わらず美味しいつけ麺。武蔵としては少し評価が低いですが、時代の流れなんでしょうね。",
            "（2020.3.16再訪）外仕事の時間的都合でいつも以上に速いランチとなった。11時にやっているお店はあまり思いつかずなんとなくこちらに来てしまった。半月ぶりかな。いつものように券売機で、つけ麺＠900円(税込み)をぽちっとして振り返るとすでにカウンターに水をお帰れこちらにどうぞといわれる。食券を渡しながら700gコール。座ってしばし待つ。この席、空調の風がもろに当たり暑すぎます。環境改善のご検討を。タイミングよく新たに麺を茹でているようだ。目の前に出てきた麺はかなり輝いている。早速一口分、橋で持ち上げてみて、つけ汁に浸してずるっ！最近にない麺のうまさだ。これはどんどん食べないとと思っておいしい間に食べ進める。半分くらい来たところで空調の温風のせいか麺同士がくっつきだした。乾き始めて、極端に麺の味が落ちてきました。そこで考え付いたのは割スープを麺にかける方法。ひとまず麺がほぐれてきて取りやすくなります。しかも、スープのおかげで麺が少し温かくなっておいしさが少し復活してきた。途中、つけ汁をお代わりしてラストスパートだが、毎度のことながらだんだん味に飽きが来るのです。半月ぶりではあるが、いつも同じつけ麺を食べているとやっぱりこの味、飽きてしまいます。もう少し訪問間隔をあけた方がいいのだろうか？でもガッツリ食べたいときにはやっぱり来てしまってあとで後悔してしまうのである。エンドレス？ごちそうさまでした。"
        ]
    }
]