[
    {
        "store_id": 114,
        "name": "だしと麺 遊泳",
        "latitude": "35.71038143619856",
        "longitude": "139.71310711473933",
        "review": [
            "今日のラヲタ活動は、副都心線西早稲田駅から程近い、『だしと麺遊泳』さんへ～日、月、火の午前11時から14時まで『実際午後１時くらいに材料切れで閉店してるので、一週間に、たった6時間程度しかやってない事になりますね』の昼のみ営業で、冗談抜きでハードルの高いお店！本日肉団子は、油そばを食べに～午前1130の訪問で、丁度ワンロッドはけたか、先客は1名のみです　注文は、お店が間借りなので、券売機がなく、お弟子さんが釣り銭袋を首にぶら下げながら、注文受けしてくれます　お代は先払いです～と、とても神対応！オーナーさんも笑顔が印象的ですね　肉団子、お目当ての自家製極太手打ち油そばを、煮卵つけていただきました！カウンターが高いので、厨房の中が良く分かりませんでしたが、麺の重さを量っていたようなので、間違いなくメニューのとーり、自家製で、手揉み麺ですね　茹で時間は極太なのに思ったより短く、約四分ほど～間借りなので、置ける鍋の大きさと火力に限界があり、この鍋の大きさの出汁の量では、行列出来たら2時間は持ちませんね笑　出汁の入っている寸胴鍋がとても小さいので、１日のキャパがとても少なく、ハードル高いですよ～　　盛り付けの後、約6分でご対麺しましたが、感動するレベルのシンプルで、かつ、キレイな油そば～生卵の色合いが、キレイですね～そして優しい魚乾物の香る出汁がお供に～　まずお出汁を一口…うわ～料亭に来たかのような、何と言う優しい味わい　ホントに出汁だけ　塩も醤油もなし　返しを入れる前のスープです　イリコや、さば、あじ、鮭、昆布、椎茸等素材のみの味わい、素晴らしい！もっと飲みたいぞ！笑　ラーメン店で、こんな出汁だけのスープ出すお店はなかなか無いです　油そばは、これまた醤油と魚出汁のタレが絡む超極太麺で、二郎系のように麺に味が練り込んであります　究極のもちもち極太麺ですが、このもちもち麺、多加水というくくりを通り越して、口の中で麺がまとわりついてくる程の物凄い粘度！！出汁が店名の最初に来ており、出汁に特化しているのかと思いきや、麺のクオリティもヤバいです笑　　その他チャーシューの香ばしさや、生卵のコク、材木メンマの旨味全てのクオリティに非の打ち所がありません　麺が美味しいのは、それもそのはず、オーナーさんは、板橋区十条の讃岐うどん百名店いわさきさんのお店の方で、他の曜日は、うどんのプロとして稼働しているですよねｗｗ百名店の美味しいうどん屋さんが、ラーメンを作ると、こうなるんだという素晴らしいお見本のようなお店　西早稲田にはラーメン屋さんが星の数ほどありますが、間違いなく遊泳さんはトップクラスですね　恐らくハードルは更に上がると思います　お早めの訪問をオススメします！",
            "最近、早稲田通りの戸一小入口の交差点近くに、日曜日のお昼になると行列してるお店があるなーと思っていて、また別の日にコチラのお店の食べログの記事を読んで記憶の中の風景とすぐに結びつきました。これは実地調査をせねば…ということで、日曜日に一人で外出する予定があったこの日に決行です。（日・月・火曜のお昼の数時間しか營業してないので必然的に日曜しか行けない）日曜日の12時ちょっと過ぎに到着。お店の前に先客が5人並んでいて、その後ろに付きました。列は早稲田側から高田馬場側に伸びていってますので並ぶときに参考にしてください（お店にも並び方の指示がでています。）メニューは油そば（日替わり出汁スープ付き）と上だしそばで、油そばは超極太麺、だしそばは細麺（オプションで自家製中太麺に変更可）ということのようです。いつもの私は細いストレート麺が好みですが、コチラでは自家製麺にこだわりがあるようなので、超極太麺の油そばをチョイス。列に並んでいる間に店員さんが注文を取りに来て下さいました。20-30分ほど待って店内へ。先にお会計タイムです。店内に入ってからは割りと待たずに着丼。見目麗しい油そばです。具材は、なると、メンマ、青菜、 バラチャーシュー、あと濃いオレンジ色の卵黄が乗っています。決まった食べ方があるのか分からなかったので、卵黄は崩さず、まずは緩めにタレと麺を絡めて、卵黄も少し崩して絡めて食べました。極太の麺は、刀削麺やほうとううどんのような幅広の厚い麺でもっちりした食感にタレがしっかり絡み口の中が幸せになります。ただ、惜しむらくは1人前の量が少ないですか。1.5人前くらい食べたかったです。ご飯を追加で頼んでもいいのですが、この美味しい麺をもっと食べさせて欲しいというのが正直な気持ちです。",
            "限定営業スタイルのため、ほぼ行けるチャンスは無いかと思っていましたが、日曜の午前に所用のため馬場にやって来ました。で、１０時過ぎには用事も済み、この後どうしたものか思案します。何となく食べログの保存済みを見ていて、不意にこちら【だしと麺　遊泳】さんを思い出します。今まさに営業しているではねーですか！でもって、１３時までなので行列あったらアウトという可能性もあります。これはもういかずばなるまいとなって、迷うこと無く早稲田通りを馬場下方面へとっとこ進みます。かつて住んでいた街なので、お店の場所は地図が無くても分ります。現地到着、普段はバルをやってる店に暖簾が掛かってます。お店の看板？と営業時間10-13のボードも発見。行列もなく、すんなり入れそうでラッキーです。店内に入るやいなや、出汁の香りがぶわっと押し寄せてきました、かなりの高波です。およそラーメン店とは思えない雰囲気ですが、席に座りメニューを拝見。油そばと上だしそばのイラストがあって、寒い日だったので、迷わず上だしそばに味玉トッピングをお願いします。プラスで自家製中太もっちり麺に変更出来ますよと言われ、オススメされたら素直に従う派なので、是非にとお願いします。レゲエをBGMに、日曜の朝から啜る一杯は果たしてどんなことになるのか、ワクワク感が止まりません。少しして、やって参りました上だしそば、イラストおんなじ見た目で、美味そう。ソッコー実食と参りましょう。レンゲでスープを掬い、徐に口の中へ、、、ん〜出汁だ！出汁だ！出汁だ！と3連発で叫びそうになるほどの出汁感です。続けざまに二口、三口、四口、五口、止まらない。ラーメンスープというよりも、和食の出汁のような味わいで、これはラーメンなのか？と思う位のバランスです。何とかレンゲを一時停止させる事に成功したので、続けてオススメ頂いた自家製麺に進みましょう。かなりの太さがあるちぢれ麺です。私の勝手なイメージだと、喜多方よりも白河中華の麺に近い感じです。箸で持ち上げると、麺の長さも短めなので、更にそう思いました。出汁がたっぷり絡んでピカピカです。一気に啜りましょう。弾力があってモチモチ感が強いのに、ふわりとした柔らかさもあって、とても喉越しの良い麺です。汁ハネがえらい事になっていますが、お構いなしにどんどん啜ります。スープだけを飲んだ時は、疑問に思ったのですが麺と合わさると、間違いなくラーメンでした。続けてトッピングに箸を進めます。バラチャーシューをパクリ、なかなか独特な食感で、焼き目の強い皮部分が旨いです。２〜３枚を頬張ると、じゅわっと出汁が染み出して、口中が洪水になります。出汁の海は、時に激しく時に穏やかに波が寄せるが如く口中を漂います。うっかりすると離岸流にさらわれてしまいそうになり、必死で泳ぐ泳ぐ。極太メンマにしがみつき、青菜とネギを浮き代りにして押し寄せる波を乗り越えます。のの字の子をビート板にして、必死にバタ足で泳ぎきり、味玉アイランドに到着しました。顔を上げると、出汁の海も完飲完食していました。いやあ、参りました。またひとつラーメンの奥深さを思い知らされた気がします。次いつ巡り会えるか分りませんが細麺も試したい、油そばも食べたいという欲求が抑えられません。でも食べ過ぎると「遊泳禁止」の赤旗が出そうなので、大人しくしときます。今回はクロールで一気に泳いでしまいました。次回は平泳ぎでゆっくり楽しみながら泳ぎたいと思います。ご馳走様でした。",
            "訪問日：2022年12月27日(火)本日のランチは、極太の手打ち麺でいただく「油そば」が評判の『だしと麺　遊泳』へ！東京・尾久にある『中華そば竹千代』のスタッフだった方が、東京・西早稲田にあるイタリアン、台湾料理、中華料理、和食のボーダーレスなメニューを楽しめる多国籍バル『Vplus（ブイプラス）』を間借りして、昨年の2021年10月10日にオープンした店！ただし、営業は日曜・月曜・火曜の週３日間！ランチタイムのみの限定で、営業時間も短め！オープン前から話題になっていて！極太の手打ち麺だけではなく、出汁にもこだわりがあるようなので、行ってみたいと思っていた。ただ、当時は仙台勤務で、帰省したときしか行けないし…コロナ禍の真っ只中にあったし…なかなか、簡単には行ける環境にはなかった。ただ、一度だけチャンスはあった！『入鹿TOKYO六本木店』のオープン日が同じ2021年10月10日で！開店祝いのために新幹線に乗って駆け付けたことがあって！その後は、『手打麺祭かめ囲』店主の亀ちゃんが、当時、修業先である『煮干しつけ麺宮元』を借りて不定期に営業『手打中華蕎麦亀庵』が、この日、営業日だったので！向かうつもりでいた。しかし、『入鹿TOKYO六本木店』のある六本木から『煮干しつけ麺宮元』のある蒲田へと向かったところ…電気系統のトラブルでJR京浜東北線がストップして、なかなか復旧できずに、食べに行くのを断念せざるを得なくなった。そこで、向かったのが『だしと麺遊泳』！しかし、JR山手線にも影響が出ていて…何とか東京メトロ東西線で高田馬場駅からアクセスして店まで来たものの、時間切れ閉店本当、この日はついてなかったその後、2022年の４月から東京勤務に戻ったものの、すでにオープンから半年以上が経過していて、ニュースソースとしては古いものになってしまっていたのと…「油そば」に使われた極太の手打ち麺がには興味はあったけど、基本、「油そば」とか「まぜそば」といった「汁なし」は食べないので…食べるんだったら「上だしそば」という「汁あり」になるけど…こちらは、情報によると菅野製麺所の細麺を使用しているということだったので、こちらにも食指は動かなかった…では、なぜ、今日、食べに行ってみようと思ったかというと…ます、最近、限定で出されている「きのこのだしそば」をTwitterで複数のフォロワーの人たちが食べて、絶賛していていて♪きのこは好きだし調べてみると、「きのこのだしそば」には、「油そば」に使われた極太の手打ち麺が使われているということだったのでこの「きのこのだしそば」に自家製海の佃煮付きの「ごはん」を付けて！最後は「ごはん」をスープにダイブさせて、「きのこ雑炊」で〆るつもり♪そうして、東京さくらトラムなんてかわいい愛称が付くようになった都電荒川線・面影橋駅から徒歩５分。東京メトロ副都心線・西早稲田駅１番出口から徒歩６分。東京メトロ東西線・高田馬場駅７番出口から徒歩８分の「早稲田通り」と「茶屋町通り」が交差する交差点の角地にある店へと12時８分のお昼の書き入れ時にやって来ると…店のローカルルールに従って幟の横に２人のお客さんが並んで待っていた。午前中の打ち合わせが長引いて、こんな混雑する時間に来ないといけなくなってしまったのに…意外にお客さんは少なめ…高田馬場からアクセスしたので、ここまで来る途中、『末廣ラーメン本舗』で７人！『渡なべ』は８人！明治通りを渡って、店の手前にある老舗の札幌ラーメンの店『えぞ菊』でも５人の行列ができていたので…もしかして、10人以上は確実に並んでいるのではと思って来たのに…でも、よかった♪こんな寒い中、長い間、待つのも辛いものがあるので７分ほど待って、男性スタッフの人から厨房前に造られたＬ字型カウンター７席で営業する席のうち、店の一番奥の席へと案内されて…注文を聞かれて、オーダーしたのは「きのこのだしそば」！「他はよろしかったですか？」と聞かれて…「大丈夫です。」と答えたけど…「ごはん」をオーダーしなかったのは、先客が「油そば」とチャーシュー抜きの「だしそば」を２つ注文していて、ちらの店は、連食可能とわかったので♪そこで、私も、「きのこのだしそば」を食べて！麺がよかったら「油そば」を！スープが美味しかったら「上だしそば」のどちらかを店内連食連食しようかと思ったので♪なお、このスタッフの人！後から隣に座ったお客さんが「上だしそば」を注文すると…昔のマクドナルド商法のように…「味玉はよろしかったですか？」「中太自家製麺への変更はしなくてよろしかったでしょうか？」なんて聞いていて…人によっては、こういうのウザいと思う人もいると思うけどでも、この商法が功を奏したのか、そのお客さん、味玉の追加も中太自家製麺への変更もしていた厨房にいる店主は入口に近い場所で調理しているので、私の座った席から一番遠い位置にいて…さらに、カウンターの上にはグラスなど、いろんなものが雑多に置かれていて、ここから調理の様子を確認するのは難しいのが、ちょっと残念それでも、「ピッ♪」という音が聞こえてきて…麺を茹で始めたのがわかった！その後、５分30秒経過したところで…「ピピピッ♪ピピピッ♪ピピピッ♪ピッ…」タイマーが鳴り響いて…そうして、先客の常連さんと思われるお客さんの要望に答えて、「椎茸抜き」にして作られたものとともに２個作りされた「きのこのだしそば」が完成すると…そのうちのノーマルの「きのこのだしそば」が男性スタッフの人から出されたのは着席から12分後！時間が掛かったけど…麺の茹で時間が長いのと…きのこの調理もあるので、仕方がないよねしめじ、なめこ、舞茸、ヒラタケ！あれっ!?椎茸がないような…私も抜きになっちゃったのかなさらに、卵黄と長ネギ、柚子皮が載る！きのこ三昧な一杯まずは、スープをいただくと…店主のTwitterのツイートによると…焼き煮干３種、伊予いりこ他４種、焼津産鰹節、しいたけ、昆布、豚、いかでの出汁！これを５種のきのこ出汁で追ったということだったけど…いりこ、昆布、鰹の讃岐うどんのかけ出汁のような…仄かに感じる酸味は鰹によるものか、干し椎茸によるものか？そんなベーススープに茸出汁をミックスさせたような…それに濃口醤油、みりん、砂糖で作った、少し甘みのある、あっさりとした味わいのスープで美味しいそして、そんなスープに合わせた極太で平打ちの縮れ麺は、見た目は武蔵野うどん！しかし、カタくはなく、モッチリとした、やわらかめの食感の麺で！コシもあって！食感は最高♪きのこも、しめじ、なめこ、舞茸、ヒラタケ…それぞれのきのこの味、食感の違いも楽しめたし美味しかったし！食べ終えて、美味しいとは思ったけどこれって、きのこうどんでは!?スープも麺もラーメンという感じはしなかったかな…もっとも、こちらの店は…「らーめんの枠に捉われず出汁と麺に拘った料理を提供する」というコンセプトの店だから…こういう、ラーメンとうどんのフュージョンというかクロスオーバーというか…そんな麺料理だということはわかる。ただ、ラーメンは、油があって、鹹水があるからラーメンなので！ラーメン寄りというよりはうどん寄りに感じられたかな…ご馳走さまでした。メニュー：油そば…950円上だしそば…950円※チャーシュー抜きの「だしそば」…800円中太もっちり自家製麺変更…50円【本日の限定】きのこのだしそば…1200円ごはん…150円／味玉…150円",
            "【総評】自家製の太麺が良いコシでした。やわい部分とコシのある部分で、出汁の染み具合にコントラストがあるのは好きですね。お出汁も抜群にうまいです。温かい出汁そばもいい匂いがするし、次回はそっちも試したくなりました。【基本情報】訪問日時:2022/12/19(月)12:35到着時の並び:0人でしたが、席の用意で数分って感じ。食券の買い方:なし。着席後に口頭注文。料金は先払い。注文品/金額:油そば ¥950【スープ】油そばなのに出汁をつけてくれるのが嬉しい。そして、煮干しやカツオ風味の旨味がうまい！【麺】極太の自家製麺が本当に美味いですね。うどんのような太さがある麺でしたが、ピロピロな感じがタレによく絡みます。このコシが良い噛み心地でした。こういう極太麺が好きなんだなぁと思いました笑【具材】絶妙な具材ですね。個人的には青菜が嬉しかったです。メンマや豚バラチャーシューなども、もちろん旨いです。バラチャーシューのトロッとした感じが美味しい。脂が麺に絡みます〜。卵黄はmustです！【サービス】紙エプロンはありましたが、子供用？のような小さいやつ笑そして、なぜか2枚お使いくださいって渡されました。謎だ。太めの自家製麺なの茹で時間かかるのかな？着席してから提供まで15分くらいでした。【雰囲気】夜はバーとなるお店の間借り営業なので、バーカウンターです。出汁のいい匂いが、まるでうどん屋さんのようですが、雰囲気はバー。でも、ラーメン屋さんです。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "曜日限定でなおかつお昼のみの営業の曲がりのラーメン店遊泳。美味しいと聞いていてようやく来れることに。バルのような店内のL字のカウンター。メインは上だしそばと、まぜそばの2種類のみ。この日は限定のきのこのだしそばも。初めてだとオーソドックスなもの行きますが美味しそうだったのできのこのだしそばに。タップリの舞茸ときのこ、そして黄身がトッピングされたものにさっぱりの葱とゆずを。太くてもっちりしたうどんのようなラーメンのようなコシのある面白い麺。ふとくて少しずつ鹿すすれないけどいい。きのこの香りがだっぷする美味くて優しく体に染みわたるスープ。思わずスープを完食できるほどに美味しい。ここでしか味わえない面白い一杯だと思うし飲んだ翌日とかにはもってこいの一杯で飲んで朝起きた朝ご飯とかにも食べられる唯一無二の一杯。今度は普通の食べに来たい。美味しかったですごちそうさまでした( *´艸｀)",
            "こちらは間借りのラーメン屋さんです。間借りですので営業は昼のみ。しかも営業するは日、月、火の週3日だけ。店主さんは営業してない日にうどん屋さんで修行されていて、最近はお蕎麦屋さんにも勉強に行かれているそうです。口頭オーダー、前金制です。■上だしそば■自家製麺変更スープは和風のお味。お出汁は煮干しと乾物が主体で、構成は週ごとで変えています。今週は豚も合わせて見事に混然一体になった、まさにうま味の塊みたいで旨すぎて凄かった！味付けはっきりに感じますが素材から味が相当出ているようで、それが力強さをさらに引き出してます。あまりのおいしさにスープ飲む度にため息が漏れてしまった。麺も凄い！＋50円で自家製に変更した麺は、もちもちでぶりんぶりんな手打ちの極太麺。しっかりコシが強く、さすがうどん屋さんで修行されているだけありますね。具材はチャーシュー、メンマ、生卵、青菜、なると。チャーシューは豚バラでホロホロに柔らかく味付けもvery good！メンマもしっかり仕事していて旨いです。まだ見つかってないのが不思議なくらいの凄いお店だと思う。見つかる前に思う存分通っておこう笑",
            "メーン!ダンチな麺#だしと麺遊泳 東京・面影橋#油そば ¥950メニュー表は画像最後に。------《店舗情報》------ 住　　所 : 東京都新宿区西早稲田3-15-1 営業時間 : 日>10時〜13時頃　　　　　　月火>11時〜15時 定 休 日 : 水木金土アクセス : 面影橋駅から314m️ 駐 車 場 : 近隣コインパ有席　　数 : カウンター7席ほど支　　払 :先払い  S  N  S : Instagram @dashi_to_men__yu_ei　　　　　　 Twitter @d_t_m__yu_ei------------------------着→10:40席→11:00丼→11:10 (連食2杯目)週3日、間借り営業して早一年。知る人ぞ知る人気店に念願叶って初訪問！名前の通り、出汁と麺にこだわったお店日々ブラッシュアップしてそうで近けりゃ定期的に伺って変化を楽しみたいそんなお店で連食許可を得て2杯いただいてきました！2杯目は油そばをいただきました　　≫≫≫この麺を恋焦がれてた❤️なんだよこの自家製極太手打麺もっちりと不揃いな麺は今にも崩れそう(崩れない)香る鶏油はそこまで重たくなく、濃厚な醤油タレに黄卵がよく絡んだ麺は噛むほどに小麦の風味凄く、感動するほど旨いこれはやばい！(語彙力)シンプルな味付けが麺の旨さを際立たせてる！油そばに持ってたイメージだいぶ変わるぞこれw過去の写真とかみてると麺も結構いろいろやってんなこれ毎週食べたい　　===ごちそうさまでした‍♂️ラーメンとうどんの間の麺料理特に油そばが好みすぎてまた絶対行きます-------------------- #ラーメン #ramen #らーめん #拉麺 #麺スタグラム #ラーメン部#ラーメンインスタグラマー #麺活 #完飲完食Dreamer #自家製麺 #東京 #新宿 #面影橋 #西早稲田 #遊泳 #間借りラーメン #東京ラーメン #東京グルメ #新宿ラーメン #新宿グルメ　#西早稲田ラーメン #西早稲田グルメ",
            "渋〜い都電荒川線に揺られこれまたノスタルジックな面影橋で降りて数分のお店です。ラーメン通の女子が絶対行くべきだと教えてくれた〝遊泳〟さんの1周年記念の日にお邪魔しました。☆周年だしそば1,200円・・・これはラーメンなのか！はたまたうどんなのか！らーめんの枠にとらわれず出汁と麺に拘った至高の一杯！日替わりで変えているスープは、煮干し、あじ、さば、あご、鰹、ムロアジと透き通る魚介の旨味を香らせます。スープが優しいから極太麺の旨味がしっかりと舌先に入って来ますね〜☆地鶏油の油そば1,000円・・・極太手打ち麺が存在感ありますね〜地鶏の油がしっかりと感じられ上品なだしそばよりもわかりやすいくっきりした旨味が極太麺にしっとり絡みつきます(^.^)チャーシューとメンマも柔らかく上品な仕上がりで美味！☆銀ジャケのスープ・・・いい意味で鮭臭さがあって地鶏油をサラリと流してくれます。◾︎アサヒ生ビール◾︎一番搾り若い2人の丁寧な接客と、口に運んだ時に広がるだしそばの清らかで優しく複雑な旨味に癒されましたね〜とにかく仕事が丁寧でしっかり作り込まれている至高の一杯です。",
            "訪問時食べログ評価：3.629月に行って美味しかったので、早速再訪。今回は+50円で手打ち太麺にチャレンジ。麺以外は前回と同じ(微妙な素材の違いまではわかりませぬ)なので、麺についてだけ記載。【麺】手揉みの太い縮れ麺。歯応えプリプリで美味しかったです。もはやうどん！笑やはり美味しいですね〜。脂っこいのやしょっぱ過ぎるのがキツくなってきた40代には癒しです。今日は前回よりスープが熱々でしたね。背徳感が控えめゆえ今日も完飲！笑太麺も間違いなく美味しいですが、個人的には細麺の方がラーメンぽくて好みに感じました。チャーシューに余裕があれば追加も可能と聞いたので、次回は増やせたら増やそうかな。月火のランチルーティンに入ってきてくれそうです。"
        ]
    },
    {
        "store_id": 115,
        "name": "むらさき山",
        "latitude": "35.647891338730744",
        "longitude": "139.74618598406187",
        "review": [
            "地元田町にある中華そばむらさき山。３年ぶりの再訪。三田の慶應仲通り商店街から脇に入った場所にあります。日曜日の午後１６時頃でしたがお客さんはちらほらと。むらさき山では紫(ゆかり)そば一択。ネットクーポンで半ライスはサービス。こちらは豚骨(げんこつ)、鶏ガラ、鰹節、煮干し等で作った完全無化調のスープ。麺はパツパツのストレート麺。一見オイリーですが見た目程くどくはありません。御主人は和歌山ラーメンの名店で修業された方だそうで和歌山ラーメンの系統であることはよく判ります。イヤー美味しかった。クセになる味ですね。最後はスープにライスを投入。卓上の柚子胡椒も入れて美味しく頂きました。彼是１０回は来ていますが３年も開いてしまっていたとは。個人的には田町ではベスト３には入る美味しいラーメン店だと思います。また伺います。",
            "この日は会議終了後、三田近辺の別のお店を目指すもなかなかの列で断念。次の予定もあるので別のお店にする事にして、こちらでサクッとラーメンを頂くことに。慶応仲通りから少しだけ路地を入った所。並びこそありませんでしたが、カウンターのみの店内ほぼ満席(^◇^;)。ラスト一席に運良く滑り込めました〜。券売機で左上の「紫(ゆかり)そば(1060円)」をポチり。5分ほどで着丼です。早くていいですね。基本的にはオーソドックスな和歌山ラーメン。少し脂っこい豚骨醤油ベース。麺は細め固め。チャーシューは大ぶりでホロホロまでいかない柔らかさでちょうどいいですね。卓上には一味と柚子胡椒。この柚子胡椒があったので、飽きずに最後まで美味しく頂くことができました。普通に美味しい一杯ですが、パンチの弱い家系というか、ちょっと特徴に乏しいというか、あまり印象に残らない一杯ではありました。が、それがまた良いのかもしれません！逆に！スルっと頂けましたし！ご馳走様でした！",
            "祝日火曜日の11時半少し前に訪問。JR田町駅三田口(西口)を出て徒歩5分ほど、慶応仲通りから路地を少し入ったところにあります。2008年に和歌山ラーメン系の豚骨魚介ラーメン店としてオープンしたお店。店名は、店主さんの柴山さんのお名前を紫山にもじったことが由来だそう。無休で通し営業ですので利便性も高いお店です。店内は、一直線のカウンターのみ12席。先客5人、後客8人。この辺りは休日の人通りが少ないのですが、なかなかの盛況で、一時的にお待ちの方もおられたほどです。周辺はディープな路地ですが、お店の中は洗練された空間になっていて、女性も多く来店されていました。入って左手のタッチパネル式券売機で食券を購入します。私は、中華そば ￥850 + 大盛り ￥120 + 豚ごわん ￥290 を購入。豚ごわんが約4分、中華そばが約5分で提供されました。中華そばの具は、チャーシュー、海苔、ねぎ、メンマ。ばら肉チャーシューはしっかり煮込まれたものですが、その割には歯ごたえもあります。麺は、低加水の中細ストレート麺。コシが強めで、歯ごたえのあるツルっとした麺です。大盛は1.5玉だと思いますが、一般的なものより若干ボリュームがあるように感じます。スープは、無化調のゲンコツと魚介(鰹節、煮干し)の醤油スープ。鶏白湯のようなトロみも少しあり、スープの脂の層はネギ油かな、揚げネギが少し混じっています。豚も煮干しも味と風味をしっかり主張してきます。濃厚な口当たりながら優しい味で、あっさりとは言えませんが、くどさはありません。卓上には、胡椒、一味唐辛子、ゆず胡椒があり、ゆず胡椒は濃いめのスープに清涼感が加わって、これもおいしかったです。濃厚ながら荒っぽさは無く、洗練されたラーメンでした。豚ごわんは、ご飯の上に刻みチャーシューとネギ、その上に刻み海苔が乗せられています。タレはかけられていませんが、チャーシューに醤油ダレがしっかり浸み込んでいて、濃いめの味付けがされています。一味も多めに掛けられていてピリ辛。途中から、ラーメンのスープをかけるのが店のお奨めのようです。ですが、好みのお味でしたので、気づいたらスープをかける前に全部食べちゃってました。濃いめながら洗練された中華そば＆豚ごわんでした。おいしかったです♪",
            "この日は、お役所めぐり。あちらこちらで時間がかかり、時刻は14時前。そろそろお昼食べないと、食べ損ねてしまう。昔、こちらのオープンまで密着のテレビ番組を見ていて、その個性的な名前を覚えていました。あの番組放送から、かなり経つけど、まだ同じ店舗名で同じ場所で営業しているようなので、いつか行きたいと思っていました。田町駅前からはすぐの距離ですが、界隈でも際立って細い路地にあるので、見過ごしてしまいそうなロケーションです。平日14時、通し営業がありがたい。先客は、カップル一組、男性1人のみで比較的ゆったりした時間です。券売機でねぎ増しそば　950円　をポチッと。そんな待つことなく到着。ねぎが良い感じ♪まずはスープから。げんこつ・鶏ガラをベースに、鰹節・煮干しなどの節系の香り。もう、美味しいに決まってます。少しねっとりと舌にまとわりつくスープは旨味の固まり。うまぁ～。こってりかなと感じるけど、思っているより後味すっきりなので後を引きます。麺はぱっつん食感の細麺。このスープには、もう少し太めでもいいのでは、と思ったのは素人考えです。この細麺が、良く合うのです。たっぷりのネギも一緒に引き連れて。うまぁ。。。（２度目）さ、もう一気にいただくのみ！！ねぎ増しにして、正解だったなぁ。などと思いながら夢中で食べていたら、あっという間に完食。ふと気付けば、店内は満席。周りは全てお一人男性でした。その方達の注文で、目立ったものは全部入りの「紫（ゆかり）そば」店名にかけたネーミングがイイですね。久しぶりに、魚介豚骨ジャンルののラーメンを食べました。食後の余韻まで美味しいラーメンでした。企画モノとして、取り上げられたお店が10年以上同じ土地で生き残る理由がわかりました。ごちそうさまでした。",
            "仕事初めの今日。正月はお雑煮、そば、うどんなどが多くてラーメンを欲していました。どうせなら近隣で一番のお店へと思いこちらへ。今回二度目ですが、前回は土曜日で街が暇でしたが、平日の今日は混雑していました。13時近くだったので少し落ち着き待たずに入れました。席に座りものの３分くらいで提供です。スープから行きましたが、何故か物足りなさを感じました。しかし食べ進めると満足いく味に。しっかりと出汁が効いておりスープがすごく美味しいです。麺も美味しいですが勝手に期待していた感じと比べて少し落ちる感じがしましたが、それでもかなり美味しいです。なんかこのお店の印象を勘違いしていたことであれっという感じでしたが、でも食べ終えた際の満足感はかなり良かったです。忘れないようにまた近いうちに来ようと思います。",
            "三田駅から徒歩2分ほどにあるラーメン店。平日のランチに訪問。訪問時の食べログ点数は3.65 (2022年12月)三田・田町エリアでは個人的に一番好きなラーメン店。店内の食券機で紫そば(1100円)を購入。100円値上がりしましたが、このご時世ではやむを得ないでしょう。-----【紫そば(1100円)】毎回同じものを頼んでしまうので、あまり書くことがないですが、しっかり旨みが出たスープに、細ストレートで固めの麺、脂の乗ったチャーシューはやはり美味しい。卓上の柚子胡椒の味変もいいです。-----ご馳走さまでした。",
            "何年か前は割と通っていたお店。超近所にお気に入りが出来すぎて足が遠のいてましたが、久しぶりに食べてみました。何がうまいんだっけなー、と一瞬悩みましたが、そうそう紫そばだー、と食券ポチり。店内は相変わらず混んでましたが、ちょうど二人空いたので待たずに座れました。10分もしないうちにラーメン到着。おー、相変わらず美味しい。煮干し強めコッテリ風なんだけど意外とあっさり。焦がし玉ねぎが絶妙に効いていて飽きないスープに細麺。もっと若い頃は無加調の良さがあんまりわかんね、て思ってましたが最近わかるんですよね、この優しさが。チャーシューも卵も変わらずうまい。海苔も期待通りの活躍。最高です。追加でゴハンも行きたかったのですが、この日ジムで測った体重を思い出し自重…そして、以前も疑問だった、なぜ「紫そば」かはこの日も分からず。あのシソを使った紫が入ってるわけでもないんすやよね。まあなんでも答えがあればいいってもんじゃない。そういうことです。ご馳走様でした。",
            "■お店情報　　三田というと【二郎】の印象が強いだろう。でも、夜中の22時。二郎はやっていない。ということで来たのは【むらさき山】和歌山ラーメンをウリにしているお店なのか。化学調味料を一切使用していないとのこと。今日は全部トッピング乗っている柴そばを注文。⁡⁡■食べたもの▶︎紫（ゆかり）そば　¥1060⁡10分程で到着。化学調味料不使用とのことだが、豚骨、鶏ガラ、鰹節系の旨みがしっかりしていて嫌な雑味がない。化学調味料に慣れている人は、あっさり、コクがないという人もいるだろうが個人的には好きなラーメン細麺もこのラーメンにはよく合う。ネギのさっぱり感も加わって飲み干してしまいそうだった。田町、三田の飲んだ後にいかがでしょうか。⁡⁡フォロワー7万人のインスタグラム【のんある男子の東京ランチ飯】では、東京や全国各地のおいしいものを紹介中！Instagram→https://www.instagram.com/non.aldesuga.nanika/?hl=jaTwitter→https://twitter.com/nonaldesuga",
            "昨夜の2軒目　〆ラーメンは田町　中華そば　むらさき山さんへ！飲み会の後はやはりの〆ラーメン田町・三田エリアのサッパリ系醤油ラーメンネギラーメン煮卵トッピングラーメンって好みとか、その日の体調で美味しいと感じるものは違うものだとおもいますが、自分の好みとしては、罪悪感のあるピーキーな味が好みそう言った意味では、こちらのラーメンはサッパリ食べれるので、何の罪悪感もないとは言え、やはりカロリーはそれなりに高いだろうし、脂質と炭水化物の多いラーメンだけに明日の体重はかなりのものでしょうまぁその分、明日はカロリー抑えめにしてしっかり運動をすればなんとか体重は維持できるかな毎日運動して筋肉つけつつのダイエットを続けているおかげで食べてもそんなに太らないだろうし#ラーメン #ramen #〆ラーメン #麺スタグラム #麺好き #美味しいもの好きな人と繋がりたい #醤油ラーメン #田町 #三田 #むらさき山 #サッパリ #ラーメン好き #東京グルメ #ラーメン巡り #食べ歩き #ラーメン部 #東京グルメ部",
            "自然は美しい・・・何故そう感じるのでしょうか？虫のいない、食べ物にも困らない、寝る場所にも困らない・・・そんな状態で初めて見て「自然の景色は美しい」と言えるのだろうか？若かりし頃に１５キロくらいのアタックザックを背負って山を縦走したときは「自然ってくそムカツク」と思ったりしながらも、夜が無限に暗かったり、雲海の景色に言葉を失ったり、夜空の星の数の無限個なる広がりに疲れ切っているのにじっといつまでも宙を見つめていた私を思い出します。元々田舎育ち。貧しさもあり、山でキノコを採って味噌汁にしていたのですが、それは車で３０分くらいかけて山に分け入って取ってきてたので、逆に贅沢な行為だったのかもです。今でも鮮明に「別次元の旨さ」と感じる「茄子ときのこのみそ汁」。そう言うキノコのある山は紫に見える霞が美しいのかもですね。天候が荒れれば命の危険がある「川」。それでも人は水なしには生活できないから、川の近くに住んでしまいますね。「たれぞ棲む」と表現しましたが、「皆が住む」のかもですね。そんなイメージを店名から広げてみましたが、由来はなんか読み間違えからだとか・・・「川澄て、山紫にて柴を刈り」とでもしておきましょうか？食べログ的評価の高いラーメン屋さんは軒並み並んでいるかと思ったのですがすんなり入店。時間のマジックか？いいような、何か理由があるのだろうか？その後３・４組入店してました。券売機にてネギ増しを選択。あっさりとか選べるかと思いましたが、スープは一択なのかな。しばし待ち到着。いわゆる、豚骨魚介でいいのかな？ザクザクとネギが沢山でうれしいです。いただきます。際立つ風味とかは感じられなかったけれど、柚子胡椒とか入れたら風味良く相性良くなったなって思いました。柑橘とか酸味を直に感じるものもありだし、節増しやイカとかで酸味系のうまみを足すと言うのもアリなのかもですね。そんな風に今日は感じた一杯をいただきました。"
        ]
    },
    {
        "store_id": 116,
        "name": "中国手打拉麺 馬賊 日暮里店",
        "latitude": "35.728574938687714",
        "longitude": "139.77196378485877",
        "review": [
            "日曜の11:50頃来店、17人ほどの行列が既に出来ていた。しかし、店内の回転が速いのか、ものの20分程で入店する事ができた。あと、店の外で並んでいる時、店員さんが麺を打つ姿を眺める事ができ、待ち時間を楽しむことが出来たのもよかった。今回、餃子と馬賊つけ麺を注文。餃子は皮が厚くモチモチした食感、そして中身の具は若干少なめであった。しかし、具自体にしっかりと味があり、タレをつけずに食べても美味しかった。しかもこの餃子、注文してから5分経たない内に提供された。一体いつ作っているのか不思議であった。そして、馬賊つけ麺。つけダレはピリリと辛みがあるが、辛すぎて食べられないという程ではない。個人的に気持ち良い辛さであった。麺はモチモチしていて中太麺といったところかと思う。もはや、自分が知っている「つけ麺」という概念は忘れ、こういう新しい料理があるんだと思って食すのがよいのではないかと思った一品である。",
            "久しぶりの訪店仕事も早めに切り上げてこちらで一杯ひっかけた生ビールと紹興酒つまみは餃子、麻婆茄子、いか高菜五目焼きそばで〆餃子はデカかった皮はもっちりだった茄子もよかったいか高菜はふつうまた夏に冷やし中華食べに来ましょう",
            "1977年創業の日暮里の名物店（浅草にもあります）。芸能人（マツコとか）にもファンが多いです。ここはとにかく麺です！外からも見えるキッチンでは麺をバシバシ叩いたり、伸ばしたりする光景を見ることが出来、これもまた名物。23:30迄やってる安心感。また一皿は多めなので、シェアして食べると安く色々食べられます。勿論一人でも入りやすく、担々麺一杯でもOK。中国伝統の麺打ちに、麺に使う素材は100%の薄力粉、そして作り置きせず、オーダーを受けてから◼︎担々麺　1.000円　野菜炒め　900円　チャーシューねぎあえ　750円　生ビール　600円麺は太麺！そしてモチモチ。乱切りにされた麺が、啜るごとに口の中で違う所感を出し、手打ち麺ならではの食感のアクセントが楽しめます。スープは流行りの麻辣四川成都式ではなく、サラッとしたスープ、黒胡麻がたっぷりと香り、酸味の効いたものになってます。辛さもあまりないので、さっぱりと食べる事ができます！やっぱりここの麺は御馳走！野菜炒め、量が多く、お腹満足。これぞ町中華といったメニューです。チャーシューねぎあえ、ピリ辛味付けされた白髪ネギで、ビールに合います。御馳走様でした(≧д≦)ゝ！",
            "訪問日：3月31日四谷で飲んだ後帰る方向が同じS君と行動を共にしました。二人とも日暮里で乗り換えなので、ラーメンでも食べようと日暮里で降り駅外に出ました。周りを見渡すと「中国手打拉麺 馬賊 日暮里店」が目に入りました。店の前に沢山の人が居たので、この時間で順番待ち？と不安がありましたが、店の前まで行ってみると全て呼び込みの人達でした。 安心して店に入ると8割ほどのお客さんで賑わってました。その後数分で満席となり、外には人の並びが発生❗さすが人気店です。 注文はチャーシュー麺1,200円で相棒のS君は担々麺です。 馬賊は浅草の本店は30年くらい前に何度か訪問したことがあります。その時も注文はチャーシュー麺でした。 麺が美味しいお店は少ないですが、この店は手打ちの麺は結構美味しいです。チャーシューも柔らかくて美味しいし、大きいので食べ応えがあります。 スープがあっさり系なので、飲んだ後にピッタリです。 ごちそうさまでした。 ーーーーーーーーーーーーチャーシュー麺　1,200円ーーーーーーーーーーーー",
            "久しぶりに食べログのお仲間と宴を楽しみました♪『おでん屋さん』で美味しく飲んで食べた後、〆の麺類を味わいつつ、ちょっと飲みますか？2軒目に向かったお店が此方〜「日暮里駅前で〆の麺と言えばココ！」なんて感じで、私が無理にお連れしてしまったような・・（汗スミマセン・・⤵︎（反省〜）三人で一杯づつ飲んで餃子2皿をシェアして摘んで麺をひとり一品づつ注文して其々の味を楽しみましたビャンビャン麺♪当店の手打ち麺はそう呼ぶのだとマイレビさんから教えてもらいました日本のうどんにも似た見た目両手を使い伸ばし、台の上に叩きつけるような素ぐさで伸ばして行く・・諸説あるそうですが、その時に奏でる音が「ビシャッビシャッ」とするからビャンビャン麺なるほど〜と思うのです食べると優しい味わいの中華麺で歯応えが良くモチモチ感が堪りません！ここの麺、本当に美味しい〜♪この日注文した麺類は『チャンポン』『麻婆麺』『担々麺』の三品私は『チャンポン』を選び、皆さんの注文品も取り分けの器をもらい確りと味見をさせて頂きました（笑『チャンポン』は餡掛けの野菜が種類豊富でイイです辣油をかけて食べると更に美味！『麻婆麺』は麺用とも思える仕上げでこれが思っていた以上に満足度が高い！『担々麺』は酸味の効いた独特のスープとこの麺がマッチしていて変わらず美味しい一杯でした♪『餃子』も皮厚めでモチモチッとした食感と餡の味わいがグッド！初めて私は当店の餃子を食べましたが、これもイイね♪紹興酒と味わう餃子、そしてビャンビャン麺の拉麺馬賊の良さを更に広く知ることが出来て良いひと時となりました☆お会計　6,300円也（※当店のお品書きは税込表記）",
            "谷中のお墓掃除を終えて、谷中銀座の【肉のすずき】さんの極ウマメンチカツを昼ビールで流し込み、さぁてお目当てだった【一由そば】に突撃じゃ～とばかりJR日暮里駅ロータリーに差し掛かると、何やら間違いなく長蛇の列になるであろう人の流れを発見!!( ; ﾛ)ﾟ ﾟうぉっと～、ノーマーク店にして何が人を呼び込んでるのかチャリンコ乗り捨てその場でググると【担々麺】が一番人気と賞せられてまんがな(^^;辛党でない吾輩は普段担々麺の選択は先ずもって稀有の状況(/_;)/~~過去振り返っても新大塚の【鳴龍】さんか池袋の【中国家庭料理　楊】さんの担々麺の美味しさに唸った位しか記憶なし(..)まぁしかし、何かのご縁やろと【一由そば】は次回の楽しみに置いといてと列に接続(^_^)v若干昼前だったこともあり、10分強で入店(^.^)いやはや、なんとも担々麺、当分探索したくなりましたぞよ！お店の中での手打ち麺なんすね(*^^*)コレがまたマイルドな辛味と旨味のお汁に相まって、旨いの何のってありゃしない(^o^)たまにゃ変化球投げてみるもんすな(^_^)v次回はつけそば攻めますね( *´д)/(´д｀､)因みに店でて数えたら25人待ちですたワイ",
            "日暮里駅から2分の、馬賊さん。食べログ評価：2023.03.02_★3.64【2023.03 再訪】　かつての地元・日暮里の人気店。　晴れた平日の19時到着でほぼ満席。　以前土曜の昼に来たときは大行列でしたが、　TVに出てすぐとかだったのかも。　TVでもよく取り上げられる有名店です。　自分はこちらでは担々麺と餃子であります。■担々麺 1000 円　　当店の看板メニューの1つ。　スープ　　胡麻の香ばしさに満ちたスープ。　　白い芝麻醤ペーストではなく、　　粒の残った黒い胡麻。　　辣油の赤さもなく、辛くありません。　　麻も辣も無い中で、胡麻で食わせる一杯。　　オンリーワンですね。　麺　　店先でバチーンバチーンと打っている麺。　　麺を延ばし細くしていく職人技、　　見ていても楽しいです。　　当然麺は不揃いのもっちり麺。　　食感に変化のあるこの麺がアクセント。　トッピング　　肉そぼろ、青菜、ねぎ。　　箸休め程度ですね。　　胡麻と麺だけでも成立しています。　感想　　決して洗練されてはいないんだけど、　　当店でしか食べられない、美味しい一杯。■餃子 600 円　　こちらも当店の看板メニューの1つ。　　手打ちされたもっちり皮に餡もぎっしり。　　なかなかのボリュームです。　　焼き前・焼き後の持ち帰りも可能です。　営業時間が長く定休日もないので、　使い勝手もいいお店。また伺います！",
            "JRや京成線・日暮里駅の東口ロータリーを越えたところにある駅から至近の手打ちラーメンのお店「馬賊(ばぞく)」、夜遅くまで営業している。黒い外観に黄色と赤の文字が目印。開店は1977年とあるのでもう45年以上ある、日暮里店になっているが、他に店舗はないみたい。お休みの日の15:30ごろ遅めの昼ごはんを食べに入る。過去に一度だけ来たことはあったが、ちょうど8年前だったのでかなり久しぶり。カウンター4席とテーブル席が7,8卓ある。お昼どきはとうに過ぎていたのに、この時間帯でもお客さんは途切れずほぼ満席な状態。カウンター席に案内。メニューは壁2箇所に大きい字で書いてある。ラーメン、つけ麺、チャンポン、担々麺、餃子やライスにビール。席にはおつまみメニューがある。どれにしようか迷ったが、今回は担々麺と餃子にする。・担々麺 1,000円・餃子 600円待っている間もバンバンと厨房から激しく麺を打つ音がして活気がある。待つこと5分ちょっとで担々麺、そのあと少し遅れて餃子の提供あり。担々麺はスープが黒が近い色の見た目。ひき肉などが乗る。さっそく食べてみる、ザラっとした舌触りのスープ。辛さはそんなに感じず汗がじわっと少し出る程度。濃厚なスープで美味しい。麺は手打ちでモチモチ、パツパツ少し不思議な食感、スープはクセになるので全部飲み干しちゃう。餃子は丸っとした角のない形をしている。皮が分厚くってモチモチ、中の餡がかなり水っぽく感じられ、焼餃子と水餃子の中間のような感じで、好みが分かれるところ。ご飯欲しくなったがさすがに食べすぎなので自重。会計を聞いていたら、餃子とライスだけで麺を頼まない人もいた。全体的に手作り感が感じられ良かった。お支払いは現金のみ。韓国風ちゃんぽんやジャージャー麺、馬賊つけ麺、ほかにも気になる麺類が多々あるのでまた来よう。",
            "日暮里の馬賊。西日暮里、日暮里で飲んだあとの締めは此方に。「馬賊」というと「騎馬民族」を連想し、古代東北ユーラシアの騎馬民族が南朝鮮経由で日本に渡り大和朝廷の基礎をつくった…といった学説が過去にあり、何となく親近感を感じる屋号と思ったが…調べてみると「馬賊」は清朝の終わりから満州国崩壊までの間に中国東北部で関東軍に抵抗した自衛団「満州馬賊」のことを指す事が多いらしい…何れにしろ日本との関わりが深い固有名詞の様だ。余談はさておき、日暮里の街に溶け込んだ此方の馬賊でオーダーしたのはモチモチの皮で包まれた大ぶりの餃子、無造作な盛り方とは裏腹に繊細にカットされた白髪ねぎとチャーシューの和え物、胡瓜をアクセントにしたザーサイ。飲み物は紹興酒をロックで。ここの麺はオーダーが入ってから職人さんが外に面した窓越しに麺を延ばし紡ぎ、茹で釜に投入するパフォーマンスが楽しい。小麦粉ではなく薄力粉100%の打ち立ての麺がここならではのコシの強さと、滑らかな食感を引き出してるようだ。思いの外、ボリューム満点の餃子により麺のオーダーは断念。次回の楽しみに取っておくことに。美味しい餃子ご馳走さまでした。",
            "新型コロナ禍については、決定的な先の見通しがあるわけでは無いものの、ウィズコロナという考え方は大分浸透してきたように思います。それが正解なのかどうかはまだ良く分かりませんが。。いずれにせよ、ウィズコロナの定着に伴い、飲食店の営業制限もほぼ緩和されたと言っていいように思われますが、一部の慎重なお店はまだ営業規制などを続けているところも見られます。３月13日から個人の意思に任せられるマスク着用にしても保守的な対応を打ち出しているお店が目立ちますね。新型コロナ禍を機に営業体制自体を見直す店もあるなど、新型コロナは飲食店の文化を大きく変えてしまったようにも思います。翻って、飲食店にとってはユーザーにあたる我々の行動もかなりの変容を迫られました。コロナ禍真っ只中の頃から、「俺には関係ねえ」とばかりに食べ歩き、飲み歩きをしていた猛者もいるみたいですが、大多数の人は一時期外食の機会が大きく減ったものと思います。特に顕著だったのが夜の部ということになりますね。それが今もって多少尾を引いていると見ることも出来ると思います。飲食店の方に「回復しましたか？」とお聞きすると「まだまだ」と答える方が圧倒的多数ですので。私は、新型コロナ禍の前は、とんかつ店巡りや、あまり飲食の出来ない立食パーティーの後の食べ直しなどを中心に週1回くらい夕食を外でとる生活が定着していたのですが、それもパッタリと止めることになりました。しかし、ここに来て、徐々にではありますが、夜の部の飲食も復活しつつあります。最初の頃は2か月に1度くらいだったのが、月に1度となり、現在は2週間に1度くらいの割合で、夜の外食を採り入れています。家内が義父の介護のために家を空ける機会が増えていることとも連動しているわけですが。この日は、そんな夕食外食の日にあたり、かねてＢＭしていた日暮里のこちらのお店を訪れることにしました。当店は、浅草にある1977年（昭和52年）創業の馬賊の2号店にあたるようで、現在は創業者の息子さんが2代目として経営にあたっているそうです。ただ、食べログ店舗情報を見ると、当店もオープン日が1977年とされています。諸情報と照らし合わせるとこれは浅草本店の創業年と思われるのですが、当店のオープン日については、概ね1980年代後半頃だろうという推測以上の詳しい情報は探り当てることが出来ませんでしたので、店舗情報は特に手を加えないでおきます。いずれにしても、当店もかなりの老舗であることは疑い無いものと思われますし、この日の時点で食べログレビュー数は1,000件超えの1,224件、評点3.66点となっており、TOP5000や百名店には選定されていませんが、かなりの人気店であることは間違いないでしょう。中国手打拉麵という店名になっていますし、「馬賊」という店名からは満州が想像されるのですが、実際のところは、純粋な日本人経営のお店のようです。中国本場の麺と言えば、今は担々麺や刀削麺、蘭州牛肉麺などの大陸系資本のお店が日本に進出していますが、その草分けとも言えそうなお店が日本人の経営というのもちょっと興味深いですよね。ひょっとしたら創業者は満州とご縁のある方なのかもしれません。当店の場所は、日暮里駅の東口から出ると右手側に広がるバスロータリーの右奥の角地になります。この日は、仕事を終えた18時ちょうどくらいの訪店になりました。お店はガラス張りになっており、外から中の様子が丸見え(特に夜はそれが顕著)ですが、かなり混雑しているのが見て取れます。夜の部だと並の百名店クラスのお店ではガラガラに近いお店も多く見られるだけに、当店の人気ぶりが伺えますね。店内はカウンター席のほか、変則的な作りのものもあるテーブル席からなりますが、その変則的なテーブル席の一角に空きがあったので、待たずに入店することが出来ました。メニューは卓上には無く、壁にデカデカと貼り出されているもののみです。メニューのトップは、ラーメンでは無くて何故か手打ち餃子@600円。これが文字通りの看板メニューみたいですね。その後に麺類がズラッと並びますが、中国拉麺のお店なのに\"韓国風\"という名前の冠されたメニューがあるのはちょっと不思議です。これも馬賊＝満州由来ということでしょうか。お値段は、ノーマルラーメンで@850円、味噌ラーメン@950円などと、決してお財布には優しくないです。調べてみると、諸物価高騰には逆らえずに2022年10月に値上げを行なっているみたいですね。例えば、ラーメンはそれまでの750円から100円の値上げになっています。やむを得ないところでしょうか。注文は、餃子と並ぶ看板メニューと評判の担々麺@1,000円に手打ち餃子を付けました。恐らく、食事目的で訪れる多くの人(特に初心者)が頼むメニューではないかと思われます。待つこと5分ほどで担々麺、その後4分ほどで手打ち餃子が出来上がってきました。担々麺は見た目が全体的に焦げ茶色に見えます。もちろんその焦げ茶色の主体はスープなのですが、黒胡麻が多く使われているように思われます。そして、その黒胡麻の香ばしい香りがとても品が良いですね。辛さは、ピリ辛程度でそれほどでも無く、痺れにいたってはほとんど感じないので、胡麻の風味を満喫出来ます。麺は、まさしく、中国手打拉麺というのがよく分かるもっちりした麺です。やや太めで、麺の断面は楕円形ですね。厨房を見ると、調理人が麺を長く延ばして、麺作りをしているのが見えますが、これは蘭州牛肉麺やウイグル料理のラグメンなどを出す店でも見られる光景です。この工程を経る麺ならではのもっちり感なのでしょうね。そして、この麺とスープの絡みが絶妙で、この絡みこそ当店の看板料理の真髄なのだろうと思います。担々麺の具は、ひき肉もそれほど量が多くなく、その他は青菜とネギだけとシンプルで、そこはあまり魅力的に映りませんが、やはり当店の担々麺ではスープと麺でしょうね。麺の量はやや少なめにも感じたのですが、それをカバーしてくれたのが手打ち餃子です。この手打ち餃子、カリッとした焼き上がりですが、見るだけで皮の厚さ、もっちり感が伝わってきます。果たして、そのもっちり感は半端ではありません。何故この餃子を「手打ち餃子」と称するのか、食べてみると一発で分かりますね。具もたっぷり包まれており、とても美味しかったですし、やはり当店では、この餃子は必食だと思います。担々麺と餃子で計1,600円ですので、決して安い食事にはなりませんでしたが、この味は当店でしか味わえない(浅草本店は除く。)と思われ、満足度は高かったです。日本人経営と前記しましたが、従業員は中国系の方が多く見られ、しかもその人たちの教育もしっかりしていると見られ、とても活気のあるお店でした。キチンとした経営基盤のあるお店と思われ、こういうお店は、ちょっとやそっとの経営環境の変化等には動じないのではないかと思われます。"
        ]
    },
    {
        "store_id": 117,
        "name": "タンメンしゃきしゃき 新橋店",
        "latitude": "35.66471463872313",
        "longitude": "139.755834884225",
        "review": [
            "テレビに出演するために東京にやってきました。いつもは子どもと一緒だったり、仕事の予定があったりしますが、今日は比較的自由な感じだったので、ホテル近くにある、以前から気になってたお店に行ってきました。タンメンと餃子の専門店「タンメンしゃきしゃき新橋店」です。タンメンと餃子のセットがあったので、今回はそちらをいただきました。タンギョウセット（1,100円）まずはタンメンです。人参、キャベツ、ニラ、もやしと野菜がたっぷり入っています。人参やニラの差し色が綺麗です。続いて、餃子です。見事な焼き色です。全部均一に焼けているのもいいですが、こんな感じでグラデーションになっているのも嫌いじゃないです。タンメンのスープはシンプルで、野菜の旨みを感じられます。麺はちょっと固めの幅広縮れ麺！これがいいんです！めっちゃ好み！シャキシャキな野菜がたっぷりなので、普通の麺だと野菜の食感に負けてしまいます。だけど、この幅広縮れ麺なら食感も負けないし、麺と一緒に絡めやすいんですね。時々出てくる豚肉も美味しいです。こちらも食感を考えてのことか、やや厚めのカットになっています。麺も具材もバランスがしっかりと考えられていて素敵です。餃子は皮が厚めのもっちり生地です。餡は野菜多め、下味は強めでしょうか。タンメンが結構あっさりとしているので、餃子にパンチがあることでバランスが取れているのかもしれません。テーブル調味料のラー油はしっかりと辛くて、この餃子との相性が良かったです。続きはこちらから…https://lunches.jp/east/shakishaki/",
            "前からBMしていてなかなか行けずにいた【タンメンしゃきしゃき】さん…名前から(*´艸｀*)惹かれてた♡モリモリ野菜が好き♡サッパリ系塩味タンメンも好き〜♡午前中は…暑かったけど(^_^;)午後になったら急に気温下がって雨降りそうな天気に…(時々ポツポツと☔)雨降りは夕方〜の予報だけど…お店に向かう途中からなんとなく気温下がって…ひんやりしてきたのでΣ(ﾟ∀ﾟﾉ)ﾉ汗丁度温かいもの食べたくなったのもあってめちゃめちゃ楽しみに((o(´∀｀)o))ﾜｸﾜｸしながらランチ外れた時間帯に到着した〜13:30頃入店…客入りは6割くらい…比率的には♂:6,♀:4くらい？入口で食券買って(又はPayPayも使えます)レディースセット900円も気になったが(^_^;)コスパとシンプルさで…タンメン800円を注文…席に案内されて待ちます…何人か分をまとめて作ってたみたいなので…やや遅めの印象…注文から到着迄10分強くらい掛かりました着丼時の印象は…まぁまぁ…至って普通…！？もやしがメインでキャベツや人参､肉､ニラ等…もやしは店名の通りシャキシャキです…生っぽいから？シャキシャキなのかも？もやしでも…キャベツでも…人参も…野菜大体好きだから多いに越したこと無い(〃∇〃)♡麺の写メ撮ってる時思ったのは…極太縮れ麺…？縮れた刀削麺みたいに長さが短く…啜って食べる感じではなく…短く不揃いの太麺をモグモグと食べる感じ…もやしの長さと麺の太さ…そんなに変わらない感じ…？？一緒に食べようとすると(^_^;)麺が短すぎてなんかバランス悪くて食べにくい…そして…1番不思議に思いながら食べたのが…タンメンの味…コレがデフォなのか？？塩味が薄っす…くて化調も効いてないょね(^_^;)身体には良いと思う化調使わなくなったのか？？(日頃私も薄味好きだけど…その私でも塩気薄いと思ったくらい薄味だった…)なので…(^_^;)苦笑卓上にあったブラックペッパーを2〜3振りして胡椒効かせて食べたらちょっとおいしくなった…カスタムして丁度良い系！？？Σ(ﾟ∀ﾟﾉ)ﾉ？？日頃結構ラーメン屋さんに入ると…比較的出されたまま食べる事が多いんだけど…野菜の旨み(もやしの水分と少しの他野菜)ほんのり…遠くの方で感じる薄っすい塩気？だったから…味付け薄いのか？コレが普通なのか…？よく分からなかったけどそのまま食べると薄かった(^_^;)野菜の味だけに近いような優しすぎる味付けが身体に良くて売りなのか…？？疑問に残るタンメンだった…麺の長さも正直バランス悪くて食べにくい…極太縮れ麺でももう少し長めが好き(^_^;)行くから…期待しすぎた感じで(-_-;)【トナリ】で食べた時のタンメンの方が美味しかった記憶だった…タンメンしゃきしゃき…で食べるなら(^_^;)同じ新橋の…むさしやさんのオムライスの方が食べたい…1回いったらもう充分(-_-;)そんな印象でした残念…。",
            "⁡「タンメンしゃきしゃき 新橋店」⁡タンギョウセット1100円を券売機で購入して着席。⁡具材はにんじん、キャベツ、ニラ、もやしと野菜たっぷり。⁡スープはあっさりですが動物系の旨みにシャキシャキ野菜の優しい甘さがきて美味しい。⁡太麺とよく合います。タンメンに太麺いいですね。⁡モチモチな皮が厚めの焼き餃子は一口サイズで具がみっちり入ってるタイプ。⁡ここのタンメンはホントに良い塩梅で美味しいです。⁡・店名タンメンしゃきしゃき 新橋店⁡・グーグルマップタンメンしゃきしゃき 新橋店03-6402-3380https://maps.app.goo.gl/6tL98NZPVQntHiWU9?g_st=ic⁡・最寄駅  「新橋駅」烏森口より徒歩5分新橋駅から288m⁡・営業時間［月～金］11:00～23:30［土・日・祝］11:00～22:00日曜営業⁡・定休日無休⁡・予約可否⁡・席数17席（カウンター11席、テーブル2人用×3）⁡・予算  夜1000〜1999昼〜999⁡・他情報個室無、貸切不可、全席禁煙、駐車場無⁡#タンメンしゃきしゃき #新橋グルメ #新橋ディナー #新橋ラーメン #ラーメン #東京たんめん#ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "マイベストタンメン！極太麺のシコプリ感＆しゃきしゃき野菜はクセになる。再訪を重ねる度、麺のワシワシ度増してます。そのワシワシ麺タルやコシという概念すら超越。新橋のワシワシ処バリ男を凌駕するほどです。ちなみに現在の麺量はかなり少な目。餃子を付けるか、大盛りにしないと物足らないかも？また餃子の旨さも安定。個人的には最強のタンギョーかと思うところ。今日もごちそうさまでしたm(__)m",
            "平日のお昼の訪問です。タンメン800円と肉増し200円の食券を購入し1人の列びに接続します。直ぐに店内に入れスタッフに食券を渡します。すると後から入って来た客が野菜マシをしてるんじゃありませんか！できるんだ？と思い、直ぐにスタッフに野菜マシを伝えます。8分程で着丼です！増してますので野菜はなかなかの盛り！その上に豚肉がたっぷり乗っています。野菜はもやし、キャベツ、人参！確かにシャキシャキの食感です。スープかなりアッサリ！動物系の旨みに野菜の甘味がありスっと入って行きます！麺太麺縮れ！野菜の山をかき分けびっくり！リサーチ不足で知らなかったのですが、まさかこの麺が出て来るとは！ワシワシ感があり啜りづらい麺てす。でも何故かサッパリスープにあいます。肉これはまー普通です。普通だと麺量が少なく感じ野菜を食ってるの麺を食ってるのかわからなくなりました！タンメンとしては美味しいです。",
            "2023年1月のとある休日の11時過ぎに訪ねた。新橋駅から徒歩5分ほどの場所にあるタンメンギョウザ専門店「タンメンしゃきしゃき 新橋店」。狭い店内は8割方客で埋まっていた。店内入口にある食券機で「タンギョウセット」¥1,100を選択する。カウンター席に1人で座り、食券を提示する。10分ほど待って料理が提供される。良いサイズ感の餃子5個と野菜がたっぷり盛られたタンメンの組み合わせ。皮が厚めの焼き餃子はまず酢胡椒で食べてみる。ジューシーな餡とモチモチの皮が楽しめる餃子。餡の味付けはそれほど濃くないので、酢醤油で食べる方が良いだろう。タンメンは店名の如くシャキシャキの野菜が楽しめる。塩味の鶏ガラベースのスープともやし、キャベツ、やや太めの麺の組み合わせが絶妙。アッサリした味わいのスープだが、コクも感じる。タンメンとしてのレベルがかなり高く、正に良い塩梅。餃子とタンメンを交互に良いバランスで食べ進める。卓上のラー油を餃子とタンメンに合わせて食べるのも良い。タンメンの炒め野菜にもほんのり甘みを感じながら、程好い塩気のスープを満喫する。決して濃過ぎない味付けが素晴らしい。タンメンと餃子を完食すると程好い満腹感が得られる。1,100円で大満足のタンギョウが楽しめた。座るスペースはそれなりに広いのだが、店内はかなり窮屈な感じの「タンメンしゃきしゃき」。本当に美味しいタンメンが食べられる良い店なので、快適な空間で食事出来るようになると嬉しい店。",
            "新橋のタミヤファクトリーのウインドショッピング帰り、体が冷えてブルブルしてたので体を暖めようと・タンメンしゃきしゃき　新橋店さんに伺い、入店すぐ左にある券売機で・タンメン　８００円購入して店員さんへ、約５分位で提供されました。野菜たっぷりだから、罪悪感無くガッツリとタンメン食べたい時はココですね！野菜マシにしなくても野菜たっぷりだし、お肉も少し入ってるし、平打ち太麺で咀嚼もするし食べて健康になるし？多分…言う事なしですw餃子とのセット（タンギョウ）もあるけど、自分にはタンメン単品でお腹いっぱいに…だってスープも完飲するから（飲み薬でしょw）ご馳走様でした。",
            "餃子だけ温かくうまかった。スープの味　かなり薄いです。野菜湯通しも　炒めもしないなら　もうすこしスープ沸騰させなきゃ、野菜が冷たいから　着丼して　三分以内には全体的に確実めちゃくちゃ冷めてます。そして冷めちゃってました。泣野菜に塩味をまったくつけないなら　スープにもう少し塩味やパンチつけましょう。スープ　冷たい生野菜　半生の麺、、、全部が全部、悪い相乗効果で長所を消し合ってます。スープが冷めていくのに　麺をかなり固めにだしてしまってる　なので　食べ進めても　麺に火が通っていかないので　生です。、、、半生です。口の中、気持ち悪い。温い半生麺。気持ち悪かったです。店員さんいい人だったし　大盛りにしてしまったから　たべないと！と　責任感からがんばりましたが　正直、、、口の中気持ち悪かったです。野菜も　湯通しでも　油通しでもいいからしないと　本とに　スープも麺も冷たくします。やめましょう。しゃきしゃきではなく、生野菜ガシガシになってしまってます。文句ばかり、もうしわけないですが　追伸で　沢山のアナウンサーや芸能人の美味しかったです　というサインが飾ってあるのを見て思うのですがテレビやってる人の情報って、、、、と思ってしまいました。ちょっとひどいなーと。。。トナリさん　はつねさん　とかにいって　勉強なさった方がいいですね。正直、、、常温の生麺タンメン。1.ちなみに餃子セットたのんだ　ぼくの前の３人さんも　タンメンより　餃子を先にたべおわっていた←これの意味わかりますか？ぼくがシェフなら気になる2.その時、半分くらい残ったタンメンたべながらゆっくり　話しながらたべていた、、、、←これの意味わかりますか？美味しい温かい麺食べてるときって　そんな食事の仕方って　あまりしないし　他でみない。黙々たべてしまう。相当　大事な話をしてるなら兎も角、、、世間話だったし、、、しかし　餃子はうまかった！あったたかったし！がんばって、改良してくださいもうしわけないけど　美味しくはないと思います。これで3.5以上なら　日高屋さんとか　ふくしんさん　とかのチェーン全店のタンメン4.0ですよ。向こうは温かい提供してくれますから。もうすこし　寒くなると　このまま提供してたら　お客さんに怒られる可能性大ですよ。もしくわ　お客様どんどん遠退くか、、、、ほんと　がんばってください。餃子はうまかった。",
            "タンメンしゃきしゃき、この響きが良いですね～新橋駅前SL広場側の柳通りを歩いてすぐに絶品タンメンがあります。祝日の12時半は行列にならずとも常に少し待つというくらいです。相変わらず人気です。次から次へと客が途絶えないです。店内はカウンターと3席のテーブルとかなり狭いです。本日はタンメンに餃子2個がついたレディースセット900円こちらは男性でも注文OKです。麺大盛100円プラスして注文です。野菜増しは無料、ランチ時間はご飯無料なので全部口頭でお願いします。約7~8分で到着です。野菜増しの山盛りタンメンは圧巻の見た目。野菜が分厚く盛られ麺は野菜に隠れているので本当に麺大盛りか？と思いましたが野菜の下にずっしりありました！なんと容器無しで約1.6㎏らしいです。その上にご飯が100gぐらいなので総合計約1.7㎏のラーメンランチです。まずは野菜の隙間から透明な上品な薄味スープをいただきます。豚ガラ、鶏ガラ、煮干し、昆布などからとったものらしく独自の岩塩ブレンドにコショウを足しているそうです。薄味ながら塩の輪郭と野菜の旨味をしっかりと感じる味わいです。具はキャベツ、ニラ、モヤシ、ニンジンと豚バラ肉。そして野菜・麺が大盛りにもかかわらず最後までスープが薄まらないのも嬉しいです。麺は多加水の太縮れ麺です。麺大盛はかなりヘビーなボリュームでした・・・（これは頼む時は気を付けてください、普通のラーメン屋さんの大盛りとはスケールが違います）そして餃子は大きくモッチリで具もしっかり、ニンニクが効いていてタンメンとは違う濃い味でこれまた美味しいです！麺大盛りにしたので2個で十分かと思います。ご飯にバッチリと合う旨味しっかりの餃子でしたが、ご飯が今日は残念でした。ややパサついた印象、たまたまだったのでしょう。でも、タンメン・餃子は本当に美味しいです！タンメンの野菜はジロー系とは違ってギトギトの油感が無くシャキッといただけるのでこれだけの量を食べてもお腹にもたれない不思議な魔力があります。ごちそうさまでした‼",
            "「タンメン」800円“野菜足りてますか？”というキャッチコピーにふさわしく、山のように盛りつけられた丼が目の前に。なるほどこれは麺料理というより野菜を食する新たなジャンルなのだと理解する。透明な清湯スープは少し薄味かなと感じるものの、絶妙な塩分濃度で野菜を味わうサポート役としてベストバランス。程よく火入れされたモヤシ、キャベツ、ニンジンを箸で繰れば、シャキシャキと咀嚼する喜びを本能に訴えかける仕掛けだ。一方、本懐であるはずの麺に食べても食べてもなかなか辿りつかない。掘り起こされた中太の縮れ麺は対照的にモチモチとした食感で、野菜が主役でまるで麺が具材のようにさえ感じてくる。ラーメンというより、塩スープと炒め野菜を腹いっぱい食したという満足感が味わえる新感覚。“タンメンしゃきしゃき”という店名が表すように、触覚と味覚の新たな体験が味わえる。なるほど健康を気にする昼時のサラリーマンに人気なことが頷けた。"
        ]
    },
    {
        "store_id": 118,
        "name": "中華ソバ 櫻坂",
        "latitude": "35.656240138711084",
        "longitude": "139.70109308417778",
        "review": [
            "渋谷で降りたので櫻坂さんに行くことに。15年以上続く息の長い名店です。中華そば￥850を選択し目の前の店主のテキパキとした仕事に感心していると約8分後に着丼です。スープは魚介の香りが先行しますが豚骨の動物ベースのまろやかさもしっかり残っています。麺は中太のストレート麺でかためにしっかり茹でられています。具も一つ一つレベルが高く白髪ねぎのシャキシャキ感は新鮮さがしっかり感じられます。穂先メンマもコリコリした食感が楽しめます。チャーシューは大判のバラチャーシューが乗っていますがよく煮込まれているのか箸で掴むのも大変なくらいにホロホロしています。渋谷の中でも静かな立地にありますが長く営業できるだけの味と店主の感じの良さが感じられるお店でした。ごちそうさまでした！！！",
            "渋谷でとある小祭りがあった際、待ち時間の合間に食べログでの好評価を思い出して伺いました。店内はこじんまりとしていてカウンター席のみ。でかぷり夫さんも仰ってますが、壺の上に板を引いて椅子にしています。そういうアイデアって良いと思うんですけどね・・・まぁ座り心地はよくないですねｗおまけに席間も狭いので、特に混雑時は肩身を狭くしながら食べる事になるかも・・・。櫻塩ソバ（\\650）は、コシのある太麺とまろやかな塩スープの相性がgood。ぜんでんさんが仰ってますが、山頭火に近い塩スープだと思います。デフォで1/2個が入っている味玉は、程よい半熟加減で美味しいですが、かと言って必食って程では無いかも。チャーシューはホロホロ系。具は他に白髪ネギと穂先メンマが入ってます。桜の花びらの形をした麩が、何ともチャーミングｗ麺とスープがしっかりとしつつもさっぱり食べられるので、全体的なバランスは◎だと思います。お値段的にもこれで650円は大変リーズナブルです。一方、つけソバ（\\700）はかなり濃厚な魚出汁系のつけ汁。大泉学園のとらのこに匹敵するたっぷり魚粉で、好きな人間にはたまらない逸品。こちらもこの味で700円はなかなかお手ごろ価格。またサイドメニューの豚辛めしは、小鉢にビッチリ盛られたご飯の上に、コマ切れチャーシューと白髪ネギ、そして味噌ダレがかかった一品。食べづらいのが難点ですが、味はなかなか、見た目より量は多く感じました。居心地にやや不満があることを除けば、かなり良いお店。店員のお兄さんは、真摯に仕事をこなす職人のような雰囲気で好感触♪お店が渋谷のメインスポットから離れている点も個人的には好きです。",
            "渋谷にあります中華ソバ櫻坂さんに伺いました。頂いたものはこちら。特製中華ソバ(1150円)純国産北海道小麦使用の麺、鰹の効いたスープは魚粉をしっかり感じて気付いたら完飲する美味しさ良い存在感の白髪ネギ、箸でつっついてるだけで崩れるほろほろチャーシュー、そのどれもが良きでした⭕️自分はスープにお酢を途中で入れて味変するのが大好きです。多分個人差ありますが。ラーメン激戦区渋谷の桜坂の方にあるラーメン屋さんこの日は休日17時ぐらいの訪問でしたが、私以外いなかった！良い穴場タイミングだったかも☺️知り合いにおすすめされて来ました。巷では有名なお店だそうで。正直、全然知りませんでした。渋谷よく来るしラーメンもよく食べてると思ってたのに...まだまだラーメン界は奥が深いなあ...渋谷ラーメンはこれからも開拓するタイミングがあると思うのでちまちま回っていきたいですね。美味しかったです〜！",
            "渋谷駅から徒歩4分に位置する「中華ソバ　櫻坂」さん。11時～21時の通し営業であり今年で開業18年の老舗になります。最近私はキャッシュレスになり現金の持ち合わせが1000円しかなかったので左上の法則を無視して「中華ソバ（950円）」を注文。また、当店は発券制になるのであらかじめメニューを食べログアプリ等で確認していきましょう。平日の12時に訪問したのですが店内はやはり満席でありその大半がおひとり様のリーマン。満席といいつつもお一人様が多いので回転率はかなり高めの印象でした。ドロっとしたスープながらも濃厚な魚介豚骨の中に鰹節が感じられ見た目よりも後味はアッサリしています。麺はやや縮れた中太タイプ。程よいウェーブにスープが絡みスイスイと食べられちゃうタイプ。チャーシューはトロっとしており肉由来の脂がスープに溶け徐々にスープの味が変化していくのもグッド。トップに飾られた白髪ねぎのシャクシャクした食感とネギの風味がスープにある少しのしつこさを軽減します。背脂も程よく入っておりラーメン全体のコクと甘味をプラス。渋谷という立地からなのか値段は少し高めですが悪くない値段の着地点でした。",
            "やっばいバッドなニュースが目に入ってきた。環境省は、来年春のスギ花粉の飛散量が関東などでこの10年で最も多くなるとの見通しを発表しました。おいおい、マジ死んじゃうよオレ。どうも！アタッチメント付の変なメガネ買った、たくもんですー☻▶さて本日はこちら【中華ソバ 櫻坂】渋谷の駅から、福山雅治口ずさみながら歩いて、4分くらい。桜丘。2004年9月オープン。魚介系の中華蕎麦。昔はお蕎麦屋さん？平日の夜に伺いました。寒くておかしくなりそうになり、気付いたらラーメン屋さんへ。こんなんで寒いなんて北海道の人に笑われそう…でも、サムソンリーなんだもん。前もここら辺でカレー食べたなぁ。渋谷駅から近いけど、ガヤガヤしてない静かな大人な聖域、桜丘。また雰囲気がガラッと変わる感じ好き。再開発で大きなビルが建ってる。歩行者専用通路。ふーん。ここら辺のお店達ももう少ししたら無くなっちゃうのかな。結構呑み屋があって楽しい場所なだけにもったいない。昔ここら辺にあったZ会に通ってた。下に今では懐かしいコンビニam/pmがあった。リプトンの紅茶買ってとれたてキッチン。お店はかなり年季感じる。食券買って、席へ。カウンター席は逆サイドにもあるスタイル。この時間は半分くらいのお客さん。BGMは落ち着いたジャズ。厨房には女性。お母さんが一人でやっているのかな。水はセルフ。紙エプロンある。卓上にティッシュある。▶本日頂くのは【つけソバ】1000円券売機見て悩む。普通にラーメンか、つけ麺か。今日はつけ麺に決定。食券購入し、席に座っていると、厨房からお母さんがわざわざ僕の席まで来て、「あつもり？ひやもりにしますか？」と尋ねられました。「ん～中間(「滑り落とし」くらい)ってできますか？」出来ませんでしたので、ヒヤモリで。茹で時間は通常のラーメンより時間がかかるようです。しばらくすると運ばれてきました。おお、シンプル。麺には海苔。お先に麺から1本ちゅるっといただきます。お、なかなか美味しい。もっちりタイプの喉ごし良い感じ。純国産北海道小麦使用。つけダレは良い感じにドロッと系。お、なかにたまごとかお肉もちゃぷっと沈んでる。うん、美味しい。これはよくある魚介のタイプのつけ麺。ペロッと完食。最後にスープ割もお願い。どんぶり預けるスタイル。券売機で出る「ポイント券」が面白い店。店外に待ち構えて、出てきた人に「ポイント券ください」といえば10枚くらい簡単に集まりそう。いやいや、ひもじいよな、それは。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "◆いつもの長い前置き先日、大宮の狼煙に訪問。10年以上ぶりに大宮の南銀を歩く。「あー、大勝軒まるいちが無くなっている」他にもいろいろ無くなっていた。飲食店を10年継続させるってやっぱり大変なんだなぁ。と感じながら昔を懐かしみ「大勝軒まるいち」と検索したら渋谷にあるやんけ。久しぶりに行ってみようかと思うものの他の方の口コミ評価が悪い。思い出は思い出のままそっとしておいたほうが良いのかもしれない。そんなこんなで渋谷の新たなラーメン店を開拓。今日は冒険モードで聞いたこともない知らないお店チョイスでこちらへ◆お味レビューつけ麺もあるが店名は「中華そば」とあり、ラーメン派の私には嬉しい。さてと中華そばを、と思うと券売機には950円。やや高めな印象だが渋谷という立地なら仕方ないか。まずはスープを一口。魚粉漂いガツンとダシのパンチ力あり。これまた飲み干したいと思うやつ。魚粉は魚粉でも鰹だけではなさそう。全然嫌ではない微かな苦味というか深みというか、これは煮干しでしょうか?煮干しラーメンほど塩味は無いし、いろいろな節をブレンドしているのでしょうか?次に麺。麺は中太のストレート。スープに若干の濃厚さならではの微かな粘度があり麺に絡みつきウマし。メンマは縦長カットの柔らか穂先と歯応え部分まで食感違いが楽しめる。デフォルトの味玉は１／２カットではあるもののとろとろな仕上がりでこれまたウマウマ。チャーシューはバラ肉の巻豚スタイル。ホロッホロに煮込まれていて箸で持ち上げると崩れ落ちるほど。最初は950円を高いと感じましたが、いろいろ手がかかっていて原料の加算もありトータル十分納得です。東京には1000円でお釣りが来る価格で十分美味しいお店がいくらでもある。だから山中湖のリールカフェ1350円とか受け入れられないんだよなぁ。◆ビジネス考察東京の渋谷という土地でとんでもなく行き交う人々の販売機会とおそらくはかなり高い家賃、そしてひしめく競合店舗という環境。一方観光地で観光客向けに商売する選択肢もある。とはいえ人の趣向もさまざま。・一食入魂！美味しくなきゃ！コスパもね！なこだわりタイプ・とにかく近いところでいい。味にはこだわりなし、並ぶなんてもってのほかタイプ・1000円？別にどうでもよくね？お金気にしないタイプ渋谷（繁華街）に店を構える意味はそのお店のコンセプトに適応するだけの人がいる可能性が高いからかもしれない、と考える今日のまこべえでした。",
            "私の記憶が確かならば、前身のお店は日本そば店でした。　年取った夫婦がやっていて、よい店だったのですが、「そばなんてもう先がないから、ラーメン屋にでもするよ」と店主が言っていて、冗談かと思っていたら、そのしばらくあとに本当にラーメン屋さんになっていて驚いた記憶があります。　その後久しく足が遠のいていたのですが、そばに来る機会があったので訪問してみました。　さすがに、当時の夫婦はおらず、別の方がオペしています。　中華そば（950円）＋半玉（50円）をお願いしました。平日午後6時45分で先客1名です。　スープは、カツオの風味が強いWスープでしょうか。ねっとりした一昔前に流行った味です。麺はまあ凡庸。チャーシューメンマ卵はまずまず。サービスなのか卵は全卵でした。　まぁ、悪くはないんですけど、突き抜けたところはないです。　飲み屋街で、飲んだ後の〆ということで皆さんの評価が甘くなるのかもしれません。　正直、周辺であれば、向かいのレンゲの如くか、かづや出身の穀雨当たりの方が、突き抜けた旨さがあるように思います。ただこれらのお店は飲んだ後には閉まっていますが。　ごちそうさまでした。",
            "周りが何と言おうとあらためてココが好き。そう言えば自分の魚介系の原点は鰹系だったなと。そしてこの10年近く行ってなかった櫻坂を思い立って訪問。昔はココか「もちもちの木」ばっかだったな。。。久々のつけ麺は鰹ガツンで懐かしく、変わらなく、美味かった。チャーシューもメッチャ柔らかくて何気に美味いのよね。。店員の感じも良くて好き。中華ソバ 櫻坂食べログ3.63ラーメンデータベース76.71ポイント03-3770-1102東京都渋谷区桜丘町17-10 吉野ビル 1Fhttps://tabelog.com/tokyo/A1303/A130301/13008320/#渋谷グルメ #渋谷 #渋谷ラーメン #中華ソバ櫻坂 #特製つけ麺 #食べログ #ラーメンデータベース#ramendb#ラーメン#らーめん#らぁめん #ラーメン好き#麺#麺活#麺スタグラム #麺スタグラマー #ラーメンインスタグラマー#食いしん坊#食べ歩き日記#よく食べる#備忘録#ごちそうさまでした#食いしん坊#飲食記録#飲食日記#食いしん坊万歳 #食べ歩き日記",
            "3月下旬だというのに今夜は冬のような寒さ。濃厚なラーメンを食べて温まりたくなり、渋谷駅近く桜のプチ名所である桜丘の中腹にあるこちらのお店に伺いました。平日19時すぎ、厨房側・壁側それぞれにカウンター席のある配置の店内は比較的空いてました。券売機一番左上の「中華そば ¥850税込」をチョイス。ちなみにこの中華ソバが「鰹の効いた醤油味」、塩ソバが「鶏白湯の塩味」、つけソバが「鯖・煮干の魚介味」との説明でした。7-8分で着丼。スープの色がいかにも濃厚そうな醤油豚骨の雰囲気、早速スープを一口。ああ、鰹、鰹節のお出汁の香りがして、和のテイスト、美味しいです。麺は中細ストレート、形が不規則で食べやすいメンマと、箸で持ち上げただけでホロホロくずれるほどの柔らかチャーシュー（ちょっと脂身多めかな…）、味玉1/2も入って、白髪葱がどさっと鎮座という盛り付け。スープは濃厚ですがドロドロしているわけではなく、私にはちょうどいい塩梅です。外が寒かったので、食べたかったイメージにピッタリのお味で美味しい。寒い日はこういうのがいいですね。ごちそうさまでした。",
            "【総合】ラーメンを食べようと思い初訪問の当店に来店。16時前の微妙な時間帯だっただけにお客さんは私のみ。食券を買って渡して着丼。淡々と進みます☺️ここのラーメンは魚介豚骨系ラーメン簡単に言うと魚介豚骨系のつけ麺スープのスープ割りでラーメンを食べている感覚でした。私的にはもう少しドロッとしてても良いかなあ、それつけ麺のスープかこの辺りは好みの問題なので好きな人にはハマるかもですミニ豚辛丼はぎっしりチャーシューが敷き詰められており、味も濃くとても美味しかったですサイドメニューも美味しいラーメン屋は推せるごちそうさまでした【料理】味玉中華そば950円ミニ豚辛丼200円魚介豚骨の中華そば簡単に言うと魚介豚骨系のつけ麺スープのスープ割りでラーメンを食べている感覚でした。美味しいですが個人的にはそこまで刺さる感じではなかったです。ミニ豚辛丼はしっかり味がついており具もたくさん。ラー油をかけたら更に美味しくなり良かったです【サービス】食券と提供のみ。良くも悪くも特に目立ったところなく普通です。【雰囲気】特別お洒落というわけではないですが清掃などもしっかりしており綺麗でした。【CP】特別良いということはなかったですが価格なりの満足度は得られると思います。【ドリンク】今回は水飲みなので採点外"
        ]
    },
    {
        "store_id": 119,
        "name": "らーめん一郎",
        "latitude": "35.67302493872067",
        "longitude": "139.76467858430277",
        "review": [
            "特製醤油らーめん銀座駅と銀座一丁目駅のちょうど間に位置するラーメン屋さん。銀座の中でも、もはやもうすぐ有楽町に差し掛かろうかというようなエリア感。華やかな街並みとは対象的に、シャビィな地下に潜っていった先の寂れた雰囲気が独特の魅力を醸し出してたりする。特製醤油らーめんは、優しい醤油スープに包み込まれるような魅力がある。少しあっさりとした醤油の美味しさのあとに、動物系のまろみスープの膨らみがクッションしてくれるイメージ。シャモロック独特の美味しさなのかも。そこに合わさる麺は、黄色透明系の中太縮れ麺。ともすればチープな麺のようにも感じられるものの、なんやかんやで歯応えを楽しみつつ、スープとの相性も良くて美味しい。後は黒胡椒で周りを纏った薄切り大判チャーシューとか、心の隙間を埋めてくれるバラエティ豊かなトッピングたちが素敵なのよ。スープ全体の優しさに、さらなる彩りを加えるようなトッピングたちのお陰でまた満足度も上がる。源たれとか、ねぶた漬とかのメニュー構成で、青森を何らかのルーツにしたお店なんやなあと気づく。寂れた雰囲気が、少しほっこり温かいものに変わっていく。そんな気付きを味わう帰路もまた、シャビィな階段を登るのでした。",
            "ラーメン二郎はよく耳にするので、『らーめん一郎』の看板を初めて見かけたときは怪しいパクリのお店かと思った(失礼)ことが思い出される。その後調べてみるとそれなりに評価の高いお店であることを認識して気になっていた。たまたまランチタイムに近くに来ることがあって入店。運よく並ばずに入ることが出来た。「いらっしゃいませ、食券を買って、空いているお席にお座りください」券売機の前で小考。「しじみらーめん」が名物っぽい。「カレーラーメン」も推しのようだ。しかし「醤油らーめん」を選択。食券を手にカウンター席に座る。3分でラーメンが供される。シンプルな見た目に安心感を得る。スープを飲んでみる。一般的なレンゲではなく、木製のスプーン。浅いのでそれほど一度に掬えない。うん、東京ラーメンの保守本流といった落ち着いたスープだ。特別に尖ったところはないが、期待した通りの味。銀座の一等地に店を構えるのにこんなに普通のラーメンでいいのだろうかと思ってしまうが、スープを飲む手が止まらなくなっていることに気付く。うん、これでいいのだ！麺も一般的な縮れ麺。このスープにはこの麺が合う。奇を衒わない直球勝負の東京ラーメン。ここまで東京ラーメンと断定してコメントして違ったら恥ずかしい。食べながら念のためネットで確認したら、青森シャモロック（地鶏）や青森県産シジミなど青森の素材を使ったラーメンであることが判明。あれ？まあ、いい。しみじみ旨いラーメンをしっかり味わう。勘違い含めて楽しい経験であった。旨かった！ご馳走様！",
            "平日の昼に訪れた銀座三丁目にあるラーメン屋だこの前の通りは何度も通ったことがあるが、ラーメン屋には気が付かなかった階段を下りて地下へいくとそのラーメン屋があった入ってみるとカウンター数席の小さい店で、席の後ろの椅子で数人が待っていたどのくらいかかりますかと聞いてみると、お客さん次第でなんともだけど、5分くらいとのことまあそれなら待つかと思い、食券をまずは購入する　味玉醤油らーめん 880円他には醤油らーめんや特製醤油らーめんや塩らーめんなどやけに小さい食券機だった並んで待つ椅子の後ろにはイチローのサイン入りグッズが入ったショーケースがなんかが置いてあるちょっと粗雑な扱いな気がしたが、店主はイチローのファンなのだろう5分ちょっとで席が空いて通され、ラーメンはすぐに提供されたスープは醤油といってもなんか独特な味わいで、私は結構好きだった具も特に変わったところはないが、チャーシューも美味しくいただくことができたごちそうさまでした",
            "【総評】しじみラーメンはなかなかお目にかかれないので、チョイス。滋味深いですねぇ。〆にもってこいっていう味わい。揚げネギで香ばしさも加わって良い感じ。お世辞にも綺麗とは言えないですが、年季の入ったお店です。なぜか、ちいかわ等のフィギュアが飾ってあるところに『？？』がつきます笑【基本情報】訪問日時:2023/02/26(日)19:46到着時の並び:0人食券の買い方:入店時に購入注文品/金額:しじみラーメン+ワンタン ¥900+¥100※ワンタンを押すと『辛ネギ』が発券されますが、それでいいそうです【スープ】スッキリしじみのスープです。強い塩気はなく、まろやかな味わいでした。シジミ自体の香りや旨みは言われないと気づかないかも。まぁ、体に優しい味です。ガツンとくるような旨味ではないですが、たまにはこういうラーメンも良いと思います。【麺】低加水の細ストレート麺です。こういう淡白な出汁にはコレですね。あっという間に食べ終わってしまいました！【具材】揚げネギと白ネギ、薄切りチャーシューにスパイス効いたメンマ。あとはシジミも乗っています。ワンタンは正統派の中華味という印象です。胡椒が効いたメンマや揚げネギなど、控えめなシジミ味を超えてくるようなトッピングが目立ちました。美味しいですけどね。【サービス】壁掛けハンガーや荷物入れなどあります。卓上にはお酢や胡椒など各種取り揃えてありました。紙エプロンは勝手にないと判断して聞きませんでした。寡黙な店主がワンオペでやられていますが、サクッとラーメンが提供されました。【雰囲気】地下にあるお店なので、入った瞬間は少し湿ったニオイを感じました。お世辞にも綺麗とは言えないので、そういうところを気になる方は避けた方が良いかもです。店内はうっすらとピアノジャズが流れており、ノスタルジックな雰囲気も感じられます。ラーメンをたべているとソロ女子やペア女子などが続々と来店。謎です笑※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "JR有楽町駅から3分ほど、銀座西三丁目という好立地ではありますが、お店は雑居ビルの地下にあり、あまり目立たない感じ。店内入ると壁にはこじるりやねずっちのサインが貼ってあります。多分テレビの取材とかで訪問されたんでしょうねw入口すぐの券売機で、特製醤油らーめん¥980、ワンタン¥100、缶ビール¥400の食券を購入しカウンター先へ。ビールをやりつつ待つこと4分ほどで着丼。丼いっぱいに広がるチャーシューが迫力あります。このチャーシュー、大きさだけでなく厚みもしっかりでボリューミー。このチャーシューが2枚入った特製が¥980とは安いですね。やや濁った醤油スープは、昆布の旨み感じるやや「和」な趣き。もちろん鶏の深みもあり沁みる味。合わせる麺は加水率高めの中細ちぢれ麺で、ややカタメの茹で上がり。味玉はとろっと半熟で味付けは優しめ。メンマも同じく優しい味付けで上品。多めの薬味ネギやシャキシャキな小松菜も良いアクセントになってます。全体のバランスも良く、完成度高いですね。ごちそうさまでした。#銀座#有楽町#らーめん一郎#支那そば#食べログ#ラーメンdb#ラーメンデータベース",
            "#しじみラーメン映画が13時過ぎに終わったのでお腹ぺこぺこ。近くにラーメン屋さんみつけたので、入りました。今日極寒なんだもん。その名も#一郎男子たちが好きな二郎ではなくて、一郎です。あー、納得。ご主人さん、イチローのファンなんでしょうね。店内イチローの写真とかあって…笑醤油ラーメンが1番人気みたいですが、テレビでも取り上げられたという#しじみラーメンをチョイス。これが、いいねー。タウリンたっぷりのしじみ、飲んだ後にめっちゃあうラーメンだなと。（今日はまだこれから飲む感じなんだけど…笑笑）スッキリとした塩に、ほんの少し柑橘がきいてるようなすっきりしたスープネギと焦ネギのアクセントもよいです。チャーシューは、まあまあ。ちょっと豚臭さがあったので、柚子胡椒をつけていただきました。トータルで、とてもおいしいラーメンでしたね。普段は太麺がすきですが、こういう飲んだ後に最適なのはこういう細麺ですねスルスルはいってきます。地下のとても小さなお店ですが、銀座でラーメン900円お手頃です！#ramen#noodles#ラーメン#銀座ランチ#らーめん一郎らーめん一郎03-6263-0916東京都中央区銀座3-2-13 江戸常ビルＢ1Ｆhttps://tabelog.com/tokyo/A1301/A130101/13203526/",
            "銀座に仕事があったので、当店に初訪問。雑居ビルの地下にあり、懐かしい雰囲気が漂う。隣のビルが工事中ということもあってか、入り口に「営業中」というサインがあるので、見つけやすかった。カウンター6席の小さなお店で、入り口も厨房もいい具合に汚くて、郷愁が溢れる感じ。行列覚悟で12時半に到着したが、幸運にもすんなりと着席。券売機で特製醤油ラーメンとメンマトッピングの食券を買う。近年ラーメンを食べるときには、油脂の罪悪感からかメンマを追加することが多くなる。多少なりとも繊維質を取って自分に言い訳してるようだ。店内カウンターの背の壁にはマリナーズで活躍するイチロー氏のバットの額装が置いてある。きっとマスターは野球ファンというよりイチローファンなのだろう。わずか数分で着丼。そのビジュアルは、醤油とはいえやや豚骨系スープの色合い。青森ラーメンの流れか煮干し出汁のなせる技だろう。具材の海苔と青菜（ここは小松菜）、そして生の刻みネギが昭和感を演出しているかも。菅野製麺所製の麺は細めで鹹水が多めの黄色い麺。この麺と具材の取り合わせは、やはり現代のラーメンというよりも進化した支那そばの感じですね。そう考えると、とても高級な支那そばに思えてきて、美味しさもひとしお。焼豚もなかなかいける。これには卓上にある柚子胡椒を薬味に使うとより美味しい。食べログ高評価も頷けるところ。替え玉もできるみたい。隣の男性が私が食べ終わるまでになんと２回も替え玉を注文していた（ちょっとビックリ）入店から退店まで、わずか15分程度。近所の共楽といい、当店といい、銀座には昭和感のある支那そば屋さんがまだだ残っているのは嬉しいですね♪",
            "銀座エリアのランチはチョイスが多すぎて迷ってしまいますね。中華粥食べたいなあ・・・と思って歩いていたら、久々に通りかかった「らーめん　一郎」さん(*´▽｀*)以前にお伺いした際は醤油ラーメン食べたなあ・・・・とメニューを眺めるとあ！このラーメン食べてないじゃん！と食べる前から胃袋を鷲掴みにされちゃった「しじみらーめん」(´∀｀*)ｳﾌﾌ今日はこれにしようっと♪と地下へ続く階段を降りてゆきます。前も思ったのですが、ギンザにあるお店にしては、割と・・・なんというか昭和の居酒屋感に満ち溢れている感じです。決してお手入れされていないというわけでは無く、周りのビルや店舗が完璧すぎるキラキラ感を放っているのに対し、いい意味年季が入っているものがそのままに息づいている感じです。ケンバイキーで、しじみラーメンをぽちり・・・・・・・・あ！わんたんがある！しかも１００円Σ(ﾟДﾟ)これも、ぽちり。・・・・・・・「辛ねぎ」・・・・・？カウンターで食券渡すときに確認したら、ワンタンで大丈夫とことでしたので安心してお水を頂きます。先客３名様は皆さん男性で、お一人が召し上がっていたカレーラーメンも美味しそうだったなあ♪寡黙なご主人お一人のオペレーションで、BMGは昭和＆平成のポップスです。カウンターの上には何故か「ちぃかわ」が(´∀｀*)ｳﾌﾌ可愛い♪ちゃちゃちゃっと手際よく調理が進み、あっという間に到着しました「しじみラーメン　ワンタントッピング」(*´▽｀*)少し平べったいどんぶりに白濁のスープ、主役のしじみ、チャーシュー、メンマ、ネギに揚げ葱、ワンタンは３つ入っています。まずはスープから一口！うわ、う、うううううううううう、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)ベースの塩スープも美味しいのですが、それにしっかりしじみの旨味が上手く馴染んでじゅわー－－－っと、うんまい(*´▽｀*)麺はまっすぐ細麺でぽきぽきしたタイプ。この麺にスープがしっかり乗って来てくれて、これまた、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)♪揚げ葱も、ちょうどいいアクセントになって、口飽きするのを防いでくれますね！トッピングの雲吞は、お値段の割にはしっかりした大きさで皮の部分はとゅるん♪ととろけて、中の餡は生姜が効いていてしっかり美味しい！のに、このお値段！しかも、ギンザですよ・・・・|дﾟ)これは素晴らしい(*´▽｀*)しじみも結構身がぷりっとっしていて、食べ応えがあります。いや、とにかくスープと麺の相性が良くて、美味しすぎちゃってあっという間に麺完食(｀･ω･´)後はゆっくりと、スープやトッピングを楽しんで、スープは最後の一滴まで飲み干しちゃいました(´∀｀*)ｳﾌﾌ食べ終わった食器類をカウンターに上げて、ご馳走様をします。ご主人は寡黙ではありますが、しっかりと大きな声でご挨拶くださいます。次はカレーラーメンに挑戦したいな♪きっと何を食べても美味しいお店だと思います(´∀｀*)ｳﾌﾌ今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "夜ごはん■特製醤油らーめん¥980（税込）銀座には、二郎はないが一郎がある。銀座駅C8出口からすぐにあるラーメン店『らーめん一郎』。階段を降りると、カウンター席のみの小さな作り。だからか、銀座でありながらメニューは全て¥1000を切るリーズナブルさ。店内は、空調の効きが甘く、地味に蒸し暑いです。青森を主体に、全国から選りすぐりの食材を取り寄せ、オリジナルの味を追求しているラーメンは、一番人気の「特製醤油」と「しじみらーめん」がイチオシのよう。券売機にはこの2品に、テレビ番組名の書かれたポップが貼られていました。今回は、「特製醤油らーめん」をお願いしました。3分ほどで到着。チャーシューが3枚と煮卵、青菜、ねぎ、メンマ、海苔とトッピングはオーソドックス。麺は細麺のちぢれ麺で固めに茹でられています。スープは、おそらく鶏や魚介をベースにしたものなのでしょうが、出汁が薄く、醤油の味がかなり際立った仕上がりでした。",
            "銀座にあるラーメン屋。らーめん一郎に晩御飯でお邪魔しました。銀座のど真ん中、雑居ビルの地下一階にあるお店です。特製醤油らーめん980円、ねぶた漬けご飯300円をペイペイで支払います。今月は中央区のペイペイボーナス20%還元というイベントもあるため、中央区に立ち寄った次第です（笑）たしかにペイペイのマーケティング戦略にドハマリしているペイペイユーザーなのでした。さて、特製醤油らーめんのお味はスープから。ガツーンと効いた出汁がなんとも素晴らしく、キレッキレか醤油とよくあいますね。このインパクトはなかなか食べられないと思いますし、また食べたくなります。チャーシューもうまいし、非の打ち所がない一杯なんす。青梗菜やメンマ、ネギも良きお仕事をされています。ねぶたご飯もネバネバしており、松前漬けみたいなものがかかっているご飯なんですが、これまた美味しいじゃないですか〜！！いやはや、恐れ入りました。ここのラーメンはまじでうまいね！！"
        ]
    },
    {
        "store_id": 120,
        "name": "鶏白湯麺 蔭山 高田馬場店",
        "latitude": "35.711397238678785",
        "longitude": "139.70968128472893",
        "review": [
            "この日は高田馬場で遊びに来ており、前日にリサーチしていたこちらのお店でお昼をいただくことに。以前から自由が丘にある蔭山樓さんの『ヘーゼルナッツ風味の特製TANTAN麺』を食べたいと思っていて、あちらはランチ二部制で訪問するタイミングが難しく諦めていましたが、高田馬場でも食べられるとのことなので、ワクワクしながら行ってきました。お店に着いたのが12:30くらいだったと思いますが、店内は待ち客3名。メニュー名は蔭山樓さんと違いますが、坦々麺の食券を購入して待ちます。回転は早いので、5分くらいで席に案内されます。席に着いてから5分ほどで提供された坦々麺は、今まで見たことないビジュアルの一杯です。坦々麺をベースにオリジナルのエッセンスを注ぎ込んだ一杯で、本店でTANTAN麺って書いてあるのは、中華の坦々麺じゃないっていうこだわりから来ているんだろうなと思います。ラーメンの丼ぶりというより、もっと丸みのある器は汁跳ねしづらい造りになっているのもありがたいです。辛さはどちらかというと控えめな方で、スープの中には酸味も感じる独特な味わいだけど、それがまた良いアクセントになっています。ナッツの存在感もしっかりあって、小さなひとかけでも辛さを中和する良い仕事をしてくれています。バルサミコソースがかかったレタスは、しっかりスープに浸してから食べるとしんなり馴染んでより美味しい。辛味、甘味、酸味がバランス良く合わさって生まれるスープに、もっちりとした食感の麺がとても合う。とても美味しかったし、値段もかなりリーズナブルな一杯でした。ご馳走様でした。",
            "ロシア料理チャイカで腹八分目で店を出たあとラーメンでも食べよう〜と、やって来たのが『蔭山』入り口の引き戸を力をこめてガラガラ開けるとU字型の細長いカウンターに2組の先客男性2オペでやっておられます。2人共とっても静かw券売機で購入したのは■鶏白湯塩そば  880円できあがってきた鶏白湯塩そば！＆ご飯？どうやらご飯が、もれなく付いてくるらしい。思わずミクと顔を見合わせ、苦笑(^_^;)レタス系の緑1/2の味たまツナみたいな鶏肉これらの具材で彩り華やか〜コクのある濃厚鶏白湯スープで鶏の臭みは全くありません！優しくクリーミーでおいしい！麺は太麺〜食べごたえあるのなんのディナーを食べてきた後の〆としてはこのボリュームは想定外すぎる。。。でも美味しいスープを前にしてご飯を投入しない訳にはいかない！レモン味変してかきこむ。腹いっぺーなのに完食してやった❗️ちなみにミクは完食ならず(｡-人-｡)私らが食べてる間に、女性ばかりが入店してきます。1人でも入りやすいし適度に放置されてる感がいいかも〜（ ˆᴗˆ ）",
            "平日の12時前に伺いました。久しぶりということもあり、基本である「鶏白湯塩ソバ」880円の食券を購入。出てくる方と入れ替わりで、待たずに着席できました。粘度のあるスープは、鶏のコクとしっかりした塩味でなかなか美味しい。デフォでミニライスが付属しますが、ライスとスープの相性も良いです。ご馳走さまでした。",
            "高田馬場で時間潰し。小腹が空いたのでラーメンを頂くため彷徨います。この町は評判の良いラーメン屋が多いのですが、店の佇まいに惹かれて蔭山さんに入店。店名にもなっている鶏白湯ラーメン屋（880円）を迷わず注文。初来店なので、大盛とかトッピングは付けずにシンプルに。具材にサラダが盛られていたのは少々驚きでしたが、見た目は美しいですね。蒸し鶏もポイント高いです。肝心の味の方も、スープは鶏出汁がしっかり、後味が良くて期待通りの味。麺は太めの表面なめらかでもっちり、美味しいヤツです。スープと麺が両方好きなタイプな上、組合せたバランスも完璧です。最初は驚いたサラダもスープや麺に絡めると味変のバリエーションが増えるし、添えてあるレモンのかけらも絞るとスープの味を引き立てて美味しい。オマケの一口ご飯は残りのスープに入れてリゾット風に、底の方に旨味が溜まっていて最高に美味でした。何てよく考えられたメニューなんだ！！この町でもう少し色々散策すると思いますが、終着点はこの店になりそうです。",
            "この日は所用で会社をお休み。久しぶりに高田馬場へ出てきましたが、平日はやはり学生の姿が多いですね。ランチは高田馬場周辺で考えていましたが、具体的にお店までは決めていませんでした。最近、高田馬場は池袋からの流れで「マジ中華」が増えてきているから、探さなくても、何かしら中国料理店を見つけることができると思っていました。結果、考えが甘かった。あるにはあるのですが、ランチメニューがなかったり入っても店員が出てこなかったりで、諦めて早稲田通りを早稲田方面へ。そして当店の前へ。存在は前から知っていましたが、鶏白湯はスープによっては苦手なものもあり、敬遠していました。でももう14時を過ぎていて、いい加減お腹は空いているしこれ以上探すのも疲れてきているので、意を決して入ってみることにしました。ドアを開け・・・・あっ！開かない！！(>_<)営業していないの？でもガラス越しから見える店内には、先客がいます。ガタガタと音をたてて苦戦していたら、やっと開いた！店員さんが見かねて、助けに来てくれようとしていました。建付けが悪いみたいです。券売機で睨めっこ。多分、塩はダメ。醤油も・・・う～ん。と、順番に見ていたら、トマト味（880円）というボタンを発見！あ、これなら鶏白湯だとしても食べれそう！ポチ。空いてる席に座り、券を渡すと、ライスが付くと教えてくれたので、ライスもお願いしました。暫くして着丼。オシャレ～！しかも丼が丸くてかわいい～♪なるほど、何で先客が全員女性なのかと思ったのですがこのオシャレさ、女性ウケしますね。トマト味のトッピングは鶏叉焼、半身の玉子、菜っ葉、パルメザンチーズがトッピングされています。麺をリフトしてみると、中太の縮れ麺。浅草開化楼の麺です。早速食べてみると、これはまさいにイタリア～ン！全然鶏白湯を感じさせなくて、むしろトマトの酸味が味わえて美味しいです。スープは手羽先を約8時間炊いて作っているので、コラーゲンたっぷり♪中太の縮れ麺はモチモチで食べ応えがあります。鶏叉焼と玉子は可もなく不可もなく。麺を食べ終えて、サービスで貰ったライスにスープをかけてみました。すると、まさにリゾット。最後まで麺とご飯を洋風で味わえて面白い一杯でした。トマト味にして正解☆当店は自由が丘に本店があるフカヒレ専門店「蔭山樓」の系列店。本店はフカヒレと濃厚上湯（鶏白湯）で有名だそうで、鶏白湯が苦手な私でも、もしかしたら塩味は食べれるかもと思いました。なのでまた再訪しなければ(^ｍ^)ごちそうさまでした。",
            "日曜日の午後に散歩中に、食べログを見て評価が高かったので初訪問しました。公式ホームページによると、自由が丘の中華料理屋が本店で、業界最高権威ラーメン大賞鶏白湯部門第一位とのことです。この日はお店の名前にもなっている鶏白湯塩そばを注文。最近ラーメン価格が高騰している中で880円はお得に感じますね。また、レモンとお好みで一口ライスも無料でついてきて嬉しいです！肝心のラーメンは、クリーミー系の鶏白湯スープと、ふわつるの麺でおいしかったです。店内はきれいでラーメンの器もおしゃれなので、お一人でもデートでも利用できるかと思います。他にも坦々麺なども人気らしいので、機会があったらまたお伺いしたいと思います。▼注文▷鶏白湯塩そば880円、一口ライス▼訪問２０２２年４月１７日（日）１３時００分▼予約・待ち時間なし・１０分▼場所高田馬場駅から徒歩５分▼人数２人▼予算８８０円／１人",
            "百名店巡りを始めなければそもそも昼ラーメンなんて食べることはなかった久々に夜ラーメンを食べて思いました^ ^というわけで高田馬場から早稲田通りを明治通り方面へ6分ほど、明治通りの手前右側、立派な店構えの「蔭山」へ火曜日夜9時、先客は2名のみ初めてなので迷わず↓▪️鶏白湯麺塩そば¥880▪️半熟味玉¥120半分に割った味玉が3コ入っていたので、きっとデフォルトで半分入ってると思われます5分で来ました【感想】サービスでプチごはんがつきます進化系フュージョン鶏白湯ですね生野菜が彩りよく乗っていて女子力高いですチャンポンを彷彿させるスープの味に開花楼のストレート太麺がマッチ、よくある洋風ラーメンよりかは和に近く、これはありだと思いました器の上が少し中に曲がっていて冷めにくいはGOOD！ただしレンゲでスープを飲むのには少しだけ邪魔します味変は普通のコショー（胡椒と書くよりイメージが伝わる）のみまぁ可もなく不可もなく^ ^次回は「御恩」「シンフウ」「蔭山」の坦々麺比べ！…かな^ ^",
            "今日の〆余り好きではないが坦々麺大盛り980円今日は何時もの女子皆無んな日もあんだなぁと相変わらずのホールの対応また、洗い場五月蝿いが、今日はまだ良い坦々麺赤酢、ラー油追加するとふむ馳走さんへぃ",
            "本当は久しぶりのとんかつに行こうと思ってたのですが本命が店休日であえなく断念せざるを得なくなり、趣向を変えてラーメンへ。高田馬場駅から徒歩5.6分程度の場所にあるこちらにお邪魔しました。もちろん看板にあるように鶏白湯が売りですが、同じくらいトマトラーメン？や坦々麺も人気な模様。もちろん有無を言わず私は坦々麺をチョイス。麺少なめでと店員さんに伝えたところ、半分くらいで大丈夫ですか？と聞かれたので大丈夫ですのこのやり取りがあったにも関わらず、絶対これは普通の量と確信する麺の量が着丼しました。笑しかも何も言わずとも二口ライスがついてきます。これはお店のサービスで全員つくようですが、ライスを頼もうか迷ってしまう女子には嬉しいサービス。サラダがパラパラっとのっかっているのもこれまた女子ウケしそうです。ラーメンにレタスなんてと首を傾げたくなりますが、意外にも食べてみるとよく合ってしまうのが不思議。麺は太めでちょいうどんチックですが、これがなんともよくスープに絡む。綺麗さと濃厚さが混じりあったいい塩梅具合がたまりません。黒酢とラー油を卓上に置いてくださるので味変が出来ます。今回のスープには黒酢を入れるとまろやかさを残したまま酸味を引き出していたので大正解でしょう。1つ難点があるとすると器が内側に入っているので超絶食べにくいこと。バチバチ跳ねてしまうし元々黒い服を着ていたせいなのか紙エプロンもなかったためこれはちょっとマイナスポイント。それからナッツが入っていますが、すり潰したものをまぶした方が個人的には合うと思います。個体でボリボリ食べるとやはりヘーゼルナッツだとお菓子のように感じて混じり合うことはなかった、、、ので放置してしまいました。高田馬場はラーメン激戦区とも言われている(言われていた？)そうですが、昨今は目立ったラーメン店もなく衰退の一途を辿っているようにも感じていましたが、こういうちょっと女子ウケを狙いにいきつつガッツな美味しさをも兼ね備えたお店があるとまだまだ期待できそうなエリアですね。ご馳走様でした。",
            "１月の東京は高田馬場エリアでウォーキングの合間に見つけ、どっかで聞いた事が有るなあ、と思いながら訪問。鶏白湯麺 蔭山 高田馬場店＠高田馬場エリア、です。■店舗は高田馬場駅からちょっと離れたところにありますが、通り沿いに面しているので人の往来は多いです。通し営業しているので、空いている時間帯と思って１５時過ぎに訪問、店内は先客3名、後客4名とでした。自由が丘の「蔭山樓」は中華料理店の有名店として知っておりましたが、この「蔭山」さんは「蔭山樓」の名物の「鶏白湯麺の専門店」みたいですねえ。■メニュー券売機左上は、やはり「名物 鶏白湯塩味」です。他にも「鶏白湯 しょうゆ味」「特製担々麺」「鶏白湯トマト味」等が有ります。■オペレーション店内は男性1名女性1名の2名体制。男性が統括者なんだと思いますが、接客が「事務的」かつ、来店客や退店客の声がけもイマイチ(>_<)。コの字方のカウンター席で、臨席には仕切板完備も、正面には何もなく、空いてるのに対面に座る様に指定するあたり、全く理解できないです(^_^)。★名物 鶏白湯塩そば＠880円、小ライス付き。●ルックスは、面は小さめの器で高さがある感じです、見た感じは彩り豊かで、綺麗な盛り付けだと思います。●麺は、浅草の開化楼さんの製造と思われます。中太色白ストレートで粘弾性が有ります。●スープは、もっとドロドロ系かなと思ったけど割と粘度は普通ですが、豊かな味わい、後味のキレの良さ。途中でレモンのスライスを絞ると味が引き締まって、これは面白い味変だと思います。またミニライスが付いていて、それを入れるとリゾット風に楽しめると言う所なんかも面白い仕掛けだと思いました。【あとがき】接客レベルが低く、残念な印象でしたが、鶏白湯は美味しい(笑)。ごちそうさまでした(〃ω〃)"
        ]
    },
    {
        "store_id": 121,
        "name": "ちえちゃんラーメン",
        "latitude": "35.691468630113",
        "longitude": "139.77060432149347",
        "review": [
            "ここは最近出店の勢いがある「ちゃん系」。普段は池袋店が大好きでをよく利用しているが、当店がふと目に入ったので急遽訪問することに。そしていつものチャーシュー麺(1200円)を注文。5分ほどで着丼。匂いと見た目は池袋店と同じ。しかしスープを一口すする。うーーんしょっぱい。かなりしょっぱい。しょっぱい好きの自分が言うくらいだから、かなりの塩辛さ。うーーん、残念だ。塩辛くてスープは完飲できなかった。しかし、チャーシュー、麺、メンマは「ちゃん系」の味をしっかり守っておりちゃんと美味かった。ふと厨房に目と耳をやると、中国人かタイ人か不明だが、日本人では無い2人が調理をしていた。コの字ホールも中国人らしき女性が担当。気になったのが、厨房の男性2人の大声でのおしゃべり。これは少し関心しないなぁ。大陸の人はおしゃべりが好きなのは知っているが、そこはそこ。ここはここ。ちゃんとしてほしいな。ちゃん系本部はもう少し教育しないと。ちなみに女性の方は厨房とのおしゃべりはなく、寡黙に仕事していた。と言うわけで、今日の味を比べるに、池袋店の「ひろちゃん」の方が美味いかなぁ。個人的には池袋のピリッとした雰囲気の方が好きです。厨房の女性も寡黙で職人的だし。まぁ、味と雰囲気の好き嫌いは個人差があるので、各自でご判断ください。追補スープを「食べるように飲める」池袋店との差はなんだろう。近々訪問して確かめてみようと思う。",
            "最近あちこちで出店されている「ちゃん系」のお店。ほとんどが「凪」さんの居抜きで明らかにチェーン店っぽいので伺う機会を逸していたのですが、店舗外観やメニュー構成は同じでもお店毎に味が違うとかで、真実は謎ですがいわゆる「ラーショ系」の店舗展開なのかと興味が湧いてきたので訪問してみることにしました。本日は東京も夏日ということで、熱々のラーメンを食べるにはそれなりの覚悟がいる季節になってきました。平日11:40に現着しましたが並びは無し。外観からは店名すら分かりませんが、中央に「江」と書かれているのが「ちえちゃんラーメン」らしいです。外の券売機で「中華そば」900円の食券を購入し店内へ。ちなみに券売機の価格は今時珍しい「税抜」で大きく表示されている不親切なタイプです。しかも税抜818円は税込899円（一般的に消費税は切り捨て）なので益々「税抜」で表示する意味が分かりません。法的には問題ありませんが、1円でも安く見せようとする企業姿勢は「ちゃん系」共通なのだと思いますが経営者の意図には同感できません。そういう小細工って印象悪いですよね。店内14のカウンター席はコの字型でサラリーマンでほぼ満席です。調理担当の男性と女性スタッフの2名でオペレーションされています。勇気のある女性1名以外は全員男性客ですぐに満席が続きました。人気ありますね。席はかなり窮屈な配置で、特に自分が案内されたコの字の角の席はまさかの角を仕切り無しで2人で座るいわゆる相席状態でちょっと気分が萎えました。こちらのお店の2つの角の席は他人と近距離で丼を突き合わせる形となるので要注意です。落ち着かない中待つこと7分～8分で「中華そば」が着丼しました。見た目は、トッピングがチャーシューとネギとメンマというシンプルな構成ですが、スープがなみなみと入れられていて、個人的には好印象です。流行の逆を行く感じで良いですね。熱々のスープをいただくと、豚の清湯で塩味もしっかり効いていて美味いです。表面には結構なラードの膜が張られているのでコクも感じます。豚以外にも色々使用されているのかもしれませんが、ストレートに豚を感じられるスープで潔い感じがして嫌いじゃないです。喜多方に近い方向性とも言えるかもしれません。例えが悪いかも知れませんが、町中華でチャーハンを頼んだら何だか美味いスープが付いてきて「このスープでラーメン食べたら美味いだろうなぁ」というのをハイレベルで実現した感じでしょうか。塩分濃度は高めで醤油と塩の中間のような複雑さの無いスープですがしっかりとした味付けが物足りなさを払拭しています。麺は「自家製」と書いてありましたが、店舗での自家製ではなく、チェーンの「自家製」でしょう。加水率高めの平打ち中太ストレート麺が柔らかめに茹でられていますが、シルキーな啜り心地があっさりとしたスープとマッチしていて悪くないです。コシが抜けている訳でもなく麺量もしっかりとあり食べ応えは十分ですね。そしてこちらの売りであるチャーシューですが、バラを想像していましたが肩ロースの煮豚でした。乱雑に切られたものですが、味染みも丁度良く、かなり柔らかな仕上がりで美味いです。これがデフォのラーメンで8枚ぐらい入っているのが凄いです。普通にチャーシューメンといってもおかしくありません。メンマも結構な量が入っていて、コリっとした食感が丁度良く、味付けは薄めですが、麺とスープに対するアクセントとしては良い仕事をしてくれます。雑に切られた青い部分まで使ったネギも結構な量が入っていて、やや乾き気味ではありますが風味は十分で飽きずにスープを進められます。ちなみにスタッフさんは全員のお客さんにニンニクと胡椒を入れることをお勧めしてきますが、自分には不要でした。こんなラーメンを飲みのシメに食べたら最高でしょうね。厨房内は見れない構造になっていましたし、営業時間もとてつもなく長いことから、資本系セントラルの典型だとは思いますが、店舗毎に敢えて個性を出させようとしたり、グループの狙いはやはり「中華そば」の「ラーショ」なのでしょうか。謎深いチェーンではありますが、「田中そば店」さん同様、レベルはかなり高いのでまた別の店舗でもチャレンジしてみたいと素直に思えました。",
            "今日も上司や同僚達と帰りのラーメン♪仕事は早く切り上げるに限る！今回もラーメン大好き上司のツーさんと同僚達と4人でラーメンに行った。仕事の場所柄最近は神田エリアを攻める事が多くなった。神田もなかなか面白いものだ。今回は「ちえちゃんラーメン」へ券売機でチャーシュー麺を¥1180を、頂く。少し高めだなぁーとか思いつつ店内で横並びになり、仕事の話に花を咲かせる。みんな色んな悩みを持って生きてるんだなぁーとか思いつつ話を聞いたり話したりしてたら、ラーメンが到着！ドンに並々に注がれたスープ。麺が見えなくなるほど上に載ったチャーシュー。見た目のインパクトがかなり気に入ってしまった、、、チャーシューは豚のバラ肉を使っている様だった。正直、豚バラ肉は脂が多すぎて個人的には苦手であるが、ここのは少し硬めに、チャーシューを炊き上げているのか、肉が柔らかいがとろけるほどではないちゃんと肉感が残った感じで仕上げてあり、脂も処理をしているのかギトギトしか感じはしなかった。うん、上手い♪チャーシューを、掻き分けて下から麺を引っ張り出す。太さには詳しくないが、おそらく中太麺の平打ちなのではないかと、、、すみませんもう少し勉強します。この麺がコシがしっかりあって上手い！トッピングで味玉が欲しかったが、無かったのでゆで卵を追加。¥100何十円したが、これはなくてもよかったかな？味玉が欲しいっす！ごちそうさまでした！",
            "◼️前情報 食べログ点数： 3.63（2022/03）ジャンル：ラーメン・つけ麺◼️中華そば（900円）⚫︎総評最近流行りの『ちゃん系ラーメン！』え？食べたことない？結構良いわよ？？満足！好き！！ココくるの2回目wスープ多くてチャーシュー脂身多くて麺もチュルチュルでなんか飲んだ後に良いのー！ーチャーシュー麺を頼まなくてもチャーシュー、めんま、葱が大量でトッピング節約しなくて良い！美味しいもの後にとっとく勢に伝えたいけどトッピング最初から贅沢に使っちゃって良いよ！笑⚫︎麺平たくて細くてちゅるちゅるスベスベで好き！⚫︎チャーシューここのウリがチャーシュー！うめえええ！トロトロで脂身多め！味がしみててうめええ。私は肉あんまり食べられないから店のウリのチャーシュー麺よりこの一番安いやつが好きだなw⚫︎スープあっさり醤油系。スープも大量に入ってるの好印象。マジ500mlくらい入ってんじゃね？ちょっと表面に油浮いてるけど重くない。ジワジワ沁みいるわー。冬とか飲んだ後に良いわ。この味だからこの量あっても飲めちゃうみたいな。⚫︎その他メンマとネギ大量に入ってる！これのおかげでトッピング節約しないで麺食ってる感あってなんか好きw⚫︎卓上アイテム荒めの刻みニンニク、ラー油、胡椒、一味唐辛子！ニンニク入れたらパンチ出て良かったな。胡椒も良いし。スープ多いから色々遊べる！◼️ティッシュ、神エプロンティッシュは入り口のドアにくっついてる。卓上には用意されてないから注意。買う時に持ってっとけ。紙エプロンは店の人に言えばくれる。◼️店内全席カウンター◼️混み具合並ばないけど混んでる！◼️接客感じ良いよ！◼️女ひとり難易度私は余裕。身構えなくてもさー、ラーメンなんて1人で食うもんじゃん？女も男もカンケーねーよ。ーーーーーーーーーーーーーーーーーーーーーーーーーぶっちゃけココ来る前に既に満腹だったんだけどあまりに寒すぎて暖を取るためにラーメン食ったわ。身体あったまったけど食べすぎて具合悪くなった。全く後悔はしてない。",
            "たまに行くならこんな店は、神田駅沿いの高架下にお店を構える「ちえちゃんラーメン」です。先日、神田駅近くに立ち寄る機会があったので、クラシックなデザインの店構えの「ちえちゃんラーメン」へ。「ちえちゃんラーメン」では、初来店者用のメニューボタンがあったので、その中で1番オススメしていた「チャーシュー麺」1200円をオーダーしました！席へと移動すると、カウンターは清潔感があっていい感じ！背後にはコート掛けも設置されています。まずは、水をご栗と飲み干して乾いた喉を潤します。席についてから5分ほどで「チャーシュー麺」が着丼。スープは少々肉臭さがあるものの、塩気と旨味豊かながらも後味キリリ！麺は佐野ラーメンや喜多方ラーメンを思わせる平打ち麺で、コシとツヤのバランスグー！スープとの親和性もバッチリ！チャーシューは柔らかく、お肉と脂身の旨味が同時に迫りくるウマさ！メンマは細身ながらも、シャキシャキとした食感が心地よいのが好印象！最後は刻んだにんにくを入れたことで香りとコクが増したスープを飲み干して完食！ごちそうさまでした！機会があれば、まだ見ぬ神田界隈の料理店にも足を運んでみたいとおもいます。",
            "12月平日、夜は寒い、20時半に訪問、先客は7名ほど、待ち無しで、すぐに座れました。中華そば　900円（税込）を注文。6,7分で提供されました。チャーシュー麺にせずとも、十分な量のチャーシューが入ってます。見ての通り、表面は油がみっちりで層状、れんげを入れるときはしっかり深くまで入れよう。◾️麺つるつるの多加水麺です、中太くらいかな。汁との親和性はともかく、美味しいと思います。◾️汁秋葉原の田中商店とか、中野のバラそば屋とか、ああいうタイプの豚清湯スープ。めっちゃ美味いよね、僕はすごく好きです。醤油ダレで、結構塩味が強めなところも、好みです。◾️具チャーシュー、ネギ、細いめんま。このチャーシューの量はグッとくるよね、3枚食べたのにまだ残ってるんだもん。他所のチャーシュー麺級だよ。池袋ひろちゃんラーメンがあんまり好みじゃなかったから避けてましたけど、思った以上に好みのラーメンでした。",
            "約2年前にオープンした神田駅ガードしたにあるちえちゃんラーメンに、飲んだ後の〆に伺いました。最近都内に増えているちゃん系ラーメンをたまに見かけます。ひろちゃんラーメン、えっちゃんラーメン等、真相はわかりませんが凪グループとの噂。そんな噂のあるちえちゃんラーメンの外観は、赤のれんでなんとなく屋台風で思わず入りたくなる雰囲気があります。メニューはシンプルで中華そば、もり中華、チャーシュー麺のみ！発券機で中華そば並を発券しカウンター席のみの店内へ。店内は、清潔感があります。しばらくして提供された中華そばは、透き通ったスープに沢山のチャーシューがあってボリューム感があります。トッピングでネギ100円（同僚はメンマ）を、お願いしましたが、そのボリュームも半端なく、ラーメンを埋め尽くしてしまいました。スープは見た目以上に、油分が多めで動物系の醤油ベースでやや塩っ気があり、なんとなく中毒性があります。麺は中太麺でもっちり感があります。全体的には田中そばに似ている味わいで、美味しかったです。ただ、本日は飲みすぎた感じのため、〆の一杯には、ボリュームがあり油分が最後の方はキツかったので、今度は油少なめ対応はしてくれるようなので、その方向で注文しようかなと思いました。ごちそうさまでした。美味しかったです！",
            "チャーシュー麺（1,091円）をポチッとな。これにした理由は、迷ったらコレ！と、メニューに記載があったから。本当は、百名店を目指していたのだけど、このお店の赤い看板に中華そばの文字に惹かれた。到着。まずはスープを一口。個人的な印象だと、昔ながらの中華スープが、今風に変化した感じだろうか。口から鼻に抜ける香りと、スープの旨味、そして刻みネギが絶妙である。塩味は濃い方かもしれない。麺は、少し平らなもちプル食感で、少し平らだからか、スープの香りを纏って口に入ってくる。チャーシューは、豚モモなのだろう、脂は少なめだけど、モモ独特の食感と旨味を感じる。そして、硬くはない。途中、お勧めの味変、コショウを入れ、追加で生ニンニクを入れ食べてみた。それぞれ、確かに美味しいけど、味変前が1番好みだった。完食。この味は、たまに食べたくなるだろぉ〜なぁ〜と思いながら、店を後にするのであった。ごちそうさまでした。",
            "・チャーシュー麺並1,200円　コール／油少なめ・追加チャーシュー150円・生卵50円／別盛・ごはん150円着丼、いただきますあらら、ふつうにうめえわどしたん？しょっぺえの覚悟してたのによねぎが効いてるなうまいちゃんと丼もスープもあっついしここのはうまいな麺も少し変わったかもな乾麺うどんみたいに薄くてぴろぴろだったのに、きょうのは厚みを感じたきょうの麺のほうが好き生たまご、しょっぺえだろうからTKMにしようとしたけど、麺大変おいしくいただいたので、TKGにしたチャーシューうめえわ切り落としがこのスープとよく合うメシばくでスープごくーん朝昼抜きの大喰らい完食完飲ごちそうさまでしたまた参ります",
            "友人との飲み会前に、胃に膜を張りに神田駅すぐでアクセス良好１０時からというので訪問「切り立てのチャーシューが抜群！」と立て看板が設置してあります食券機はお店外にタッチパネル方式自分の顔がタッチパネルに反射するので写メなし(笑)初めての方・２回目以降の方と分かれます帰りに２回目以降を押してみましたが、お客さんが来たのでよく確認できずチャーシュー麺、中華そば、もり中華に分類餃子とかはないごはんはあります中華そば（並）９００円をま、この場所ですからね平日１０時半位先客４名後客４名１１時前なのに、それなりに入ってますねコの字カウンターのみ牛丼屋みたいな感じ厨房が奥にありますが、厨房の空間の方が広いかも席間の衝立はなし水は席に備え付け回転ずしの、お湯をそそぐようなタイプこれがまた、水の出が悪すぎ男性スタッフ２人位？で切り盛り作業工程は見えず４分程で受け皿にのって到着スープが波々とちょっと美味そうな見た目旨味ハッキリしてますねノスラーっぽいですが、ちょっと違う味は濃い目塩分も高目あっさりなんですが、パンチありますねなかなか美味しいニンニク、胡椒が合うとか書いてありましたが、確かにまーまー合いますかね麺は見た目に反して？意外にも平打ちタイプつるつるやわらかタッチの麺悪くないですが、個人的にはこういうスープには縮れの方が良かったりする自慢のチャーシューはデフォで多めまずまず柔らかいけど歯に挟まる歳とったからかな(笑)ネギも多いし、トッピングの量が多いこういうラーメンがサクッと食べれるのはいいですね濃いめですけど、味云々というより気軽に入れるのがいいかと都内勤務だったら、毎日ラーメンになりそう(笑)都内はラーメン屋に困らないからいいですな～"
        ]
    },
    {
        "store_id": 122,
        "name": "中華そば 竹むら",
        "latitude": "35.63447383872832",
        "longitude": "139.71181328395042",
        "review": [
            "この日も品川で仕事。またまた目黒駅まで徒歩で行ける場所だったので、前回調べた2軒のうち行かなかった竹むらさんへ。お昼時を歩いてましたが、この通りはラーメン屋さんがとても多く、手前の家系は行列。目当ての竹むらさんは運良く空いておりました。目的の煮干しそばを大盛りで、名前が気になった一夜漬けTKGも食券購入。こちら、提供早し！です。煮干しラーメンの中では醤油カラーが濃く、煮干し薄めかなと思いいただくと、しっかり感じますが食べ進めると煮干し感は減るという印象。でも、スープ美味しいです(^ ^)麺は私の苦手なボソボソ系で、その中でもボソボソ感は少なくそこまで気にならない。けど、個人的にはちょいと…彩り良いトッピングはチャーシュー薄いのですが、めちゃくちゃ肉感あり！肉食ってますという美味しいチャーシュー。穂先メンマもメンマ好きにはたまりません。TKGは一夜漬けという名称なだけあり、黄身の漬け物になってます！これは初めて(^ ^)一般的なTKGとは別物で、黄身の漬け物でご飯を食べると言ったほうがイメージしやすいかも笑麺だけ個人的な好みによりましたが、とても美味しくいただけたのと、店員さんが元気があり丁寧なのも好感持てました。ご馳走様でした。",
            "2023/3/23 12:20 塩つけ麺￥920の看板に惹かれて、久しぶりの訪問。煮干しラーメンの食券を渡すときに「塩つけ麺」とオーダー。たっぷりの塩つけ出汁に、まず少量の麺を浸しすする。中太麺はつけ麺としては細目でやわめ。きざみ玉葱が多量にういたつけ出汁はかなり旨い。煮干しのコクは感じるが前面にはでてこない。魚介と動物系と塩だれのバランスが絶妙で麺がどんどん啜ってしまう。駒沢のひるがおの塩つけ出汁に勝るとも劣らない。レアチャーシュー、極太メンマも申し分ない旨さ。この一杯をまた食べに来たい。2018/12/3 14:00三度目の訪問。特製中華そば￥950。普通の中華そばに比して、チャーシューが3倍、メンマ2倍、＋味玉となる。具材が増えてもバランスを崩すことなく、まとまった一杯。濃い目の味付けの味玉は温かかった。具材がふえることにより、スープ量が少なく感じるし、温度が下がるのが残念。2018/12/1 12:15二度目の訪問。つけ麵\\８００中華そばに比べると、麺は中太麺となり量も増える。麺の上に低温調理の薄チャーシューとメンマが載る。少し軟らかめに茹でられた全粒粉麺ののど越しがすこぶる良い。つけ出汁は、中華そばのスープを濃くしたもの。出汁のなかにサイコロチャーシューが３つほど入っていて、味も食感もよい。どんどん箸が進んであっという間に完食。魔法瓶に入ったスープ割出汁を注ぎ蓮華で啜る。特に特徴があるわけではないが、全体のバランスもよく旨いつけ麵だった。麺量がもう少し多くてもペロッと行けそうです。2018/11/28 11:50初めての訪問。中華そば\\750正統派の中華そば。大山地鶏のスープは鶏のコク、油とも申し分ない。全粒粉のポキ系ストレート麺は固めで歯ごたえがある。チャーシューはちょっと薄すぎるがそれなりの味。極太メンマのお味もＧＯＯＤです。全体の味、テイストは不動前の「薫風」の中華そばと極めて似ている。",
            "目黒周辺にてググってみて、未訪だったこちらの店にお伺いしてみた。ありがたいことに、通し営業されてて。でも、午後４時過ぎだったんで、「あご煮干しそば」ってのは売り切れてて品切れ。中華そばを味玉にして、入口の券売機で食券購入。８８０円なり。千円はかろうじて下回る。中華そばのデフォルトだと、チャーシューとメンマ（それぞれ、ふたつづつ）、刻み葱と。味玉半個だったみたい。味玉でお願いすると、その半個が１個になるって寸法。チャーシューは、随分と薄めに切ってあると思ったら、低温調理だったらしく、ジューシーな食感を堪能。味玉は、「マキシマムこいたまご」ってブランド卵。黄身の色が濃いのは、飼料のせいと理解してても、オレンジ色の憎いやつって感じで。まん中に鎮座してる「の」の字のナルトもチャーミング。麺は、細めのストレート麺が、キレイに折り畳んで供される。外見からして美麗。加水率は低めで、小生的には「もきゅもきゅ」と言ってるのだが、世の中的には「ザクザクした食感」と言われることもあるみたいで。麺の色が濃いめだったし、全粒粉も使ってってご案内。独特の風味が感じられるような気も。菅野製麺製。麺量１５０ｇだから。軽く食えたような気になってたけど、後から鑑みるに、結構、腹に溜まってたような。スープの出汁には、大山鶏を使っていらっしゃってて。それも、鶏ガラだけじゃなくて、丸鶏も投入されてるらし。そこに、昆布と干しシイタケも投入して、１０時間煮込んだものとのご案内。スープが濁らないように、沸騰させないようにされてるんだとかで。独特の甘みは、鶏、昆布、シイタケの素材由来とのよし。醤油味。かえしが強めっておっしゃっている向きもあるようだが（実際、後から来たおっさんが、味付け薄めでっておっしゃってたりしてた）、小生的には、さほどでもなかったような。予備知識もなくお伺いしたんで。いかにも、こじんまりした個人店なのかと思いきや、練馬と学芸大学にも展開されていらっしゃる会社経営の店だったみたい。新宿の繁盛店、はやし田さんとも関係あるみたいで。一年の初めに端正なラーメン、いな、中華そばをいただけたことに感謝。",
            "つけ麺にハマる。こちらはつけ麺をまだ食べたことが無かったので、行って来ました。食券を購入。★つけ麺　830円カウンターに着席。紙エプロンは置いてあります。しばしして出てきたつけ麺。深めの丼にキレイに盛り付けられている麺。麺が揃えてあり美しい見ため。チャーシュー、角切りの大きめメンマ、かわいいナルト。つけ汁にはネギと角切りチャーシューがゴロゴロ入っている。まずはつけ汁だけだと、けっこうしょっぱめですが、麺を入れると、麺がとてもみずみずしくて、潤っている感じ。スープと合わさるとスープのしょっぱめは気にならない。醤油のラーメンのおいしさも存分に味わえる。シャキシャキのネギも良い感じ。一口めからうめぇと声が出ちゃいますねぇ。あっさりした醤油なので、食べやすい。そして麺の量も250gぽい、けっこうたっぷりな量ありますよ。最後にスープ割。店員さんがポットでつけ汁になみなみと入れてくれました。こちらのスープは煮干しがかなり効いていて、スープ割一口すすって、うめぇとまた声が出そうになりました。つけ汁とまた違い、煮干し出汁が加わり、まろやかで香りも豊かに。おいしかったです。また食べにこよう。",
            "毎日歩いて会社に行ってますが、そのことを話すと多くの人が驚きます。自分からすると毎日の習慣なので「毎日歯を磨いてるの？」と驚かれてる感覚です。・「心が変われば行動が変わる。 行動が変われば習慣が変わる。 習慣が変われば人格が変わる。 人格が変われば運命が変わる。」という言葉も本当にそうだと思います。・人の話を聞いてると習慣的に考えてることは口癖になっている気がします。そして「大体やね」という口癖が印象的だった人と言えばこの人でしたね。・と言うわけで本日のランチは #竹むら です。最近美味しい #らーめん に出会っていなかったので、気になるこちらの店にやって来ました。・頼んだのは特製中華そばです。頼んでそれ程待たずにやって来ました。綺麗なストレートの #麺 と見るからに美味しそうな #スープ が印象的な #ラーメン です。・まずは麺を頂きます。 #小麦粉 の豊かな香りが印象的で博多ラーメンを食べた時のような衝撃が走る味わいです。スープはシンプルな醤油ベースなのに #出汁 とコクがすごい。・#チャーシュー も半生で上質な味わい。パカっと割った #味玉子 は黄身が濃ゆくてあらかじめついた味わいに驚きます。・ぶっとい #メンマ の味わいと噛んだ時の食感がいいですね。この美味しさはエンドレスに楽しんでいたい感じです。・ここ最近で食べた中ではビックリするくらい美味しい一品だったので「大体やね」で片付けてはいけない案件です。次回はつけ麺も楽しんでみたいと思います。",
            "こんにちは。美容鍼灸師kozueです。先日、目黒にあるラーメン屋さんに行ってきました。今回、伺ったのは中華そば 竹むらというお店です。場所は、権之助坂を下ってしばらく歩いたところにあります。店内はカウンター席が奥に広く、手前に食券機があります。メニューは、中華そば、煮干し中華麺、つけ麺、限定麺などがあります。私は、味玉中華そばを選び、友人は特製煮干し中華そばと、一夜漬けTJGを注文しました。味玉中華そばは、全粒粉を使った細麺と醤油味のスープにメンマ、チャーシュー、味付け玉子がのっています。全粒粉を使っているので麺はモチモチしながら、程よい歯応えで味があって美味しいです。スープはアッサリながらもコクがあり、麺とマッチしています。特製煮干し中華麺そばは、海苔、チャーシュー、メンマ、紫玉ねぎ、水菜、柚子の皮が散りばめてあり、盛り付けが華やかな感じです。煮干しの風味は、程よい感じでえぐみや臭みなどはなく、とても食べやすく仕上がっています。TJGは、卵の黄身がとても濃く、粘っとりとした感じがご飯に絡んで美味しいです。味付けもちょうどよく美味しい卵かけご飯でした。美味しかったです。ごちそうさまでした。",
            "ランチは同じ目黒界隈にある有名な店で残念なカレーを食べてしまいましたが、仕事終わりに仲間たちと久し振りに痛飲し、そのあと〆に立ち寄ったのがコチラ。○特製中華そば/980円昔ながらのThe中華そばを、現代風にブラッシュアップしたと言えば良いのでしょうか、特製にしたので具材は豪華ですがパッと見は凄くシンプルな見た目です。スープは醤油の輪郭を感じつつも尖らず、まろやかで深みのある味わい。突出したパンチは無いですが、まとまりの良い美味しいスープです。中細ストレートな麺はうっすら粒が見えるので全粒粉入りですかね。程よい加水率でボソボソ感はさほど無く、それでいて噛むとプツンとした歯応えを感じる仕上がり。極太なメンマのコリコリ食感、薄切りながらもスモーク感のあるチャーシュー、バッチリな茹で加減の味玉など具材も美味しい。ズルズルと食べて、ご馳走さまでした(･人･)昼間シラフならまた感じ方は違ったかも？",
            "昨夜の仕上げは目黒駅からちょっと歩いた、中華そば竹むらさん！昨夜はスペインバル→餃子屋→〆ラーメンの明らかなる食べすぎ簡易でカロリー計算したら、夜だけで2,347kcal食べ飲みしてるここ一年で一番やってしまったかも怖くてまだ体重計に乗れませんまぁその分、今週末にしっかり身体動かしてダイエットするしかないですね今から週末3日間のハードメニューを思案中さて、こちらの竹むらさん、、、、めっちゃ美味しかったオーダーは煮干しそばに味玉トッピング。脂臭さみたいなものが全くなく、飲み疲れた胃にとても優しい通常自分の場合、サッパリ系のラーメンは物足りなくなることが多いのですが、こちらの煮干しそばは、味がしっかり濃いめで煮干し出汁が効いてて、それでいてサッパリ食べれてとても良かったですこのラーメン屋は場所をしっかり憶えておこう！！というお店でした#晩ごはん #夜ごはん #ラーメン #拉麺 #煮干しラーメン #라면 #ramen #noodles #目黒 #美味しいもの好きな人と繋がりたい #ラーメン好きな人と繋がりたい #ダイエット #diet #サッパリ #濃いめ #目黒グルメ #東京グルメ #グルメ好きな人と繋がりたい #飲み歩き #食べ歩き #食べスタグラム #飲みスタグラム #麺スタグラム #ラーメン部 #晩ごはん",
            "目黒でラーメン。ラーメン店が多くある目黒権之助坂にある　中華そば 竹むらhttps://twitter.com/Takemuramen2018年オープン、ここで5年間やれてる実力店。中華そば「大山鶏と水」をコンセプトに贅沢に使った大山鶏、生命の水とも言われるパイウォーターを使用、細部までにこだわり炊き上げました。今流行りの鶏清湯スープを竹むらで是非1度お試しください！　とのこと。ランチタイム少し外して11時半に来店。11時からオープンしているのもありがたいお店。券売機で買ったのはあご煮干しそば。カウンターに陣取り5分程で着丼。提供されてまずはスープの香りが良いことに気づきます。鶏油が浮かぶ清湯醤油スープ。大山鶏＆あご煮干しから抽出したという出汁は昆布や椎茸の出汁を携えて。しっかり厚みのある味わいで、とても調和が取れた美味しいスープです。麺は菅野製麺さんの全粒粉入りストレート細麺。加水率が低めでパッツリと。唇に触れる感触がザラっとしていて全粒粉感感じます。低温調理の豚肩ロースチャーシューも美味。トッピングはチャーシュー、味玉、穂先メンマ、ネギ、三つ葉、刻み紫玉ねぎ。マキシマム濃いたまごの味玉の黄身は濃ゆくて白眉。また低温調理の豚肩レアチャーシューも美味。崩したものもあって満足感あります。そしてゆずの味変がいんです。大満足のリーズナブル特製。夜中の1時半までいつでも気軽に食べられて、素晴らしいラーメンです。",
            "BMしてたこちらにランチで伺いました。日曜日の10時56ふん。11時のオープンを待って入店。食券機にて中華そばと一夜漬けTKGを購入してカウンターに座る。780+200=980円也。店内は薄暗く、頭上のライトがチカチカしてる…ベタつきとかは無いけど、清潔感は無い…5分ほどで着丼。美しい！先ずはスープから。まろやかなスープだが醤油がしっかりとしており美味しい！出汁に合わせた醤油を使っているって言うよりも醤油を活かす為の出汁を取ってるって感じで醤油の旨味がしっかりしているが、出汁が綺麗に丸くしてる感じです。かなり美味しいです！続いて麺。菅野製麺の中細ストレート麺は香り良くパツパツまでいかないくらいのパツっとしてハリとコシのある麺です。個人的にはもう少し柔らかい方が好みかな。具材はなると、チャーシュー、メンマ、ネギ。メンマは今までに無い味付け。食感が良い。チャーシューはペラペラタイプですが、肉の旨味が強く美味しい！ネギがこのスープとの相性抜群でメチャクチャ美味しい！ネギ増ししたいくらい！久しぶりにスープまで完食しました！これで780円はコスパもいいですね！個人的醤油ラーメンランキングTOP3にはいりますね！【100点満点中】麺　　　　　　　　　　85点スープ　　　　　　　　95点具　　　　　　　　　　85点麺とスープのバランス　90点コスパ　　　　　　　　90点内装　　　　　　　　　70点接客　　　　　　　　　80点総合　　　　　　　　　85点評価基準0〜49点  ありえない…50〜69点 不味い！悪い！70点        もう少し75点        まぁ良し80点        結構良い85点        かなり良い90点        メチャクチャ良い95点        素晴らしい100点　文句の付け所が無い！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？"
        ]
    },
    {
        "store_id": 123,
        "name": "麺や 麦ゑ紋",
        "latitude": "35.696124038684886",
        "longitude": "139.69837558458258",
        "review": [
            "日本一釜玉麺 900円瓶ビール 500円⠀先日SNSで見た夏季限定という釜玉麺が気になり、10ヶ月ぶり2回目の麦ゑ紋さんへ。⠀12:46着。⠀待ち3名に接続。51分には入店。釜玉麺をポチり。⠀最近ビールは控えていたのですが、ちょっとやなことがあったので、えーい！とビールもポチり。⠀席に案内してくださった店員さんが「ビール先でいいですか？」と確認してくださり、もちろん先で、とお願い。店員さんの気遣いの気持ちが滲み出ています。⠀席に座ってネットチェックしてると、どうも夏限定なのは「冷やし」釜玉麺のよう。⠀あれ、、そんなのなかったよな。。おそらくもう終わっちゃったんでしょうか。結局デフォっぽい釜玉を食べにきたわけだ。。⠀気を取り直してまずは運ばれてきたビールをグラスに注ぎ、着丼を待ちます。⠀10分ほどで着丼。⠀この店員さんだったら絶対エプロンいるか聞いてくださるだろうなぁと想像していたら、やっぱり⠀今日は汁なしではねなそうなのでエプロンは大丈夫ですと返答。⠀「こちらは牡蠣のペーストになるので半分くらい食べたら入れてみてくださいねー」と一緒に提供されたオイルに使った何かの説明もいただく。⠀さてさて、まずは卵をプチっと潰して、醤油だれと共に麺をしっかり混ぜます。ｳﾏｿｰ!!⠀しっかり混ぜきったらズルリ。⠀ああ、卵の滑らかさとしっかりとした醤油ダレ、それがコシのある麺にしっかり絡みついて、口の中が旨味いっぱいで満たされます✨⠀トッピングは別皿なので、あえて麺と一緒に食べず、お酒のアテとしていただきます⠀チャーシューに酢橘搾って頂くのですが、これがお酒にぴったり✨⠀あっという間に麺が半分きったので、ここで牡蠣のペーストオイルを投入！⠀しっかり混ぜると、牡蠣の味が一気に広がり牡蠣まぜそばへと変貌！！⠀全然味が変わるので、これは一杯で2度美味しいというやつです！⠀最後一気に流し込み完食⠀ほんのちょっとだけタレが残ったのですが、追い飯に耐えられるほどの量ではなかったのでご飯は諦め、ずずっとすすって余韻に浸ります。。⠀退店時には店員さんがわざわざ入口までお見送りくださり、とても気持ちのよい接客をいただき大満足でお店を後にしました。⠀さすがINGSさんの味と接客、レベル高しです！安定してお勧めしたいですね⠀ご馳走様でした！",
            "2023-91杯目(4月11杯目)◎合盛りつけ麺＠麺や 麦ゑ紋〒東京都新宿区西新宿7-4-6 ストーク新宿井岡 1F  最寄り駅：西武新宿駅 〜徒歩2分定休日：無 営業情報告知 無(03-5358-9958)----------------------------------------------------TP3.65(412件)東京都491新宿区47----------------------------------------------------2023/4 初訪問 はやし田を筆頭とし多種ラーメンを展開するINGSグループの、岐阜のりきどうヴィジュアルつけ麺がコンセプト？なお店最初インスタでみた時はりきどうが東京に出店したのか思った(;^ω^) 1930頃訪問遠くから行列が見えておののいたが、隣りの龍の家さんやった熊本のお店、そういや新宿店があったがここか！へーほんで本命麦ゑ紋さんはなんとノーゲスト・・ ◎合盛りつけ麺¥950 麺が2種+超ワイド平打ち麺”極平麺”1本の計3種の醤油清湯つけ麺以下のようなご紹介・小麦ブラン麺：約1.5ｘ2.5mm。断面の小麦灰分の高い国産小麦を使用した中細麺。さらに全粒粉とフスマを加えほのかな苦味を演出・つる平麺：約15mm幅。国産小麦100％使用平打ち麺。北海道産小麦、信州石臼引き粉に沖縄県産塩「島ま～す」をブレンド。小麦の甘味が際立つ。・極平麺：約50ｍｍ幅。厳選小麦を独特の製法から加工・切り出し。一反木綿のような形状の極幅広麺。小麦本来の風味を楽しめる。 それぞれ確かに風味は素晴らしく違いも楽しめるがそもそもドライでアンチ”艶やか”で啜りにくく麺がくっつきまくって、それがキレイなヴィジュアルに揃えられてるからなおひどい1本ひろおうとしてもダマで持ち上がる卒ないと思ってたINGSグループで初めて感じる素人感 とは言え小麦風味はどれも香り高く、違いを楽しめる点はスバラ幅15mm以上になってくると、複数の麺束は空間が出来過ぎて空気が抜けて啜りにくいのだが、中細麺と平打ちをミックスして啜ると意外過ぎるほど啜りやすく、ランダムなバタツキも生まれ、風味も入り乱れこれはかなりいけてる！という新たな発見が♪ということで途中から麺をグチャ混ぜにしてからいただいた❣ つけ汁の出汁は豚ゲンコツ・豚背骨・豚足・北海道産鮭節をベースに数種類の乾物を炊き合わせた醤油清湯こちらも味の構成はりきどう風だが、りきどうほど甘味酸味は過度でなくほんのり出汁を彩る感覚で、スープはぬかりないりきどうの麺を麦ゑ紋のつけ汁で食えたら最高やね～といった個人的感想 具材は麺上に酢橘、つけ汁内にチャーシュー、メンマ、青菜、海苔、葱チャーシューは豚ウデ肉のブロックがゴロゴロまあ資本系としてはやはり『恐るべし』なクオリティですわ",
            "最近は西新宿エリアのラーメンローラーみたいな感じになってますが、本日も商談後にどちらに行こうかなと徘徊！龍の家さんが長蛇の列で断念(+_+)ということでお隣にある麦ゑ紋さんに訪問しました！訪問時間は13時過ぎでしたが7名くらいいたかな？半分は席が空いてました！入って左手にある券売機で食券を購入！麻辣つけ麺も気になりましたが初回ですしノーマルの醤油の合い盛りの特製つけ麺を選択！空いている席にご案内いただきカウンター上に食券をお渡しして待ちます！待つこと11分くらいかかりました！ビロビロの麺もありますし茹でるのに時間が掛かるかもですね！麺線が美しい盛り付けでそそります！太麺と細麺と極平麺の3種類です！細麺は全粒粉でビターな香りもよく、茹で加減も締め具合も素晴らしかったです！太麺は2つの中間って感じかな！食べ応えもありますし、小麦感もありスタンダードに良かったです！極平麺が1番小麦感が強かったかな！ツルッとした喉越しも良い麺で持ち上げるの難しかったです笑(*'▽'*)スープはスッキリ系の醤油味で油分もややあります。ほんのり酸味と甘味も感じられる見た目通りの味わいです！少しざく切りめの葱、チャーシュー2枚、メンマ、煮卵が入ってます！チャーシューはロースの部位で煮豚系でホロホロします！しっかり噛みごたえあります！煮卵はかなり美味しいです！味も染みてますしいい卵使ってますね！！ボリュームもほどほどであっという間に完食です！難点は麺がひたすら長いことですかね。持ち上げるのに結構苦労しました。背の小さい女性だとさらに大変かもですね。麺の水切り加減も弱かったので、せっかく綺麗な盛り付けですし、しっかり水を切るか、すだれを敷いたり工夫されてもいいかなと思いました！",
            "この日は有給で平日休み。小滝橋通り沿いにある内藤とうがらしの自販機に寄った後に行きました。麦ゑ紋は自販機から小滝橋通りを新宿方面に少し歩けばあります。ラーメンを食べる気まんまんだったんですが、気温もわりと高めで暑かったので、前回と同じつけ麺にしました。前回は極平麺は追加注文だったんですが、今は合盛りつけ麺にすればデフォで3種の麺が楽しめるようになってますね。特製合盛りつけ麺大盛り。やっぱり麺の盛り付けが綺麗で見た目も良い感じですね。甘みのある濃いめのつけ汁がまた美味い。チャーシューも美味いし、青菜の食感も◎味玉はさすがのマキシマムこいたまご。めちゃくちゃ美味い。1つで3種の麺が楽しめるのは良いですよね。最後にスープ割りをお願いして完食完飲。そしてやはり接客も良いですね。ごちそうさまでした。",
            "麺や 麦ゑ紋@新宿特製手揉みらーめん【¥1100】大盛り【¥100】■訪問日  2023年3月31日 金曜日 19:48〜■最寄駅  都営大江戸線 新宿西口■営業時間  11:00〜23:00■定休日  無休今回は新宿小滝橋通りにある麺や麦ゑ紋さんです！何回か訪問していますがはやし田さん系列のお店では一番好きですつけめんだと合い盛りで種類の違う麺を楽しめるのですが個人的にはらーめんの方がオススメです蒙古タンメン中本さんや一蘭さん、ラーメン二郎などが立ち並ぶ小滝橋通りにあり、いつも大行列の龍の家さんの隣りという立地比較的並ばず入れるのも嬉しいです店内入ると左に券売機がありカウンター席とテーブル席もあります✨手揉みちぢれ麺がめっちゃ美味しいです！夜遅くもやっていて、気軽にふらっと入れる雰囲気もいいですね※  あくまでも個人の感想です#麺や麦ゑ紋#特製手揉みらーめん#はやし田系列#新宿グルメ#新宿西口#新宿らーめん#小滝橋通り#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "'23.2.5　初訪問新宿で食べログ検索して美味しそうな写真を見たので行ってみました。小滝橋通りの目的地付近で行列を発見。こちらの行列かと思ったらお隣の「龍の家」のものでしたね(^_^;)入店したら券売機で食券購入￥今回僕は「手揉みらーめん」(850円)、かみさんは「合盛りつけ麺」(950円)に。待つこと５分くらいでほぼ同時に着丼。手揉みらーめんの麺は加水率高めでプリプリの食感！平打ちであえて少し不揃いにしてあるので食感のコントラストも楽しい♪スープは湯気が出てないので油断してましたが油膜で蓋が出来てるだけでスープ自体はアッツアツ( ﾟдﾟ)！豚骨のコクがバッチリで、少し変わった節系の風味は鮭節ですかね？僕好みで美味しい(*^▽^*)ゆずの爽やかさが良いアクセント(^_^)v豚の腕肉だというチャーシューはホロッと崩れるような食感でこれもまたこのスープと麺と相性が良いですね。つけ麺の麺は３種類。それぞれ食感に個性がありますがどれも心地良い弾力と滑らかな舌触りで美味しいです(๑´ڡ`๑)こちらの麺に対するこだわりがしっかりと感じられます(^^♪こちらの手揉みらーめんは麺もスープも僕好みですごく気に入りました＼(^o^)／隣の行列店も気になりますが僕は近いうちにこちらに再訪すると思います(*^_^*)",
            "オープン当初に来たことがある麦ゑ紋さん。西武新宿駅から線路を挟んでラーメン激戦区に位置し、隣にはつけ麺もつで有名な龍の家さん。今日も沢山の行列が出来てます。今回はstampsのお知らせで新メニューが出たとのことで、リンダ軒→麦ゑ紋に業態変更以来二度目の訪店。その新メニューとは納豆合盛りつけ麺1,100円。大盛り100円増し(^^)醤油ベースに溶き卵とたっぷりの鰹節が乗ってる。中には少ししっかり目のチャーシューが一枚と、ホロホロ肉が入り絶品勿論つけ汁の底には、コレでもか！というほど納豆が沈んでる。見た目、味ともに初めてのつけ麺♪三種の麺は綺麗に整列し、お腹いっぱい食べてくださいと言わんばかりに自己主張しているかの風貌。通ぶってつけ汁をつけずに細麺と平打ち麺をいただく。勿論味、食感ともに全くの別もので、麦ゑ紋さんの拘りをしっかり感じました！最後はスープ割でご馳走様でした♬",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 火曜日、21時頃  【用途】ディナー 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 1名  【予算】1,000円以内  【注文内容】合盛りつけ麺 950円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している 【概要】ラーメン激戦区新宿西口エリアにあるラーメン屋さん「麺や 麦ゑ紋」なんと、はやし田・鈴蘭・鳳仙花などの名店と同じ系列のラーメン屋さんとのことでした！「つる平麺」と「小麦ブラン麺」の二刀流で営業されていることが特徴。あっさり系、且つ、少し特徴のある麺を食いたい時におすすめしたいお店でした！【レポ】☆合盛りつけ麺 950円小麦ブラン麺とつる平麺の合盛りに醤油味のつけ汁で構成されているシンプルな組み合わせです！店名に”麦”と入っているだけに、小麦の風味を感じることができる麺が特徴です！小麦ブラン麺は“麦”というか”粉”感が強いので、”蕎麦”のような味わい。つる平麺は”うどん”のような感触でした！ラーメン/つけ麺のお店ですが、蕎麦/うどんを食べに来たような面白い雰囲気を味わうことができるお店です！ご馳走様でした！",
            "2023年、ラーメン4杯目(^^)連日の本社出勤で町田まで。う〜ん…疲れちまうなぁ(>_<)身体がテレワークに慣れきってしまってるのか…(^^;帰りしな、新宿駅での乗り換えの際に西口から暫く歩いた場所にある「麺や 麦ゑ紋」さんを初訪問してみた。ここは以前、リンダ軒があった場所だね！食べログでは2023/01/13現在3.65と、非常に高い評価のお店なんだわさ！つけ麺がウリらしいが、券売機で「手揉みらーめん(850円)」をポチッとし、カウンター席に腰掛ける。15時半の訪問で先客1名で、スタッフは男女1名ずつ。カウンターの間仕切りが固定されているのは有り難い。5,6分で着丼〜♪綺麗に盛り付けられた丼だわぃ(^^)早速スープからいただきやす！豚の複数の箇所で採ったと言う出汁は、臭みもなくなかなか旨しだわさ(^^)豚清湯醤油でカエシは強過ぎないのだが、引き締まった感があり、後からフワッと節が追いかけてくるね！ただ、若干油分が強めで…後半は飽きてしまう感じがあったのが残念かなぁ。麺は幅広の平打ちで、これは旨いよ！ピロピロ麺とでも言うのかね(^^;食感、喉ごし共に感心する程の出来で、麺は全く飽きさせないね(^^)何でもこのお店「はやし田系列」なんだとか。はやし田系列のお店は、優等生タイプのラーメンが多いんだよなー。美味しいんだけど個性に欠けると言うか、常に80点を目指している感じ。接客は明るく丁寧で、良い気分で食べられたけどね(^^)近くにはラーメン屋が多数あるけど、頑張ってくだされよ〜！ごちそうさま。",
            "（味の感想は★からです）今回のお店は【麺や 麦ゑ紋】さん。新宿西口にありますは、同じく新宿にあります『らぁ麺 はやし田』のグループが運営するつけ麺のお店。オープン当初から合盛りつけ麺が人気を博し度々SNSで見かけていましたが、今回は釜玉麺が気になって訪問です。時刻は16時ごろ。こちらのグループは基本通し営業なのが嬉しいですね。普段並んでいたとしてもさすがにこの時間には人もまばらで助かります。私は【日本一釜玉麺】をオーダー。新宿で釜玉といえば、少し前までゴールデンタイガーさんが行列だったみたいですね。頻繁に店舗が入れ替わる新宿地下ラーメン、一回いってみたいな。しばし待っていると釜玉到着。見た目は完全に釜玉うどん。けれど香りはまぜそば。不思議。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・日本一釜玉麺　　　900円早速卵とタレを混ぜ混ぜして一口、、、ほぉぁ！こう来たか！美味しい！卵の濃厚さとタレの塩気、何より麺のもちもち感を表に出したあっさりと美味しい、まさに釜玉。醤油ダレは強いキレと塩気で意外とパンチがある。しかし、卵とよく絡ませることであっさりとした味わいに。なるほど面白いなぁ。麺はもちもちの太麺。デュラム小麦と呼ばれるパスタに使われている麺で、食感や風味はラーメンとパスタの中間と行ったところ。タレ、卵との絡みも良い。途中酢橘を絞ったり、味変の牡蠣トリュフペーストは結構牡蠣のビターさが強くてパンチのある味変に。麺量はしっかりなので、つるつると食べ進めた割に満腹。釜玉初めて食べましたが美味しいですね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 124,
        "name": "昭和",
        "latitude": "35.677720784934685",
        "longitude": "139.77797739769167",
        "review": [
            "茅場町のラーメン店「昭和」。「王様のブランチ」で「ごはんクラブ大賞2021」に輝いたお店です。味だけでなく「亡くなった二代目の味を引き継いで」というエピソードも選考理由。ブランチでは店名は伏せていましたが、同じ場所にあった「真好味」二代目レシピを継いで「昭和」を始めた様です。場所は茅場町駅から徒歩3分ほどの落ち着いた通り沿い。店内はカウンター8席で厨房も狭く、店主さんに女性スタッフ3名で営業されています。メニューは以下のとおり。「昭和ラーメン」800円「辛みそラーメン」900円「しょうゆラーメン」800円「冷し中華（夏季限定）」900円ランチは大盛り無料で会計先払い。また、12時までは玉子もサービスとなります。「昭和ラーメン」800円澄んだ黄金スープに大判チャーシュー、モヤシ、メンマ、サービス味玉。見た目はノスというよりモダンです。スープは優しく上品に染み渡る旨味。ノスでもタレや油で組み立てる味ではなく、ガラや野菜と思われる出汁がメインです。野菜なのか塩ダレなのか、ちょっと甘みの余韻。浅草「あづま」、日暮里「一力」を更に優しく丸くした様な、昔ながらに炊かれたスープです。麺はちぢれ細麺。弾力とムチムチな食感が懐かしくて良い感じです。大判のチャーシューは直前に炙られた肩ロース。厚くてもフワフワで柔らかく、丁寧な下処理がされています。ほぼ固ゆでな玉子はいかにも「昭和」。ゴリッとしたメンマは今風で美味しいです。エッジの効いたノスではなく、毎日食べられそうな染みるラーメン。あえてノスなラーメンを出す新店もありますが、ここの味はそう簡単には出せない様な気がします。",
            "茅場町にあるラーメン店、\"昭和\"へ行ってきた。ずっと気になっていたが、あまり縁が無いエリアだし、平日しか営業していないので、なかなか行けていなかったお店。今回、意を決して、平日夜に行ってみると、カウンターだけの年季の入った小さなお店だったが、先客2、後客1だったので、そんなに窮屈に感じることはなかった。これがもし冬で、混んでいたらさぞかし、窮屈だったことでしょう。口頭で注文したのは、その名も\"昭和ラーメン\"。勝手に茶色い鶏ガラ醤油スープの中華そばを想像していたが、完成したラーメンを見てみると、スープの色が黄金色だし、スープをすすってみても、鶏ガラ塩ベースらしいが、クセになりそうな甘味があって、想像していたのと全然違った、、、^^;ビジュアル的には、片面だけ炙った大きくて厚みのある肩ロースのホロホロチャーシューが目を惹きつけ、ぶっといメンマも特徴的。かくして、\"昭和ラーメン\"の正体は、素朴な味付けながら、要所要所を押さえたチャーシューが美味しい鶏ガラ塩味ラーメンでした。",
            "屋号に シビレて BMしていた お店の １つ。意見の 別れるラーメン ですが食べログ 評価は 脅威の  3,64 茅場町 しょうわ ラーメン平日 21:30初訪問。カウンター のみ 全9席先客 7名様    後客  1名様 。一番人気昭和30年代 名店の味昭和ラーメン 850円  大    盛           100円       計               950円7分程で 着丼 。麺は かんすい 多めのフニャフニャした 麺ですがスープが その麺に マッチしているのが不思議 な 感覚でした。スープは 見た目は 透き通って 凛としたイメージを 醸し出しながらもしっかり と 科調も 感じる ハッキリした 味わい。卓上コショーとの 相性も 良くどちらかと 言えば  好きな 味でした。チャーシューは 分厚くデフォルトで 炙ってあるので 香ばしくて ○肉質 は やや硬めで △メンマ は 太めで 程良い 食感。取り分けて 特筆するところも無い 一杯でしたがほっと する 味わいでした。接客はアルバイトの 若くて 美人な 外国人の 方の 立ち振舞いがチャーミングで 愛らしかったです。2023, 3月 現在食べログ 評価  3,64",
            "何年も前からいつも通り過ぎるお店だった。外から店の中が見えないし、パッと見てやってるのかイマイチ分からない、と言うか興味も無かった。でもレビュアーさんのコメントを読んで気になり訪問。外からも店内も完璧に昭和。まるで映画の映像。タイムスリップした感覚。（未経験です）着席して、すぐメニューを聞かれる。焦る。初めてで何が良いか分からない。昭和ラーメンって何味？辛味噌は冒険だな〜‥無難なしょうゆラーメンにしよう。850円ネー。先払いなんですね。この店は回転が早い。作るのは5分程度。大盛無料か〜、大盛にすれば良かったかな‥。しょうゆラーメンは、大きなチャーシュー、メンマ、もやし、極少量の青ネギ。　スープは心に染みわたる優しい味。麺は加水率高目の黄色くツルツルした中細ストレート麺で、程良くもちもちしている。チャーシューはバーナーで炙られた香ばしい香りがほんのりと漂い、トロトロした食感。要望ネギは少な過ぎて存在が乏しい。もやしも、もう少し欲しいな。あとライスが欲しい。ラーメンとしては、いい味出してる。美味しくて、スープも完食。昭和から生き残れる実力のある味を作り出してる。令和のラーメンにも負けていない、いい味です。今度は辛味噌か昭和ラーメンを食べてみたい。",
            "ランチで伺いました。こちらには年１くらいで来てます。今日は味玉もらえなかった(笑)スープは変わらずあっさりしながら旨味があり美味しい。極細麺もしっかりこしがあり、あっさりスープが良く絡みバランスもいーです。チャーシューは炙りで極厚。香ばしくスープを濁らせないやつでこれはこれでありでなんとなく最近の金時テイストに近いか。材木メンマの味わいが変わり、不思議な味わい。アクセントにはなっているけど前のほうが良いかな。もうひとつクセになる味わいがあれば通いたいがやや味わいが単調。デフォルトもやしの食感はよいがはスープの味ボケを誘発し、あまり好きではないな。以前伺ったときのほうが全体的にバランスが良かったな。ご馳走さまでした。美味しかったです。しんほーみ真好味のあと、義息が全く違うラーメンで勝負され最初はどうかな？って思ってましたがなかなかどーして10年以上過ぎて老舗といわれるまでに。オープン当初は真好味目当ての客が押し寄せ苦労されたと思います。自分も真好味は週３くらい通っていたので親父さんが急逝された時はパニックでした。真似ではなくオリジナルで勝負してここまでこれたのは素晴らしい。あーっ真好味くいてーっ！懐かしくて涙がでる。血圧高目のご主人、奥様、化粧厚めのお手伝いのおばさん、夏バイトの娘さん。ご主人はわざわざ海外まで食材買い出し行ってたんだよなぁアットホームだったなぁ後期に男性がいたがあれは今の亭主なんかな？",
            "【2022年11月初旬訪問　アーカイブ掲載】茅場町での打ち合わせが終わったのは１４時半京橋へ移動しようと新大橋通りの一本裏の道を歩いていると古いラーメン屋を見つけた。この店の場所は、私が東京に転勤になった頃に超人気店だった店が在った場所で、親父さんが体力的に自信が持てなくなったと引退して閉店。その後、別の方が店を続けたけど長続きせず。４・５年後に前の親父さんの姻戚関係がある方が先代の味を復活させたと聞いたが未訪問。その味なら是非食べてみたいと扉を開ける。カウンターだけの店は調度品までも以前のままだが如何せん時間の経過が長過ぎて結構劣化。メニューも以前とは全く違うメニューになって居て全く先代の味では無いと思われる。看板メニューだと言われた”昭和ラーメン”をオーダーして暫し待機。客層はかなり高く、メタボなヲジサマだけしか居ない。程無くして”昭和ラーメン”が到着。ビジュアルはオーソドックスな塩ラーメン。お約束通りにスープを一口、二口、三口。結構塩味が強い感じで、まぁイマドキでは無い多分、若い方にはウケないかも知れない。麺は良い感じだが若干茹で過ぎの感が。来客の年齢層に合わせた配慮か、仕事が雑なのかは解らないが、私には柔らか過ぎる。叉焼も美味しいのだがバーナーで焼いて乗せられているが炙ってから時間が経過してしまって表面がガサガサになってるだけ。オーダーはしてないのに味玉入りで提供されてしっかり、お代も請求されたし＾＾；まぁ、次回行く事は無いだろうな。ご馳走様でした。",
            "茅場町の「昭和」で冷やし中華を。懐かしいね。ここは元「真好味」があった場所。何度か真好味のラーメンを頂いていましたね。昭和になって初訪問。鈴らん通り沿いにあるラーメン店です。茅場町から３分位。とんかつが人気の茅のお隣です。カウンター席のみで、真好味と変わらぬ店内。外国人の女性スタッフ２名体制。先客ゼロ。メニューは・昭和ラーメン（昭和30年代名店の味）＠850（全て税込）・辛みそラーメン＠950・しょうゆラーメン（懐かしのあっさり味）＠850・冷し中華（夏季限定）＠950冷やし中華がたべたくなったので●冷し中華（夏季限定）＠950（税込）をお願いしました。冷やし中華は天然水仕込みと書かれていますが、麺のことでしょうか？後客のお兄さんは辛みそラーメンをお願いしました。美味しそうです。９分待ってご対麺です。ラーメン丼ぶりで登場具は味玉、角切りチャーシュー、メンマ、キュウリ、ワカメ、紅しょうが。丼ぶりに縁にはカラシ。たれは醤油です。酸味がやや効いております。麺はストレートな中細でツルツル食感。角切りチャーシューはゴロゴロと入っており、香ばしい。周りを炙っているようです。チャーシュー美味しいです。そしてコロコリとしたメンマ、シャキシャキのきゅうりは多い。そしてたれを吸い込んだワカメで一休み。カラシを混ぜて辛みがツンツン。食べ応えのある味玉で〆ます。飲み物の麦茶と合いますね。特別感はありませんが、具沢山でフツーに美味しい冷チューでした。今度は昭和ラーメンか辛みそラーメンですね。ごちそうさまでした。冷チューは天然水仕込みってなんだったのでしょうかね？",
            "2022.06 夜・昭和ラーメン 850円　２度目。　いつの間にか、東京でラーメンなら　こちらの味を思い出すようになった。　濃いの、尖ったの、並ぶのはゴメンだ。　東京的に普通に美味しいのが良い。　それで自然と浮かんでくる。・昭和ラーメン (3.5)　前回より、鶏風味を濃く感じた。　その分臭みもあるんだけどね。　豚骨の獣臭と同じようなものだろう。　おそらく東京人には気にならない。　なれてしまえば勝ったも同然、　美味しく飲み干せるスープ。　醤油が弱くて飲みやすくもある。　密度高く感じる麺は柔すぎず硬過ぎず、　ちょっと撚れがあって、じゅるるっと　スープと一緒に喉を通って、　味良し風味良し。　モヤシが良い感じ。　メンマは太く大きく、臭み少なく。　一般的なメンマは苦手だけど、　ここのなら、まだ良いかも。　立派なチャーシューが存在感あり。　前に来た時から、50円値上げしていた。　東京は、普通のラーメンで1000円が　間近に迫っているような。",
            "今日は年末年始の休暇で平日の昼から動けたので、日中に平日営業系の2軒を回ってから所用など済ませつつ茅場町に移動して来て、3軒目は随分と昔から気になりつつも此れまた平日営業系で訪問出来なかった『昭和』に行って来ました！『昭和』は茅場町の裏通りにある評判の人気ラーメン店！個人的にも随分と前々から気になっていたお店ですが、場所柄仕方ない所ですが土日祝日定休で自分的には非常に訪問ハードルが高く棚上げして来てしまいましたが、今日は休みに入ってないか心配しつつも代替え案も用意しながら取り敢えず行ってみる事にしました！茅場町駅2番出口を出て直ぐの道を右に曲がって行ってそのまま新橋方面に進んで行き、最初の道を右に曲がって行って、4本目の道を右に曲がって直ぐの右手。お店はビルの1F部分ですが、夜の暗がりになかなか年季の入った雰囲気が漂う外観です！店内は昔ながらな味のある雰囲気で狭めな造りです。席はL字のカウンター席のみで、今日は19時頃の訪問で先客3名後客0名でした。注文はカウンターのメニューに軽く目をやりつつも、リサーチ時から決めていた昭和ラーメン(800円)をお願いしました。注文してから待つ事数分で昭和ラーメンがやって来ました。シンプルな構成ですが盤が大きなチャーシューが凄い存在感でイイ感じですし、黄金色した透明感あるスープがやはり魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！バッチリ熱々なスープは、脂感控えめであっさりした飲み口ですが鶏ガラ辺りを主体に乾物や野菜類などかなって旨味がじんわりとしっかり広がっていて、かえしは塩味が非常に良い塩梅に効いていて思わずどんどん飲み進んでしまう味わいで美味しいです！自家製麺の緩くウェーブ掛かった中細麺は、なかなか滑らかでスープも絡んでズルズルズルっと入って来ますし、弾力のある軽いコシが心地良くて美味しいです！やや柔めな感じですが結構アシもあって、昔ながらを感じさせつつもしっかりした麺で、啜り心地も良いので思わずズルズルとどんどん行ってしまいました！チャーシューは肩ロース辺りで盤の大きさだけでなく厚みもそこそこあって、表面の片面がバーナーで炙られていて香ばしいですが味加減は控えめな印象で、やや脂は抜け気味で肉感ある噛み応えもあってボリューム感と共に食べ応えある感じでした！モヤシは非常にイイ感じのシャキシャキ感があって麺やスープなどとも良くマッチしていて美味しくいただけました！メンマは太めの棒状でシャクコリコリした食感も心地良く、ややしっかりめな味加減で美味しかったです！刻み青ネギも麺に絡んで来て風味など上手くマッチしていました。最後に残ったスープを今一度よく味わっていただいてみると、ほんのりと甘味も感じるスープは、目立った主張がある感じではありませんが雑味なくしっかりとしたコクがあって、かえしの塩梅も出汁感を押し出しながら塩味を上手く効かせた非常に良い落とし所で、思わずゴクゴクと飲み進んでしまう美味しいスープだな〜！と思いつつ最後締めさせてもらいました。全部いただくと、今日はサラッと行ければと思っていたので充分満足する事が出来ました。全体的な価格帯を見渡してみると、昭和価格って訳ではありませんがCPもまずまずイイ感じかなと思います。やはり何処か懐かしさを感じさせる一杯ですが、脂感控えめであっさりとしながらもコクがあり塩味の効いたかえしの塩梅も魅力的なスープに麺やトッピングもしっかりしていて充分以上に満足する事が出来ました！此れは確かに普段使いしたい感じのお店で、他のメニューも気になりますが、また上手い具合にタイミング作れたら是非うかがいたいと思います！",
            "茅場町に用事が有り、お昼になったので何処かでランチをしようと思い、食べログで近くのお店を探してみたら『昭和』の評価が高かったので行く事にしました♪お店の前に着くと行列は無いので店内に入ります♪店内に入ると先客は少なく券売機も無いので、空いているカウンター席に座ります♪メニューを見て、一番人気の『昭和ラーメン 800円』を注文して、前金制なので代金を払うと、次回に使えるたまご無料券を貰いました♪そして待ちます♪少し待って昭和ラーメンが来ました♪具には大きめの炙った豚肩ロースチャーシュー、メンマ、もやし、ねぎが入っています♪早速スープから頂きます♪黄金色のスープで昭和な感じの懐かしい味で美味しいですね(*^^)v麺は中細縮れ麺でスープとの相性も良いですね!(^^)!炙った豚肩ロースチャーシューはボリューム感も有りジューシーで美味しいですね♪麺は太いタイプですが味はイマイチですね(^^;)もやしは良いアクセントになっていますね♪そしてあっという間に完食です♪今日もご馳走様でしたm(_ _)m"
        ]
    },
    {
        "store_id": 125,
        "name": "自家製麺 伊藤 神田駅前店",
        "latitude": "35.69258433871047",
        "longitude": "139.77163698449547",
        "review": [
            "東京都千代田区鍛冶町2丁目12-13にある「自家製麺 伊藤 神田店」さんで、肉そば小（焼豚4枚）をいただきました。（900円也）　肉そばの小には、豚バラチャーシューが4枚のっています。その他はネギのみのシンプルスタイルです。　自家製麺伊藤さんには、11月に銀座店に一度訪問していましたね。煮干しの美味しいスープでした。神田駅前を夜に歩いていたら自家製麺伊藤の看板を目にして並んでもいなかったので入店。　店内はカウンター席のみの食券製です。交通系電子マネーが使える券売機です。　メニューは、・中華そば（ネギのみ）　小750円　中850円　大950円・肉そば（焼豚4枚）　小900円　中1000円　大1100円・比内鶏そば（ネギのみ）　小750円　中850円　大950円・比内鶏そば（ネギのみ）　小900円　中1000円　大1100円・つけそば　850円　大950円・チャーシュー丼　450円・卵かけご飯　400円・九十九里産しらす丼　400円・白飯小100円などなどがあって、ランチのA～Ｃセットが1100～1200円でお得になっていますね。いただいた肉そば小の麺は、自家製麺の低加水の超硬めの茹で上がりのパツン系というかバキバキ系の麺です。私的には好きなタイプです。スープは煮干しの効いた美味しいスープで、スープは少な目でもっと欲しくなるタイプですね。スープ増しのトッピングもありますよ。　スープに自信があるからこそのラーメンですね。美味しくいただきました。ごちそうさま＾＾※ブログからの投稿です。https://ameblo.jp/eihoka/entry-12786443862.html（後書）点数はお店に失礼なような気がするし、ある意味業務妨害と思われるので全部満点にします。お店が紹介できれば良いと考えています。",
            "こんにちは！食い倒れ人形になりたい2です^ ^◯ 今回は「自家製麺 伊藤 神田駅前店」さんに行ってきました。こちらのお店、JR神田駅東口から徒歩1分ほどのところにあります。◯ 平日の夜に伺いました。お客さんは数名、店内はこじんまりとしていて隠れ家的な雰囲気です。〜本日のメニュー〜中華そば 小（750円）◆ 3分程度で着丼、早いです。運ばれて来たのは美味しそうな煮干し系スープの細中華麺、具は長ネギのみで至ってシンプルです。◆ スープ、濃厚な煮干し系、やや貝の風味を感じられます。濁った感じが食欲をそそります、美味しい。◆ 麺、細麺で思ったより弾力あり、蕎麦みたいな食感です。具はネギのみというシンプルさがまた良いです。◯ 店員さんは丁寧で接客良し、コスパはなかなか良いと思います。◯ 次回はチャーシューの入った「肉そば」チャレンジしてみたいです。美味しかったです。ご馳走様でした！",
            "JR神田駅東口すぐ。銀座店はミシュランビブグルマンにも選出された「自家製麺 伊藤」の神田店銀座店はしばらく伺ってませんが神田にもあると知って寄ってみました。平日19:30頃で先客ゼロ。飲み屋の多いこの辺りならではなんでしょうか。気にせず食券を購入しカウンター席へ。肉そば（中）¥1000、肉増し¥250、スープ増し¥100、白飯（小）¥100の食券を購入。あれ？ビールは置いてないんですね、、、残念。きっちり5分で着丼。肉そば（肉4枚）に肉増し（肉６枚）で計10枚のバラチャーシューが豪華！こちらはデフォだとスープがかなり少なめなので、スープ増し¥100はマスト。これは味だけでなくスープを増す事で温度も下がりにくくなり，最後まで熱々でいただけます。さらりとしたスープはやや強めの苦みと塩味。エグ味は上手く抑えつつ煮干しの深い旨みを引き出しています。このギリギリのバランス感はまさに絶妙って感じ。自家製の細ストレート麺はカタメの茹で加減でパッツン食感。麺量は小140g、中210g、大280gとのことで今日は中を選びましたが、ご飯をいただくなら小でも充分な量かもしれません。厚切りのバラチャーシューは小ぶりながらお肉と脂身のバランスも良く、控えめな味付けなのでどんどん食べ進められます。ご飯にも合いますね！と、夢中で食べ進めて完食、完飲。ごちそうさまでした。#神田#自家製麺伊藤#自家製麺伊藤神田駅前店#肉そば#ビブグルマン#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "JR神田駅東口から１～2分。。。線路沿いの飲食店街にあるラーメン屋です。今や都内を中心に複数店舗を構える煮干しラーメンの雄、伊藤の系列店で2020年9月にオープンしたようです。　元々煮干しラーメン好きのわたしは食べログを始める以前から王子神谷店をはじめ、系列店を利用したことがありますが、こちらのお店は初めて。。。この界隈で飲んだ後、禁断の〆ラー利用での訪問です。　とある平日の20時過ぎに入店。。先客2組ほどがカウンター席でラーメンと向かいあってます。。この時間はワンオペ営業している模様です。 【オーダー内容】 ・中華そば 小（750円） ・麺変更（100円）　券売機でペパチケを購入するオペレーション。。。〆利用ですので、ボリューム感は不要。。。基本の中華そばを小サイズでお願いますが、ふと眺めていると気になる張り紙が。。。　なんと秋田の本店で出しているらしい自家製麵を限定で提供しているようです。まだ在庫があるようですので、お願いしてみました。　約5分で着丼。。。恒例により詳細は写真を参照いただきたいところですが、久々に向き合うと濃厚そうな茶色いスープに麺とわずかなネギが乗った伊藤の中華そば。。。　豪華なトッピングを競うような時代と逆行するような無駄をそぎ落としたシンプルな外観は昔と変わりません。。。しっかり味わいましょう。。。　”お！これは！！”　元々、こちらの系列のパキポキ麺は大好きですが、こちらの食感はあえて言えばぱつぱつ。。。噛むと押し返すような不思議な食感があり、かつ喉コシの良さやしっかりしたコシと小麦のうまさが格別です。。。　スープは伝統の濃厚煮干スープ。。。最近は泥ニボというジャンルもあるようですが、やはり完成度が違いますね。。。具材もあってないようなものですが、麺とスープ。。。必要にして最小限。。。無駄そぎ落とした一杯の完成度はさすがです。。。　きっちり麺を食べきるとほぼスープも残らない絶妙なバランス。。。お腹もきつくなりすぎませんので、〆ラーにもぴったりですねｗ　さて、久々の伊藤系列でしたが、やはりわたしにとっては安定のブランドであることを再確認した次第。。。加えて限定麺のうまさを味わうことができ、大満足の食事となりました。　最近神田で飲む機会も増えてきましたので、〆ラー利用の候補してしっかり覚えておきたいと思います。また定期的に煮干しチャージしたい気分になりますので、食事利用でも使いたいですねｗ、ごちそうさまでした。",
            "ちょっとした買い物の契約を済ませて、何を食べようか考えながらうろうろ。行きたいラーメン屋は営業終了、もしくは大並びで、食べログで見つけたはじめてのお店に突入。あらっ、中誰もいない。まずはラーメン中を注文、ビールとおつまみもと思ってましたが、ラーメンとライス系しか置いてない硬派なお店ですね。〆肉そば中肉4枚　1000円出てきたのはなんと肉と麺のみのラーメン。名前の通りよっぽど麺に自信あり？スープは煮干し系の出汁で、またそこまで煮干し濃すぎずにちょうど良い塩梅です。麺は、腰があるのか？固いのか？表現が難しいですが、なかなかの歯応え。太いわけではありません。でも、なかなか好き。かなり硬派なラーメンで、麺とスープのみで勝負という感じでした。少しつまみながらビールも楽しみたかった私としては、お店のチョイス自体を間違えました。土日ランチ限定で〆濃厚煮干しとんこつつけそば　750円があり、これは是非食べてみたい！ごちそうさまでした☆",
            "2015年、2016年にミシュランビブグルマンに選出された自家製麺伊藤が神田駅北口に支店を出したと聞いて、以前に銀座店でいただいた時は、バリカタ的な固めの歯応えの麺を、比内地鶏と煮干しの出汁のマイルドな旨味がふわっと包み込んでいる美味しさに感動した事を思い出して行ってみました。行列覚悟で行ったけど、だれもいなかったので、まさかの休業日か？と不安になったけど営業中でした。ラーメン屋らしくない格子戸をガラガラと開けると先客は無く貸切状態でした。左手に券売機があったので、比内鶏そば焼豚4枚中1000円の食券を買ってカウンター席へ。黒Tシャツにマスクの男性のワンオペですが、どうやら中東系の外国人のようです。手際よく麺を茹でて湯切りして2〜3分で着丼。少ないスープから麺が飛び出しているところは、銀座店で食べたものと同じです。焼豚は厚みがあって食べ応えがありそうですスープの比内鶏と煮干し出汁の合わせスープも色味も香りも同じようです。麺はちょっと柔らかくて、スープを吸い過ぎたのか、以前の記憶からは程遠い味わいでした。麺やスープは同じものを使っている筈なのに、この違いは調理のちょっとした時間差や湯切りの技の差なんでしょうね。お客さんが少なかった理由が分かった気がします。",
            "伊藤＠神田店を再訪です。13:30で丁度二人出てきたのですぐ座れました。昼訪問だとお得？なランチセットがあります。今回もAセットいきます。同行者もAで。●Aセット(ラーメン+チャーシュー丼)￥1100セットのラーメンは・中華そば(煮干し)or・比内鶏(煮干しと鶏のブレンド)から選択できるので、今回は比内鶏で。ちなみにデフォルトで中盛、これを小盛にすると味玉をつけてくれます。同行者は小盛を選択し、味玉をつけてもらいました。ちなみに麺の量は下記。小盛(1玉)：140g中盛(1.5玉 )：210g大盛(2玉)：280gです。待ちの間にいろいろチェック。厨房はワンオペ。あれ？先日訪問した時とは違う人がつくっています。まあいいか。麺の茹で時間は48秒。厨房上にあるタイマーで計っていました。初めて伊藤の茹で時間を知りました。そりゃバキバキに硬い訳だ。そして登場!!!今回は比内鶏スープ。煮干しスープに比べて比内鶏スープは煮干しと比内鶏のブレンド。伊藤好きな自分としては、伊藤＝煮干しなのでいつも煮干しの中華そばを選択していましたが、神田店の比内鶏いいかも。煮干し感もしっかり、そして比内鶏のうま味。伊藤＠銀座店で何度か食べた時はもっと煮干し感が控えめだったので、比内鶏は弱いなとか思っていました。以後どこの伊藤でも食べるのを控えていたんです。しかし、ここまでしっかり煮干し感もあるといいね!!!元の煮干しスープが強烈に濃いので、ブレンドになっても普通の他店より煮干し感強めなほど。いいね。麺は細麺。加水率低め、角もしっかり。茹で時間48秒効果もあり、しっかり硬め。この伊藤の麺、かなり好き!!!ネギだけの具なんて最近あまりないですよね。でもこれがいい。セットのチャーシュー丼。これがばかうま。ここのチャーシューが凄い旨いのよ。柔らかいし、とろとろだし、脂もそれなりにあるし。いつも伊藤の中華そばの具＝ネギのみと思っていましたが、肉入り注文してみようかな。同行者は小盛で味玉変更してもらいましたが、よくよく考えたらこれお得かも。麺は小盛でも140gあるしね。全体的には、比内鶏の満足度高め!!!比内鶏は★4.0神田店だと強烈煮干し気分な時は煮干しだけど、そこそこ煮干しの気分の時は比内鶏おススメ!!!こっちの方がむしろ好きかも。次回は比内鶏の肉そばにしてみようかな。いずれにしても再訪確定です。ごちそうさまでした。2023.01",
            "神田駅から徒歩2、3分。神田ふれあい通り沿いで営業。神田店ではないですが、他店舗はミシュランのビブグルマンに選ばれた有名ラーメン店。入った瞬間に煮干しの香りがしたのが印象的でした。手狭なお店で、カウンター8、9席ぐらいだと思います。ちょっと雑多な店内。ランチメニューもあります。サラリーマンなど男性客の方が気軽に利用してそうなイメージですね。比内鶏肉そば・大(チャーシュー4枚)1100円。美味しいラーメンでした！スープは、名前からして煮干しと鶏の掛け合わせでしょう。煮干しの淡麗さがあって、後味がすっきり。酸味が出そうなものなのに感じなかったです。鶏の出汁もしっかりとあり、旨みが来て、スーッと引いていく。飽きがこないですね。煮込まれた刻みタマネギが浮かんでいて、そのタマネギもこの味わいを出すのに必要なのだろうなぁ。麺も良かったです♩ただ、「大」が思ったより麺の量が多くてビックリ！おそらく2玉分。太さは中細かな。終始ツルっとしてコシがあったと思います。加水率は低そうで、スープをしっかり吸っていました。量が多くて、絡まって食べづらさはありましたが、それはしょうがなし。あと、どこか蕎麦を少し連想する麺でした。チャーシューもまた好みでした。4枚載っていて、1枚は1センチくらいの厚さ、縦横の幅はざっくり4、5センチ。軽くついている脂身がトロっ。肉はちょうど良い噛みごたえ。塩気もいい塩梅で、個人的にバッチリ！もっと食べたかった。あとは刻んだ長ネギがちょこっと盛られて、シンプルなラーメン。美味しかったけどどこか物足りなさも。なんだろうかと考えて、シンプルすぎたのかなと。これが完成形にも思えるし。また、近くに寄ったら食べようかなと思います。",
            "◇2023年1月訪問◇自家製麺 伊藤 神田駅前店◇地下鉄神田駅から徒歩約3分◇比内鶏肉そば 小（焼豚4枚）¥800赤羽のお店の方はサッカー観た帰りに良く行っていたが、こちらは初訪問。オープン時はネギのみのかけラーメ的な一杯が印象的で、良く話題にもなっていた。その後店舗を増やして行き、自宅近くにも店舗があったけどコロナ禍であえなく閉店してしまった。久しぶりに食べたくなり、日曜16時30分過ぎに訪問で先客無し。神田という街の特性で土日は極端に人気が無くなる為、日曜日は休業日にしているお店も多いんよね。久しぶりなので中華そばにしようかとも思ったけど、まだ食べた事の無かった比内鶏そばを小で肉入りを購入。昔は肉入りが常に売り切れいたので、肉入りも初。スープは煮干しと比内鶏のWスープなんだけど、予想通りというか煮干し感が強過ぎて鶏の良さが活かされていない様に感じた。これは中華そば同様にハマる人とハマらない人の差が激しいんじゃないかな。初めての焼豚も厚みはあるんだけど、旨味少なめで脂が甘いって感じでも無い。う〜んこんなもんなのかあ。加水率低めの麺は自家製麺で、歯切れも良く美味しかった。ラーメンが進化し続けているからこその物足りなさなのか、店舗差によるものなのか判断出来ないなあ。次回は赤羽の方に行ってみよう。",
            "神田の女王様が・・・ランチで行った新店舗に仕事帰りに向かうと・・・夜営業はしてないのか！？開いて無く・・・諦めて神田駅に向かう途中オープン当初に１度訪れた・・・此方のお店の店頭看板に以前には無かった！？・・・比内鶏そばのメニュー案内その味が気に成ったので・・・約２年ぶりに入ってみる事に引戸を開けて店内へ入ると・・・カウンターには先客は無く東南アジア系の男性から・・・出迎えを受ける券売機のメニューを眺めて・・・比内鶏肉そばの中盛りをセレクトカウンター席に着き・・・男性スタッフに食券を渡すお店は・・・この男性のワンオペ！？のようで静かに調理が始まる・・・セルフのお冷を汲んで待つ事に３分程待って・・・カウンター越しから登場真っ白などんぶりに・・・半透明の茶色いスープ豚バラチャーシューに・・・薬味ねぎのシンプルな盛り付けそう言えば・・・先日の水天宮のお店も基本はチャーシューのみでしたが源流は・・・此方のお店かも知れませんね～（笑）塩分チェックすると・・・1.1とやや低めの数値レンゲでスープを啜ると・・・程よい煮干しの味わいこの味が比内鶏！？なのかは・・・自分には判りませんがすこし甘みを感じる・・・優しい醤油味熟成感の有る・・・豚バラチャーシューは箸でも切れる程の柔らかさ麺は・・・全粒粉の低加水細麺ストレートやや硬めの茹で加減って感じで・・・歯応えの有る食感中盛りの麺は・・・２１０gの案内が出ていましたがやはり・・・その量は食べ応えが有りますね～（笑々）食べてる間・・・男性スタッフが麺を軽量して袋詰めする作業テイクアウト需要なのか！？・・・それとも個別包装してるのか！？自家製麺が入った麺箱が・・・何段も積まれてました～食べ終わる頃に・・・ようやく後客の男性１人が入って来た（爆笑）今日の一杯の・・・らーめんになりました～"
        ]
    },
    {
        "store_id": 126,
        "name": "らあめん 満家",
        "latitude": "35.69995683868186",
        "longitude": "139.69646838462262",
        "review": [
            "納豆ざるらあめん大久保駅と新宿駅とを繋ぐ大通りに面したラーメン屋さん。大久保駅から数分歩けばたどり着く立地に位置してる。入ってすぐに狭いカウンター席に突き当たる小ぢんまりとした店内が可愛らしくて素敵だったりもする。納豆ざるらあめんは、まず何よりもつけ汁を覆い隠すほどのフワフワ納豆泡のインパクトが抜群すぎる。最初は全然つけ汁にたどり着かんし、まさに空気を絡めて麺を食べているかのような錯覚に陥るほどの独特食感。麺も、つけ麺ではなく、ざるらあめんと呼んでいるだけあってかなり瑞々しくて爽やかな仕上がり。アクア感すら感じるほどの水分を纏った涼しい麺が印象的。納豆泡の下に控える醤油つけ汁は、これまた爽やかな一品。醤油スープが強く主張しすぎない絶妙な具合で、まさにこれも、ざるらあめんとしての爽やかさを加速させてるみたいなところある。つけ汁に潜むチャーシューも、しっかりとした厚みの切り落としチャーシューになってて、一口食べた瞬間に広がるお肉の味わいは素敵なアクセントになってた。最後はつけ汁に沈んだ納豆をすくいながら食べていくのもなかなか乙な〆になってて素敵でした。",
            "JR大久保駅から歩いて3分ほど、北口を出て線路沿いを南下、斜めの道を進み小滝橋通りにぶつかるところにある ざるらあめん、らあめんのお店で白い看板が目印。平日の12時過ぎに初訪問。営業時間は暫くの間、月〜金の平日昼間11:30〜15:00の営業。入口横にはラーメンの自販機がある。店前に並びあり。先に店内で食券を買う。ざるらあめん、チャーシューざるらあめん、納豆ざるらあめん、味玉ざるらあめんの、ざるが中心で温かいらあめんもある。ここまで見てようやく、新宿西口にある満来と同じかと気付く、今回はざるらあめんにする。後で味玉を追加する。お支払いは現金のみ。・ざるらあめん 870円・半熟とろ〜り味玉 110円　→あとから追加店内は待つ椅子が2名分、カウンター席が8席と広くはない、時間帯的にサラリーマン多め。7,8分して席に着いて、そのあと数分で提供あり。見た目は麺の上にもみのりが乗っている、さっそくスープにつけながら食べていく。あっさり醤油の中に昆布のフワッとした香り、うむ満来と同じ。チャーシューは比較的大きめ。味玉はメニュー通りとろ〜りな味玉。麺の量は少なめを頼む人もいて、普通だと大盛りより多めなので、食べ応えは十分。つけ汁はあっさりしているので、そのまま飲んでもいいくらい。納豆ざるらあめんが気になるものの躊躇、次は勇気を出して納豆にするか、寒い時期なら暖かいらあめんにしよう。",
            "本日来店したのが、「らぁめん 満家」注文が、味玉つけ麺です！980円新宿にもある「満来」さんののれん分けなのかな？味もそのままでした！接客がとてもとても丁寧で心地よいお店の雰囲気です！十分な量、小だけどかなり満腹になります！これが980円なんてコスパがいいと思います。スープ一口で感じる満来遺伝子、後味にほのかに酸味方向、澄んだあのお味。豚骨、鶏ガラなどのすっきり清湯醤油、コレコレこの味！って思えるところがもう最高の一品です！麺も美味い！この弾力、プツっとした歯ごたえ、柔らかめな啜りだけど噛んでいくと適度な跳ね返り、とっても気持ちいい食感だわ。これは系列同じく自家製麺なのかなと思います！さらにチャーシューがここはいけてます！脂身部分がサイコーにうまかった。メチャメチャ美味い。いつもチャーシュー追加しようとしても、人気なのか、品切れになってるのでそこが少し残念です！何回行っても飽きない味です！これから行く人もここはリピート必須です！",
            "2022年8月平日、今回は大久保でのラーメン活動になっとります。その2軒目。。こそが、今回の目的となるお店になりまする。「らあめん　満家」一見、家系ライクな店名にはなりますけど、コチラのご主人は「らあめん満来」@新宿の出身になるとのこと。なモンで、満来ほりうち系のお店になるんですな。そんな「満家」さんですけど、現在の営業時間は平日の11時30分〜15時まで。平日の昼間に働く者にとっては、行きたくてもなかなか行けない幻のお店でもあるんですな。てことで、夏休み最終日となるこの日のメインとしてお伺いしましたぜ。納豆ざるらあめん　　990円具材はチャーシュー、メンマ、ネギ、納豆、海苔のラインナップ。口の中でホロリと崩れる角切りのチャーシューが何気に良かったなと。反面、コリコリ食感のメンマはちょいと塩っぱ目でしたね。つけ汁は、鶏、豚骨ベースの醤油清湯。そこに平打ち気味の中太麺を合わせていただくスタイルです。一方、表面を覆う納豆は玉子とホイップされてフワフワ仕様。んで、コレが麺に絡む、絡む。納豆なんで当たり前っちゃあ、当たり前だけれども、つけ汁の持ち上がり具合は史上最高クラスになりますな。因みに、納豆の豆は丼の底に沈んでるのでそれをかき出すために穴あきのレンゲが用意されとりまっせ。そして肝心の味の方も、ふくよかな鶏豚のコクと丁度いい塩梅の醤油感であっさりとしたテイストになっとるなと。そこに納豆が纏わりつき、まろやかさもプラス。食べ進めてくと、徐々に納豆とつけ汁のバランスの変化もコレまた面白いんですな。総じて、納豆ダレが極上の清湯スープになるという、ナンとも摩訶不思議なつけそばになっとります。まぁ、思い切り変化球ではありますけれど、本家同様に1度食べたらクセになりますぞい。　　　　　　　　　　　　　　ごちそうさまでした！",
            "らぁめん 満来と言えば、ブロック状にカットして豪快な煮豚チャーシューと、カップ麺のような見た目、食感で楽しませてくれる“チャーざる”がオハコだろう。そんな新宿西口裏の名店出身なら、チャーシューたっぷりのつけ麺は満足出来るかも知れない。職場から小滝橋通りを新宿西口方面に歩くと、いやおうなく店舗の外観を目にしている。真っ白い看板に、謙虚に書かれた店名は清潔な印象を受ける。職場すぐの立地なので、移動には時間は掛からない。外から店内を覗くと、カウンターのみの狭い店内には、客は数人しかいなかった。店内に入り、券売機からつけ麺気分を満たすため、迷わず“チャーシューざるらあめん”を選んだ。出身元のらぁめん 満来同様、チャーシューを付けると軽く値段は1000円を超えた。つけ麺は結構なボリュームなので、敢えて大盛にはしなかった。調理場には、店主と、同年齢ほどの女性スタッフとのふたり体制だ。女性がすぐに、空いた席の一つを促した。席はちょうど、仕事がよく見える正面だった。見ていると、店主は主に、麺茹でからスープを丼に合わせている。女性は、丼のトッピング、納豆らあめんの調合をしていた。10分と掛からず、料理は提供された。つけ汁の丼に乗った、煮豚チャーシューは見るからに圧巻だ。これでご飯、お酒のつまみにすると、かなり楽しめるはずだ。麺をつまみ、つけ汁に潜らせ跳ねないように一気に啜った。旨い！間違いなく、豚骨の旨みが麺にまとわり、旨いじゃあないか…麺は満来と違い、残念ながら“ピロピロ麺”とは違った。満来とは違うが、つけ汁との相性は良かった。チャーシューはは満来とは違うが、これはこれで楽しめた。柔らかく噛むと汁が滲み出し、肉の旨みが楽しめ食べごたえがある。チャーシューに隠れて、メンマがある。シャキシャキとした食感が楽しめるが、塩分はなかなか手強い。美味しく楽しめる“チャーシューざるらあめん”だったが、オリジナルの満来の“チャーざる”に比べ、味の深みは“あと一歩”と感じた。狭い店内は満席になることこそなかったが、客は常に入れ代わり立ち代わりで人気のほどが窺える。安定した味で、飽きさせない料理を楽しめたと思う。",
            "予てより訪問したいと思っていたお店。何度か試みたものの、やっていなかったりでふられていた感じです。ようやく訪問できたのは、偶然店前を通りかかった時にオープン5分前だったため。並びは1名のみでそのまま並んで訪問することができました。券売機は店内にあります。こちらでチャーシューざるらあめん（1,250円）を購入。追加で生玉子（60円）も付け加えます。空いている出来に座り食券を提出して待ちます。そして待つこと5、6分程度で注文の品が提供されてきます。こちら新宿のらあめん 満来出身の方のお店という情報。味の想像はしつつ実食。多少塩味が強めな印象なのかなと思いつつも遜色ないテイスト。チャーシューは満来よりも好みだった印象。油の多い部位、赤身の多い部位としっかり計算されていました。つけ汁の粘度はなくサラサラ系で、酸味もほぼなしなので卓上のお酢で調整。全体的に自分好みな一杯でした。こちらのお店ですが、殆どの方が納豆系を注文していることに気付きました。満来やほりうちでもここまでは注文されていなんじゃないかと思うぐらいでした。確かに丁寧に納豆をこねている店員の方の姿が印象的でした。ようやく訪問できてよかったです。できれば次はらあめんをいただきたいと思いお店を後にしました。お店の外には自動販売機もあるので、家で食べることはできそうですがね。それではご馳走様でした。",
            "JR中央線大久保駅より徒歩3分。北口の改札を出て、左側すぐにある線路沿いの道を南へ。2つ目の路地を斜め右に入り、その道を100ｍほど進み小滝橋通りに出る少し手前右側に店がある。この場所は以前「はやし家」というつけ麺が有名な店があって何度かお伺いしたことがある。それが2014年に閉店。跡地に一旦「凪煮干王」の大久保店ができてびっくり。そして程なく閉店後にこちらができて現在に至る。2016年開業のラーメン店。店主の方は新宿の「らあめん 満来」の創業者時代に修行していたとのこと。ということでいわゆる満来ほりうち系のひとつ。新宿にある「らあめん 満来」とその創業者の右腕だった方が始めた「らぁめん ほりうち」。この2軒の店出身の方の店は「満来ほりうち系」と称せられることが多い。「満来」出身なのが、先程の「ほりうち」と八王子の「らぁめん大安」とこちら。「ほりうち」出身なのが「らぁめん ほりうち 新橋店」と神田の「神田らぁめん悠」、高田馬場の「らぁめん 中川家」（閉店）といったところだろうか？他にもあるような気がするけれど、取り敢えずこのぐらいで。14:30頃訪問。先客3名、後客2名。カウンターに8席あるのだが、席間のアクリル板が2席おきになっている。そして1人客に2席分使わせるような感じで間隔を取っている模様。なので、おそらく最小定員4名。まずは入口右側にある券売機でチケットを購入。基本メニューはらあめんとざるらあめんの2種類。それぞれにチャーシュー、納豆、味玉のバリエーションがある。後はねぎやバター、生玉子などのオプションとドリンク類。ご飯ものはない。満来ほりうち系ならほぼざるの一択だし、設定ががあるなら納豆ざるを頂きたい。ということで、納豆ざるらあめんのチケットを購入。もしかすると麺量が多いかもしれないが、初訪につきデフォルトのままでお願いした。カウンター内厨房は店主の方と女性店員さんの2名体制。麺茹では店主の方、納豆撹拌を女性店員さんが担当。いつもながら思うのだが、納豆と黄身を混ぜる作業が大変そう。8分程で納豆ざるらあめんが提供される。「納豆を掬うのに使ってください」と空の器に入れられた穴あき蓮華も合わせて。平皿に軽く縮れが入った中太麺。その上に切り海苔が乗せられている。つけ汁の器には泡立った納豆がこんもりと盛られていて下にあるつけ汁は見えない。蓮華でその下を探ると醤油色のつけ汁の中からメンマ、小口切りの白ねぎ、角切りっぽくカットされた煮豚風チャーシューが出てくる。まずは麺から。軽く縮れの入った角切りの中太麺は、若干加水率高めだがしっかりとしたコシが感じられる。魚介豚骨系のつけ麺の麺と較べると少し細いのだが、つけ汁が清湯系なのでこのぐらいが適当だと思う。満来やほりうちの麺は平打ちでもう少し加水率が高いような気もするが、出身店と同じ麺でなければいけない訳ではない。次につけ汁。納豆トッピングの下には濃い醤油色をした鶏豚清湯（たぶん）。出身店より洗練されているようなすっきりとした味わい。納豆トッピングにオブラートされているので、そう感じるのかもしれないが、昔の「満来」は獣臭を感じるぐらい味が強かったと思う。まあ、こちらのほうが自分の好みに近いのではあるが。チャーシューは豚肩肉か肩ロース辺り。厚みがあるのだが柔らかく煮込まれているので、口の中でほろっと解ける。これはなかなか美味しいと思う。麺をつけ汁に浸けて啜ると、納豆の旨みと玉子の円やかさ、つけ汁の醤油感などが一体になってとても美味しい。やっぱり満来ほりうち系だと、この納豆ざるがいちばん好きかも。麺量は結構多いと思うが、食べきれない程ではなく。好みの味ということもありするっと完食。つけ汁の中に残った具は穴あき蓮華できれいに浚って全て頂いた。通常だと、ここでスープ割りとなるんだけど、私は何故か満来ほりうち系ではスープ割りをお願いすることがない。というか、お願いしている人を見たことがない。ということで、残ったつけ汁はそのままにしてご馳走さま。麺が違ったりとかスープが洗練されていたりとかいくつか異なる点はあるのだが、味わいの方向性としては満来ほりうち系そのもの。昔から慣れ親しんだ味を楽しむことができた。平日の昼営業のみなので訪問ハードルがかなり高めだが、機会があればまたお伺いしてみたい。違うメニューも試してみたいが、たぶん納豆ざるらあめんをリピートしてしまう気がする。",
            "新宿の西口にある満来さんは有名ですね。そちらの出身のお店になります。伝統の納豆もあります。私は納豆の味と香りでスープの味が分からなくなるのとらーめんと納豆の組み合わせが好みでないので券売機からチャーシューらあめんと味玉を購入しました。開店時に入店ですがその後に続々と来店されていました。暫くして着丼です。特徴は厚切りな豚肩ロースチャーシューが3枚乗っている所です。その内2枚は脂が多めな部位でもう一枚は脂がほぼない部位になっています。まずはスープですが豚骨、鶏ガラ、化調です。魚介系は不使用で満来の味を継承しています。私は散々言っていますが化調否定派です。味の素やハイミー等がそうです。化学合成のグルタミン酸ナトリウムになります。化学合成の調味料は体に百害あって一利なしです。自然界で言えば圧倒的に昆布に含有量が豊富です。トッピングは厚切り豚肩ロースチャーシュー×3、メンマ、バラ海苔、別注の味玉です。麺は切刃12の極太麺です。",
            "納豆らあめんが食べたくなり伺いました。「満来」は納豆ざるしかないですし、「ほりうち」って気分でもなく、「大安」は遠いので此方に。満来出身の方のお店という事で長くＢＭしていて良かったです。大久保から数分です。オープン5分前に到着しＰＰゲット。オープンからゆっくりと満席になる感じで、昼時は戦争の「満来」と比べて平和で好きです。店内は狭いですが清潔感がある所がポイント高いです。店主も女性従業員の方も、挨拶が良く、対応もハキハキしていて気持ちがいいです。【納豆らぁめん】先ずビジュアル。納豆好きなら間違いなく好きでしょっていうスタイル笑普段、私は納豆は混ぜない派なのですが、納豆らぁめんだけは死ぬ程混ぜて欲しいと願っていて、それが形になって目の前に登場した感じです。納豆の覆い被さり方も他店に比べて見事で、頼んで良かったと思えます。この系譜はいつも「味薄め」をお願いしています。豚の綺麗な出汁が出ているので薄めでも満足できます。「満来」よりクリアで脂が少なく熱々なのが良いですね。旨い。麺は加水多めのモチモチストレート丸麺。納豆の粘りがトロミになって麺と絡みます。「満来」は平らでプリッとしたウェイブの掛かった麺なので違った良さがありますね。好みは分かれるかもしれません。トッピングは肩ロースの焼豚、メンマ、小松菜、海苔この辺は本家と同じクオリティ。あとは底に溜まった納豆ですね。納豆を掬う為の穴あきレンゲが付いてきます。粘り気を失った納豆は単なる柔らかい大豆です。穏やかな味わいで懐かしい味がする無化調スープがベースになっている為、そこから出来上がる納豆らぁめんもバランス良く美味しく頂けました。オススメ！",
            "とまそんのブログ： https://www.ramentabete.com/entry/2021/10/09/000000とまそんのYouTube： https://youtu.be/U6Aerd6WSi4＜２０２１．０９＞ チャーシューざるらあめん　ううう・・・たまに外出しても忙しい。しかもお昼休みも移動で費やす。仕方ないので、通勤経路の中央線の駅近で食らいましょう！。黄色各駅停車に乗ってたもんだから、今回狙ったのは、大久保駅界隈。この周辺は、駅の西側だと割と昼間は静かに食えるのでオススメですよ。馬肥ゆる秋だから食欲旺盛気味。久しぶりに二郎系「らーめん大」も頭を掠めたが・・・空席状態が分かりやすい「らあめん 満家」で、ガッツリとチャーざるをキメさせていただきました！。＜全体＞ そう来たか！しっかり脂身も楽しませる肉迫力！麺線すっきり中太ストレート麺！見るだけで腹パン！？　ここは「らあめん（小）」が550円と破格！しかもフツーにボリュミーなので実はこれが一番人気のような気がします。チャーざる食ってるのは私だけでした。さてそのチャーざる！「満来初代直伝」の御店主らしいのですがそう来たか！。微妙に個性を滲ませます。まずその肉！新宿の「満来」「ほりうち」とは明らかに違う肉感覚で、脂身をしっかりと食わせようとしてますよ！。皮に近い部分もしっかりキープされてて好印象！。そして以前ここで食って印象的だった、赤身主体のスカスカっぽい部位も投入されております。　更に微妙な変化は肉だけじゃない、麺はキッパリとした麺線を感じるほどのストレート中太麺であった！。へぇー・・・本家大元継承を屋号に感じさせつつ、微妙に個性を発揮してますよ。この時点で既に気に入ってしまってる・・・。＜チャーシュー＞ 分厚いスライス！遠慮ない脂身！そして赤身も楽しませる豚２種構成！肉からやっつけないと麺が入らんボリューム感圧倒！　こんな麺顔状態だから、まず肉からやっつけないと先に進めませんな。これは肩ロースで合っているのだろうか？。まるでデカい豚バラ肉の腹下を拡大したような感覚で、確実に脂身がデカくて分厚い。しかも皮に近いところまで食わせようとします。さっぱり出汁に浸っても脂の迫力が半端ない。しかも実際に食らうと、実にスーッと溶けるようなのだった！。しかも脂の甘味がジュワーっと広がるのが快楽にすら覚える味わいです。赤身部分は出汁とこの脂の旨味が滲んでふわふわと旨し！。胃もたれしそうだが、終盤までパクパクと食えるのが不思議なほど食べやすいのです。　そしてロースで合ってると思うが、赤身だけの分厚いスライスもしっかり入っとる。これはつけダレの下の方に多く沈んでおり、自然とつけダレを多く吸い込む状態で、噛み締めると肉汁出汁が一体化して旨いね。またそれだけでなく、バラ肉が崩れたような肉片も合ったりして、結構肉の感覚の変化を楽しめる構成となってます。ううう・・・腹減ってたとは言え、肉だけで小腹が張るわぁ〜。＜スープ＞ 穏やかでさっぱり！緩やかな動物系醤油清湯！軽いカエシでゴクゴク飲み干せそうな程よいライト感！　新宿の有名２店舗と同様、豚鶏主体のあっさり円やか醤油清湯です。甘味感じて優ゴクゴク飲み干せるタイプですが、微妙に塩気が効いているかも。とは言え全体的にはライトで円やかです。イメージ通り、ライトで円やかこの上ない醤油清湯がスッキリとして旨い。動物系主体で豚のイメージが少し強いが、優しい煮出し感です。明るさもあることから、鶏系が滲むかは不明。昆布と野菜の穏やかさもあるような優しい味わいです。スープ割する必要あるのか・・・と思えるほど。＜麺＞ 大成食品！？同系新宿２店舗とは差別化？中太多加水ストレート麺！素直で嫋やかなスベリが納得の食感！　麺箱にはそう書いてあったような記憶。新宿２店舗は、軽くボコつく捩れが印象的でしたが、こちらはストレート麺でした。風合いはとても似ており、多加水系で明るくモチモチと弾むようで、クチリとあっけなく潰れ、風合いよりも甘味がほんのりと湿って感じさせます。スパスパとリズミカルに歯切れもよく、非常に食べやすい中太麺。水切りも完璧で、濡れているのに貼り付くように舌にタッチしてきます。なので汁のハズレがありそうで、しっかりと汁味わいを残すところもあり、肉の脂も染みやすそう？。うん・・・つけダレがライトなので、さっぱりし過ぎないか？と心配する必要ないですね。ボリュームは茹で後300gちょい下？と言う私の腹回り感覚。肉も多かったので、個人的にはこのくらいがベストサイズでした！。＜その他＞ 肉の圧倒さでメンマの記憶忘れ・・・手が滑って七味入れまくり・・・　もう肉に集中し過ぎて、メンマが終盤まで見当たらないのに気がつきませんでした。なのでほぼ記憶にないのですが、割とつけダレと同じか少し濃いめの味つけだったような・・・？歯切れはコリコリとしてたと思う。また味変化だが、これも肉に集中し過ぎてぼーっとしていたようです。何も考えず３回ほどふったら、一気に出てしまった：汗。ま、それでも七味とは相性良い醤油出汁なので、バランス崩れることなく、香味と辛味を最後に楽しみました。＜スープ割＞ 仄かな温もりに円やかさが広がる味わい！まさにほっこり！腹パンでも必ず飲み干してしまう！　コールして受け渡しするブーメランタイプじゃなく、カウンターの高台に置くと柄杓で注ぎ入れてくれます。スープ割をいただく余裕あり。割としっかりめに多く注いでもらったが、薄まりもそれほど感じず、むしろナイスバランス。一層とクリアーに円やか醤油感が広がるようです。今回もほぼ一気に飲み！。どうせなら行き着こう！スープ割も激しくオススメ！。　総じまして「西新宿名物を少し離れて大久保で！忠実さとオリジナリティが溢れてナイスバランス！」と言う感動の嵐！。「満来・ほりうち系」って割と同じ味わいと思われがちだけど、微妙な違いを味わうのが面白いと感じるところ。日本橋・新橋・八王子他でも楽しめますので、余裕ができたら巡ってみようと企んでおります。目指せチャーざるマスター！大久保なら混んで疲れずに旨いの食えるかと！激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。　　　空腹と　　　秋の陽気に　　　誘われて　　　食欲旺盛　　　がっつりチャーざる　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！"
        ]
    },
    {
        "store_id": 127,
        "name": "らぁ麺 はやし田 新宿本店",
        "latitude": "35.69070533869005",
        "longitude": "139.703781784524",
        "review": [
            "今日はクラシックのコンサートを聞きに初台に来ています。その前に腹ごしらえ、新宿三丁目で途中下車、「らあ麺はやし田新宿本店」で、つけ麺850円、味玉100円、合計950円。さっぱり系のつけ麺を堪能しました！ああ、美味しかった！本当は冷やし中華を食べたかったのですが、17:30で売り切れ。こちらは何度も来ているのですが、つけ麺を食べたことがなかったので、今日は味玉つけ麺に。大きなチャーシューに圧倒されつつ、麺を持ち上げてみると、扁平な中太麺。光り輝いております！つけ汁はスッキリ醤油味、こちらの醤油らあ麺に似た感じ。光り輝く麺をつけ汁にたっぷり漬けてズルっと啜ると、これは美味い！ツルツルの麺の食感、さっぱり味のつけ汁、こうしたさっぱり系のつけ麺を久しぶりに堪能しました！豚モモ、鶏の2種類のチャーシューはジューシー、玉子の黄味はミディアムレアで好みでした。",
            "首都圏を中心に17店舗展開する「はやし田」の総本山！鴨と大山鶏の丸鶏を惜しげもなく使用した極上のスープが特徴のラーメンは新宿で行列のできる人気のラーメン店！青柳誠希氏が代表を務める株式会社INGSが運営しているラーメン専門店。現在、ラーメン事業部のブランドは8つ(はやし田・鈴蘭・時は麺なり・麦ゑ紋・風仙花・くろ渦・ふじ松・日本油党)あり、はやし田は全部で17店舗展開している。(新宿店・池袋店・中目黒店・横浜店・武蔵小杉店・赤羽店・多摩センター店・味の素スタジアム店・国立店・松戸主水店・相模原鵜野森店・道頓堀店・成田店・武蔵村山店・南船橋店・入間店・岩槻店)。他のブランドは風仙花(2店舗)でその他は1店舗ずつの展開で、直営で全25店舗運営している。こちらとお店は2017年12月19日にオープンしました。お店の場所はアインズトルペ新宿東口店から東(新宿三丁目駅方面)に180ｍ程進むと左手にお店があります。最寄り駅は新宿三丁目駅から徒歩1分(または新宿駅から徒歩2分)の場所にお店がございます。営業時間は11時～22時 (スープがなくなり次第終了)。定休日は無休。席数は16席でカウンターのみとなっております。予約はできないため並ぶ必要がございます。注文したメニューは人気メニューの特製醤油らぁ麺と、まぜそば、追飯。特製醤油らぁ麺に含まれている具材は麺、チャーシュー、味玉、ねぎ、メンマが入っている。スープは鴨と大山鶏をふんだんに使用し、鶏のコクや旨みが凝縮されていてまろやか。麺は全粒粉入りのストレート細麺。チャーシューは鶏むね肉と豚肩ロースを低温調理で仕上げられているので柔らかくて美味！味玉は｢マキシマムこいたまご｣を使用し、黄身が濃厚で甘みやコクがあります。のどぐろそばはこの日やってなくて、代わりにまぜそばを追加で2杯目頼みましたが、ジャンクで美味しいです。後半腹パンで重たくなりましたが、1杯目に食べてたらかなり楽しめてたと思います。また別店舗も訪問したいです。【注文】◇特製醤油らぁ麺 1,100円◇まぜそば 850円◇追飯 100円",
            "1100 特製醤油らぁ麺友人が以前から行ってみたかったとのことでこちらのお店へ。人気店なだけあって長蛇の列。食べるのが楽しみになってくる。⚪︎特製醤油らぁ麺人気No. 1とかいてあるこちらを選択。こだわりラーメンなので席につくとひとつずつのこだわりが書かれている。上にはチャーシュー2枚ずつ、メンマ1本、味玉、ネギがのっている。まずはスープから。油からの深みのある醤油を感じられる。美味しい。麺は少し独特みを感じた。チャーシュー、味玉どれも美味しかった。黄身はオレンジ色でとろっとしていた。このタイプのメンマは初めまして。口当たりの軽いものだった。みずみずしい。よくない表現かもしれないがメンマやわらぎを1本に繋げたみたいな食感。量多めなので結構お腹いっぱいになれる。そしてスープ飲み過ぎたジョジは飽きがきてしまった。飲み過ぎ注意。でもやっぱりスープの美味しいところだと飲み過ぎてしまう。店員さんもいい感じで店内の雰囲気も良かった。ただ水が常温なのが残念。誰かに奢ってもらえるならまた訪れよう。評価　3.64    2023/4 現在",
            "新宿のビックロ近くにある路地裏にあるつけ麺ラーメン店。けっこう外まで並んでることが多いのですぐに店の場所も見つけられると思います。たまたま運よく並ばずに入れたので食券を購入していざ実食。つけ麺にしようか悩んだのですが醤油ラーメンが美味しそうだったのでラーメンに決定。頼んだのは980円の煮卵ラーメン。とにかくスープのコクが深く、鶏の旨みが強烈です。独特の動物系スープの個性が強いので癖的な観点でこれは好き嫌いが分かれるかもしれませんが自分は結構好きです。麺もスープによく絡みスープに負けずいいバランスに仕上がっています。チャーシューに関しては　鶏胸肉っぽいチャーシューがあっさりしすぎていてちょっと物足りないないかも。欲をいえば豚バラチャーシューみたいなトロッとしたチャーシューが入ってるほうがもっとレベルアップしそうにおもいます。味はよいのですがトッピングの具が少なく見た目にちょっと寂しいためモヤシだったり海苔だったりもう少しトッピングが付いてくるとよかったかな　というのが素直な感想ではあります。つけ麺は次回挑戦してみたいとおもいますまた寄ります！",
            "今日は新宿下車でも東口に行ってみよっと！目指すは、らぁ麺はやし田新宿本店ただ一つ！百名店にも何度か選ばれていたようだ。駅から5分(o|o) 丸井デパートの裏に、あったぞ～ん。11：30開店だが5分前到着だ。並びは1人だけだ！ラッキ～、開店同時入店だぜ。店は小綺麗で広めカウンターのみ16席かな？なかなか雰囲気もgoodだ。男性のみ5人での運営かな？つけ麺と、らぁ麺の選択。迷わず看板の特製醤油らぁ麺1100円、替玉150円、ライス150円で計1400円で注文だ。この店（株）INGSの運営らしく、都内14店舗、姉妹店8店舗・他もあるようだ。結構やってるんだね。待つこと約5分で着丼だぜ！(￣y▽,￣)╭ 見た目は中華そば系で美しいな～スープから、う～ん大山鶏の旨みだ～～麺は店頭に管野製麺の札が立っていたけど、多分、全粒粉（小麦をまるごと粒状にしたもの）なのだ。ストレート中太麺が小麦を主張しているな～スッキリ醤油中華そばって感じで激旨だぜ §(*￣▽￣*)§チャーシューも鶏と豚が2枚づつのコラボだ～半熟の味玉もセットで、割ると黄身がトロ～～ンだ全飲みで完食だ！この店2017開店で歴史は余り無いけど何処かで研究してきたのだろうな～中華そばとしての、総合のバランス良好だな。ご馳走様でゴザンシタ。",
            "気がついている人は気がついていると思料する。しゅういちろおの食べログへの投稿頻度が著しく低下していることを。先ずこの食べログというコンテンツは確実にオワコンだろう。明らかにGoogle mapなどへとって変わられている。プレミアムサービスへよ誘いも届いたが、あまり活用していない。そもそも飲食店への往訪頻度はコロナ禍前と比較すると8割以上減っていると思う。飲食自体に魅力を感じなくなってしまったようだ。恐るべし、コロナ。そんななか、妻と新宿にスティック型の掃除機を新調すべく買い求めた帰路に当店へ往訪する。ランチのピーク時ながら並び無し。かつての隆盛を知る者としては寂しさを感じた。船橋屋も並びは無い。並びなく、速やかに提供された醤油ラーメンの豊かな香り。滑らかな麺の心地良さ。まさに文句無しだ。さて、この度の永く続いたコロナ禍。これから更なる艱難辛苦が待ち受けているような気がしてならない。米中危機も気球撃墜を気に急速に身近に感じるようになるのかも知れない。",
            "【最寄駅】新宿駅徒歩5分【予算】〜1500【概要】新宿三丁目エリアに行列のできるラーメン屋！スープにこだわり抜き、鴨と大山鶏の丸鶏を惜しげもなく使用した濃厚かつまろやかな味わいが大人気です。定番メニューは、特製醤油ラーメン、まぜそば、トビウオの塩ラーメンあたりと思います。しかし、期間限定でのどぐろそばといった変化球も楽しめます。5組ほど並んでいましたが、店内のカウンター席も多いため10分ほど待って入店できます。【メニュー】・特製醤油ラーメン(1100円)【メモ】今回はバスケ終わりの塩分を求めてる体へ、体力補給のために訪問。列に並んでいると、スタッフの方が券売機へと誘導してくれます。そこで、購入してから列に並びなおしました。・特製醤油ラーメン鴨チャーシュー、大山鶏チャーシュー、メンマ、卵がのってます。通常サイズの割に麺の量があって、嬉しかったです。麺は全粒粉使用しており、コシ、のどごし、風味のバランスが絶妙でスープとマッチして美味！食べれば食べるほど、病みつきになる味わいです。低温調理されたチャーシューは、舌触りがよく、非常に柔らかい食感です。チャーシューの香りと一緒に麺、スープを食べるとまた違った風味があり、2度楽しめます！並ぶ価値あります。次回は、売り切れだったトビウオの塩ラーメン行きたいと思います。ご馳走様でした。※投稿時3.64",
            "はやし田では珍しく限定の「のどぐろそば」が残っていたので思い切って注文。魚感がガッツリ前面に出つつも、エグ味もなく常上品な仕上がり。さすが。#らーめん #ラーメン #ラーメン好きな人と繋がりたい #はやし田 #のどぐろそば #rdb #ramen #ラーメンデータベース #食べログ #食べログ高評価 #美味しい #美味しいお店 #food #foodie #delish",
            "【最寄駅】 新宿駅、徒歩3分  【来店時間】 火曜日、18時頃  【用途】ディナー  【定休日】無休 【予約】なし【待ち時間(店外)】5分 【利用人数】 1名  【予算】1,000円〜2,000円  【注文内容】特製醤油らぁ麺 1,100円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している 【概要】いつも行列なので敬遠させてもらってきた「らぁ麺 はやし田 新宿本店」場所は新宿三丁目のマルイのすぐ裏にある淡麗醤油系の上品醤油ラーメンシリーズの名店。今はチェーン展開されていたり、通販できるようになっているので親しみやすくなっているお店ですが、改めて新宿に訪れた際には食らってほしいお店です！【レポ】☆特製醤油らぁ麺 1,100円着丼したビジュアルについて一言。整っていて美しい。麺：細麺ですが、強さを感じます。コシがあります。スープ：キレッキレです。鴨と大山鶏の丸鶏を惜しげもなく使用して美味しく炊き上げている言われています。やや油と甘さを感じさせてくれます。チャーシュー：これは優勝です。鶏むね肉が激ウマでした。徹底した温度管理の元、低温調理でしっとり仕上げた鶏むね肉と豚肩ロースを使用しており、食感・香りにこだわっているとのことです。その他：メンマも柔らかめで味玉もしっかり中身トロトロ。ご馳走様でした！",
            "あけましておめでとうございます‍♂️☀️今年もよろしくお願い致します〜1月2日は初売りへ〜！新宿フラッグスでセール品を購入。ところで30代メンズのみなさん、服のブランドはどんなの着てるんでしょうか。笑相変わらずSHIPSとユニクロから抜けられる気がしないんですが...笑そんなことを考えながら2023年初外食！直感に従い向かったのは\"はやし田\"本店！新年もしっかり行列ができてました！笑今回食べたのは新年限定の海老らーめん！1/4まで食べることができますよ〜！寿のなるとが乗っためでたそうな１杯トロッとした濃厚海老スープが冷えた身体を芯から温める〜うま〜！麺はいつもより太めのぷりっとしたもので濃厚スープがよく絡みますねええええ景気良くマキシマムTKGも食べちゃいます。ラーメンとご飯もの食べてスープまで全部飲み干すのは久しぶり〜！それほど美味かった今年もはやし田系列にはお世話になりそう！最高のスタートが切れましたごちそうさまです！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣新年限定海老らーめん1300円マキシマムTKG300円"
        ]
    },
    {
        "store_id": 128,
        "name": "えびそば 一幻 新宿店",
        "latitude": "35.69547683868517",
        "longitude": "139.6980032845763",
        "review": [
            "今回は再訪。えひそば一幻さんへ。新宿駅からだと各改札を出て西口の地上に出たら、駅を背にして右に行きます。大ガードのある青梅街道を左斜め方向へ渡り小滝橋通りへ。道路を右に見る形で進んで行き、信号を越え一つ目の路地を左に入ります。ちょうど麺屋武蔵創始のある場所の反対側くらいの路地です。さらに一つ目の角を右に曲がると右手にあります。小滝橋通りから少し入ったところにあるので初めはわかりづらいかもしれないですね総本店は北海道の札幌にあり、紅い甘エビの旨味と風味を凝縮した渾身の一杯、それが一幻の「えひそば」とHPに書かれています。さらにうまい！と思わせる7つのこだわりがあるらしく、1. 真紅のどんぶり2. 選べる２種類の麺3. 一幻のえびスープ4. えび風味の天かす5. とろ〜り味玉6. チャーシュー7. 風味が際だつ「エビ粉」だそうです今回は、夜の訪問で、19:35に到着。閉店近くということもあり並びもなくそのまま入店入ると左側に券売機。奥に向かって壁沿いは待機用の長椅子になっていて、右側にカウンターが一列に並んでいます。たぶん12〜3人くらいだと思います。入店時は５人くらいの先客でした前回はみそだったので今回はしおを。海老おにぎりが残念ながら売り切れで、前回の投稿でも紹介した〆の雑炊は今回食べられませんでした麺は、太麺か細麺を選べます。そしてスープは3種類の中から選択。そのまま →えびの風味をそのまま活かしたストレートスープほどほど →えびスープにほどほどのとんこつスープをブレンドあじわい →ほどほどよりさらにとんこつスープの割合を増しあじわい深く仕上げたものといった感じです。食券を購入時に選択する仕様です何度も通って色々試していますが、個人的にはやはり、太麺そのまま味噌が優勝かな？笑笑もちろん〆は雑炊にして騙されたと思ってぜひ試してみてください！※  あくまでも個人の感想です。",
            "『えびそば一幻 新宿店』さんに伺わせていただきました。場所は、JR新宿駅西口から小滝橋方向へ。大体徒歩10分くらいのところにこちらの店舗がございます。「えひそば　一幻」札幌に本店がある超有名店であります。東京には、この新宿店の他に八重洲とソラマチでも営業しております。また海外でも展開をしております。そんな一幻では、屋号から想像がつく通り、大量の海老を使った独自の海老ラーメンがウリです。甘海老のスープに加え、海老風味の天かすや、スープを取った後の甘海老の頭を焼いて粉末にした海老粉など、味や香りなど全てに至るまで海老尽くしのラーメンになっています。訪れたのは平日13時過ぎ。待ち客無し。店内10客ほど。入り口の券売機で食券を買います。麺の太さとスープの濃さをそれぞれ3段階から選べます。そのまま、みそ、太麺で食します。カウンターに座り、待つ事大体10分かからないくらい。テーブルに到着です。先ずスープを一口。海老。。海老がこれでもかと感じれます。旨い。麺は中太。食感良しでスープともよく合います。トッピングは、チャーシュー、煮卵、ネギにエビ粉。エビ粉の風味が良しです。新宿にある海老のラーメン屋さん。安定感ありの一杯。海老を堪能できました！ご馳走様です。",
            "⁡新宿の美味しい海老ラーメン「一幻」⁡味付けはえびみそ、スープは1番濃厚なそのままを選択で太麺。⁡スープを一口飲むと想像以上に海老が強くて驚きます。⁡海老エキスたっぷりな濃厚スープに味噌が調和して太麺がよく絡んで美味しい。⁡海老がコンセプトのラーメン屋は少ないですし、普通に美味しいので良いお店だと思いました。⁡ファンがついてるのも納得。⁡・店名えびそば 一幻 新宿店⁡・グーグルマップえびそば一幻 新宿店03-5937-4155https://maps.app.goo.gl/8btiDHhCkRXAAufWA?g_st=ic⁡・最寄駅  ・都営大江戸線、東京メトロ丸の内線「新宿」駅：徒歩２分・西武新宿線「西武新宿」駅(南口)：徒歩６分・JR「新宿」駅(西口)：徒歩６分西武新宿駅から204m⁡・営業時間11:00～23:00⁡・定休日不定休⁡・予約可否不可⁡・席数13席（カウンターのみ）⁡・予算  〜999⁡・他情報個室無、貸切不可、全席禁煙、駐車場無⁡#えびそば一幻 #新宿ラーメン #海老ラーメン #新宿ランチ #ラーメン #東京ラーメン #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "お店は新千歳空港にもあって、北海道で1番最初や最後に食べる方がきっと多いラーメンだと思います。■そのまま みそ 太麺新宿のお店は8年ぶりの訪問です。 こちらは味付けの他に、スープと麺を好みで選ぶことができます。味付け 3種類。・えびみそ・えびしお・えびしょうゆスープ 3種類。・そのままえびの風味をそのまま生かしたストレートスープ。・ほとほどえびスープにほどほどのとんこつスープをブレンド。・あじわいほとほどよりもさらにとんこつスープの割合を増し味わい深く仕上げた。麺 2種類。・太麺・細麺久しぶりなので組み合わせを下調べしてから行ってきました。スープはそのままが評判良いらしく、味は味噌と塩が人気らしい。麺は券売機の並びより、太麺がお店の推しと読み取り、そのまま みそ 太麺 をチョイス。これが大当たり！海老のおいしさが際立ち、味噌が調和したスープにぷりぷりな太麺。これからはこの組み合わせで食べることにする！中央にあるサーモン色は紅ショウガにえびの風味を練り込んで揚げた天かす。チャーシューは豚肩ロースの煮豚。これは好みとは違ったかな。卓上の小壺に入った2種類のアイテムはどちらも味への影響は小さいながらも風味や食感が良くなるとても優秀なアイテム。えびおにぎりは〆にスープに入れると素晴らしくおいしかったのでこれは必須ですね。",
            "北海道で2008年にオープし、瞬く間に人気店になった海老ラーメンです。東京都新宿には2013年にオープンしました。意外と新しいらーめんですよね。◼︎えびみそ（そのまま）900円　えびおにぎり170円札幌らしく、味噌が一番人気です。スープの海老の濃さも選べ、そのままの味わいから、\"ほどほど\"\"あじわい\"に行くに従い、豚骨スープの割合が増します。麺は海老のスープの味わいに負けない太麺にしました（細麺も選べます）森住製麺製なので、モチモチ食間で美味いです。スープは甘海老の頭を煮込んで作ったもの。\"大量\"との触れ込みですが、本当に海老の風味が凄いです！！海老の全ての旨味がこの一杯に詰まった、そんな印象です。更に自家製えび油、紅生姜を練り込んだえび風味の天かす、甘海老の頭を砕いたえび粉、海老！海老！海老！尽くしの逸品！海老の全てを味わい尽くします！そしてサイドメニューの、えびおにぎり。〆にリゾットにするのがオススメのようですすが、そのままおにぎりのままが美味しいです！海苔のパリパリ感と海老の風味、香ばしさが効いています！海老を堪能できるランチでした！御馳走様でした(≧д≦)ゝ！",
            "新宿の一幻にとうとう行ってきました！西口ラーメンまとめに載せなくてごめんね...第3段作るから...笑横長のカウンター、芸能人のサイン！北海道のお店も行ったことありますが店の作りがめちゃめちゃ似てる！北海道かと思ったわ...食べたことないつけ麺をオーダー！間違えて通常の頼んじゃったのでトッピングでチャーシューと味玉を。笑いやぁ〜美フォルム！⚡️盛り付けが素敵です〜！太麺をがっつり掴んでドロドロ海老スープにちょっと付けてすする。スープがびっくりするほどオイリー！自分は好きだけど、オイリー感は中々強いので好みはここで分かれるかも？！海老の旨味が凝縮されていますが、麺も風味豊かで負けてないうまし！そしてスープに海老が入ってる！これは嬉しい誤算ですね。笑ありがとうございます。炙りチャーシューも良い感じ！味玉はもう少し半熟さが欲しかった。笑にしても美味かった！✨なんで後回しにしたんだろうと後悔する。笑ごちそうさまでした・・・・・・・・・・・・・・・・・・・・・・・----【注文したもの】----------------------海老つけ麺 900円チャーシュー味玉　トッピング",
            "麺好きの同僚と、その日、ラーメン店へ行く約束をした。小滝橋通りを新宿西口方面へと向かい、北新宿百人町交差点を渡った。この交差点を渡ると、一気にランチタイムで繰り出す人で混み始める。目印の炭火焼食堂 こがね屋では、テークアウトの弁当を求める人で並びがある。そんな彼らを横目に、細い脇道へと入った。路地を抜けると、直ぐに目的の店舗がある。ここはラーメン店でも、海老ラーメンを得意としていた。新宿西口から大久保界隈で海老ラーメンを専門に扱う店は何軒かあったが、今では激減してしまった。強いて上げるとつけ麺 五ノ神製作所 新宿店はあったが、新宿でも代々木寄りだった。個性ある海老オイルを使うラーメンは、人を選ぶのかも知れない。外観は見るからに印象的で、通り過ぎることはない。“札幌新名物えびそば”と派手な赤い垂れ幕が入口脇にある。店内に入ると、そこそこ客が入っていた。入口脇に券売機があるので、まずは料理を決めよう。暑い日だったので、直ぐに“えびつけ麺”とし、さらに“大盛”のボタンを押した。同僚も同じ料理にしたが、大盛ではなかった。ちょうどカウンター中央の席が空いていたので、並んで座った。カウンター上に食券を置き、料理の提供まで同僚と世間話をして待とう。つけ麺だったこともあり、料理の提供までに10分ほど掛かった。大盛にしたていたが、それほどにはボリュームはない。同僚のは普通盛りなので、さらに少なめなのは言うまでもなかった。つけ汁はドロんとして、海老オイルの強烈に香ばしい匂いが漂ってきた。カウンター上に乗った丼を下ろし、紙エプロンを着け、早速楽しんでみよう。　　麺をつけ汁に潜らせ、一気に啜った。つけ汁は粘りが強いので、麺に引っ張られる感じだ。海老オイル特有の、甲殻類のオイリーな香ばしさが漂ってきた。麺はモッチリとして、腰の強さを感じた。美味しいのだが、不満もあった。一つは大盛にしても、ボリューム不足を感じた。値段からみると、どうしても割高な印象は否めない。さらに、海老オイルのインパクトが、もう少し欲しい。五ノ神製作所の強烈な海老オイルを使ったつけ麺と比べると、どうしても力量不足を感じた。美味しく楽しめたが、それ以上に楽しめる店があると、どうしても厳しい評価となる。久しぶりに、新宿南口の、海老つけ麺を利用したくなった。",
            "丸ノ内線・都営大江戸線の新宿駅より徒歩2分ほど、JRや西武線からも徒歩圏内。いつか行こうと思っていたえびそば一幻さん。札幌が発祥の地だというのはつい最近知ったばかり。関東にも何店舗かあるので、後回しになっていました。と思ったら、道内と都内のほかは台湾と香港にしかないんですね。極端だなー。ビルの一階にありますが、入口は入りやすい形でメニューも写真付きで出ているし、おまけに通し営業ということで有難さありあり。お腹ペコペコ～入って左に券売機。直ぐに奥から店員さんの挨拶が聞こえて来ます。平日19時過ぎ、先客2組後客3組。てっきり満席とか並んでいるかと思ったら、そうでもなくて安心。場所柄か、女性お一人様多し。入口同様、店内もかなり広めですっきり、先を見据えた店舗造りが垣間見えます。ずらりと並んだサイン色紙は全て壁に作り付けのエリアに飾られていて、なんと席数と同数の待合用席が用意されています。それでもかなり広々。白木を基調にした綺麗な店内で、これは女性お一人様も入りやすい。カウンター席のみ、アクリル板設置済み。特注の麺は太麺or細麺、スープは3種から選び、食券を提示して待ちます。えびしお830円+味玉120円。出来上がりは早いです。私は細麺・そのままでオーダー。そのままとは、海老の風味を「そのまま」活かしたストレートスープ。ほかに・ほどほど：海老スープに「ほどほど」の豚骨スープをブレンド。あじわい：ほどほどに更にコクを加えた「あじわい」深いスープ。更に、えびしお・えびみそ・えびしょうゆと3種のメニューあり。私はえびしおで。レビューを見ると、えびみそ・太麺が人気なのかな？お冷はそれぞれの席に設置があり、気を使わなくていい。ではまずをスープを…おおお、どんぶり到着からして香っていましたが、えび！えびだ！れんげじゃなくてお玉。うん、しおと云えどかなりしっかりしています。美味しい。後から後から海老が追いかけて来る。コクがあり香ばしい。毎日、甘エビの頭を大きな寸胴でじっくりコトコト煮込んでいるそう。これに独自製法のエビ油と背脂をスープとともに炒めているとのこと。麺は～中細ストレート、啜りやすい長さ。加水やや多め。つるんとしたのど越しが心地よい。コシはまぁまぁ、なるほど太麺のほうが良くスープを持ち上げそうです。細麺の方が食べやすいかも。オリジナルなのがほかにもあり、紅生姜にえびの風味を練り込んで揚げたカリカリの天かす。これは美味しい。味玉は丸一日特製醤油に付けているそうで、デフォで半個のっているのね…写真良く見れば良かった…その分、海老おにぎりにしたのに…。私のバカ…。とはいえ、親切な店だと味玉デフォも教えてくれるよね。そういう臨機応変さはないう店員さんでしたね。チャーシューは豚丸タイプ、脂身少な目のホロホロ系。スープとよく合います。あとは万能ねぎがくったりしているのがいい。そして出汁を取った頭を使ったエビ粉がこれまた海老尽くしにダメ押し。いやぁ、完食完飲です。次はおにぎりやみそ、太麺も試してみたいですね。ご馳走様でしたー！！",
            "「ゾートロープ」でお酒を飲んだ後は、近くにある「一幻」にてラーメンを食べます。このお店は元々北海道の札幌発祥で、僕も以前札幌に行った時に行こうかなと思ったことがあります。今では東京に３店舗（新宿、八重洲、ソラマチ）もあるみたいですね。店内は奥に細長くカウンター席になっています。座席数は１０数席くらいでしょうか。壁にはたくさんのサインが飾ってありますが、芸能人がいっぱい来るんですね。注文はお店入ったところにある券売機でチケットを買います。このお店は店名にもあるようにエビ（甘エビ）を使ったラーメンがウリで、味噌と醤油と塩があります。北海道のラーメンでありますし、やっぱり味噌かなということで「えびみそ（８３０円）」のチケットを買い店員さんに渡します。しばらくして運ばれてきましたが、その際にはエビの香りがフワッと漂います。上にのっているのはエビの内子か何かを炒ったものかと思ったら、紅ショウガにエビの風味を練り込んで揚げた天かすなんだそう。僕は全部スープに溶かしたので紅生姜だとは思いませんでした。スープは味噌感は穏やかでエビの風味がたっています。甘エビの頭部を煮込んで出汁を取っているそうで、香りが豊かです。麺は中細のストレートでクセがなく適度にスープが絡みます。チャーシューは厚みはそんなにないけど大ぶりなものが一枚。トロトロに柔らかいです。味玉は半分がデフォルトで入っています。いい具合に半熟になっています。美味しかったですけど、有名店なので期待値高めだったせいか予想した範疇の味だったなという印象です。なので、わざわざ来るというよりも、また近くで飲んだ時などには締めにきてもいいかなという印象でした。",
            "そのまま　えびみそ　細麺　830円えびおにぎり　170円ひさしぶりの一幻˚✧₊前回は「ほどほど」スープにしたので、今回は海老の風味をストレートに味わえる「そのまま」スープにしました。券売機で食券を購入し、カウンター席で店員さんに食券を渡します。清潔感のある木目のカウンターで、新宿店は壁紙一面に芸能人のサインがぎっしり。見てるだけで楽しいです。そのまま　えびみそ　細麺海老のストレートスープに、麺、味玉、赤い天かす、葱がトッピング。赤い天かすは紅生姜の天かすで海老の風味も効いています。スープに溶かすと、この天かすがスープを吸ってふわっとした食感に。濃厚なスープをさらにこってりと味わい深くしてくれるのです。スープは一口目も海老、後味も海老。濃厚ですが豚骨ベースが入っていないのでスッキリ感もあるスープです。海老好きにはたまりません。えびとみその相性抜群です。細麺は喉越しよく、少し固めなので伸びることなく、美味しくいただけます。ぷるぷるの味玉とチャーシュー。チャーシューは味付けが控えめなので海老スープを邪魔しなくて良いです。えびおにぎり海苔の上に炊き込みご飯のようなおにぎり。そのままいただくと、ほんのりあたたかく、お米一粒一粒に海老出汁が染みていて美味しい。細かい海老も入っているように感じます。麺を食べ終えた後、こちらをスープにドボンして、リゾット風に。これが本当に美味しい〜^ ^お米がしっとりして海老スープをお上品に纏います。スープを最後まで飲みきらないわたしですが、危うく最後まで飲みきりそうになりました。"
        ]
    },
    {
        "store_id": 129,
        "name": "無敵家",
        "latitude": "35.72690423866957",
        "longitude": "139.71165558488417",
        "review": [
            "万人が皆全て美味しいと言うラーメンなど存在しないだろう・・・。ラーメン激戦区「池袋」において、現存する店で、延べ行列人数で言えば、間違いなくNo.1の店だという意見が、地元では圧倒的に多い。営業時間の長さもあるが、深夜３時に行列ができる店など、日本中探したってそうそう無いだろう。冒頭に書いたように意見は分かれるかも知れない。美味なるラーメンは、人それぞれである。しかし、断片的に見ただけで、短絡的で幼稚な判断をして卑下する勢力とは戦いたいと思っている。「外国人ばかりで、日本人はほとんどいない。」こういうまことしやかなウソを勝手に流布する人種もいる。確かに、時間帯によっては外国人が多いだろうし、外国人向けのトリップアドバイザーからもトラベルチョイスを受賞している事実もあるが、開店直後や夜の21時過ぎから深夜は、圧倒的に日本人が中心となる日も多い。そういう僕も、飲んだ後の〆ラー的に利用したケースが一番が多いだろう。最近、平日・土日を問わず、度々東口で仕事をしている関係で、行列はよく目にする。とある日、昼前にこの店の前を通る機会があった。その日は行列が少なかったので並んでみた。コロナ禍以降では初めてなので、もう３，４年ぶりになるかも知れない。「本丸麺」(950円)＋「九条ネギ」(110円)　ーー　写真の通り。以前はネギだけでなく、チャーシューも当たり前にトッピングしていたが、最近は、チャーシュー摂取量も減ってきた。麺をすする。美味しいと思う。小麦感と中太のような絶妙な太さ。スープ、丁寧に時間をかけ手をかけ作られているのがわかる。味の濃さではない。味わいの深さである。東京背脂系豚骨醤油の一つのカタチのパイオニアであろう。うん、やっぱり美味しい。よく混ぜて食べる部分と、放置しておくエリアをつくる。各々の味わいの違いも楽しむ。厚切りチャーシュー、食べ応えアリ。スープと同様に、濃さでなく深さを感じる味わい。九条ネギ、旨し。池袋「屯ちん」も、背脂系東京豚骨醤油とも言えるが、麺が多加水系で、インスタントチックな雰囲気が苦手かどうかで、意見もわかるれるだろう。麺だけで言えば、池袋大勝軒系と、永福町大勝軒系の違いにも似ている。最終盤には魚粉もまた面白い。満足。ごちそうさまでした。池袋の人気店、コロナ禍での営業状況を見て、いろいろ思うトコロがある。この店は、キチンと都の要請に従ってきた。名店と言って差し支えないだろう。様々な意見がある中で、一方的に述べるつもりはない。しかし、多くの人々が、いろいろな我慢を強いられ、今なお、その限界と戦っている。いや、限界を超えてしまった人々も多くいただろう。事実、僕の知人の何人かも、泣く泣く店を閉めたり、業態変更をしたりした。そういう時だからこそ、真価が問われる。僕らが、ホントに寄り添うべき場所の色分けも、よくわかった気がする。経営的強者・弱者でなく、心・胆力から発せられる真の強者・弱者。僕自身も、自分の弱さや至らなさに多く気付いた。でも、頑張れたコトもあったりする。２年近く続いた禁酒のおかげで、濃いめのウーロン茶で酔える技を体得した。(笑)（文責：京夏終空、2022.9.24）（845件/3.63）",
            "金曜の夜中に伺いました。だいぶ遅い夜ごはんです。深夜1時頃でしたが前に5名並んでいました。お店の外でメニューを渡され、注文します。券売機の前払いではなく、食後レジでお支払いです（現金払いのみ）。特丸麺本トロ　1180円をいただきました。席に案内されてから数分で運ばれてきました。麺の量は並盛210g、大盛320gから選べるようですが、店員さんに聞かれなかったため運ばれてくるまで気づいていませんでした。そのため並盛でしたが、おなかいっぱいになったのでよかったです。スープはクリーミーで甘みがありました。少ししょっぱかったです。割とあっさりしていると思ったら、下にドロッとしたスープがたまっていて混ぜるとこってりしました。麵は浅草開化楼の中太ストレート麺で、スープと絡みおいしいです。トッピングは、チャーシュー、メンマ、味玉、のり2枚、菜の花、ねぎでした。チャーシューは厚みがありました。菜の花がおいしいです。メンマは香ばしく、ごま油で炒められているような感じで珍しく、おいしいです。卓上の「ジャスミン茶の濃縮」がとても美味しかったです。お水で好きな濃さに調整できるところが良いです。卓上の激辛たか菜、ブレンド節粉は、味変できてよかったです。こってりしているのでおなかいっぱいになりました。紙エプロン、髪ゴムがありよかったです。ティッシュペーパーが手の届くところにあり、またテーブル下のバッグを置く棚も十分な広さでした。1席ずつアクリルシートで区切られていますが、2名で行くと外して（上にあげて）くれるのでよかったです。無敵家さんは浦和レッドダイヤモンズのスポンサーで、浦和レッドダイヤモンズの大事な試合が4/29深夜に行われるため、勝利祈願で伺いました。本当は「大きな星をもう1つ」のメニューをいただきたかったのですが、ほとんど残してしまいそうなので断念しました。「大きな星をもう1つ」のラーメンの旗の「威風堂堂」と、レシートの「大きな星をもう1つ」で気分が上がりました。他店では全部盛のような、トッピングが多いメニューしかないので、トッピングが少ないメニューも用意していただけると行きやすくなってありがたい（特にチャーシュー少な目のメニュー希望）です。ごちそうさまでした。",
            "土曜日の夜は、浦和レッズのACLの決勝ということもあり、ゲン担ぎに訪問することにしました。普段は、行列で時間がかかるので、終電がなくなったあとの金曜日の深夜１時くらいにお邪魔しました。さすが終電後ということもありがますが、待ちは少なく、３名ほど。むしろ、終電後なのに、並んでいるほうがおかしいですよね。。。昔、近くにすんでいたときには、結構な頻度できていましたが、その時から並びますね。この店は。これだけ、賑わっていたら、宣伝とかいらないので、浦和レッズのスポンサーにならなくても全然OKだと思いますが、うれしいですね。３名ほどなので、すぐに入ることができました。座った席は、16番。牲川選手の背番号ですが、ACLには、出ないと思うので、となり相方さんが座った15番の明本選手に期待します。券売機はなく、後払い方式です。注文したのは、もちろん大きな星をもう一つ（１ポンド・ドカ盛りちゃうしゅう麺） (1,650円)普段は1,980円のものです。２名でしたが、ちゃんと並んで座らせてくれました。各席には、必要なものがひと通り揃っており、非常に親切です。店内は賑わっており、店員さんの接客は親切で、テキパキと対応されている印象です。テーブルの水に、ジャスミン茶の原液のようなものをいれます。うまい！！昔と変わらず、これは美味いですね。いつもスポーツジムのあとに来て、これを飲みまくっていた記憶があります。着席して14分ほどで、着丼です。無敵家の旗が刺さっています。店員さんに裏を見るように言われ、見てみると威風堂堂とかかかれていました。嬉しい計らいですね。旗の色が赤だったらなおうれしいですが。チャーシュは、非常に柔らかく、油が多めで、美味しい。が、油が多いチャーシュは、あまり得意でないのです。そんなに多くない印象でしたが、甘かった。量的にはいつも食べれる量なのですが、そんなに得意でないチャーシュだったということもあり、２枚目当たりからすでに、胃があまり、乗り気でない感じでした。ただ、柚子胡椒や梅肉、マスタードなどがあるので、いちよ、最後まで食べきったという感じですね。好きなひとには、大満足の量だと思います。チャーシュを食べたあとは、早かったです。麺は、もちもちしており、美味しいです。チャーシュを食べるのに時間がかかりましたが、そんなに伸びている感じもありません。スープは、あっさりめ。昔自分が美味しいと思っていた味と違うような気がするので、昔は別のものを食べていたのかな。。同じく大好きだった激辛たか菜を入れます。美味しいけど、これも昔ほど美味しいと感じない。もっと辛かったような記憶も。スープとの組み合わせかなあ？まぁ昔の記憶なんて当てにならないですし、味の好みも変わるのでなんとも言い難いですね。今回は、ゲン担ぎということもあり、ドカ盛りちゃうしゅう麺を頼みましたが、次回は、別のものを注文ですね。本丸というワードがうっすら記憶にあるので、これかな？ただ、Xはついていなかったな。ごちそうさまでした。",
            "久々に池袋にいった時によってみました。まぜそばを食べましたがやはり無敵家はうまい！昔あった味噌つけ麺が好きで通っていましたがもうメニューにないのが悲しいです、、、それでもやはり麺もスープもうまい。深夜までやってるお店の中ではとても好きです！ご馳走様でした( ´艸｀)",
            "池袋東口から５分程歩いた角に当店はあります。コロナ前からいつも行列であり、特に夜の時間帯は並んでない日を見ないくらいでした。インバウンドが回復しきっていない今なら朝から並んでないだろうと平日11時過ぎに訪問。待ち無しで入れました。システムは注文式の横浜家系をイメージ頂ければわかりやすいです。特性＋にんにく、青森県産のにんにくが５０円は魅力的ですね。ちなみに、当店は水ではなくお茶が出てきますがこのお茶が美味い。この時点で心つかまれます。スープは王道といった印象、ただ家系よりマイルドであり卓上の調味料も豊富なので味変も含めて楽しめる。入店から会計までスムーズな対応であり接客も元気が良く気持ちよい。観光客に留まらない人気の理由が分かった気がします。========MENU========◆無敵家らーめんにくたま1,250円　にんにく　50円食べログ：3.63実費費用：1,300円Instagram ID：tam_gourmet_",
            "仕事帰りに池袋で、以前から気になっていたものの、なかなか訪問出来ずにいたこちらのラーメン店「無敵家」へ、初訪問しました！この日は平日月曜日で21時過ぎの訪問でしたが、7〜8人ほどの行列が出来ており、約10分ほど待たされました。メニューは色々と悩みましたが、今回はお店の人気No.1で大人気と言われている無敵家らーめんニクタマとやらを注文しました。・無敵家らーめんニクタマ　　　　　　　¥1,250(税込)肝心のお味の方ですが、まず具のチャーシューが圧巻で、インパクト抜群でした！ホロホロに煮込まれて、分厚く切られた食べ応えのあるチャーシューが3つも入って、これだけでお腹いっぱいになりそうでした...他にも自家製の味玉やメンマなど、どれも美味しかったのですが、家系の定番である茹でほうれん草ではなくて、茹で菜の花が入っていたのが印象的でした。やや固めに茹でられたストレートの中太麺は、濃厚な豚骨スープとの相性が抜群でめちゃくちゃ美味しかったです！スープは家系のようで、家系じゃないような濃厚な豚骨醤油ベースで、そこまで塩っぱくなかったので、クリーミーなスープは飲み干せそうでした。途中から煮干しや鰹節などが入ったブレンド節粉を投入することで味変になって、味の変化も楽しめました！総括としては、行列の出来る人気店ということもあり、全ての素材に拘りも感じられ、かなり本格的で濃厚な豚骨醤油ラーメンを味わうことが出来ました。ややお値段は張りますが、味・量・内容ともに最高の一杯でした！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "年に一度の池袋での胃カメラ。いつもはその後食べログ活動をするんだけど今日は急な会議が入って会社に戻ることになる。池袋だからせめてラーメンでもと思いいくつかお店に当たりをつける。昨年はクリニックの方針が変わったようで検査後11時半になるまでクリニックから出ることを許されなかったが、今年は何故か再度方針が変わったようで11時前に無罪放免となる。今年も全く異常なし。めでたしめでたし。去年同様11時半までと言うことであれば久しぶりにサンマラーメン（サンマーメンではありませんw）の生粋に行こうと思ったがあそこは11時では開いていない。もう1軒の塩そば桑ばらは食べログには開店時間が書いていないので、10時半から開いている當店に。一説には池袋で最も長い行列ができるお店らしいので、待つのが苦手な私はちょっと敬遠していた。池袋西口、西武デパート前の通りを目白方面に歩き大通りとぶつかった角にお店がある。まだ11時を回った時間なので幸い行列は無く2席だけ空いたカウンターに腰を下ろす。メニューを眺めて一番人気と書いてあった本丸（950円）をお願いする。麺の大盛は無料とのことでそれも。サービスの女性が愛想が良くてテキパキしていて気持ちがいい。お店が混んでいたのでしばらくして着丼。トッピングは分厚いチャーシュー、煮卵ハーフ、茹でほうれん草、メンマ、青ネギ。まずはスープから。典型的な醤油豚骨。表面には背脂も散らされていてマイルドでいい感じだ。あまりしつこさは感じさせないものの存在感はある。続いて麺。私は豚骨スープは好きだけど博多ラーメンの麺が今一つ好きになれないのでちょっと心配したけど幸いにも中太麺。加水率高めでぱっつんぱっつん具合もいい。これは好きな麺だ。何となく北九州のラーメンを思わせる。チャーシューは分厚くて丸い。何となく照り焼きのチキンロールを思わせる、そして角煮のように柔らかい。すごく特徴があるチャーシューだ。ネギは青ネギながら白い部分も混じり結構厚くスライスしてある。こういうのは大好きだ。途中で味変で辛味高菜を入れる。確かに辛いけどかなりいい感じのスープになる。大盛だけど問題なく完食。スープも飲み干す。今ラーメン界は端麗醤油とか塩ラーメンが幅を利かせているけど、こういうラーメンはある意味王道でラーメン好きの最大公約数が愛されてきたラーメンなのだろうな。外国人にも愛されるようでようやく復活してきたインバウンドのお客さんも2組。1組はほとんど日本語が話せないようだがサービスの女性が片言の英語で応対していた。グッドジョブです。11時半前にお店を出ると入る時には無かった長い行列が。その理由にも納得でした。ごちそうさま。",
            "日曜日、選挙の投票に行き、プール調教前に飼い葉を食おう。13時45分、いつも並んでいて気になっていたお店。並び5名か… ならば、斜向かいにあるセブンで発泡酒を買い、列に並ぶ。並んでいる間にメニューを拝見し注文。麺の大盛り無料ですが…クッソ、抗えない。そりゃ、タダなら大盛りっしょ！（もう、バカ！）無敵家らーめん ニクタマ、1.250円を所望。ラーメンにしちゃ高いね、昨日食ったラーメン、チャーシュー麺でも520円だったぞ！（アレはあの店が特別だっちゅーの）14時入店。おー、店内こんな感じか。着席から5分、来ました！メニューには、家系ラーメンではありません、って書いてあったけど、私的にはもう完全に家系ラーメン。（カテゴリーがよくわからん！）さぁ、プースーから… 濃厚なとんこつ系、臭みはナシ。麺は、家系によくある中太ストレート麺。具も、食いごたえのあるチャーシューに、ほうれん草と思いきや菜の花。私的にはやはり完全に家系。ごはんがタダとか食いほじゃないだけ。いやー、まぁ、ウマいんだけどさ、コレ言ったら元も子もないんだけど、とことん食いすぎるのよ、マジで。知ってるよ、そこそこ家系的なのがウマいのは。でも、めったに行かないのは単純に、食いすぎるから。私の根性がビンボーなので、大盛りとかいらなくてもタダなら食います、みたいな。バカだから我慢が出来ないのよね。この手のラーメンは、クセになるとか、また明日も食べたい、とかじゃないのよね。1回食べたら満足感がすごくて、当分はいいかな。半年から1年くらい間空けるくらいがいいかも。放牧明けかな。また食い過ぎてしまった…（まだ馬体重調整中、一進一退。）プールでしっかり運動しなきゃ。ごちそうさまでした。",
            "渋谷から池袋に異動となり今日で丁度1ヶ月となりました。普段は事務所内で「おにぎり」＆「チキン」等を食べているので、外食は殆どしてませんでしたが、今日は1ヶ月記念日なので外食しようと考えておりました。最近は、「かつ丼」か「町中華」のレビューしか上げてないので、「ラーメン」でも食べようかと「食べログ」で調べる事にしました。「食べログ」のポイントが高く、美味しいとレビューしている人が多い「無敵家」さんに決めました。 お店到着が12時15分待ち人が7人居ましたが、8分位で中に入れました。入るときにご注文はお決まりですか？と聞かれたので、「げんこつ麺」とトッピングで「茹で菜の花」と「焼きのり」、それと「並ライス」、「麺堅・味濃いめ」とお願いしたら、「味濃いめ」はできませんので卓上の調味料で調整して下さいと言われて席に着きました。ちょっと窮屈なカウンター席で、一人毎に仕切りがあるので余計に狭く感じます。※食事中に左隣の人の右腕が何度か当たってきてちょっと不快でした。 注文後約10分程で着丼しました。「焼きのり」と「茹で菜の花」が別皿の提供でしたがGoodです。焼きのりがスープに浸った状態で提供されると、海苔がクタクタになるだけでなく、海苔の風味が飛んでしまうので好印象です❗ 「茹で菜の花」は卓上の「ラーメン用の醤油です」と表記のある醤油を回し掛けて頂きました。ほんのり苦味があって、コッテリのスープを飲んだ後に食べると口の中がさっぱりとリセットされます。 さて肝心のラーメンですが、初めてなので最初からカスタムされたものは避けて、基になってる？(と思う)「げんこつ麺」を選択しました。 豚骨醤油かなと思ってましたが、醤油の風味があまり感じられなかったので、上記の「ラーメン用の醤油です」を二回り掛けたら好みの味になったので、美味しく頂きました。ちょっと残念だったのが、写真では厚みがあって美味しそうに見えたチャーシューでしたが、残念ながら私の好みではありませんでした。 1時間しかない昼休みで行列店に行くという無謀なチャレンジかなと思いましたが、無事に時間内に戻れたのでホッとしました。 今後のランチの選択肢の一つになりそうです。ごちそうさまでした。 げんこつ麺　880円茹で菜の花　110円焼きのり　　110円並ライス　　200円─────────合計　　　 1,300円",
            "久しぶりの無敵や今は朝の4時まで営業中これですよ酔って夜中にこの体に悪そうなラーメンを食べるのが最高なんです。おかげで太るけど…新作の葱豚麺旨辛タレであえたしらがネギと豚しゃぶ肉がたっぷり入って食べ応えも抜群。美味しかったですごちそうさまでした( *´艸｀)"
        ]
    },
    {
        "store_id": 130,
        "name": "カラシビ味噌らー麺 鬼金棒 池袋店",
        "latitude": "35.72912493866932",
        "longitude": "139.71530798490406",
        "review": [
            "劇団☆新感線42周年興行・春公演　いのうえ歌舞伎『神州無頼街』を鑑賞後、東京建物 Brillia HALLを出た後に居酒屋でも行こうかと思い、ちょい飲み酒場 イケバル サンシャイン通り店の前で立ち止まったがカウンターが埋まっていた。気になっていたラーメン店に向かった。並ぶのを覚悟ですぐに入店できなくても大丈夫。池袋はラーメン店が行列店が揃い、目的の店カラシビ味噌らー麺 鬼金棒近くでも麺処 花田 池袋店やベジ郎 池袋東口店が人気店であることがわかる。先に食券を購入して列に並ぶ。今回購入したのはヤングコーンカラシビ味噌らー麺1,120円。HPを見たらつけ麺もあるが、池袋店はないようである。休日だったので30分ぐらい待ったかもしれないが前から食べたかったラーメンだったので全く苦にならず。食券を回収の際、辛さと痺れを普通でお願いした。広くはない厨房に3人スタッフ入っていて、フロアには二人スタッフ。こんなに混んでいるからスタッフが多いんだな。あと配達用のラーメンが注文あり引き取りに来ている出前館とかがひっきりなしに来ていた。並ばないで人気ラーメン食べれるのはいいが、お店で食べたい。店内は太鼓の音や金属音などの音楽が流れゆったりとラーメンを食べる気分ではない。紙エフロンを付けて準備し、お水をたっぷりとコップに注いだ。私の分一つ作り着丼、スープから飲んだが濃厚なスープで味噌が強いわけではない。豚骨と鶏ガラのマイルドなスープで辛さ増やしても大丈夫そうだが、テーブルには山椒が置いてあるので味変することができる。麺は中太麺でスープによく絡む。麺の風味もよく大好きな麺の太さである。もやしがスープに浸っており重量がある。重量と言えばチャーシューでブロック状な大きく柔らかいチャーシューが美味しい。ヤングコーンを増したのでたっぷりとのっていた。スープに絡めて食べたがお得感あり。終盤に山椒を使いちょっと痺れを増して食べた。期待以上の味で麺大盛・辛し増しもできそうな自信を持った。並んでも食べたいお店である。カラシビ味噌らー麺カラシビ味噌らー麺950円味玉カラシビ味噌らー麺1,070円ヤングコーンカラシビ味噌らー麺1,120円もやしカラシビ味噌らー麺1,070円パクチーカラシビ味噌らー麺1,120円特製カラシビ味噌らー麺1,270円肉増しカラシビ味噌らー麺1,220円肉々カラシビ味噌らー麺1,600円ご飯もの肉飯380円大肉飯480円おにく飯（ほぐし肉）280円半飯 100円 / 白飯 200円トッピング肉増し380円もやし120円味玉120円パクチー170円ヤングコーン170円ネギ120円麺大盛り120円鬼盛りパクチー510円鬼盛りもやし360円鬼盛りヤングコーン510円（数量限定）ほぐし肉180円カラ鬼増し200円シビ鬼増し200円飲み物エビスビール600円コーラ300円黒烏龍茶300円",
            "【カラシビ味噌らー麺 鬼金棒 池袋店】さんへ。初めてだったので人気No.1の「特製カラシビ味噌らー麺」にしました。並んでいるところのポールに、並ぶ前に食券をと書かれているので、食券を購入してから並びました。大きめな食券に辛さとシビレの度合いが書かれていて、並んでいたら店員さんが出てきてくれて、先に食券を回収。回収する時に辛さシビ具合を聞いてくれます。(抜き、少なめ、普通、増し、鬼増し)店内に入ったらカウンターに氷が入った茶色のコップがあり、気づいたら皆、カウンターの蛇口からお水をそそいでいた。2人、1人と一緒に通されたので要領がわかって良かったです。並んでいる時に回収されたので、席があいたところから通されていくので、あっているか大丈夫かなとちょっと思いましたが、さすが！間違わずに出てきました。カウンターなので、もやしをトングで2回も盛って、どーんと大きな焼豚をのせるところや、青葱もパパっと丼にまわしていれて、調味料担当が調味料をどんどんいれていってと、豪快にできあがっていくのが見れます。麺は平たくて少し縮れていました。普通の辛さにしましたが、そんなに辛くなく、見た目は表面に脂がういているからか、膜がこってりと見えますが、そんなにこってりスープではなく、スパイス香る味噌ラーメンという感じで最後まで辛いとならずに大丈夫でした。チャーシュー、とろっとろでめっちゃおいしー！このチャーシューと白米、絶対にあいますね。スパイス味噌ラーメン、麺はもっちり系でおいしいし、スープもくせになりそうなおいしさ！神田のすごい行列を見て即あきらめたことがあるので、こちらで20人位はあまり並んでいない方なのかなと思ったけど、座席数が少なく、回転が遅めなので、結構待ちました。(1時間位)トイレや時間に余裕を持って並ばねばですね。お味はそんなに辛くなかったのに、駅まで歩いていたら、なんだか目が冴えて、顔と頭皮があったかいと気づきました。山椒とかのスパイスあったまり効果ですね。どうもご馳走さまでした☆#池袋グルメ#池袋ラーメン#カラシビ味噌らー麺鬼金棒#鬼金棒#きかんぼう#味噌ラーメン#カラシビラーメン#ラーメン#味噌ラーメン#麺好き#辛いラーメン#シビレルラーメン#辛いもの好き#ラーメン好き",
            "大好き♡なマイレビ様方と中野の焼肉屋さんでランチ飲み会。いにしえのビアガーデンにある様なずっしり重い大ジョッキ生ビールで始まり、恐ろしく美味しい上部エスプーマの様な泡がのった微発砲の生マッコリと赤ワインをやりつつ、ハラミやハラミや、ミノサンドやらををひっくり返し、２次会で、スパークリングワインをいただき、３次会のカラオケBOXで飲んで歌い踊り…またもや、飛んでイスタンブール…電車立ちながら寝てしまい、また戻ったり、、そんなんを繰り返し、気づいたら、先月から、モーレツに食べたくて、悶々としていた【カラシビ味噌らー麺　鬼金棒】池袋店に…ここは東京では､マイNo.1 ラーメンなんですッ♪（担々麺好きのクセに担々麺ぢゃないんかいっ　笑）濃厚で香り高い味噌豚骨スープ✨ぴろぴろした太さマチマチなちぢれ麺✨辛さ、シビレは、オーダーにて調節✨もやし・２種のネギ・ヤングコーン・角煮トッピングの具材がそれぞれ素晴らしい✨ 神田店はちょい遠いから、朦朧としながらも池袋店に着いたのだろうか。。いつもなら、もやしカラシビラーメンにするんだけど、酔ったアタマで、少なめのスタンダードを購入したのは覚えています。そして、キッチンには４、5人いたのも覚えています。（暫く来なかったので知らない顔ばかりでした）で、ちゃんと写真撮っていました　Σ(ﾟдﾟ；)！！ずーーーっと食べたくて我慢してたこの一杯✨✨美味しいに決まっている…美味しかったに決まっている…記憶は無いが、記録はあった。。くぅーーッ！！　なんと勿体ない事か！！近々､もう一回食べに行ってもいいですか？　笑",
            "暦の上では春を迎えたものの、厳しい寒さがまだまだ続く中、平日の昼11:30に訪問しました。店内満席で外にも10名ほどの列が出来ていました。食券を先に購入するシステムだったので外にある券売機でラーメンと白飯を注文しました。列に並んでいると店員さんが辛さと痺れを聞いてくるので、無し、少ない、普通、増しの4段階の中から普通を注文しました。辛さに結構弱いので心配でしたがどうなるのか！？コートを忘れ、外に出てしまったので寒い。日陰でめちゃくちゃ寒かったです。身体の芯から冷えます。1人また1人と店内からお客さんさんが出て行きますが、中々列が進まず。回転はそんなに良く無いようでした。列が進みますが、身体の冷えもドンドン進み、暖かいスープが待ち遠しい。30分くらいでやっと店内に入れました。紙エプロンをする手が悴んで中々苦戦しました。ラーメンは席に着いてから5分くらいで到着しました。赤いスープにヤングコーンが生えます。鬼に金棒。赤いスープにヤングコーン。正に金棒の様なヤングコーンです。スープは思ったより辛さが落ち着いていて、美味しく食べられる。麺も平打ち太麺でもちもち。ウマシ。辛いスープとヤングコーンの甘味が良い。最後まで美味しく完食。身も心も温まりました。",
            "いつも行列が出来ていて気になっていたラーメン屋に行ってきました。激戦区池袋にある人気の味噌ラーメン店です。辛さと痺れが味噌と合わさってめちゃくちゃ美味しい味でした！場所は池袋東口のサンシャイン通りの裏あたり。ラーメン屋が周りに多い中、ひときわ行列が出来ているお店。ここ以外に毎回通りがかっても行列が出来ているお店ないですね。 まずはお店の外にある券売機で食券を購入してから列に並びます。行列にも慣れている店員さんが並んでいる間に事前にオーダーを取ってくれます。今回はパクチーカラシビ味噌らー麺を注文。辛さは普通、痺れは少なめ、というオーダーにしました。店内はカウンター席のみ。卓上に蛇口が付いていて、お水はセルフ。わざわざ取りに行かなくてもオカワリできるのが良い。席に着いたら、ほんの数分で料理到着！待たずに食べられるのが嬉しいですねー！濃厚なオリジナル調合味噌を使ったコクのあるスープは脂で纏われていてずっとアツアツ。スープに絡んだ山盛りパクチーが美味しすぎ。旨辛痺れる濃厚でまろやかな口当たりの味噌スープに、三種混合麺がマッチ。ただの味噌ラーメンの段階でもトップクラスに美味いであろうスープにビシッとマッチするカラシビ！少し甘くてトロトロな角煮チャーシューが絶品！！ 白ご飯頼めば良かったーー。デフォルトの辛さを選びましたが次はもっとカラシビにしてみたいですね〜。味噌の風味と動物系の旨味とコク、唐辛子の辛味、花椒の華やかな香りが絶妙バランスでした。また行きたい。",
            "神田に本店がある人気店「鬼金棒」の池袋店を訪問。いわゆる中華でいうところの『麻辣』を効かせた、カラシビの味噌らー麺を提供するお店です。平日の2時40分と中途半端な時間に行ったのに、15～16人の行列という人気ぶり。並びながら周囲の会話を聞いていると、半数以上はインバウンドのお客さんですね。池袋はインバウンドが多いんだろうな。34分並んでやっと入店。カラシビ味噌らー麺　　980円券売機は店外にあるので、並ぶ前に購入します。連食なのでデフォの味噌らー麵にしました。並んでいる間に食券を回収しにくるので、その時、カラ（唐辛子）とシビ（山椒）の好みを伝えます。もちろん増し×増しにしました。カウンター席は両側衝立だけど、肩幅くらいしかなく狭いです。コートハンガーもない狭いお店。ビールサーバーのような水の蛇口はカウンター上にあります。6杯分同時につくり、数分で着丼。スープがオレンジ色で綺麗。早速飲んでみると、熱々の辣油の下は背脂の浮く濃厚な動物系スープ。振りかけられた唐辛子がピリッとし、山椒がビリビリといい香り。辛さと熱さの中で味わうと、味噌スープの中に魚系の出汁も感じます。なかなか美味しいスープ。麺は太めの平打ちで、あまり特徴のある感じではないけれど、スープの主張が強いのでこれくらいでちょうど良い。角煮のような大きな塊肉のチャーシューが美味いですね。これは追加の肉増ししたくなる。生のニラや、刻み葱がスープと合わさって清涼剤になります。ただ山椒は最初香るけど、そのあと無くなってしまうので、鬼増しにしたいところ。でも200円は高いですね。カラ×シビ両方鬼増しにしたら＋400円になっちゃいます。それは高杉晋作。若干口が痺れるくらいで、カラシビ増し増しは美味しく完食できました。辛い物好きな人なら無問題です。スープの出汁がしっかり効いており、味噌スープ自体が美味しいので、カラシビにも深みが出て楽しく食べられました。",
            "激辛ラーメンのコンセプト、鬼ヶ島をイメージした店の内装、店名、全てが一貫していてセンス抜群です。この日は平日13時過ぎ、待ち列は5名程度。入れ替わりでタイミング良く5分弱の待ち時間で着席できました。味玉カラシビ味噌らー麺1,130円を食券にて購入。肉増しはパンチあり過ぎなので見送り、パクチーに惹かれつつも、味玉をチョイス。辛党ですが、今回はカラ普通、シビ普通のデフォルトにしました。増し増しにしたことはあるけど、鬼増しは経験ないです。トッピングは定番のモヤシとネギ、ヤングコーン、角煮チャーシューは珍しいですが、いずれも濃いめのスープと良く合います。辛くてシビれるスープは、ただカラシビなだけでなくコクと少しの酸味があり、美味しいです。麺ともよく絡むため、スープが少なくなりがちです。辛いラーメン全般あるあるですが、中毒性があります。鬼金棒は人気店のため混雑しているので、近隣の花田の味噌ラーメン、中本の北極ラーメンと混雑状況を見ながら、選択されると良い気がします。ごちそうさまでした。",
            "オッス！俺の名前は神威玄蔵。フルネームでも良いが、フレンドリーにゲンさんと呼んでくれると嬉しいぜ。趣味は武道全般と修行だ。主にこの２つが俺の生活の中心と言っても過言ではないのだが、もう一つだけ大きな事がある。それは食。食べる事だ。食も戦いとどこか似ていると思っていた。そう言ったわけで、俺は食べログ界のグルメファイター達に戦い挑む事を決めたのだ。どうせやるからには正々堂々と戦ってテッペンを目指したい。ハッキリと白黒つけたい性格なので旨いものは旨い！不味いものは不味い！と正直に言おうと思う。忖度一切無しのガチレビューを書くから覚悟して読んでくれよな！【カラシビ味噌らー麺 鬼金棒 池袋店】ブクロでロックな味噌ラーメンを食ってきたぜ。その名も鬼金棒。鬼に金棒とは物騒な名前だぜ。食ったラーメンは噛み応えのある太麺が辛いスープと合っていたぜ。辛さは無難に普通にしたんだが普通でも中々の辛さと痺れだったぜ。これに関してはゲンさんの修行不足かもしれないね。反省だぜ。糖度高めのヤングコーンは救世主的な役割だったぜ。角煮は柔らかくて味がよく染み込んでいたぜ。何かはよくわからんかったが香辛料の味もよく効いていたぜ。ニンニクも入っていたのか辛さあり痺れありと言った感じでハードなパワー系のラーメンだったから気に入ったね。店の雰囲気も昔の日本を感じて良かったぜ。気に入ったからまた行くと思うぜ。以上。心から感謝を込めて。ご馳走様でした！！",
            "【総評】定期的に食べたくなる、中毒性のあるシビカラですわ。相変わらず、めちゃうまい。やはり角煮のようなチャーシューがうますぎる！一番好きや〜！味付けは香辛料も効いていて、ちょーーうめえ。病みつきです。ガッツリ太麺とトロトロ旨味スープが合うのなんのって。【基本情報】訪問日時:2022/09/15(木)18:58到着時の並び:6人夜だから並びは少ないですけど、退店時には10人程度並んでました。食券の買い方:並ぶ前に買いました。注文品/金額:からシビ味噌ラー麺（辛さ普通・シビ普通）+炒めもやし【スープ】濃厚でうまし！ニラやニンニクなど、香味野菜が溶け込んでいて最高。炒め野菜の油で熱々なのもうまい。食欲が止まらない！【麺】平打ちの太麺が食べ応えあっていいですね。スープに絡みます〜。コシも強くて旨しです。この麺だからこそ、スープが活きる！【具材】チャーシューというか、角煮ですかね。もう、これがやばい。中毒性あるかも笑スパイスの効いた味付けもそうですけど、この柔らかさ！飲めるくらいのトロトロ。美味すぎます。ヤングコーンもうまかったなあ。もっと食べたい！【サービス】紙エプロンは卓上にあります！ティッシュもおっけい。過不足なし！【雰囲気】この音楽と活気のある感じ好きですね。鬼金棒に来たな〜って思う笑炒め野菜の良い香りが充満した店内もよきよき。",
            "花金の本日、残業もそこそこにして、職場から池袋へ寄り道です。目指すはカラシビ味噌らー麺鬼金棒です！◉‿◉　いかにも旨辛そうなラーメンの見た目、気になっていました。儀式的に、訪問前にコンビニでビールを購入し、ぐびっと注入完了★午後七時半頃に到着。満席、既に待ちが6人。先に食券を購入します。ディナーとしての訪問ですので、少し豪華に特製カラシビ味噌ラーメン（1330円）に麺大盛り（150円）をポチります。それから15〜20分ほど並んだでしょうか。店内へ。辛さ、痺れ共に増しです！店員さんはとても忙しそう。繁盛店ですね。美味しそうならラーメン到着。そんなに辛そうには見えないのですが、山椒がふりかけられてるのが印象深いです。スープはどろっとした、辛味噌にニンニク風味。癖になって最後はスープを飲み干してしまいました（笑）麺は中太ちぢれで食べごたえあります、お肉が柔らかく煮込んだ小さめの角煮が２つ、たっぷりのもやし、青ネギ、中がとろっとした煮玉子(^^)　お肉がとっても柔らかく、味つけされてるので、単体で美味しいです！味は大満足でしたが、辛党の私にはやや辛さ不足でした。山椒はそこまで主張してないので、増しでも問題なかっです。さて、満足はできたのですが、お値段がちょっと…:^)　ランチならノーマルの980円ですかね。ちなみに退店する際には10人を軽く超える並びがありましたので、時間帯によっては大変混雑してますね。私個人は近くにある蒙古タンメン中本の方が合っているかもしれません^_^ごちそうさまでした！"
        ]
    },
    {
        "store_id": 131,
        "name": "つなぎ",
        "latitude": "35.647727277575925",
        "longitude": "139.7115717936262",
        "review": [
            "ラーメン屋さんがよく入ってる恵比寿のアーバンハウスビルにありました、つなぎさんなんとなく入ってみたんですが、なかなか雰囲気のあるお店で、味噌ラーメンに力を入れてるみたいです。味噌ラーメン、味噌つけ麺や担担麺やカレー系など、ほぼ味噌がからみます。まずは初めてだったので、オーソドックスに味噌ラーメンを注文しました。８分ほどで着丼です。盛り付けはキレイです。トッピングはもやし、コーン、チャーシュー、ニラ、海苔、スープには黒ゴマが浮いていました。まずは一口。お！しっかりしたこってりな味噌味です。脂が美味しいですねーたっぷり盛られたもやしやコーンと一緒に食べると、この味、どこかに似てるなーって思ったら、そう町田のどみそさん！あそこのこってり味噌にそっくりっと思ったら、なんとどみそ出身だったんですね笑　びっくりｗｗ太麺もしっかりスープにからみ美味しかったです。このお店でいいなって思ったのが、男性店員しかいないのに小奇麗だし、紙エプロンいるか聞いてくれるし、茶目っ気のあるカラフルなグラス、調味料は全部テプラでしっかり名前が書いてあり、カウンターには山椒を入れると美味しいっと書いてあるんですよ。実際に入れてみたら一味違って美味しかったです。さらに、こってりめの味噌だからでしょうか、飲み物はお冷じゃなく、黒ウーロン茶！！これはビックリですそして、コーンがラーメンに入るので拾いやすいように、網目のレンゲ付。サービス精神がすごくいいですねー他のラーメンの味はまだわかりませんが、流行ってもいいんじゃないかなーって思います。ごちそうさまです。ありがとう",
            "亡くなった父方の祖父が発する言葉は幼心に興味津々でした。「色鉛筆」のことを「えろいんぴつ」と言っていたり「ディズニー」のことは「デズニー」と言っていました。・これらの言葉は同じものを指しているけど、言い方の違いで説明できますが、祖父が「衣文掛け」と言っていたものを「ハンガー」と訳すのは厳密に言うと違うみたいですね。・調べてみたらハンガーの中でも和服をつるすもののニュアンスがあるみたいなので、洋服よりも和服を着る機会が多かった祖父が吊るすものは「えもんかけ」が正解なんでしょうね。・ファッションサイトを見ていて「サロペット」という単語に出会ったら「オーバーオール」とほぼ同じ意味だそうです。・でもサロペットの方が肩紐の長さがあったり、背中が大きくあいていたりとデザイン性が高いようですね。・オーバーオールと言えば職人さんが切るイメージがありますが、自動車整備士などの人が着る密閉性の高くて上下が一緒になっている衣服と言えばこちらですね。・というわけで、本日のモーニングは #つなぎ #恵比寿らぁ麺屋つなぎ です。土日の朝食で喫茶店以外で楽しめる場所が無いかなと調べてみたら #ラーメン が出て来たので初訪問です。・頼んだのは朝限定の #朝ラー 500円と #TKG 100円です。普段は味噌ラーメンのお店のようですが、朝だけ限定で #醤油ラーメン をやっているようです。・7時のオープンで7:10頃の到着で一番乗りでした。５分ほどして #らーめん が運ばれてきました、四角く刻まれたネギがパラパラと振りかけられているのが印象的です。・まずは中細のちぢれ麺を頂きます。ちゅるんとした感じともっちりのバランスがとれて美味しいですね。さらに驚くのが #スープ の味わい。 #醤油スープ なのに力強さを感じさせます。・油のコクが出ているのでしょうか？なんだかわかりませんが動物性の旨味というか、ラー油のようなとんがりを感じる味わいです。・「お好みで」と渡されたブラックペッパーをかければ、さらにスパイスが加わって美味しいですね。つづいての #卵かけご飯 も専用の醤油を渡され「少しずつかけてください」とのこと。・ちょろっと垂らして頂けば醤油自体の美味しさもありシンプルなメニューなのにごちそう感があります。試しにラーメンスープをTKGに加えたら鍋のシメで頂くおじやの味わいになりました。・これは、ちょっとびっくりな美味しさです。今度は朝だけでなくお昼の味噌ラーメンも味わなきゃですね。",
            "仕事開始前（or 開始直後）に外で朝食を頂くことが恒例化しつつある最近の私、季節外れの暖かさとなった土曜日は恵比寿の街でお店の暖簾を潜りました。9時30分過ぎに訪れたのは、美味しい味噌ラーメンが食べられると知人より聞かされていたこちらのお店です。■『味噌ラーメン』-880円-ブレンドした6種類の味噌に8種類の香味を調合しているとのスープ。味わいの軸となる味噌の風味が強く出過ぎておらず、動物系の旨みを湛えた臭みの無い豚骨出汁とのバランスも取れています。しっかり伝わってくる味わいに反して舌触りはライト。舌の上に乗った際、嫌なトロみやザラつきがありません。もう一つの主役である麺は縮れたフォルムがもたらすコシのある独特の食感を有しており、食べる者に味以外の楽しみも提供してくれます。前述したスープと相性の良さは言わずもがな。もやしなどのトッピングも含め、総じて美味しい一杯に仕上がっていました。一方で残念だったのは、当日の店内において不都合があり食事に影響があったこと。具体的な記載は避けますが、声かけなどで対応頂ければ尚良かったかな。朝から多数のお客さまを集める人気店の味噌ラーメン、ごちそうさまでした。",
            "恵比寿は結構ラーメン屋が多いんですが、個人的に「これだ！」とバチっと趣味にハマるラーメン屋と言うのがなくてですね。ひとえに「価格帯が若干高め（1000円以上がデフォ）」「その値段の割に、ポテンシャルが見合ってない」みたいな要素が強くて。私は別に1000円以上のラーメンを食べることに抵抗はないんですが、それならそれだけの価値（味でもボリュームでも）を見出させてくれよ、ということなんですけども。そんな感じであんまり恵比寿に来てもラーメン屋に入ることはないんですが、この冬は結構寒くて。「暖かい味噌ラーメンでもすするかねぇ」ということで、つなぎさんに行きまして。駅からちょっと路地に入ったところですけど、近所にラーメン屋も多く、ちょっと賑わった雰囲気の一角ですね。幸い並びがゼロだったのでスルリと入店。「味噌ラーメン（880円）」「大盛り（150円）」の食券を購入し、空席に座ります。ここはランチタイムだとライス系のサービスが充実してるみたいで、結構ごはんを注文している人も多かったです。そっちで空腹を満たす人も多いのかな。という感じでぼんやりしてたら、5分程度で着丼。うん、オーソドックスなもやしやコーン、パンチの効きそうなニラが入ってて美味そうです。ひと口すすると…うん、美味しい。結構濃いめの味にアブラを効かせたスープですね。麺はストレートタイプの太麺で、堅めの食感が良い感じ。ボリュームは大盛りにしてもさほど多いわけではないですけど、満足度は高めです。無料のお冷やがウーロン茶なのもポイント高いですね。ただ、卓上に「山椒」を置いてる味噌ラーメン屋さんって、結構風味飛んでませんかね？　ここの卓上の山椒も全然香りがせず。となりのカウンターの山椒を使ってもまるで山椒が効かない。これって、多分使った人がキッチリ蓋を締めないからみるみる香りが飛んでるんだろうなぁと思うんですよ。味噌ラーメンと山椒の組み合わせは結構好きなので、どうにかなんないかなぁ、と。というわけで若干の不満も抱きつつ退店。美味しいは美味しいんですけどねぇ。で、帰りは並びのひいらぎでたい焼きをば。なんか奇をてらった感じではないオーソドックスなたい焼きが、味噌ラーメンでしょっぱくなった口の中を中和してくれます。おススメです。",
            "恵比寿で￼大変美味な肉をいただいたが、〆は軽めだったのでつい〆ラーで往訪。メニューの￼中から味噌カレーラーメンがめっちゃ気になるけど、初めてのお店だしスタンダードの《味噌ラーメン》。これは……味噌に背脂!?ちょっと吃驚だけど、このスープ、啜れば大変美味い。まろやかとこってりが同居していて、その癖飲み口は良いもんだから、するする飲めちゃう。この背脂が作る「フック」は独特の旨味になって大変良い。ちょっと西山製麺を思わせる濃い色で硬めのごわごわした麺（自家製らしい）も、味噌の美味さを増幅させてくれて美味。野菜はほぼ味付けなしで乗っているが、むしろそれがいいと思わせるのは、浸して美味いスープのおかげかもしれない。あと、味変の山椒がまた大変良き。後で調べたら、青森県産にんにくや唐辛子も使っているらしく、なるほど背脂と合わせてこの深みを実現させているのかと得心。そこそこ味噌ラーメン食べてきたけど、ここはかなり好み味かも。",
            "限定混ぜそば",
            "鶏の冷麺めっちゃ美味しかったこちらへ再度。今回はムール貝の冷麺1500円。こちらはつゆヒタヒタの冷やしラーメンタイプだった。つゆはきれいな透明感でスッキリ...と言いたいとこだが塩味強い。玉ねぎシャキシャキは美味しく、くるみが入っているのも面白い。相変わらずここは麺が美味しい。でも見た目映えるムール貝は食べるとそれほど感激するわけではない。冷たいスープはごくごくでもちょびちょびでも、どっちにしろ違和感がある。やっぱ個人的には冷やしラーメンではなく、タレが少量沈んでいる冷やし中華タイプが好きだー。ムール貝、悪くはないが1500円だし、だんぜん1200円の鶏の冷やし中華をおすすめする。でも今回、女性のみサービスでレモンゼリーもらった。前回はなかったので曜日によるのかも。こちらも美味しかった。ここはまず麺が美味しいし、過去のもの見ても組み合わせのセンスがいいなと思うので、これからも限定麺はチェックしよう。",
            "飲んだ後の締めに数年ぶりの再訪です。企画ラーメンがあったので、注文してみました。辛みは追加オプションです。スープはお出汁が聞いていてとても美味しかったです。麺はやや細でもう少し太い方が好きかな。・トウニュウタンタンメン　900円・3辛　50円肉味噌が辛くスープに溶かしながらいただきます。豆乳で中和されますがかなり辛味が効いていて、刺すような辛さが美味しかったです。",
            "【食べログ 3.65】恵比寿駅から徒歩3分たい焼きのスイーツ百名店『たいやき ひいらぎ』の並びにある『つなぎ』過去には 最強の次世代ラーメン決定戦次世代部門で全国No.1に選ばれています入口付近に券売機がありますがキャッシュレス決済は口頭でオーダーカウンター着席後にお会計となります期間限定なのかな？ 朝ラー営業中の7時30分に訪問  店内は4割の客入り読売巨人軍のマスクをつけた店主のワンオペです¥500の朝ラー専用醤油ラーメンもありますがレギュラーメニューの人気No.1ラーメンをオーダー【つなぎスペ味噌ラーメン】¥1000先に銀の皿だけ置かれしばし待ちますこだわりの濃厚味噌スープは熟成黒味噌をはじめ 仙台味噌などを厳選した6種類の味噌をブレンドし国産にんにくなど8種類の香味を調合されています　約15時間煮込んだスープは国産豚骨の旨みを味わえ味噌が幾層にも重なり奥行きが広がります麺は自家製中太麺でモチモチとした食感が心地よく濃厚味噌スープが絡み合いますチャーシューは ホロホロとけていくバラチャーシュートッピングは コーン、もやし、味玉、ニラ、海苔コーンが食べやすいように 穴のあいたレンゲが用意されているのも好印象です  ご馳走さま",
            "2021年2月19日（土）昨夜はラー娘と喫茶店で休憩してからこちらの店を初訪問。こちらは某在京美女マイレビ様のレビューを見て気になっていた店です。尚、店主は東京味噌で今や圧倒的な人気を誇る「ど・みそ」出身との事です。17時23分に到着すると、夕食には早めの時間にも関わらず店内の席は半分以上が埋まっている状況です。2人共「つなスペ味噌ラーメン」の食券を購入し、ラー娘は追加で「チーズリゾット」の食券を購入しました。そして、席に着いて食券を渡すと、待つ事9分ほどで待望のラーメンが到着です。赤褐色に濁ったスープには背脂が浮いていて、縮れた太麺の上にはチャーシュー、味玉、モヤシ、コーン、刻んだニラ、海苔が乗っています。先ずはスープを飲んでみると、若干発酵が進んだ味噌のコクや仄かな酸味と共に、スパイスが複雑に絡み合った味わいが口の中に広がります。味噌ダレは赤味噌が主体を占めていて、尚且つニンニクや唐辛子が効いてはいるものの、私には山椒が一際存在感を放っている様に感じます。一方、出汁は豚骨や根菜類と思われますが、味噌ダレが味わいの大半を占める中で出汁はあくまでも旨味の素地を地道に支えている印象です。次に麺を食べてみると、若干低加水寄りの太麺が硬めに茹でられていて、噛み締めるとモチモチとした弾力と共に小麦の仄かな風味を感じます。ただ、スープの味わいは比較的強めではあるものの、粘度がサラリと仕上がっている事から硬めな太麺とは若干相性に欠ける印象が否めません。次にチャーシューを食べてみると、醤油ダレが染みた豚バラ肉の煮豚が適度な厚みにスライスされています。肉質はホロホロになるまで煮込まれていて、噛み締めると深めに染みた醤油の塩味が背景となる事で脂身のコクや甘味が舌に存分に伝わります。そして、最後に味玉を食べてみると、半熟の黄身は若干緩めに仕上げられていて、微かに帯びた塩味が黄身のコクや旨味を鮮明に映し出します。食べ終えた感想ですが、無難な味に纏まってはいるものの、スパイスが強過ぎる事で「ど・みそ」特有の生味噌感が希薄である感が否めません。私個人的には、恵比寿であれば「ど・みそ」の特徴を一段と踏襲した「ひばり」の方が自分好みに感じます。改めて訪れる機会があれば、次回は美女マイレビ様が紹介していた「辛味噌ラーメン」を是非試してみたいと思います。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 132,
        "name": "風来居 新宿店",
        "latitude": "35.69512555541665",
        "longitude": "139.6964853086983",
        "review": [
            "この日訪問した先は、「風来居新宿店」。オープンは2000年1月。「らーめん山頭火」の創業当時の味を受け継ぐ数少ない弟子の店として知られている。屋号の名付け親は、山頭火の創業者。由来は「種田山頭火」が一時的に住んでいた庵の名前。その山頭火の流れを汲む「しおらーめん」が看板メニューで、しょうゆ・みそも提供している。現在は淡路町に\"神田秋葉原店\"があり、\"風来居渋谷店\"は、2017年12月市ヶ谷にオープンしたセカンドブランド「中華そばコヨシ」の渋谷店として2020年12月28日にリニューアルしたのは記憶に新しい。場所は、新宿駅西口から向かうと、青梅街道の新宿警察署交差点手前、常泉院横の通り沿いにあり、駅からは徒歩6分ほどの道のり。同じ通り沿いの手前には「凪西新宿七丁目店」・「新宿麻辣湯」、一本隔てた通り沿いにはお正月にオープンしたばかりの「麺屋翔みそ処」があるが、この周辺は昼時でも意外と人通りが少なく、穴場的なエリアだ。お店に到着したのは12時20分頃。外待ちは発生していなかったが、店内はほぼ満席状態。券売機のメニューを確認すると、麺類は、しょうゆ・みそ・しお、の3種でノーマルは同一価格の¥800。トッピングの味玉付きが＋¥100、とろ肉が＋¥280という構成。私が選んだのは、\"とろ肉しおらーめん\"¥1080。店内は厨房を囲むL字のカウンター席が10席、各席衝立てで仕切られている。グラスとピッチャーがあり、お冷やはセルフ。卓上調味料は、酢・一味・胡椒。箸は割り箸。厨房は東南アジア系男性と女性スタッフの2名体制。暫し待ったところに\"とろ肉しおらーめん\"のご登場！器は山頭火と同じ小ぶりの玉丼。スープは豚骨ベースの白湯(塩味)。具は全て別皿になっていて、とろ肉スライス5枚＋端肉、キクラゲ・メンマ・薬味のネギ。早速スープから頂いてみると、シンプルながら味に深みがあり、臭みや雑味は無く、美味しいスープだ。このスープ、豚骨ベースに鶏ガラ・香味野菜・鱈の身を合わせてじっくり炊いているという。そこに塩ダレでコクも出て、味わいにバランスの良さを感じ終始優しい味わい。味にインパクトは無いものの、白湯特有のしつこさや後半に飽きてくるような感覚も無くさらりと食せるところが特徴でもある。麺は札幌の太兵衛小林製麺製の中細ストレート麺。厨房の棚に麺箱が積まれていて、北海道から直送している。麺はくにゅっとした歯応えながらコシに粘りがあり麺そのものの風味・旨味も感じるが啜り心地が良くスープの絡んだ味わいも実に良い。具のとろ肉は、ノーマルのチャーシューとは別物。このチャーシューがちょっと美味しすぎてヤバいw身は柔らかく脂がのって甘味があり、今まで食べてきた豚肉とは違う次元の美味しさに驚きを隠せない。豚はスペイン、ガリシア州特産の栗を与えて育てたスペインでも希少な栗豚を使用しているという。この絶品チャーシュー、そのまま食べて良し、豚骨ベースのスープにつけて食べて良し、ボリュームもあるので十分楽しむことができた。キクラゲはコリコリと、メンマはシャキシャキと、食感の変化を楽しめた。具を美味しく食べ終え、スープも飲み干して、完食！、美味しかったー！山頭火はかつて新宿南口店(2020年10月閉店)で食したことがあり、しょっぱめであまり良い印象を持っていなかったのですが、山頭火創業の味を受け継ぐ風来居の\"しおらーめん\"は、優しさの中に味わい深さがあり美味しかったと同時に、栗豚チャーシューの美味しさがとにかく際立っていました。風来居に来たら、この\"とろ肉\"は外せないと思います。ごちそうさまでした！(^^ゞ《味の評価》・スープ★★★★☆・麺★★★★☆・チャーシュー★★★★★・他の具★★★☆☆《全体の評価》・ビジュアル★★★★☆・ボリューム★★★★☆・トータルバランス★★★★☆以上",
            "『風来居　新宿店』さんに伺わせていただきました。こちらのお店。有名店「山頭火」さんで修行した店主が独立して開店。店舗創業は2000年と歴史があります。国産豚骨を2日間じっくり煮込んだ香味野菜香る丁寧な豚骨スープが自慢のお店です。新宿店の他に神田秋葉原店があり、「中華そばコヨシ」の名で渋谷と市ヶ谷に系列店がこざいます。場所は新宿駅西口を出てオーガード方面へ。小滝橋通りを斜め左へ進み真っ直ぐ。徒歩10分かからないくらいの距離です。途中に公園がございます。平日お昼の時間を若干過ぎた1330過ぎに入店。待ち無し。先客4組ほどでした。店内はカウンター席のみ。券売機で食券購入。食券を買った際に指定されて座ります。メニューは少し迷いましたが完全に気分で・しおらーめんの旨辛・煮卵付きを購入。指定のカウンター席に座り、待つ事大体10分くらいテーブルに到着致しました。スープを一口。想像以上に飲みやすい。そしてキレがある辛味が旨い。トッピングはチャーシューにネギ、メンマとキクラゲに追加した煮卵。麺は細麺。固め歯応え良し。スープと絡めても旨い。チャーシューも食感良い。器が小さめですが以外と量があり満足感ありです。塩ラーメンの大人気店。また、辛味の効いた塩ラーメンも美味いお店。激戦区新宿で長年営業しているチカラを感じれる1杯をいただけました。ご馳走様です。",
            "しおらーめん850円動物系塩スープ細ストレート麺ちょいちぢれ豚バラチャーシュー、豚バラ切り落としチャーシュー3、白ネギ、メンマ、きくらげ、ナルト、白ごま半年前渋谷の山頭火さんで食べてうーんだったのでどこかで風来居さんも確認したいと！今はここ新宿店と神田秋葉原店のみなのね～、5年ほど前に食べた渋谷店はコヨシになってしまったね14時半過ぎ、先客4名程と意外と居るね、ただ後客は無し券売機で購入後、指定の席へ、お水は配膳ほどなく到着、基本的には山頭火さんと同じルックスw基本的な塩の味は同じように感じるが動物系なスープは濃いね、クリーミーな甘みのある白濁豚骨なスープで旨いねやはり今の山頭火さんとはちょいと違うね～、しっかりした塩豚骨スープはちゃんと炊かれてるちょいとちぢれも入った細いストレート麺はズルズルサクッといい感じ豚バラチャーシューは柔らかく旨い、横に切り落としなチャーシューがゴロゴロと、なんか嬉しい限り笑ただこの日の体調のせいか思ったより濃くてちょいときついかも、豚の脂とスープが。。。何とか完食w、白ネギの風味とカリコリメンマとプリプリきくらげはいいサポートでした笑しっかり美味しかったのは確認、体調のいい時にまた伺います。。。",
            "・みそらーめん（850円）訪問時3.657ヶ月ぶり5回目の訪問。神田秋葉原店訪問からは3ヶ月以来。もともと山頭火が好みで、風来居のメニューを順番に頂いています。平日20:27訪問。先客1名、後客2組3名。20:34着丼。閉店21時間際だったからか麺量が多かった気がします。（気のせいかも）・癖のない豚骨スープ・厚めのラード◎ウェーブのかかった極細卵麺の粉っぽさ。○歯応えの良いキクラゲ○細め硬めのメンマ・アクセントのある白ゴマ▲味噌のスープちょっと薄いかなと思いました。相変わらず麺美味いです。次回旨辛塩行きたいと思います。ごちそうさまでした。今のところの好みは　塩＞みそ≫醤油＞混ぜ麺",
            "僕のフォローさせていただいているレビュアーさんからの評価も高く、彫り師の家からも近かったので初訪問。券売機の張り紙に人気メニューと書いてある、とろ肉ラーメンの塩を注文。着席してまず目に留まったのが、レンゲの入ってる容器に掛けられたビニールのクロス。食べ歩き用のレンゲを買おうか迷ってる身としましては、こういう気配りは大変ありがたいです。店内も清潔感があり、期待が膨らみます。お水のコップが少し薬品臭かったのが残念…チラッと食洗機が見えたので、おそらく洗剤でしょうね。席数を考えると、オープンキッチンを活かして手洗いでも良いのでは…と。意外と見てる人は多いと思います。ま、余計なお世話ですね。あと、食べてる時に気づいたのですが、飛沫防止の仕切り板で薬味類に手が届きませんでした。ラーメン屋さんでは度々こういう事に遭遇しますが、フレキシブルに対応されてるお店は総じて人気があるように思います。粗探しのように見えるかも知れませんが、自分でお店出した時の為に役立てようと思い、レビューすることにしました。お目汚しではございますが、ご意見などいただけると幸いです。肝心のお味の方は、スープは豚骨ベースでしょうか？あっさりして美味しかったです。俗な言い方になりますが、豚骨だしにサッポロ一番の塩を溶いたような…印象を受けました。具は別皿に盛り付けてあるスタイルで、初めて見たような気がします。僕は盛ってあった方がいいかな…。「とろ肉」とあったので、てっきりとろとろチャーシューを想像していたのですが、豚トロを蒸し豚にしたような感じで…。脂身の苦手な僕にはこれがキツかった。ほとんど食べれるとこがなく、全て残してしまいました。ごめんなさい。ぶりぶりの脂身が好きな方には良いのかもしれませんね。僕は再訪なしです。",
            "西新宿にある塩が人気のラーメン店、風来居にいきました。12年ぶりの再訪です。昔はオフィスがすぐ近くにあったので足繁く通っていました。風来居の過去記事はこちら。【新宿店】・2008年09月17日　塩ラーメン・2008年10月18日　醤油ラーメン・2008年12月29日　塩ラーメン・2009年05月24日　塩ラーメン・2010年7月31日　塩つけ麺【渋谷店】・2015年11月23日　醤油ラーメン券売機で食券を買います。券売機は昔と変わっていません。変わったのは値段と（10年の間に増税やら物価高やらありましたし）旨辛塩、まぜ麺という種類が増えていること。進化してました。L気味のカウンターは11席。13時30分の到着で先客は6名でした。店員さんは男性2名体制。卓上配備は胡椒、一味、酢。昔は卓上配備観察とかしてなかったので変化はわかりません。酢か。確かに途中で酢の味変はありかもしれない（試してみるの忘れました）。12年ぶりだったので原点の塩ラーメンにしました。ずんぐりとしたお馴染みの丼で登場。山頭火の流れをくんだ塩ラーメン。山頭火はかなり閉店してしまって新宿からはなくなってしまいました。山頭火は硬い小さな梅干しが入っているのが特徴です。■しおらーめん（850円）＋大盛り（100円）12年ぶりの対面。風来居の塩ラーメン。懐かしい。そして相変わらず美味しそう。とろ肉は抜群に美味しい。分厚く、でも柔らかく、脂の加減もちょうどいい。お肉が好きな人は330円増しの「とろ肉しおらーめん」にするとよさそう。肉以外だとおっきな木耳も特徴の1つです。メンマは細く、また白胡麻が散らしてあります。具の構成は変わってないように思えます。熱々のスープは油膜バリアで湯気が立っていません。しかしすごく熱い。火傷注意。クリーミーでコーンポタージュのようなスープは色褪せず健在でした。美味しい。まずまずオイリーで甘さもあり、でも味は結構強め。味濃いなーと思わせないギリギリを攻めています。昔はこのラーメンにすごく感動したものです。ぼそっとしたやや縮れ。黄色が特徴的。あまり他で出会わないタイプの麺です。大盛りで量は十分。思い出の塩ラーメンはやっぱり美味しかった。何度も通っているのに結局味噌ラーメンを1度も食べたことがありません。また旨辛とまぜ麺が増えていますし、また近々再訪したいです。おとなしめの店員さんでしたが、独特の「いってらっしゃーい」で送り出してくれます。これは、、、前からあったような。あった気がします。===【オーダー】しおらーめん　850円麺大盛り　100円",
            "新宿でお仕事が終わり、ちょっとお腹がすいたので。 軽く一杯、ラーメンでも引っ掛けて帰るかと訪問。だから痩せないんだよな！！  今回狙うのは、「風来居新宿店」さん。前々から来よう来ようと思っていたお店です。 さて、店内はカウンターのみで、清潔感ある店内です。今回の注文は、このお店の看板メニュー！！ ◆◇◆しおらーめん◆◇◆（税込８５０円）ヨロシク！！ 良きかな。 白ミソのような、濃厚なコクを感じるスープです。でも、飲んでみるとしっかり塩なのですよ。 麺は、札幌から直送されたものらしいです。シコシコな食感のストレート麺。 小麦の美味しさ、小麦の魅力をしっかりと感じられる麺ですね。量もたっぷり入っていて、これは食べ応えありますよ。 具材は、まずはブ厚く皮付きのバラチャーシュー。ガッツリと２枚も入っています。 肉の食感がミッシリとしていながら、脂身部分はトロットロ！！他には、キクラゲとシナチクが入っています。 ◆◇◆後記◆◇◆ うーん、こちらのラーメンは素晴らしいですねぇ。このラーメンは、具材もいいけどスープと麺を存分に楽しみたい。 特に麺が美味しく、その麺にからむスープも実に良い。どこにでもありそうなラーメン屋さんなのに、唯一無二の美味しさだと思います。  再訪希望値：★★☆機会があれば ┳┳┳┳┳┳フォローお願いします！！┳┳┳┳┳┳Follow@buzzwriterjp　┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻┻ 【みうけんさんおススメの本もどうぞ】※食べログでは表示されません ★☆食べログもごひいきに願います☆★",
            "西新宿にあるラーメン店です。お店は西新宿でも北側の住宅や小さな個人の飲食店が多いエリアにあります。ビルの１階がお店ですが、同じビルにはタイ料理店が２軒並んでいる右端がこちらのお店です。白い暖簾がキリリとしていて、小さいながらも風格のある店構えですね。入るとすぐに小さな券売機があり、席はカウンター席のみとなっています。メニューは、味のベースが豊富で、しおら―めん（８００円）、しょうゆらーめん（８００円）、みそらーめん（８００円）、旨辛しおらーめん（８５０円）、こだわりのまぜ麺（９２０円）と色々あります。いただいたのは、■とろ肉しおらーめん（１, ０８０円）お店イチオシメニューのしおらーめんにとろ肉と呼ばれるチャーシューをプラスしたものです。提供された麺は、汁に麺が入リゴマを散らしただけの素ラーメンと別盛りで平皿にとろ肉やメンマなどの具が盛られて提供されます。このスタイルは初めてで、ちょっとビックリです。塩と言っても、淡麗系の塩ラーメンではなく、塩豚骨で自濁しています。豚骨ながらもスッキリとした品のいい豚骨で臭みはありませんね。この界隈は学生街なのか、若者が多いですが、女性のみのグループ客も入っているところからも、スッキリとした豚骨の特徴がうかがえるでしょう。油分は、乳化させずにスープの上面に浮いてスープに蓋をしています。そのため、最後まで熱々でいただけます。麺は札幌の小林製麺という会社のもの。東京で札幌ラーメンでないのに北海道の製麺所のものとは珍しいですが、店主は旭川でも修行をしたことがあるとのことなので、そのときの縁なのかもしれませんね。そういえば、スープに浮く油もどこか、北海道のラーメンを思い出させます。品がいいけど、物足りなくはない不思議な豚骨ラーメンで、薬味のネギだけでも食べられるぐらいの完成度です。麺は、札幌で作られていますが、低加水の小麦を感じる麺でちぢれ度合も強いです。スープとの相性がいいです。別盛りの具ですが、とろ肉、メンマ、きくらげ、ネギが盛られています。とろ肉ですが、その名のとおり、 トロっとした肉です。豚バラ肉の皮に近いところで脂身が多いですね。一見すると偏ったものに感じられますが、醤油が染みていて非常に美味しいです。単体で美味しいだけでなく、いわば、塊の背脂のような存在で、それに下味がついているというのが正確な表現ですね。らーめんと共に食べると非常に美味しいです。きれいにカットされたところがメインですが、端の肉も添えてあり、個人的にはここは強く味が染みていて好みです。脂が多いので、スープに浸して温めてから食べたほうが美味しいでしょう。このとろ肉の魅力がラーメンにおける味わいの主力ですが、脇役の具も悪くはなく、特にきくらげは厚みがあっていいものですね。この厚みと歯ごたえは、乾燥きくらげを戻しておらず、生かもしれません。メンマは細かいものも多いですが、しっかりとした噛み応えがあります。ネギは、薬味として十分な量があります。一般的なラーメン店の量よりも明らかに多いですね。結果、１杯あたりの単価が１, ０００円超えても割高感はありません。接客も総じて丁寧で、好感が持てるものですね。お店の雰囲気、味、接客とどこにも弱点が無く、レベルの高いお店だと思います。全体的に品がいいので、女性にも好まれているのもお店の特徴でしょう。万人向けの美味しいラーメン店だと思います。",
            "新宿の風来居 新宿店さんでランチをいただいてきました。行ったことがないお店に行きたいなと思って、以前から気になっていたこちらのラーメン屋さんに伺いました。旭川の有名店であるらーめん山頭火で修行したご主人が作るラーメンがいただけます。店内はカウンター席のみの12席となっているので1〜2人で行くのが良いですね。◆ しおらーめん ¥850お店の名物が塩ラーメンということで、しおらーめんを注文しました。深めの丼に入ってで出てきたのは透明ではなく白濁したスープのラーメン。かなり濃いのかなと思ったのですがそんなことなかったですね。鮮度の高い豚骨スープを使っているとのことで、まろやかで甘みのあるポタージュのようなスープは美味しいですね。豚骨の他にタラの身と香味野菜を加えて2日間煮込んでいるそうですよ。細麺のちぢれ麺がいい感じにスープに絡んで美味しいですね。具材はチャーシュー、青ネギ、メンマ、木耳が入っていました。木耳入りのラーメンって珍しいですよね。◆ 玉子かけご飯 ¥250ラーメンを食べる時ってなぜかご飯が欲しくなるんですよね。白飯でも良いかなと思ったのですが、メニューを見ると玉子かけご飯があったのでこちらを注文しちゃいました。ただ玉子が乗っているだけかなと思ったら、なんと出汁をたいたタレがかかっています。さらに黄金の卵にチャーシューと鰹節をトッピングされて滋味豊かな玉子かけご飯なんですよ。",
            "・トロ肉しおらーめん　¥1,080税込東京メトロ丸ノ内線西新宿駅から徒歩5分強のところにあるラーメン屋さんです。とんこつ塩らーめんで古くから人気の「山頭火」出身の方が立ち上げたお店。ひょっとすると10年以上振りに食べにきました。山頭火同様塩豚骨の旨いお店として記憶されています。私は山頭火自身も好きで20代の頃はよく渋谷のお店に食べに行っていた記憶があります。カリカリ梅がトッピングされていて、また、トロ肉も当時好きでした。同様にこちらもとんこつ塩らーめんがあり、また、当然のようにトロ肉もあります。最近めっきり食べてなかったのですが、今回は昔を思い出してそれを食べることにしました。【とろ肉しおらーめん】ラーメンと具材は別盛りになっていてトロ肉の量驚きました。これはこれでみばえよいのですが、ラーメンに浸り温められていた方がおいしく感じるんじゃないかと思ったりもしますが。全部盛ると見栄えが悪くなりそうですが、逆に肉の量を減らしても見栄え良くなるんじゃないかと思ったりして。ラーメンの方は、縮れ細麺で、固すぎず、柔らか過ぎず。んー、この細さにするなら縮れにせず揃ってスープとの絡み吸い上げを良くしても良いかなと思いましたが、好みの差だと思いました。スープはやりすぎ感なくなかなかじんわりくる、クセなく匂いも優しいスープ。白濁サラリのしていて、ややもするとカップ麺の中でもクオリティの高いスープに近い印象になりますが、薄い脂肪の膜が張ったり、お店だから食べられる出汁感が潜んでいて、見逃さずにじっくり味わいたいところ。トロ肉は、、、もう40過ぎるのこのコッテリ感はダメでした。食べた時はまぁ旨いとは思いますが、お店を出て時間が経つと胃がムカムカ。胸焼けと言えば良いか。脂が重い。食べていて思い出したのですが、この「トロ肉」風来居がホントに人気だった頃、牛角とかも大人気で、牛角のメニューの中でもトロ肉は人気の食材の１つとして人気を博していたように思います。一時代を築いたトッピングだったなと、今振り返って思いました。若かった胃袋も思い出しました。20年近く前に食べていたらーめんですが、現在も健在。しかも平日のランチタイムはプチ行列ができる時もあるので、この継続した人気って凄いなと改めて思いました。御馳走様でした。"
        ]
    },
    {
        "store_id": 133,
        "name": "Renge no Gotoku",
        "latitude": "35.65640013871097",
        "longitude": "139.7010782841794",
        "review": [
            "久しぶりに仕事で渋谷だったので、こちらへ！時短営業の閉店20時前の19時半前に、何とかたどり着いた。今日は、10時間ノンストップの仕事だったし！軽く呑みたいのでビールを！先に無料ライスを貰い、その上に卓上の辛子高菜をかけてツマミとして食しながら、ビールを呑みます。最高っす！今日、自分お疲れ様でした〜^_^注文したのは・排骨坦々麺・味玉排骨坦々麺は、ゴマ多めで！とお願いしました。着丼後、1枚の排骨を辛子高菜ご飯の上に乗せて、スープのゴマ多め部分を排骨の上にかけて、排骨辛子高菜ご飯の完成です。坦々麺、正直私このお店以外のは食べません。それくらい美味しいんだよね。少々の酸っぱさと辛さが絶妙なんです。元々坦々麺苦手な理由は、ゴマが強過ぎるスープが多く、更にスープぬるいのが多い為。ここの坦々麺は、私にとって至高の坦々麺ですー。また、来まーす♪",
            "パイコー担々麺980円に味玉120円。夏は冷やし担々麺もあるけど、亜寿加時代の教訓からデフォルトで突き通す。コールは大辛。胡麻多めにはしない。すると、この店の特長である動物系の出汁と辛さのバランスの良さがちょっと薄まる。しっかり汗をかきながらもスープを飲んで塩分補給して完食。今日も渋谷のソウルフードは美味い。",
            "ちょくちょく渋谷のラーメン店をパトロールしてるんだけどここは初訪問渋谷桜丘にあって閉店してしまった人気店「亜寿加」の味を完全再現しているお店なんだそう 店内はカウンター席のみ・券売機でポチッとしてから着席しましょう排骨を中心に坦々麺や醤油ラーメンに塩ラーメンやつけ麺もありますね 名物排骨坦々麺ちょっと見ずらいけど大麦三元豚を使う排骨に青梗菜にネギ少々なシンプルなビジュアル注文時に特に聞かれませんでしたが辛さはひかえめ・普通・辛口・大辛から選べるようです 薄切りの三元豚は細かくカットされているので食べやすく・もっちり脂ものってジュシーで美味しいねサラサラっとした醤油ベースのスープは酸味と辛味のバランスよく後から自家焙煎胡麻の香りが口の中に広がります 麺は細麺ストレートスープもよく纏ってしっかり存在感もある菅野製麺所のもの ちなみにご飯は終日一杯無料卓上の高菜もたっぷりのっけて排骨や坦々麺のスープと共に楽しんじゃいましたぁ 旨辛な排骨冷やし坦々麺や坦々つけ麺に排骨塩ラーメンも気になりますね  ごちそうさま",
            "【2023年29杯目】渋谷に用事があり11時過ぎ到着予定だったので、ランチは麺を食べようと、リサーチしたら「Renge no Gotoku(レンゲノゴトク)」というお店が気になり、初訪問することにした。食べログなどのネット情報によると、渋谷駅再開発の為、惜しまれながら閉店した『亜寿加』の味が完全復活！との事で写真を見ると「支那麺はしご」を彷彿させる★お店のInstagram：https://www.instagram.com/rengenogotoku_shibuya/渋谷駅から246沿いの少し入った場所にお店があった。店内に入ると両サイドにカウンター席があり、その前にタッチパネル式の券売機で食券を購入する事になる。どれにしようか悩んだが、、、排骨担々麺＋麺大盛の食券を購入。(980円＋120円＝1,100円也)席に座り店員さんへ食券を渡す時に、ライスの有無を聞かれたので「有」で、担々麺の辛さを「辛口」でお願いした。(辛さは普通・中辛・辛口・大辛)5分ほど待っていると麺とライスが提供。まずはスープから飲んでみると、動物系、香味野菜等からの清湯に、自家焙煎胡麻と数種類の唐辛子がブレンドされた自家製ラー油で構成されており、世の中で食べる一般的な坦々スープとは異なる。「支那麺はしご」と比較すると、味と塩分濃度が高く、辛さも辛口でそこそこあった。(＝はしごの大辛はそれほど辛くない。)この味であれば、無料のライスは必須だと感じた。麺は軒先にも掲げてあったが「菅野製麺所」謹製だそうで、中細ストレートのタイプでスープが良く絡む。(＝はしごよりは太い)大盛にして丁度良い量だった。具は青梗菜が少々と大判サイズの排骨が鎮座。(＝はしごよりは大きい)排骨は揚げたてでサクサクとした食感。ほんのりとカレーの味が付いている。担々麺を食べながらライスも頂く。卓上の高菜があり、これが美味しかった。10分ほどでサクッと食べて退店。ひさびさの「はしご」系統の味だったので良かった。再訪決定……(゜д゜)ウマー!!!",
            "本日は12時半から渋谷スクランブルスクエアで打合せがあり13時過ぎに終わってランチに伺いましたー！本当は、久しぶりに渋谷でラーメンといえば、はやし、だなーと思って行ってみましたが、雨なのに長蛇の列・・本日はこの後も予定があったので、待っていられないということもあり、次店として焼き鳥の鳥竹に行ってみましたが、こちらも外に並んでいて、オペレーションが遅いのか、列が進まないので、前々からBMしていたこちらに伺いましたー！1時半くらいの時点で店内はお客様はいるものの、並ばずにすぐ入れましたー！時間があまりなかったので良い選択ですー！駅から少し離れていますが、こちらのエリアもちょいちょい良いお店があって来ることありますー！ここはパイコー坦々麺が有名なようですねー！（このお店ではパイコー坦々麺をパイクー坦々麺と呼んでいるようですー！）坦々麺好きとしてはパイコー坦々麺、チャレンジしてみたかったのですが、この後、サウナでデトックスする予定だったので今回は普通の坦々麺（850円）をオーダー！最初にご飯つけますか？という店員さんからのお声がけがあり、もちろん、お願いしますー！とお伝えしました！私が大好きな坦々麺の一つがはしご、ですが、ここもご飯出てきて、たっぷりたくあんをご飯に乗せて食べるのが、最高！ですが、こちらは何かあるかな？と見てみると、高菜なるものがあるではないですか！はしごバリにご飯の上に高菜を乗ってけて食べてみると、これはこれで良い提案ですねー！！ご飯のクオリティーはあまり高くないかな・・でも無料でこれは良いですねー！続いて坦々麺が来ますー！まずはスープを一吸い。まぁー美味しいですー！胡麻や辛さは控えめで、醤油が強めですかねー。これはこれで美味しいですー！ただ、味はしっかりしているのですが、コクが少し弱めですかねー！麺は細めで良い感じですー！菅野製麺所さん特製、ってお店入口にありましたー！チャーシューは正直、改良の余地ありそうですねー！3枚くらい入っているのは良いのですが、パサパサしていて、これならやはりパイコーをチョイスした方が良さそうです・・やっぱり、はしごラバーな私としては、少し物足りないさを感じてしまうのですが、渋谷で坦々麺のチョイスをするなら、アリだなーという感じでしたー！！次回は機会あれば、パイコー坦々麺、トライしたいと思いますー！！",
            "渋谷のカルチャー関係無しに渋谷のソウルフード。亜寿加の背骨担々麺は開発が進み、変わりゆく渋谷でも生き続けてます。とは言え、でっかい建物やペデストリアンデッキなどが整備されるも終わりの見えない渋谷の再開発。桜ヶ丘にひっそりとお店を構えてますが、中々の盛況。久々に排骨担々麺を食べたくて来ました。パイクー担々つけ麺【1080円】です。魔が差しました。排骨表記ではなく、パイクー表記なのが気になったのもありますけれど、なんとなくつけ麺の気分。こちらの代名詞はもちろん排骨担々麺、もしくは冷やし排骨担々麺であるわけですけれど。終日ライスは無料ですので付けてもらいました。ある意味ライスが無いと成立しないのも排骨の宿命です。ライスは少なめ。充分に堪能するなら追加ライスで120円払ったほうが良さげです。と考えていると着丼。麺の方の更に菅野製麺所のつけ麺らしい麺に、水菜、メンマ、そして主役の背骨肉。背骨肉は前より気持ち薄〜いように見えましたがまあ仕方ないです。それともつけ麺仕様だからかな。とりあえずどうやって食べようかと迷うこと請け合いの代物。麺、具材、つけ汁がこうも分断されていると本来のつけ麺の食べ方すら忘れてしまいます。とりあえず儀式的に排骨をライスの上に乗っけます。先に書いてしまうと、これが1番美味しい食べ方です。排骨はカレー風味の豚唐揚げですので、ライスと食べるのが1番美味いに決まってます。で、排骨を抜きにして担々つけ麺を語ると、少し物足りない仕上がり。つけ汁のゴマダレがダマになっており、これを溶いていく作業が何となく虚しいです。麺だけで食べると凄く美味しいのですけれど、水菜やメンマをつけ汁に入れて食べる必然性が全く受け入れられず、とにかく食べる作業が面倒くさい。排骨肉を乗せたライスが抜群に美味いばっかりに。追加ライスはやはり必須でした。おそらく誰もつけ麺を頼まないのは、ただでさえ担々麺に排骨を乗せる整合性が取れてないのに、つけ麺だと更にカオスとなり、バラバラ感が強いからでしょうか。名物があるところは素直に名物を食べるのが鉄則ですね。",
            "Renge no Gotoku（渋谷）初訪問！排骨担々麺、味玉、パクチートッピング辛いのが食べたくて、前から気になっていたこちらのお店にGo!元「亜寿加」の味が完全復活！とのこと。亜寿加行ったことない。なので初体験渋谷のソウルフードがここにある。と看板で謳ってる。知らんけど。。平日12:08到着待ち無し入店▼食券--------------------排骨担々麺1,080円味玉120円パクチー盛り180円にする。大辛にするの忘れた。大辛に変更してもらう店名:Renge no Gotoku和名:蓮華のごとく（店内壁に書いてある）なんや12:16着丼ご対麺、超旨そ！大辛なのでスープ真っ赤トッピングのパクチーを添えてパシャスープ、大辛でも自家製辣油が美味しいためか全然大丈夫。排骨は三元豚を使用、薄い肉でカリカリの衣だからか、油っぽくないからいい、たぶん長らく人気なのは、これなんだろう。排骨で油がきつすぎてスープが台無しのところを経験してるだけに、排骨は避けがちだたが、ここはイケる。麺は細角麺で、スルスルいけちゃう。ライスは高菜ごはんで食べて、残りスープに投入して、スープ完飲、完食するこれご渋谷ソウルフードか❣️ご馳走様でした。また行きくなりました。くどくなく、あっさり食べれる排骨担々麺でした。12:28退店所要時間:20分------------------------------今年ラー活:100杯目------------------------------#らーめん #拉麺 #ramen #noodle #担々麺 #排骨担々麺 #ラーメン #ラーメン日記 #ラー活 #麺活 #rengenogotoku #蓮華のごとく #渋谷グルメ #渋谷ソウルフード #渋谷ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "【2023年3月11日初訪問】ＪＲ渋谷駅「南口」から、向かって左手方向にある「渋谷駅西口」交差点で「玉川通り」を超えたら「さくら通り」へ。最初の角を左へと入って行くと、すぐの左手に現れるお店。この日は自由が丘でランチをした後、渋谷でプラプラ。その後、晩御飯を食べてから帰ろうと、こちらのお店に寄らせて貰いました。到着したのは土曜日の夕方５時から15分前…と、なんと閉まっている！本当にこちらのお店とは相性が良くない。実は過去に３度程店前迄来ておいて閉店の憂き目に遭っていたのです…ただ、この日は臨時で中休みを入れているとの事。再開する迄、そのまま店前で待つ事にしました。この時点でPP獲得。開店時間迄に私の後ろには６人が並びました。何故、このお店にこだわるのか…⁈というのも、以前、この近くの「玉川通り」沿いに「亜寿加」さんというお店があり、初訪問ではあまりハマらなかったのにも拘らず、２回目の訪問でハマり、また！と思っていた矢先に渋谷の再開発の影響で閉店…その継承とされたのがこちらのお店だったのです。ようやくの念願叶っての訪問となったのでした‼︎購入した食券は「大麦三元豚 排骨担々麺」。ライスのサービスも付くので遠慮なくお願いをしました。８分程の待ち時間にての到着です！キリッとした醤油ベースのスープにはたっぷりでありながら、決して過ぎる事の無い胡麻ペーストが！そして鼻を抜けて行く八角…やはり美味しい！加水低めで小麦感の強めの細ストレート麺をリフトアップすれば、そこに絡んで行く胡麻ペースト…やっぱり好きだな〜この味。でもこちらではやはり排骨！カリッとサクッとコロモが包み込んでいたのは、薄めにカットも甘い脂身のしっかりとした美味しさを保っている大麦三元豚！下味の付け方は以前と変わらぬも「亜寿加」さん時代よりも、旨味はパワーアップさせている⁈まあ、この脂身は人の好みを選ぶかもしれませんが。サービスのライスには、先ずは高菜を載せて愉しみ…そして高菜ごと麺を食べ終わった担々麺のスープの中に投入！これが好きなんですよね！これも「亜寿加」ならではの愉しみ！実は少し前に神保町のこちらの前身に関係あるお店にも訪問していました。そちらは「亜寿加」さんで親子二代に渡って店長兼料理長を務めていたとされる方の営業するお店。青梗菜を使用しているせいか、こちらの方が「亜寿加」さんに近い気はしたモノの、内容的にはそちらの方が私は好きだったかな…興味のある方には食べ比べもおススメしたいですね！ご馳走様でした。",
            "休日返上で渋谷で研修が有り・・・ランチに選んだのは此方のお店かなり人気のお店のようで・・・並んでるカモ！？って向かうと１１時半位に着くと・・・待ちは無く入れそう！？って扉の空いた店内へ入ると・・・カウンターに６人程の先客券売機で担々麺をセレクトして・・・ホールの女性スタッフに食券を渡すとライスは無料との事で・・・お願いするお冷が置かれたカウンター席を案内され・・・席に座って店頭には菅野製麺所の看板も有って・・・麺は期待出来そう～（笑）厨房は若い感じの店主が一人で・・・切り盛り！？出来上がりを待ってると・・・先客の入れ替わりでグループ客で満席に５分程待って・・・目の前にらーめんとライスが運ばれる真っ白なホーローの器に・・・赤茶色のスープ豚ももチャーシューに青梗菜・・・白胡麻と肉味噌塩分チェックすると・・・1.6とかなり高めの数値スープを啜ると・・・辛さに加え塩気の強さを感じる味わいで胡麻の風味は控えめな感じ・・・スープの旨味は余り感じなくてホント・・・コレが人気のお店の味！？って疑いたくなる程（笑々）麺は全粒粉の多加水ストレート・・・やや柔らかめの茹で加減スープの味はイマイチだけど・・・麺の旨さがそれをカバー（爆笑）豚ももチャーシュー・・・切置きが長いのか！？色味と味が悪い挽肉も・・・何となく固まった状態（自爆）麺を食べ終わり・・・スープにライスを入れて雑炊風で頂く後客で入った中に・・・塩味の注文が多く感じもしかして・・・ウリは塩味なの！？って思った今日の一杯の・・ランチらーめんに成りました～",
            "お昼ごはんでこちらへ。平日の12時前、並ぶことなく入店。12時を回る頃にはほぼ満席だったが、終始待ちが出ることはなかった。圧倒的に男性が多いので回転が速い。券売機の横に荷物入れのカゴや紙エプロンがあるので、必要に応じて取って席に着きましょう。いただいたのは、排骨担々麺と瓶ビール。ライスをつけるか聞かれたのでお願いした。お茶碗に半分弱くらいでちょうど良い量。辛さをリクエストできると知らずに食券を渡してしまったが、ひかえめ・普通・辛口・大辛から選べるようだ。驚くほど早く排骨担々麺が登場。スープはほんのりごまの風味、クリーミーではなくすっきり系。辛さはあまりない。麺は細めでコシのあるもの。排骨はほんのりカレー味。薄めでよく揚がっていて、味付けが少し塩辛い。卓上の高菜を入れて少し爽やかに。ライスをスープといただくと、スープのごまの風味がより引き立って美味しい。結局ライスにたっぷり高菜をのせてスープと排骨とともにいただくのがとても気に入った。個人的にはクリーミーな担々麺が好きなので、同じ排骨担々麺では希須林に軍配が上がってしまう。私の好みの担々麺ではなかったが、味の濃いジャンクな排骨の渋谷のソウルフードを楽しんだ。"
        ]
    }
]