[
    {
        "store_id": 1,
        "name": "ラーメン ドゥエ エド ジャパン",
        "latitude": "35.670731738718544",
        "longitude": "139.7534167842875",
        "review": [
            "【らぁ麺\"生ハム\"フロマージュ】1,280円リゾット用ごはん付きでこの値段。土日が休みで営業時間もとても限られるこのお店は、つねに大盛況の人気店。正直、入る前は「少し高いな」と感じていたが、入店した瞬間に細部までこだわり抜いたお店だというのを感じた。スタッフさんもとてもスマートで丁寧な接客は、一般のラーメン屋というより、フレンチに来た気分。見た目も味ももちろん最高で、透き通ってキラキラと輝くスープに、少しずつ溶け出すチーズがまさに絶妙。上品なラーメンの代表ともいえるこの生ハムフロマージュは、塩加減が香りなど、とても研究されている印象。きちんと美味しい食べ方のご案内表もいただけるのも安心。ラーメンと生ハム、チーズの組み合わせがここまでマッチするとは想像していなかったが、とても美味しく、リゾットはもちろん、最後の一滴まで飲み干してしまうスープはぜひ一度味わってほしい。内装からなにまで、ラーメン屋さんの常識を覆す名店",
            "内幸町駅、ラーメン、300mで検索したら、一番上になりましたお店。日比谷公園を見下ろすビルの飲食店フロア・日比谷グルメリウムに属し、11時開店とのことで、11時20分に参りますと、キャッシュオンリーの食券販売機。当惑しながらも、前夜ATMで用意した札を投入し、店頭メニューで決めた「京都九条ねぎと生醤油の鶏そば」（ランチサービス「ミニご飯」付き）980円のボタンを探します。一歩踏み出せば、長くて広いカウンター席の端の椅子が引かれており、当該席に案内されました。半券を渡して、消毒に入口に戻りますと、先客１名反対側の端で、配慮と思慮を感じます。予想よりも早い４分で、皿に載った丼と小鉢（ミニご飯）が来ます。新橋で学んだカウンター引き出しの箸を取り出し、ズズ。麺の量は多い訳ではありませんが、予想以上に鶏肉タップリで醤油味ですので、オジサンにはこれで満足できました。間仕切はありませんが、隣席無きように後客が順次配席され、所要時間も14分で濃厚接触は回避できています。",
            "某週付き合いで連チャン。初回は醤油らぁ麺、2回目は生ハムフロマージュ。醤油らぁ麺は深みある鳥魚介出汁・かえしに仄かにオリーブオイルが香る。上品だが、どこか食欲に火を灯される感覚。素直に美味しい。中細ストレート麺とのバランスもよく、わんたん、鴨チャーシュー、厚手のメンマ等の具材にも手をかけておられる。ただ量も上品で3,4回啜るとおしまい。腹八分以下の食後感。生ハムフロマージュは黄金色のスープにフロマージュが鎮座。左右に生ハムが控える。麺をフロマージュに絡め、生ハムも巻き込みながら啜る。ラーメンとは明らかに違うジャンルの品を食してる感覚。勿論これはこれでありの味わいとは思う。ただチーズを入れている事もあり、スープは割と早めに温度が下り、そこに時間差で玄米入りご飯を加えても最早リゾットの感覚は無く、温めのスープぶっかけご飯。提供方法再考余地あり。こちらは後から胃に重量感覚えたが、食後すぐはやはり足りぬ感。醤油のスープはかなり好印象だったが、どちらも1280円出してまた食べたいかと問われたら、ワシは「もう充分です」答えると思う。ワシは進化系ラーメンにはついて行けて無いな・・",
            "以前お店が出来た頃は、よくメディアで見るお店でしたけど、最近はすっかり落ち着いた様子。　平日20時頃の訪問で、先客はなし。食事中に後からサラリーマンが1人入店して来ました。　店内は横並びの15人くらいのカウンター席のみで、両端の壁には大きな鏡があり、奥行きある印象に演出されていました。　券売機の前で少し迷い！？こちらの食券を購入です。【今回のメニュー】・牛サーロインのハヤシそば　1,480円・醤油らぁ麺　　　　　　　　1,100円（同伴者）【牛サーロインのハヤシそば】　スープを一口いただくと、シチューのようにとろみのあるスープは、まるでフレンチ料理です。美味しいデミグラスの味に、トマトの酸味がしっかりと追いかけて来て、洋食のソースそのままです！？　麺単体としては中細ちぢれ麺で、パッツン系のシャッキリ歯ごたえが意外に美味しい。しかしスープとの組み合わせを考えると、違う麺が良い気もします。　具材は、低温調理のいわゆるローストビーフで、肉自身の味は無い。　クリームのかかる部分は、少し味わいが違いますが、そう大きく味が変わらないので、食べていて飽きてしまう。　カウンター下に用意された、ミル挽肉のブラックペッパーをかけるも、元の味わいが強くブラックペッパーが効かない。【醤油らぁ麺】　同伴者注文のラーメンは、スッキリした醤油でコクもある美味しい味わいで、こちらはラーメンとして美味しい様子。鴨肉に少しジビエの香り。【編集後記】・美味しいのですが、味が一方通行で逃げ場がない。・せめて肉に、違う味わいが欲しい。・ダイスカットのトマトのトッピングなどが、あると良いかなぁ〜！？・味は良いけど、バランスが、、。【今回の評価】総合　　：　3.7味　　　：　4サービス：　3.5雰囲気　：　4ＣＰ　　：　3ドリンク：　ー美味しいらぁ麺、ありがとうございました。ご馳走様です。次回は、やはり、生ハムフロマージュかなぁ！？",
            "平日の14時過ぎに訪店、お昼時を過ぎていた為か空いてました。入口で食券購入、初訪問ということもあり、無難に醤油らぁ麺1100円を購入、食券を店員さんに渡して席につきました。店内はちょっと不思議な空間、左右の壁が鏡になっているため、とても横に長い空間に感じる錯覚を生じます。また、席ごとに置かれた箸やレンゲが入った入れ物や胡椒ミルの置き方などもどこかおしゃれというか高級感があります。また、お冷やは緑色の瓶からグラスに自分で注ぐのですが、ミネラルウォーターを出してくれているようで、普通のラーメン屋とは違うというイメージを至る所に感じます。さて肝心のラーメンですが、透き通った美しい醤油スープに香り高い油がしっかり浮き、いかにも美味しそう。実際飲んでみると見た目を裏切らない風味。麺はしっかりとしたコシのある中細ストレート麺で、中華麺というよりも密度の高い細めのスパゲッティ的な麺という印象を受けました。メンマも歯応えがしっかりしているのと、筍のちょっと生っぽい香りを残した風味で、一般的なラーメンのメンマとは一味違うと思いました。チャーシューは、鴨肉なのでしょうか。豚肉でも鶏肉でもない、サッパリとした旨味のチャーシューでした。あと、ワンタンが二つ乗っていて、こちらも美味。トータルとして醤油ラーメンではありますが、普通の醤油ラーメンとは異なる拘りを複数感じられ、イタリアン的なセンスと健康を意識した仕立てなのかなと思った次第です。ただ、自分が理想としている醤油ラーメンとは異なるラーメンであることも確かなので、再訪したらこのメニューは選ばないと思いました。このお店なら、普通のラーメン屋にないオリジナルのメニューを試してみたいと思います。",
            "冷製トマトコレクションを食べるために再訪。限定1日10食らしいので、ダメもとで夕食の時間帯に訪問したところ、、大丈夫でした！冷製トマトコレクション¥1400、チャーシューご飯¥380、生ビール¥600の食券を購入しカウンター席へ。店員さんにLINEのクーポンを見せて味玉GETです。生ビールを飲みつつ待つこと5〜6分で着丼。丼一面のプチトマト。よくみると丸いのや細長いの、大きいの、小さいの、黄色いのなどさまざまな種類のプチトマトを使っているようです。（これだけの数を切るの大変だろうな、、、）スープはトマト主体ながら、かなり甘酸っぱい演出。甘酸っぱいというか甘さがかなり強めなので、ここは好みが分かれるところかも。個人的には、注文できるのなら「甘さ控えめ」をお願いしたいところ。麺はデュラムセモリナ粉を使った麺とのことだったので、カッペリーニっぽい麺を想像していたのですが、しっかり角断面の細麺、これはラーメン用の麺っぽいですね。しっかり冷やされていてコシがあり、なんだか食べ慣れた三河屋の全粒粉入り細麺によく似ています。この麺は風味も良く美味です。食べ進めるとプチトマトの中から一粒イチゴが出てくるあたりはニクイ演出。これだけたくさんのプチトマトですが、いろんな種類を入れることで風味や食感の変化があるので不思議と飽きずに食べ進められますね。チャーシューご飯は、温かい汁物と一緒じゃないとちょっとお肉のパサつきが気になりますね。このセレクトは失敗でした。とはいえ、しっかり完食。ごちそうさまでした。#新橋ランチ#ドゥエエドジャパン#三河屋製麺#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "人事異動で美味しいもの探し二日目。今回も12時前なので並ぶことなく入店できました。ほんとはフロマージュラーメンにしようか悩みましたがベーシックなものからトライしました。店内はカウンターだけ。なんかオシャレ過ぎて戸惑いました。自席に緑色の小瓶とグラス。日本酒かと思ったわwお水です。初チョイスは鶏そば880円。ライス付きとのことで欲張りました。入店しそんな中待たずに提供いただけました。九条ネギとほろほろ煮崩れして噛まなくても食べれそうな鶏肉が沢山。スープはシンプルに美味しい❗️ちゃんと熱い‼️京都の第一旭を思い出しました。麺は普通の太さですが、かなりコシがありました。ほろほろに溶けた鶏肉もかなり入ってました。ボリュームは上品なのかな？って思いましたが食べきれなかった。お隣の女性も食べきれなかったようでした。しかしあと引く旨さ！食べたあとに後悔したりお水がたくさん飲みたくなる最近のラーメンとは全然違います。ちなみにご飯はびっくりするくらい少量でしたがラーメンの量が多いのでこれで十分。よし！次回はフロマージュラーメンにチャレンジしようかな！お店の店員さんも親切スマートな対応。とても満足しました。ご馳走様でした❣️",
            "本日のランチは久しぶりに「ドゥエ•エド•ジャパン」へ。こちらの看板メニューは「らぁ麺生ハムフロマージュ」ですが、夏季限定で「冷製トマトコレクション」などもあります。こちらは、よほどトマト好きじゃーないと注文しないかなぁ。ラーメン屋とは思えないオシャレな店内に入り券売機で内幸町店限定の小豆島のオリーブオイルを使った「醤油らぁ麺」をポチッと押し、お店の方に案内され(カウンター席へ。前は、割り箸、レンゲなどはテーブルの引き出しの中に入っていたんですが、今はテーブルの上にセットしてありますね。店内は満席ですが提供は早いです。大き目な丼に入った醤油らぁ麺。脂多めで、透明感のあるスープ。その上に、鴨チャーシュー、ワンタン、メンマ、ネギなどがのります。スープを一口飲み。小豆島のオリーブオイルの香りはわかりませんでしたが... 脂が多いせいかちょーアツアツ。クリアな鳥スープはすっきりとした味わいです。麺は三河屋の中細のストレート麺。歯応えがあり、コシのある麺といった感じ。個人的には、やはり、生ハムフロマージュがオススメですが、濃厚なハヤシそばもオススメです。",
            "平日11時半ごろに訪問。女子率高そうな雰囲気だけど、その時はおじさん会社員3人（自分を含む）に女性客1人でした（笑それはさておき、木の香りがするカウンター席で待つこと暫し、着丼したのはSNS映えな一杯⁎⁺˳✧༚まずはレンゲでスープとトマトを一口。 うーんトマト(o^^o)  オリーブオイルも効いて、これは完全に冷製パスタだね。お次に麺も引っ張り出してズルズルっと。これは…⁉︎  しっかり冷やし中華麺！見た目と味覚と食感とのギャップに頭が混乱中（笑でも間違いなくトマトが美味い(o^^o)甘いやつ、酸味が強いやつ、色、形も様々なトマトが5,6種類もあったかな。そしてイチゴも一つ発見\\(^ω^)/ただスープ絡めて麺を啜ると甘みが勝つんだよね。ソース用のトマトは砂糖かシロップでマリネしてあるのかな。この甘みが不自然なのがやや残念。でもコレ、トマト好きなら絶対に外せない逸品⁎⁺˳✧༚めちゃ健康になった気分（笑ご馳走様でした❣️",
            "BTSが活動休止を発表しましたね。新アルバム「Proof」のライブをYouTubeで行った翌日の発表でしたので、エンタメのみならず経済ニュースでも取り上げられてました。・BTSに詳しく無いのですが「バンタン」とも言うんだと知ってiPhoneで文字を入力したら変換候補で「防弾少年団」と表示されてきて彼らのメジャーさを感じたものです。・なんで「バンタン」や「BTS」と言うのかを調べたら正式名称の「防弾少年団」は「방탄소년단バンタンソニョンダン」で英語だと「Bang-Tan-Sonyondan」だからなんですね。・正式名称以外のニックネームやあだ名のことを日本語だと「二つ名」って言いますよね。と言うわけで本日のランチはイタリア語で「2つ」を意味する #Due #RamenDueEdoJapan #ラーメンドゥエエドジャパン です。・以前汐留イタリア街にあったお店には何度か行ったことがあったのですが2016年で閉店してしまいました。久しぶりに頼んだのは、この店限定という #醤油らぁ麺 です。・ラーメン店には珍しく女性客が多いのが印象的です。座った席はカウンターながらも木の温かみが感じられ、給仕してくれるのは女性で、お水でさえオシャレな印象です。・見た目はシンプルな #ラーメン ですが、ストレートな細麺がまるで #パスタ のようです。小豆島の #オリーブ がほんのり香るスープが優しくて後を引きます。・具材もどれもが印象的で #チャーシュー は #鴨肉 でしょうか。ジューシーで程よい食感に旨味がギュッと閉じ込められています。・#ワンタン のプルンとした食感や大きめのタケノコや緑色のネギなど、どれもが美味しい味わいです。追加でトッピングした #味玉子 も半熟で美味しい。・この味わいはなんだろうと #スープ を飲んでいたら、気づいたら全て飲み干してしまいました。13時からのメニューなども気になったので、また近いうちに再訪します。"
        ]
    },
    {
        "store_id": 2,
        "name": "神田とりそば なな蓮",
        "latitude": "35.69028320808596",
        "longitude": "139.77098989960578",
        "review": [
            "2022.11￼￼ランチタイムです‼️らーめん屋さんの多い神田界隈、今回はこちらのお店なな蓮さんで決まり←そのうちそのうちと思っていての初利用です♬地図を頼りにお店に到着、￼店頭には数人の待ち客がいましたが覚悟して最後尾に並びました。￼並んでいて思ったこと…店頭にどーんとチャリンコが置いてあるのはいかがなものか？？？並ぶ身にとっては邪魔でした(￣O￣;)まるで来店を拒否しているかのようです(Ｔ＿Ｔ)￼ちょうど入れ替えのタイミングであまり待たずに店内へ入り食券購入→悩むなぁ〜。よし、決めた【特製鶏そば塩】ぽちっとな(^^)￼スタッフに食券を渡し、静かにカウンター席に座って提供を待ちます。￼しばらくして提供された特製鶏そば、ゴージャスなルックスですね！￼素敵。スープには、たくさんの刻みネギが浮いているのがとても印象的です。そのスープをレンゲですくってひと口・・・お〜っ、うまいです(^^)v￼ そしてこのスープをまとった全粒粉の￼麺をすすりあげますと、これまたうまい。￼鶏の旨味が存分に発揮されています→ ￼これってスープ全部いけちゃうやつだな(^^;;￼￼チャーシューは３種類、特に鶏のモモ？らしきものが食感も良くて美味しくいただけました。もちろん他のチャーシューもとても美味しく頂きましたよ〜‼️スープの中には、鶏のささみだろう？このほぐされたささみが絶妙なアクセントとなっています。味玉は半熟ゼリー状(((o(*ﾟ▽ﾟ*)o)))旨し‼️このラーメン、鶏の旨味を存分に堪能できる1杯だと思います♪♬ごちそうさまでした(o^^o)",
            "JR神田駅南口を出てちょっとわかりづらい路地裏にある「神田とりそば なな蓮」さん。落ち着いた照明でバーのような設え。カウンター席の先客さん達は焼き鳥で一杯やってる感じ。私はといえば、マイペースに鶏そば（塩）¥900、特製トッピング¥350、エビス（小）¥500を注文。すると、キャベツと大根の浅漬けがサービスされます。大葉の風味が爽やか！さっぱりでうれしいですね。その後、5分ほどで鶏そば着丼。分厚いチャーシューや味玉、メンマ、海苔にたっぷりの刻みネギ、三つ葉の緑も美しく豪華な盛り付け。スープはしっかりした鶏の旨みにキリッとエッジの効いた塩。と言っても決してしょっぱいわけではなく、塩が立ってるという感じで美味。全粒粉入りの細ストレート麺はスルッとしなやかな喉ごし。トッピングの炙りチャーシューは香ばしく、鶏ムネ肉はしっとり。メンマはほどよい食感で良い塩梅。三つ葉やネギの風味も良いアクセントになってますね。これは醤油も食べてみたいな、、、ごちそうさまでした。#神田#神田とりそばなな蓮#なな蓮#自家製麺#比内地鶏#大山鶏#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "神田駅から徒歩数分の所にある『なな蓮』を訪問しました。11:30で先客1、後客２人。この後混むのかな？神田の昼はどこも混むので。ここ昔行ったけどレビューがない・・・違うか？日本橋の店と記憶があいまいです。まあいいか。券売機を一通り拝見。醤油ではなく塩からの券売機。なので塩をポチってみます。●塩￥900待ちの間にいろいろチェック。卓上のメニュー表を拝見。夜の部の串がずらり。これをつまみに一杯飲みたいですね。おっと？券売機と卓上メニューのラーメンの値段が違います。卓上メニューは修正して￥850と書いてありますが券売機は￥900。何度も値上げしているんですね。そして登場!!!透明感のあるスープ。塩だからさらに透明感。それが見えなくなるほどの刻みネギ。いいね。そして熱々!!!ネギに熱が入りとてもうまい。優しさの中に旨味たっぷり。食後に不快感が全くない。無化調効果ですかね。麺は細麺の全粒粉。後一歩、もう少しだけ硬めで食べてみたい。うまいけど。チャーシューは二種類。肩ロースの方はたまにありがちなあまり好みではない風味。ベーコンみたいな風味。柔らかいのに残念・・・もう一つの炙ってあるのはなんだ？これが噛み応えがあるのに噛めば噛むほど旨味が押し寄せてくる。これいいね!!!あとほぐした鶏肉はここまでほぐしてあるのにパサパサ。うま味が出きった感じ。いろいろ書きましたが、しっかり汁完させていただきました。全体的には、体にいいラーメンって感じでした。★3.5塩はなかなか。つけ麺だとこの細麺ではない予感。違うかな？そしてもう少し太麺で食べてみたい気持ちを補ってくれそうと勝手に想像しました。次回塩つけ麺にしてみよう。なんとなく醤油だとありがちな味になる予感は食べてみないとわからないから、これも宿題で。再訪確定です。ごちそうさまでした。2022.07",
            "以前から美味しそうだと思いブックマークしていた＂なな蓮＂さん。食べログ3.62（2022.07.22）とまずまずなのですが、口コミ評価が結構点数が分かれています。*評価が２分される所が気になって逆に足が遠退いていましたが、何とは無しに『鶏そば』の気分になり訪問する事に。*店舗は薄暗く、床が鶏の脂からか妙に滑る…。ラーメン屋と言うよりも大人の雰囲気の居酒屋って感じですが、大きな鞄を地べたに置くのは絶対嫌な滑り具合。*注文したのは特製鶏そば（塩）1,200円特製には、　・炙り叉焼　・味玉　・海苔　・支那竹がトッピングされているらしい。*程なく提供。見た目、とても美味しそう。チャーシューは、　・豚チャーシュー　・解した鶏胸肉　・炙り胸肉　・炙り鶏腿肉（鴨かな？）と、４種類も入っていて、どれも美味しい❗️*スープは鶏ガッツンと想像していましたが、これイリコ等、節系からも出汁を取ってるよね？絶妙なハーモニーで絶品スープじゃありませんか❗️*そして麺。麺も加水率低めのパスパスした食感の少し細めのストレート麺。美味い❗️*食べ応え有り、最後の一口まで美味しさを堪能しました。これで評価低いって信じられない*ただ口コミ投稿を読んでみると、店員さんの愛想がイマイチだった時が有ったみたい。私は特に気にならなかったけど、声は小さかったかも？*でも床が滑るとか声が小さいとか気にならなくなる程に美味しかったです❗️ごちそうさまでした❗️",
            "以前三越前店におじゃましていて、美味しかったイメージがあったので、神田店にも訪問しました！少し分かりづらい神田駅前の路地裏にあります。猛暑日に訪問しましたが、店内が全然涼しくないことに驚きました。汗が止まらず大変でした（笑）食券式なので現金のみで、メニューは塩も醤油もどちらも人気とのことだったので迷いましたが、鳥そばの塩と鴨ご飯を注文しました！お昼時でしたが満席ではなかったので5分ほどで着丼しました。ラーメンはのびやすいので早めに食べるようにとのことでした。ラーメンは意外と濃いめの鳥塩スープで、濃厚で美味しい！細麺でツルツル食べられてしまいます。ネギ好きとしてはたっぷりネギが入っているのも嬉しいですし、ササミ、チャーシュー、ネギ、三つ葉、海苔、鴨などふんだんにトッピングされているので食べ応えがあります！鴨ご飯は鴨はコリコリしていて美味しいです。ただ、他の方の口コミにもあるように、もみじおろしとは抜群に合わなかったです。。。ない方が断然好みです。また、付け合わせのガリはなぜか本当に美味しくなく、残念でした。。ラーメンだけでもボリューミーなので、ラーメンだけの注文が個人的にはおすすめです！ごちそうさまでした❤️",
            "ラーメン激戦区の神田で無化調の鶏そばが絶品と名高いこちらのお店。日本橋にある本店に伺う前に、こちらのお店にて賞味。入店して右側の券売機で『特選鶏そば醤油（1,200円）』をポチり。薄暗いカウンター席に腰を落ち着かせます。店内は一言で表すと「粋な空間」。照明抑えめで光と影の陰影を使い落ち着いた雰囲気を演出しています。が、お店の真ん前にはママチャリがどーんと置いてあり、屋号を遮るように酒瓶も散乱。折角の粋な空間が台無しなのでは？10分程で登場した丼。三つ葉が浮くビジュアルは非常にオシャレですね。地鶏と魚介をベースにした濁りのあるスープはそこそこオイリー。もう少し淡い味わいを想像していましたが、思っていた以上に醤油の主張が勝っております。麺によく絡む美味しいスープです。四種の小麦粉を使用しているという自家製麺は多加水で箸で持つと重々しく、持ち上げるのにひと苦労。表面はヌルヌル、食感は少々パッツン系でオリジナリティを感じる美味しさ。個人的にはもうちょっとコシがある方が好みかな。お店イチバンの特徴であるチャーシューは全部で４種。煮豚とほぐし肉、鶏もも肉、鶏むね肉と何とも豪華。どれも美味しいのですが、特に炭火で炙ったでっかい鶏むね肉は絶品！夜は旨い焼鳥を提供するというお店の面目躍如ですね。あまりに大きいので半分に割って麺のお供に。残りの半分は麺を食べ終わった後、最後に口いっぱいに頬張り、ゆっくりとスープを飲んで至福のひと時を過ごします。いや〜満足満足。退店時には元気よく「ごちそうさまでした～」と大声で伝えましたが、店主さんも店員さんも背中を向けてガン無視という最後は残念な結果にw。美味しかった満足感とお店への感謝の気持ちが全て吹き飛び、再訪無しという結論に至るのでした。",
            "神田で喰い散らかし！【訪問：2021.12.15】本日は神田で昼ラーメンです。神田駅南口交差点から日銀通りへ。少し進んで左にある路地のような路沿いのお店。昼時で丁度満席で外で待つ。店内の券売機で食券を購入。鶏そば醤油（￥850）をいただくことに。すぐに入れ替わりで店内へ。少し待たされて登場です。スープは、鶏出汁の醤油。醤油の味わいがかなりしっかりとした感じ。鶏の旨みは適度に感じられて、バランスよく飲みやすく美味しい。麺は自家製の中細のストレート麺。ツルッとほどよいなめらかさの食感。モチっと適度に弾力のある歯応えのいい麺です。チャーシューは鶏と豚。豚はしっとりほどよい歯応え。噛むと肉の旨みがじんわりと味わてなかなか。鶏のほぐし肉はさっくりとした食感。ほんのりと旨みがありスープの絡みもよく美味しい。メンマは薄くて長めなサイズ。コリっと歯切れのいい食感もよくなかなか。三つ葉は何気に存在感がある。それだけです。やや鶏が弱いような印象もあるが…しっかりと醤油が味わえてなかなかかと。　汁：醤油　麺：中細麺　具：チャーシュー、メンマ、海苔、三つ葉、ネギ",
            "神田でグルメ諸兄の評価の高い同店ですが、ランチタイムは14時までということで今まで行きそびれており、恥ずかしながら初訪問でした。店名から、とりそばを銘打っておられますが、あっさり系でもなければ、近年はやりのポタージュ系でもなく、なかなか独特の和風のコクのある出汁スープタイプの味で、印象的でした。注文はつけそば（900円）。店内は何故かクラシックの室内楽が流れ、品のある雰囲気を演出しておられます。目の前でチャーシューを炭火で焼いておられ、提供までしばしの間、不思議な空間でまったりと時間を過ごします。5、6分して着椀。ふすまの目立つ粗い粉で打った麺が、並ながらヴォリュームたっぷりに鎮座しています。そして、メインのスープ。細切れになったネギ、メンマ、ササミ、柚子、椎茸の五目が混じり合ったコクの深いスープに、先ほど目の前で焼いておられたチャーシューの塊が沈んでいます。さてお味です。スープは、焼き鳥屋さんの鶏ガラスープのような、透明さの残る鶏出汁の上品なうま味に、ネギと柚子が品のあるアクセント。粗さの残る麺がよく絡んで素敵なマリアージュです。チャーシューは炭火の遠赤外線により、内部の脂がトロトロに溶け、他のラーメン店では決して食べられないような独特かつ質の高い美味しさを実現しておられます。とてもジャパニーズな旨味要素をつけ麺に落とし込んでおられると思いました。とても美味しいのですが、残念なのは私自身が唯一苦手な食材が椎茸でして、着椀後にギョッとしてしまいました。うまく椎茸は避けていただきましたが、こればかりは相性と巡り合わせ。致し方ないかと思います。",
            "厳しい残暑の中、平日のランチで神田とりそば なな蓮さんを訪問して来ました。場所は神田駅から徒歩2分程の路地裏。なな蓮さんは鶏そばが人気のお店です。11:30頃に到着。入口の券売機で先に食券を買うシステム。メインは、とりそば 塩、とりそば 醤油、鴨の濃い出汁そば、塩つけそば、醤油つけそば、限定麺。本日の限定麺は新潟風煮干しそばでした。今回は、・とりそば 塩 850円・特製トッピング 300円・炙り鴨ごはん 350円の、合計1,500円をオーダー。店内は狭く、座席はカウンターで8席のみ。先客は無し。卓上には、胡椒、黒七味、一味、七味、箸、レンゲ、楊枝、紙ナプキン、扇子、お水のピッチャーが常備されており、着席後、お水が出されます。5分強で料理が到着。まずはとりそばから。あっさりとしていて身体にも優しい、比内地鶏と新鮮な朝〆鶏で作った無化調の鶏スープ。麺は縮れた平打ちタイプ。具材は、鶏のほぐし身、炙りチャーシュー、豚チャーシュー、炙り鴨チャーシュー、味玉、海苔、志那竹、ネギ、三つ葉。種類が多いため、それぞれの具材が少し喧嘩しちゃってる感じもしましたが、食べ応えもあってなかなか豪華でした。上品なスープを味わうためには、特製トッピング無しが良かったかも。炙り鴨ごはんは漬物付き。ごはんの上には、のり、ネギ、胡麻、もみじおろしと、炙った鴨肉。もみじおろしが強過ぎて鴨の風味があまり感じられませんでしたが、ゴロゴロと鴨肉が入って350円なので、コスパは悪くありません。鶏系のラーメンが好きな方は、是非、一度訪れてみてください。",
            "昼12時の神田駅南口。日銀通りはシャッターをおろした店舗が多く、静まりかえっている。大丈夫だろうか･･･お目当ての天ぷら屋さんは営業しておらず、西口まで歩くのも暑くて面倒なので、未訪の此方へ。店内の券売機で以下をポチ。鶏そば　塩(850円)全カウンター席のお店。半数以上の席が塞がっており、女性店員さんの案内する席へ。椅子の下の荷物ケースに鞄を入れようとしたが入らない(￣▽￣;)足の上に鞄を置いて待っていると、鶏そばが到着。トッピングは炙ったチャーシューに葱、ミツバ。繊細な鶏スープには刻み玉葱と細切りの鶏肉。縮れた平打ち麺が鶏のスープに絡んで旨い～(*￣∇￣)ノ美味しくて、箸とレンゲが止まらぬまま、最後はスープを完食！真夏の昼なので、食後は汗だくになるのが玉に瑕だね(￣▽￣;)何、みんなマスクしてて臭わないから大丈夫じゃないかって？ほっといてくれ～(-_-ﾒ)"
        ]
    },
    {
        "store_id": 3,
        "name": "集来",
        "latitude": "35.65633193872784",
        "longitude": "139.75389898414173",
        "review": [
            "今日の東京は雨。しかもザーザー降り。営業マンは辛い。そして私は雨に弱い。そういえば、やさぐれ営業マン時代に、味に癒やされた。懐かしの味。まだ健在であること祈り行くとありました。もう、雨酷いから、並ぶ。先頭w。こちらは、中華麺専門店みたいな感じ。手打ち麺が美味い。また、お客様、タンメン、五目麺率高い。今日はシンプルに手打ちチャーシュー麺。９３０円。ライス。どんな味かわからなくなったが美味しいと感じていたのできました。到着。スープを生姜がほのかに薫る、シンプルなラーメンスープ。カエシ強め。美味い!!そして麺はモチモチ太麺。やっぱり美味い!!チャーシューは噛みごたえあるチャーシュー厚さが程よくこれも美味い!!もー、久しぶりに来て良かった～。めちゃんこ美味い!!完食です。私は、こういうラーメンが一番好きなんだなと。最近、ゴチャゴチャこだわりラーメンばかり食べていて何だかイマイチな感じを抱いていたが、こちら来て良かった。ご馳走さまです!次は、再開した味芳斎の麻婆豆腐食べたい。",
            "我ら集来党！久しぶりの集来。大門のラーメン屋といったら集来抜きでは語れない。どんなに新進気鋭の店が出来ても、である。12時半頃に到着すると、例によって、長蛇の列だ。それでも構わない。この店の都合はお客さんがよく分かっていて、食べる時は無駄口を叩かない。長居はしない。なので、回転がいいのだ。○ 手打ちサンマーメン¥840を注文。しばらく待つ時サンマーメン登場！並々とスープが入っており、その上にあんかけ野菜がドカンと乗っている。これぞ、集来。このせちがない世の中、何でもかんでも、値上げするか量を減らすかだが、この野菜の量はすごい。思わず感嘆だ。とろりとあんがかかった野菜のしたから、手打ちのちぢれ麺を取り出す。ツルツルとした手打ち麺に、野菜の旨みが滲み出た甘めのスープがしっかり絡む。これぞ、集来。値上げをしてこの値段、¥840やはり、これぞ、集来なのだ。",
            "（2023年2月初訪問）平日ランチです。毎年この時期は大門近辺でお仕事です。この日は大門駅近辺のラーメン屋さんを訪問。こちらかねてよりBMしていたお店なのですが。お店の場所が今一つよくわからず訪問を躊躇していた店でした。訪問時間11:10、すでに先客4名、カウンター席は満席。こちらの作法的には、入店したら先にオーダーを通してから着席するみたい。お水はセルフです。そんなことわかるわけもなく、着席してから口頭でオーダー。お願いしたのは手打ちワンタンメン820円。先行オーダーが立て込んでいるので提供まで10分ほど。濃いめの色合いのスープ、大きめで厚めのチャーシュー1枚。ワンタンは餡が大き目めのもの6・７個くらいかなあ。真ん中に刻んだネギ、それを挟むかのように海苔が2枚。隙間にナルト。スープ一口。しっかりと鶏ガラ出汁。生姜の効いた東京ラーメンという感じ。ほんのり甘み感じてそのあとコクと旨み。たしかに惹かれるスープです。こちらノーマル麺と手打ち麺の2種類があるのですが、手打ち麺ですが想像よりはるかに個性が強い麺です。極太の縮れでしっかりと麦の香り。吉田のうどんのような弾力。これがなんとも良い食感。しかも味濃いめのスープとの相性が抜群で、両方が引き立てあってくれます。もっとはやく食べに来ればよかったなあと思わせるラーメン。ワンタンは、大きめの皮の真ん中に少し大きめの餡。このお肉は豚ひき肉で下味は塩だけの素朴な味わい。豚さんそのものの香りがするのですが、これまたスープとの相性が良いです。ワンタンの皮は柔らかいですが粘りがあり、持ち上げても破れない優れもの、原料は同じ小麦なれど、この食感の差を味わうのもGOODです。海苔は麺に巻いていただきましたが、最後に酸味を感じました。気のせいかと思いましたが、2枚目も同じでした。これはなぜ？？スープを全部飲み干す勢いでしたが、血圧が高いことを思い出し自重・・・ささっと食べてお会計。現金オンリーです。ごちそうさまでした。美味しい一杯に出会うことができました。また伺いたいです。",
            "タンメン770円動物系乾物系塩スープ細ストレート麺豚肉、キャベツ、白菜、もやし、ニンジン、小松菜今日は二日酔いで思い出したこちらへ笑ちょいと体調不良気味で手打ち麺がきつそうなので普通麺にしようと14時過ぎ頃で先客4～5名、口頭でタンメンを注文し空いてたテーブル席へ後客2名ほど、その時間で終了のようで食べ終わったら暖簾が閉まってありましたw伝票渡され、食後会計の流れ、お水はセルフ今回はすんなり、5分弱程で到着大きい器にたっぷりと！乾物（煮干し）や生姜の独特のニュアンスがある塩スープは旨いね(^^♪ただちょいと薄い感じがするのは体調のせいかな？激熱でスープ量もたっぷりは変わらず底のほうから細いストレート麺、タンメンでこの麵は初めてだw手打ち麺の個性は無くなってしまうが、ズルズルスルッと食べられるのはいいね激熱スープでちょいとヤワメになってしまうが。。。野菜もたっぷり、白菜やキャベツやもやしのクタクタ感も半端ない、そして食べても食べても減らない～そしてお肉が2片あったのは凄い、過去1つしかなかった笑終盤は滝汗止まらず笑、でもある意味すっきりした感じに！野菜多めなのでそこまで腹パンにもならず笑また伺います。。。",
            "7/11用事で有楽町から浜松町に流れて。ふっと大きな心の隙間が出来たので、ふらっと昼飲み食いに出てみた。もっと老舗な雰囲気を醸し出している町のラーメン屋な様子かと思って来たけど、そんな感じでもないのかな？すっと入れた。その後並んで来たけど。早く来て良かった。入口横の二人横並びテーブルに。料理メニューは、ワンタン以外はオンリー麺。雲呑も麺みたいなものか。麺は、それぞれのメニューに手打ちとそうじゃないのと。☆注文手打ちラーメンビールスープは透明な脂膜が張った味。だからか？熱い。ずっと熱い。そして乾物魚な香り。そうじゃない方は見ていないから分からないけど、手打ちはぶっとくてシコシコして、まるで讃岐うどん？な感じ。ぶりぶりに、縮れているというかうねっている？具にはチャーシュー、ナルト、メンマ。卓上には胡椒とあと、酢と辣油と、ミニ容器入りのこれも辣油？餃子無いけど、酢と辣油は何用だろう？酢と胡椒は入れてみる。これが正解かも？な味変？",
            "２０２２年７月８日（金：晴れ）今日は、東京ビッグサイトの展示会を見学するため１０:４５に出発。展示会に行く前に昼食を済ませるため、新橋界隈でラーメン店を前日に確認。そして決めたお店は、集来さん。大門駅Ａ３出口から数分のところにあり他の方のコメントにありました通り、通りでなく奥まったところにあり、もし食べログ等の情報が無かった行くことはないかもと思いました。店内に入店しカウンター席に着座。そして行く前に決めていた手打チャーシューワンタンメン９５０円を注文。暫くしてラーメンが着丼。着丼した段階でほのかにショウガの香りが広がり、見た目は濃い醤油の色のため味が濃いのかな～と思いながらスープを一口啜ると円やかな醤油の旨味とショウガの風味が広がり、昔食べたラーメンのような感じがして懐かしい味だな～と思いました。叉焼は５枚。早速、食べるために１枚、大きさ８×５.５ｃｍぐらい、厚みは６－７㎜はあると思います。食べるとホロと崩れそうだが厚みがあるので適度な食感があり、食べることでスープの旨味も広がり美味いと思いました。麺は中太縮多加水麺、硬めで注文しなかったがモチっとした食感で弾力があり美味い。ワンタンは、具がしっかり詰まっていて皮はツルっとしていて美味い。ただ個人的には、ワンタンの餡はそんなに多くなくてもいいかな～と思いました。具、麺を食べたところで腹８分程度でしょうか。醤油スープを全部飲み干す余裕はありましたが多少はダイエットのため少し飲んで箸をおきました。この内容で９５０円は安いと思いました。美味かったです。ご馳走様でした。",
            "平日のランチ訪問です。店舗入り口にメニューが置いて有り､入店すると､すぐに注文を聞かれます。手打ちタンメン 800円を注文しました。各ラーメンには手打ち麺と普通の麺が有り価格差は30円です。メニューによると大盛りはどちらの麺でも170円。店内はゆったりしたスペースで､カウンター4席と2人掛けテーブル4卓です。コロナ対策でしょうか？カウンター席もゆったりですし､テーブル席は4人席を2人席にして有り､お一人様でしたがテーブル席を1人で使わせて頂きました。水はセルフでとりに行きます。約10分で、手打ちタンメンの配膳です。麺は平打ちの太麺でモチモチしていて噛みごたえが有り美味しいです。スープは鳥ベースですかね？アッサリして塩味が薄いですが優しい塩スープで美味しいです。具材は、白菜がメインで小松菜､モヤシ、人参､豚肉です。野菜は100円で増量できる様ですが、見かけより沢山有り量的には充分でした。お店の入り口がビルの奥まった所で目立たないので、見つけにくいかも知れません。ご馳走さまでした。",
            "こちらのラーメン屋さん、いつか行きたいと思っていましたが、ちょうどお昼だいぶ前に時間ができたので、ようやく実現しました。11時ちょっと過ぎに伺ったら、すでにほぼ満席で、ぎりぎり座れました。各メニュー共に手打ち麺と普通麺があるようで、値段が少し違います。頼んだのは、手打ち五目ワンタン麺です。カウンターに座ったので、年季の入ったスタッフの皆さんの連携でラーメンを作っている姿が見えました。10分ぐらいでラーメンが到着しました。見た目が想像を超えてました！タンメンに、焼豚と卵を乗せて、さらにワンタンが入っているという、かなりボリューム感たっぷりのワンタン麺です。手打ち麺は平麺でかなりモチモチしています。ワンタンもしっかり餡のあるものが5、6個入っていて、野菜もたっぷりなので、食べても食べても減りません(^_^;) しかし程よい塩味にも助けられてなんとか完食しました。今度は醤油系のラーメンを試してみたいと思います。ご馳走さまでした。",
            "今日は平日の昼に急遽時間が出来たので、丁度良い機会なんで先ずは新橋のオープン以来気になっていたお店に足を運んでから大門に移動して来て、2軒目は前々からずっと気になっていた『中華そば 集来(しゅうらい)』に行って来ました！『中華そば 集来』は手打ち麺やタンメンが評判の創業が1940年代になる大門にある人気の老舗中華そば店！個人的にも随分と昔から評判を耳にして一度足を運んでみようと思っていましたが、土日祝定休で平日ランチのみという訪問ハードルの高さになかなかチャンスを作れず随分と時が経過してしまいましたが、今日は急な展開でしたが良い機会と思い楽しみにして行って来ました！大門駅A3出口を出て左に進んで直ぐ左に曲がって行き、最初の道を左に曲がって進んで行った右手。お店はビルの1F部分ですが、ビル脇に入口がある形で通りからはあまり目立たない感じです。店内は昔ながらな街中華といった雰囲気で、席はカウンター席とテーブル席がありました。今日は13時20分頃の訪問で8、9割の入りでした。注文はレジカウンターで先にする(会計は後)流れになっていて、カウンター上のメニューなどに目をやりつつも、リサーチ時から決めていた手打ち玉子タンメン(850円)をお願いしました。注文して待つ事数分で先ずは手打ち玉子タンメンやって来ました。大きめな丼にたっぷりの野菜がこんもりと盛られていて、半濁なスープも脂感控えめで優しげな雰囲気漂っていて美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！バッチリ熱々なスープは、やはり油脂感控えめで煮干しって感じの魚介系がフワリと香り生姜辺りも効いていますが動物系のコクが下支えしてるベースのスープに、かえしも優しい感じで効かされていて思わず飲み進んでしまう所あって美味しいです！自家製手打ちの縮れた平打ち太麺は、しっかりしていて程々に滑らかさもありスープも絡んでズルズルズルっと入って来ますし、コシのある歯応えにモチモチした所があって美味しいです！小麦の風味もしっかり香って来て味わい良く、ランダムな縮れにブリンとしたコシなど手打ちらしさも感じる魅力ある質感が魅力的で、たっぷりの野菜といただいても良かったですが、非常に美味しかったんでスープに泳がせながら麺のみでもっと堪能したい感じしました！野菜は、白菜を中心に人参、青菜、モヤシ、豚肉といった所で、煮込んでいるらしく白菜の白い芯の部分はそれなりにしっかり質感ありますが他はクタまで行きませんがなかなか柔らかくなっていて、見た目以上にボリュームある感じで麺をどんどん啜ってしまったって程ではありませんが最後は野菜だけずっと食べてる感じになってしまいました。玉子はポーチドエッグって感じで、黄身はほぼ火が通ってましたが、麺や野菜と共にいただくと美味しかったです！途中、味わい的に物足りなくなってしまって軽く卓上のラー油を投入してみると、結構アクセントになって良かったですが、やはりあっさりと優しい味わいでデフォルトでいただいた方が良いかな？って感じでした。最後に残ったスープを今一度よく味わっていただいてみると、出だしよりも野菜の特に白菜の旨味が結構加わったような味わいで、途中麺や野菜をいただいてる時は味付けに少々物足りなさを感じる所ありましたが、じっくり飲み出すと丁度良い感じで旨味も増して来る所あって最後は止まらない感じで締めさせてもらいました！全部いただくと、野菜の盛りの良さが想像以上で連食という事もあってすっかり満腹になってしまいました！全体的な価格帯を見渡してみると値上げはされて行ってるようですが立地なども考えるとそれでもまだ良心的な印象でCPもまずまずイイ感じだと思います！急な展開でしたが長年宿題にしていたお店で楽しみに行ってみると、やはり評判の手打ち麺が非常に魅力的でしたし、野菜たっぷりであっさりとしたタンメンも人気なのが納得な感じで充分以上に満足する事が出来ました！とはいえ、やはり手打ち麺の印象があまりに良かったので野菜とか入らないメニューでもっと堪能したい感じで、なかなか機会を設けるのは難しいですが、次回チャンスが作れたらそういった方向性の手打ちワンタンメン辺りをいただいてみたいと思います！",
            "2022年5月中旬　手打タンメン 800円平日休みのチャンスに平日のみの営業とハードルが高い此方を訪問。店はビルの１階でビル横の路地を少し入ったところに入口がある。店内は正面が厨房でその前にカウンター３席。右手にテーブルが４卓あるが３卓が片側を壁に押し付けているので席は10席。老夫婦と娘さんといった感じの3名で切盛りしている。カウンターが丁度空いていたので待たづに座れたが後客が続き外待ちが出来る盛況ぶりだ。手打ち冷やし中華も気になったが手打ちタンメンを口頭注文。程なくして丼が登場する。スープは茶濁した淡い色合い。生姜がフワリと香り動物系と魚介がバランスする。出汁感はやや弱めでケミカルな後味も若干感じる。少し醤油も入っているのか塩気はジャスト。油っ気はほとんどなくサッパリと優しいスープだ。途中で酢を入れるとスープに良く合った。麺は自家製の手打ち平打ち太麺。ランダムな捻じれが加わりモチモチとした食感。小麦の旨さも感じられ、前評判通りのとても旨い麺だ。具は白菜メインに小松菜、モヤシ、ニンジン、豚小間切れなど。野菜は茹で野菜でさっぱりした味。250ｇくらいはあろうか量がかなり多く終盤もてあます。多めの野菜もなんとか食べきりスープは少し飲んで終了。麺の旨さが光る一杯、ご馳走様でした。麺がとても旨いのシンプルなラーメンの方が楽しめたかもしれない。メニューには無いがつけ麺をやってもらえたら最高だと思う。"
        ]
    },
    {
        "store_id": 4,
        "name": "えっちゃんラーメン。",
        "latitude": "35.69427660100309",
        "longitude": "139.7020519242061",
        "review": [
            "東京都新宿区歌舞伎町1-15-8歌舞伎町小さな神社の近くにあります。マイレビさんの口コミを拝見しBMしておいたので、日曜日の朝7時39分にお伺いしました。お店に入りすぐ左側にある券売機で『もり中華1050円』の食券を購入し、店員さんに渡しました。先客はカップルが1組でした。店員さんは男性が3名でした。店内はビートルズが流れていました。食券を渡してから5分程でもり中華が提供されました。麺はちぢれ中太麺でもっちりした食感です。スープはつけ用なので塩味はとても強く、見た目とは違った油分たっぷりの感じです。茹で玉子と肉質のしっかりとしたゴロゴロチャーシュー、細目に切られたメンマ、もやしとネギが具材です。途中、一味や酢や刻みニンニクなどを入れながら楽しみました。麺の量が多いので、大盛にする方は要注意です。ごちそうさまでした。",
            "歌舞伎町ど真ん中にあるラーメン店。夕方過ぎに訪問したら　空いてる時間だったらしくすぐ食事もできました。店内はカウンターと4人掛けテーブルみたいな席もあります。清潔感もあり　店内も綺麗です。店内入り口の食券機で食券を買っていざ実食。頼んだのはチャーシュー麺。1100円トッピングで　茹で卵をつけましたが、これはほんとただの茹で卵で、煮卵のような味付けは一切なし。味付け卵とかにしてくれたほうがラーメンもより美味しくなりそうなのに、ここだけはちょっと残念。ラーメンのスープを見るとかなりしつこそうな見た目に見えたのですが食べてみると　全然くどくない。むしろ飲みやすいほどのスープです。例えがあれですが、チェーン店の喜多方ラーメン　こぼしのラーメンをもっとコク深く　美味しさパワーアップしたようなイメージが近いかもしれません。チャーシューもしっかり味ついてて食感もよく美味しかったです！麺がやや柔らかめだったので　もう少し固めのほうがよいかなと。この辺は好みが分かれそうですが。全体的には美味しく満足だったのでまた寄ってみたいとおもいます。",
            "初訪問です。神田のちえちゃんラーメンに行ったことがありますが、しつらえが似ていて調べてみたらこの系列を「ちゃん系」と言っているようです。西武新宿駅から徒歩4〜5分の場所にあるこちら。日曜13時過ぎに訪問すると8割ほどの入り具合でした。長いカウンター席がならんでいます。入口の食券機で食券を買います。本日頼んだのは、特製中華そば　1200円10分ほどで運ばれてきました。スープ並々の丼です。キャベツともやしがたっぷり盛られ、細めのメンマと下の方にバラチャーシューが数枚入ってました。麺はややちぢれた平打麺で、これがモチモチしてなかなかに美味しい。小麦の甘さも強調されています。スープは薄めの色をしていて、結構塩が効いているのが気になりました。もう少しおさえめのが好み。シャキシャキのもやしとキャベツですが、この組み合わせは二郎を思い出しますね。野菜はとれるんだろうけど、これはあまりいらないかも。ちえちゃんラーメンの時はチャーシューメンにして正解だったんだなーと反省。メンマは細めでコリコリ感が強くて食感のアクセントとして良かったです。あとチャーシューは肉厚で旨味しっかりめで美味しかった。玉子は黄身がカタカタでボソボソ系なのでこれも好みではなかったです。あぁ、次はチャーシューメン。。ごちそうさまでした。",
            "#2023-49中華そば850円新宿は歌舞伎町にある、えっちゃんラーメン。いわゆる“ちゃん”系ラーメン。目の前は神座という立地。今日は早めの行動をしたかったので、10:37店着。券売機はタッチパネル式、もり中華と迷いましたが寒さもありラーメンに。店内は広めでカウンターとテーブル席あり。立地もありまだ酔いが醒めない方々が楽しそうにラーメンを食べていました。10:41 着丼、ある程度透き通った醤油スープに、チャーシューとネギ、めんま。まずはスープからいただくと、あちち！表面のラードがやばい熱さ。そして豚の出汁が結構効いていてパンチある！美味いんだけど、どんどんは飲めない熱さがもどかしいです。麺は中太の平打ち系で、モチモチ感が大変楽しめる麺となっております。量もありこの食感といい満足感高いです。チャーシューはバラ系のものを切りたてで入れてくれます。こちらもデフォでも6-7枚入っていてお得ですね。ネギやめんまも多くアクセントになりますが途中から若干空きがくるのでにんにくや胡椒、お酢などでアレンジしていただくと、また違った感じが楽しめます。スープはナミナミ入っていて最後までなくならない量でした。お得な一杯だと思います。",
            "歌舞伎町にある中華そば人気店。24時間営業。スープにたっぷりの具が嬉しい！",
            "新宿歌舞伎ゴジラ手前を右に入ります。この辺りラーメン屋さんが3軒もあります。通しで開けているラーメン屋さんですが気になっていたもののずっと行けておらず、昼もラーメンを食べたけど夜も食べました。体の中がラーメンになりそう。。強制されて食べているわけではないのですごいと思います。10時過ぎと歌舞伎町的には一番微妙な時間帯であるのでおそらくガラガラだろうとふんでいったらなんとほぼ満席。流行ってるんだなーと感心。初めて伺ったので期待を込めて特製ラーメンを注文。6分で提供。見た目に衝撃を受けました。写真を綺麗に撮らせる気がない笑悪く言ってないですよ。食事は口で食べるものですから。スープ。程よい透明感のある鶏ガラ醤油。野菜が入ってました。麺。プリプリの平打ち麺。柔らかめです。チャーシュー。厚切りチャーシュー。うまいがチャーシュー麺にしたら結構きついかも。昼間に食べたラーショが強すぎた…ごちそうさまです",
            "今日の午後は、用事があったので早退した。とは言え、用事は夕方5時なのに昼から休暇にしたのは、単に働く気分ではなかったからだ。昼からフリーになるときの一番の楽しみは、昼はどこで楽しむか…そんなお気楽なことを考えるのが、平和な悩みだった。思い出横丁の大衆酒場で刷り込んでから、歌舞伎町にあるラーメン店で食事をすることにしよう。その前に、職場の隣にあるドラッグストアで、歯磨きセットを買うことにした。人に会うには、まずは身だしなみだろう。新宿思い出横丁へは、小滝橋通りからの歩きではなく、今日はひと駅、電車を利用することにした。思い出横丁に入り、四文屋前に行くとさすが外に迫り出したテーブル席は女性ひとりしかいない。この寒空なら店内を利用して当然だろう。結局、アウトドアで楽しみたいので、コートを脱がずに腰を下ろした。カウンターの自分の脇には、欧米の女性ふたりがグラスを片手に歓談している。結局、梅割り焼酎2杯、冷奴、長芋千切り醤油漬けを楽しみ、30分程で店を後にした。グラスは小さいとは言え、焼酎はストレートだ。空きっ腹だったので、かなり酔いは回っていた。横丁の路地をでて、大ガードを渡った。歌舞伎町に入ったが、場所を把握しているにも関わらず目的地にすぐには見つからなかった。おそらくは、酔いのせいで思考が鈍っていたと思う。店に着いて、すぐに店内に入ると、そこそこに客で埋まっていた。ちょうど券売機で、料理を決めたばかりの客もいた。時計を見ると、１時15分だった。券売機では予め決めていた、デフォルトであろう料理のボタンを押した。空いているカウンター席を促され、すぐに座った。特に荷物やコートを置くスペースもないので、空いている隣の椅子に乗せた。食券を渡し、料理の提供まで、あらためて店内を眺めた。たまたまだろうが、調理場前のカウンター席は、ひと席おきに客は座っている。カウンター後ろには、奥に引き込んだ、特徴あるテーブル席があった。ふたり以上のグループ客の座る、このテーブル席はすべて埋まっていた。10分と待たずに、“中華そば”は提供された。脂が膜を張るほどにオイリーだが、ナルトこそないが、それ以外は昔よくあったレトロな“中華そば”だ。チャーシュー麺ではないのなに、たっぷりの煮豚が特徴を感じた。まずはスープから、ひと口…鶏油のように、唇がヌメルほどに“まったり”とした脂だが、クドさは皆無だ。その奥には昔ながらの鶏がら煮干しの味わいを感じた。旨みにパンチを感じるのは、豚骨をブレンドしているのかも知れない。麺は中太の平打ち麺で、つるシコっとした食感で喉越しが良かった。中華麺と言うより、まるで稲庭うどんの食感…そう言えばイメージは伝わるだろうか。スープとの絡みがよく、麺とスープとの一体感を楽しめた。トッピングの煮豚チャーシューは、秀逸だ。噛むとホロっとして、脂身の箇所もあり、ジューシィーな旨みを楽しめる。これが沢山、麺の上に覆（おお）い被（かぶ）さり、煮豚の旨み、余韻を楽しめた。昔ながらの“中華そば”を今の時代に合わせた、“Neo中華そば”と言って良いだろう。歌舞伎町の中心に店舗を構えたロケーションだから、客層は様々だった。ところでこの系列店は“ちゃん系”と言われ、休業して久しいひろちゃんラーメン。も、そのひとつだ。“ちゃん系”は、運営元不明の覆面ラーメン店として、ラーメン好事家には話題性があった。新宿を拠点に店舗展開する、“あの”グループがどうやら関わっているようだ。",
            "新宿の「えっちゃんラーメン。」2020年8月オープンの「ちゃん系」ラーメン店です。場所は歌舞伎町の路地で「神座」の向かい。現在は24時間営業で朝方でも半分くらいお客さんが入ってます。主なメニューは以下のとおり。「中華そば」950円「もり中華」1050円「チャーシュー麺」1200円「辛味中華」1050円「特製中華」1200円店内広くカウンターにテーブルで、ラーメンの提供早いです。「中華そば」950円「ちゃん系」ならではのなみなみと注がれた澄んだスープ。切りたてチャーシューにメンマ、ネギが乗ります。スープはまず豚の旨味がガツン。チャーシューを茹でた際の脂なのか、「ちゃん系」は一口目が一番パンチあります。途中からはアッサリとした動物系清湯の旨味がメイン。ここにニンニクや胡椒でカスタマイズするのも楽しいです。麺はだるま製麺の平打ち麺。高円寺「ともちんラーメン」でも思ったのですが、今の「ちゃん系」の麺はモチモチ感が増して美味しいです。チャーシューは削ぎ切りが5，6枚。腕肉にバラな様で、肉自体は淡白でもボリューム抜群です。そしてゴリゴリでインパクトある食感のメンマ。味薄めで好みのタイプです。「ちゃん系」は店によって微妙に違うのが面白いですが、歌舞伎町でこのラーメンなのもユニーク。チャーシューやおつまみの持ち帰りもやっていました。",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 日曜日、19時頃  【用途】ディナー 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 1名  【予算】1,000円〜2,000円  【注文内容】チャーシュー麺 1,100円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している歌舞伎町でラーメン屋さんを探している朝までやっているラーメン屋さんを探している 【概要】歌舞伎町のど真ん中にあるラーメン屋さん「えっちゃんラーメン。」最近SNSでよく見かけるのでmemoに残していたのですがついに来店に至りました♪24時間営業なので、サクッとランチ/ディナーや飲んだ後の〆の一杯など、様々なシーンで利用できそうです。【レポ】☆チャーシュー麺 1,100円弾力性のあるツルツル麺、スープは強めの塩味の中にやや甘みを感じる系。何より醤油味が強めに染み込んだ濃い味チャーシューがたまらない。味変物として、胡椒・生ニンニク・一味唐辛子・お酢などがあるので、フィニッシュまで楽しんだ食事をすることができました！ご馳走様でした！",
            "新年会の締めラーメンを探して歩いていると、開いている店を発見。まだ入った事のない店だったの入ってみた。店内は奥に広く、外観から想像していたよりも開放感のある店内だった。証明暗めだが清潔感もあった。今回は「もり中華(1150円)」を注文。通常時より値段が高そうだが、恐らくは深夜か年始料金だろうか?提供されたのは、いわゆる「つけ麺」的な食べ物だが、トッピングも豪華で美味しそうだ。食べてみると弾力性のあるツルツルした麺と薄味のスープで、少しノスタルジーを感じる味ながらも美味しい。古臭いわけでもなく、新しい世代の中華そばといった印象だ。トッピングの1つ1つやスープの完成度が高いのだろう。ボリュームも結構あるし、卓上の説明書き通りに唐辛子や酢を入れたら味変されて二度楽しめた。新宿で深夜まで開いている美味しいラーメン屋ができたのは喜ぶべき事だ。酒の締めとしてもよかった。ごちそうさまです。【点数】　★★★★★★★★　8/10【名店認定！！！】"
        ]
    },
    {
        "store_id": 5,
        "name": "吉法師",
        "latitude": "35.66257050668638",
        "longitude": "139.70108087037562",
        "review": [
            "渋谷に現れた新鋭ラーメン店。信長の幼名が指す通り、他にはない革新的なラーメンを数多く提供している。その代名詞がハワイブルーの清湯ラーメン。色のついた青の塩を使っているとのこと。まず、見た目がすごい。入り口は雑居ビルの奥まったところにあり、分かりづらい。ウロウロしていたら外国人にラーメン屋はこの奥だよと教えてもらった。券売機を見て再度驚くのは、値段の高さ。ベーシックで1100円。1500円以上のラーメンも数多く用意されている。ベーシックな青色の鶏清湯ラーメンを注文。味はどうなのかと思ったら、想像以上に美味しい。変な化学調味料の味ではなく、優しい清湯ラーメンの味でしかも旨味がしっかりと強い。これは色んな意味で衝撃を受けた。この色を変えるという発想は誰にもなかったのではないか。麺は細めでスープとよくマッチしていて具材も良い火加減で調理。バランスも良く考えられている。ここ数年、ラーメンの進化が止まっているように感じていたが、まだまだ進化の余地があることを再確認させてくれた。その反逆と挑戦の精神こそがラーメンブームを幾度と作ってきたのであり、その心意気は大いに称賛したい。",
            "青いスープがSNS等で目を引く吉法師さん。渋谷駅から徒歩6分。2016年オープン。吉法師（きっぽうし）は織田信長の幼名。　　━━━━━━━━━━━━━​━━━━━◆　料　理　◆━━━━━━━━━━━━━​━━━━━【水餃子】税込400円モチモチの皮が上質。ピリ辛のタレでいただく。　………………………………………………………　【鶏清湯青】税込1,200円【鶏チャーシュー増し】税込300円塩ダレによる青。すっきりかつ深みあるスープだがややぬるい。鶏チャーシューは◎　　━━━━━━━━━━━━━​━━━━━◆　雰　囲　気　＆　接　客　◆━━━━━━━━━━━━━​━━━━━店内はカウンター席とテーブル2卓。接客はスタンダード。　　━━━━━━━━━━━━━​━━━━━◆　ま　と　め　◆━━━━━━━━━━━━━​━━━━━　絶対価格はやや高い気もしますが、しっかりした仕事のため適正価格なんでしょうね。見た目だけではない丁寧さを感じました！　というわけで『見た目だけではない丁寧な仕事の』、そんなお店です。",
            "吉法師＠渋谷ホワイトデー限定 鏡の国のアリス【¥1400】■訪問日  2023年3月26日 日曜日 19:48〜■最寄駅  各線 渋谷駅■営業時間  12:00〜15:00  18:00〜21:00■定休日  水曜日今回は、今月末までの販売のホワイトデー限定 鏡の国のアリスを食べに行ってきましたバレンタイン限定の不思議な国のアリスに続く限定です✨前回の投稿とぜひ見比べてみてください笑食べるまでどんな味がするのかワクワクしながら、美味いのか？まずいのか？期待が膨らみます✨仕事帰りに寄ったので夜20時前くらいに到着。相変わらず渋谷は人が多い店の手前に若い女の子の集団がいたのでやっぱり限定だし並びもハンパないと思いきやただ話しているだけだったよう店内は誰もいないではありませんか店内入ると左にある券売機で食券を購入。もちろん限定をBGMは洋楽で、ちょうどMadonnaのdon't tell meがかかってました♬しばらくすると着丼ホワイトチョコとにホイップのトッピング溶ける前にまずはチョコから頂く笑笑スープをすすると鶏白湯！生クリームも溶けてまろやかさがアップされ意外と有りでした看板メニューの青いラーメンだけでなく鶏清湯のホタテ塩バターなど魅力的なメニューも一杯です！今回の限定は、月末までなので興味ある方はぜひ※  あくまでも個人の感想です#吉法師#ホワイトデー限定#鏡の国のアリス#渋谷グルメ#渋谷ラーメン#青いラーメン#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "こちら、インスタ等で拝見していて、いつかお伺いしようと思っていたお店、ついに行ってみました笑。休日開店5分前に着くと先客5名でしたので、1順目で入店できております。中に入ると席は、カウンター5くらい、4人掛けテーブル2つのようで、今風のオシャレな内装で、音楽も今風な洋楽が流れており喫茶店のような雰囲気です。こちらでは食券にて青いラーメンの「鶏清湯　青」を頼んでおります。食券お渡し後、ラーメンは一杯一杯丁寧に作られているようで、お時間少々かかって、サーブされました。こちら、噂どおり、まっ青なラーメンです！この青色スープの作り方は企業秘密のようですが、着色料や添加物なんかは不使用で、すべて天然食材を用いて青色にしているようです。そのお味ですが、こちらも噂どおり普通に美味しい鳥ガラベースの塩ラーメンです。青いイメージの味は全くしません笑。麺は細くてコシがあるタイプで、チャーシューは、鶏のお肉でしたがこちらも普通に美味しかったです。青いスープが有名なお店ですが、他にも緑ラーメンや赤ラーメン、さらには、ホタテ出汁のラーメンや白い鶏白湯のラーメン等もあるので、また次回違うメニューも試してみたいと思います！ごちそうさまでした！",
            "連れとずっと前から行ってみたいねって言ってたこちら。ななも存在はずっと前から知ってたけどなんかネタの為にわざわざ行くのもなぁくらいな感じでずっとスルーしてた。超久しぶりの渋谷に降り立つと新宿や池袋の比じゃないほどの人！そして訳の分からんキャッチw合流して13時頃伺うとすんなり入れました。☆鶏清湯 青 ¥1200☆ハイボール¥5001人で連れの遅ればせながら誕生日乾杯(*´︶`*)ﾉ7分ほどで着丼‼️スープはほんとに青くて食べれば食べるほど唇が藤木くんみたいになるw凄いあっさりな鶏出汁なんだけどなんか不思議な味って思ったら思いがけず底にニンニクが溜まってた！メンカタコール出来なかった麺は割と硬めなのが嬉しい！こりっもちっとした食感。スープの色移りもバッチリw味玉はなんか特に印象無かったかな。鶏チャーシューはなんだかフルーティーな香りがほんのり。しっとり柔らかで美味しかった！この後速攻ホームの新宿に避難wご馳走様でした‼️",
            "渋谷「吉法師」の鶏清湯(とりちんたん)青、バレンタイン限定の「不思議の国のアリス」チョコレート入りの青いラーメン。鶏清湯を初めて食べた時、見た目のインパクトよりも、濃厚鶏出汁スープが美味しくてビックリした！とても丁寧に作られた鶏の出汁と旨味がギュッと凝縮されたスープで、すごく美味しい！麺は細麺ストレート、具はやわら〜いムネ肉焼豚、トロトロ〜の半熟卵、白髪ネギ、カイワレ 。今回、ちょっと冒険した「不思議の国のアリス」を注文！カカオ強めの濃厚チョコが乗ってるのかと思いきや、ガチにアルフォートみたいなチョコクッキー生クリーム、いちごが青いラーメンに乗ってる！クリームの甘さがスープに溶け込んじゃいそうで、まずはチョコといちごを急いで食べた。若干クリーミーさが増した鶏清湯、いやはや普通の鶏清湯の方が美味しいと思う‥！鶏清湯は、吉法師のオリジナル唯一無二のスープ、高火力で長時間炊き上げた作った「鶏白湯」に鶏ひき肉を加えて煮込んで出汁を抽出、灰汁を吸着させて、旨味が凝縮した澄んだスープに仕上げているそうだ。他にも鶏清湯ベースで白葡萄、岩下の新生姜、ホタテ塩バター、中華そばなどいろいろある。店内には外国人客が多くて「渋谷でBlue Ramen」が人気なのかも！2023年ラーメンカウント16杯目❤️",
            "青いラーメンがあると聞いて来たけどそれらしき店が見当たらないもしや、とサンタモニカの階段を登るとその奥にあったｵｯﾌ…ジョンズクロージングの跡地やん表に看板も出てないしこれは狙って来ないと見つからないね平日の昼どき先客なし食券制コロナ対策：・マスク着用・アルコール手指消毒アメニティ：・紙ナプキン・カウンター下荷物入れ卓上調味料：・胡椒・胡麻BGM：CAPSULE「JUMPER」●鶏清湯 青　1100円青いラーメン登場異彩を放つ青色はなるほど初音ミクをイメージしてるっぽい麺はまるで初音ミクの髪だオーケー、みっくみくにしてやんよズルズルズル〜〜！ズバババババ〜〜！しっかりとした鶏の旨み見た目に反してガツンとくる味玉もしっかり味が付いててグッドちなみに鶏スープをせっせと濾している店主の髪はパープルグビプハしたあと底に溜まる刻みねぎありオーケー、まとめて啜ってやんよ！ズズズズズーオーマイガシ！ニンニクだった",
            "鶏清湯　とりちんたん　¥1000前から気になっていた話題の青いラーメン「鶏清湯 青」をオーダーできました。この青いラーメンは実は本格的な鶏がらベースの塩ラーメンこのラーメンのおいしさの秘密はそれは手の込んだスープ鶏がらを高火力で長時間炊き上げて抽出したスープ「鶏白湯」さらに鶏ひき肉を加えて煮込んで凝縮したうま味を引き出していますまたひき肉にスープのにごりを吸着させることで透んだ色を実現させているそうここに秘伝の“青い塩ダレ”を加えることでまるでブルーハワイのような真っ青なスープに麺は優しい鶏がらスープとの相性がよく細めのストレート麺で見た目だけでなく味も最高なのが人気の理由赤いラーメンなどもあるので是非試してみてください！浅草店もあり----------------------------------吉法師東京都渋谷区神南1-11-5 ダイネス壱番館渋谷102☎️03-6712-7285@kipposhi21----------------------------------#らーめん#ラーメン#拉麺#青いラーメン#渋谷グルメ#ラーメン好きと繋がりたい#映えメニュー#食べログ#reyiistfood #Retty #Google#相互フォロー#ラーメン好きと繋がりたい#東横線#東横線グルメ#フォトジェニックラーメン",
            "訪問時食べログ評価：3.54いつものラーメン同好会で候補にあがり、「青いラーメン」という見映えに惹かれ訪問。【スープ】青さは味に全く影響がなく、普通に美味しい鷄清湯。なぜ色だけ青なんだろうという不思議な感じ。【麺】歯応えのあるちょっと変わった細麺ストレート。蒟蒻とかタピオカでも入ってるのかなと思うくらいの弾力感。うっすらと青に染まってるのもまた珍しい。【チャーシュー】鷄のレアチャーシューが2枚。特に印象無し。【味玉】やや半熟めで味付けもちょうど良い。【その他】白髪ネギ、カイワレ。【紙エプロン】無し。色さえ無ければ、普通に美味しいラーメンでした。同行者が食べてた「緑(マスカット)」は微妙だったみたいですが・・。ただ、接客はイマイチですね。大人数で行ったからなのかわかりませんが、終始怪訝そうな表情で食券も取りに来ず、食券持ってきてと催促される始末。そして、なかなか作り始めない・・。味は悪くないですが、再訪はしないです。珍しいもの好きを一見で集めるタイプのお店ですね。",
            "猛暑です。汗だくになりつつ間借りの話題店を訪問しましたが、何と！あるあるでした。。貴重な平日お昼の外出だったのに。。ということで、再び汗だくでこちらを訪問。開店が遅れていた良いですが、ちょうど入店。券売機で話題の青いラーメンをポチッ。ついでにカレーも。カウンターに座って汗をふきふき。5分ほどで着丼しました。おおっ本当に青い。かき氷みたいですね。まずはスープを一口。ははー鶏ガラ中心の清湯スープ。まずまずシンプルで美味しいです。でも青のインパクトが強すぎですね。続いて麺を一口。コシが強い蒟蒻のようなパリッとした歯応え。青のスープを吸って麺も青い。。子どもが喜びそうです。しっとりした鶏チャーシューは美味しいですね。煮卵もグッドです。そしてミニカレー。ふむ。ミニです。店内も綺麗で若者の街にぴったり。見た目のインパクトが強いので味わいの印象が残りにくいという難点はありますが、オーソドックスな一杯もあるので、そちらも興味深いです。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 6,
        "name": "こいけのいえけい",
        "latitude": "35.730268938676296",
        "longitude": "139.7394949848986",
        "review": [
            "2022.12.29　オープン訪問さて、明日は予定が入っているので年内の麺活は今日が最後になるかも？(予定が早く終われば話変わるけとｗ)そんな感じで前から行きたいとは思っていたけど中々足が向かなかったこちら「こいけのいえけい」さんへ。こちらは、らぁめん小池さんの派生ブランド。諸先輩方の記述だと6ブランド目?とか……小池さんが好きで何度も訪問してますがすでに限定として小池さんの方でも出しています。私も何度かいただいているその「いえけい」に特化したお店とのこと。限定でいただいたときも美味しかったので、まぁ間違いはないでしょってことで訪問する場所どこにしよう？と迷子だったので重い腰上げて出発です。駅到着が10時50分なのでまぁちょうどいいですね?(大行列のお店じゃなきゃｗ)南口出てGoogle先生頼りに徒歩数分、お店が見えてきました。大通り真っ直ぐ歩いて右折するだけ。比較的簡単な道ですね。先客4人ですね。後ろに連結します。暖簾はお馴染みのあの丼ぶりですね。以前小池さんの方でバッチ貰ってた(笑)頼むのは豚骨醤油ラーメン大盛り(950円)と白米(150円)、味玉(110円)、海苔3枚(60円)に決めていました。(TOTAL1270円)ネギとかほうれん草とか玉ねぎとかチャーシュー増しとか色々あるんでもっと増してもいいんですが初回訪問なのでこれくらいでｗ食券渡すとき麺の固さとニンニクの有無を聞かれますのでニンニク無、麺固でオーダー。数分で着丼です。ご飯の量は多めですね。ハーフでも良かったかも。まずはスープをいただきます。ウホーッこのスープはウマイ。研究されたんでしょうね。小池さんで食べた時よりも濃厚に感じます。だいぶレンゲが先行します。続けて自家製麺。悪くないんですが食べ進めていくとプツッとした食感が気になります。私の好みとは違うかもです。ほうれん草はだいぶ多めに入ってます。海苔も風味あって美味しいですね。味玉もカットされていて食べやすく美味しいです。チャーシューは小池さんと同じ製法ですかね?小池さんより厚めにカットされているのはいえけいのスープに合わせてでしょうかね?総じて大変美味しい一杯ですが私、個人的な好みで言えば、らぁめん小池さんに通うかなってところですかねぇ。大変おいしゅうございました!",
            "「こいけのいえけい」、まさにその名の通り、らぁめん小池が家系ラーメンを新コンセプトとして展開。週末の夜に伺ったので、待ち時間なしでした。豚骨醤油ラーメン（麺少なめ）とネギチャーシューご飯（ハーフ）のセット1,000円を注文しました。醤油豚骨の脂の膜でコーティングされたスープ、更に豚骨のコクに負けないしっかりとした醤油の旨味、両方がバランスよく、且つ明らかに他の家系ラーメンのお店より上品で、旨味の余韻を楽しむスープでした。店名のコンセプトがまさにしっくりきます。麺も太めでスープとしっかり絡み、美味しいです。タマネギのみじん切りが効いていて、食感のアクセントとさっぱり感を生み出しています。チャーシューもしっとりレア感でほうれん草も海苔も全てが、こってりの醤油とんこつスープに合うトッピングとなっています。ネギチャーシューご飯も普通に美味しです。一緒に出てくる調味料「にんにくですよ！」は家に常備したい調味料でした！巣鴨駅からは、そこそこ歩きますが、穴場感が強いので、今後もあんまり待たずに利用できそうです。ごちそうさまでした。",
            "資本系で有名なイノセンスグループのブランドで家系ラーメンを展開しています。開店直後に入店ですが待ち無しです。券売機から豚骨醬油ラーメン＋味玉とネギチャーご飯のハーフを購入しました。お水は給水機からのセルフになります。家系ラーメンの特徴である濃さ、油、麺の好みのカスタマイズは全て普通でお願いしました。暫くして着丼です。追ってネギチャーご飯ハーフと冷やしていた無限ニンニクも提供です。まずはネギチャーご飯に無限ニンニクとマヨネーズをかけてスタンバイします。スープから頂くと上品な豚骨醤油でマイルド家系と言った感じです。ジャンキーさが売りな家系なので評価が分別れそうです。海苔をスープに浸してネギチャーご飯を巻いて食べると無限ニンニクとマヨネーズの効果も相まって美味しく食べられます。トッピングは薄切りの豚肩ロースレアチャーシュー×3、ほうれん草、玉葱、海苔×3、別注の味玉です。麺は自社製麺の平打ちちじれ中太麺です。",
            "巣鴨で喰い散らかし！【訪問：2023.4.4】本日は巣鴨で夜ラーメンです。国道17号線から外れて静かな住宅街。文京宮下公園のすぐそばにあるお店です。店内の券売機で食券を購入。豚骨醬油ラーメン（並）（￥850）をいただくことに。それにネギチャーご飯ハーフサイズ（￥200）を合わせる。食券を渡す際に、麺かため、味濃いめで。少し待たされて登場です。スープは、クリーミーな口当たりの豚骨醤油。豚の風味、醤油のしっかりとした味わいのバランスのよさ。こってりとした濃厚な味ながらも後キレがよく飲みやすくて美味しい。麺は太めのちぢれ麺。かためもちっとした程よい弾力ある食感。のどごしもよく風味も感じられて美味しい。チャーシューは低温調理した豚。しっとりと柔らかな食感、噛み締めると肉の旨みがじんわり広がって美味い。思った以上にボリュームもあって喰い応えもある。いわゆる家系に完全に寄せず、独自性、個性が見られる。店名通り、こいけのいえけいということなのだろう。ネギチャーご飯。細切りされたチャーシューと海苔、その上にたっぷりのシャキシャキ白髪ネギがのる。味付けはあっさり、ゴマ油の風味が効いてる。さっぱりとして美味しくいただける。ひたひた海苔で一気に巻いて喰うのも乙。　汁：豚骨醬油　麺：太麺　具：チャーシュー、ほうれん草、海苔、玉ネギ",
            "【2023年4月1日初訪問】ＪＲ巣鴨駅「南口」を出たら「巣鴨駅前」交差点を渡って、山手線の内側に沿って進み、右手にＪＲ線を跨ぐ橋のある３本目の道を左へと入って行くと、やがて左手に現れるお店。ミシュランに愛されている系列のラーメン店といえば、こちらになるか…⁈実際、私自身、その系列店を追う様に訪問しましたが、ハズレが無いのはさすが。ただ、そんな中で鬼門となりそうなのが、こちらのお店…そう、私の苦手とする家系ラーメンのお店としても展開！これがどう出るか…⁈と思いつつも気になり、土曜日の夜営業に合わせての訪問です！到着したのは開店の５時半から５分前。人気店と思いきや、なんとPP獲得。ただ、開店時間後から人の集まるお店の様で、私が席に着くと、４名の入店が立て続けにありました。とにかく初訪問だったので冒険は避けて「豚骨醤油ラーメン(並盛160g)」の食券を「白飯ハーフ」と共に購入しました。食券を渡す際に、麺の茹で加減と味の濃さを聞かれたので、前者は硬め、後者は初訪問なので冒険せずに普通でお願い。８分程の待ち時間で共に到着です！確かにパッと見家系ラーメンっぽいけれど、よく見ると違う…。というのも、チャーシューは薄切りレアタイプで、角切り玉ねぎが表面を覆うという…そして表面には、分厚い油の層も…取り敢えず実食。私が家系ラーメンを苦手とする１番の理由は、その塩気の強さが気になるお店が多いという点。その意味では「こちらのよく確認すれば家系ラーメンなのか⁈」という仕上がりは◎で！とにかく随分と抑えられた仕上がり…ただ、その分豚骨を強く感じてしまうというのが少しネックか…というのも私が家系ラーメンを苦手とする２番目の理由は豚骨のコラーゲン感。塩気を抑えると、濃厚なスープからはこちらが強めに出て来る…まあ、そこ迄は強くはないのですが…刻まれた生の玉ねぎがたくさん盛られていた事には納得で…卓上にあった刻みニンニクも加えてちょうど良いか…⁈こう考えると、やはり家系ラーメンって、私にとっては難しい食べ物だと。麺はどうやらこちらの自家製タイプ。麺の工夫かスープのコラーゲン感によるモノなのかスープがよく絡んで美味しい。これなら家系ラーメンの感覚のままで、茹で加減を注文しても良さそう。ほうれん草も家系ラーメンよろしくという…そんな中で異彩を放つのは、やはりチャーシュー。先述の通りに薄切りのレアタイプなので、早いところ食べてしまわないと、スープの熱でどんどん火が通った状態になってしまうので注意が必要。ローズ色の段階で食べると柔らかくてジューシーなレア好きにはたまらない仕上がりとなっていました。「白飯ハーフ」は炊き上がり加減が少し私的には受け入れ難くて…ただそこは強力なヘルプ。一緒に出された「にんにくですよ！」と書かれた容器の中には甘い仕上がりの醤油漬けの刻みニンニクが。これをライスの上にたっぷりと載せ、スープにしっかりと浸した海苔で包んでの実食…う〜ん…なんとなくしっかり来ない…醤油漬けニンニクの甘さのせいか⁈普通の家系ラーメンのお店より食べ易かったという事実はありますが、ある意味苦手としていた塩味がこの手のラーメンでは必要だったとも思い知らされる事に…。私の好みを次々と提供してくれるこちらの系列店を以ってしても…やはり家系ラーメンって難しい食べ物なのです。思い知らされた…。ご馳走様でした。",
            "平日ランチで訪問。少し離れているけど会社から歩いて行ける距離。前から気になっていたけど、暖かくなってきたので思い切ってお散歩がてらランチにお邪魔しました。11時30分頃に訪問しましたが、店内は満席。店員さんに案内されて食券を購入してから5分程待ち入店しました。店内は全てカウンター席です。一席ずつに卓上トッピング一式が用意されていて気持ちのいいカウンターです。待つこと３分ほどでラーメンがサーブ。ラーメン大盛りチャーシュートッピングほうれん草増し味玉ネギチャーごはん小フルセットでオーダーしたので豪華です笑スープはかなりマイルドです。濃厚なんだけどクリーミーな家系風スープで、塩っぱいのが苦手な人でも食べやすい。デフォで刻みタマネギがのっているけど、マイルドなスープに対して酸味が爽やかなアクセントになっています。チャーシューはハムの様で、単体でも非常に美味しいです。ご飯に巻いて食べてもgoodです。麺は酒井製麺風の平打ち中太麺。スープにも良く絡みイイ感じ。味玉も非常に綺麗な見た目で丁寧に作られているのが良く分かります。総じて丁寧な作りが伝わる一杯で、好感度が高いです。そして食べ終えて帰る頃には行列ができていました。。早くも近所の人達の胃袋をグッと掴んでいるのでしょう！ご馳走さまでした。",
            "JR山手線 巣鴨駅南口より徒歩6分程にある、ラーメン屋の【こいけのいえけい】家系って無性に食べたくなるときってありますよね？うん、ありますよね！だから行ってきました〜。今日はつけ麺にしようと思っとったけどやっぱ直前に豚骨醤油ラーメンに変更 笑ほんでいつもはキムチ風味 コロチャーご飯 ハーフサイズを頼むねんけど、味ネギご飯 ハーフにしてみました〜。豚骨醤油ラーメンのこのクリーミーなスープがええねぇ！チャーシューもめっちゃ美味しいし、麺もええ感じですわ〜。もちろんたっぷりニンニクをインしました 笑味ネギご飯うま！豆板醤たっぷり入れたら更にうま！今度こそはつけ麺たべたいなと〜。",
            "昨年10月にオープンした人気ラーメン店の系列店。 山手線、都営三田線「巣鴨駅」から歩いて6分ぐらい。都営三田線「千石駅」から8分ぐらい、文京宮下公園前。同じ通り沿い近くにお昼食べに行ったことがある「松家」があります。 『こいけのいえけい』13時15分ぐらい着、先客2名、空いているなぁ～、っと思っていたら食事中に満席に、更に外待ち数人。たまたまタイミングが良かったみたい。逆L字形カウンター8席、奥行きのあるテーブル。大きなコート着用でも衣紋掛けあるので助かります。 ■魚介MIXつけめん（300g）　950円 200gとの差が50円だったので麺量増し。 インパクトのあるビジュアル。麺の上に低温調理のチャーシュー薄切りが巻き盛り。しっとりとした食感、味濃過ぎず薄過ぎず、良い塩梅で美味しい。風味の良いパリパリの厚地海苔が3枚。 加水高めの平打ち系中太麺。少しやわらかめ、舌触りは滑らかでツルツル。深い器に入れられたつけスープ。厚い油膜、オイリー感強め、芳醇で濃口甘め、魚節の風味。中に長ねぎとシャキシャキの刻み玉ねぎ、わかめが入っていて。八王子系つけ麺に動物系出汁をパワーチャージしたようなテイスト。麺量300gだけど見た目ほど多く感じられずサラッとイケちゃう。 先に用意された海老と唐辛子を煎った「海老辛」を投入して味変。ピリッとイイ感じにマッチしてうまいんだなぁ～、これが。 最後に、ポットで出された鰹出汁風味のスープ割りを。 完食、完飲み、美味しかったぁ～。 ちなみに、家系と呼ばれているようなお店のつけ麺とは別物です。 ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12785390005.html",
            "大好きな小池が出した新店 こいけのいえけい‼️巣鴨駅から微妙に歩きます少し待って入れました麺の硬さ、にんにく入れるか？聞かれます硬め、にんにく少しをコール見た目が素晴らしい‼️︎ ̖́-さすが小池系❗️とてもキレイですチャーシュー、海苔、ほうれん草、カットタマネギトッピングで追加した煮卵スープは、豚骨を3日間炊いた濃厚スープ‼️天下一品ぐらいの粘度があります豚骨感、旨みどちらもちゃんとありますにんにく少し入れたので何となくにんにくを感じますさすがです‼️旨い‼️麺はキング製麺、中太平打ちになるのかな？本家家系よりは気持ち薄めですモチモチ感がありとても美味しい麺ですチャーシューは小池のあの薄切りレアチャーシュー❗️まあまあな量入ってますこのチャーシューがめちゃくちゃ旨いんですよね(⁎⁍̴̛ᴗ⁍̴̛⁎)煮卵も濃い卵マキシマム！これ好きなやつですこの卵ははやし田系でも使ってるやつ間違いなく美味しいカットタマネギも最高味ねぎ飯は、せい家にあるねぎ飯に少し似てる間違いなく美味しいやつですたしかに、こいけのいえけい ❗️何ですね本家吉村家などにどれだけ似せるかではなく、どれだけ小池らしさを出した家系にするか❗️が、ひしひしと伝わります間違いなく「小池」テイストの家系ラーメンです店員さんの接客もとても丁寧で好感がもてるご対応これが近所にある人が羨ましいなかなか巣鴨には用事無いけど、また機会があれば再訪したい名店です",
            "平日の夜ご飯に巣鴨にある家系ラーメン店「こいけのいえけい」さんへ伺ってまいりました。昨年暮れにはまり何度か訪問させていただき、新年行きたい欲高まる中やっと再訪させていただきました。開店前15分に到着しましたが、平日の夕方ということもあり1番目に入店することが出来ました！本日の注文は豚骨醤油ラーメン（大盛）にトッピング味玉と白飯にさせていただきました！注文から7,8分程度で着丼しましたが、安定の香りと見た目で最高です。何度も口コミを書いているので詳細は省きますが、凝縮された濃厚スープに存在感の強い自家製麺が非常に美味です♪今回は白飯にニンニク醤油漬けとマヨネーズをかけ、濃厚スープに浸ったノリで巻いて食しましたがこちらも美味です。安定の美味しさを2023年初めに味わうことが出来て何よりでした！【店名】こいけのいえけい【住所】東京都文京区千石4-25-6 夏野マンション102【営業】11:00～15:00、17:30～21:00【定休】無"
        ]
    },
    {
        "store_id": 7,
        "name": "麺たつ",
        "latitude": "35.73636683866776",
        "longitude": "139.7248612849705",
        "review": [
            "大塚駅北口から10分くらいのこちら。近くの蕎麦屋に行く前に覗いたらノーゲス。では帰りに覗いたらそこそこ入っておりギリギリ入れました。カウンターだけの店内。ちょうど満席になったが他のお客もタイミングが一緒だったようで皆さん食べてません。ラーメンの提供は3分も無いので回転は早い。お母さんと息子さんのツーオペ。お袋より年配のお母さんが何度も皆さんのお水のお代わりを聞いてます。まずは瓶ビール（税込 550円）キリンラガー。ビールもサービス柿ピーも蕎麦屋と全く同じだ。つまみチャーシュー（税込 350円）大きなチャーシューが3枚。旨いけどタレとか無いから1枚だけ食べて2枚はラーメン用に。メンマ（税込 150円）あんまり旨くは無いけど量はあるので瓶ビールお代わり。出汁割り（税込 350円）塩だしで割ってくれますがこれもそんなに旨くなく連れはギブアップで俺に。ラーメン提供早いので客は俺らだけになりラーメン注文。揚げネギ塩ラーメン（税込 730円）麺の茹で時間は1分ちょっとかな？透き通ったスープに大きめのチャーシュー（つまみと一緒）が。縮れ麺にスープが絡んでこれ、旨い。ラーメンは800円越えするのが当たり前の昨今。でもこの価格で食べれるのが良い。駅から遠いからなかなか行くこと無さそうだが是非また訪問したい店。餃子もあるし。ただし飲むのは瓶ビールかウーロンハイだろう。",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」巣鴨エリアにあるラーメン店『麺たつ』へ。屋号と由来となる店主の浦山達雄氏と、優しい接客のお母様が迎えてくれます。営業時間が２４時までというのがありがたい。お陰様で実際に仕事が遅くなったこの日の食事にありつけました。メニューは大きく、塩と醤油の２つ。トッピングの違いでバリエーションが用意されております。メニューの順番的にどうやら「塩」推しようだ。特 麺たつ塩ラーメン、930円也。塩気については、塩っぱさではなく旨味ばかりを感じさせる絶妙なアウトプット。鶏油のコクがアタックに来ることもその印象を強めているのかもしれません、その先にも節系の風味や鶏の旨味が広がっていきます。うん、このスープは完成度が高い。この方向性においてトッピングの水菜なんかはいい選択ですね。さっぱりとバランスをとっております。麺は細麺ストレートでつるつるとスープの吸い込みもよい。一体感が感じられる安定感のある麺になっております。こんなに美味しいラーメンが１２時まで食べられるなんて。日本は本当にグルメ天国、ラーメン天国じゃ。ご馳走様でした！",
            "８月の東京は大塚エリア。夕方でも暑い日々の中、久々の夕方の外食で寄ったのが此方のお店です。麺たつ＠大塚、です。【店舗は】夕方からの営業のみらしく、昼にココを通った事は何度かありましたが、営業してませんでした。今回、たまたま夕方通ったら「営業中」で、しかもたまたま空いてたので寄ってみた次第。店内はカウンター席だけの構成。厨房には男性とオカアサンの２名体制、男性が調理を担当してます。お店に入ると、オカアサンが笑顔で挨拶頂き「こっちが涼しいよ」と席を勧めてくれます。チョット嬉しいですねえ(^_-)-☆【コロナ対策】手指消毒液がしっかりと完備され、仕切板も設置されていて、入口の扉は開いていて換気も十分。着席の時も、私の後客に対し、距離を取る様な着席でオカアサンが勧めていました、頑張っていますねえ。【オーダー】メニュー見ると、ベースは「塩／正油」の２味の構成。価格帯はベーシック@680円、揚げネギ系が＠730円、特めん達系が＠930円、とリーズナブルなラインナップ。オーダーは「揚げネギ塩ラーメン＠730円」にしてみました。★揚げネギ塩ラーメン＠730円。《ルックス》イイ感じで、湯気が全く出てこないんですが、表面にある油脂（鶏油）なのかなぁ？スープ表面には油膜を張っていて熱を通さない感じです。《麺》薄い黄色がかった細ストレート、弾力感はしっかり目で経時変化耐性は相応かなぁ。《スープ》うっすら透明で、やはり熱々提供(^o^)丿揚げネギを含め香味が良いですねえ。ただ魔法の粉もしっかり入っている味わいになっております。ある程度、値頃感を出しての提供としては、よく出来ている方なのかなと思います。【あとがき】私のストライクゾーンとはチョット違いましたが、値頃感を含め好きな人が多そうなラーメンでした。とは言え、オカアサンの接客。。。柔らかで腰が低い。暑いと思って涼しい場所に座らせてくれたのを皮切りに、その後も、提供前や提供中も、ワタシのお水が無くなりそうだったら、すぐに新しく水を入れてくれました。細かい話ですが、まだ水が１／４程残っていたけど、新しく入れ直して提供してくれたりと、、、この「目配り／気配り／心配り」はなんだかとてもいい感じでした。ほっこりとお店を後に。ごちそうさまでした(^o^)丿",
            "この日は、大塚へ。ラーメンでも食べようかと調べてみると駅から少し離れていますが、こちらの評判が高いようなので向かうことに。大塚駅北口を出てロータリーを渡り、そのまま進むと大塚駅北口信号へ。この信号を左へ、ぼんごなどある方へ進み、北大塚三丁目信号にぶつかるまでひたすら歩きます。山口病院への案内があるところへ入ると路地の角にこちらがありました。→頼んだもの・揚げネギ正油ラーメン　＠730・味付け玉子　＠100扉を開けると、昔ながらのカウンターだけの店内。年輩の柔和な顔のお母さんが優しく迎え入れてくれました。空いている席に適当に腰掛け、揚げネギ正油ラーメンをお願いします。注文を済ますと奥から、こちらのご主人が出てきて調理の準備を始めます。なかなか迫力がある方ですね。テレビを見ながらのんびりと待っていると、カウンター上に丸いトレーが準備されます。間もなく出来上がるようです。トレーに丼ぶりを乗せてラーメンが提供されます。具だくさんなきれいな盛り付け。早速スープからいただきます。甘みが旨味と強く感じるちょっと懐かしさも覚える正油スープ。これは、実に旨いです。麺箱に三河屋製麺とあった麺は、丸くしっかりとした麺ですがこのスープをしっかりと受け止めきります。こういう味は、やっぱり染みますね(笑)具材１つ１つ、丁寧に調理されておりそれがどれもラーメンと一体なって味に変化や旨味を与える様は見事でした。駅からちょっと離れており〆ラーメンには、ハードルが高いですが、うまいラーメンと、そして何よりこちらのお母さんの笑顔を見る為に自然と足が向いてしまいそうです。",
            "飲み会の帰りに北大塚ラーメンに行こうと思ったらなんと早めの閉店。そこで近くのおいしい博多ラーメンのぼたんに行こうと思ったのですが、食べログで探したら24時まで営業しているラーメン屋の麺たつを発見。23時ごろ伺いましたがお客さんは1人だけ。空いていたのでゆっくりできました。◎良いポイント●ガタイの良い強面の店主と優しそうなお母さんが2人で営業するバランスの良い雰囲気カウンターごしに食券などを確認してくれたり、お水を出してくるのは小柄な女性のお母さん。奥にはガタイの良い強面の店主が潜んでいて、ラーメンを作ってくれます。多分ですが息子とお母さんという関係性なんじゃないかなぁと思っています（違ってたらすみません）。●ラーメンはダシが利いたあっさりしてるのにもりもり食べれるラーメン特麺たつ塩ラーメンを注文しました。麺は細めなのでそんなに待たずに着丼します。一見あっさり系のラーメンに見えますが出汁が強めでもりもり食べることできます。系統としてはAFURIに近いかな？食べごたえあるチャーシューと麺とダシのバランスも非常に良く、一つ一つバランスが取れるように考えられる作ってかと思います。ちょっともったいなかったのでスープまで全部飲み干してしまいました。血圧が…☆まとめ良い雰囲気でいただく美味しいラーメンでした。次に行くときは醤油ラーメンを食べてみようと思います。おそらく出汁的に醤油ラーメンも美味しいと思います。",
            "ロケーション的に、利便性の高い立地ではありません。強いて挙げれば、JR大塚駅が近いでしょうか。それでも結構な距離があります。春日通りから西巣鴨橋を渡るルートを進めば、巣鴨新田交番の真向かい。「ぽつん」という擬音は、こういう時のために考えられたのであろうなぁ、と、しみじみ感じられるお店の灯りが、ほんのりと。暖簾をくぐると、にこにこと素敵な笑顔のご婦人が出迎えて下さいます。縁も所縁もないのに思わず「お、おかあさん！」と呼びかけたくなるような、優しい笑顔。まさかこのおかあさんがラーメンを…？ と思ったのも束の間、おかあさんが「マスター」と呼びかけた先から、調理担当と思しき男性が現れました。ご子息でしょうか。無駄口は叩かない、職人気質な雰囲気。「塩ラーメン(鶏油)」を頂きました。ラーメンについては基本「塩」派であり、豚骨系はまず殆ど食さない私。その点においておそらく偏った意見をもっている上、「麺が〜」とか「スープが〜」とか得々とその種類やベース素材を語れるほど詳しくはないので、うまくは表現できないのですがおかあさんの優しさと、店主さんの寡黙さが、そのまま丼に映し出されたような味。もしも今日、心と体が疲れ果てていたならばうっかり泣いてしまっていただろうな。と確信できるような、人を温めてくれる味。丁寧に創られた、翳りのない、美味しい塩ラーメンでした。西巣鴨橋は、2018年11月下旬から向こう6年(！！！)、架け替え工事のため通行止めになるそうです。めげずに大塚駅から頑張って歩きますので、お二人も変わらず、優しい笑顔と美味しいラーメンを提供し続けて下さいね。また食べたいな。",
            "＊きっかけラーメン花月でコラボしていた鳴龍に行ってみたいなと大塚で降りて向かいましたが、やっぱり行列で並ぶ気分になれず、ぶらりと他を探してみると見た目がうまそうなラーメン屋が目に入ります。割と評価も高くいい感じですね〜、さっそく入ってみました。＊アクセス大塚駅の北口を降りて、まっすぐ、大塚駅北口交差点で通りを渡って左へ、そのままずっと道沿いに進むと北大塚3丁目交差点の近くに看板が見えました。＊到着17:50分位に着きましたが、待ちは無くすんなり入れます。＊店内へ店は大きく見えますが、店内はカウンター席のみで割と席数少なめです。さっそく食券からっと思ったらここは普通に注文するタイプです。中にはいかにもラーメン職人ぽい頑固そうな店主が黙々とラーメンを作っています。なかなか注文し難い感じですが、店の名前が入っていて旨そうな特麺たつ塩ラーメンをチョイスします。そしてテレビを小耳にしながらゲームで時間を費やしていると、10分弱で着丼でーす。＊実食メンマ、煮卵、チャーシュー、水菜、ネギが入って、なかなかうまそうな見た目です。まずは煮卵から一口パクリ！、半熟加減はちょうど良いです。味は少し塩っぱいかも、ご飯のおかずにちょうど良さそうです、そして麺、細麺でストレートですが、少し柔らかくグニャとした感じです。ラーメンだけあって、久しぶりにかんすいの独特な風味を味わいました。ただラーメンならやっぱり縮れ麺の方が好みですね〜。チャーシューは少しレアな感じで柔らかく食感は良いです。風味は豚特有の匂いが強く、好き嫌いは分かれそうですね。スープは最初はちょうど良い感じでしたが、飲み進めると少し塩っぱい感じがします。塩ラーメンならどちらかといえば、あっさり、鶏系が好みなんで、ちょっと好みとは違いますが、すんなり完食は出来ました。今度食べるとしたら、醤油ですねー！",
            "2017/5 再訪気がつくと６年ぶりの再訪。ＧＷ中の夜に寄りました。少し遠方まで行き夜食べるところを探しつつもＧＷ休暇をとる店ばかりで行く先々で４軒に振られ、空腹のまま家に着く間際にこの店を思い出し寄ってみたところ、営業してました！店内ほぼ満席。特塩の大盛をオーダーすると、私のオーダーを聞いた別のお客さんも大盛に変更してましたw。丼にぎっしり入った麺と具。スープを一口すすると感動的な旨さです！鶏の旨みと塩のスッキリ感がありつつ、決して淡麗な薄味ではなく、塩の旨みがしっかり詰まっています。いろんな能書きを言う店が増えましたが、謙虚ながらもこういうしっかり旨い塩ラーメンは何年ぶりだろうか。細めの麺はスープとぴったりで、半熟の味玉、ロース系の質感の良いチャーシューもとっても美味しいです。麺も具もスキがなく旨いですが、大盛はやっぱり相当なボリュームで超満腹になりました。凄く旨かった！そして女将さんの物腰の低い接客も好印象でした。良い機会に感謝、絶品ラーメンに感謝です！",
            "急に冷え込んだ先日の夜、大塚で用件を済ませたところで持病のひとつラーメン欠乏症が発症しました。しかし時間は既に22時を回っており近場の行きたいお店は閉まっていて、ぼたんは旨いがちょいと重たい。そんな私に訪れた救済、それが当店です。山手線の駅からはそこそこ距離があるので、白い息を吐き寒さに耐えながら黙々と歩きます。歩くこと15分ほど、暗闇に「麺たつ」の看板がぼんやりと浮かび上がってくるのを見ると、妙にありがたく思えるから現金なもので・・・(笑)時間帯と立地のおかげか先客はなし。優しい声で女将さんがカウンターで迎えてくれ、何だかノスタルジックな気持ちになります。初訪問ですが雰囲気に奮発して特麺たつの塩を注文です。完成を待つうちに他のお客様も来店してきます。出てきた丼はさすが『特』、具材は味玉まるまる1つにチャーシュー増し、海苔が5枚にメンマも増量されてます。これで890円は良心的ではないでしょうか。チャーシューの完成度も高いですね。スープは透明度の高い塩で、まろやかながらスッキリしています。控えめで柔らかい味ですがコクはしっかりしてます。麺は細麺ストレートでスープとの絡み方のバランスはなかなかいいですね。三河屋製麺だそうですがコシもありつつ食べやすい。結論から言えば寒い中我慢して歩いてよかった。それに見合う満足感は充分に得られるお店でした。",
            "こってり豚骨、背脂チャッチャ、ドロドロ、ニボニボ、濃厚魚介豚骨等ラーメンと言ってもいろいろありますが昭和の高度成長期には町の中華料理屋さんが作った鶏ガラ系のラーメンをよく食ったものです。私が中学校時代に、近所で食べてたものもそんな感じで、当時北海道系のおいしいラーメンがあるなんて喜んで食ってたラーメンも醤油については町の中華屋さんと大差無い鶏ガラ系のラーメンでした。うちの母親は栄養士だったので鶏ガラを買ってきては、家でも同じようなラーメンを食わせてもらいラーメンとはこういうものだ感がありました。正直、病みつきになるとかこれは絶品だとか唸るような感動は一度も味わったことはありません。大阪万博で食べたハンバーガーやその後近鉄百貨店で食べたマック、地元茨木に出来たケンタッキー等のいわゆる現在のジャンクフード系の方がよほど感動した記憶があります。ラーメンについては、高校の時、大阪梅田の東宝会館（現在のヘップナビオ）と阪急三番街にあった「北斗」という豚骨ラーメンが最初の感動でした。まあ、そんな昭和の1960年、70年代風の透き通った鶏出汁端麗系の「昔ながらの中華そば」はラーメン界の主流ではありますが、昨今はずいぶんと少なくなったと思います。逆に今の２０代や３０代の人はこういう端麗系の鶏出汁は珍しく、むしろ傍流とでも思うのでしょうか。私はその世代ではないのでわかりません。慣れ親しんだ味なので時々無性に食べたくなったりもしますが、もはや現代の贅沢になった味覚では物足りないのですよねえ。生まれも育ちも大阪、大学から東京でサラリーマン時代一度も田舎に転勤したことない私のような都会人はジャンクフード舌なんで二郎や家系は受け付けても端麗中華そばは「ああ、こんなもんか」なのかもしれません。こちらのお店「麺たつ」さんは食べログの評価は高いのですが、いわゆるどこにでもあった（あえて過去形）鶏出汁系の端麗スープ。予想はしていましたが、個人的には感動に無い普通のラーメンで、「普通ですね。。。」としか思えないのです。■出汁鶏ガラ系に醤油の尖った味が加わり適当に美味しいスープです。スッキリでキリッとしていて後味も下に鶏出汁特有の酸味が残る昭和の味です。■麺三河屋製麺の縮れ細麺。噛みごたえはよくパツンとしていながらもスルスルと入っていくおいしい麺です。■焼豚あっさり塩系の薄い煮豚で、これまた昭和を彷彿とさせます。■その他トッピングメンマ、葱、水菜、海苔１枚　特に特筆することはありません。■総合的に、、、どこにでもある昔なつかしい美味しい端麗系のラーメン屋さん。最近食べた似てると思われる味は十条の「玉屋」さんで玉屋にちょいと醤油のコクをプラスしたような味だと思いました。残念ながら感動も無ければ唸ることもありませんでした。（２２時半訪問　先客４、後客２）"
        ]
    },
    {
        "store_id": 8,
        "name": "らあめん あじるく",
        "latitude": "35.73301070890754",
        "longitude": "139.73052601509738",
        "review": [
            "平日の12:15ごろの訪問で先客3名。カウンター6席は、1人あたりのスペースをかなり広めにパーテーションで区切ってて、快適。すごく清潔感があって、ドライフラワーがたくさん飾られていて素敵。夜は飲み屋なのかな。◆ 鯵煮干し塩らあめん　1000円麺を持ち上げた時に、アジの香りがふわっと香る。パツパツ食感の麺固めの茹で加減で、箸でもその弾力が伝わる。時間経つと柔らかくなっていくのかな。スープが激うま柔らかくて、濃い旨味に、香ばしさ。塩味もしっかりうまい！！ワンタンアジアを感じるエキゾチックな味！プルンプルンの大きなワンタン美味しい！レンコンシャキシャキ美味しい赤いのは辛味緑のはネギチャーシューは豚と鶏一枚ずつ低温調理のハムのような食感トリチャーシューもアジアン味玉は一転強めの味付け◆ 残りのスープで食べるお茶漬け用ごはん　¥100お茶漬けあられ、あおさのり、ベーコン？、麦ご飯スープがこれだけ美味しいんだからお茶漬けも美味いに決まってる。スープ飲み干しました。",
            "焼鯵煮干し　特製塩らあめん　1200円平日12時少し前に到着。店内はオープンキッチンで、囲むようにL字のカウンター席になっている。席数は7,8ぐらい。2席空いていたので、待ちなく着席出来た。間も無く満席になり、外待ちが発生。お店に入った直ぐの所に券売機が有るので、食券を購入して着席する。店主のワンオペで対応していて、調理や片付けに忙しそうだが、丁寧に調理を行なっている。盛り付けも非常に美しい。●焼鯵煮干し　特製塩らあめんメニューの記載より、トッピングは煮豚、豚肩ロース、肉ワンタン、味付玉子ハーフ、鶏むね肉、れんこん、九条ネギ、摘果みかんスープは、ベースの塩味は極力抑えた味になっていて、魚出汁の味の方を主役として活かしてる感じ。あっさりして薄味なのだが、出汁の旨みがよく感じられる。うまいっ！こういうスープ好き。麺は、コシのある細麺。麺自体の旨味があり、スープとの調和が凄く取れてる。スープと絡むと更に美味くなる感じ。ワンタンは、普通の肉ワンタンをイメージしてたが、カレー風味になっていて、ちょっとびっくり。味のアクセントになりつつも、この魚出汁のスープによく合ってる。食感のアクセントとしては、通常ならシナチクが入る所だが、代わり蓮根が入っていて、このシャキ感がシナチクの代わりを担っている。柑橘系のアクセントには、柚子は使わずに、みかんが使われている。このお店に来ないと食べられないオリジナルなラーメン。新しい味にチャレンジして、全てが成功してる感じ。最後は丼を持ち上げてスープを飲み干す。この塩らあめんリピートしたいし、限定も気になる！",
            "らあめん あじるく（北大塚）初訪問！焼鯵煮干し特製塩らあめん平日12:26到着待ち入店▼食券--------------------焼鯵煮干し特製塩らぁめん1,200円にする日本酒がいっぱい夜は創作料理店「HuQu」居酒屋として営業日本酒飲みてーな店内もオシャレな装飾店内に喫煙ブースありお水のコップは日本酒ワンカップのいいね。らぁめんは一杯一杯丁寧に作られているため提供までに時間がかかる。アルコールを目の前にしてるので昼呑みできたら最高。休日に来よう！12:46着丼ご対麺綺麗に盛り付けられた一杯うまそう！スープ焼鯵煮干し初で香ばしい塩スープ美味いトッピングは具沢山で、夜は創作料理屋のためか、３種のチャーシューがどれもど旨い！ワンタンもしっかり餡が味付けされていて、どうまいらチャーシューとワンタンも絶品でした。ここは、間違いなく人気店になると思う麺は全粒粉入りの柔らか麺、煮麺に近い。女性ウケしそうだが、、スープ、具材か絶品なのでオススメです。完飲完食しました。休日に昼呑みしながらまた行きたいです。ご馳走様でした。12:53退店所要時間:27分美味かった！休日に再訪します。#らあめん #らーめん #拉麺 #ramen #ラーメン #ラー活 #麺活 #らぁめんあじるく #北大塚グルメ #北大塚ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #焼鯵煮干し #日本酒好きな人と繋がりたい #huqu",
            "大塚に昼だけやってるラーメン屋があると聞きお邪魔してみました、夜は居酒屋？みたいなのをやってるみたい、でもキレイでスタイリッシュ、カウンターの店内、いい感じ！ラーメンは普通のスタンダードなやつをお願いしました、スープはしっかりと煮干しが効いていて、かつ美しさのある味、香りがちょっと煮込み感が出ていて気になりましたが、悪くない、麺は全粒粉入りの香ばしい麺！具材もたくさんでチャーシュー2種、蓮根、卵ネギ、ワンタンレアチャーシューと生っぽいレンコンはあまり好きじゃないかな、でも鳥チャーシューと卵がかなり美味い！ワンタンは噛むまでは心地良いつるんと感が良かったのですが、中のお肉のスパイスが個人的には強いかなと、五香粉的な香りがこのキレイなスープにはもったいないなと思いました、具を減らしたラーメンが食べてみたいなと、あと夜の居酒屋的なやつも今度行ってみたいと思います！ご馳走様でした！",
            "夏のあじるくさん。美味しいものばかりあるから悩むんですけど、限定物もいただきました。レモングラスの冷やしらあめんwith海老スープレモングラス香る夏らしいさっぱりエスニック風スープ。別添え海老スープはつけ汁みたいな物でこれにディップして食べていく。これがまた海老好きにはたまらない濃厚海老えびエビ！この２つを合わせればトムヤムクン！？しめの茶漬け用ご飯いただいても最高です。アイデアに富む、あじるくさんの限定、こちらもおすすめです。",
            "令和４年８月２４日（水）・都内３００２件目山手線の大塚駅北口からは少し離れた巣鴨警察近くにある昼にラーメンを提供して夜は居酒屋になる店です。ところで大塚駅が近いのに巣鴨警察と呼ぶのは大塚や池袋は巣鴨村の「字」であったからです。しかも昔は大塚の方が流行っていたらしいのです・・・池袋よりも！西武池袋線も始発駅は今の地下鉄丸ノ内線の新大塚になる予定で池袋は単なる通過駅だったのです。新大塚駅近辺はささやかな賑わいが有りますね。話題休閑（それはさておき）そんな北大塚に店は有りまして外観からは地味でラーメン屋に見えませんが開店の１１時半には３人が待機していたので４人目に並びましたら直ぐに開店です。少し暗めな店内は１人分が広くスペースを取ってるカウンターのみで券売機で先に食券を購入します。ラーメンは２種類でこの時期はあたたかいのと冷製で、温製が「焼き鰺煮干し塩らあめん」、冷製が「赤しそ梅酢のジュレしらすの冷やしらあめん」で前者￥１０００、後者￥１２００で有ります。ここの所は冷やしラーメンにハマっているので後者にしてみたの・・何だか初めて食べる味な気がしたのよ♪先に書きたいのは調理行程が凄く丁寧なこと・・・温製の麺はデボ使用で茹で時間の半分茹でたら小さな平鍋に移して泳がせ１～２分で上げて湯切りして丼に入れるのですが調理場が狭いので大口径の平鍋は置けない為の処置だ思いますが良いセンスだと思いますね♪麺は泳がせて茹でるのが一番なんだよん。冷製麺は茹で時間が短く同じく茹で上がったら浄化水でぬめりを取った後に更に、氷水で〆る２段階です。丼に盛って塩味のよく冷えたスープを注いで具材類はとろろしらす、大根、レアチャーシュー、焼き海苔、摘花みかんやベニーナ（辛味の効いた赤軸大根のかいわれ）、大葉と豪華な内容でね♪あと、赤紫蘇梅酢ジュレも有ったな～スープは塩ベースですが温製が焼き鰺煮干しを使用しているので同じだろうと推測ですがとっても風味あるスープだね～一見、脈略の無い具材のようですが塩味冷製スープに全部がピタッとハマってまして特に赤紫蘇梅酢ジュレは、かなりの酸味で夏にはぴったりでした。別添えで味玉子（￥１５０）も付けましたが味玉は味が少し濃かったかなぁ・・・今年夏は猛暑なことも有ってテーマは冷製ラーメン＆パスタを色々と試す・・でしたので残暑の間はもう少し食べて行きたいです。",
            "繊細上品ラーメン！⁡大塚駅から5分くらい歩いたところにひっそりある、らあめん あじるくさんへ伺いました。昼はラーメン、夜は居酒屋さんらしいです。⁡ランチの鯵煮干し塩らあめん 1,000円を頂きます。提供まで10分と少し時間かかります。ただカウンターで作っている工程を見てると、色々手間が加えられている様子が見れて楽しいです。⁡まず盛り付けが綺麗！透き通ったスープに豚と鶏のチャーシュー、味玉、蓮根、ワンタンなどの具たちと細めのストレート麺が入っています。⁡こちらのお店ではあえて麺をスープと絡めない状態で提供しているそう。食べ進めながら完成させていくスタイルらしいです。⁡まずはスープを一口。この段階でめっちゃ美味しい！決して濃くはないけど、すっきりと口の中に旨味が広がるスープでした。因みに途中で柑橘を絞って味変出来るのですが、これまた美味しい！柑橘で一気に爽やかな味になります。⁡全粒粉入りの麺は少しむっちりしていてしっかりめ。麺自体の風味もしっかり感じられます。⁡食べすすめる程に具材と、スープ、麺が絡まりあって最後まで飽きずに美味しく食べ切れました！珍しくスープまで飲み干しちゃいました笑⁡お冷やがワンカップに入って提供されるのも可愛いです。⁡カウンター席のみなのと、感染対策バッチリで1席間隔を開けて座るもありお昼時は待つ事も。12時半過ぎ頃に行くと丁度食べ終わりの人と入れ替えで入れることが多いです。",
            "大塚駅徒歩5分「らあめん あじるく」今回は食券購入で。頼んだ内容・焼鯵煮干し塩らぁめん¥1000透き通ったスープながら一口飲むとしっかりした煮干しや焼き感。麺は細麺ストレート。具材が2種類のチャーシューに肉ワンタン、煮玉子や薬味などたっぷりです。¥100引きで具材少なめもありました。特に印象に残ったのは肉ワンタン。具材は少しながらも八角の香りのあある独特の餡。時々感じる実山椒の味わいも良いです。食べ終わりはなんだかすっきりと優しく終わります。¥1000で特製ラーメンみたいな感じでコスパも良いのではないでしょうか。美味しかった。------お役立ちMemo------※訪問日時点☆お店との出会いSNSで見つけて①店内はおひとりさまずつ店内の席は1席ずつ感覚を保たれてあり、複数名で行ってもバラバラになります。②夜はまた飲み屋さんみたいでこちらも気になる。---------------------------",
            "大塚駅からは少し歩いたとこにある店。夜はHuQuという店名で日本酒と創作和食出してる店の昼業態みたい。大塚はこの手の店が多い気がする。前から気になってたけど、遅めの昼で条件があったんで行ってみた。ラーメン屋っぽさはないんで、杉玉のある白い壁の店を目印に。　先客1名が待っていて、少し待って入店。しずかな店主のワンオペで、丁寧な仕事なんで混んでるとにゅうてん、提供までは時間かかりそう。カウンターの間隔は広め。食券機で定番っぽい焼き鯖煮干し塩ラーメン1000円と茶漬けセット100円を購入。少し値上げしたのかな。　水がデザインワンカップ容器みたいので提供される。結構まって見た目にも美しいラーメンが登場。千円はいいお値段だけど、インパクトは弱いけど、飲み干せちゃうくらいしみじみ旨くて若干の魚介系の癖がいいアクセントなスープに、半熟煮卵、低温系チャーシュー2種、肉ワンタンと具材もレベル高いんで高くはないかな。麺も和な感じのストレート系だけど、ツルんとは違う感じの麺で旨い。900円の具少なめもあるけど、100円の違いならワンタンつくこっちにすべきだし、食べれるなら茶漬けセットも100円だし付けた方がいい。このスープはワサビが合うね。　スープ完飲で満足。中毒性は低めだけどストイックで美しさのあるラーメンで好きかも。サンマの方も気になるし、また行きたくなった。",
            "安定、言い換えれば、進化はない。でも、美味しいですよ。秋刀魚醤油　1000円ほっとする味です。麺はもう少し細くてもいいかも、あっさりスープなので、好みですが。チャーシューと煮卵だけでいいので、850円にすれば、もっとコスパ感あるかなと。←細かい笑、そして言うは安しごっつ！"
        ]
    },
    {
        "store_id": 9,
        "name": "ひるがお 東京駅店",
        "latitude": "35.68022652869294",
        "longitude": "139.7683093960124",
        "review": [
            "ラーメンストリートに行きまだせたが屋グループの麺を食べたことがなかったので行くことに。この日は東京駅の人が多く、どのお店も混んでいます。食券を先に購入するスタイルで塩玉らーめん￥1000を選択し待っていると約5分後に着丼です。スープを飲むと海老と魚介系の複雑な味が感じられてバランスが非常にいいです。塩味もしっかり感じられます。チャーシューは中華料理のチャーシューによく使われている紅糟の風味を感じることができます。ねぎの上には海老をパウダー状にして海老の風味が増します。あおさもいいアクセントになっています。あっさりしつつも複雑な味が絡み合い塩味もしっかり感じることができるバランスのいい1杯だったように思います。ごちそうさまでした！！！",
            "東京駅で遅めのお昼ご飯。ラーメンストリートでは六厘舎、斑鳩などに行った事があったので、前から気になっていた「ひるがお」へ。先に券を購入するが、先に並んでいた海外の方がなかなか決められず券売機の前にも行列が。。。やっと食券を購入し列に並ぶ。順番待ちは5番目。普通の塩ラーメンにするかつけ麺にするか迷ったが塩つけ麺ひるがお盛りを注文した。回転は早く10分弱で入店。席はカウンターの端っこに案内される。つけ麺だったので麺茹でに時間がかかるとおもったが5分ほどで着丼。麺は平打ち麺で小麦の香りが感じられる美味い麺。スープは若干ぬるめ。あとあと温くなってしまうので熱々が欲しかった。ワンタンやメンマ、焦がしチャーシュー、あおさ、ホタテの小柱と具沢山で嬉しい。麺にスープが絡みにくいので、スープを少し口に含みながら食べると塩味と魚介の出汁が絡み美味しい。チャーシューは固めでしっかりとした肉感。スープの味を楽しむためには、塩味はやはりラーメンの方が良かったか。今度は一番人気のメニューを頼みに行きます。ご馳走様でした。",
            "＜こんな人にオススメ＞■パーフェクトな塩らーめんが食べたい方→→→平日の16時前に入店。平日なのでスムーズに入れたが、それでも満席だった。【塩らーめん ひるがお盛り】1,200円✅トッピング全部盛りの特製ラーメン。麺は細〜中太麺、多少の縮れでスープと良く絡む。固めの茹で加減、時間が経っても喉ごし良くいただけた。スープは奥行きとコクの有る塩味、旨みと香りが何層にも重なるイメージだった。✅具材はネギやチャーシュー、メンマ、味玉、長ネギ、岩海苔、海老ワンタンと盛りだくさん。チャーシューは肉肉しいオールドスタイル。ワンタンも申し分ないおいしさで、ちゅるんとした喉越しは求めるそのもの。味玉は味濃いめ、黄身にしっかりとタレが染み込んでいる。岩海苔とゆず皮でスープの味変もバッチリ。値段相応の、満足度たっぷりな一杯だった。===================================最後までご覧いただきありがとうございました！✅YouTube:manon4649【外食紹介】https://youtube.com/channel/UCNlEO9LTw12vvKzTgJIwAbA✅インスタ:manon4649http://www.instagram.com/manon4649/",
            "東京に研修に行った次の日帰りに、東京駅のラーメン街みたいなところに行ってきました。確かこのラーメン街に来るのは2回目で、ラーメン好きな僕には選べない程の沢山のお店が並んでます。ラーメンのなかでも味噌ラーメンが大好きなのですが、せっかくなら違う味のラーメンも食べてみようと思い、塩ラーメンのお店のひるがおさんに入りました。注文は食券タイプ。パッと見た時に目に入ったのが、人気No.1の塩ラーメンひるがお盛り。これにしておけば間違いないだろうと思い注文。提供は少々時間がかかっていましたが、店内がすごい活気で賑わっていたので致し方なし。見た目で分かるほどアッサリ系のスープ。具材はオーソドックスな感じといったとこでしょうか。味はめちゃくちゃ美味しいとはならず、ちょっと思っていた塩ラーメンと違いました。麺は個人的に好きでしたが、スープがちょっと残念だなと思いました。ご馳走様でした。",
            "せたが屋系列店さすが海外進出しているせいか、並びの客も海外からの人が多いね。連日東京駅に通っていますが、殊に「ひるがお」さんの行列は跡を絶ちません。この日は自分もインターナショナル人になったつもりで15分の待ちを体感しました。並びの前に、券売機で買って行列のケツにつきます。途中、アンチャンがやってきて次々に注文を受け付けます。間違えの内容に指の股に挟んで順番を識別しているようですな。僕は塩つけ麺ひるがお盛り1300円(税込)を注文してまして、ようやく席に案内されたか、、、2分半ぐらいで着丼しましたわ。これには驚きです。つけ麺の麺茹でには時間がかかるので、、、、茹での時間やら何やら厳しいタイム・コントロールの賜物と言ったところでしょうか(^o^)ただ、つけ麺のつけ汁が、ややぬるかったのは残念。つけ汁には干し貝柱をはじめ、メッチャ具材が多くてかなり良いです、トレードオフなのか、塩みが強いのですが、平打ち麺が中和してくれてましたので何とか美味しくいただきましたわ。",
            "青森へ前日入りするため東京駅で腹ごしらえ。ここ最近は東京ラーメンストリートで飯食うこと多いな。ま、自宅を18時に出て20時の新幹線に乗る場合、19時に東京駅に着くので東京ラーメンストリートで飯食うと時間的に丁度いいからね。今回は塩ラーメン専門店のひるがおにしました。昔食べたことあるような気がするなあと思ったら2010年と2012年に来ているようですね。今回は海老塩わんたん麺にしました。なんとなくワンタン食べたかったので。食べた感じ、まあ普通の塩ラーメンという感じかな。ワンタンもそんなに旨いものでも不味いものでもないし。なんというか特徴あるものという感じはないですね。併せてもつ飯というご飯も頼んだのですが、これは美味しい。もつの臭みのようなものは無いし、これだけ食べに来たいですね。考えてみると入れ替わりの激しい東京ラーメンストリートに10年以上営業してるって結構凄いことよね。ずっと営業しているのってここと六厘舎くらいじゃないですかね。飯食い終わったあとはビール飲みながら八戸に行きます。",
            "貝系の出汁がタップリで旨い！上品に纏まった塩らーめんです。ランチタイムに訪問。場所は、東京駅直結の八重洲地下街ラーメンストリートにお店はあります。ちょくちょくこの辺を通るが、コロナも落ち着きはじめラーメンストリートにもお客さんが戻ってきた感じがする。注文したのは、塩らーめん　ひるがお盛り　1,200円５分じゃくで提供。【ビジュアル】黄金スープに２つに切られた綺麗な味玉。プリプリした海老ワンタンも美味しそう。【スープ】まずは一口…旨い！出汁が濃い目の塩スープ。貝をメインに煮干や鶏ガラのスープ。塩にしては分厚いスープ。【麺】ストレート麺。白く綺麗でモチモチ感もある美味しい麺。【ワンタン】中身がシッカリ詰まったワンタン。【味玉】ちょうど良い塩かげん。好み。食べ終えた感想は、濃厚な塩らーめんが食べれて良かった。今でも「元祖旨い塩」のイメージは強く、食べても時代遅れ感もなく美味しい塩だった。美味しく楽しめた！",
            "東京駅地下のラーメンストリートにある１店舗。塩ラーメンの有名なお店らしい。塩つけ麺、ひるがお盛、1,200円塩ダレは濃く、かなりしょっぱい。卵は黄身がとろとろで、濃い塩ダレがまろやかになっておいしい。塩ダレには細く切られたチャーシューに、エビつみれのワンタン、貝柱も入り豪華なトッピング。卵にエビが乗っていたのは、おまけではなくこういうトッピングらしい。面白い。魚介系メインのスープは臭みなく、というか魚介が風味程度になるほど塩が強い。すだちや三つ葉などのすっきり系が合いそう。麺は平たく小麦の味が強い。濃い塩ダレにつけても麺の味を負けずに感じられた。とはいえしょっぱくてあまりスープを消費せず麺を食べきったので、最後は割っていただき、美味しいスープで食べ切れた。店内はカウンターとテーブルがそれぞれあり、計15人ほど入れそうな広い店。紙エプロンを持ってきてくださったりと気遣いも素敵。おいしいだけでなくお客をよく見てるし、印象の良い接客でした。10時過ぎに行ったのでほぼ並ばなかったが、閉店の10:30ギリギリまで満席が続いていた。日中は長い行列ができていそうなお店。こってり塩ラーメンが食べたいときにぜひ伺いたいが、日中の混雑がけっこう怖いな。",
            "東京駅の八重洲側駅舎の地下にある八重洲地下街の一角にある東京ラーメンストリートには個性的なラーメン店が8店舗集結。しています。そのなかで「ひるがお」は塩ラーメン専門店として人気です。東京ラーメンストリート8店舗のなかでは最も軽めな味のラーメンをいただけます。訪問は平日の13時半過ぎ。ランチタイムも終わりになる時間帯でしたが、店の前には席を待つ客が数人。ここでは六厘舎、玉に次いで人気かも。2、3分で入店できました。予め購入していたのはつけめんの食券。人形町店で既に塩ラーメンはいただいたことがあるので、今回は「塩玉つけ麺」を麺大盛りで。1,010円＋150円です。入店と同時にその食券をスタッフに渡して着席。スタッフからは「つけ麺は5分ほどかかります」と茹で時間がかかることを告げられました。もちろん返答は「大丈夫です！」。着丼は着席7分後でした。つけめんとしては短い待ち時間です。丼にこんもりと盛られた麺は平打ち麺で、全粒粉も使用されているのか、粒々が見えます。この麺は自家製麺だそうです。麺の上には縦に半切りされた味玉。片方には小海老が添えられています。スープは色を見ただけだと醤油のスープのよう。油の粒々は浮いていても油の層にはなっていなく、あっさりめな味であろうことは予測できます。さて、いただきます。麺は平打ちなため、よく伸びます。そのぶん箸ではやや持ち上げづらく、食べにくいです。しかし、その若干の苦労を乗り越えて麺をつけ汁に漬けていただくと、事前の勝手なイメージとはまた異なった塩の味。塩ダレにはホタテが使われて魚介の旨味がベースとなっていますが、鶏の旨味も重なります。重層感があるとまでは言いませんが味の重なりには十分に満足出来ました。食べ進めると、つけ汁の下からは貝柱がゴロゴロと。まさに味のベースになっていました。ここ東京ラーメンストリートでは超濃厚なつけめんを食べさせてくれる六厘舎が大人気ですが、猛暑でさっぱりしたものが食べたいときには、ひるがおの塩つけ麺がいいかも。",
            "2022/05中旬（土）、昼食に。今日も雨の予報だし、また東京ラーメンストリートでも行くか、ってな訳で先日塩らーめんが美味しかったこちらへ来てきました。塩が美味しいと醤油も気になるんですよねー。10時40分頃の到着で、店内は既に6割ぐらいの客入りです。食べている間に満席になって2組程待ちができていました。入る前に他のお店を覗いた感じだと、期間限定の佐野ラーメンが一番列を作っていて、それ以外のお店はまだ列ができていなかったけれど、その中では流行っている方だと思います。頂いたのは醤油らーめんに塩玉トッピング。少ししてラーメンが到着です。意外と色が濃い醤油らーめんですね。味玉の上にエビが乗っていたり、柚子皮が一欠け入っているのは塩と同じですが、エビの粉末が乗っていないのと、ネギが普通の輪切りになっているところが違いますね。頂いてみると、濃口醤油の甘みと風味が立った良いスープです。鶏と貝を感じるベースが醤油ラーメンにも良く合っています。麺は細麺ストレートで、風味が良いのにツルツル行ける柔らかい感じが、私の好みにピッタリです。具材はチャーシューが肩ロースの美味しいのになっていますね、塩の時は炙った感じで少しジャーキー感があったんだけれど、部位の当たり外れみたいな感じなのかも知れませんね。あと醤油にはミンチの肉が入っていて、メンマは入らないみたいですね。ともあれ、塩で美味しいスープは醤油でもちゃんと美味しく、麺も私の好みのツルツル行けるタイプなので、十分に満足させて頂きました。それはそうと、帰りにもラーメンストリートの中を見ながら出て行ったけれど、期間限定の佐野ラーメンは人気ですねー。久しぶりにドライブがてらに佐野へ行きたくなってきたなー。"
        ]
    },
    {
        "store_id": 10,
        "name": "江戸前煮干中華そば きみはん 五反田店",
        "latitude": "35.62554313873791",
        "longitude": "139.7241113838516",
        "review": [
            "東京都品川区東五反田2-1-1 JR五反田駅高架下東急池上線五反田駅の入り口近くのガード下にあります。マイレビさんの口コミを拝見しBMしておいたので、日曜日の8時にお伺いしました。店の外にある券売機で『いつもの朝王道850円』と『トッピング味玉120円』の食券を購入し、店に入りカウンター席の一番端が空いていたので座り、店員さんに食券を渡しました。先客は女性が1名、男性が4名、後から男性が2名来ました。みなさん20代～30代の若い人達です。店員さんはワンオペで手際よくラーメンを作っていました。3分程でラーメンが提供されました。麺はちぢれ細麵で加水率が高めのモッチリした食感です。少し硬めに茹でてありました。チャーシューは肉質のしっかりとした薄めのタイプです。スープは煮干しベースで塩味を抑えてあり、朝食べるのにぴったしの感じです。玉ねぎのみじん切り、海苔、なると、メンマがいいアクセントです。味玉は黄身がトロリとしていて美味しかったです。朝ラーはやっぱりいいですね。ごちそうさまでした。",
            "甘辛の甘よりの味噌に煮干しの風味がしっかりあって、もやしを炒めた油が焦げたような香りがとてもマッチして凄く美味い味噌煮干しでした！チャーシューの炙った香りも合うし、言わずもがな刻み玉ねぎは煮干しにはピッタリ。ちょっと味濃いめだけど生姜もついてて程よくバランス取れて美味し。これ、期間限定じゃなくていつも出してほしいなぁ…これだけで店開けるよ。さすがTETSU系。2月限定ってなってたけど、3月中旬、まだ食べれる。あ、生姜もうちょい増やした方がさっぱり食べれるかな。多めって出来るのかしら？また食べたいな。ご馳走様でしたーっ！",
            "今年も昨年と同時期に期間限定で出現した味噌煮干しラーメン。レビューによると昨年は900円だったようですが今年は980円。でも大盛無料でした（昨年はどうだったかな？）美味しさは昨年と変わらず満足です。",
            "TETSUグループでの12・1月限定メニュー海老醤香る辛味噌つけめんを食べにきみはんへ。これ去年もやってたけど、いつの間にか終わってて食べられなかったんだよねー限定メニュー ¥980お店によって限定メニュー4種類が違うらしい。五反田では海老つけ麺。5分ほどで提供された麺は、もちっした食感の多加水麺。通常のつけ麺と同じかな？具材は、エビのつみれと大きなチャーシューにネギとシンプル。濃厚なつけ麺と良く絡み美味しい。海老の香りも感じられるが、残念なことにスープがぬるい。海老感もそんなに強くないし、期待値上げすぎたかも。海老ラーメンならやっぱ一幻かなぁ1年越しだったけど、一度食べたら満足かな。やっぱここは朝ラー用かなー",
            "きみはん＠五反田を再訪です。この日は朝から打ち合わせで五反田に行ったのですが、朝飯をどこで食べるのか悩む。すぐ近くの『おにやんまか』に行ってみた。おっと。おにやんまの前で券売機並びが4人もいたのでスルーしてこちらに流れてきました。8時過ぎでほぼ満席！これは凄い。こんなに朝ラーは根付いているとは思っていませんでした。券売機を一通り拝見。朝ラーメンは三種類。普通のラーメンも選べるみたい。いいね。朝メニューは下記・鶏ガラ×煮干し・鶏ガラ×背脂・ガッツリ系おっと、塩とかTKGもあるんですね。先頭にしてみますか。●朝煮干し￥560安いね。なんで朝ラーって安いんだろう？不思議。通常メニューより薄いのかな？知りませんがww店内に入りいろいろチェック。朝なのにガッツリ系やTKGの注文率が高いのにびっくり！自分もガッツリ系行きたかったけど、この後打合せがあるからニンニク入れられないから煮干しにしたんだけどね。麺箱は丸山製麺。おっと!!!その横の段ボールはつけ麺用と書いてあるカネジンの麺。厨房はワンオペで笑顔なし。満席で入ってきた客にも外の暖簾前で待ってとか、ピリピリとは言わないけど凄い接客。まあラーメン屋に接客なんて求めてないからいいんだけど。ワンオペで朝からここまで混んだらそんな感じになるんですかね。知らないけどwwそして登場!!!おっと。普通の丼で出てきた。後から隣の背脂の人もこの丼。でも自分の前の人はちいさいというかスッとしてる丼だった。ワンオペでどんぶりが足らなくなったのかな？まあいいか。スープは優しい煮干し。ガツンと来るわけではないけど、確実に煮干しの存在がわかるくらい。これ朝だからか体に染みます。うまい。塩分少し高めなのもつぼ。麺は細麺。この麺うまいね。朝ラーの麺、気に入りました。あっというまに完食です。全体的には、このクオリティで￥560は相当お得。これでは儲からないだろうな～とか心配してしまいました。この麺、旨いです。朝煮干しは★3.8朝のガッツリ系『きみ郎』も食べてみたくなりました。どの麺を使うんだろう。気になります。ごちそうさまでした。2022.11",
            "＜注文の品＞◎醤油中華そば　880円、3.5点＜感想＞つけめんTETSUを運営する株式会社YUNARIの別業態。といってもクリエイト・レストランツ・ホールディングスのグループ会社なので、磯丸水産のSFPホールディングスと同系列という感じ。余談だが、つけめんTETSUの創業者は資本金300万円で始め8年後に15億円で売却したという伝説を持っている。　ということで、こちらも所謂チェーン店という店舗ながら、ボチボチ美味しいので目黒川沿いをランニングする際はたまに来ている。味の方向性としては煮干しを前面に打ち出した「煮干し系」というよりは、永福町大勝軒のインスパイアといった方が良いかもしれない。なので、永福町大勝軒を好きな方であれば受け入れ易いと思う。個人的に改善して欲しいのは麺かな。株式会社丸山製麺のちぢれ麺を使用しているけど、かん水が強調された市販品に近いクオリティなので、この辺はもうちょっと頑張って欲しい。ということで、オーナー店が運営する拘りのラーメンという訳ではないけど、そこそこ美味しいので、機会があれば訪問しても良いのでは？＜気になった点＞やっぱり麺のクオリティだよね。",
            "五反田でラーメンを食べたことがないことに気付き、ラーメンで検索。悩んでも面倒なので、駅近のこちら「きみはん」に行くことに。12:30に着いたので、外には数名の列が。先に食券を買って並ぶスタイル。かなり腹ペコ、悩む時間ももったいないので、本日選んだメニューは…中華蕎麦　特製醤油　1,150円半チャーハン　400円並んでいた時間は10分程度。店内に案内されてから更に10分ほどで着丼。ほぅ、具にワンタンですか。早速いただきます。煮干しの香りはガツンと、しかしパンチが足りない。もう少し個人的には塩味などの力強さが欲しい。ワンタンもチャーシューも下味はほとんどなく、スープに頼らないといけないということもある。麺は中細、硬めの印象。好みの麺ではないかな。玉子は良い感じの半熟。半チャーハンはパラパラではなくオイリー系。美味いんだけど、これで400円はちょっと量的にも満足できない。朝ラーは気になるところ。昼は…他のお店と比較して考えることにする。",
            "【最寄駅】五反田駅、徒歩1分【来店時間】土曜日、18時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】10分【利用人数】1名【予算】1,000〜2,000円【注文内容】味玉 中華そば 1,030円【概要】「つけめん TETSU」のセカンドブランド店「江戸前煮干中華そば きみはん」JR五反田駅駅前の高架下に位置しています！煮干し感抑えめの食べやすいラーメンなので万人うけしそうな印象でした！【レポ】☆味玉 中華そば 1,030円「当店の定番！」という文言に惹かれて即決。スープは熱々で到着。いい感じの煮干しの香りが全面に出ていていきなり好印象。ただ比較的薄味に部類されるかなという印象で煮干しの癖などは一切なく非常にシンプル。スープ飲み干すつもりなかったんですが、結論飲み干しました。「ご馳走でした！」と言って立ち上がる→「いや、ちょい待て、まだ飲みたい」ともう1回着席する→「飲む」というループを3回くらいやってしまいました。汗ちなみに、麺は中太ちぢれ麺でツルツルプリプリ系！個人的にはもう少し太いほうが好みなんですが煮干しスープとの相性はお世辞抜きにあっていて素敵でした。ご馳走様でした！",
            "平日の9時25分に入店、先客は0。外の券売機で朝限定の二郎系を食べに来ました^ ^ その名もきみ郎680円です。カウンター席に座り食券を渡します。野菜マシとニンニクをお願いしました。ニンニクが生姜のどちらかを選ぶことができます。マシはできません。その後次々と客が来ました。調理は一人前ずつしているのかな？後の人は結構待たされていました。僕のは5分で着丼、なかなかの盛り具合で朝メニューとは思えない(ﾟoﾟ;;いただきます。スープが超まいう！鶏ガラと複数の節を使った旨味が凝縮されたスープ、最強過ぎます^ ^野菜はキャベツ3割くらいでたっぷり、シャキシャキで味が無いけど背脂と一緒に食べれば超まいう！野菜と背脂だけで1kgは食べられそう^ ^ この丼にはおそらく400gくらいでしょう。麺は中太平打ちちぢれ麺、表面がツルツルしていて、他の二郎系とは全く違う食感。丸山製麺の麺みたいです。濃厚だけどあっさりスープには良く合います。豚さんはスモーキーな感じで歯応えがあるタイプ。コレもまたまいう♪ やべぇっす、この価格でこのクオリティで出されちゃ五反田駅に二郎系は出せませんよ。わざわざ足を運んだ甲斐がありました^ ^味変はしないで充分まいう。昼に近い朝ラーメンだったのと、魚介の濃厚あっさりスープだったのでペロリといけちゃいました。スープはもったいないけど残します(-｡-;いいなぁ、五反田駅は。ラーメンもうどんも朝からまいうな店が営業してて。タイミングが合えばまた再訪します^ ^ご馳走様でした♪",
            "とある休日の朝前日の夜に相棒と呑んだもののその近くにあのノ貫があるというのに相棒が〆ラーをしないというので〆ラーをしないで帰ったら〆ラー欲が押さえきれず〆ラーの夢を見る始末しかたないので翌朝朝7時からやってるこちらに遅い〆ラーをしにおひとり様もしか朝ラーは時短営業中だけでもうやってないのかもと思いながら向かうもちゃんとやってたありがたい栄枯盛衰の五反田ラーメン界において開店してもう十年以上になるが五反田駅ラーメン健作で登録されている30軒中いまだに4位の高評価店だつけめんTETSUの系列で他には鶯谷とええと江東区あたりだっけ都合3店舗うどん百名店おにやんまのすぐ並びにあるためにながらく五反田でラーメンを食べることはなかったがかつてはびっくりするほどおいしかったおにやんまが多店舗展開をはじめたら麺がやや平たくなってゆで時間は短くなったかもしれないが味も落ちたのでわりと近場だけどようやく初訪問朝8時過ぎに前客ナシ（後客５）外の券売機で朝中華そば500円をポチって適当に席に着いてメンカタメコールと鶏ガラ背脂と鶏ガラ煮干しが選べるので煮干しBGMはJPOPばらばらと後客さんが来て注文はほぼ二郎inspire系のきみ郎　マシコールｗ朝から二郎とはやりよるｗなんてレビューに書こうと思ってたら通常ぽちゃぽちゃっとした器だが昔ながらの中華屋のような器で登場朝専用どんぶりかなまづスープを一口鶏ガラに煮干しのバランスがよく苦手なはやし田系列のように濃すぎることもなくほのかに柚子が香ってうまい麺を一口やや多加水の少しウエーブのかかった中細麺はカタメに茹でられてうましトッピングはよく火が通ったサガミオリジナルぐらい薄々のチャーシュー1枚こちらも薄々のメンマわりとたくさんみじん切りタマネギナルト朝から美味しいラーメンが食べられて満足ごちそうさまでした※食べログさんではLO22時ですがR4年5月現在LO23時のようです※入口にはスロープありで車いす入店可でカウンターも低めだが固定椅子のみ※カウンター席の間隔はやや広めでパーテションありで左利き可※一人で座って食べられれば子供も可のイキフン"
        ]
    },
    {
        "store_id": 11,
        "name": "雲林坊 秋葉原店",
        "latitude": "35.69547712823061",
        "longitude": "139.77277867857654",
        "review": [
            "【2023年3月8日再訪問】私の好んで食べる料理にはかなりの偏りが…中華料理はそれ程でもないのに、麻婆豆腐はその頻度がかなり高いかと。よってチョコチョコと食べてはいるのですが、その中でも一番好きなのはこちらのお店の味かな…⁈と。いや、味だけじゃないか。食べた時の感覚も含めてとなると、間違いなくこちら。しかも、急展開しているので、色んなエリアで出逢える様になりましたが、店舗はこちら限定。しかも、辛さと痺れも共に「LEVEL4」でそれは達成されるという…。という訳でこの日も「四川麻婆豆腐+ご飯」の食券を購入し、前述の辛・痺レベルで注文をしました。10分程の待ち時間で到着！この日も醬の状態は抜群。数日前に、こちらの親玉⁈となる「神田雲林」さんで食べた麻婆豆腐も、こちらの同じ醬ベースながらも上品で美味しかったけれど…私にはこちらの方がお似合いなのかもしれません。辛さと痺れが醬の旨味を超えて来る。この日はなんだか痺れをいつもより強く感じた気がしましたが…こうなると、食べた後に飲む冷水がたまらなく美味しい！「あ〜っ‼︎」と声を上げたくなるくらいw。こちらはセットの中華スープもブレずに美味しい。辛さと痺れで麻痺をし掛けている舌でもきちんと認識出来る素晴らしさ‼︎コロナ禍での影響は大きかったと思いますが、もう完全に復活していますね。私が到着してから退店する迄、絶えず店外には２,３人の待ち客がいるという状態が続いていました。ご馳走様でした。",
            "2023年2月のとある休日の18時過ぎに訪ねた。岩本町駅から徒歩2分ほどの場所にある担担麺、麻婆豆腐の店「雲林坊 秋葉原店」。あまり広くない店内には先客5名ほど。食券機で「汁なし担担麺」¥950と「コシヒカリご飯（中）」¥150を選択する。カウンター席に1人で座り、食券を提示する。辛さと痺れのレベルを1から5の中から選べるので、両方4と強めでリクエスト。7,8分ほど待って料理が提供される。汁なし担担麺にはかなり太めの麺にたっぷりの落花生と胡麻、ミンチ肉が乗って、高菜と青菜が添えられている。そこに海苔と味付け玉子が乗ったコシヒカリご飯が付いてくる。まずは汁なし担担麺をしっかりと混ぜて、麺と具材、タレを絡ませる。程好く馴染んだところで食べてみると、コクのあるタレと噛み応えのある麺を楽しめる。落花生の食感が心地好く、青菜の爽やかさも効いている。辛さと痺れもしっかり感じられる汁なし担担麺は見事な美味しさで、食材の良さと調理レベルの高さを感じる。卓上に調味料が置いていないので味変出来ないのは惜しい。酢を入れて味の変化を加えられるとなお美味しく食べられるはず。麺を食べ終えたら、コシヒカリご飯を残ったタレに合わせて食べるのが良い。海苔と味玉もタレが絡んだご飯に合う。山椒の刺激、胡麻の旨味がご飯をより美味しく仕立ててくれる。最後まで汁なし担担麺を堪能する。しっかりと刺激と風味を楽しめる担担麺を味わうことが出来た秋葉原の「雲林坊」。店は狭めで混みがちではあるが、タイミングが合えばまた利用したいと思える良い店であった。",
            "今夜は「雲林坊」で食事をして行きます。昼時は混むようですが、さすがに夜はさほどではありません。そのまま入店・・・、券売機で食券を購入します。「汁なし担担麺＋小麻婆丼」１，３００円（税込）です。通常は「辛」「痺」共にＬＥＶＥＬ３が普通ですが、ビギナーはそのまま行きました・・・。食券提出時に変更を申告しないといけないようです。ご注意ください。他の方を聞いていると増だけでなく、減をしている方も多数いて意外な感じがしました。ここでもよくかき混ぜて・・・、と言われましたが、かき混ぜないでいただきました（笑）。「汁なし担担麺」の辛さは後を引く心地良さがあります。痺れは普通レベルでも十分痺れます。もしかしたら減でも良いかも？最後はタレと残った肉みそをスプーンですくって完食です。「麻婆丼」・・・、これも痺れます。ビリビリです（笑）。何人かむせている方がいましたが、わかる気がします。欲を言えば、〆に杏仁豆腐が食べたかったですね・・・（笑）。",
            "雲林、雲林坊九段下は行きましたがこちらは初。以前から知人にうまいと勧められていましたが、やっと訪問。20時頃着で数名待ち。さすがの人気です。店内で発注後も10分以上かかったので、結局並び始めてから食べ始めるまでのトータルで30分程度。外に並んでる列の先頭の客を店内から呼ぶやり方がユニーク。なんとアイコンタクト(笑)。マジか。確かに、店の入り口の扉は閉まっているし、ガード下の店だからガタンゴトンうるさいし、店内からの声など全く届かない。店員さんは先頭の客の目を見てうなずき、客も呼応してうなずき店内へ。◯◯かっ！それでそこそこ無事に運用できてるのがすごい。目と目が合ったらミラクル♪です。でも中には、ゲームとかしながら待ってる人などは、当然熱い視線に気づかない。後ろでジリジリ待ってる私的には、順番近づいたらゲームやめて中に注意を払ってと言いたくなるが、店員さんも慣れてるようで、スッと店の裏から出て本人の目の前まで来てどうぞと言う。店内の構造の問題で、店内ではカウンター越しにしか接客しなくて、厨房側から客制側に来るルートも無い。だから店内から入口を開けてどうぞと言えず、裏から出てこないといけない。非効率だけどしょうがない。何か簡単なスピーカーなど付けるとかすれば良いのにとも感じました。さて、食券は最新型の券売機(私が見たことないだけですが)で、入店時に購入。担々麺も麻婆豆腐丼も両方食べたかったので、ハーフ&ハーフ1100円にしました。L字のカウンター10名程度の店内。左奥を指示され、食券を渡して無事着席。待ってる間に店内の色んな表示を順番に読んでると、「辛さと痺れの変更はチケット渡す時に言わないと受け付けない」というルールあり。知らなかったのでなんとなく渡して座ってその説明見た時には既に遅いというトラップ。コロナ対策で店員からは声を掛けないとのおまけ付き。仕方ない。まあ、元々両方普通と言おうとしてたので、結果オーライ。で、10分以上して着丼。麻婆豆腐丼は、デカい皿に茶碗一杯分ぐらいのライスに同量程度の麻婆豆腐、担々麺は、大きめの味噌汁のお椀ぐらいのサイズの器のラーメン。どちらも思ったより少ないけど、トータルの量的には私的にはちょうどいい。麺ノビ対策でまずは担々麺から。程よい辛みと程よい痺れ。スープは白胡麻系の甘いコクのある好みのタイプ。麺の小麦感もマッチしていて、香りも辛さもコクも諸々ちょうど良かった。麻婆豆腐は通常よりコク深く辛さの中に甘みも感じる。左右のお客さんはたまたま両方女性でしたが両方とも麻婆豆腐を食されていました。香りだけとかではなく、ちゃんと旨味があって良い感じです。総じて、辛さ痺れはちょうど良く、うまさ感じる好みの担々麺と麻婆豆腐丼でした。さすがです。ご馳走様でした。",
            "マツコの知らない世界で麻婆麺の特集で紹介されていました。売りは担担麺系ですが裏人気は四川麻婆豆腐かけタンメンです。神田雲林の麻婆豆腐がベースになっています。スープは丸鶏と干し貝柱。4種の豆板醤入りの自家製麻婆醬。仕上げに4種の唐辛子入りの自家製辣油。最後に自家製山椒油です。タッチパネルから四川麻婆豆腐かけタンメンと味玉を購入しました。食券を渡す際に辛さと痺れを聞かれますので辛さ4で痺れも4でお願いしました。暫くして着丼です。味玉は別皿の提供ですが写真を撮る際に丼に乗っけました。まずは麻婆豆腐ですが辛さ4の痺れ4ですがやや思ったより辛さと痺れは強めです。只、辛さと痺れの中に旨味もあり美味しいと思います。スープの干し貝柱はあまり感じませんでしたが補助的な使い方ですね。麺は全粒粉入りの切刃18の中太麺です。只、清湯スープ系に合う全粒粉入り麺ですが担担麺や麻婆豆腐かけタンメンの様な淡麗スープ重視ではないラーメンには合わないと思います。",
            "会社付近ランチシリーズ第１７９段。 会社の同僚と一緒にランチへ、会社からちょっと離れた同僚が行ったことのある雲林坊さんへ行くことにしました。 お店は、JR秋葉原駅の真南の高架下にあり、木の看板が目印になっています。店内は、カウンター席のみで入って左側に食券機があります。  訪問したのは、12時半ちょっと過ぎで、店は満席で外で10分ぐらい待ち入店出来ました。店員さんは4名厨房兼ホールで、男性3名、女性1名でした。 本日注文したのは、ハーフ＆ハーフセット(汁あり担担麺(ハーフ)+麻婆かけご飯(ハーフ)+ザーサイ和え)。 待つこと2.3分で料理は到着。 担担麺単品にしようと思いましたが、両方頼めるハーフ＆ハーフがあったので、そちらをセレクトして辛さと痺れは基準のレベル3。 担担麺はネギ多めで、辛さと痺れはそれ程強くなかったのですが、段々と汗が出て来る感じでした。麻婆も同じそんなに辛くなくても、段々と汗が出て来る感じでした。味も両方とも美味しくて良くて、また次回も行きいなと思いました。次回は、どれか単品にして辛さと痺れのレベルを4にしようと思います。",
            "こちらは同僚のオススメでずっと行きたかったお店です。日曜日の11時過ぎ。店内は2組3名。食券機にて大盛り汁あり坦々麺と小麻婆丼のセットを購入。1350円也。食券を渡す時に辛さの指定をするようです。辣の辛さは好きなんですが、麻の痺れは苦手なんで、辛さ3、痺れ2でオーダー。間仕切り板でかなり狭くなっているカウンターへ着席。10分弱で先に麻婆丼が到着。小でもそれなりのボリュームが有ります。かなり山椒の香りが強く、香りも良いが痺れもビリビリ来る。痺れはレベル1にしておくべきだった…付け合わせのザーサイともやしのナムルみたいなんがかなり美味しい！続いて坦々麺の登場。見るからに辛そう（笑）まずはスープを。………………麻婆丼から予想はついたが、唐辛子の香りと山椒の香りが良くも悪くも凄い！非常に良い香りで、山椒はかなり良い物だってわかるんですが、いかんせん強烈でスープそのものの味がわからない…山椒唐辛子味。辛さ的には全然大丈夫やけど、スープの旨味も感じたいな…麺はもっちりとしたコシの中細ストレート麺。香りも良い！麻辣共にかなり良い風味だけど、スープそのものも楽しみたいので、次回は辛さ3、痺れ1で頼んでみたい！食事をしているとどんどんお客さんが並んで11時半過ぎの出る頃には3組6名程並んでたので人気の程が伺える！シビ辛好きにはかなり上質で良いお店だと思います！【100点満点中】麺　　　　　　　　　　85点スープ　　　　　　　　80点具　　　　　　　　　　85点麺とスープのバランス　85点コスパ　　　　　　　　80点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　82.1点評価基準0〜60点 不味い！悪い！61〜70点 もう少し71〜80点 まぁ良し81〜85点 結構良い86〜90点 かなり良い91〜95点 メチャクチャ良い96〜99点 素晴らしい100点　文句の付け所がない！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "午後は雨予報。だけど、雨やんでる？と、自転車で出発したら…また降ってきました。(;・∀・)仕方ないので、雨の中を用事を済ませつつ、高架下に近づくと、いつもの行列が見当たらない。雨なので、行列にならなかったのかなぁ。せっかくのタイミングなので、しばらーくぶり（4年ぶりくらい？）に、『雲林坊 秋葉原店』さんに。と、お店に入る準備をしていたら、一人、また一人と、お客さんが。やっぱり人気店ですね。13時ごろの到着で、ちょうど私まで座れる感じ。入れ替えのタイミングでもあったんでしょうね。久しぶりのご訪問なので、メニューは左上かなぁ。辛かった時のために、サイドメニューを…、あっ、ごはん、海苔と玉子ものってる。「汁あり担々麺（900円）＋ごはん（中）（150円）」で、お願いします。麻婆豆腐は、辛かった印象があって、汗をダラダラかきながら食べていたような。(;^ω^)ので、久しぶりは、様子見で。辛さと痺れも、標準の「辛さ３・痺れ３」でお願いしました。10分ほど待って、到着～。そうそう、ラー油の色もあって、辛い印象だったぁ。久しぶりのスープは…あれ？それほど辛く感じないかも。むしろ、ほんのり辛さと花椒で、さっぱりな感じがしてしまう。ｗ細目の麺をスルスルっと。こちらも、さっぱりと、辛さ花椒を、ほんのり感じるくらいかなぁ。やっぱり、多少、辛さと痺れに慣れたんでしょうね。具材は、ネギと、ひき肉。ひき肉と一緒に食べると、旨味が広がって、良い感じ。そうか、ひき肉と一緒に食べるタイプだったかぁ。辛味は感じているので、ごはんは甘みが強く感じで良いなぁ。海苔の香りも良い！そして半分の半熟卵は…おっ、何か香辛料を使ってる？香辛料というか、漢方のようなというか。でも、私的には、お気に入りの味。あっ、セットだと、玉子１個付いてきていたのかぁ。辛さが大丈夫だったから、麻婆豆腐系のセットも、良いかもなぁ。って、そちらは汗がダラダラになっちゃったりして。また機会があれば、チャレンジしてみようと思います。ごちそうさまでした☆",
            "有吉の正直散歩に出演していたので、秋葉原に行くついでにお寄りしました。お店の場所は秋葉原駅からだと神田川を渡りますので神田からでもよさそうです。到着したのが師走の日曜日の12時30分ということもあり15名が待っていました。ちょうど東北新幹線の高架下にお店がありますので雨や夏の暑さにはいいでしょうが、冬は大通りに面しているので風が吹き抜けてかなり寒いです。25分ほど待っていただいたのは、汁なし担々麺と麻婆豆腐ご飯セットの激増しです。・汁なし担々麺    全粒粉の麺はもっちりしていて辛めのたれと    よくマッチしています。     追加料金を払ってで辛さをMAXにしましたが、     かなりの辛さと痺れです。・麻婆豆腐ご飯セット    大きめの唐辛子が二つあり豆腐の旨味が    わからないぐらいの辛さでした。    担々麺の辛さをMAXにするのであれば    普通のご飯にして汁なし担々麺の中に入れて    食べるほうがよさそうでした。また待っている間は高架下の音がうるさいのでノイズキャンセリングのヘッドフォンはお持ちになることをおすすめします。",
            "花金です。在宅勤務が完全解除されはや1ヶ月。。疲労困憊っすー(*_*)改めて金曜日の有り難さをしみじみ感じますね。そんなわけで今回は久しぶりの都内めし♪そして秋葉原に参上ー！最近、健康の一環で日本橋方面から秋葉原まで歩いて帰っているのですが、お目当てのお店はその通り道にあります。お店の名は「雲林坊」さんです。靖国通りとJR線が交わる線路下にひっそりとお店を構えているので、初見だと迷っちゃうかもしれませんね(^_^;)●お店の様子店内激セマです。10席ほどでしょうか全てカウンター席でした。かなり密ってますので、コロ助、オミ助気になる方はそれなりの覚悟が必要かもしれません。当日は常時満席で外待ち状態でしたが、回転が早くて15分ほどで着席できました。●注文内容・ハーフ&ハーフセット 1050円(税込)＊セット内容汁あり担担麺(ハーフ)麻婆かけご飯(ハーフ)ザーサイ和え両品とも、辛さ → LEVEL3(普通)痺れ → LEVEL3(普通)にしましたー5段階から選択できます。●お味の感想・汁あり担担麺思いっきりラー油がぶっ掛かってますねースープが真っ赤っ赤ですよ(^o^;でも食べるとそんなに辛くなかったです。痺れもそれほど感じなかったかなあ。。うーん、コレならLEVEL5楽勝だったかもしれません。スープはサラっとしていてゴマ感が弱かったです。そして塩っぱくて脂っぽかったかも。。もうちょっとゴマやピーナッツ由来のマイルドなコクがあると嬉しかったですねー麺は中細だったでしょうか、ちょっと私には柔らか過ぎました。もう少し噛みごたえがあるともっと担担麺を感じられたかもしれません。・麻婆かけご飯皿でけー！(*_*)この狭いカウンターにこのサイズの皿はめっちゃ邪魔っすーそしてこのデカい皿の錯視効果によって麻婆かけご飯がめっちゃ少なく感じちゃいましたよーハーフなんでその効果が絶大でした(*_*;麻婆は豆板醤？などがしっかり効いててコクがありましたね。ゆるゆる系じゃなかったです。ただ、コチラも塩っぱくて脂っぽかったです。そして、見た目より全く辛さが感じられませんでした。でも担担麺に比べるとまあまあ味は決まってました。うん、ご飯は美味しかっです。硬めでやや水分も少な目だったので麻婆とよく合いましたね。総じて担担麺も麻婆かけご飯も塩っぱかったので、ザーサイ和えがサッパリごま油風味で驚くほど美味しく感じられました(^o^;そして水も旨い！水道水なんですけどね。。(^_^;)喉乾き過ぎでしょ。★★★★☆☆☆☆☆☆どうなんでしょう、、思ってたのとかなり違ったかもしれません。。うーん、とってもオシイ感じなんですよね〜決してマ○イわけではないんです。バランスの問題なのかな～一つ感じたのがラー油めっちゃ✕２量多かったです。恐らく脂っぽさはこのラー油が原因だったと思われます。でも、脂党の方にはたまらないのかもしれません。うんうん、潜在的なポテンシャルの高さを感じられるお店でしたので、今後の大化けに期待しています！また、気が向いたら再訪しまーす(^O^)／"
        ]
    },
    {
        "store_id": 12,
        "name": "つじ田 味噌の章 東京駅店",
        "latitude": "35.680391434231474",
        "longitude": "139.76789227896487",
        "review": [
            "数年前に神田のつじ田味噌の章さんにはお伺いしたことがあったのですが東京駅内の店舗は初めてだったので行ってみることに。並んではいませんでしたが常に満席状態で回転の速さも伺えます。私はバリ味噌らーめん￥1000を選択です。カスターセットも青のりや柚子七味などの変わった味変アイテムもあります。期待して待っていると約10分後に着丼です。スープを飲んでみるとドロっとしたスープで深い味わいが感じられます。味噌の香りも残してあるのがすごいです。麺は平打ちの太麺でモチモチしています。チャーシューはバラの部分を使用しています。スープの濃さを中和するかのように白髪ねぎがいい役割を担っています。メンマもしっかり味付けされています。カスターセットの柚子七味をかけるとあっさりした感じにさせてくれて最後まで楽しませます。ドロっとしたスープに味噌の風味が負けていないバランスの良い1杯だと思いました。ごちそうさまでした！！！",
            "何連勤しているのかわかりませんがこの日は東京出張。実際もうクタクタ状態で朝っぱらから新幹線に乗り東京へやって参りました。まずもって電車の乗り降りが苦手なワタクシでありながらの土地勘ゼロなので付いて行くだけであります。昼はラーメン街道でつけ麺と聞いておりましたのでそこへ行くと結構な列・・・どうする？と言いながら折角なので並ぼうと思いきや店の角を曲がって更に並び。お目当ての店舗はやはり大人気でいろいろと悩んだ挙句比較的空いている此方へとやって参りました。食券を購入して渡して待ちます。暫くして入店。回転率は良い様で早いです。■特製味噌らーめんなかなか好みのスープでこれは良いのですが麺が茹で過ぎですね恐らく。スープを吸った様な食感でやや残念でした。全体的には良かっただけに麺がね。総じて、東京ラーメンストリート凄まじい数の人です。また東京出張の際は是非寄らせて頂きたい。",
            "【最寄駅】東京駅徒歩2分【予算】〜1500【概要】2009年に味噌ラーメン専門店としてオープン！人気あって、満を持して東京駅のラーメンストリートに入ってます。他店舗に引けをとらない唯一無二の味噌ラーメン。味噌のガツンとした味わいではなく、優しさを感じる濃厚スープと太麺です。両端にカウンター席、中央にテーブル席があります。あまりゆっくりできるスペースではないので、ご注意ください！！【メニュー】・味噌ラーメン【メモ】今回も仕事終わりにラーメンストリート巡りの2店舗目。優劣をつけるのはよくないですが、個人的に前回より僅かにこちらのお店がwin。王道味噌らーめんを注文しましたが、あっさりしつつ、濃厚な上品さのある味噌感。思わず、スープを飲み干してしまいました、、、。カロリー、、、美味しかったので、仕方ないです。チャーシューは1枚のみですが、ほろっととろける食感で存在感のある美味しいチャーシューです。今の所、nozuwayランキング暫定1位です！！ご馳走様でした。※投稿時3.59",
            "平日のランチに東京駅内にある「つじ田 味噌の章」さんへ伺ってまいりました。午後から会社に向かう途中、東京駅のラーメンストリートに寄ってまいりました。注文は寒い中温まることが出来そうな辛味噌ラーメンを注文させていただきました！注文から5分程度で着丼しましたが、味噌の香りが非常に食欲そそる一品です。具材は辛味噌に味玉、チャーシュー、めんま、もやしと味噌ラーメンの定番具材から、青海苔という個性ある具材まで幅広いです。スープは味噌の旨味が非常に美味で、辛味噌を徐々に溶かしていくと辛さと甘さのバランスが非常に好きです♪麺は黄色みがかった縮れ麺でスープがよく絡みこれまた美味です。辛味噌だけでなく、青海苔を混ぜながらいただくとどこか爽やかさもあり、濃厚なスープがより引き立ちます。東京はかなり寒い1日でしたが、体温まる一品でした！【店名】つじ田 味噌の章 東京駅店【住所】東京都千代田区丸の内 1-9-1 東京駅一番街 B1F ラーメンストリート【営業】10:00～23:00(L.O.22:30)【定休】施設に準ずる",
            "2023年1月13日ぶりで帰国。ラーメンが食べたい！ってことで、向かったこちらのお店。初めて利用するお店だとばかり思っていたら、3年前の1月にも、帰国後、直ぐに伺ったお店でした。食べログに投稿するまで気づきませんでした。注文したものも同じなら、感想も3年前と全く同じ。要は、好みの味ではなかったってこと。お隣に函館の名店 あじさい が、新規開店。あじさいの塩ラーメン大好きだから、あーっ、失敗してしまった。",
            "もう何回目？の訪問？めちゃハマってます(o^^o)東京出張の度に寄れる時間帯にはササッと寄ります。東京駅のラーメン屋の一画では比較的並びは少なく個人的にはありがたいです。今回は特製バリ味噌らーめんセット＋めんまバリの麺が中太で噛みごたえとスープの絡み具合が抜群なんです。味噌らーめんに生姜を入れたいところですが生姜はなくニンニク。ニンニクも合うんすよね〜。(*´꒳`*)二日酔いで食べたいらーめんと言うよりはガッツリご飯食として食べたい味噌らーめん。色々食べて来ましたが初めて食べる方は特製バリ味噌らーめんセットをオススメ致します。麺の絡み・チャーシューの量・玉子と味噌の絡んだパワー・メンマの歯応え・スープとライスの相性間違いないはず。ᕦ(ò_óˇ)ᕤごちそうさまでした（^人^）",
            "東京駅ラーメンストリートの、つじ田 味噌の章。食べログ評価：2022.12.21_★3.58【2022.12 初訪】　ラーメンストリート内の、つじ田さん。　こちらは味噌らーめんのブランド。　期間限定出店中のひらこ屋さんの奥です。　いつ行っても並びが発生している人気店。　メニュー構成としては　デフォの味噌と、濃厚なバリ味噌の2本。　そこへ辛味噌や味玉やライスの　トッピング有無で構成される券売機。　特製トッピングは無し。　これは結構珍しい気がします。■味玉バリ味噌らーめん　　濃厚民族なのでこちらをチョイス。　スープ　　濃厚ではあるものの甘さのある味噌。　　複数の味噌をブレンドしてるようですが、　　甘さの由来は白味噌ですかね？マイルドです。　麺　　やや芯を残したゆで加減の　　ストレート太麺。　　スープの濃厚さに負けない麺。　トッピング　　チャーシュー1、味玉、メンマ、辛ネギ他。　　バラロールチャーは厚さもなく、普通。　　特製がないこととリンクするのかも　　知れませんが、チャーシューにあまり　　力を入れていない感じもします。　感想　　濃厚で甘みのある味噌らーめん。　　流石はつじ田さんで、美味いです。　　美味しい炙りチャーシューとか　　合いそうなのになぁ･･。　ラーメンストリートで味噌はこちらだけ。　永く続いてくれるといいですね。",
            "■店名つじ田 味噌の章 東京駅店■場所東京駅■予算1000〜2000円■頼んだメニュー・特製味噌らーめんセット-----東京駅構内にあるラーメンストリート。都内の人気店が一角に集い、日々活況で大勢のお客さんが足を運んでいる場所です。もともと六厘舎に行こうと思ったのですが、あまりにも行列が長く時間もないため断念。そのため、第二候補のこちらのお店に訪問することにしました。つじ田といえばつけ麺が有名ですが、今回は味噌に特化したお店。興味本位で訪問しましたが、結論めちゃくちゃよかったです！(ランチ時は激混みなので、時間ずらして訪問することをオススメします。)今回注文したのは上記の通り。> 特製味噌らーめんセットまず一口目のスープからですが、なんといってもめちゃくちゃ濃厚です。濃すぎるので濃いのが苦手な方にはオススメしません。ただ、個人的には「これぞ味噌ラーメンだ」と思える範囲で一口目から驚かされました。他には、生姜の風味とブラックペッパーの香味があり、濃厚スープとの相性が抜群です。飽きさせないようにしていて、最後まで楽しめます。生姜って醤油でも味噌でもどちらでもいるんだなと気付きになりました。味噌はブレンドでしょうか。白味噌のようなまろやかさを感じるとこらもあり、舌に残る後味感じるもよかったです。麺は、ちぢれた卵麺。もちもちで美味しいです。チャーシューは脂身多くてかなりジャンクではありますがご飯との相性は抜群なのでアリかなと。味付けとほろほろに崩れる柔らかさがウリにみえますね。以上です。卓上は胡椒、にんにく、柚七味、一味、青のりがありますのでお好みで。いやー、めちゃくちゃ美味しかったです笑味噌ラーメンて美味しいですよね！ご馳走様でした。また来ます。投稿前:3.58",
            "東京駅八重洲口の地下にあるラーメンストリート内の店舗です。あんまりラーメンには詳しくないんですが、つじ田は聞いたことがあります。多分カップ麺になってましたよね。食券は列に並ぶ前に購入します。土曜日の夜21時前ですが15人程度並んでいました。ただラーメン屋なので回転が早く10分程度の待ち時間。バリ辛味噌ラーメン(1020円)麺は中太麺。スープは濃厚な味噌で穀物由来の甘みが前面に出てきますね。辛味噌は自分で溶かして行くタイプ、これも一瞬甘みが来るんですがピリリとした辛味がしっかりあります。バランスの良い1杯ですね。これは1000円超えてても納得です。連れのノーマル味噌ラーメンを1口貰いましたが、味噌なのにアッサリ系で面白かったです。バリ味噌の方が穀物感が強いですね。これを旨みと捉えるか雑味と捉えるか。ちなみに私は結構好きです。ストレートな味噌の味わいが好きな人はノーマルが良いかもしれないです。また行きたいですが、ピークタイムはどのくらいの行列になるんでしょうか（笑）",
            "21時14分東京駅到着。5号車からすぐの階段を降りて八重洲南口改札口へ向かう。改札をでたら目の前にはラーメンストリートの看板が目に飛び込み、そのまま階段を降りて目の前のつじ田味噌の章へ吸い込まれる。最高の時間の使い方。食券機で購入したのは味玉味噌ラーメン1080円。店内はほぼ満席だが、カウンター席の奥2席が空いていてそちらへ中華系の日本語発音のスタッフさんに案内され着席。待つこと8分。僕より後に座った隣の客に僕のラーメンを渡そうとして、すぐに間違いに気づき私の所へやってきた味噌ラーメン。サクッと写真撮影を終えて一気に黄金に輝くたまご麺を啜り上げます！！！！！！！濃厚な味噌スープをさわやかな香りに仕上げる生姜が良い仕事。雪が降るような寒い日に食べたら、それはもう涙がちょちょぎれるような、至極の一杯かも知れない。青のりをザッとぶっかけて香りを増しまし。残りの麺とスープを一気に啜り上げる。うまーーーーーーい！！！完食です。ごちそうさまでした。また来ます！"
        ]
    },
    {
        "store_id": 13,
        "name": "生粋 池袋本店",
        "latitude": "35.7322442770704",
        "longitude": "139.70747129841013",
        "review": [
            "最後に訪れたのは、2012年12月11日。仕事で出たついでに、池袋で夕食を取ることにした。同行していた上司と相談して、ラーメンにすることに。ネットの情報を頼りに旨そうな店を探す。そこで辿り着いたのが『生粋』だった。ただ魚介系ということなので、ハードルを思い切り下げておいた。基本的に私は魚介系のラーメンが苦手だ。昨今、世の中を席巻している「魚介とんこつスープのつけ麺」に辟易してしまっているというのが大きい。これでもか、と旨味に旨味を重ねているような店が多く、正直飽きるのが早いし、\"エグさ\"が先に立つ。『生粋』は、魚介出汁の醤油ラーメンということなので、上記のような味ではないといいなと思いつつ、店に向かう。店の軒先には、七輪で焼かれたさんま、のオブジェ。店内は漁師小屋を思わせるような無骨なレイアウト。店主は寡黙で気むずかしそう。雰囲気的には美味しそうな感じがビンビンする。一度に茹でられる麺に限りがあるのか、提供にはそれなりに時間がかかったが、気になるほどではない。スープをひとくち。これは旨い！他のレビューにもあったが、焼きさんまの旨味をそのままスープに昇華したような味。スープを味を例えようとすると、焼きさんまを口に含んだ瞬間のあの、さんまの旨味、焼けた皮の香ばしさ、醤油の香り、でしか表現できない。しかも、魚介系にありがちな、節の粉っぽさやエグさはなく、濃厚になりすぎるギリギリで止めている。このスープと、昨今流行の「魚介系のつけ汁」を比較すると、いかに他が雑なのかがわかる。非常に丁寧な仕事だと思った。麺は柔らかめのストレート。スープとの絡みがよく、主張は強くないが、かなり美味しい。刻まれた生の玉ねぎが入っているが、辛さと甘味が絶妙。濃い魚介の風味に舌が飽きそうになときに、良いアクセントになっている。チャーシューは味が濃くスモーキーで、焼きさんま風味のスープの中でも負けないインパクトがあり。柔らかくて美味。私はチャーシュー丼も頼んだのだが、このご飯にラーメンスープを入れても、ぴったり。ラーメンのスープはごはんと合わせても、「雑炊みたいなもの」レベルにしかならないのが普通だが、ここのスープは「鍋」並みにご飯とマッチするので、是非試して欲しい。スープを最後の一滴まで飲み干す。美味しゅうございました。私は魚介系が苦手なのではないと理解した。不味い魚介系が嫌いなだけで、美味しいのなら魚介でもバッチコイだった（笑）",
            "めちゃめちゃ天気のいい日が続く中、友人との麻雀のために池袋に到着。事前に何か食べてから行きたいと思いつつ猶予は30分。西口エリアで検索して10数年ぶりに生粋さんに行ってみました。外観や雰囲気は当時と変わっていないかな、そのまま年を取った感じですね。店内右手に券売機があるのでそこで上醤油ラーメンだったかな（いわゆる特製）の食券を購入し、空いてる席に着座して食券を出して待ちます。接客は想像以上に塩対応ですがまぁ気にせず待ちます。待つこと6分ほどでご提供いただきました。秋刀魚出汁の奔りでもありいい香りが立ち込めます。スープからいただくと少し甘めに仕上げられている印象ですね。続いて麺です。低加水な雰囲気ですが細麺より若干太さもありもちっとした食感も感じられます。スープが結構強いのもあるのでバランスは良く感じました。トッピングは海苔、燻製煮卵、チャーシュー、長葱、玉葱という塩梅。海苔はほどよく良いものかなと感じまして風味も良く醤油スープとのバランスもよかったです。燻製煮卵は結構強めに燻されており、苦手な人だとちょっと強いかもしれません。バランスはあまりよくなかったかな。通常煮卵と選べたりすると良さそうですね。チャーシューは完全なる煮豚系です。ほろほろとする食感は嫌いではないですが、個人的にはロールバラや炙り系だと尚良い気がしました。総括ですが、たしか当時は麺屋武蔵本店と並び秋刀魚出汁では新進気鋭な感じではありましたが10数年が経過し、ノスタルジーな感じになっていながらも残り続ける理由はあるのかなと感じます。ネオ中華そば系がスタンダードになり、変わり種や特化型の店舗も増えている現代でこれからも頑張っていただきたいなーと思いました。",
            "平日お昼のピーク帯に訪問。2〜3席空席あり、並ばずに入れましたがお客さんの入りは多く、人気な様子。⬛︎白湯らーめん(濃厚魚介系)   800円淡麗系と迷いましたが、この日は濃いめの気分だったので濃厚魚介系をポチ。つけ麺とも迷いました。・スープどろっとしたとろみのある濁りスープ。かなりサンマの味がします。それもそのはず、サンマの煮干しをすりつぶしたようなカケラがゴロゴロ混ざってます。とはいえクセは強すぎず、それでいてサンマの存在がしっかりと感じられる黄金比に調整されたスープでした。・麺硬すぎずやわらかすぎない中太麺ストレート麺。淡麗系もこの麺を使用されているようですが、濃厚系スープだからこそこの中太麺が合う気がしました。・トッピングノリ、メンマ、ネギ、チャーシュー。チャーシューは火入れしっかり系。豚の旨みがギュッとしてます。メンマはかなり甘めのタレに漬け込んであります。ごちそうさまでした。",
            "池袋駅西口より歩く事数分の繁華街内にあるラーメン屋さん「秋刀魚中華そば 生粋 池袋本店」。9月中旬の夜に初めて訪れました。先ずはお店に入り、直ぐ右手に設置された小型自動券売機でチケットを購入します。この日は「上塩そば(淡麗系)」(1050円)を購入しました。店内はカウンター席が全11席の広さ。チケットを店内お2人で切り盛りされているお店の方に渡し待つ事しばし、ラーメンが上がりカウンター内より手渡されました。「上塩そば」の麺は細ストレート麺。具には揚蒸チャーシュー、燻製ワイン玉子、軟骨つくね団子、細切りメンマ、深谷ネギ、わかめなど。早速いただいてみました♪麺はやや硬めな茹で加減で細麺ながらしっかりとしたモチモチ感があります。澄んだスープは塩焼きさんまの香が良く、旨味たっぷりで美味しいです (>_<) ｳﾏｯ流石は人気店の人気のスープ！って感じですね (^^)具のチャーシューは店頭のメニュー写真と異なり、ライスメニューの生粋丼に乗っているチャーシューぽい煮汁に漬けた感じのチャーシューですね。柔らかく美味しいのですが煮汁がスープに溶け込み、醤油スープのような外観になりました。軟骨つくね団子はコリコリとした食感が楽しいです。冷製だったので自分的には温かいとより好みでした。燻製玉子は独特な香ばしさでプレミアム感があって美味しかったです。スープを最後の一滴まで飲み干し、完食しました。ご馳走様でした。",
            "特徴を求めるなら、石焼麵せいろ一択！",
            "かなーり久しぶりの訪問です。確か開店してすぐに話題になっていた時期に訪問した記憶。その時は思った以上に穏やかかつ万人向け的な印象が残っています。駅から歩くと見えて来ました。記憶に近い暖簾。店内は覚えていません。まずは券売機で上醤油をポチッ。カウンターに着席します。長いコの字のカウンター。ぼーっと待っていると5分ほどで着丼しました。むむっ想像以上に濃いめのスープですね。さっそく一口。おおっパンチが強め。サンマの良い味わい。雑味もありつつもグッドですね。うまいですし、昨今はこの方向性少ないと思います。続いて麺を一口。パツンとした加水低めの細いストレート麺。チャーシューが柔らかく濃めの味付けで、脂身少なめ。私好み。煮卵はなぜか切れていなかったのですが、ちょっと面白い味付けですね。ユニークです。コリっとした乾燥強めのメンマも美味しいです。うーむ、昔の印象と大幅に異なりました。良い方向に。美味しかったです。ご馳走さまでした。",
            "その存在は、かなり前から知っていました。でも色んな事情で行けなかった、或いは行って無いお店って有りますよね。距離とか時間とかお金とかじゃなくって、何となく行けてないお店、個人的にはこちら【生粋　池袋本店】さんがその中のひとつです。行こうと思えば、さほどハードルは高くなく行けるのですが、それがかえって行かないでいた理由なのかも知れません。「身近だから、いつでも行けるさ。」とたかを括っていると、いつまでも行かないままになります。で、行こうとすると、急な用事とか入ったり、定休日に当たったりしちゃうんです。と、少々前置きが長くなりましたが、本日初訪問となりました。さんまを使ったラーメンということで、興味本位な面もありますが、一方ではさんまって高級な感じはしないですし、クセが強かったら困ります。果たしてどうなるんでしょう？到着したのが昼過ぎで、すんなり入店出来そうです。周辺はやや妖しい雰囲気が漂っている一角にお店がありました。が、お店の外観は普通に小綺麗で、良さげな空間のようです。外に置いてある看板には、さんま味の強さが表示されていて、初心者なので控えめから食べようと思います。（実はさんまのクセが強かったらどうしようとビビっていたのも行かなかった理由だったりします。お恥ずかしい限り）なので、一番控えめそうな「上」塩そばにします。連れは醤油そばに味玉をチョイスしていました。いつもなら、初めての時は大抵の場合、醤油を選ぶ男が、いきなり塩そばを選んだので、訝しげに見ています。店内は調理場を中心にカウンターで囲まれて、コンパクトにまとまっています。暖簾をくぐった瞬間から、さんまの焼いた香ばしい匂いがして食欲をそそられます。焼き魚として食べるなら、さんまは全く普通に好きですし、何なら人より綺麗に食べる自信もあります。でも、別なお店で鯵出汁のラーメンを頂いた時の事があるので、決して油断出来ません。調理の様子をじっと見つめていましたが、当然の如く普通に作っていらっしゃいました。決して焼いた秋刀魚がドーンと乗ったラーメンでは無いのでご安心ください。着丼した塩そばは、桜色の器に盛られていました。さんまの香りもさほど強くなく、連れの醤油そばの方から香ってくる匂いがむしろ強い位です。早速頂いてみたいと思います。実食開始です。まずはスープをひと口、ギリッと塩味を感じますがさんま味は控えめで、全く問題ありません。拍子抜けするほどあっさりとしていて、飲みやすいスープです。連れがこちらを見ていて、醤油のスープをくれるというので、このご時世ですが、失礼してひと口だけ頂きます。(家族なのでご容赦下さい。)たったひと口ですが、うわーっと言うくらいさんまが魚群でやって来ました。口中から鼻腔まで、全部がさんまの香りです。美味しいのですがちょっと私には無理でした。塩そばに戻ります。麺はやや細めの白っぽいストレート、クセも無くてスルッと啜れる麺です。トッピングにつみれが乗っていて、これが一番さんまを感じさせる味わいでした。生姜が一緒に練り込まれているので、さわやかにさんまを味わうことが出来て良いなと思いました。制限中なので完飲は止めましたが、麺と具材は綺麗に平らげさせて頂きました。改めて思ったのですが、極端に何かに振り切った麺は実は苦手なんだと思います。そういう自分に気づかせて頂いたのは、有り難いなと思いながら、連れを見遣るとお酢をダバダバして啜っていました。外へ出て話を聞くと「普通に美味しいんだけど、味に飽きてしまったので、酢で味変した。」という話でした。好みの分かれる一杯ということですかね。ごちそうさまでした。",
            "この日は池袋でずっと行ってみたかったラーメン屋へ。お店の名前は生粋池袋本店場所は豊島区池袋２というところ。ちょっと雑多な感じのところにこちらはありました。まずは券売機で食券を購入します。一番上には塩そばが来てるんやねー。今日は醤油の口だったので上正油そば、卵かけご飯を注文。店内はカウンターのみで10席くらいかな。男女2名で営業をされていました。待ってる間にメニューやこだわりを見ます。こちらのタレはさんまを塩焼きにして作っているとのこと。これが他でなかなか見ないし気になってたんですよね。珍しいところではタンメンも提供されてるようでした。さて、料理が提供されました。スープは濁ってるタイプなんですねー。具沢山で食べ応えありそうなビジュアルです。スープを一口飲んでみるとまさにさんま♪正油にもしっかりとあっているし、このスープは好きなタイプです。最近魚介系が好きなんだけどこれは美味しいな。えぐみなんかは全く感じなかったけど、少しくらい感じても面白いのかも。麺は中太のストレート麺かな。やや柔らかい目のゆで加減ですが、スープとの相性は良くって美味しいと思います。トロっとした黄身の煮卵や、赤身メインのチャーシューも好きな感じでした。続いて卵かけご飯。こちらは卵が割られていてタレとネギがかかっています。それを混ぜながらご飯に投入していただきます。タレが濃すぎずに卵によく合っているのでこれまたご飯が進みます。途中で少しスープを加えてみても美味しくて瞬殺で食べ終わりました。塩も一度食べてみたいところでした。これはまた訪問してみなければ。",
            "【生粋 池袋本店 (きっすい)】・東京 : 池袋駅 西口から徒歩3分焼さんまを丸ごと一匹贅沢に使用した焼さんま出汁のラーメンが人気な「生粋 池袋本店」さんへ。みなさんは淡麗系の上醤油そばを注文することが多いようですが、僕は塩ラーメンが好きなので同じく淡麗系の上塩そばを注文♪︎店内はすでに焼さんまの臭いが充満しており食欲をそそりますが、いくら想像しても焼さんま出汁ラーメンの味は想像つきません(笑)出来上がった上塩そばをまずはスープからいただきますが、確かにさんまの旨味はしっかり感じるものの、かなりさっぱりとした塩ラーメンになっており、中細で少し固めに茹でられた麺がピッタリです(^q^)上塩そばの具はチャーシュー、軟骨つくね団子、燻製ワイン玉子、細切メンマ、わかめで上品なさんまスープに非常にマッチしており、健康の事を考えたら飲んだらいけないスープも飲み干しちゃいました(笑)次回はより焼さんまの旨味を感じるという上醤油そばをいただきたいです！！ごちそうさまでした～・上塩そば (980円)",
            "以前より気になっていた池袋にある さんまラーメン のお店へ初訪問しました。このところ「煮干し」と「あごだし」ラーメンで好みのお店と出会えたのでこの日は 「さんま」に期待を寄せてみる。池袋での用事を済ませた後、タイミング良く17：30の開店とほぼ同時に入店できました。入り口で食券を買いながら、鼻を突くような魚の生臭いにおいが気になり、、ちょっと無理かも・・と思い、一瞬店を出ようと思いましたが。。とんこつラーメンの店も、たまに店の周辺や店内はくさーいと思っても、味は全然美味しいことありますからね。きっとそのパターンだと思い、気を取り直して着席。店内はカウンターのみで仕切りがありますが、けっこう広めに区切られているので座れる人数は7～8人でしょうか。私のような女性のお一人様も数名、ご年配の夫婦もいたり。あっという間に席は埋まりました。人気あるんだな～と、少しずつ期待が高まります。オーダーしたのは醤油そば（淡麗系）720円　+　玉ねぎ 100円 なんとなく玉ねぎをトッピングしてみました5分ほどで運ばれてきたラーメン。ほのかに焼きさんまの香りがしました！玉ねぎは細かくカットされたものを想像していましたが、スライス状でした・・淡麗とありますがスープに透明感は無くとても濃く見える。この真っ白い玉ねぎのトッピングが無かった場合ですが、、スープがメンマの色とほぼ同じで、またそのメンマが極細で、麺と同化して見えるせいか、トッピングがチャーシュー1枚とのり1枚だけのめちゃめちゃ地味なラーメンに見えてしまいます(笑)さっそくスープを一口・・・・ぬるい！！これで一気に戦意喪失。スープがぬるいって、わたし一番イヤです！！玉ねぎをトッピングしたから？と思いましたが、玉ねぎは常温で乾いており水分は無し。スープを奥の方からすくっても、やっぱりぬるい！！私は熱いものが比較的得意だと思いますが、フ～フ～しないで直接口に運べるラーメンってなかなかですよねスープはなんだか甘い。ぬるいせいもあってか少しスープの生臭さに敏感になってきます。玉ねぎをトッピングしたのは正解だったかも。だけどこれ絶対細かくカットした玉ねぎの方が良いです。まっっったく玉ねぎの味がしない。薄～くスライスしてあり、全くの無味です。サラダならこれでもいいけど、ラーメンのトッピングとしてはどうでしょう。少し玉ねぎの食感や辛みとかが残っていないとトッピングした意味がありません・・麺は中細のストレートで美味しいと思いました。頭の中も口の中も何だかモヤモヤしたまま、ぬるいから速攻で食べ終えました。スープはほとんど飲まず。。いろんなラーメンがありますが、、、入店した時にいい匂いがするのがいいな。"
        ]
    },
    {
        "store_id": 14,
        "name": "末廣ラーメン本舗 高田馬場分店",
        "latitude": "35.71190233867812",
        "longitude": "139.7085918847348",
        "review": [
            "東京グルメ探訪！　新宿区、高田馬場編秋田、人気ご当地ラーメンの東京店京都、新福菜館の唯一の暖簾分け店「末廣ラーメン本舗 高田馬場分店」初訪問！初冬日和曇天、小寒いこんな日はちょっと足伸ばし急に、美味しい、温かい拉麺を食べたくなり、一路ふと思い出しチェックしてた店、高田馬場ランチ！高田馬場駅から明治通り方向へ、通り沿いに現れる鮮やかな黄色の看板に白い暖簾に赤で屋号が目印の創業昭和13年、京都駅前で屋台で拉麺を開業した「新福菜館」の味を唯一伝授され、秋田で開業した創業1999年、平成11年、秋田県で23年営業する今や、人気ご当地ラーメンの、東京初進出の人気店個性的黒ラーメンで有名な「新福菜館」継承の味をご当地の味に合う様に進化した、本家とは違う味の秋田、人気ご当地ラーメンの東京店京都、新福菜館の唯一の暖簾分け店「末廣ラーメン本舗 高田馬場分店」初訪問！中華そば(並セット)、１/２ヤキメシ付き@¥1150-！ヤキメシに、黄味のせトッピング！で、オーダー！喉が渇き、セルフの水で、喉の渇き癒し暫し待つ！待つ事10分程、これこれ濃い茶褐色の拉麺登場！心無しか本家より黒く無い茶褐色のスープの中に！煮豚薄切りな焼豚がたっぷりに、白葱輪切り入り！白葱は食べ放題だが、最初は1人分の別皿で提供！熱々のスープを口へ、コク深い鶏ガラ豚骨スープ！円やかな濃口醤油の風味良し芳醇な濃い味抜群旨！麺は腰強い中太ストレート麺、食感味良し抜群旨！素朴な焼豚は味染み肉味良し食感しっかり普通旨！円やか濃いめコク深いスープと麺が絡まり抜群旨！程なく、茶褐色のヤキメシ１/２黄味乗せ、登場！半炒飯でも充分な量のご飯の、上に黄卵が乗って！黄卵を割って絡めて口へ、円やかコク増し絶妙旨！拉麺と同じ濃口醤油風味な味染み炒飯抜群絶妙旨！スープは油でコーティングされ最後迄熱々で良い秋田、ご当地拉麺、濃口醤油味の秀逸な味の逸品！ここでしか味わえない唯一無二癖になる味の逸品！発見！次回は、あさり醤油、あさりバターを希望！本家継承の秀逸な味の逸品！再訪決定！美味絶品！",
            "2023.5.3 夜仕事後、先輩に誘われ高田馬場で途中下車し、早稲田大学方面に歩くこと7分ほど。#末廣ラーメン本舗高田馬場分店 へ初訪問。知らなかったのだが、京都の老舗　#新福菜館　で修行した店主が秋田県で出店。その分店がこちらの店。こりゃあの、黒い絵面が見れるな。20時半ごろの入店。待ち列は無し。ここはなんと、先輩の奢りとのことで無料サイコー#チャーシュー麺　(並)セット　1480円を発注。こちらハーフサイズのヤキメシつき。カウンターのみの店内で待つこと5分ほどで着丼！！新福菜館と同様の溜まり醤油を返しに使った真っ黒スープに、秋田県は冬場寒いからか、ラードがたっぷり液面に浮く。一口飲めば、あー伊勢丹の催事場でよく食べた味！ってなる。ラードによりコクが出てるが飲みやすい、麺はつるつる中太麺。卓上の無料刻みネギをふんだんにかけて一緒に食すとあら美味い。ほろほろ状態のチャーシューも美味なオールドスタイルなラーメン。#ヤキメシ はカエシの溜まり醤油で味付けされた美味なる品、一緒にスープと流し込めば合わないわけがない。ごっつぁん！！退店する時には待ち列が出来てました。高田馬場はもっと開拓しなくてはな。#末廣ラーメン本舗　#西武新宿線ラーメンロード #よしのりのラーメン屋めぐり #ラーメン #noodle #ramen #拉麺",
            "早稲田での所用を済ませて高田馬場方面に徒歩で移動。何味食べるか本気で悩む。「秀英」さんを覗いたが満席。という事で近くのこちら「末廣ラーメン」さんへ。以前来たのはコロナ前だから3年以上は来ていないことになる。のれんをくぐり、発券機でラーメンの普通とチャーシュートッピングそれに酎ハイを注文。先に来た酎ハイで喉を潤しながらラーメンを待つ。少ししてラーメン到着。ネギをたっぷりかけていただく。何よりチャーシューが楽しみ。まずはスープをし一口。ん〜旨い。そしてチャーシューをスープに浸してライスと共にいただく。ん？？？以前と少し違う気がする。少しジビエ的な野性味を感じる。これはこれで美味しいが、、、、、麺は変わらず好みの麺。酎ハイを飲みながらゆっくりと味わっていただいた。チャーシューが変わっていたのは少し残念。前の方が好きだったな。と言っても今日たまたまかもしれない。ご馳走様でした。",
            "昨夜は柔道とサンボの稽古後に、心身の疲れを癒すため、約10年ぶりくらい(あまり定かではないが)に、早稲田通りに面する『末廣ラーメン本舗高田馬場分店』で午前零時の食の暴力。高田馬場の駅からかなり離れているにも関わらず、深夜でも団体客が入れず並んでます。相変わらず、凄い店です。京都に本部を置き、全国展開している、少しクセのある、かなり濃い醤油ラーメンのお店です。ファンはかなり多いみたいで、わたしは他の京都系ラーメンは大の苦手ですが、ここのラーメンだけは好きです。そして、たまり醤油を使っているのか、炊き込みご飯を使っているのかは判りませんが、黒いヤキメシも大人気です。わたしはいつもあさりが投入されたアサリそば一択なので、それと半やきめし(380円)をオーダー。そしてこの店のもう一つのウリは、生ネギ食べ放題なこと。青部分も白い部分もそれぞれ大好きなので、焼き飯にもあさりらーめんにも仰山投入します。ラーメンに投入されたネギたちは、濃いスープにすぐに溶け込みます。アサリバターラーメンというメニューもあり、さらに上の層にあさりバターのような濃厚な風味が加わります。ラーメンの具の薄切りチャーシューも旨味が強いです。やっぱり中毒性高し！超絶旨し！！(2023年4月9日投稿)",
            "高田馬場の末廣ラーメン本舗 高田馬場分店でらーめん。この日はさくっとご飯を食べて帰ろうと思いカレーが食べたかったので高田馬場のブラザーに行ったらまさかの臨時休業。完全にカレーの口になってたのでボンベイでも行こうと思ったのだが、完全に切り替えてずっと宿題店だった末廣ラーメン本舗高田馬場分店に行ってきました。こちらは京都の新福菜館出身みたいで新福菜館にも行ってみたかったのでちょうどいいと言うことで！ずっと食べたかった中華そば並とヤキメシ1/2のセットをチョイス。炒飯じゃなくてヤキメシなのがいいじゃない～まずはヤキメシが登場。真っ黒で存在感ありますね。具材はほぼ入ってないシンプル構成。味付けはかなり濃い！パンチのある味付けです。パラパラで少しオイリーですね。中華そばも真っ黒。こちらは濃いかなーって思わせてそこまで濃くなく少し甘い味付けで見た目とのギャップがあります。ヤキメシ単体より中華そばとのセットのが合うかもしれません。ネギも入れ放題だしネギ好きにはたまらないでしょう。ネギは結構辛かったです。ビックリはしませんが安定した京都らーめんって感じでした。ようやく行けたことがよかったですね。",
            "あさり醤油(並) 1,000円約3年振り。平日19時過ぎ。先日青森ラーメンを頂いたので秋田のラーメンも食べたくなりこちらへ。大元は京都なんですが。右手券売機にて中華そばと迷って貝を欲していたこともあり久々のあさり醤油の食券を購入。お冷やは券売機横にてセルフ。卓上の取り放題の葱はなくなって小鉢にて別皿提供。お箸も厨房から丼に乗せて提供。感染対策と思われるが個人的には好印象。誰が食べてるかわからない傍にむき出しで出されている葱を投入するのはちょっとためらわれる。蓋してあるところもありますが。スープは少ししょっぱいが病みつきになる美味さ。以前の写真を確認するとあさり醤油はバターがデフォルトで乗ってたようだが今は別メニューになっている模様。個人的にはバター要らないのでこちらの方がありがたい。ただバターっぽい油も感じた気もするので少し入ってるのかな。以前乗ってたという刷り込みかな。今回も美味しく頂きました。",
            "学生時代に秋田の市役所前にあった京都新福菜館からきたラーメン。秋田県民向けに味わいをカスタマイズしたと聞いた事を記憶している。確かではないですが。秋田のラーメンにはない斬新な味と高校生の時に思った味。真っ黒なスープのラーメン秋田にはなかなかなかったので。先日秋田に帰省したら駅前に移転してました。訪問しませんでしたけど。こちらには何度か思い出の味確認で来ております。今日は、馬場に来たので久しぶりに訪問。基本は醤油ですが。私は、塩バター一択になっております。醤油は味が強いのでスープの風味を感じたいので塩選んでおります。ネギは別皿にはじめにドンと来ます。来ました。牛骨スープのラーメン。確か。。。スープ頂きますと、動物系の味わい。ネギ投入まえにスープ。熱々のスープは身体温まります。その後ネギ投入。一気にネギネギしますのでスープに浸し和らげます。私個人的な好みでは、バターがあることでまろやかで深みを感じるのでバター。溶けてからスープは好きです。チャーシューは薄切りの肉がパラパラとあります。この薄切りだから良いのかも。厚いとパサパサしそうな肉質。並を頼んだのであっと言う間に完食。ご馳走さまです。",
            "ウヰスキーとジンのイベントでしこたま呑んで、クラフトビールがんがん呑んで、締めは誘われるままにラーメンですｗ一緒に秋田を旅した友人が深夜の末廣ラーメンにハマってしまい、永楽食堂で締めのおにぎり食べて我々と別れた後にふらふら寄ってしまうこともしばしば。今日もどうしても食べるんだと言い張る上に、末廣ラーメンの前を何度も通っていながら一度も食べていないワイフも食べてみたいと言い出し、さかえ通りから早稲田通りを歩くこと数分、こちらにやってきました。店内は3割ほどの人の入りでアイドルタイムっぽい状況。早速チャーシュー麺の並と追い葱を注文しました。ワイフもわからないまま同じものを注文、酔ってると普段食べないものを食べちゃうんだねｗ待つこと数分で、真っ黒な新福菜館のスープに薄切りの叉焼が浮かんだ末廣ラーメン登場。がっつり追い葱してよく混ぜ、スープの味を確かめたのちにズルズルッといただきます。太めの縮れていない麺がスープをしっかり連れてくるので美味しくいただけますね。煮干しと豚でスープを作っているそうですが、濃いのに不思議と辛くない。見た目とは違って優しい味わいです。京都で朝っぱらから食べたことを思い出しました。隣を見るとワイフはすでにギブアップｗ生の長葱をこんなに追加して食べるなんてどうかしてると怒ってますｗ味も辛いし濃いし散々酒呑んでこんなもん食べるなんて死にたいのかとｗ仰ることはご尤もですが、正常な判断ができない時こそラーメンは美味しいわけで。ワイフの残りも私が有難く頂戴しました。今日のイベントもこれで終了・・・のはずｗあとは本日購入した酒を自宅でゆっくり楽しもうと思います。ご馳走様でした！！",
            "結論最初に言いますと、めちゃくちゃ好きでした。笑ポチしたのは塩（並）セット 塩 並ラーメン・ヤキメシ1/2 1150円生卵 60円京都の名店「新福菜館」で修行をされたという系譜。東北の企業で、東京の店舗はここだけ。麻布十番の「新福菜館」は結構あっさりで1回行ったきり再訪はなし。さてこちらはどうか。お店は奥に長い造りで2人で切り盛り。メニューはラーメン屋にしてはまぁまぁ多いので大変です。ましてや、ヤキメシがあるんだから。笑あえての塩にしたのは、塩のメニューがあったから。自信がなければ塩ラーメンは置かないはず、という持論から。まずラーメンから到着。スープを一口。旨ーっアツっ！！！！∑(ﾟДﾟ)驚アツアツ脂でコーティングされたスープ。一口で、え？何これまじ旨い。。ばちっとしたパンチがあり味もはっきりしていて美味しい。「新福菜館」より圧倒的に好き。「新福菜館」は関西の味だからスッキリ味なのかもですね。こちらは東北の味だから、ガツンと決めてるのかな、高田馬場という街柄もあるのかな。なんていろんなことを思いながら。そんな感じです。麺はストレートで食べやすい。チャーシューも比較的たっぷりとのっていてこれでチャーシュー麺を選んだらどうなるんだろ！くらい。笑ねぎは1人一つ最初に出てきます。こちらはおかわり自由。ねぎ好きな私だけど、最初の量で結構充分でした。黒いヤキメシもこれまた旨い。味も濃い味でやばー。笑ラーメンとヤキメシ1/2のセット、結構食べ応えあります。いやー過去一驚いたお店かも（いい意味で）。ということで、私史上、ラーメン過去最高評価とさせていただきます。また行きたい！！",
            "高田馬場での毎週定例の時間潰し。今日は老舗らしき末廣さんに来てみました。中華そばは、子供も好きなメニューなので、もしかしたら次に一緒にという期待も込めて。自販機では中華そば普通盛（800円）を注文です。初めて来る店はノーマルと決めておりますので。注文してから気付いたのですが、このお店は普通、大盛、特大盛が同じ値段（！）さて、いただいた一品ですが想像以上に濃厚でアチアチのスープ。コレは美味しいヤツです。ラードが層になっていて醤油出汁にコクを与えている感じです。麺は固茹でで濃厚スープに絡むし、麺自体も美味しいヤツ。麺とスープだけでも充分美味しい。具材は焼豚（成形されていない）に別盛りのネギ。シンプルイズベスト。特に別盛りのネギがアチアチのスープに浸かってしんなりした位が美味しい。美味しいことは間違えないのですが、スープのラードの層により全然スープが冷えないのです。アチアチは美味しいのですが、口の皮が剥けました（笑）子供はむりかなぁ。"
        ]
    },
    {
        "store_id": 15,
        "name": "らすた 代々木店",
        "latitude": "35.682652246400274",
        "longitude": "139.70101106268433",
        "review": [
            "こんばんは、天反ぢいです。　先日の土曜日は久しぶりに晴れそうな感じでしたので、新宿御苑に行ってみることにしました。そして、寄ってみるラーメン屋さんは？こちら、代々木のらすたさんにしました。日吉のらすたさんには、何度もうかがっていますが、こちらは初めてです。さてお味はどうなんでしょう。〇2022年10月8日(土)昼12時20分ごろ訪問　お店は、代々木の駅から近いですね。お店はビルの1階ですが、表は木が使われていて、ちょっと古びて見えます。2005年オープンのようで新しくはありませんが。　券売機は外に面しています。食券を買います。・らすた麺 ライスセット 1000円　具も試してみたかったので、具が少しリッチならすた麺にします。そしてライスセットにすると、50円アップでライスが付きますので、それにしてみます。らすた麺単体は950円で、ライス単体が100円です。まあ、日吉だとライスは無料なんですけどね。デフォルトのラーメンは800円でちょっとお高い。日吉は最近値上げしてなければ、ラーメン650円、らすた麺900円のはず。　お店に入ると、店内広くはありません。ちょっと鋭角になったL字型のカウンターです。10席もなさそうです。角の席は使用不可。椅子は固定されていて、間隔が狭いです。全席使用するとかなり窮屈になりそう。パーティションはなし。冷水器は入り口左手、席の後ろが狭いのですれ違うのが困難。　真ん中あたりの席に座って、食券を出します。ふつうでいいですか？ときかれるので、かため、多めでお願いします。　卓上には、おろしニンニク、おろしショウガ、豆板醤、キュウリのQちゃん風、胡椒、酢、ラーメンたれ(たぶん)があります。日吉と同じですね（日吉と違い何や思わせぶりな名前はついてませんが）。　ほんの3分ほどでラーメンがやってキタ。　チャーシューは3枚、味玉半切り、ほうれん草、海苔5枚、白ネギの刻みネギと、万能ねぎの小口切りわりと多く。デフォルトラーメン+150円なので、こんなものなんでしょう。ちなみに日吉だと海苔はかぶせられてますが、今回は立ててありました。先行レビューを見るとこちらも以前はかぶせだったようです。　いただきます！〇スープ　鶏油は多めでお願いして、たっぷりです。らしい風味があります。スープのお味は、バランス型ですね。豚骨等のワイルド感は日吉ほどではありません。そのため、どちらかというと醤油感が少し強く感じます。少ししょっぱめです。濃いめでお願いする方もいらっしゃいますが、ワタシはそれは過剰に感じますね。でも、この味はやっぱり日吉と同じ感じです。何というんでしょうか、カエシが同じなんでしょうか。やっぱりおいしいですね。それでも十分強い旨みを感じます。〇麺　看板には、特注卵麺と書いてありました。厨房には染谷製麺の麺箱があります。日吉と同じです。麺は、少し平打ち気味の少しウェーブした中太麺です。加水率は幾分低めの家系らしい麺ですね。モチモチ感はほとんどありません。弾力があるというわけでもなく、コシはそれなりにあります。まあ小麦感がある感じはします。まあ卵は使ってなさそう。〇具　チャーシューは、中程度のサイズが2枚に小さいのが1枚でした。ちょっとモサモサ感がある、まあ、家系には多いタイプかもしれません。肩肉でしょう。味付けはほどほどで、肉の味は結構おいしいです。まあ、日吉だともっと大きいのですが。　味玉は、黄身は柔らかいですが、トロトロじゃないですね。半切りの都合ですかね。わりと漬かった感じがしていいお味がついてます。　ほうれん草はクタっていないそこそこの柔らかさです。えぐみはありませんが、ほうれん草らしい味も乏しいです。量は割とあります。　海苔は少し緑がかった黒いタイプです。厚みはふつうで、わりと丈夫です。味はくせもなく、いいお味ですね。日吉と同じかなー　ネギはわりとたっぷりの万能ねぎが食感的にもいい感じで風味が出ておいしいですね。〇ライス　ちょっとかためで、うまく炊けています。ラーメンにぴったり。量は茶碗にふつうに一杯。100円（セットで50円相当）では納得の量です。　というわけで、日吉と比較しちゃってすみません。味の傾向は似ていますね、作り方やネタに共通性があるんでしょうね。比較しなくても十二分においしいラーメンでした。ぶれもあるでしょうし、一回での評価は禁物ですね。　ごちそうさまでした。　いやー、家系って、ほんとーにいいですね。ではまた",
            "お昼時に代々木駅周辺を通りかかったので、やはりここは代々木でランチをしなければと思い、早速周辺散策。駅から徒歩1分ほどのところに、卵麺の文字が✨卵麺といえば勝手に美味しいというイメージで、早速店外の発券機で購入。とりあえず、わけもわからず「らすた麺」を注文！店内に入ると濃厚な脂の香りとともに、お客様がすすっていたのは、家系の美味しそうなラーメンでした！早速、脂、濃さ、麺の硬さを聞かれたので、初心者のため、とりあえず普通でお願い致します‍♂️と注文。運ばれてきたラーメンが！なんと！全部海苔で隠れていーる！海苔がラーメンを隠しているのか、ラーメンが海苔で隠して欲しがっているのか、とにかくイメージ恥ずかしがっていーるしかし、食べてみると海苔に隠れていた、ラーメンとスープは自己主張強めで、めちゃくちゃインパクト大！もはや、卵麺の印象よりも海苔のスープに絡み合った麺が美味しくて、思わずネギご飯も頼むべきだったと後悔するほど、濃い味最高でした！お店の皆さま。ご馳走様でした‍♂️",
            "「うどんが主食」instagram　https://instagram.com/alwaysudon/うどんが主食のTikTok https://www.tiktok.com/@alwaysudon日吉のらすたが案外よかったので代々木のらすたにやってきました。少しお酒も入っていたので結構期待していきました。駅から地上に出ると歩いて3分ほどでしょうか。拍子抜けするほどのくたびれた佇まい。でも、外観は味に関係ないですから。（でも、なぜか一抹の不安が・・・）店内に入る前に券売機で食券を買う。いつもの、ラーメン、のり増し、ライス。少し狭めの店内で食券を渡す。リュックを下ろしてサプリを出して上着を脱いで、セルフでコップに水を汲んですわったら・・・なんとすぐにラーメンが出てきました。食券を渡してから2分くらいで。なんで？茹で置き？短時間で茹であがる麺なのか？えぇ～、まじか・・・恐る恐る食べてみると、案の定、ボソボソ。ボソボソというより硬い。茹であがってない感じ。まるで博多ラーメンのバリカタか。いや、「こな落とし」か。代々木の人はこんな硬い麺が好きなのか。スープもしょっぱい感じがしましたがどうでもいい。こんな麺は嫌だ。こんな家系ラーメンは嫌だ！こんならすたは嫌だ！今まで数十年食べてきた横浜家系ラーメンで一番〇〇い。二度と行かないです。公式ブログ　https://alwaysudon.com/",
            "アイムフロムヨコハマ。横浜発の家系ラーメンには厳しい雰囲気の男である。都内には美味しい家系ラーメンは1軒もない！！と長らく豪語していたが最近は有ります。直系も出てきたラスタ！！大好きなお店でした代々木は初訪問だが、日吉は学生の頃地縁があり、日吉にラスタがオープンしてすぐから何十回となく通っていた通っていたのは20年以上前の話です日吉は1996年オープンなので高校生やったな高校生から食べている旨かったその頃からかはわからないが、都内の百麺（パイメン）の資本系列その頃も吉村家、まだめちゃくちゃ美味しかった頃の六角家とともに通っていたので、美味しかった記憶に間違いは無いと思うあれから色々美味しい物を食べてきたが、飽きはあるけど舌に違いは無いとは思ってる学生の頃から好きな店は今も好きだ大好きだった六角家は落ちていったカップラーメンになったり一世を風靡したが落ちて、やがて暖簾分けの店は残し本店は閉店した閉店するぐらいなら、店主が本気を出してあの最初の美味しい六角家を作れば良いのでは？と思うのだが、色々な事情でもあるのでしょう。。。ラスタ。記憶の中では素晴らしく美味しかった日吉は今でもたまに訪れる事があり、ラスタを食べて残念に思ってから代々木を訪れる事はなかったこの日は代々木に居た「んー、ラスタ行ってみっか！」学生の時もそう呟いて通っていた注文は普通のラーメンの好みは普通ネギメシ日吉と同じ味だった醤油感が柔らかく、家系の「様な」スープビジュアルは家系ノンスモークチャーシューは最初から悪くは無いかなと、、、チェーンの資本下なので悪くは無いを目指しているのかもしれませんねネギメシはずっと変わらない美味しかった。胡椒が旨い胡椒メシまたいつかいつまでも元気で居て欲しい思い出の老舗です",
            "2023.2.1 昼本日西新宿勤務。新規開拓で代々木まで足を伸ばして、以前より行きたかった#らすた　へ初訪問！！吉村家非直系の家系ラーメン。13時過ぎの訪問、待ち列3人にドッキング。事前に外の券売機で食券購入。#らすた麺　950円を発注。いわゆる特製のよう。場所は#代々木　駅近徒歩1分。代ゼミが目の前。ちなみに食券買ったら席あき次第店主が食券と好みを受け取り。今回は麺固めのみコール。10分ほどで入店。席はカウンター8席のみ。かなり狭い店内、酒井製麺ではなく、染谷製麺かつ卵麺。3分ほどで着丼！！一面海苔！？かき分けてスープをすくうと鶏油多め、スープはサラサラタイプ。すすると鶏油の甘味と豚より鶏がしっかりと出汁が感じるあっさりライトタイプ。醤油のキレもありバランスよく美味。個人的にコッテリタイプ好きなので次回はスープ濃いめ、油多めでも良いな。麺は太麺でパッツリと切れる。スープとの相性文句なし。海苔と一緒に食えばなおよし。海苔の下には家系に珍しい小ネギがふんだんに。味玉、焼豚と食し完食ごっつぁん！！どんずばのタイプ家系ではないが、職場から歩いて行けるので今後も定期的に視察に来るか。#よしのりのラーメン屋めぐり #ラーメン　#ramen #拉麺",
            "YouTubeで紹介されていて前々から気になっていたこちらのお店、休みの日に行ってきました。代々木駅から歩いて数分、代ゼミのすぐそばですね。13時過ぎに店に到着、カウンター席のみの店内は3人ほどの先客がありましたが、空き席にスムーズに座ることができました。今回はらすた麺セットを注文（好みは全部普通）、食券を渡して10分経たず丼がやってきました。まずはレンゲでスープを一口。事前に口コミでバランス系と聞いていましたが、鶏油多めで醤油強めの個人的には最近好みの味です。印象的だったのは太麺で、スープと非常にマッチしていましたが、これまで食べたことのある家系ラーメンでは最も太かったのではと思います。チャーシューも美味しいですね。次回訪問時にはチャーシュー麺もいいなと思いました。あと、小葱がトッピングされているのは珍しいなと思いました。ただ、いくつか不満点が。まず食券を渡した際に麺の硬さなどの好みを聞かれませんでした。こちらからあらかじめ言えばよかったのでしょうが、初めての人だともしかして言ってはダメなのかなと躊躇する人もいるかもしれません（厨房の壁に家系ラーメン店でよく見る「ラーメンのお好み」と書かれた紙はあったことに後から気づきました）。あと、狭いカウンター席の構造上仕方ないと思うのですが、席によっては薬味類が取りづらいです。今回入り口に近い角の席に座りましたが、後から来て隣に座っている方がくっつくくらいの距離しかないのでその方の目の前で腕を伸ばしづらかったです。「すみません」の一言も言えばよかったのかもしれませんが。とは言え美味しかったのでまた来てみたい店です。",
            "代々木駅前にあるラーメン店です。お店は、代々木駅前の交差点から参宮橋方面に少し行ったところにあります。暖簾はかけておらず、大きな看板が明るく照らされているのが目印です。店内は、カウンター席のみ８席程度の小さなお店です。メニューは、基本のラーメンが８００円、具が豪華になったらすた麺が９５０円、つけ麺は９５０円、らすつけは１，１００円と立地を勘案すると個人経営だけあって安いですね。トッピングは味玉、温玉、ほうれん草が各１００円。ねぎだく（１５０円）、チャーシュー（３００円）があります。店外に券売機があるので、先に買ってから入ります。いただいたのは、■らすた麺（９５０円）家系ラーメンのようなスタイルのラーメンですが、丼の上に海苔で蓋をした盛り付けです。チャーシュー２枚、海苔６枚、ほうれん草、味玉半分、ねぎだくとなっており、お得感のある内容になっていますね。鶏油が多めに浮いていて、美味しそうです。食べてみると、家系ほどは重くなく、ラーメンショップほどは軽くなく、両者の中間ぐらいですね。スープは、鶏ガラや豚骨から出たダシの旨みがありますね。これがちゃんとしたラーメンの味です。資本系の家系ラーメンチェーンでは脂を乳化させてコクを出しているので、こういう本格的なものがいただけると嬉しいです。色が濃いので醤油が強そうに見えますが、まろやかに仕上がっていて美味しいですね。麺は、やや扁平なのは家系ラーメンと同じスタイルですが、色合いが黄色みがかっています。看板にも「特注卵麺」とあるので卵黄の色でしょう。こちらもマイルドというが、複雑さがあって、いいと思います。具も総じていいものが使われています。チャーシューは、ロース肉を使い、柔らかく仕上げてあります。海苔はラーメン用の厚みのあるものです。この量があるのでライスが欲しくなりますね。味玉はやや強めの火加減なのが、お店の雰囲気と同じく、ちょっと昔風ですね。ネギは通常は長ネギで、ねぎだくにすると更に小ネギが加わるようです。ほうれん草は普通ですが、量は比較的多いですね。ちょっと古さを感じるスタイルですが、美味しい拉麺ですね。これはこれがお店の個性になっていると思います。価格も良心的ですし、おすすめできるお店だと思います。新宿でなく、代々木だからこそ、こういうお店が残れますね。代々木の隠れた名店でしょう。",
            "週末20:00頃 伺いました。店員さん2名で営業、先客1名。店頭で食券を購入します。欲張りらすた麺(1400円)ライス(100円)黒烏龍茶(300円)着席するとお好みは？と聞かれます。味、油、麺のかたさを選べますが油だけ多めでお願いしました。7分程で着丼。一面海苔だらけ〜退けてライスへ(笑)10枚も入ってる(^_^;)癖のない豚骨感と醤油がハッキリしたスープ。麺は中太玉子麺。(撮り忘れ)ネギ、ほうれん草、チャーシューもりもり。チャーシューは味付けしっかり。海苔はそれなりのクオリティー、ごはんもちゃんと美味しい◎海苔×ごはん×スープ 最高〜♪卓上の漬物(キュウリ)と豆板醤、お酢、おろしショウガで味変も楽しみながら美味しく完食。ごちそうさまでした！",
            "この交差点を渡った先には「らすた」。ドキドキしている。ちょっと古いラーメン本には毎回必ず掲載されていた店。太麺の家系ラーメンを出す。もはや宿題店とはいえないくらい長いあいだ行くタイミングに恵まれなかった。第一印象は券売機が外。こじんまりとした店構えだがドドーンと派手な看板\"特注卵麺\"。ブログにしろ食べログにしろ食レポは十分に出揃っているので、今さら何か斬新な解釈をすることはできないしするつもりもない。サクサクと歯切れのよい麺というのが率直な感想です。硬めともまた違う歯切れのよさこそ特注卵麺の真骨頂。実際に食べてみたら太麺でした。太麺だから食べごたえがあるかと思うかもしれないが、歯切れがよいのでサクサク軽快に食えちゃいました。しかも大盛なのにね。一息ついたら、らすただけに店内レゲーミュージックであることに気付く。次回は濃いめでもいいかなと思えるくらいの醤油感。このぐらいのバランスが好みです。豚と鶏の出汁感しっかり。麺が強いので下支え、いや麺の存在感を越えないくらいのアプローチ。家系ラーメンというジャンルとしての幅の広さを感じることができました。この麺であれば、つけ麺やまぜそばというバリエーションも試してみたい。",
            "2022年10月14日夜、10月19日夜の2回訪問。本店は1996年日吉で開店。業歴四半世紀超の家系的ラーメンの老舗。神奈川県下の吉村家非直系の雄と位置付けられている。2000年頃発行の紙媒体のラーメン本で存在を知った永年の課題店。当店はその唯一の支店。2005年9月開店で業歴17年超。開店以来、前を通ったことは少なからずあり、気になってはいたが、いつでも行けそうと思い機会を逸していた。漸くの初訪問【総評】味は非常に良かった。特にスープがいい。動物系の旨みが確りあり、しかもケミカル感は前面に出てこない。醤油のカドは感じず適度。また濃い黄色の卵麺がスープとよく合う。ほうれん草も良質と感じた。麺、ほうれん草、スープを一緒にワシワシと頬張ると口福。東京都下の家系的なラーメン店では屈指の好み♪ただ接客は微妙。「ご馳走様です」と声をかけても全く無反応だし、私が何か悪いことでもしたのかなと思うような厳しいオーラを感じたので■会計方法・券売機制・店外の券売機で食券購入・千円札、二千円札のみ使用可・高額紙幣は使えないので留意■好み～食券手交時に指定・味：濃い目　普通　薄目・油：多目　普通　少なめ・麺：固め　普通　柔らかめ■注文の品好みは2回とも全て普通で注文(10月14日)・らすた麺950円・プレーンなラーメンにチャーシュー、　海苔、味玉が追加(10月19日)・ラーメン800円■ラーメンの構成・麺　濃い黄色の中太の卵麺・具材　チャーシュー、ほうれん草、海苔　らすた麺は更に味玉付　ほうれん草が良質・スープ　鶏と豚の動物系の旨みが確りあるが　ケミカル感は前面に出てこない　店内の寸胴でスープ取り■卓上の調味料等・胡椒、ニンニク、生姜、ラーメンタレ・酢、豆板醤、胡瓜の漬物・レンゲ、割箸、紙ナプキン、つま楊枝・アルコール消毒液＜訪問記録＞■日時・待ちの状況・2回とも入店待ちはなし・2022年10月14日21:14。初訪　先客3、後客3　男女比は私を除き1:1　提供待ち5分。食事時間20分・2022年10月19日21:08。2回目　滞在時間中、貸切状態　提供待ち3分。食事時間16分■場所・最寄駅は代々木駅。徒歩2分・代ゼミに向かう通り沿いの路面店・浪人時代は毎日通っていたので　懐かしい■お店の状況・カウンター10席のみ・お冷は入口左手の給水機からセルフ・男性のワンオペ・BGMは洋楽・店内にトイレはなし(2022年10月23日)評価平均3.36レビュー401件。3.60マイレビュアー様7件。3.42"
        ]
    },
    {
        "store_id": 16,
        "name": "銀座 いし井 五反田店",
        "latitude": "35.62361013873851",
        "longitude": "139.72213088383344",
        "review": [
            "ラーメン タローを後にし五反田方向の交差点の先にラーメン屋の看板が見え本能的に体が向かい外の看板を見ていました。先客が2名券売機で食券を購入している後ろでスタンバイ。つけ麺が売りのお店で中華そばを食べる暴挙。池袋でほかの店で失敗しながらも何故か並んで食券を購入していました。店員さんがすぐに案内してくれて着席することに。先客分が数名ありしばらく待つことに。厨房は鉢巻き姿のおじさんが接客コールをしながら調理をしていました。15分ほどで着丼。周りはほとんどがつけ麺。隣のお客さんが中華そばでした。いつものようにレンゲでスープをすすると、少しとろみかかったマイルドなスープ。比内鶏を使用した特製のスープとのこと。とろみとは裏腹にあっさりとした口当たりの少し甘みのあるスープ。麺は細麺。(つけ麺は平打ちつけ麺用の麺)芯を少し残した食べやすい茹で上がり。大盛で350gくらい。スープは鶏と野菜で煮出したマイルドな甘みがあり、つけ麺用にバランスを整えたものを薄めたような口当たり。麺と絡む感じがなく麵は麺、スープはスープという感じで食べていてもイマイチピンと来ない食べ応え。多分つけ麺なら麺に濃い目のスープが絡み美味しくいただけると考察しました。つけ麺は食べ飽きてしまうためあまり食べない人間で、汁なしか汁ありに行ってしまいます。チャーシューは薄切りで肉の旨味を感じます。そして味の付いたメンマのような付け合わせに海苔が1枚。不味くはないですが、ちょっと物足りなさを感じました。池袋で食べたつけ麺専門店の中華そばもスープが淡白すぎてちょっと物足りない感じでした。やはりもち屋はもち屋という感じがしました。1000円を切る値段で商売されているのには頭が下がります。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "銀座店で食べた「南蛮せいろ」を11年ぶりにいただくため大崎広小路店を初訪問です。東急池上線大崎広小路駅から徒歩2分くらいです。特製南蛮せいろ（1,250円）をいただきました。【麺】中太麺ストレートの麺は250gと大容量ですが、後述するカレーつけ汁がおいしいのでペロリとイケてしまいます。途中ですだちを麺の上に搾ってつけ汁につけて食べてもおいしかったです。【スープ】むせるほどスパイシーなカレーつけ汁ですが、とてもおいしいです。和風出汁の味もしっかり感じられます。黒七味を入れても味が壊れることはありません。【具】チャーシュー、メンマ、刻みねぎがつけ汁に入っています。チャーシューは大きめサイズでカレーを纏うことでおいしさが倍増します。のりは好みのタイミングで麺に巻いてつけ汁につけて食べるとおいしかったです。味玉も少し食べて黄身の部分につけ汁を浸して食べるのがおすすめです。下北沢にもお店があるということで、そちらにもお邪魔してみたいと思います。ごちそうさまでした。",
            "時間は14:30、ランチタイム終わりが多い中途半端な時間。いし井で期間限定の看板を見て入ってみた。しばらく振りだなと思ったら、2年近く来てなかったらしい。限定は、特製辛口カレー味 南蛮そばつけ麺ではなく、汁あり南蛮。いし井の南蛮なら間違いないだろうと、南蛮そば ¥980 と、チャーシューご飯 ¥330 を注文。4分ほどで着丼。メンマ、白髪ネギ、海苔、チャーシュー、そして珍しく生卵。麺は、ストレート角細麺で、つけ麺の太麺とはまた違った表情。スープはマイルドな和出汁と思わせつつ、ピリッとスパイシーで深みもある。さすが安定の南蛮スープ。生卵を解くことでまろやかに・・・ならないかなwカレーが強すぎて、最初に絡めた麺くらいしか卵感は感じなかった。なんとも癖になるこのスープ。定番置いて欲しいなぁで、〆はチャーシューご飯にカレースープを注いで頂く。これがまた絶品。燻されたチャーシューの香ばしさがプラスされ、また違ったカレー味となる。通しでやってるのもありがたいし、接客も気持ち良い。安定のいし井さんでした。ご馳走様。",
            "大崎広小路駅の近く、大通り沿いのラーメン屋さん。日曜日のお昼だったが、ほぼ列はなかった。外の券売機で券を買っているうちに町列が解消されて、すぐ案内いただけた。味玉中華せいろ、1,050円。きれいに盛られた麺の、どっしりと太くつやつやした見た目。重みも弾力もしっかりしていて、こってりとしたスープにつけても存在感すごい。スープは鳥白湯のまろやかこってり＋魚介の風味もある、とろみスープ。茶色いスープの底に厚めのチャーシューもしなちくもしっかり沈んでいた。食べ進めるうちにしょっぱみの強さを感じてくる。すだちは途中で麺にかけていただいたが、これがめちゃくちゃおいしかった。まろやかこってりなスープがすだちで締まるというか。しょっぱさも解消。とても合いました。すごくおいしい。最後まで飽きずに食べれる、おいしいラーメンでした。すだちとスープの組み合わせがとにかくおいしかった。休みの昼時に、ほぼ並ばずには入れる人気店。大変ありがたいです。銀座店もあるのかな。食べてみたい。",
            "【最寄駅】五反田駅、徒歩5分【来店時間】水曜日、20時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000-2,000円【支払い方法】カード不可電子マネー不可【注文内容】特製中華せいろ 1,150円【概要】2010年、銀座創業の「銀座 いし井」場所は、山手通り沿いに位置しており、五反田と大崎広小路の間くらいのわかりやすい場所です！店主は「つじ田」で修行をして開いたようで、つるつるモチモチの中太麺で有名なお店です♪【レポ】☆特製中華せいろ 1,150円前評判通りに「ツルツル・モチモチ・ツヤツヤ」のストレート麺が到着。特製は「味玉・チャーシュー・海苔」がプラスです♪卓上には「タレ・酢・胡椒・黒七味」があるので味を変えながら飽きずに食べることができます♪いったん以下の通り「流儀」が存在しているので、従わせていただきました！守破離！w■いし井 せいろ流儀・まずは、すだちをも黒七味もかけず、そのまま食すべし。・三分の一食べ終わったところで麺にすだちを絞り、よく混ぜてから食すべし。・そして、残り三分の一になったら麺に黒七味をふり掛けて食すべし。ご馳走様でした！",
            "日曜日の12時20分頃店内は8割程。いつもはつけ麺をたべるんですが、今日は中華そばな気分って事で、中華そばとライスを注文。800+150=950円也。5分ほどで着丼。まずはスープ。よく言うと綺麗にまとまってるけど、主張が弱い。鶏がやや強め。麺は手揉み？中細麺。香り弱めのもちもち食感。2口目でつけ麺にしておけば良かったと後悔…途中黒七味を足したりと味変してご馳走様でした。ここはやっぱりつけ麺のお店でした。【100点満点中】麺　　　　　　　　　　75点スープ　　　　　　　　70点具　　　　　　　　　　75点麺とスープのバランス　80点コスパ　　　　　　　　75点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　76.4点評価基準0〜49点  ありえない…50〜69点 不味い！悪い！70点        もう少し75点        まぁ良し80点        結構良い85点        かなり良い90点        メチャクチャ良い95点        素晴らしい100点　文句の付け所が無い！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "【2022年46杯目】自転車でラーメンを食べに。目黒の某ラーメン屋さんへ向かったが、登り坂と行列にやられて断念。息が切れると食欲なくなる。。。健康にはいいのか。。。で、目黒からの帰り、五反田付近で営業してるお店を探して前から気になっていたこちらへ。店外の券売機で食券を購入して店内へ。中華せいろ　950円1,000円入れておつり10円玉5枚でてきてちょっとがっかり。小銭入れが太る。。。気を取り直してコップに水を汲もうとしたら用意して頂いてるとのこと。ありがうございます。カウンターにつくと食べ方が書かれている。最初そのまま、次にすだちをかけて、最後は黒七味をかけて。なるほど、黒七味らしきものがカウンターに据え付けてある。10分ほどで着丼。いただきまーす。スープはほんのりとろみがある。鳥白湯。ほんのり魚粉も入ってるかな？おいしい。スープの中にはチャーシューが入ってた。やわらかくておいしいチャーシューでした。麺はつるつる。ストレートの中太麺。そのまま食べてもおいしい麺。昆布水かかってるのかな？書かれている通りに食べてみました。登り坂でぐったりした心にはすだちのさっぱりがとてもおいしかったです。黒七味はもうちょっと味変感が欲しかったな。結構かけたけどまだ足りなかったかな？ともあれ、味変しなくてもおいしい麺とスープでした。おいしかったです。ごちそうさまでした。またきます。",
            "夕方17時過ぎくらいに伺いましたが満席でした。ただ、回転がよいのか、あまり待たずにすぐ座れました♪入口外の券売機で食券を購入。中華せいろは通常250gですが、つけ麺のみ右の方にある特盛ボタン200円(500g)に増量することも出来るようです((o(｡>ω<｡)o))入店後着席したものの、買った食券をどうしていいのか分からずあたふた。もしかしてカウンターに置くのかも?!と思って置いてみたら、受け取ってくれたからそれで良かったんだ〜！！と一安心しました( ´͈ ᵕ `͈ )めちゃくちゃ忙しそうだったけど、これまたあんまり待つことなくスムーズな提供。濃厚白湯スープがめちゃくちゃ美味しかったです。最初はそのまま食べるべし！って感じの説明書きがあったのでその通りに♪濃厚で美味しい。次に麺にすだちを絞って食べるべし！との事でその通りに♪さっぱり美味しい。次に麺に黒七味をかけて食べるべし！との事で仰せの通りに♪パンチがきいて美味しい。味変めちゃ楽しい〜〜（笑）人気のお店って言われてるの分かる〜って感じです。メニューに「〆の替え飯100円」っていうのがあって、〆に頼んでる人がちょこちょこいました。カウンターで提供されてる様子を見るに、ちっちゃい小盛のご飯でした。(パッと見20グラムくらいかな?)美味しかったです。オススメは麺特盛。あんまり食べられない人は、〆の替え飯かなぁ♪",
            ".五反田 銀座いし井「特製中華そば」この日は煮ボリたくて久々ここんちいし井heaven四か条を伝授するよ！①まず必ずプースからイク…焼豚の脂が溶ける前にピュアHave Fan！②ブツを混ぜ焼豚を麺の下に…冷蔵保存？で焼豚の表面温度が低く脂が凝固している為、プースの熱でしっかりと溶かし火入れをComplete！③今一度、動物性の脂が加ったプースをイク…完成されたマリアージュをFluent！④後は好きに…フルバキュームでLets Enjoy！珍しくタメになったろ⁉︎フィニッシュムーブ軽く会釈して退店！押忍ごっつぁん！#酒と泪と男と肴 #五反田 #五反田グルメ  #銀座いし井 #ラーメン #つけ麺 #麺スタグラム #飯テロ #支那そば #japanesefood #煮干しラーメン  #tokyofood #japaneseramen #グルメ好きな人と繋がりたい #ラーメンインスタグラマー #noodles #ramen #ラヲタ #ラーメンデータベース #ラーメンdb #グルメ #麺 #中華そば #yummy #yum #魚粉",
            "こちらは大崎広小路にある、このエリアではトップランクのつけ麺屋さん。「つじ田」で修行されたご主人が開いたお店ですが、屋号になっている銀座のお店は既に閉店されているようです。『南蛮せいろ（1,000円）』を券売機でポチり。南蛮せいろとはカレースープのつけ麺のこと。普通盛りでしたがなかなかの量ですね。チャーシューは３枚、海苔２枚、極太メンマ２本、味玉とトッピングは実に豪華です。ノーマルのつけ麺と同様に、途中から柚子と黑七味を追加して味変するようアナウンスがありました。つけ汁はサラサラでトロミは控えめでしたが、麺にはよく絡みつき、スパイシーでコクのある味わいを楽しめます。香りも辛さの度合いも絶妙で、正に上質な「お蕎麦屋さんのカレー南蛮」という出来栄え。後になるほど口の中をスパイスがじわじわと支配していきます。平打の麺もツルシコでいいですねぇ。ゴリゴリ食感のメンマも、赤身のみで脂身の無いチャーシューも旨いカレー汁に浸かって美味しい。つじ田の下位互換だという意見もあるようですが、個人的にこの南蛮せいろは十分にクオリティが高いと感じました。接客も上々。フロアのお姉さんも厨房のお兄さんも元気のよい明るい振る舞いで、気分良く頂く事が出来ました。ごちそうさまでした！"
        ]
    },
    {
        "store_id": 17,
        "name": "銀座 篝 Echika池袋店",
        "latitude": "35.731749882562156",
        "longitude": "139.70730272406226",
        "review": [
            "■訪問日  2022年4月29日 金曜日 21:15〜■最寄駅  東京メトロ副都心線 池袋駅今回は、このビジュアルだけで美味い確実な銀座篝さんです！本店は、勿論銀座✨篝と書いて、『かがり』と読みます本当はそちらに行こうと思っていたのですが、たまたま池袋にもあることを知り、伺ってみました！Echikaというくらいなので池袋の地下街なんだろうと思って以前東武デパートあたりを見て回ったことがあるのですがその時は見当たらず諦めました。今回、行くに当たり前もって場所を確認したらJR付近の地下というよりは副都心線の改札口に続く連絡通路の方でした今回は夜、21:15に訪問。22:30までの営業なので遅くまで開いているのは嬉しいですね到着した時点で並びは5人。さすが人気店。並んでいる最中にスタッフの方がメニューを持ってきてくださり、先にオーダー。席の準備ができて入店する際に入口横のレジで先会計。券売機はなくスタッフの方が対応してくれます入って左側にカウンターで５席くらいと右奥にもスペースがありそちらは入ってないのて様子は不明ですが壁沿いはカウンター席が見えました駅の地下道の一角なので本店のような高級感は感じられません普通のラーメンスタンドという感じ。学生さんや普通にササっと食べるにはいいと思いますが個人的にはややチープ感が出てしまって少し残念かな？笑期待値が高すぎましたかね？笑笑スタッフの方の対応やラーメンはすごく良かったですよ鶏白湯SOBA自体はとても美味しかったのでご安心を味変用に生姜とガーリックチップスもあるので飽きずに食べられます次に行くなら銀座本店に行ってみたいです",
            "今回は池袋地下街にある銀座「篝」の分店へ行きました。いつもより並んでいなかったので、割と直ぐに入店することができました。店内レジで注文して、中にご案内いただきます。店内はカウンターのみで、１２席ほどでしょうか。本日の注文は、ベースの鶏白湯sobaに炙りチャーシューの和風ソースご飯を注文しました。ご飯の上に炙りチャーシューがたっぷりのせられています。和風ソースはさっぱり仕上げてあり、ご飯とチャーシューを頬張り、スープを入れるとなんとも言えない美味しさです。見た目にも美しいラーメンです。具材は、エンドウ、パプリカ、鶏チャーシュー、貝割れ、ネギ、三つ葉、筍と春を感じさせるラインナップ。スープはとてもクリーミーで臭みもなく、とても美味しくいただけます。コーンポタージュのような感じです。麺はストレートでコシの強いタイプ、濃厚なスープに負けません。途中で黒七味や玉ねぎチップスを入れて味の変化を楽しみます。最後まで美味しくいただけました。こちらではこれまでに訪れた全国の名店をご紹介しています。宜しかったらご覧になってくださいませ。http://posoposo.jugem.jp/",
            "水曜日の２０時１５分。並びなし。退店時は４名の並び。券売機はなし。入口で店員さんが注文を聞き先払い。そのことは店頭に書いてあるので外のメニューを見て決めてから並ぶのがスマート。煮干しが好きなのでそれを選びたかったが初見なので店のお勧めであろう鶏白湯Ｓｏｂａ１１００円を。塩と醤油が選べます。今回は醤油。麺はデフォで茹で前１５０ｇとの事なので麺量1.5倍の大盛１００円をプラス。ホールの女性店員さん達ちはアジア系外国人。厨房の方も白の和割烹姿で統一。ちょっと高級そう。ソーサー付きの丼で来た。麺は細麺。豚骨らーめんでよく見るタイプとはちょっと違うけど近いかも。具は三つ葉・かいわれ・筍・蕪・鶏肉３枚。面白い。鶏肉は胸肉か。油はほとんど無い。鶏肉に特に仕事はされていないような味だったが説明文によると低温調理の鶏チャーシューとの位置づけ。スープは濃厚でクリーミー。鶏臭さはまったく無く細麺とよく合います。スープの量も多い。比較的おとなしめな仕上がり。中毒性は無さそう。薬味郡は気が利いているかも。でもこのジャンルを掲げる店も少なくはないので本体に何かしらの差別化は欲しい。ノーマル仕様で１１００円に見合ったＳｏｂａかどうかは人によって意見は別れそう。",
            "池袋駅直結のEchikaに入っている、ミシュラン獲得ラーメン店の支店。本店は銀座にありますが、そちらも含めて初めての訪問。年始の平日ランチタイム、待ち行列は1人。5分ほど待って入店。入口でオーダーし、料金を支払って着席。「鶏白湯Soba」（1100円）と「鶏チャーシューバターごはん〜トリュフ醤油かけ〜」（400円）を。程なくしてご飯が到着。バターを溶かしながら混ぜ混ぜして、一緒に提供されたトリュフ醤油をたっぷりかけて香りを楽しみました。すぐにラーメンも到着。貝割れ大根、ミニトマト、大根、チャーシュー2種類。薬味は生姜とフライドオニオン。スープは鶏ガラをベースにした塩味ですが、魚介類や昆布、椎茸を入れた味わい深い鶏白湯。絶品でした。麺は中太のストレート麺。モチモチでした。ご飯にも鶏チャーシューがたっぷり入っていて、スープと一緒にマリアージュして美味。ごちそうさまでした。",
            "鶏白湯Soba 1100円鶏チャーシューバターごはん 400円本店は何度か行った事があるのですが、池袋にある事を知ったので仕事帰りに行きました‼️それにしても色々なところにお店増えましたね…⭐️スープかなり濃厚な鶏白湯ですしかし臭みもなく、塩の返しなのでサッパリ食べられます‼️後味がいいのでどんどん減っていきます苦手な人は少しくどさを感じるかも知れません出汁は濃いけど、味は薄味…⭐️麺まず細麺なので提供スピードが早い‼️濃厚なスープとの絡みも良いですもちろん歯応えも抜群です⭐️鶏チャーシューバターごはんお店に入るお客さんの半数位が頼む一品です鶏チャーシューのサッパリとした口当たりと柔らかさバターとトリュフ醤油の香り、生姜を合わさって美味しいですこのトリュフ醤油を少しラーメンに垂らすと良い味変になります⭐️総評美味しいので問題ないですがかなり値段上がりましたね…今度は煮干しSobaかつけ麺を食べてみたいと思います‼️",
            "たまたま通りがかり、ちょっと興味を惹かれて来店。昼過ぎということで、お客さんは半分くらいで、入店も料理も待つことなく食べられました。丁寧に取られた鶏白湯のラーメンでトリュフオイルも使っているようです。ラーメンの上には色んな野菜が乗っており、更に鶏チャーシューが乗っています。スープは濃い目です。これは好みの問題ですが、自分は美味しく感じました。野菜も丁寧にカットされたり、加熱されたりと手間はかかっていますし、鶏チャーシューも柔らかく仕上がっていて、パサパサするなどということはありません。ただ、この野菜が全てラーメンとあうのかというと、個人的にはちょっと疑問かなと。見た目はいいし、野菜自体も問題ないです。でも、種類が多く頑張れば頑張るほど合う野菜以外も使っているのではないかなと言う印象。また鶏チャーシューも柔らかくあっさりしていますが、ジューシーではない。ちなみに価格は1100円でした。それ自体に不満は無いというか、そのくらいの商品でした。手間暇原価かかってるでしょう。誘われれば全然また行くかな。",
            "食べログに書いたのは初めてだけど、何度も行ったことのあるお店。ほとんどのメニューを食べているけど、個人的に1番のオススメは｢鶏白湯soba トリュフ仕立て｣(1300円)。醤油か塩を選べて、圧倒的に塩をオススメする。ポタージュのようなスープに麺と付け合せのお野菜が乗せられていて、そこに限り特製のトリュフオイルをかけて食べると本当に美味しい！トリュフオイルは1本持ってきてくれるから好きなだけかけられるのも嬉しいポイント。ラーメンと同じくらいオススメなのが｢鶏チャーシューバターごはん〜トリュフ醤油かけ〜｣(380円)。ご飯の上に乱切りの鶏チャーシューとバター、昆布が乗せられていて、ここにもトリュフオイルをたっぷりかけていただく。トリュフと濃厚なバターの香りが食欲をそそります。昆布も良い味を出していて、この組み合わせはいくらでも食べられそう。笑ホールのスタッフさんは元気で接客態度○ですが、厨房の人は無愛想かな。作るのが仕事だし仕方ないのかもしれないけどね。",
            "本日最後三軒目は、もんじゃ焼き「ごっつい」のお店のスタッフに紹介され、こちら『銀座 篝 Echika』さんへ訪問です。　場所が地下とは知らず、とても探しましたが、最後はたい焼き屋さんのお姉さんに伺いました！ありがとうございました。（笑）　訪問時間は平日20時頃。カウンター数席のみの小さな店内は、先客2組2名の女性の方のみ。その後来店された方もやはり女性ソロの方だけでした！　知人先輩より、「2人でビール一本か？」そうしましょうと相槌を打つ。【今回のメニュー】・スーパードライ　　500円・鶏白湯Ｓｏｂａ　1,000円　スーパードライで、本日最後の乾杯です。キレとコク！アサヒ、スーパードライ！【鶏白湯Ｓｏｂａ】　先ずは、お店の基本ラーメンを選択。白湯スープの中に彩りある野菜の配置、見た目にもとても美味しい！ラーメンの登場です。　スープを一口いただき、見た目よりコッテリしておらず、鶏の骨を中心とした脂っぽくない上質なポタージュスープのような美味しさ！　その分野菜のトッピングである、ヤングコーンなどが、フレッシュで美味しい。　チャーシューは、低温調理の鶏むね肉であり、アッサリなことも、女性客の入る理由かもしれません？【編集後記】・気がついたらポケットが熱い！！道を尋ねたたい焼き屋さんで、お礼にたい焼きを買いポケットに入れていた！！あっつ〜！・ポケットからきゅんです！？　ポケットからたい焼きです！・たい焼きは、知人先輩へ日ごろの感謝の気持ちとして、プレゼントです。（プレミアムカスタード！また買おう！）【今回の評価】総合　　：　3.7味　　　：　4サービス：　3.5雰囲気　：　4ＣＰ　　：　3.5ドリンク：　3美味しいラーメン、ありがとうございました。ご馳走様です。次回は、やはり煮干しを食べたですね！本日は、これで帰宅です。",
            "今日は忙しく、晩ごはんを食べ損ねて22時過ぎになってしまい、池袋駅で何か食べたい＆美味しいもの‥‥とお店探し。この時間でもやってる銀座に本店のある篝（かがり）さんを、地下鉄の副都心線池袋駅C6出口近くに見つけめした。22:30ラストオーダー、23時閉店とのこと。セーフ。まぜそばを食べたかったが今日はおしまい。鶏白湯Sobaの3種類しか残ってないとのこと。昨日塩ラーメン食べたばかりなので、消去法で、「鶏白湯醤油Soba 1,000円税込」をチョイス。先にお会計を済ませてから、カウンター席へ。すぐに生姜とフライドオニオンの小皿が出てきました。お好みで、とのこと。5分ほどで、鶏白湯醤油Soba 登場。あくまで白湯なので、白っぽいスープ。プチトマトと大きな三つ葉っぽい葉のコントラストが美しいです。スープは少し濃厚でクリーミー。美味しいです。これ、最後にご飯入れたらリゾットになるやつだと思いました。麺は中細麺。今夜は美味しいものにありつけて、よかったあー。ごちそうさまでした。",
            "妹からすごくおすすめされていたラーメン屋。わりとあっさり系のラーメンが好きな自分には絶対合うと言われていたのでついに行くことに。池袋駅の篝はちょっと奥の方にあるので見つけづらいかも。近くにある成城石井が目印になるかも。この日は20時40分ごろ、閉店直前に来店。この日は閉店間際とあって人は2、3人。でも休日はいつも並んでいる。店内は細長くカウンター席のみ。この日は\"鶏白湯Soba\"を注文。これが一番オーソドックスで初めての方にはおすすめ。上にはその季節特有の野菜が載せられている。この時期は筍。ここはなんと言ってもスープが最高。すごくクリーミーで麺ともすごくマッチしてる。それからついてくる薬味もいい味を出してる。完全に二郎系とかとは別路線のラーメン。同伴者は途中で酢をもらって味変してた。これは結構味が変わるから色んな味を楽しみたい人にはいいかも。自分は最後までオリジナルの味で楽しむ派。もちろん池袋以外に銀座・大手町、大阪にもあるから是非どこか行ってみて。"
        ]
    },
    {
        "store_id": 18,
        "name": "秋葉原ラーメン わいず",
        "latitude": "35.70274269968098",
        "longitude": "139.77047103570635",
        "review": [
            "こんばんは、天反ぢいです。　昨日は、秋葉原のわいずさんに行ってきました。いや、神田とどちらにしようか迷ったのですが、こちらの方が空いていそうなのでこちらにしました。味は違うのかもしれませんけど。　わいずさんは、独立系の家系だそうです。家系とは謳ってないのかもしれませんが、スタイルは家系ですね。秋葉原のお店は、マイレビさんによると、開店時は『麺舎 十紋字』という名前だったのが、直営になったそうです。最初から家系（風？）だったようですが。なにやら濃厚なスープのお店だそうです。〇2022年3月5日(土)昼12時ちょいすぎ初訪問　お店は、銀座線、末広町の駅の3場出口を出て、蔵前橋通りをちょっと行くとすぐのとこにあります。近いです。お店の前には、家族連れがいらっしゃいました。もしかして待っているの？そのようでした。店前には店員さんがいます。券売機は外に面しています。食券を買います。・のり玉ラーメン 1040円・ライス 100円　食券を買っている間に、待っていた家族連れは中に通され、まだ余裕があるようで、ワタクシも入れました。先に、食券回収です。お好みは、かため、多めでお願いします。奥から3番目くらいに一つ空席。そこに座ります。店内狭いです。後ろが狭い。椅子は固定ですね。　のり玉ラーメンは、「全部入り」と書いてありました。なにが全部？　店内には男性店員さん3人で、外に出ていた人と合わせて4人態勢。どの方が大将？　卓上には、おろしニンニク、豆板醤、酢、胡椒の他に、レモン汁、黒七味があります。これはどうやらつけ麺用のようです。「ラーメンの美味しい食べ方」のほかに「つけ麺 流儀」というのが書かれた紙が貼ってありました。　5分ほどで、らーめんがやってキタ。　チャーシューが2枚に、半切りにした味玉、のりが5枚です。　写真を見ると800円のデフォルトラーメンでのりは1枚で、チャーシューはもともと2枚なので、味玉と海苔4枚で240円ですね。トッピングメニューでも、のりも味玉も120円のようです。なんかちょいとお高いですね。　いただきます。〇スープ　おお超濃厚です。鶏油は多めなんでしょうか？よくわかりません。濃厚スープのおかげで風味もわかりません。　豚骨感は超強力です。粘度もあります。でもバランスは悪くありません。醤油感はそこそこ。骨髄感が強いのが特徴です。でもざらついていません。武蔵家(新中野)系の濃厚な店や、武道家系に近い感じもしますが、ちょっと違いますね。このタイプは他では味わったことがありません。〇麺　わりと太目の中太麺で少し縮れが入っています。かなりツルツルした麺で、プリッとした麺です。麺箱には「神田ラーメンわいず特製麺」と書いてあります。外にプラの麺箱が一つありましたが、それには三河屋製麺と書いてあります。こんな食感の三河屋製麵の麺は食べたことありませんので、もし三河屋だっとしても特注なんでしょう。　何かふが入っているように見えましたが、よく見ると表面についているだけでした。これは何でしょうか？だしの一部のようなものかもしれません。味の秘密？〇具　チャーシューはちょっと赤みのある白っぽいもので、どこの部位の肉かわかりませんが、かなり弾力があります。いかにもスモークされている感じの食感で、じっさい結構スモーク感があり、おいしいです。　ほうれん草は、量は少な目で、スープに負けてよくわかりませんでしたが、少しやわ目ながら、しっかりした味のあるものという感じでした。　海苔は、薄目でちょっと弱い感じがしますが、まずまずおいしいです。　味玉は、黄身が黄色っぽいですが、トロトロでおいしいです。スープが強くて味付けはよくわかりませんでした。〇ライス　口の狭めの茶碗に軽く一杯。まずまずの量です。よい炊き具合でした。チャーシューの切れはしが添えてあります。　というわけで、個性的な一杯でした。とくにこのスープの味わいは他では味わえないようなものを感じます。ごちそうさまでした。　いやー、家系って、ほんとーにいいですね。ではさいなら",
            "秋葉原に最近出来て早くも大人気の新店に行こうと思ったんだけど、下調べ不足で、今日からGW中は記帳制となって、既に受付が終了してた…orzまだ13時をちょっと過ぎただけだったんですけどね。ということで、神田の本店で食べたことあるけど、まだ未食だった秋葉原ラーメン わいずに行って来ました。秋葉原と言っても末広町の方で、最初の目的地とは駅の出口も反対だったけど、車だったので無問題。お店には13時半前には着いて、外に5人位の並びでした。でも、食べてる最中に「お並び20名！」とか聞こえて来て、いいタイミングだったみたい。で、神田ではノーマルの家系を頼んだのでつけ麺にしようかと思ったけど、わいずの豚そばなるものがあったので注文。お初なので好みは全部普通で。なるほど。ラーメン二郎の家系バージョンってことですね。豚は薄切りチャーシューで、ヤサイはキャベツ中心でモヤシは少しって、家系の具を使って二郎を再現したもののようです。でも、麺はややゴワってる太麺で、スープも非乳化系の二郎って感じで変えてきてますね。ただ、神田で食べたデフォのクリーミーさや味の濃さに驚いたので、色は濃いけど意外とさっぱりしてて、ややインパクトに欠けてる印象を受けました。なので途中でニンニク、辛味噌、胡椒を追加して濃いめに味変。ご馳走様でした。お隣の牛すじカレーで有名なBROWNIEも、今日は休みだったけど、長期休業から再開したんですよね。一回行ったけど美味しかったな。今度行こ。",
            "のり玉ラーメン(大盛り)いや〜美味かったなあ。流石のクオリティを感じた。秋葉原駅からずんずんと北に進んだ、まさに末広町駅の交差点からすぐ近くの場所に位置するラーメン屋さん。幾つかの名ラーメン屋さんが隣接したエリア。のり玉ラーメンは、まず家系の中でもかなり塩味の濃い濃厚スープが印象的。そしてスープの濃さもさることながら、鶏油がたっぷり加えられてて超こってり。気を抜くと翌朝にはお腹キチキチにされてるようなギルティスープ。ただまさに家系にはこういう罪深さを求めたい時もあるのよね。そしてそこに合わさるモチモチ卵麺は、噛めば噛むほどに小麦の甘みが感じられような極上麺。まさにスープの濃厚さと塩味の強さを受けて、麺自体の持ち味がより引き出されてる感じで唸る。後はやっぱり、このスモーキーなチャーシューが本当に美味しい。意識せずに食べたら、一口噛んだ瞬間に時が止まるような衝撃すらある。ライスにスープをぶっかけてかき込むのもたまらんぐらい美味しいんやろうなあという一杯。あとつけ麺も絶対に美味しいし食べてみたい。流石でした。",
            "チートday3軒目〆のラーメンょ何故にラーメン！？…て、アタシが食べたかってんよ相方ちゃんよりあたしが欲してた麺、麺！麺！！ラーメン‼️ほな、何系？やねんけどアタクシはとりあえず麺が食べたかってんやからジャンル問わずで界隈検索してテクテク歩いてこちらに初訪問‍♀️『ラーメン　わいず』さんへこちらは神田に本店のある横浜家系ラーメンのよう自分は細麺があまり好きではなくてラーメンよりもつけ麺派なのですが、こちらのお店で欲に欲張り…食券機を目の前に迷わずわいずの豚そば豚マシ１６００円と半熟玉子１３０円をポチり…もう、この時点で狂ってる（笑）相方ちゃんはつけ麺の得つけ麺１１００円を…狂ってるのでお供ビールもぽちり。。。店内は先客は居らず私たちのみやったねんけどしばらくしたら狭い店内は気付けば満席待ちありにタイミング良かったよう肝心のお味なんですけどね、私が欲張り頼んだラーメンはデフォルトののり玉ラーメン（横浜家系）とは違いほうれん草もなく海苔もなくガッツリチャーシュー麺味は背脂が入ってるけど甘味が強く…麺もコシがあってチャーシューもとろっとろ…うまい…これは美味いよ相方ちゃんのつけ麺は魚介系の全然違う味で麺もラーメンの中太ちぢれと違いストレート麺これはこれで濃厚な魚介系スープが絡み微妙。途中、大好きな京都の原了郭の黒七味が卓上にあったので振りかけて喰ううんめぇ〜腹パンのはずやのに2人して完食秋葉原界隈は他にもたくさんラーメン屋があるからまたちゃうラーメン屋さん散策もせなあかんね腹パンすぎて…帰り最寄り駅からタクシーで帰ってしまった呑んだくれ食い倒れdayでしたやのに、あたしは帰ってまた飲みだしよるけどね",
            "ラーメン　850円末広町で、ランチをいただきます。気温は1℃、朝から雪が降っていましたが、今は霙まじり。都心でも積雪の予報でしたが、積もりそうな気配はない。あまりにも寒いので、ラーメンを食べて暖まりたいと同僚からのリクエストごあり、こちらに。11時43分、同僚と2人で入店、先客2人、後客6人。以前訪問したのは、約7年前。(^^;;当時の店名は「十紋字」、今の名前になってからは初訪問です。食券を手渡し、麺固めのみお願いします。店内で暖まりたいのに、入口が全開放〜(>_<)ドアを閉めたら、店員から閉めるなと言われ、かなりイラッと。一人で来てたら、代金そのままで帰ってたな。注文して、4分程度で提供。家系ラーメンだったのね、てっきり忘れていました。(^^;;トッピングは、ほうれん草、レアチャーシュー2枚、のり、ねぎ。全粒粉入りの麺は、中太で手揉み風の縮れ麺、スープがよく絡みます。スープは、濃厚でトロミ強め。肩ロースのレアチャーシューは、食べると燻された感じが分かる。海苔は、スープですぐにクタクタになるダメなやつ。麺はとてもおいしいですが、スープは私の好みではありませんでした。ごちそうさまでした。2023年2月10日ランチにて利用　3.60￼",
            "神田店と比べると待ちが無く入れるイメージこの日も外待ちか無かったから入ろうとすると紙一重で2人入店　1人は入れずに外待ちアタシは外待ち2番手で先に食券を渡し、全部普通で4分で入店　さすがに着席即着丼は無かったが、、、最初に入店した人がまだ食べてないしばらくすると先客の2杯が、そして入店から5分で提供わいずといえば着席即着丼のイメージがあったからあれ？って思ったけどコレが普通かココもやっぱり濃厚なトンコツスープご飯を食べるラーメンだ！麺とスープは美味しいがたまごはゆで卵？味玉？スープに負けてよく分からないそしてチャーシュー　4枚あるが火が通ってないレアチャーシューは嫌いなのに半生　大丈夫なの？スタッフの対応も良くない食べ初めてすぐ黒七味？を使おうとしたが空っぽ分かるようにカウンターの上に置いたがしばらく放置気づいて手にするが補充しないまま完食つけ麺には黒七味がオススメ的なウンチクが書いてあるがラーメンの客はどーでもいのか？味はいいが再訪は考えさせられるな〜",
            "こんばんは。美容鍼灸師kozueです。先日、末広町にあるラーメン屋さん、秋葉原ラーメンまいずでラーメンを食べてきました。お店は、妻恋坂の交差点から少し歩いたところで、この辺りはラーメン屋さんやカレー屋さんの激戦区です。伺ったのは日曜日ということもあり、飲食店はどこも混んでいました。私が伺った時は、どこも行列ができており、その中でたまたますぐに入れそうだったのが、こちらのお店です。お店の外には食券機があり、先にチケットを購入してから並ぶスタイルで、店内はとても狭くカウンター席のみとなっています。そのため、回転も速いようで並んですぐに入店することができました。メニューは、ラーメンとつけ麺があるようです。今回は、オーソドックスにラーメンを注文しました。お好みを聞かれたので、麺は硬めでお願いしましたが、味や油も変更できるようなので、家系ラーメンとシステムが同じ感じです。ラーメンには、ほうれん草とチャーシュー、ねぎ、海苔がのっています。スープは、ほかの家系ラーメンよりも茶色っぽいです。ただ飲んでみると思ったよりも塩加減は強くなく、醤油味はしっかりとしながら、マイルドな感じです。麺は、太麺でしっかり硬めの茹で加減で、スープによく絡んでます。チャーシューは、スモーキーのような独特の風味がありますが、私は好きな感じです。ほうれん草も多めに入っており、何か味付けがされてあるようですが、ちょっと分かりませんでした。全体的には、味が濃いめなので、スープはあまり飲めませんでしたが、麺はモチモチしていて美味しかったです。ごちそうさまでした。",
            "平日の1人ランチで、秋葉原ラーメン わいずさんを訪問して来ました。場所は末広町駅から徒歩1分、秋葉原駅からも徒歩7分程。わいずさんは神田の超人気ラーメン店。秋葉原店は直系店として運営されています。10:45頃に到着。どちらの店舗も10:30オープンなのがストロングポイントの一つ。入口脇の券売機で先に食券を買うシステム。秋葉原店ではつけ麺や豚そばも推されていますが、今回はオーソドックスに、・のり玉ラーメン 1,090円・麺=かたい、味=普通、鶏油=普通・チャーシュー 350円・ライス 100円の、合計1,540円をオーダー。神田店よりは若干余裕もありますが、秋葉原店も狭く、座席はカウンターで9席のみ。既に先客が2組3名。私も食券を渡し着席。卓上には、にんにく、豆板醤、レモン汁、酢、胡椒、黒七味、箸、レンゲ、楊枝、ボックスティッシュが常備されており、お水はセルフサービス。スタッフさんに声を掛けると紙エプロンも出して貰えました。6分程で料理が到着。まずは追いチャーシューをしたのり玉ラーメンから。具材は、のり、半熟味玉子、チャーシュー、ほうれん草で、麺は中太の縮れたタイプ。薫香の強いレアなチャーシューは好みがわかれるところですが、個人的にはストライク。超濃厚な豚骨醤油スープは『普通』でも相当濃いので、『こいめ』を指定する際には事前に医師と相談しましょう。チャーシューやスープのクオリティは、神田店より若干落ちる印象です。続いてライス。神田店ではライスに乗せられている切り落としチャーシューが無いのが寂しいですね。前半はチャーシューやほうれん草と一緒に、後半はライスに豆板醤を乗せ、スープを浸したのりで包んで頂きました。朝から危険な量のカロリーと塩分を摂取し、血圧が30くらい上昇。身体に悪いものって美味しいですよね、、、神田店よりは行列が出来ることも少ない秋葉原店のわいずさん。是非、一度訪れてみてください。",
            "所用で秋葉原まで行った際・・・ランチに選んだのは此方のお店お店の前を通ると・・・メニューに豚そば！？メニュー写真を見ると二郎系！？・・・此方のお店もいよいよ二郎頼みに成った～（笑）って・・・その味が気に成って食べてみる事に店頭の券売機で・・・新作と書かれた豚そばをポチッと！開店間際と有って・・・先客はなく厨房の男性に食券を渡して店内奥のカウンター席へ・・・ニンニクの有無を聞かれお願いする厨房は・・・男性3人と女性1人と全員が大陸系か東南アジア系大きな寸胴で・・・櫂を使ってスープを攪拌する姿は中々見る事が少なく成って・・・ある意味新鮮に感じますね～（笑々）待ってる間に後客も続き・・・自分同様に豚そばの注文やはり・・・皆さん気に成るのか！？それとも二郎系ファン7分程待って・・・カウンター越しから登場青磁色のどんぶりに・・・テンコ盛りのもゃし野菜に味付け背脂豚バラチャーシューに・・・追加した粗みじんのにんにく先ずはスープ・・・豚ガラの出汁が出た少し甘さを感じる醤油塩分濃度計を持って来てなかったけど・・・1.2～1,3くらいかな～もやし野菜を天地返して・・・麵を啜ると全粒粉の太麺から小麦香りオーション麺って感じで・・・ワシワシと食べる感じの歯応えもやし野菜の・・・キャベツ率が高く野菜だけでもお腹が一杯に成りそう（爆笑）豚バラチャーシュー・・・煮豚チャーシューですがレア感も有って肉質は柔らかで・・・豚肉の味わいも良いデスね～ベースのスープが良いのか！？・・・想像以上に美味しい二郎系！？って感じだった・・・今日のランチらーめんに成りました～",
            "外の券売機で若いおなご達がキャッキャと食券を購入してる…わいず…わいず…なんか神田で見たことあるなと、即調べるとなかなかの人気店ならば行ってみよう！券売機を前にして家系と気づく…調べた時に食べログの点数しか見てなかったという初歩的ミステイク！！そう…ゆらんは家系があまり得意ではないのです…だがしかし、店員さんがすぐ横でカモンと待ち構えてるため小心者ゆらんはラーメンをポチっとする…脂、濃さ、かたさ全て普通にて注文。カウンターのみの店内はとにかく狭い…パーティション等は皆無。兎に角早く出たい…ものの数分で対麺したラーメンはなんとも濃厚そうな一杯。海苔、チャーシュー二枚、ネギ、ほうれん草…完全家系の具材だスープはとろみがあり、濃厚も濃厚味も濃い濃い中太麺によく絡んでくる。チャーシューが獣臭く…残したら豚さんに悪いので頑張って食べたこれはBBAが食べるものではない！ヤングにつられて何故入ってしまったのか…数分前の自分を恨む。ヤングや家系好きな人にはヒットするであろうこちら。ゆらんがもう少しピチピチな時に来たら良かったかな…"
        ]
    },
    {
        "store_id": 19,
        "name": "しお貫",
        "latitude": "35.64511766897498",
        "longitude": "139.71799943551738",
        "review": [
            "【しお貫】恵比寿《おすすめpoint》◉ 塩ラーメンがスキな方◉深夜まで営業してるラーメン屋さんを探してる方◉友人/同僚との飲み会の〆ラーに！▷▷order▷▷特製塩らーめん：1,000円 素材をじっくり煮込んだ透き通ったスープはキラキラしておる。優しいスープが身体に染み渡りました！ 麺は黄色い中細ストレート。細めだがコシもあり、スープとの相性もかなり良い。店員さんに食券を渡す際に、麺の硬さをリクエストできます！ 特製は具材がたっぷり！！チャーシュー、海老ワンタン、味玉、なると、メンマ、ほうれん草、海苔、白葱と具だくさん！！ 味玉は塩味しっかりめの真っ白たまご。濃くておいしすぎる！海老ワンタンは大きくて具たっぷり、つるん。チャーシューはジューシーで脂身とのバランスがよくて好きな味。 このボリュームで特製が1,000円はコスパよきですね。 卓上の柚子胡椒を入れると、ふんわり香って、また違った味わいでいい！ 旨味とコクがありながらも、さっぱりとしたビジュアルも黄金に輝く美しいラーメンでした！ カウンターと屋外のテーブル席があります。店内は清潔感があり女性も入りやすいですよ。",
            "駅から 徒歩 12分程まぁまぁ 遠いですが  頑張って 歩いた分美味しい ラーメンに たどり着けます。恵比寿 しおかん土曜日 3:00am 再訪問。ラストオーダーは  3:40 am,カウンター12席テラス席 4人掛けテーブル × 2先客 2名様   後客 6名様モダンジャズの 流れる 雰囲気も良い美味しい ラーメン屋さんでテラス席での 食事も 楽しめます。口コミは 2回目ですがちょこちょこ 通い 続けて トータル 20回以上は 来ている恵比寿で 一番好きな ラーメン屋さんです。塩らーめん  720円      大 盛        110円トッピング チャーシュー                        300円            計           1130円オススメは塩らーめん  と  味噌らーめん 。どちらも 食べ始めから 最後まで同じ トーンを 保って スッと 骨身に染み入るバランスの 整った  奥深い 仕上がりでお子様から お年寄りまで 楽しめる大人の 真面目な らーめんです。2022 , 11月 現在食べログ 評価  3,60  時間をかけて少しだけ 伸びた様ですが まだまだ  通過点。",
            "恵比寿駅東口から徒歩15分ほどのこちら。お昼時も、夜も賑わっていることが多いです。店内は、カウンターと、屋外のテーブルでも食べることができます。屋外のテーブルだと4人で座ることもできます。こちらに来るといつも味噌ラーメンか野菜塩ラーメンを頼むことが多いです。野菜塩ラーメンは野菜がたっぷり乗っているので女性のお客さんが食べているのをよく見かけます。食券を先に買って、着席する形です。食券を店員さんに渡す際に麺の硬さをリクエストできます。私は、いつも固めでお願いすることが多いです。この日は、とても暑かったので夏限定の、函館冷やしそばを、頂きました。冷やしは、もともと麺を冷水で締めるので、固さは選べない仕様になっていました。店内は冷房が効いているので他の方は温かいラーメンを食べている方が多かったです。味玉トッピングをしました。ラーメンのスープは、酸味が効いている塩味です。レモン風味でしょうか。さっぱりと頂けます。具材は、トマトかいわれ錦糸卵チャーシューのりわかめが乗っていました。麺は、コシがあり美味しいです。恵比寿で人気のラーメン屋さんの一つです。",
            "@函館ラーメン しお貫 恵比寿【station】恵比寿駅徒歩7分【address】東京都渋谷区恵比寿３丁目３−２【budget】〜¥999【situation】カウンター、テラス、券売機【Instagram】-恵比寿にある函館名物塩ラーメンが食べられるお店「函館ラーメン」はラーメンの本場北海道で、札幌の味噌、旭川の醤油と並んで、三大ラーメンのひとつとされている塩ラーメン恵比寿で深くまで飲んだらなんか行っちゃうwすっきりと透明なスープは、さっぱりとしているうちに、深い旨みが潜んでいて、飽きることなく最後まで飲み干してしまう。麺はのど越しのいいストレート細麺であっさりとしたスープとの相性ばっちり。シンプルながらにも拘りと味わいが詰まったラーメンあんま覚えてないけど、たぶん全部乗せ的なやつwww#函館ラーメンしお貫#函館ラーメンしお貫恵比寿#しお貫恵比寿店#しお貫#恵比寿グルメ#恵比寿ランチ#恵比寿ディナー#恵比寿ごはん#恵比寿ラーメン#白金グルメ#白金ランチ#白金ディナー#白金ごはん#白金ラーメン#白金高輪グルメ#白金高輪ランチ#白金高輪ディナー#白金高輪ごはん#白金高輪ラーメン#目黒グルメ#目黒ランチ#目黒ディナー#目黒ごはん#目黒ラーメン#ラーメン好きな人と繋がりたい",
            "恵比寿のあたりはお洒落なお店ばっかで田舎もんの私はついつい気後れしておいしそうなおみせにはいれませんでした。んで、コンビニ弁当でも食べようかなと思ってたら函館ラーメンの看板が見えたので入りました。塩が売りの店みたいなので塩ラーメンと餃子。ラーメンは5分くらいで到着、餃子はその1分後くらい。麺はストレートの細麺で、開化楼の細麺に少し煮た感じの歯応えのある麺でした。麺箱には、「麺の麻生」って書いてあった。スープはさすが東京のおしゃれなラーメン屋さんで、田舎ではなかなかお目にかかれない旨味とコクがありながらさっぱりしたいいお味。ビジュアルも黄金色に輝く美しいラーメンです。鰹出汁の香りもふんわりしてなかなか！卓上の柚子胡椒を入れると、またふんわりと香ってうっとりします。サッポロ一番の塩みたいにカレー粉をちょこっと振りかけても美味しいんでないかな？餃子は、抜く餃子とも野菜餃子ともどっちつかずの具が少なめの餃子なんで、どでもい。",
            "以前から気になってBMしていたこちらのお店。平日火曜日の13時30分に訪問。カウンター満席の外のテーブル席は食べ終わって散らかりっぱなし状態。先に食券を購入。特製を大盛りで。1000円+110円=1110円也。満席なので外でお待ち下さいとの事で外で待機。カウンターは後が通れないくらいの狭さ。コロナ対策で2名席ごとに1席を空けてる様子。3分くらいでテーブル席なら早く案内出来ますとの事で、テーブル席を片してもらってテーブル席に。5分ほどで着丼。中々具沢山！まずはスープを一口。野菜と昆布出汁でうまくまとめた王道塩ラーメン。ちょっと化調のキツさを感じる。続いて麺。黄色い中細ストレート麺はかなり細めだがこしもあり、香りも良い。好きなタイプ。スープと麺の相性はかなり良い◎続いて具材。豚バラチャーシュー、エビワンタン、味玉、ナルト、メンマ、ほうれん草、のり、白葱と具沢山。ただ、ラーメンに海苔とほうれん草は要らない人なんで、まぁ、自分的にはこれはお飾り程度。チャーシューは味濃い目のお肉感を残したチャーシュー。ワンタンは海老入りなんだが、細かくしすぎてエビ感弱し。もう少し大粒にしたら評価上がるのになぁ。味玉は塩味強めで見た目より白身柔らかい。白葱は辛味が残ってるんで、好き嫌いが別れそう。スープに浸して辛味を抜いてから食べる様にしよう。麺の量は元から多めなのか大盛りにしたんでかなりボリューム有り◎結構お腹膨れました！このボリュームで特製1000円はコスパいいですね◎全体的なまとまりが有り、王道の塩ラーメン。近くに有ればちょこちょこ行きたいけど、恵比寿駅から10分ちょい歩いてとなると…【100点満点中】麺　　　　　　　　　　90点スープ　　　　　　　　85点具　　　　　　　　　　80点麺とスープのバランス　90点コスパ　　　　　　　　90点内装　　　　　　　　　80点接客　　　　　　　　　80点総合　　　　　　　　　85点評価基準0〜60点 不味い！悪い！61〜70点 もう少し71〜80点 まぁ良し81〜85点 結構良い86〜90点 かなり良い91〜95点 メチャクチャ良い96〜99点 素晴らしい100点　文句の付け所がない！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "夕食を頂き、こちらのお店へ以前からチェックしてあり、夏になったら『函館冷やしそば』頂こう！を今日実行ですwww迷ったのは、相方を餃子にするか？角煮めしにするか？www平日の19時に到着、先客は0名でしたが、後客は13名名と、タイミング良かったです券売機で食券を購入しようとすると・・・！！！夏季限定の冷しそばは、売れ切れ⤵︎⤵︎今日、暑かったからな〜〜で、今回は【特製塩らーめん（1,000円）＋キャベマヨ角煮めし（300円）】餃子を3個にして、両方注文しようかと思いましたが、特製は具沢山なので、角煮めしだけ追加しました〜提供は、5分弱で、らーめん、プラス2分で角煮めしが到着です麺は黄色いストレート細麺で、ツルツルとして啜り易いタイプですスープは、透明度は高いですが、動物系と昆布だしが効いて旨味たっぷり、野菜の甘みもあり、味もしっかりしており、後引く美味しさですね♪特製のトッピングは兎に角種類豊富で具沢山ですしっかり味が染み込んだ豚バラチャーシューが3枚、トゥルンとした皮に包まれたプリっとした海老ワンタンが2個、味玉、ナルト、メンマ、ほうれん草、細切り長ネギ、海苔3枚とかなりの種類で得した気分になりますwwwキャベマヨ角煮めしは、かなり味濃いめの甘辛のタレに絡んだブロック状の角煮と刻み海苔、キャベツ、仕上げにマヨが乗っていますしかも、ごはん結構いっぱい詰まっていて、美味しく食べ応えありありです♪冷しが無かったのは残念ですが、デフォの塩も、とても美味しかったです但し、この時期の熱いらーめん、駅まで歩き・・・汗だくになってしまいましたwwwご馳走様でした(๑˃̵ᴗ˂̵)",
            "JR恵比寿駅東口のロータリーから坂を下って恵比寿通りを10分ほど歩いたところ、恵比寿郵便局の少し先にある函館塩ラーメンのお店。平日の昼前に初訪問。先に食券を購入する。初めてだったのでシンプルな塩らーめんと、トッピングで海老わんたんを追加してみることに。支払いにはSuica等の電子マネーが使える。・塩らーめん 690円・海老わんたん 280円店内は、横にずらーっとカウンター席が10席ほどと、外にはテーブル席が2つある。カウンター席は真ん中に柱があり、奥に行くには一旦外に出る必要がある。雨の日とか大変そう。お昼どきでもあったのでほぼ満席な状態。客層はサラリーマン、作業着の人、若者たちと多様だが、見た限りではすべて男性客だった。席に着き5分ほどで提供あり。透き通った黄色味を帯びたスープと、海老わんたんもインされていて黄色い皮をしている。細ストレート麺で塩のあっさりとしたスープで、函館の塩らーめんって感じ。チャーシューはホロホロして、ほうれん草やメンマがアクセントになる。海老わんたんは中にエビのみでプリッとした食感のがゴロッと4つ入っていて、なかなか美味しかった。鶏油塩そばや、つけ麺、浅蜊らーめんなど他にも気になるメニューがあるから機会をみてまた来よう。",
            "ウェスティンで仕事があり、仕事前の腹ごしらえ。時間は5時。昼飯というより夜飯か。以前から気になっていたこちらへ。函館しおラーメンのお店。注文は特製しお1000円。食券を買い席へ。席は横一直線カウンター。真ん中部分は塀があり外にでないと、あちらにいけない感じ。とりあえず券売機近く空いていたためそちらに。食券を渡すと麺の硬さきかれ、固めで注文。待つこと数分で着丼。見た目さすが特製といった感じ。スープ一口。theクラシカルな塩って感じです。麺も一口、スープのあっさり感にあいます。チャーシューがちょいと苦手な感じ、若干香りと口の中に好みじゃない感じが残ります。ワンタンはエビかな、はいっていてGOOD。定番な塩ラーメンという感じでした。店の作り上むずかしいのだろうけど、店員さんがずっと背中を見せてる感じ。お客げはいってきても気づかない。何だかなポイントでした。なにはともあれ、ごちそうさまでした☺️",
            "【注文した品】らーめん（670円）【評価】◇恵比寿にある塩ラーメンのお店です。恵比寿にしては良心的なお値段設定。◇店に入ってから、一口食べるまで一貫して思っていたのは、船見坂。。銀座にある船見坂さんに非常に似てます。関係はしらべてませんが。。◇スープは鶏と昆布でとったであろうという、澄んだ塩味。ただ、ある程度パンチを出さなければいけないので、塩味や化調は強め。函館だともう少し優しいのですが、このへんが個人的に東京函館スタイルと名付けるゆえん。麵は細麺だけど、粉感もなく、船見坂よりも好み。◇飲んだ後には最適バランスで、そんなシチュエーションで伺いたいです。☆参考になったらいいねをお願いします☆☆随時、東京のグルメ情報を更新しているのでよかったらフォローをお願いします☆☆らーめんが多いです☆＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊【評価基準】★5.0：敬意を示す素晴らしい店。★4.5：すごく満足。また、来たいし、人に勧めたい。★4.0：すごく満足。また、来たいと思う。★3.5：満足。リピートしてもよい。★3.0：満足。ただ、リピートはない。★2.0：期待外れ★1.0：論外＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊"
        ]
    },
    {
        "store_id": 20,
        "name": "ラーメン長山",
        "latitude": "35.72081763869508",
        "longitude": "139.77963198477505",
        "review": [
            "お昼にラーメンを食べに来ました。券売機で食券を買いカウンター席に座りました。豚骨の香りで食欲が湧きます♪普通の『ラーメン（長山鶏豚骨醤油）』850円にポケットに入っていた小銭390円で『生ビール小』にしました。オーダー時に麺大盛り無料、麺は太麺or細麺を選べるらしく聞かれましたが、麺細を普通盛りでお願いしました( ◠‿◠ )生ビールで喉を潤していたら完成です。見たからに濃厚なスープのラーメンです。ラーメンのスープと言うよりポタージュですね（╹◡╹）味は豚骨の割合70%、鶏ガラの割合30%って感じで若干豚骨の臭みがスープに残る仕上がりになってました。しかしこの臭みは鶏スープがブレンドされている事で、程よいインパクトに変わってました。個人的には摺り下ろし生姜が入っていたのが、もう少しさっぱり食べる事が出来たかと思います。もちろんこのままでも美味いですか(^O^)鶯谷で美味しいラーメンに出会えました。ご馳走さまでした♪",
            "鶯谷駅南の改札から階段を降りてきてすぐ左奥にあるこちらのラーメン屋さん。まだ食べログが複数回利用しててもカウントが1回だった頃の2009年初めてこちらの鳥とんこつを食べて衝撃的に美味しいなと感動しました。それ以来幾度か訪問したけれど、今回は久しぶりになってしまった、7年ぶりか。●　味玉　950円●　ライス　100円久しぶりすぎて券売機で購入したり麺の太さを選べるのも忘れてしまっていた。それでも鶏と豚骨がマッチングしたとろり濃厚な味は、あぁこれだったなと本能が覚えている味。やっぱり旨いんだ。麺はもちろん好みの太麺をお願いしてスープをたっぷり絡めていただく。そこからのご飯もがぶり。そのご飯を想定して始めの段階で海苔はスープにひたひたにしておきます。味玉もご飯と一緒に食べるわけです。喉が渇くけれど旨さが勝るよ。美味しかった。たまたまなのか外人さんが数組で訪れてました。ガイドにでも載っていたのか。ここなら間違いないでしょ？",
            "【2022年148杯目】濃厚な鶏豚骨スープの一杯が食べたくなったので約1年2か月ぶりに鶯谷の「ラーメン長山」へ再訪問してきた。※これまでの備忘録：http://urx.blue/LhKVまずは券売機で、味噌チャーシュー麺＋特盛りの食券を購入(990円＋150円＝1,140円也)。店内はカウンター席のみ。食券を店員さんに渡す時に「細麺or太麺」と聞かれたので「太麺」で注文。カウンター越しに調理場が見えるが寸動鍋には圧力をかけていて旨味を抽出している様子がうかがえる。数分で料理が到着。ベースは「鶏豚骨」のスープで濃厚に炊き出されており、一部が泡立っており、その濃さを表している。中華鍋で調理されたスープは味噌の香ばしい風味とマイルドな口当たりであるが、食べ終えると口の周りがアブラでテカテカする。ここまで濃厚なスープを食べる機会は少ない(ので定期的に食べたくなる)。「浅草開化楼」謹製の太麺はシコシコした食感で、スープに良く絡む。特盛にしたので食べ応えは充分。具は、メンマ、ネギ、もやし、のりと、チャーシューの構成。もやしが良いアクセント。後半は卓上の一味唐辛子と豆板醤でピリ辛に味変。スープは飲み干せなかったが、満足感のある一杯だった……(゜д゜)ウマー!!!",
            "2022/10/8土曜日、19:20着。カウンター席のみの店。先客3.4名、空きありですんなり入店出来ました。券売機で購入。味噌850円。席に座り、食券渡す時に、太麺か細麺かを聞かれて太麺で大盛りをお願いしました。並盛で150g、大盛りで200gですが、大盛り無料です。中華鍋で、もやしと味噌とスープを合わせ、軽く煽ったら丼へ。19:30着丼。かなり白いスープ。鍋に入れていた味噌は、赤かったのでちょっとビックリしました。レンゲでスープを啜ると、、、甘い、胡麻坦々麺のような感じがしました。クリーミーなスープ。麺は浅草開化楼らしく、外れない。美味しい麺の味もしっかり感じられます。やっぱり、ラーメンは麺の味とスープの味を併せて感じたいものなのだなぁと再認識しました。実は昨日、別のお店で評判の良い、カレーつけ麺を食べたのですが、カレーはすごく美味しいけど麺の味が感じられず、、、腰のある食感だけで、不満だったのです。。。途中で、卓上のおろしニンニク、一味唐辛子を少しずつ加えてみましたが、ほぼ変わらず。最後まで、甘いクリーミーなスープで、完飲完食。この甘いクリーミー味噌スープは好みが別れるとは思いますが、美味しいと思いました。ごちそうさまでした。19:40退店",
            "最近は上野に遊びに行く時はチャリで鶯谷(ホテル街)を抜けて行く事が多いんだけどまさかのホテル街ど真ん中にあるラーメン屋を発見！検索してみたらBMしてたw丁度、夜の少し空いた時間に訪問。タイミングが良かったのか店内は空いてる。入り口にある食券機で購入～☆ラーメン＋味玉(ネギ抜き)細麺見た目は濃厚豚骨ながらも夏希の苦手な獣臭はほぼなくめっちゃ濃厚で美味い！ここは麺の太さとが選べるのと大盛り無料と神！細麺好きなので細麺を選んだけどこのスープだったら太麺のが合うと思う。もちろん、細麺でもツルシコで美味しかったよ♡味玉は黄身がねっとりしてて美味い。チャーシューも柔らかい系で好きなやつ！久々に好みのラーメンに出会えたので即即で再訪。☆味噌ラーメン(ネギ抜き)＋味玉今回は太麺をチョイス。濃厚な味噌スープで美味しい！けど、後半は少しくどく感じたかな。お連れさんは味噌を気に入ってたけど夏希は醤油のが好み♡トッピングは味噌はモヤシがプラスされてるぐらいで他は同じかな。麺はやっぱり太麺にして正解！このガッツリにスープを太麺がしっかり絡んで持ち上げてくれるの！☆餃子至ってシンプルな美味しいやつでした。☆ライスこのラーメンにはライス必須です！麺をonしても良し、チャーシューをonしても良し、ヒタヒタの海苔で巻いて食べるのも良し！もう最高でしかないw大盛りにして米付ければお腹一杯でコスパも良し♫いいお店見つけれた(*´ω｀*)",
            "グルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」ラブホの中のラーメン店！？すいません、厳密にはホテル街でもある鶯谷エリアのラーメン店を訪ねます。名前は『ラーメン長山』、2007年創業の店の周辺には妖艶な空気が漂っております。そんな雰囲気に妙にラーメン屋がマッチしているのは何故なのだろう。欲望というキーワードでつながっているのだろうか。笑メニューは大きく２つ、醤油か味噌か。トッピングのバリエーションはあるが醤油か味噌かが選択肢。麺の太さと、大盛りか否かは選ぶことができます。共通するのは、鶏豚骨がベースであるということ。とてもまろやかでクリーミー、さらにはカプチーノを想像させるような泡立ちが特徴です。鶏の旨味は十二分に引き出され、いい意味で臭さを感じます。このシルエットのスープなので、麺のコーティング力はかなり有能。一体感のあるラーメンに仕上がっております。チャーシューも脂のノリと下味がかなり強力。ラーメンのアクセントとしてはもちろんご飯との相性も抜群です。このラーメン店にはラブホに負けぬ濃厚な体験が待っておりますよ！ご馳走様です。",
            "2021年11月のとある土曜日の15時過ぎに訪ねた。鶯谷駅を出て徒歩2分の場所にある「ラーメン 長山」。それほど広くない店内には先客1名。食券機で「ラーメン」¥750を選択。カウンター席に座り食券を提示。麺は太麺、細麺が選べるので細麺をリクエスト。大盛無料とのことで大盛にしてもらう。店員さんの接客はかなり好印象。7,8分ほど待って料理が提供される。超濃厚豚骨ラーメンのようなインパクトある見た目のラーメン。スープを味わってみると、鶏と豚の旨味がしっかり感じられる。味は醤油で、妙なクセも無く非常に味わい深いスープ。程好い細さの麺とスープの組み合わせは非常に良い感じ。チャーシュー、メンマ、ネギ、海苔をスープ、麺に合わせながら楽しむ。卓上のおろしにんにく、豆板醤を投入してコクと辛さを増して味わうとより美味しくなる。コッテリしたスープでありながらしつこくない味。食べやすい鶏豚スープのラーメン。更に卓上の一味唐辛子、酢を入れて辛さと酸味を加えるとまた深みのある味になる。麺を大盛にしたが、程好いボリュームであった。普通盛だと物足りないと思うので、大盛でちょうど良いと思う。味わい深いラーメンを最後まで満喫。次回は太麺で楽しみたいと思う「長山」であった。",
            "地元に根付いたラーメン屋。ラオタが行別をなしたり、メディアに取り上げられたりすることはないけれど、地元民でいつもそれなりに繁盛している町中華のようなラーメン屋というイメージのお店。鶏豚骨というちょっと珍しい動物と動物のWスープが特徴です。金曜日19:15到着で先客5名、待ちなく入店。本日の注文ラーメン(細麺)¥750太麺と細麺が選べます。そして大盛無料です。嬉しいですね、大盛でいただきます。かなり泡立った、見るからにクリーミーなスープ。鶏と豚どっちもしっかりと味がするクリーミーで濃厚なスープです。ありそうでなかった少し珍しい味わい。豚か鶏かわかりませんがちょっと臭みが出ていてそれが気になる…麺は細麺でも少し太目のウェーブがかかった麺。浅草開化楼の麺みたいです。浅草開化楼の麺は信頼度高いんですけど、これはちょっと弱い。ちょっとヘタった感じでコシもなし。茹で加減の問題なのかな？結構珍しい味なのでふとした時に引きはありそうですね。私の後もサラリーマンの一人客が次々に入ってきてて、しっかり地元に馴染んでいるというのがよくわかりました。ごちそうさまでした",
            "今日は「ラーメン長山」です。鶯谷、根岸の路地裏に見た目簡素な外観のお店があります。正午少し前、ちょうどお客が空になったタイミングで入店しました。Ｌ字型のカウンターのみ、昔の中華屋みたいな店内レイアウトです。券売機で食券を購入しました。スタッフオススメの「ラーメン」７５０円と「餃子」３００円で合計１，０５０円（税込）です。「大盛」は無料です。お言葉に甘えさせていただきました・・・。麺は「細麺」と「太麺」が選べますが、ここもスタッフオススメの「細麺」で行きました。「ラーメン」のスープが鼻を刺激します。すっかり魅了されてしまい、いつもは全体を写す写真も「のり」を外してしまいました・・・（泣）。気が付いたのは食べ始めた後・・・、スタッフも同様らしくて「味玉」が載っていました（笑）。それにしても食欲を刺激するスープです。そして、このスープが全体をしっかり包んでまとめあげています。これ以上の形容は不要、最後の一滴まで飲み干してしまいました・・・。「餃子」は肉汁たっぷりタイプですが、「ラーメン」を食べてからだとインパクトが弱いですね・・・。とにかくクセになる「ラーメン」でした・・・、美味しかったです。",
            "以前雑誌で見て気になっていたお店に入ってみました。鶯谷のちょっとピンクな地帯にあるラーメン屋さん、その名も「ラーメン長山」。歩道橋の少し奥まった場所に位置しているお店ですので、よく注意しないと見逃してしまう場所にあります。店内に入ると、券売機でメニューを選びます。ここのお店の良いところはメニューが限定されているところ。こういう店好きです、珈琲豆屋さんでもブレンドを１種類しか出していないお店とか好きなタイプなので、その店のメッセージがガツンと伝わってきます笑今回は醤油を注文。麺の大盛も無料で出来るのでガッツリ食べたい方は迷わず大盛を選ぶべきです。着丼すると存在感のあるいかにも濃厚そうなラーメンが姿を現します。これはこれでいいです。ただここからがこのお店の特徴なのですが、このラーメン意外と食べやすいんです。見た感じ動物系の出汁でかなり濃厚な感じがしますが（確かに濃厚ではあります）、思った以上に控えめで優しい感じなのです。醤油感もガツンと主張してこないのでそう感じるのかもしれませんね。雑誌で見た時は濃厚そうだな、、という印象を持って入店したのでかなりギャップにやられてしまいました。美味しかったです！"
        ]
    }
]