[
    {
        "store_id": 19,
        "name": "麺酒処 ぶらり",
        "latitude": "35.72740143868856",
        "longitude": "139.7722947848467",
        "review": [
            "［3.5基準］訪問時3.73点。トップ5000。日暮里駅から徒歩5分ぐらいのところにあるお店。お昼にやってきた。先客は外に3組待ちだった。老若男女問わず。店内はカウンターと2人掛けは見えた。少し薄暗めでラジオかなにか流れる。券売機で買うスタイル。ちなみにお店は大通りから路地を入った奥にある。注文したのは鶏白湯ラーメン玉子入り940円。（税込）良かった感想は麺は黄色で平打ち中麺ぐらいで縮れ。この麺はよく考えられてるなと思った。ツルッとしつつもスープもしっかり持ち上げる。スープはとろみが少しだけあり甘さと塩気、そしてミルキー加減が良かった。このスープと麺が良い具合に合わさる。トッピングは白髪ネギ、鶏チャーシュー、味玉、糸唐辛子、緑の食感が強いやつ。鶏チャーシューはやや小さめでほろっとしていて食べやすく良い。個人的には無闇に大きくするよりは、こうやって全体のバランスを取ってくれたほうがはるかに良く思う。味玉はトロッとしていて味も入ってはいる。思ったマイナス点は緑の食感が強いやつが他レビューでは山クラゲ？というらしいが、これがとても硬く感じた。味玉はもう少し濃い味の方が良く感じた。ごちそうさまでした。",
            "ここのところ暖かかったですが、今日は少し肌寒かったですね。そんなこともあって、ミシュランガイド誌にビブグルマンとしてラーメン店が初めて載った2015年から、2年連続で掲載された日暮里の麺・酒処 ぶらりに初訪問して来ました。日暮里駅は乗換では何度も降りてたけど、改札の外に出たのは随分久し振りだ。前はもっと空が広かったような…って、駅近だけど、こんな路地にあったのね！？でもさすが有名店ですね。昼時ももう遅くだったのに10人弱点並んでました。海外の方もいらしてたり。で、暫く待って入店して、人気の鶏白湯らーめんの玉子入りを注文。おー、トロリ粘度があって旨味たっぷりな鶏白湯スープが旨い！モチモチの平打ち麺もイイね。トッピングの鶏チャーシューも、コリコリの山くらげも、半熟じゃないけど黄身がねっとり仕上がった玉子も美味しかった！ご飯ものがまだ残ってたら、余ったスープでおじやにしても美味しかったろうな。ご馳走様でした。",
            "サイゼリヤでスパークリングワイン呑んだあと、日暮里に来たので「ぶらり」へ。ここの鶏白湯や鶏そばは凄く美味しんですよ。日暮里のラーメンはここがオススメです（といっても日暮里でラーメンなんてそんなに食べたわけでないけど）。今回は鶏白湯らーめんにしました。写真撮って思ったんだけど、光量が少なくて相変わらず写真撮るの大変な店だ。昔はカメラもあまり良くなかったからノイズだらけだったけど、今はカメラ性能が上がったのであまりノイズなく撮れて助かりますけどね。それでも編集は大変でしたが。鶏白湯らーめんに戻しますが、3年ぶり来ましたが相変わらず鶏のダシがよく出ててほんと美味しいです。なにげに添えてある山クラゲがいい味出しています。メンマよりも山クラゲのほうがここのお店には合ってると思います。玉子かけごはんも頂いちゃいました。まあ、玉子かけごはんは美味しいとはいえ、他所とそんなに変わるところもないですけどね。久しぶりに鶏ダシを堪能できました。",
            "久しぶりに同僚と来ました♪昼混む前に入店です(^^)『鶏白湯らーめん・玉子入り』を買う予定で1,000円握りしめて来たら！値上げだ！券売機に1,050円って書いてある(°▽°)このご時世だから仕方がないですね。食券を購入してテーブル席に案内されました。完成した( ◠‿◠ )やっぱりポタージュだ！黄味かかった、まろやかなスープは健在です♪一口スープを飲んだら口の中に濃厚な鶏白湯の風味が広がり最高です(^O^)麺はもちろん・もちもち麺鶏チャーシューも美味い！味玉も濃厚で美味い！少し口の中が濃くなり過ぎたから一味で味変して、スープ最後まで完食してご馳走さまでした。美味しかったです。",
            "今日は日暮里で仕事。お昼時になり、鶏白湯ラーメンが美味しいと評判のお店に行ってみた。住所検索で行ったけど店が見当たらない…(°_°)？おやっ、建物の切れ目みたいな路地の奥に人が並んでるのを発見(｡☉∆☉)その路地を入っていくと、あったここだ！隣の建物との間隔がギネス級に狭し！|^ω^)^o^(^∀^| ｿﾝﾅﾆ ｸｯﾂｸﾅﾖｰ店外では既に8人待ち。10分ほど待って店内へ。入口直ぐの券売機で鶏白湯ラーメン(税込930円)と大盛券(＋130円)を( ｡･ω･｡)ﾉ 凸ﾎﾟﾁｯ男性スタッフ3名のオペレーション。カウンター席を案内され、しばし待つ。周りの客を見ると、ほとんどの人が鶏白湯ラーメンをすすってるようだ。おやっ、カウンターの上にクリスタルの盾が2つ。よく見てみると…(*´ω｀*)？ﾅﾝﾀﾞｯﾃｰ!=͟͟͞͞(꒪ᗜ꒪ ‧̣̥̇)ミシュランガイドのビブグルマン2015,2016に選出！外国人観光客が待ちの列に並んでたのはそーゆーことか(｡･ω･｡)ﾅﾙﾍｿ女性客も多い印象。10分ほどで到着♪わっ、どんぶりデッカ！Σ(ﾟДﾟ)かなりの大きさなので、写真撮るとラーメンが少なく見えて笑える((*´艸`)でも、安心してください！入ってますよ！＼＼\\└('ω')┘//／／早速スープを一口。うまっ！すんごいとろみ！٩(๑´3｀๑)۶ﾄﾛﾄﾛﾔｰ鶏60kg使って作るというスープは、鳥の骨までしっかり溶けていて、まるでコーンスープ。麺は多加水の平打ち縮れでもっちもち♪(≧ω≦)濃厚スープをしっかり持ち上げてくれる。鶏肉は3枚で割と小さめだけど、しっとりと柔らかくて美味しい。メンマの代わりに「山くらげ」を使っているところにもこだわりを感じる。山くらげは、茎レタスの茎部分の皮を剥いで細く割いて干したものらしい。コリコリとした食感は、いぶりがっこレベル。ビブグルマン選出に納得し、大満足でごちそうさまでしたー(◍•ڡ•◍)",
            "2022.11 鶏白湯らーめん玉子入り990円を頂きました。場所は、線路沿いの日高屋 南口店の正面の路地を入って行った 突き当たりにあります。 祭日の13時くらい。15分位の並びでした。 スープはとろみがある鶏白湯。結構濃厚な味わいなので、後半で飽きるかなと思いきやシンプルなトッピングを挟んで普通に味わえました。 麺は、やや太めのちぢれ麺。食感はモチモチかと思いきや 結構しっかりとした歯ごたえの麺。とろりのスープとの麺の対比が良い感じ。 鶏チャーは結構しっかりとした味付けで 、もっとさっぱりでも良かったかな？ 白髪ネギは、中盤でスープの味わいをリセットしてくれてとてもさっぱりになります。 味玉は、私にはかなり塩味が強めに感じました。これは、なくても良かったかな。 最後に緑色の付け合せを頂くと、食感がすごくて驚きました。頭の中にシャキシャキが響く感じ。初めての食感でした。 見た目シンプルな鶏白湯ですか、味わいと食感のコントラストにこだわりを感じ、最後まで 楽しく、美味しく頂けました。 純和風な外観なのですが、銀座あたりで、洋風な外観にオシャレな器と もう少し派手な色味のトッピングで出したら、女性ウケしそうな感じがしました。",
            "急激に寒くなったせいで、味噌ラーメンか何か濃厚なラーメンが無性に食べたくなった。そういえば家から近いとこに鶏白湯の有名店があったな、ということを思い出しこちらにやってきた。日暮里駅から徒歩3分くらい、通り沿いから少し奥まったところにありますのでぼーっとしてると見過ごしてしまうかもしれません。平日12:50到着で店内客6名、待ちなく入店本日の注文鶏白湯らーめん¥8805分ほどで提供となりました。さっそくいただきます。少しトロミのあるスープはしっかりと鶏の旨味が凝縮されておりますが、クドすぎず塩気も強すぎず、ライトで飲みやすい仕上がり。美味しいですねぇ。鶏白湯経験が少ないので偉そうなことは言えませんが、鶏白湯の教科書のような印象を受けます。麺は加水率高めの中太ちぢれ麺。少し硬めの茹で加減でツルモチ食感。特筆すべきものはありませんが決して悪くはないです。トッピングは白髪ネギと鶏チャーシュー、それと緑のコリコリとしたこの物体は山クラゲっていうんでしたっけ？(違ったらすみません)鶏チャーシューは柔らかくて臭みもなくて美味しかったです。　濃厚でトロミのあるスープはやっぱり寒い時に食べるとより美味しく感じますねぇ。体に染み渡る。飲みやすいライトな仕上がりもあって、麺完食後無意識にレンゲを動かし続けてほぼ完飲してしまいました。ごちそうさまでした",
            "・鶏白湯ラーメン　¥880税込JR山手線日暮里駅から徒歩2,3分。近くにあるけれど路地裏ちょっと脇に入ったところにある目立たないラーメン屋さん。とは言え絶品の鶏白湯ラーメンが食べられる。と言いつつ最後に食べたのは10年以上前のような気がする。濃厚な豚骨ラーメンのブームの後、ゲル状に近いほどのどろどろした濃厚魚介とんこつラーメンなどの流行りの後、とんこつの濃厚さがあるのにとんこつのような臭みのないスープが特徴の鶏白湯ラーメンが登場してきました。そのはしりの1店舗がこちらのお店のように記憶しています。当時、鶏白湯ラーメンでと旨いお店というこのお店と後数店舗しかなかったです。ということで、ふと昔を思い出すことがあって無性に食べたくなり寄りました。夜遅くでしたが、数組食事しています。軽く飲めるお店でもあったように思いますが、私はラーメンだけで。直球、鶏白湯ラーメン頂きました。【鶏白湯ラーメン】十数年ぶりに食べましたが、旨いです。まだ鶏白湯が一般的に知られる前、おそらく初めて鶏白湯ラーメンを食べたのもこのお店のような気がします。何も名前を知らずに出されたら本当に臭みを取り除いた良質な豚骨ラーメンだと思って食べたのではなかろうか。昨今のように振り切れて旨味過剰ねっとりベタベタするような濃厚な鶏白湯もあるけれど、こちらはそこまで行ってないのに物足りなさ無し。クリーミーで旨味もありつつ飲みやすいです。鶏出汁独特の甘い香りもほのかにします。中太のややウェブのかかった麺も程良くむっちりしてとろりとしたスープに負けてない。コリコリとした山クラゲがメンマ代わり。心地よい。醤油ベースの味付けがされた鶏チャーシューもスープと喧嘩せずとは言え存在感は失わず食べ応えがある。スープを全部飲み干し完食。うまかった。旨い鶏白湯ラーメン屋どこですか？と聞かれたらやっぱりここをレコメンドすると思いました。御馳走様でした。",
            "食べログのTOP5000に名を連ねる、日暮里を代表するラーメン屋「麺酒処 ぶらり」を初訪問。人気店だから、待つことを見越して開店前に着くつもりで向かう。駅からほど近い、飲食店がひしめく繁華街。ビルに挟まれた細道をすり抜けると、その先に見えてきた。「ぶらり」と書かれた木製の看板とたぬきの置き物、そして…客が1人。早っ。開店7分前で先を越されたか。1番手の客は時計を逐一見て、待ちきれないといった様子。二人で離れて並んで待ち、静かな時間が流れる。ようやく11時30分になったものの、すぐには開かず、やや間があって店員さんの影が見えた。入口の戸を開けてのれんを出し、消毒液のスプレーを置く。それから「どうぞー、お待たせしましたー」の声を受け、満を持して入店。券売機での先払い制は想定してたけど、手元に1万円札しかないことに気がついた。やってしまった。お互いに面倒だけど、両替してもらうしかない。そうこうしてるうちに、1番手の客は常連の特権なのかテーブル席を指定して座る。券売機を見ると、看板メニューに玉子を加えた「鶏白湯らーめん 玉子入り」（990円）が左上にあり、たぶん店のおすすめなんだろうと素直に受け止め、これを選択。食券を店員さんに渡してから、水が用意された一番奥のカウンター席へ。店内は、清潔感のある落ち着いた雰囲気の和食店といった感じで、特別なものはない。と思ったら、カウンター席の上にミシュランガイドのボードが2枚立てかけられてるのが目に入る。なんと、それほどの名店だったとは。そうと知ったら、ノリのいい楽曲で構成されたBGMも、あえてミスマッチを狙った演出のように思えてきた。待つ間に客が次々とやってくる。こらは満席になるのも時間の問題だろう。注文から6分ほどで丼が運ばれてきた。深さのある上品な丼に美しく盛り付けられた一品。さっそくスープをひと口。うん、おいしい。口当たりが滑らかで、鶏肉の旨味とともにやさしく喉に通る。スープに溶け込んだ甘みをベースに塩味が適度にあり、絶妙なバランス。ひと口どころか、すくう勢いが止まらずに10口ほどすすってしまった。麺は、やや縮れた中太の平打ち麺。スープによく絡み、しなやかで噛むほどに心地いい。具は、鶏もも肉のチャーシュー、玉子、白髪ネギ、糸唐辛子、それから得体の知れない緑色のやつ。緑色のやつの正体を店員さんに聞くと、「やまとあげです」との回答。ん？聞き返すと、もう一度、「やまとあげです」と店員さん。もう聞き取れる気がしなくて「はい、わかりました」と返す。これは後から知ったけど、「山クラゲ」というものらしい。しっかりとした歯ごたえがあり、緑色がいい差し色になってる。鶏チャーシューは、鶏もも肉の照り煮といった感じ。鶏白湯との取り合わせは意外だけど、ほどよく甘辛い味付けでスープになじんでる。ほろっと柔らかく、おいしい。玉子は柔らかめ。これといった特徴はなく、このスープには追加しなくてもいいような気がした。というのも、卵に求めるまろやかさやコクは、鶏白湯そのものから十分に得られると思う。とにかくスープがおいしい鶏白湯。最後の最後まですっきりとした飲み口で、それでいてちょうどいい塩気が後を引く。スープを飲み切り、名残惜しさを感じながら完食。ちなみに、「鶏白湯らーめん」は食べログのメニュー（2018年当時）上では820円で、過去のレビューを見る限り、その後850円だった時期もあるようだけど、今は880円。このレベルのラーメンが800円台に踏み留まってるのはありがたい。千円で手に入る至福の一杯がここにある。[2022.7.5訪問]",
            "日暮里の人気店。食べログの評価も高いのでフラッと立ち寄り。東京でラーメン食べてていつも思うことは静岡のラーメンは価格が高いよなぁって(笑)東京の方が遥かに賃料高いのに値段東京の方が安かったりするから(￣▽￣;)普通のラーメンをオーダー。820円なのでまあまあこちらはお値段はします。鶏白湯というと静岡の厨のイメージのためにそれと比較すると粘度はひくめであっさりもしており飲みやすい。それながらしっかりと鶏のコクは感じますが自分の中ではそれがすこしチープに感じてしまった。。。麺は中太麺でスープも絡み美味しい～チャーシューも味がしっかりとした鶏チャーシュー。これは旨かった◎メンマ代わりの山クラゲは個人的にはキツかった。臭いが無理(^o^;)フツーに美味しいけど総合的に見るとここまで点数高いのも不思議だなぁと感じる、、、やはり都内は食べログは点数がやたら高いお店が多いですね(笑)ごちそうさまです。"
        ]
    },
    {
        "store_id": 20,
        "name": "ラーメン二郎 品川店",
        "latitude": "35.62397653874493",
        "longitude": "139.7430506838225",
        "review": [
            "木曜日18時に到着。外待ち10人に接続しました。券売機でポチったのは大ラーメン850円にネギ100円。トータル950円。カウンター席に座って麺カタメでお願いしました。ハイと助手さんから声がかかり、にんにく・脂をお願いしました。並んでから30分で着丼です。脂ドレッシングでシャキッと野菜から。キャベツが多く甘味が増します。豚は2枚と思ったら下からもう1枚出てきました。それも脂身の無い赤身は柔らかく肉の旨味が濃くて美味しいです。嬉しいです！スープはバッチリ乳化しています。カエシ弱めで塩味は少なく豚出汁濃厚なスープ。甘味と旨味にコクがあって美味しいです。また麺がとても美味しいです。にんにく、ネギが絡んだシナジのスープで啜る麺は何とも言えません。ズバズバ啜ります。シナジではトッピングのネギ、マストです！美味しくお腹いっぱいになりました。ごちそう様でした。",
            "ゴールデンウィークも間近。もう待ってらんないわと品川二郎。品川一の観光スポットで、今日も昼休みの時間大丈夫なの？と心配になる程の行列です。小ブタ【900円】に煮玉子【100円】です。麺は半分でお願いしました。コールはヤサイアブラカラメで。100円追加するだけでこのブタの質量が増すのは壮観です。ヤサイは盛りは低いですけど、キャベツもしっかり入り、何よりそのヤサイの上に盛られたアブラがもはや何の物体だったのかが想像できません。シナジのスープは非乳化で油と豚と醤油しかしないのにバカ旨い。これに絡む麺とブタとヤサイがとにかく重いです。味とかではなく本当の意味での質量的な。麺リフトをしてみると割り箸が折れるかと思いました。本当に麺半分かよ。そして変わらず隣の弁当屋さんも大行列。こ、今度こそ買いにいこう。",
            "【ラーメン二郎 品川店】食べログ 3.72（2023.4.19）創業1997年10月と老舗のお店。品川で上司と客先訪問した後、上司から『二郎に行こう』と言われ訪問しました。上司は若い頃、品川のソニーさんを担当していたらしく『20年ぶり…』との事。周りの雰囲気は随分変わったけど変わらぬ味に感動❗️*麺少なめ野菜、アブラ、ニンニクをマシマシで頂きました。*かなり手揉み感が強く弾力のある麺。スープに絡んでメチャ旨い❗️アブラ増しにした事で甘味が増して好きな味に。味は濃いめだけど野菜増しで私の好きな濃さになりました。*チャーシュー、毎度感動するけど、この値段でこのボリュームとこの味は感謝以外に無いですね*『旨いなぁ〜』って心から思いながら食べ切りました。*上司が『ご主人が元気に厨房に立たれていだけど、でも随分歳を取ったなぁ〜。』と感慨深げ。『きっとお互い様ですよ』って私。*30代の頃とは食欲も衰えたけど、元気に食べ切れた健康に感謝。とても美味しかったです❗️ごちそうさまでした❗️",
            "今回は最初と最後の画像しかありませんので興味のある方はこちらをご覧くださいませ<(_ _)>https://www.youtube.com/watch?v=H6NnMPp2P7s今日は早朝から色々拝見しまして、5時前からﾒｯﾁｬ腹減りましてねｶﾞｯﾂﾘ食べないと気が狂うわ！しかし仕事は忙しいそば活は諦めて仕事一直線！で、この空腹をどう収めるか？二郎しかないでしょ？いつ食うの？今日でしょ！先週食べたばかりですが突撃！あら？珍しく開店前からお客さん先客5名に続きますがしかし、店内には見覚えのある常連さんｼｬｯﾀｰってか？いつもカウンター中央に座りますね今日は小ブタ食べよっと！はなからそう決めてきましたお好みはニンニク＆カラメです常連さんの右へ着席当然トップで着丼ですな！今日もとん平さんオペなんかね、茹で時間がﾒﾁｬ早いなんか焦ってます？って思うほどｶﾞﾝｶﾞﾝ作ってる湯切りはﾒﾁｬ丁寧です丁寧というか思いっきりというかのんびりやろうよ、って思ったね～これが今日のポイントだったとは....着丼していつもようにブラックペッパーかけて食べ始めますカラメの野菜はｳﾒ~スープもｷﾘｯﾄ濃いめで旨すぎ豚は小粒でｼｯｶﾘ旨い！これでビール飲んだら最高だろな！いつもながらそう思いますで、天地返しをするわけですがいつもの感触と違うんですよなんか硬いな～しかも麺があばれる君？おやおや～～～～ﾒｯﾁｬ固くね~か？一口頬張ると、「ボキボキ」っす！ﾏｼﾞか？って位固いです！固麺なのでそれぞれが独立独歩、個性強すぎ～啜れな~い( 一一)今日はなんだろ？画像は最初と終わりしか撮ってない肝心の麺の画像は無い固い分咀嚼回数が増えますが、思ったほどの満腹感は無く八分目晩御飯もガッツリ食べましたよ品川は2009年に初訪問今までこんな固麺を食べたことは無かったまあいい体験でしたけど個人的には柔麺が好きだな品川の別の顔を見たようで面白かったけどねさあ、次はどうなるのか？楽しみだな～ごちそうさまでした",
            "平日の今日は品川で昼食です。午前中ちょっと時間がとれたので気になっていたラーメン二郎品川店さんに伺いました。こちらは朝10時からの営業が嬉しい！9時50分頃店着、先着3名に接続です。開店時には更に3名並んでました。10時丁度に開店です。券売機でメニューをチョイス。小800円をお願いしました。空いてる席どこでもどうぞーと言われますが、そこが日本人奥から詰めて座りますｗ　プラ券渡す際に麺半分でお願いしました。待つこと5分強でコールです。アブラをお願いしました。いよいよご対〜麺！豚ブロックが3ピースありますよ！ヤサイはデフォでは少なめですね。早速スープから頂きます。微乳化のスープは甘じょっぱく、醤油のキレがありますね！化調の量もちょうどよく旨いですね〜。麺はデロ気味の平打ち麺です。カタメコールが多いですね。カタメ好きな私ですが、このデロ具合も好きですね。このスープによく合いますよ。豚はかなり硬めですｗ　味もかなり濃い味付けでした。アブラのところがいい塩梅になってましたよ。麺半分ということであっという間に完食です。麺半分で腹8分目ぐらいでちょうど良い感じです。朝10時からの営業ですのでまた時間作って伺いたいと思います！",
            "40代後半で今更ジローにハマってしまった私のラーメン二郎訪問記になります。品川二郎は1月末以来10回目の訪問。いつもの相棒と京急北品川駅で待ち合わせして土曜日の10時過ぎに到着すると既に開店していて、まさかの待ち無し（笑）中を覗くとスカスカです。券売機で小ラーメン800円をオーダーして着席。■店内の様子いつもの白Tシャツにコルセット姿のご主人様の麺茹でと、黒Tシャツで袖を肩までまくってタンクトップにしてまるでやる気満々のアシスタントさん（笑）店内にはZARDとか世良公則とか懐かしい曲が流れます（笑）L型カウンター2＋8で間隔広めで仕切りあり。卓上調味料は七味唐辛子とブラックペッパー。シナジは1ロット2名のオペレーションで他の二郎とはイレギュラーなオペレーション。麺茹ではテボザルを使い、まるで天ぷら屋さんのような太い箸を使ってます。10時10分にアシスタントさんからにんにく入れますか？のジェスチャーが来たので野菜少な目に、師匠に習ってニンニクW、アブラ、カラメでコール。お店に到着してから5分で着丼（笑）■感想2ヶ月ぶりのシナジのスープは、化調感バッチリのパンチ力と甘味の効いたスープで激うま。そして何と言っても渋い！中年というかオヤジど真ん中のご主人様とアシスタントさんのキャラクターが、そのまま味に出てるような燻し銀のスープで、二郎に食べ慣れた人にはツボをくすぐられるテイストです。ニンニクWでも、松戸の半分くらい（笑）麺のボリュームは茹で前300gくらい。茹で加減はデフォルトで麺固めです。そして本日は豚も美味しい。小さくて固めですが、麺の当てにするには絶妙な濃さでした。10時半にお店を出ましたが、その時も店内はスカスカであり、今日はどうしたのでしょうか。",
            "品川駅から歩いて10分位でしょうか、インターシティを超えた先に有ります。朝10時開店という事だったので9:45位に到着、すでに開いてる（笑）という訳で早速入店。券売機にて小豚を買う、席は自由に座って良いらしい、二郎らしくなくて親切（笑）端っこに座り、麺半分で注文、しばし待つと着丼、固めコール忘れたけどまあ良いか。麺量はそこまで多く無さそうだから少な目でも良かったかも、まあ、食べれなくなって来てるから良しとする。スープから一口、醤油のキレがあるタイプで美味い、目黒の二郎に似ているかな？しっかりとガラの旨味も感じる乳化系で美味いですね、ややしょっぱいがそこは二郎という事で、麺は平べったい麺で柔らか目かな、スープと良く絡んで美味いですね。ニンニク追加したのでニンニクをスープに溶かしてチャーシューに塗します、チャーシューはハムっぽい食感で固めです、良く味が染みているタイプでしっかり味がします。全体的にのんびり食べれる二郎かなと言った感じ、激しい並びも無いし厳しいルールも無いので初心者向きかな、近所なので又来ます、ご馳走様でした。",
            "ラーメン二郎品川店に初訪問しましたラーメン二郎はかれこれ２０年近く通っており、十数店舗訪問済みですが、品川は初めて夜でも行列はあるものの、並びは１５人ぐらいなので３５分ぐらい待ちかな？と予想。これは二郎に関する経験則で、基本的に二郎は５人で１ロット１ロットが１２分ぐらい…というところから計算。予想はおおむね当たり、３５分ぐらいで入店できました。しかし、入店してみると１ロットは２名分で回している様子たまたま予想は当たったものの、偶然当たっただけでした(笑)小ラーメン（書くまでも無いですが、二郎における普通サイズ、世間的には大盛かそれ以上）に対し、野菜ダブル＋ニンニクで注文野菜はダブルにした割に少ないかな？と思いました。ただ、山のように盛られても困るので、そこは一安心味わいは「昔ながらの二郎」だなと感じました。個人的には小滝橋二郎のスープに近いと感じます。野菜たっぷりのコンソメ系の味ではなく、カネシ醤油と味醂の味が強め。麺は昔の三田二郎に近い印象小麦感の強い、ゴワゴワとでも言うのでしょうか、これぞ二郎という味です。豚は非常に塩辛い思わずスープに着けて塩抜きをしました(笑)全体として「昔の二郎はこうだったな」という味わいです。二郎と言っても画一的ではなく、店舗によって味も違いますが本店である三田二郎の味自体も季節や、日によってもぶれますし、年を重ねるごとに変化しているその中で、比較的初期に暖簾分けした品川店は昔の三田店の味を残しているように思います。",
            "直系二郎巡り16店舗目はシナジさん。直系の中でもかなりの人気を誇るお店です。臨時休業などもあるので、事前にTwitterを確認しておくと安心です。雨降る平日の11:30ごろ待ち2名に接続。近づいてきたらなんとなく食券を買う感じでした。中待ちはなく空いたら勝手に入ります。8分ほどで座れました。おそらく店主さんと思われる年配の男性と、パートのおばちゃんのツーオペ。昔ながらの食堂みたいな優しい雰囲気。お客さんも学生やおばちゃん、初心者カップルなどさまざまな人たちがいました。けっこうみなさんコールとか間違えたりしますが、優しくフォローされてたのが好印象です。こちらは麺量多めとの情報から、念のため札を置く際に「少なめ」コール。ほどなくしてコールタイム。「ニンニク、アブラ」間違いなくそういったのですが、出てきたのは明らかにアブラがのってない！笑言おうか少し迷いましたが、初めての二郎なので見落としの可能性がよぎり、今回はそのままいただきました。ただ、やっぱり忘れられていたようです。。まぁ、ヘルシーだから良しとしましょう 笑お水はセルフですが、個別のカウンターに置いてあるので入れ放題。これはかなり嬉しいサービス。ペッパー、トウガラシが置いてありますが、タレはなかったので注意です。▶︎注文商品・小ラーメン 800円麺少なめ、ニンニク、(アブラ←忘れられました 笑)しっかりと非乳化したスープですが、油はそんなに浮いてはいません。一口飲んでみると、、めちゃウマ！！！！液体油から豚のコクと旨みがしっかり感じられ、後からくるキレのあるカエシとのバランスが絶妙！背脂などの甘みと醤油の酸味や辛味が豚出汁とめちゃくちゃよく合います。化調もいい感じに効いてました。キレありつつバランスも取れためちゃウマスープ。私好みの方向性で嬉しくなりました 笑お次はヤサイを食べてみると、シャキシャキ系で少し水っぽさがありました。ほんのり味がついていてそのままでもいけます。8割もやしで盛りは普通くらいです。天地返しすると少しスープがぼやけそうなので、先に食べた方がいいかもしれません。麺はデロっとしていてモチモチ。粉の味がしっかり感じられてうまいね〜やっぱり私はデロ麺が好きかもしれない 笑キレキレのスープをよく纏ってますが、辛すぎず相性はバッチリでした。少なめで茹で前250gもない感じでした。これなら次は減らさなくてもいけそうです。豚はウデ肉のようでコロッとしたのが3つ。少しパサつきもありましたが、塩っぱ系の味がよく染みてました。ウデ肉なので豚の味はよくわかります。麺を減らしたこともありちょうどいいボリューム感。こちらのスープには卓上のペッパーがよく合います。味変しながら美味しくいただけました。お店の雰囲気も良く人気なのも納得です。店主さんがしんどそうなのが心配ですが、これからも末長く頑張ってほしいです。お店を出た時には10人以上並んでおり、さすがの人気店の貫禄を垣間見ました 笑ごちそう様でした〜！",
            "海外赴任から帰国して少し経ちますが、全く行けていなかったのが二郎です。昔はとにかく食べていたので、各地の二郎を大ダブルに麺増しして食べ歩いていた頃もありましたが、最近はめっぽう食べられなくなり数年前に神保町に行った際も小を食べて「もうこれで十分だ」と思ったのを覚えています。そうは言っても、youtubeなどで二郎及びインスパイア系の動画を見ていると、このまま行かずに老いていくのか…などと考えてしまい、一念発起こちらへ。メニューは迷いましたが、やはり昔からの「大ダブル・ヤサイ・アブラ」。ここまできて怯んでも仕方ないので、とりあえず後先のことは考えないことにしました。丼が到着して思ったのは、本当に久しぶりの大ダブルだなということと、こうしてこの料理と向き合うのを楽しみにしていたのだな、ということです。これにはもはや味がどうの、脂っこさがどうのというのは自分には無意味に思えます。久しぶりに本気で挑み、満喫しました。恐らく大ダブルは生涯最後だと思います。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 21,
        "name": "麺恋処 いそじ",
        "latitude": "35.68126663869495",
        "longitude": "139.7003576844311",
        "review": [
            "代々木にあるWスープの人気店です。タピオカを練った、モチモチ、コシ強麺が特徴で、麺が美味い！そして夏になると\"冷やし中華はじめました\"なのですが、この冷中が普通の冷中ではないんです。そしてこの時期になると一番人気は冷中で、列ができていたりします。◼︎冷やし中華1.200円店主はイタリアン出身で、ラーメンは独学で勉強されたそうです。なのでラーメン屋でも珍しい冷中、そしてこんな独創的なメニューに仕上げているんですね！・スープ：ベースはラーメンも同じく牛・豚・鶏の動物系、煮干・節・アゴの魚介系のWスープ、動物系のコクで下支えしながら、節の香りがしっかりしてきます。※シャベット状のスープ：最後まで冷たいまんま、麺のコシをしっかりと引き締めます。・麺：中太、モッチモッチなタピオカを練り込んだ麺　噛むと押し返してくるぐらい弾力が強いです。・トッピング：大葉のスッキリ感、トマト、胡瓜のサッパリ感、ヤングコーンの歯応えも良いし、辛子で引き締めてるのもやっぱり良い。最後はスープ割であったかい割スープにしてくれます。体が癒されます♪何度食べてもここの冷中は美味しい！ここは麺が美味く、ラーメン、つけ麺も非常に美味いです！御馳走様でした(≧д≦)ゝ！",
            "今日は外人さんが多い。みんな最後店主においしかったと意思表示。みんな優しい。私は本日も特製ラーメン、代えたのは大盛りを中盛りに。体のことを考えたけどちょいと足りない。。本日もおいしく頂きました。ごちそうさまでした☺️",
            "仕事の明けに吸い込まれるように南新宿駅を降り立ちました。駅近くにはラーメンヤスオがありますが、それとは反対の方向に進み大通りを渡って少し入ったところにあります。角にあるお洒落なカフェにはオープン前から女性客が並んでいましたがその隣に静かに佇むお店がいそじ。11時20分に到着11時30分になり暖簾を出して開店。入り口すぐ右手に券売機があり、季節限定いそじろうが気になり味噌の大盛りをポチリとしました。店内は落ち着いた感じのお店で和食のお店という感じでした。開店間もなく次々と来店。カウンターのみ8席がすぐに埋まりました。調理が始まるとニンニク入れますかと聞かれお願いしますと答える習慣が。厨房は50代のおじさんが2名と若い女性の店員で切り盛り。とても落ち着いた雰囲気に心も落ち着きます。10分ほどで着丼。ぱっと見二郎系の盛り付けですがあくまでもいそじろうの味噌。いつものようにレンゲでスープをすすると、甘口の優しい味噌の風味が口に広がりふわっとした感じになります。麺は中太麺。茹で上がりはアルデンテでとても食べやすいです。量は普通盛で300ｇ中盛は350ｇでサービス大盛りは＋100ｇ。つるつるっとしていてモチモチな食感。スープを飲みながら麺を味わっていく感じです。スープは豚骨魚介系とのこと。口当たりは甘口で味噌の風味がふわっと来る感じです。背脂の塊がありますがあまり気になりません。最後まで飲み干しました。虎ノ門にあるビッグラーメン(都内のB級グルメのお店)の味噌ラーメンにも似た飽きない口当たりでまた食べたくなります。チャーシューは柔らかく肉の旨味が伝わってくる美味しさです。いそじろうなので茹でた野菜の盛り付けですがシャキシャキして美味しいです。コクの利いた味噌ラーメンを好む人には物足りないかもしれません。つけ麺や醤油もあり次来るときは醤油を食べてみようと思います。落ち着いた雰囲気でゆっくり食事ができるので良いと思います。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした",
            "今日は能を見に千駄ヶ谷に来ています。その前に腹ごしらえ、代々木「麺恋処いそじ」で、冷やし中華、1200円。ツルモチの麺、冷たいタレで爽やかな夏の風物詩！ああ、美味しかった！こちらの冷やし中華は夏の風物詩、今年は機会がなく、初冷やしです。デーンと大きなチャーシューの横の茶色のものは、タレが凍ってジュレ状になったもの。この他に氷になったものもある。まずはジュレ状タレを太麺に絡めて食べ、そのうちに氷が溶けたタレを絡めて食べる。ようは常に冷たい状態で食べられるということです。太麺はツルツルモチモチの食感で、冷たいタレと相まって、爽やかに食べられる。工夫していますね。大きなチャーシューはボリュームたっぷり。胡瓜、ヤングコーン、貝割れ、トマトと野菜いっぱいで健康的でした。1200円とお高くなりましたが、工夫された夏の風物詩、たっぷりのボリュームで文句なし。ごちそうさまでした。",
            "(22/8/25 12:45頃来店)連日のつけ麺。夜遅くなりそうなので腹持ちするガッツリ系のつけ麺を求めて街へ。ぐるぐると考え、いそじのつけ麺は食べたことないと思い、開拓することに。冷やし中華が有名なのでそれは2回くらい食べたことあるが、ラーメンもつけ麺も未体験。先客が2名。着席してる人も着丼待ちの人が多く時間掛かりそう。黙って待つ。店内は清潔で綺麗、席は8席くらい？で多くはない。10分ほど待って着席、5分ほどで着丼。中盛サービスで300gにしてもらったが、麺がつけ麺にしては太くなく、ペロッと食べられそうな印象。小麦のシンプルな味わいの麺。スープに浸して食べるとやや薄いか。麺がそこまで太くないこともあってスープがぼやける印象。レンゲを使ってスープを啜りながら食べる。それでも薄いので胡椒と一味を使ったが、刺激が増しただけであまり味の輪郭は変わらない。んー、これが店の味なのかもしれないがつけ麺にしては薄いな、やはり。冷やし中華は薄かった印象はないけどな。スープ割もあったけどそのまま飲んで完食。さすがにもう少し濃い方が良いと思うけど好みなのかな。",
            "2022.8.6冷やし中華(1200円)⭐︎3.7土曜14時28分訪問で外待ち4名。20分待ちで店内カウンター席へ。カウンター8席の店内。夏季限定の冷やし中華がかなり有名な同店。もちろん、それをいただきに。提供前にからしを付けるかどうか聞かれるので、有りでお願いした。【冷やし中華】・麺麺量が並盛(200g)と中盛(300g)で選べるため、中盛でお願いした。中太ストレートで、しっかりと冷水で〆られた麺はコシががっしりとあって美味しい！・スープシャーベット状に凍らせてあり、麺と絡めながらいただく。魚介系の力強い味わいで、なかなか他には無い特徴的なもの。・具チャーシュー1枚、味玉半個、メンマ、トマト、クルトン、きゅうり、カイワレ、海苔1枚、大葉、ほうれん草、春雨、茄子、ヤングコーンと非常に豪華！・スープ割り麺と具を食べ切るとスープ割をお願いして、温かいスープで割っていただける。魚介系のスープで最後ほっこりとしめられていいね。刻み玉ねぎも少量入れてくれるのも嬉しいサービス。・総じて他ラーメン店でも冷やし中華は沢山あるが、コチラの冷やし中華は唯一無二の味わい。最後のスープ割りが美味しかったので、おそらくつけめんも間違いなさそう(むしろそっちの方が好みかも)。",
            "この店は、代々木にあるラーメン屋で、夏季限定のオリジナリティのある冷し中華が特に人気がある。夏真っ盛りの酷暑の中、代々木に所用で出掛けた際に、この店を初めて利用してみた。平日11時45分頃に到着したら、店の外に3人、店内に3人が並んでいた。この程度の人数ならさほど待たないだろうとそのまま接続した。日除けのない中でギンギンに照らされ、熱中症になりかけながら待った末に、20分くらいでなんとか店内に案内された。この店のメニュー構成は、基本的には「中華そば」「つけめん」「味噌らーめん」「味噌つけめん」の4種で、そこに夏季限定で「冷し中華」が加わる。いつもなら券売機で迷うところだが、この日は迷いなく、冷やし中華(1,200円)と大盛(100円)を購入した。暫くして提供された冷し中華は、オリジナリティ溢れたビジュアルをしていた。具材はチャーシュー、メンマ、味玉、海苔といったラーメン定番のものに加え、トマト、ヤングコーン、カイワレ、大葉、茄子、胡瓜など、夏野菜を中心に色とりどりにのっていた。そして最大の特徴は、ジェル状とシャーベット状のタレが麺の上にかかっていること。最初のうちはジェル状のタレを付けて食べ、ジェル状が溶けたら、シャーベット状のタレを溶かしながら食べるといった具合に、常にキンキンに冷えた状態で食べられるように工夫している。食べてみると、まず麺がもちもちとしていた。これは麺にタビオカが練り込まれているからだそうだ。そして、麺にジェル状のタレを絡めると、確かに冷やっこい。シャーベット状のタレも活用することで、最後まで冷え冷えの状態で食べることができた。ただし、このジェル状・シャーベット状のタレは魚介と豚骨のWスープで味自体は良いのだが、かなり塩っぱく感じた。ジェルが溶けてスープ状になったものに麺に付けて食べたら塩っばさは感じなかったので、恐らく、ジェル状・シャーベット状だと麺にタレが必要以上に絡みついてしまったが故に塩気を強く感じたのだろう。ジェル状とシャーベット状のアイディアは良いけど、諸刃の剣といったところだろうか。完食したが、最後まで塩っばさには苦しめられた。ビジュアル、冷たさを保つ工夫、独創的な麺など、良い点は多々あるが、塩っぱいところはどうにかして欲しい。ご馳走さまでした。",
            "冷やし中華が大好き♥と話していたら、グルメなお友達に「代々木にめちゃ美味しい冷やし中華の店がある」と聞きシーズンを待つこと数か月。ついに行ってまいりました♪「いそじ」さんです( ´ ▽ ` )ﾉいそじさんは、代々木駅西口から徒歩5分程にある、つけ麺が大人気のラーメン店食べログ本日時点評価も堂々の3.72！！冷やし中華が始まる前に、つけ麺も食べに行きました（下投稿です(｡•̀ᴗ-)✧）がホントに素晴らしく美味しくて、冷やし中華が始まったらすぐ行こうと思って楽しみにしていたのです(≧▽≦)冷やし中華は普通盛で1,200円。太く腰のある麺は旨味が凝縮されていて、麺だけ食べてても飽きない美味さ(☆▽☆)トッピングも普通の冷やし中華とは違う、茄子やヤングコーン等の夏野菜がカラフルで目にも楽しく、ジュレ状とシャーベット状にわざわざ分けてかけられたスープが実に絶妙で、噂に違わぬ美味しさでした！残ったタレにスープを足してもらい飲めばホッコリ至福の余韻( ꈍᴗꈍ)そう、この余韻が長くて、お店を出たあともしばらくずっと、美味しかったなあと何度も自然に不思議なくらい思い返すのが、絶品だった何よりの証拠なのねと感じ入りました♥わざわざ代々木まで食べに行きたいと思う冷やし中華。またすぐ行きたいと行ったら臨時早終いの憂き目に合いましたがw、９月までの季節限定、懲りずにまたまた行こうと思います！ご馳走様でした( ´ ▽ ` )ﾉ",
            "再訪多数。お昼時を逃してしまいどうしようかなと思った時、いそじが通し営業であることを思いだした。14:00到着で5名待ち（店内で座って3名、立ちで1名待ちが可能）その後もすぐ後列あり。やはり人気強い。カウンターのみ8席。接客は丁寧です。店員さんは厨房2名と接客1名。BGMはラジオ食券制。注文はもちろん冷やし中華　1200円私の中ではNo1冷やし中華。だと思っていたが、今回ちょっと評価を落とした。原因は凍らされたタレ。前は絶妙な味加減と感じていたが、本日のタレは、（１）分量が多い、（２）味も濃すぎる食べてて味付けが少々きついと感じてしまった。バランスを欠くレベル。今回だけと思いたいが、さすがに目分量的にも多く見えたのでこの分量がデフォになっているのでしょう。麺はやはり旨い。どう評価するかは難しいところ。とりあえず、4.6ではないので、少々下げて.4.2にしておきます。再度、伺います。",
            "東京都代々木駅西口から徒歩5分の麺恋処いそじにて冷やし中華1080円、夏になると食べたくなるこちらの冷やし中華が今年も始まったとの情報を入手したのでやってきました。14時到着で店内待ち4名、すぐ店内待ちとなり券売機をポチッとしてその後10分程で着席でき中盛でお願いしました。提供直前に定番のからしお付けしますか？と店員さんから聞かれハイと答えて結局、着席後10分ちょいで着丼しました。具材はチャーシュー、茄子、メンマ、味玉半分、きゅうり、トマト、大葉、ヤングコーン、ほうれん草、カイワレ、クルトン、海苔、春雨などとなります。タレは片側にジェル状、反対側にシャーベット状のものが置かれています。麺もタレもキンキンに冷やされて清涼感が溢れます。タレは煮干メインの魚介系と豚、鶏の動物系の2重構造ですが魚介がやや強め、中太ストレートのモチモチ麺を混ぜればシャーベット部分も溶けて絶妙にスープに絡まりタレが薄まることなく絶品まいう〜麺を完食して、スープ割りをお願いすると小さな器で戻されます。こちらは豚骨風味が強くなり冷えた体が温まる絶妙のスープで満足度アップですね。今年も大満足、美味しい冷やし中華ご馳走様でした！"
        ]
    },
    {
        "store_id": 22,
        "name": "らーめん 穀雨",
        "latitude": "35.655065238711266",
        "longitude": "139.69934238416715",
        "review": [
            "ワンタン麺(3個)＋味玉＋ネギ＋揚げネギ1000円＋100円＋100円＋無料食べログ3.72(来店時)○スープ節系のほんのりした甘さを感じるスープ。こういう優しい味のスープは本当に落ち着きます。途中で無料トッピングの揚げネギを入れると香ばしさが加わってまた違う美味しさが楽しめていい。○麺細めでつるっと食感のストレート麺。茹で加減はややかため、好みのかたさでした。もう少しかためでもオーダー可能みたいです。○トッピングワンタンは餡に生姜が入っていてさっぱり。5個でも食べれちゃうかも？と思えるとても好みのワンタンでした。チャーシューはしっかりめの肉感を残したタイプ。トロトロ系も半生系も美味しいけど、こういうむぎゅっと食べれるのも良き。味玉はとろっと半熟。玉子自体の甘さが残っている素晴らしい出来。小松菜も口の中をさっぱりさせてくれて良い。メンマは細めのコリコリ食感系。あとネギと玉ねぎがスープに溶け込んでます。追加したネギは白髪ネギでちょっと全体の風味に負けちゃうかな？って感じだったな。",
            "【2023年4月18日初訪問】渋谷駅「南口」から、歩道橋で「玉川通り」を駅を背に横断して降り、少し駅側にバックしたすぐの道をUターンをする様に右へ。２本目の道を左へ入った突き当たりにあるお店。この日は渋谷に用事があって、退社後に向かいました。その目的を果たす前に、空腹を満たす為、ずっと気になっていたこちらのお店へと初訪問です！平日の夜７時に到着すると、店内には空席が２つあった為、そのまま席へと着く事が出来ました。券売機を見ると「穀雨のオススメ」とされていたメニューが！素直にその「オススメ！醤油」と書かれた中から「ワンタン麺５個」をチョイスしました。先客分未着の影響もあったか、10分強となる待ち時間での到着となりました。こちらは「かづ屋」さんの系譜と聞いていましたが…見た目で「あ〜ナルホド！」と。確かによく似た造りで！先ずはスープを一口…鶏・豚・煮干・香味野菜等がバランス良く構成しているスープ。ラードが少し入る事で、しっかりとした厚みも持たせていて…基本的なベースは「かづ屋」さんと同じかな〜⁈とは思いつつも、こちらの方がじんわりと来る旨味が強いかも…とも。ただ、私的には、このスープに本領を発揮して貰えたと思えたのは、サービスの「揚げネギ」を貰って、その中に投入してから。一気に香ばしくコクが増して…私にとっての渋谷のラーメンといえば、やっぱり「喜楽」さん。という事で渋谷系「かづ屋」さんといったところか…⁈このスープの味は完全に本家を超えて私の心を鷲掴みです。麺は加水低めの小麦感の強い細ストレートタイプ。少し硬めの茹で加減にまさにどハマり！とにかくスープとの相性の良さが私に刺さる！チャーシューとワンタンは「かづ屋」さんを彷彿とされる作りで。とにかくどちらも厚みを持たせている事で肉感が強く出ていて、肉好きなら嬉しくなるかと。どちらかというとラーメン屋さんというよりは、中華に寄ったイメージと言えば良いかな⁈小松菜が良いアクセントです‼︎まさに満足の一杯になりました。大変申し訳ないのですが、本家ではこんなに感動しなかったな…とも。一見、普通の美味しいラーメンを食べたい！という方には、是非ともおススメしたいお店です。少し分かり難い、渋谷にしてはかなり静かなエリアにありますけどね…夫婦と思われるお２人のみのオペとなっていますが、全然不都合はありませんし、この日の客層としては、家族連れもいたり…と少し落ち着いて食べられる。私の様なおじさんにはそこも有り難いお店ですね。ご馳走様でした。",
            "口コミ評価の高い 『穀雨』 に行ってきました。実はつい最近まで存在を知りませんでした。食べログのレビューで知った次第です。本当に分かりずらいところにありますね。外観の写真を見ていなかったら、たどり着けなかったかもしれません。あいにくの雨で、しかも少々遅い時間（１時半過ぎ）でしたので客は他に３名。しおワンタンメン　８５０円　　とお腹がペコペコだったのでミニカレー　　　  　１８０円　　を注文。　ほどなく奥さんらしき方が席まで運んでくれました。まずスープを一口。魚介ベースの洗練された出汁に、上質な塩を舐めたときに感じるような甘みも感じられる優しい味。塩気が薄いわけではないのですが、それぞれの素材が主張しすぎず、まとまった上品な味わい。具はワンタン５個と、鶏、豚チャーシュウ、メンマ、小松菜。チャーシュウはどちらも美味しいが何とも可愛いサイズ。あくまで具の主役はワンタンということでしょう。そのワンタンはトゥルンッとした柔らかい皮に包まれ、生姜の風味も塩味のスープによく馴染みます。麺は細麺よりやや太いぐらいでしょうか。ストレートでツルツル喉越しもいいです。しおワンタンメンはワンタンの美味しさと、ワンタンにマッチした絶妙なスープの見事なコラボでした。次回は醤油味も食べてみたい。もちろんワンタンメンで。",
            "総評　good (美味しかった〜)️ワンタン麺⭐️知って得するポイント⭐️渋谷駅からセンター街とは反対方面、徒歩7分程度の隠れ家的に位置するお店。落ち着いた佇まいの名店。ラーメンはあっさり醤油でお酒の後でも食べやすい。ワンタンが巨大でボリューム満点！美味しくいただきましたー❤️こんな人におすすめ❤️・食べログ高評価のラーメンを堪能したい方・美味しい醤油ラーメンが食べたい、隠れ家で落ち着いて食べたい方・お酒の後の締めにあっさり醤油を。－－－－－－－－－－－－－－センター街とは反対方面なのでなかなかの坂道を登った先、住宅街にぽつんとある穴場ラーメン。人気店ですが、夜の訪問で並ばずに入れました。らーめんはシンプルな醤油をオーダー。あっさり目の味付けだったこともあり、パンチに無料トッピングの揚げネギを追加。それでももう少しパンチが欲しいと思ってしまうここはもう個人差。ワンタン麺も人気らしく、ワンタンもたっぷりいただきました。お酒の後のラーメンということもあり、食べやすくてお腹いっぱい。これだけの高評価店で並ばずに入れたのも嬉しい限り。ご馳走様でした〜♪♪",
            "2023.2.24 昼連日渋谷にいるのだが、本日は昨年に出来たばかりの#サウナス　に行くためにサウナの話は別アカウント@yoshinori_no_saunadou で。んでサウナ後のサ飯をどうするかと調べたら近くに高評価の#らーめん穀雨　が！！早速訪問！14時15分ごろの訪問。路地裏にあり、2階になんともピンク色の強いロリ系の服が窓にずらりと並ぶ建物の一階にある目立ってる。こちらはたんたん亭で修行されてたとのことだが、そのたんたん亭に行ったことないので今度行こう待ち列はなく、入ってすぐ左の券売機で購入。#チャーシューワンタン麺　1250円とビールを発注！食券を渡してカウンターでしげしげと店内を見渡す。鰹節の木箱など積まれており、鰹出汁かぁ〜と期待膨らむ。嬉しいのはビールが生ビール提供だったサウナ後は格別にウメェ。5分ほどで着丼！！カウンターにしょうゆラーメンは無料トッピングの揚げネギがおすすめとのことでおねがしました。スープは鶏や節系香り、一口飲めばあっさりとしてるが、旨味がじわじわと。鰹節、醤油と順に旨味が広がる感じ。優しくもあるが、揚げネギがアクセントとなり、コク味もプラスしてくれる。昨日の喜楽に続いてこちらも揚げネギ活用。麺は少しやわめ細麺ストレート。うん、この麺の柔さがスープと調和する。赤みがかったチャーシューは甘味があり、しっとりと美味。しゃきしゃき小松菜、めんまと特筆すべきはたんたん亭ならでわらしい、てるてる坊主型ワンタン。生姜の風味も効いてて美味！完飲完食！汗が枯渇した体に染み渡る優しい味わいでした、味変に自家製ラー油かけるのも美味しいらしいから次回そうしよう。ごっつぁん！！#渋谷　#よしのりのラーメン屋めぐり #ラーメン #noodles #rammen",
            "こちらは「たんたん亭」系譜の名店製造機「かづ屋」さんご出身の店主さんが2012年にオープンされたお店。自分がこの系譜を知ったきっかけとなった「すずき」さんより1年前にオープンされていたようですね。このお店は「渋谷」という立地ながら、普通の人ではなかなか分かりづらい立地、しかも建物は一見廃墟のようで何とも近寄りがたい感じで、通りすがりの人も少ない事から「知る人ぞ知る」的な立ち位置となっています。今回は平日の13:55現着ということで時間が中途半端だったこともありカウンター9席の店内に先客5名という状況でした。後から続々とお客さんが入ってきて常時8割方の客入りというところでしょうか。券売機にて「ワンタン麺（3個）」950円と「味付玉子」100円をポチって空いているカウンター席に座って食券を出します。ご夫婦と思しきお二人でのオペレーションです。5分程でラーメンが提供されます。シンプルなビジュアルですが、丼が結構大き目でスープ量も多めなのが好印象です。スープをいただくと、かなりあっさりしています。鶏・豚・節・煮干し・野菜等のミックスと思われる、系譜特有の美味いスープです。醤油のキレというよりはじんわりと美味さがにじみ出るタイプで、系譜の中でも自分の知る限りでは最も「優しい」かも知れません。優しくてもコクは十分感じられ物足りなさは感じません。パンチが無いと言えばそうですが、ラードも少なく量も多めですが罪悪感無くぐいぐい飲めるスープです。麺は修行先は自家製でしたがこちらは「たんたん亭」さんと同じ「大栄食品」さんのものです。この系譜のスープには違和感なくマッチする中細ストレートのツルモチ系で、茹で加減も良く安定の美味しさです。チャーシューは小さめの吊るし焼き系のものが2枚です。ロース系部位だと思いますが、しっかりと焼かれていて、小ぶりなので味も染みている噛みしめるタイプのものですが嫌いじゃありません。ワンタンは3個入りをチョイスしましたが、修行先同様のてるてる坊主型で程よい生姜風味と皮のツルモチ感はとても心地良く、流石の出来栄えでした。味玉は薄味ですが茹で加減も良く、スープとの相性バッチリの美味いやつです。シャッキシャキの小松菜と柔らかめの味染みメンマも良いアクセントで、トータルとして実に美味いラーメンとなっています。途中から無料の「揚げネギ」を投入してみましたが味変としては実に良いバランスの変化で、蓮華が止まらなくなりました。役者一人一人はそこそこの実力ですがまとまった時の相乗効果がとても高い劇団のようなラーメンで、食後の満足感が非常に高い逸品でした。こちらの系譜にはG1クラスの王者的なお店もありますし、最近では「おさだ」さんのようなスーパールーキーもいますが、都心の寂れた路地裏の隠れ家で食す優しいラーメンは何とも味のある感じで素晴らしかったです。ご夫婦のごくごく自然な対応も度が過ぎていないのが心地よく、ゆったりと食事が楽しめました。",
            "訪問時食べログ評価：3.72寒くなるとワンタンが食べたくなるのか初訪問。平日の13時頃でしたが、待ちはほぼ無く、割とすぐに案内されました。【スープ】動物系＋節系＋魚介でしょうか。塩味控えめで穏やかな美味しいスープでした。【麺】低加水な細麺ストレート。少し量が多いように感じました。【チャーシュー】中華料理にありそうな、少し甘めな味付けで歯応えしっかりの吊るしチャーシュー。ワンタン麺のお店ではよく見ますが、結構好き。6枚だったと思いますが、1枚1枚は小さめです。【味玉】味付け控えめでやや半熟タイプ。【その他】肉ワンタンが5個。生姜の風味が少しあり美味しい。メンマの味付けが旨し。青菜、ネギ。【紙エプロン】有り。美味しかったです！個人的にはもう少しパンチがある方が好きですが、穏やかな感じも悪くないです。無料の「揚げネギ」を入れると少し風味が増すので、途中投入での味変はアリですね。「かづ屋」や「たんたん亭」「八雲」などワンタン麺の有名店に行ったことが無いので、そっちもタイミング合えば行ってみたいですね。",
            "【総評】塩なので、鰹出汁強めの魚介の良い香りが鼻を抜ける感じ。ほんのり甘いです。優しい味。たんたん亭系列の代名詞であるテルテル坊主型のワンタンが美味しかったなあ。渋谷から少し離れた路地裏にある名店ですね。醤油も食べましたが、私は醤油の方が好みでした笑特に揚げネギを入れた後のパンチ力や自家製ラー油をかけた時の調和感が半端ない！【基本情報】訪問日時:2022/11/26（土）12:25到着時の並び:既2人食券の買い方:入店時に購入注文品/金額:塩ワンタンメン（ワンタン3個）　¥950【スープ】塩ラーメンだから、ダイレクトに出汁の味を感じます。優しい美味しいスープですね。【麺】中細ストレート麺がやや硬めに茹で上げられていました。つるんと喉越し良くて美味しかったです。この系統にはよく合う麺ですね〜。【具材】やはりワンタン！ギュッと詰まった餡は生姜もよく効いてます。やっぱ、こういうオールドタイプが一番うまいと思う。チャーシューは吊るし焼きタイプかな？周りが赤く染まっており、ほんのり甘めです。パサつきはなくて、しっとり美味しい。これうまい！途中で投入する揚げネギは本当サイコーです。かづ屋のように卓上ではないからかけ放題じゃないですけどね。【サービス】揚げネギサービスがあるのは嬉しいです。でも、常備されていないから都度の声かけが必要になります。自家製ラー油は卓上に常備されています。カウンターの下に荷物は収納できるのと、シリコンの入れ物もあります。紙エプロンは声をかけたらもらえました。【雰囲気】寡黙な店主と物静かな奥様で営業されているように見えました。なんだか、とても冷たい印象です。紙エプロンや揚げネギをもらうためには声をかける必要がありますけど、声をかけたら面倒くさそうに返事をするのが、どうも私には合いませんでした。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "2022年11月平日夜に訪問。19時半到着で、ギリギリ席あり座ってちょうど満席。注文は券売機で。※注文は下記＊▶︎醤油ワンタン麺 3個 950円▶︎カレーライス 280円ベーシックな醤油ラーメンですごく落ち着く味わい。麺は中太くらいで昔ながらっぽく見せて少し水分少なめで硬さも少し残る感じで好み！ワンタンも肉がぎゅっと詰まって小ぶりながら食べ応えがある！揚げネギは店員さんに口頭で伝えると無料でもらえます！カレーライスはミニサイズで肉がゴロゴロ！ただ、ミニサイズといえど思ったよりしっかりした量あって食べ応え満点！写真見て気になっていたのであって良かった！こちらもコクがあって美味しかった！ラーメンスープと合うしもはやこれはこれだけでもいっぱい食べたい！ちょっと温度が温かったからもう少しあったかい方が嬉しいかな⁇朴訥とした雰囲気でどこか渋谷らしくはないけどそれがまた落ち着けてよかったです！ごちそうさまでした！",
            "仕事の移動中、お腹が減ったのと無性にラーメン食べたくなり、好きなこちらのお店に再訪〜(^^)ノ平日13:30訪問　待ち1名「坦々麺」スープあ〜優しい！白胡麻の旨味と醬、カエシ、スープのコクのバランスが秀逸です！優しい味わいながら物足りなさはなく、スパイスのキレも心地良いです美味しいなぁ(^O^)麺しなやかな中細ストレート麺！スープが軽やかなので、この麺がまた合いますね〜！！スープの絡みもよくてバランスがいいです！うまぁい！肉味噌甜麺醤ベースで味わいはしっかりコクがあります！スープに溶け出すと、深い味わいに少しずつ変わっていきます！コリコリメンマやさっぱり青菜など、バランス感がこちらの店ならではで良いですね(^^)渋谷裏路地で知る人ぞ的な店！優しいバランスがすきだなぁ〜！〜総評〜優しい和風坦々麺！スープと麺のバランスが秀逸！店主の寡黙さも味のうち！渋谷って忘れてしまう裏路地の名店！ご馳走様でした！"
        ]
    },
    {
        "store_id": 23,
        "name": "塩生姜らー麺専門店 MANNISH 淡路町本店",
        "latitude": "35.69318283970307",
        "longitude": "139.76765587632508",
        "review": [
            "移転後はじめての訪問。知らないうちに３店舗、しかもネクストブランドもあるのね。びっくり！味が変わってないといいな。お店は前よりずっと広い。ビールのつまみにヨダレ鷄丼ご飯少なめも。余裕のあるキッチンでの作業を見守る。まずはヨダレ鷄丼。鶏肉が炊飯器から出てくるのをみてこれこれ、という喜びがわく（笑）甘辛のタレにこちらのムチムチの鶏もも肉がとて調和する。いいアテ。ある程度食べてラーメンの調理をお願いする。丼にかえしとたっぷり生姜すりおろし、スープいれて麺を丼に投入。その後、大きな炊飯器から鶏もも肉をとりだし、カットして、丼に盛り付か！前と同じ感じでうれしい。スープは澄んでいるがたっぷりの鶏のうま味と生姜の香り。適度な塩気と十分な脂感。麺は今時にしてはやや柔らか目。上記の工程からも茹で時間の短さでコシを出そうというような意図はなさそう。表面が滑らかで太さも適度でやさしい食感。スープのうま味をしっかり味わうことができてとても美味しい。ぐいぐいと口に運びたくなる。鶏肉はもちろんめっちゃおいしい。パサつきがないむっちりした食感。皮の脂。鶏のうまみと香り。鶏肉に求めるものがすべて凝縮されている。食べ進めていっても、最後まで生姜＆鶏を実感できる秀逸なラーメン。おいしかった！",
            "ユーチューバーのすするさんイベントOGORU TV企画で、ここのマニッシュさんでスペシャル的がラーメンをSUSURUさんに奢ってもらえると知り朝早くから頑張って行ってきました100人にて打切りなので家を5時30分にでました土曜日7時到着ですが、47人も並んでいる…まあ100人に間に合ったからいいかと思い待ちます7時45分でもう100人になってしまい打切りになってましたね48番で11時20分に戻るように促されます定刻に戻ると即入店出来ましたね＜塩生姜の逆襲　～暴君背脂～＞大盛にしたので100円だけかかりました(笑)数分で着丼したのですが、破壊力抜群のフォルムとても重い背脂なので、スッキリとした生姜スープが付きますお味の方はマニッシュさんの生姜が効いたスープですが、このままで背脂を持ち上げて食べてもヘビーですが、美味しいですね生姜スープにドボンして、つけ麺として食べた方がバランスが取れていいですね食後にSUSURUさんとお話して楽しいイベント参加となりました。年甲斐もなくキーホルダーも買っちゃった！この日はスペシャル的なメニューですが、通常時のデフォルトも抜群に美味しいので、また行こーッとごちそうさまでした",
            "昨日、テレビで放送してたので、ちょっと時間を遅らせて行ってみる。ギリギリ並ばずに入店。ノーマル、玉子、ワンタン、チャーシュー、コッテリ？初めてはノーマルを選ぶ事が多いが、今回はワンタンに5分ちょっとで着丼見た目は綺麗♫テレビで予習したとおり、丼の下にたっぷりと生姜がありとの事なので、始めは混ぜないように。後半底から混ぜて濃厚な生姜の香りと風味を味わってスープを飲み干して終わり♫とても良いと思う。ただ、この点数を5→3.5に引き下げた事が一点。トッピングとかをやってる店員さん茹でてる店員さんは手袋着用だが、トッピング担当は着けていない。しかも、全てのトッピングを箸では無く素手で入れてる。右手に箸を持っているのにほとんど動いてない…。極め付けは、丼二つ、一つは大盛、一つは煮卵だったが、煮卵を大盛の方に入れてしまって、お客さんの目の前で間違いに気付き、顧客に確認後、目の前で素手で入れ直す姿を見てしまった事。。。潔癖症では無いが、このご時世、最低限のモラルだと思う。どんな美味しい店も店員の態度やオペレーションで評価がガタ落ちすると思う。",
            "神田淡路町、食べログTOP5000の人気店です。JR神田駅からだと徒歩7〜8分といったところです。平日19:00前の訪問で先客1名。券売機で塩生姜らー麺ワンタン入り¥1100、缶ビール¥400の食券を購入してカウンター席へ。ビールにはキンキンに冷えたグラスに加え，ちょっとしたつまみ（鶏チャーシューの生姜辣油のせ）が付くのは嬉しいサービス。その後、3分と待たずに着丼。ふわっと生姜の爽やかな香り。ひと口目は鶏ベースのスープにほんのり生姜が効いてるかな、，，って感じでしたが底の方にたっぷり生姜が隠されており、掻き混ぜることで生姜の風味が強くなる仕組み。生姜には辛味の強い「きな生姜」を使っているとのことでかなり主張してきますが，変な苦味とかクセはなく食べやすいです。ワンタンはピロピロの皮に肉みっしり。この餡にもたっぷり生姜が入っています。鶏チャーシューはしっとり柔らかで生姜のスープとの相性はとても良いですね。麺は低加水低めの細ストレート。しなやかな茹で上がりながらコシもしっかり。これは三河屋製麺かな？　生姜の風味は最後までしっかり。身体がポカポカになりました。私にはやや生姜が強かったなという印象ですが、生姜好きの方にはオススメしたいですね。ごちそうさまでした。#神田#淡路町#塩生姜らー麺#きな生姜#MANNISH#食べログTOP5000#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "【2023年3月6日再訪問】東京メトロ淡路町駅「A2」出口から「外堀通り」へ出たら、大手町方面へと向かって行くと、やがて左手に現れるお店。もう何年前になるだろう…⁈もっと神田駅に近い場所にあった移転をする前に一度だけ訪問した事がありました。他の支店へはこの間に何度か行ってはいたのですが…。こちらへ移転後、食べログ点数がじわじわと上がっていたので、久し振りにこちらの味を愉しませて貰う事にしました。到着したのは平日の夕方６時半を数分回った頃。先客はゼロという状態でした。ただ、これはちょっとだけ訪問時間が早かったからの様で…私の退店迄にどんどん後続客の入店が続き、最後には遂に満席に…タイミング悪いと、もしかして待つかも…。移転前から考えれば初訪問ではなかったので、好きなメニューの食券を購入する事に。「塩生姜らー麺 ワンタン入り」をチョイスすると、５分程の待ち時間での到着となりました。キラキラと光る透明で綺麗なスープ。先ずは一口含む…非常に熱い！スープの表面に油の層が…ラードで熱の蓋をしっかりとしているのかな⁈そして鶏の強い旨味…これを壊さぬ様に生姜が入って来るのが、こちらのラーメンの特色かと。それをそっとアシストしてくれているのが、表面に浮かぶフライドジンジャーチップ⁈か…？塩ラーメンだとパンチ力の無さを感じてしまう事の多い私ですが、このスープは旨味だけでなく、厚みもしっかりと持っているところが凄いな！と。更に言えば、予め生姜の塊を丼の底の方に沈めているので、食べ進める程にスープの味が濃くなって行く！これは計算‼︎スープの旨味を最大限に後押ししているのが鶏チャーシューかと。低温でジックリとジューシーさを損なわせずに完成させたそれは、皮付きの大きなサイズで提供。これが生姜のスープとバッチリ合う。食べ応えも充分で！この間にしっかりと馴染む様にモッチリ感を強調させた中細のストレート麺。そう、このラーメンの強みはそれぞれシングルでも美味しいプレイヤー達がお互いに補完し合って相乗効果を生み出しているところ。ラーメンにパンチ力をも求めてしまう私が発酵食品を使用しない塩ラーメンでこれだけ納得させられてしまったのだから、これはこちらの実力かと。生姜というと醤油を連想してしまう私がいるのですが、塩でもこれならアリ‼︎トッピングでチョイスしたワンタン、これも凄い。ピロピロ皮の中にはギュッとジューシーな餡。ここにも生姜を入れる事で全体的に馴染み易くする工夫も。総合力の高さに寄与‼︎最近、生姜ラーメンを謳うお店が増えて来た様な気がしますが、私の知る限りでは醤油が多いかな⁈と。そこで馴染んだお客を新規参入の塩で納得させるには、ここをどうやって攻略するか…⁈それだけジャンルを築いてしまったお店かと‼︎ご馳走様でした。",
            "【2023年2月初旬訪問　アーカイブ掲載】先日訪問して満席で食べられなかった店へと再訪問。ランチタイム後で、扉も開いて居たので店内へ入ると先客無し。これなら大丈夫だと思った瞬間「今日は臨時休業何です」と言われ、スゴスゴと退散。大手町へと続く表通りに戻ると何やら良い匂が漂って来たので其方へ向かうと以前内神田に在った店が移転して来ていた。フラフラと、引き込まれる様に店内に入ると先客は４名。券売機でデフォルトの塩生姜ラーメンを購入してカウンター席の中程に着席。以前の店は、居抜きスナックみたいな店舗でかなり狭い店だったが、今度の店は広い。但し、素っ気無い感じは変わらない＾＾；程無くして塩生姜ラーメンが到着。見た目は美しい塩ラーメンですが香りが良いお約束通りスープを一口、二口、三口。生姜が主張していますが、全く嫌な感じでは無く非常に爽やかな美味しさ。いやぁ旨い！細身のストレート麺は、流行のパツンパツンでは無く、しなやかでしっとりとした感じで喉越しも抜群です。食べ進めて行く程に生姜の旨味が増してくる不思議な感じは何なのだろうか？生姜って、こんなに美味しかったんだと実感させて頂きました。間違え無く再訪問致します。大変、ご馳走様でした！！",
            "珍しくこのエリアで用事があったので、お昼ご飯は我慢してこちらで頂こうと思ってでかけました＾＾淡路町、神田から歩いていける大きな道路沿い。香りですぐみつけられます。立ち寄った日は、雨の降る冬の午後。ちょうどタイミングよく、わたしが到着したときには２名の先客さんのみがいらっしゃいました。生姜のらーめんが有名とのことでしたが、なぜか昨夜からつけ麺がたべたかったのでつけ麺をチョイス。入り口の小さな券売機で先にチケットを購入します。おそらく現金のみ利用できるようでした。カウンターのみの店内です。きっと混み合ったらすぐにいっぱいになってしまうよう。そのためか机の上に注意書き。。。とはいえ優しい口調の、当たり前の内容の張り紙です。みんなでちゃんと意識をおもって守りたいですね。しらばくして到着したつけ麺。麺は細めでたっぷり！「食べ切れるかなぁ・・・」と思いましたがしっかり完食！つけ汁は鶏肉たっぷりで、生姜風味。テーブルの上に生姜酢もあって追い生姜もできます。量はあるのですが、さすが生姜効果でさっぱりと頂けました。今度はらーめんもいただきに行きたいです！",
            "神田は、外堀通り沿い淡路町駅から遠くない、うどんの名店香川一福近くにある、このお店。いつもランチ時に通ると行列を為しているので、前々から気になっていた。ちょい早めのランチに繰り出した際に、店の前を通るとまだ席が3席ほど空いていたので、迷わず入店！(その後は、やはり行列が…ラッキー！)券売機で、生姜こってり950円+肉増し200円+ワンタン200円をオーダー。待つこと5分そこそこで、丼ぶりが運ばれてくる。背脂が浮いていて美味しそうだが、それ以上に生姜の美味しそうな匂いが漂い垂涎！早速スープを一口啜る。鶏出汁の塩味をベースに生姜の凛とした味を背脂が包み込んで円やかにしており、これは一発で美味しい！と感じた。この五臓六腑に染み渡る感覚が堪らない！そして、麺は多加水中細ストレート麺で、多分無かん水の小麦と水と塩だけの白麺だと想像するが、これがこの鶏出汁塩生姜の優しいスープに合うこと合うこと、お見事な麺の選択！チャーシューは、ぷりっぷりの厚切り鶏もも肉でジューシーな歯応えとちょっと甘味のある皮が、これまた生姜スープにピッタリ！そして生姜が入ったぷりっぷりのワンタンも相性抜群！お店の人に、途中まで食したら丼ぶりの下に溜まっている生姜と混ぜて食べろ、と言われるがままに混ぜるとスープに再び生姜感が復活し最後までぽっかぽか…冬にこれは癖になるお味！超〜美味しかったです！ご馳走さま！",
            "神田にあるラーメン屋さんで、４年前、移転前のお店に行こうとしたんですが、探し回った末、お店を見つけ出せず断念した思い出があります。そして今回、近くに移転し店も変わった様なので行ってみたら～また(;＞_＜;)ないじゃん。住所を見て、１階だし、絶対この辺だとゆっくり道を戻ると、(￣□￣;)!!ここかよ｡｡｡通りすぎてた｡｡｡店名の看板とか無いんだ～たぶん前も見つけられなかった理由が少し分かった気がしました。店に入っても、店員は無言(｡-ω-)券を買ったぐらいで、気付いて｢いらっしゃいませ｣注文したのは、塩生姜らーめん900円(税込)程なくしてやって来たラーメンはクリアなスープで、見た目は美しいです。まずはスープから飲んでみますｽﾞｽﾞｽﾞ(*゜Q゜*)熱っ‼️これ、表層の脂は鶏油じゃないと思うけど分厚い層になっていて、北海道のすみれの様な効果で脂が蓋をして、スープが冷めないってヤツでしょ‼️それに生姜って、保温が良さげだから余計に熱く感じる。好きな人は居ると思うけど、こんなに熱くしなくて良いんだけど。味は鶏、塩、生姜のスープが美味しいです。そして麺が合うね。中太と中細の中間ぐらいの太さで、ゆで加減は普通ぐらいの固さ。加水は中～高で、この激熱スープでもへたらず、ちゃんと噛みごたえが持続します。チャーシューも、変に豚じゃなく鶏ってゆうのもイイ取合せだと思います。スープをワザと混ぜずに、ナマ生姜の塩ダレを底部に残し、食べ初めと終わりの味を変化させる、工夫がイイですね。でもね～商売的に、入店時の声だしや店をあえてアピールさせない様な感じが伝わってきて、ソコが自分には合いません。味は美味しいと思うけど｡｡｡ご馳走様でしたm(_ _)m",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」塩生姜らー麺専門店『MANNISH』の淡路町本店を訪ねます。以前は内神田にてBARの間借りで始まった同店。現在は2019年にオープンさせた本店に加えて、亀戸、浅草、神田西口と店舗の拡大を続けております。拡大を支えるのはもちろん生姜だが、生姜を使ったラーメンは珍しいものではない。個人的には生姜と同じくらいに、鶏が大きな魅力を持っていると感じます。塩生姜つけ麺、950円也。間借り時代にデフォルトのらー麺はいただいたので、今回はもう１つのつけ麺をいただきます。いわゆるつけ麺の中では珍しい細麺。きっと主役が生姜だからなのでしょう、増えた表面積がスープをたくさん口の中に連れてきます。生姜ががっつり効いておりますが、その奥に鶏の旨味がしっかりと下支えしております。ちなみに、スープには割りスープのサービスがある。一塩分と強烈な生姜だけなら割りスープの需要はそこまでないだろう。鶏の旨味を飲み干したいからこそのサービスだ。鶏はスープだけでなくチャーシューの形でも活躍。低温調理されたチャーシューはしっとりとしており、ここにガストロバックしたんじゃないかってほど生姜と鶏の旨味を吸収しているのです。こりゃ、うめえ。鶏が美味すぎたので、ついご飯ものも。その「よだれ鶏ご飯」でも、鶏の低温調理によるしっとりとした口当たりが好感度が高い。やはり鶏使いが上手だ。生姜を辛味に変えてもやはり美味い。ご馳走様でした。"
        ]
    },
    {
        "store_id": 24,
        "name": "支那そば大和 稲荷町店",
        "latitude": "35.711223420179415",
        "longitude": "139.78413728803542",
        "review": [
            "八雲で修業された方の店のようだ。黒特製ワンタン、味付玉子を注文。メンマ柔らかく旨い。チャーシューは折目正しい感じで密度の高い部分だった。味もよい。ワンタンはミチミチの肉ワンタン、プリプリの海老ワンタンともに旨い。麺は菅野製麺所、白くて固め、喉ごしもよく伸びにくい麺であった。スープは品のあるだし味と複雑な味の醤油がきれいにまじっていて旨い。味玉は黄身の周りだけできていて中は半熟未満という絶妙なでき具合。とろとろの食感を楽しんだ。「八雲系の店は、品のいいスープを出す」という印象を持ちつつあるが、この店もキープしているのがすごいと思う。",
            "この日伺いましたのは「支那そば大和 稲荷町店」さんです。お店が御座いますのは台東区稲荷町、JR上野駅からでも徒歩で10分程度かと思われます。チェックイン前に上野に御座います定宿に荷物を預けて、上野アメ横でランチをと思い向かったものの、お目当ての店は何処もかしこも大行列でランチ難民に､､､外人さんも行列に加わっており、完全にコロナ前に戻った印象､､､良いことでは有りますが嬉しい事では無いのが本音､､､さぁ困った、コレから電車移動でBM店に向かおうものなら、何処もかしこもランチピークで無駄脚必死と考えた結果、上野に近い穴場と思い出して伺ったのがコチラのお店です！笑笑思った通り並び無くすんなり席に着くことが出来ましたが、其の後、雪崩を打って客が押し寄せて直ぐに満席に、一歩間違えば上野のにのまえを喰らう所でした。笑笑伺う迄はラーメンのみと思ってたのですが、この日は半袖でも充分な春の陽気にて喉が渇きまして、前回伺って美味いと感じた雲呑をつまみにビールで一杯引っ掛けてからと思い、肉と海老の雲呑と瓶ビールに、ワンタン麺の白(塩)とTPで味玉を御願いしました。尚、ラーメンはタイミングでお声がけ下さいとの事でしたので、ゆっくり雲呑とビールを頂いてから御願い致しました。結果として雲呑を大量に頂く形と成りましたが、八雲の系譜なだけあり相変わらずこの雲呑は秀逸です！焼豚も食紅の鮮やかな支那そば系の設えでシンプルに美味しく、スープは優しくもしっかり奥深で麺も硬めで前回以上でした！其れと、ホール担当の男性のホスピタリティがとっても素晴らしく、入店からお店を出る最後迄見てても気持ち良かったですねぇ♫雲呑好きの方は是非！御馳走様でした！☆3.72-13726",
            "稲荷町駅の近くに在るラーメン店『支那そば大和 稲荷町店』でランチ。ランチ営業の閉店ギリギリで入店。入口の券売機で白出汁の海老雲呑麺を頂きました。スープは穏やかで万人受けする美味しさ。ワンタンは熱々で火傷しそうだけど、とても美味しい♪♪♪細麺はスープの絡みも良く美味しい♪♪♪此方のお店は、池尻大橋の名店『八雲』で修業された方が独立されたお店で、味は甲乙付け難いのに、あまり混んで居ないのが嬉しい。稲荷町ってあまり行く機会が無い地帯だけど・・・次回はチャーシュー雲呑麺を頂きたいですね。",
            "今日はクラシックのコンサートを聞きに上野に来ています。その前に腹ごしらえ、「支那そば大和　稲荷町店」で、黒出汁海老雲呑麺(ハーフ)、1000円。優しい味の醤油ラーメン！ああ、美味しかった！前回は白出汁だったので今回は黒出汁。色は黒いけど決して辛くなく、醤油味を感じますがとても優しい味のスープでした。麺は細麺ストレート、ツルツルですがコシもあり、私の好みです。麺とスープをズルっと啜ると、こちらならではの優しい味の醤油ラーメン、これは美味い！海老雲呑は3個、具の海老がプリプリ、皮のツルツル、この食感が楽しい！チャーシューは昔風のちょっと歯応えのあるタイプですが、これもまた良し。清潔な店内、真摯なご店主で快適でした。ごちそうさまでした。",
            "食べログ★3.72・2023年 Top 5000【支那そば大和 稲荷町店】さんにお伺いさせていただきました、場所は、稲荷町になります、大通り沿いの路面店の好立地になります外観は、白い暖簾が目印しになります、内装は、テーブル席、カウンター席とそこそこ席数がございます、♦️黒出汁ラーメン・チャーシュー・海老ワンタン名店：池尻八雲の流れになります、雲吞が大人気で、 海老餡と肉餡のワンタンを味わえますスープ☆タレは白スープ、黒スープを選べます豚と鶏動物系にをベースにされ、煮干し、鰹節などの魚介が調和してます、白醤油、濃い口醤油でタレを選べます麵☆綺麗な中細ストレート、スープと絡みます、固めが美味しい様な気がします具材☆燻製焼豚、海老餡雲吞、 メンマ、海苔、葱この上品なスープと、ストレート麺の相性がよく人気なのも頷けますやはりこのお店で、一押しするのは、・海老雲吞・燻製焼豚（赤チャーシュー）ではないでしょうか？この美味しさが堪りませんねたまに無性に欲する味です良いお店ではないでしょうか？",
            "Instagram:@debs_foods——————————————————— 出汁の旨みが強すぎる。傷口につけたら治癒するのではないか———————————————————▪️特製ワンタンメン(白黒MIXワンタンハーフ)¥1,000▪️支那そば 大和 稲荷町店@東京都 台東区▪️東京メトロ銀座線「稲荷町駅」▪️2023.03.25(土)雨☔️▪️2023年29杯目、3月12杯目▪️全国ラーメン店 往訪数:867店目▪️食べログ登録店数:2,025店目▪️待ち前0名　着席-着丼:11:50-11:55(5m)　終丼:12:05———————————————————▪️食べログ☆3.72▪️食べログ写真投稿数1,867枚▪️定休日:不定休▪️卓上:ブラックペッパー、酢、一味▪️Open:2017.03.28(投稿日現在)———————————————————【食べログ 百名店［ラーメン］】2022 TOKYO(100/100)2022 EAST(17/100)2021 TOKYO(100/100)2020 TOKYO(100/100)2019 TOKYO(99/100)(1店閉店)2018 TOKYO(97/100)(2店閉店)2017 TOKYO(92/100)(5店閉店)【ミシュランガイドTOKYO［ラーメン］】2023(20/21)2022(21/21)2021(20/20)2020(22/22)2019(24/24)2018(25/26)(1店閉店)2017(27/29)2016(24/28)(2店閉店)2015(19/22)(1店閉店)———————————————————#炭水化物 #高カロリー高ライフ #食べログ #ramen #라면 #ラーメン #らーめん #noodles #つけ麺 #油そば #まぜそば #汁なし #麺 #中華そば #グルメ #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #ラー活 #麺活 #ラーメン部 #東京つけ麺 #めんすたぐらむ  #朝ラーメン #支那そば #支那そば大和稲荷町店 #支那蕎麦 #絶品炭水化物図鑑",
            "支那そば 大和＠稲荷町黒  特製ワンタン麺[肉、エビ3個ずつ]【¥1100】■訪問日  2023年3月20日 月曜日 11:55〜■最寄駅  東京メトロ 銀座線  稲荷町駅■営業時間  11:30〜15:30  17:00〜21:00  火曜日、日曜日、祝日  11:30〜15:30■定休日  無休今回は、稲荷屋さんの通りを挟んで斜め向かいにある支那そば大和さんです前々から気になり、この日はたまたま新御徒町で用事があったため、昼休みに向かいました11:55に着き中待ち1人目でした。その後やはりお昼時だったので外待ちになっていました店内入ると右側に券売機。その横に待機スペース。その先にカウンター席とテーブル席があります。ワンタン麺が売りのお店なので、もちろん黒特製ワンタン麺を白と黒かとか八雲さんを思わせるメニューです✨と思ったらやはり店主さんは八雲さん出身だそうですあのネーミング、ワンタンの形はやはりそうですよねそれだけで安定の旨さを感じてしまいます✨上野エリアでワンタン麺なら大和さんですね※  あくまでも個人の感想です#支那そば大和#黒特製ワンタン麺#稲荷町グルメ#上野グルメ#雲呑麺#八雲出身#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "立地条件その他でなかなか行けないエリアのたんたん亭さん大行列とのことで後まわしになっていた八雲さんでしたが、わりと行きやすい場所に八雲出身の方のお店があると知りタイミングを計って行ってみました最寄り駅は稲荷町駅ですが上野駅からでも徒歩７分ほどと余裕の近さで上野駅から歩いて行きましたが非常に場所も分かりやすく、浅草通り沿い左手に並びはなく先客テーブル席２名即券売機にて左上の白出汁特製ワンタン麺1100円をPayPayにて購入しカウンターへ店内は和テイスト、白木が基調となっており清潔感溢れとても綺麗店主お一人でのオペレーションはカウンターに遮るものがなくライブ感満載ほどなく着丼したそれはこの系譜らしい麺面で代名詞であるワンタンの存在感が(≧▽≦)スープは白醤油バージョンと濃口醤油（黒）バージョンの二本柱だが、白黒ミックスも注文できる様です今回注文の白は動物系といろんな節系が合わさり白醤油ダレと相まってあっさりめながら薄っぺらい感じがない奥深い味わいで旨い(⌒▽⌒)和出汁の感覚で節系の香りがとても特徴的で心地良い麺は菅野製麺の中細ストレート麺でシコシコつるりとしていて繊細なスープとの相性抜群具材はぎっちり詰まったてるてる坊主の肉ワンタンと粗めに砕かれたプリップリの海老ワンタンがとにかく存在感あり旨い(⌒▽⌒)この系譜らしい輪郭の赤いチャーシューは肉肉しい噛みごたえのあるタイプ太め材木メンマ、海苔２枚、九条ねぎと食感も考えられており、飽きなく食べ進めれる(´～｀)ﾓｸﾞﾓｸﾞ総評白醤油仕立てのラーメンは個人的にあまり好みではなかったのですが、こちらのスープはどれも突出した主張のないまとまった旨み＋他ではあまり無かった節系が香る心地良さで大変美味しく最後まで食べ進めることができました(≧∇≦)b今度は黒もチャレンジしてみたい、オススメ！",
            "2023年3月16日（木）昨夜はその2日前に振られたばかりであるこちらの店を再訪です（笑）こちらは「八雲」出身の店主が6年前に独立開業を果たした店との事です。尚、私が嘗て訪れた「たんたん亭」系譜の中でも「かづ屋」出身ではなく「八雲」出身の店は恐らく初めてと思われます。19時05分に到着すると、店内には先客が僅か2名のみの状況です。早速「白出汁エビワンタンメン（ハーフ）」の食券を購入し、席に着いて食券を渡すと5分ほどで待望のラーメンが到着です。透明なスープは濃いめな黄金色を帯びていて、中細麺の上にはチャーシュー、ワンタン、メンマ、海苔、刻みネギが乗っています。先ずはスープを飲んでみると、適度でいて丸みを帯びた塩味と共に、淡麗でいて奥行きに満ちた出汁の旨味が口の中に広がります。出汁は鶏や豚の動物系に乾物魚介と思われますが、凡ゆる旨味が見事な調和を保つ中で魚介節と昆布が若干突出している印象です。一方、タレは白醤油の持ち味である小麦の甘味に満ちていて、それが昆布の甘味と共鳴する事で味わいに豊潤な膨らみを与えます。尚、慎重に味わうと奥底から椎茸と思しき気配を感じるものの、主体となる旨味に遮られて明確に感じ取る事は出来ず終いでした。次に麺を食べてみると、低加水寄りの中細麺が若干硬めに茹でられていて、噛み締めると緻密な歯応えと共に鮮明な小麦の風味を感じます。始めはスープとの馴染みに些か欠ける気がしたもの、食べ進めるに連れてスープが吸収されると共に味わいが次第と広がりを増す印象です。次にチャーシューを食べてみると、豚腿肉と思しき焼豚が若干厚めにスライスされています。肉質はパサ付く事なく靱やかな弾力を保っていて、噛み締めると焼かれた事で凝縮された赤身の旨味が舌に極めて鮮明に浮かび上がります。尚、縁が赤味を帯びている事から炭火焼きである気がしたものの、その割には炭火焼きの特徴である薫香が些か希薄である様にも感じます。次にワンタンを食べてみると、小海老の剥き身が幾分厚めな皮で緻密に包み込まれています。剥き身は塩主体で素朴に味付けされていて、噛み締めると海老特有の弾力を感じると共に素材の淡白な旨味が舌にダイレクトに伝わります。食べ終えた感想ですが、白醤油の甘味と出汁の風味が見事な調和を保っていて、私個人的には「八雲」にも優る極めて好みの味わいでした。改めて訪れる機会があれば、次は海老ワンタンのみならず肉ワンタンも入っている「白特製ワンタンメン」を是非試してみたいと思います。ご馳走さまでした。",
            "特製 ミックスワンタン麺  1,050円味玉 100円　地下鉄銀座線 稲荷町駅 出口3より 徒歩2分、12時30分着店内へ 右手の券売機で食券を買って 中待ち1人に接続でした。　2.3分程で スタッフさんから声がかかり、指定されたカウンター席に着席で、お冷は 事前に用意されてました。　注文したのは 特製のミックスのワンタン麺に味玉トッピングを 八雲同様、券売機にミックスは無いので 白だしの食券を買って、渡す際にミックスでと口頭での注文、着丼までは 5.6分でした。　構成は 食紅で色付けしてから 焼かれた 豚モモの燻製チャーシュー2枚、海老餡のワンタン3個、豚餡のワンタン3個、 極太メンマ2本、海苔1枚と薬味の小葱。　スープは 鶏.豚の動物系に 煮干しや節系などの魚介と 乾物のスープ、タレは白醤油と濃い口のミックス、香味油は鶏油。　麺は菅野製麺の 中加水低めの中細ストレート、切り刃は お聞きしたところ22番との事です。　先ずはスープからいただきましたが 味わいは優しく、修行先の八雲よりも 濃い口のタレが控えめな印象、出汁もおとなしめでした。　麺を次にいただくと 茹で加減は少し硬めで シルキーな口当たりの麺でした。　燻製チャーシューは 少しパサつきがありましが 良い味付け、2種のワンタンも 美味しく プリッとした海老餡に、生姜は隠し味程度で、ごま油の香る肉餡と どちらも とても美味でした。　極太のメンマは 癖なく食感も良く、最後に味玉を蓮華の上で割ると トロトロの黄身の好みな加減、味付けも薄味で美味しかったです。　総評ですが 八雲や いそべよりも 少し出汁感がおとなしめで タレも薄味に感じました。葱も小葱より九条葱の方が好み、この感じなら 次回、機会があれば 黒だしを食べてみたいと思います。　ご馳走様でした。"
        ]
    },
    {
        "store_id": 25,
        "name": "ソラノイロ ニッポン",
        "latitude": "35.68031894403737",
        "longitude": "139.7680097725446",
        "review": [
            "東京都千代田区丸の内1-9-1 東京駅一番街 B1Fのラーメンストリート内にあります。東京駅に朝食を食べるために日曜日の午前10時に母とお伺いしました。入口の横にある券売機で、『端麗醤油ラーメン880円』『トッピング味玉120円』『生ビール500円』の食券を購入し、カウンター席に座り、食券を店員さんに渡しました。先客はいませんでした。後からも1人来ただけです。10時7分にキリン一番搾り生ビールが、10時9分にラーメンが来ました。麺は細麺でぱっつんタイプです。スープはとてもあっさりしているので、朝から食べるのにいいです。チャーシューは豚と鶏の2種類が入っていて、味が染みていて美味しいです。味玉も黄身はしっかりタイプでした。ごちそうさまでした。",
            "東京駅のラーメンストリートの一角にあるここ．ラーメンストリートで行きたい店はここだけです．改札外なのでなかなか行けませんでしたが，日曜日のタイミングで行ってきました．日曜日の13時，外待ち30名弱に並びます（汗淡麗醤油ラーメン880円13時40分着丼です．チーユ感はほどほどで香りよりもコク重視といった感じ．スープの旨味は豚ガラもしっかり入っている感じです．意外にいろんな材料を使った雑味のある旨味がバランス良く美味しい．後半のカエシ主張スープも，角のない優しい醤油感が良かったです．これなら余計な調味料は要りません．麺は加水率は真ん中ぐらいで，細丸麺の舌触りも良い感じです．でもあまり麺に個性は感じませんでした．チャーシューは豚と鶏ムネの2種類．豚は大判の薄切り，普通な感じです．鶏がイマイチ臭みがあり美味しくなかったです．残しました．メンマは極太メンマ．凄くまとまったスープで，無化調スープでこれだけ複雑な旨味が出るのはたくさんの材料のダシを使っているのが想像できます．簡単に言えばみんなに愛されそうなラーメンかと思います．長く溜めていた宿題店をクリアできて満足です．ラーメンストリートの最大行列は六厘舎でした．１時間半待ちか？（汗",
            "ソラノイロNIPPON＠東京ラーメンストリート極上アオサのもち小麦麺【¥1200】肉玉丼【¥450】■訪問日  2023年4月11日 火曜日 19:21■最寄駅  各線 東京駅■営業時間  9:00〜23:00■定休日  無休今回は、限定がこの日からということで早速行ってきました何度も来ているラーメンストリートですがインバウンドの方たちが増え平日夜でも賑わってました19:20くらいに到着し並びが５人。ちょうど飯時というのもあり各店列ができてました。今回のお目当てはもちろん限定店頭に券売機があるのですが、初めボタンがどこにあるのか迷いましたが無事にありました笑笑2023.4.11〜5.21までの期間で、1日30食限定です✨肉玉丼も美味しそうだったので頼んでしまいましたしばらく待ち着丼ソーキがまるまる一本入り美味そう！スープはめっちゃ美味しかったですただソーキの大量の脂身が、、、あと肝心のもち小麦麺、、、思っていたのとはかなり違ってましたもっとモチモチをイメージしていたのですがかなり柔らかめで個人的には残念でもこのスープにはこういう感じなのかな？という気もしますソーキそばを思わせるようなでしたもしこれから行かれる方はぜひ感想を聞かせてください！※  あくまでも個人の感想です#ソラノイロNIPPON#極上アオサのもち小麦麺#限定#東京ラーメンストリート#八重洲地下街#東京駅グルメ#東京駅ラーメン#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "久しぶりに東京駅に立ち寄る用事があったので、ラーメンストリートのソラノイロさんに行きました。　平日の夜9時すぎでしたが、店内は満席でした。先に食券を購入します。ソラノイロの定番のベジソバ以外にも、淡麗系の醤油ラーメンがありました。特製淡麗醤油ラーメンを購入しました。　少し待ったら着席できました。カウンター席のみで、東京駅ということもあり、外国人旅行客が多いです。　着席して５分ほどで醤油ラーメンが運ばれてきました。黒い醤油スープとチャーシュー、味玉が乗った見た目からオーソドックスな醤油ラーメンです。　スープからいただきます。醤油と鶏ガラや豚から取ったダシが合わさり、かなり美味しい醤油スープです。スープの色は濃い黒色ですが、そこまで醤油が効いている印象は無いです。　麺は中細のストレートで、醤油スープが麺によく絡みます。歯切れが良く、小麦粉の量を抑えたあっさりした麺です。　チャーシューは、鶏と豚の２種類のチャーシューが乗っています。低温調理して柔らかさと肉の味を閉じ込めた美味しいチャーシューです。　味玉は黄身が半熟、白身に醤油ベースの下味が付いています。おつまみとしても美味しい味玉です。　ベジソバとは異なるオーソドックスで王道の醤油ラーメンでした。",
            "東京ラーメンストリート内の店舗で、食べログ ラーメン TOKYO 百名店 2017〜2022に選ばれ、ミシュランガイド東京2015〜2017でビブグルマンに選ばれていた「ソラノイロ ARTISAN NOODLES」の支店。以前、名古屋に「ソラノイロ ナゴヤ」（閉店）がありました。淡麗醤油ラーメン（880円）を頼んだ。木桶仕込み生醤油、πウォーター、日本最大級の地鶏「天草大王」を使用したスープに、日清製粉の手打ちうどん専用粉「金斗雲」を使用したストレート麺を合わせたラーメン。豚チャーシュ、鶏チャーシュ、ネギ、メンマがトッピングされていた。スープは鶏の旨味が濃厚で、またほんのり上品な甘味を感じて美味しかった。口コミが気に入ったら、アカウントフォローとお店の保存をお願いします。",
            "ご存知、東京駅地下にある東京ラーメンストリート２０２３年２月現在 全７店舗中、いちばんの大人気であろう六厘舎最近になり函館から名店「あじさい」も参入して来てより賑わいを見せていました。はたしてお客さんは７店舗の中、何を基準にお店選びをされているのでしょうか？過去に食べたことがあっておいしかったから それとも情報網の前評判か？それぞれ個人の思惑もあるでしょうけど ラーメンストリート経験３〜４回の私は初めてのお店へ看板写真の淡麗醤油ラーメンに誘われたためでして私、ラーメンは醤油がいちばん好き！見てくださいこの新福菜館のと同じような濃いスープの色  はじめてのラーメン店だと「特製」は頼まないこんなにチャーシューいらない！ってこと多いから でも映え良さに負けて 実食してみましたら 大正解！！肉てんこ盛り薔薇の花びらのカタチに見えるんですけど カタチひと手間なチャーシュー低温調理された鶏チャーシューと豚チャーシュー２枚 トッピングそのうち１枚は正真正銘な香ばしく蒸し焼きにされた焼き豚フチのピンク色が焼き豚の特徴なんですけど今は家系の元祖とか白河ラーメンの創業古い店とかこんな焼き豚に忠実一斗缶で蒸し焼きにしてから醤油で漬けたのだろと推測低温調理も全く否定しませんけど、焼き豚には勝らない噛んで口に入れた時の広がる焼きの香ばしさと肉の繊維からスープ染み渡っている部分の旨味倍増してるとこなんか淡麗醤油とやらのスープ甘めです。決してくどくない味わいながらきっと良くて高価な醤油（ざっくばらん言い方ですけど）使ってんだろうーなーってそこに鶏からていねいに取った出汁のバランス良く長所プラス長所 合わさるのですから 鬼に金棒脂と醤油と 色のわりにしょっぱくないのは前提これがまたストレートの中細麺との相性は素晴らしいです。正直、他のラーメンストリート内のお店と比べたらこのラーメン店は行列なし。でも自分の好みな直感と期待しない嗅覚を頼りに入店したらとても相性合うラーメンだったとこんな専門店が連なる激戦区で、そんな良き出会いできたら最高じゃないですか。すぐにでもこっから新幹線に乗って東北に行き温泉に浸りお店と淡麗醤油の余韻をじゅうぶん噛み締めたいぐらい なんだけど。ソラノイロ 麹町に１号店を出し都内に何店舗か展開するグループらしいです。手広く商いしても初心忘れずべからず 出発点は同じ想い 精進してきのでしょ代表の方は。東京の中心な商業施設だから CP そんなよくないのは致し方ない ただ自身納得のいく１３００円なら決して後悔はない食べ手に確かな手応えを与える完成された感性の１杯 おいしくいただきました。",
            "（2023年１月）入り口に消毒液がある。店員はマスクをしている。席には仕切りがある。（2023/1/11）約６年ぶりに夕方５時半に再訪問。特製ベジ（内税1,100円）を注文。キャベツ、人参、トマト、ブロッコリー、煮卵などが入っている。なかなかおいしい。音楽は1980年代のロック/ポップス/ソウルという私好みである。“I Can’t Wait”(Nu Shooz)、“Spirits In The Material World”(The Police)、“Let’s Wait A While”（Janet Jackson）などである。（2016/12/5）東京駅の地下街を歩いている時に、たまたま見つけて入ってみた。他のラーメン・ストリートの店に比べて空いている。カフェのような明るく小綺麗な店で、女性客が多い。健康的なメニューがある。スープ、麺、トッピングの全てに野菜を使用した玄米麺ベジソバ（内税1,050円）という珍しい料理を食べた。キャベツ、人参、トマト、ブロッコリーなどが入っている。なかなか美味しい。よく工夫したものだ。",
            "（味の感想は★からです）今回のお店は【ソラノイロ ニッポン】さん。東京駅にありますは、麹町の『ソラノイロ ARTISAN NOODLES』の東京駅店。場所は東京駅内、東京ラーメンストリートにあります。時刻は17時前。席数は26席とかなり多め。席にはコンセントがあったりして、新幹線乗る前とかには助かりますね。外待ちは4人。年末ということもあってか、いつもよりだいぶお客さんがいる印象でした。私は【特製淡麗醤油ラーメン】をオーダー。ちなみに券売機は交通系電子マネー使えます。しばし待っていると、ラーメン到着。昔ながらの中華どんぶりに映える綺麗なトッピング。美味しそうだ。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・特製淡麗醤油ラーメン　1300円早速スープを一口、、、おうふ！旨味が濃い！美味しい！非常にバランシブルな旨味の濃い醤油スープ。鶏出汁にはあの天草大王を使っているみたいで、鶏の華やかな香り、旨味が良くでていて、尚且つ滑らかな口当たり。とても美味しい。麺は所謂中華麺と思えるスタンダードストレート麺。スープのおいしさが分厚いからこそオーソドックスな麺がとても合います。トッピングはどっさりと豪華。チャーシューはほんのりスモーキーな味わいで好きなタイプ。味玉やメンマもそつなく、かなり増し甲斐のあるトッピングですね。淡麗醤油の名を体で現すような非常に食べやすい一杯。スルスルと食べ進めてあっという間に完食。ごちそうさまでした。epilogue〜〜〜〜〜〜〜〜〜〜〜〜〜〜麹町のソラノイロ本店のエッセンスを東京駅で気軽に味わえる。ただ本店のような快活な接客やエンタメ感のあるラーメンを想像してはいけない。あくまでクオリティーの高いラーメンを手軽に頂けるお店として、非常におすすめである。帰る頃には10人ほどの列になっていました。やはりランチ帯、ディナー帯は並ぶと思うので、ご注意を。それではごちそうさまでした。美味しかったです。",
            "ミニ旅行が休日と重なってしまったため行列に並ぶことに。他のラーメン店も気になるのですが、長すぎる行列でチャレンジするのは嫌なので確実なお店にしました。いつもの特製淡麗醤油ラーメンをPush。次はできるなら麺をかためにしたりシンプルな麺にしてトッピング選んだりするのもいいなと思いました。トッピングは後からでも席で現金払いで頼めますしね。壁の富士山かわいかったです。",
            "東京駅のラーメンストリート全店制覇を目指すべく、本日は｢辛口端麗醤油まーめん大盛(¥1080)」をチョイスです。o(^o^)o チュウカソバッテ、ナンダ？届くとスープが赤い。飲むと辛い！辣油が、たくさんです。辛口って、辣油ってことだったのかぁ～。ってなる。自分の理解力の無さに少し笑う。麺をすすりたいけど、すするとむせる。寒かったので、熱い麺をズルズルと勢い良く行きたいけど、いけない(笑)くぅ～。残念！！麺は細麺。チャーシューは、スープが辛いので、素材を活かす感じの薄味。ネギは、辣油に負けて、食感くらい。太めのメンマは、良かった。やっぱり、ベジソバだったかな。と、再訪を誓うのであった。o(^o^)o ベジソバ！マッテロヨー！！平日の夜は、待ち無し。でも、席はそこそこ埋まってました。ここのラーメンストリートは、味噌！とか、塩！とか、それぞれのお店で推しがあるんだけど、ここソラノイロさんは、中華そば！のくくりなんだよね。中華そばって、醤油？それともなんだ？ってなる。みなさん、中華そばって、なんですか？"
        ]
    },
    {
        "store_id": 26,
        "name": "松戸富田麺絆",
        "latitude": "35.679564338716695",
        "longitude": "139.7652705843684",
        "review": [
            "全国レベルの超有名店、千葉松戸の｢中華蕎麦 とみ田｣さんが東京丸の内に出店しました｢松戸富田麺絆｣さんへ2度目訪麺2022年ラーメン196食目｢濃厚つけ麺(中)｣ 990円なり～---------------------------------------------------------------Instagram ▶︎ torimen365 ◀︎ TikTok---------------------------------------------------------------8月に毎年恒例オリックスバファローズ応援関東遠征の際にこちらへ初めて伺いましたが、今年はバファローズの日本シリーズ進出で神戸から神宮球場へ行く機会と移動途中の便利な立地でこちらへ再訪麺！こちらのつけ麺がセブンイレブンで全国発売されたのでご存知の方も多いのでは⁉︎主な麺メニューは(サイズ色々で中サイズのお値段)・濃厚つけ麺 990円・半熟味玉濃厚つけ麺 1,110円・柏幻霜ポーク全部のせ濃厚つけ麺 1,510円・柏幻霜ポーク焼豚濃厚つけ麺 1,390円・もりそば(元祖つけ麺) 970円・半熟味玉もりそば1,090円・柏幻霜ポーク全部のせもりそば1,490円・柏幻霜ポーク焼豚もりそば 1,370円土曜日の13時、待ち15人程、前回もならんだので食券の買い方は分かってますがおさらい。ならんでる列に店員さんが前の方から食券を買うよう促されますので、交代で買いに一旦入店｢濃厚つけ麺｣と相方の｢つけそば｣の食券を購入し再びならびます。カウンターのみですが席数は多く回転が速いのですぐに順番が回ってきます。麺はエッジの効いたもっちもちの太麺つけダレは濃厚豚骨魚介に野菜のドロポタ系ですごいパンチ力そこに麺を潜らせ、ズルズルズルズル〜うんまっ(º ﾛ º๑)そのつけダレには豚ももチャーシューが2枚沈んでますので、1枚ずつ美味しくペロリ(°▽°)もちもち麺を美味しく完食し、スープ割りをお願いします。つけダレの器を一旦店員さんに手渡し、柚子入れますか？と聞いてくれますので、それもお願いします。熱々のスープ割りを頂き、完食完飲！さすが名店の味、満足度スゲー(°▽°)---------------------------------------------------神戸を中心に兵庫県内外のラーメンを食べ歩いてますラーメンブログ  とりめん365 https://torimen.com/----------------------------------------------------",
            "KITTE内のラーメン激戦区にある、言わずと知れた松戸の「とみ田」の東京直営店舗。休日の13時過ぎに行くと5～6人の並びのように見え、思ったより空いてる？と思ったらもちろんそんなことはなく、通路を挟んだ反対側に第2待機の列が。全部で15人弱の並びだったけど、なんせ席数が多いので、10分ちょっとくらいの待ちでした。食券機(電子マネー可)で、半熟味玉濃厚つけめん(¥1,090)の食券を買って着席時に口頭で少なめと頼むと50円バックされます。これ口コミで読んでて知ってたんだけど50円バックされずで、もしかしてもうなくなったサービス？と思って確認がてら聞いてみたら、ただの渡し忘れだったみたいで50円もらえました。松戸のとみ田とは麺もつけ汁も仕様は違うみたい。これぞとみ田って感じの濃厚つけ汁は柚子ものっていてほんのり爽やか。麺は全粒粉入りなのかな？少し粒っぽいものが見えます。茹で方の問題かとみ田よりコシは控えめですが、もちっとした食感でつけ汁もしっかり絡んで美味しいです。麺を食べ終えたあとは柚子香るスープ割もいただけます。スープ割は完飲するようにと注意書きがあったので、これも少なめでお願いしました。お店のタイプ的に落ち着いてつけ麺を堪能するというよりは、どちらかというとファストフードといった感じですが、このクオリティがこれだけ手軽に食べれるのはとてもありがたいなと思います。",
            "松戸富田麺絆@東京都　東京駅【注文】〜麺〜✅半熟味玉つけめん（並200g）1090円〜トッピング〜なし〜ご飯物〜✅チャーシューご飯　250円【合計金額】✅1340円【アクセス】✅東京駅各線　丸の内方面　徒歩3分KITTE 丸の内【お店】つけ麺界で知らない人はいないであろう、松戸の名店とみ田さんのカジュアルブランド松戸富田製麺ブランドのお店。定番の濃厚つけ麺やもりそばなど豊富なメニューの人気店【スープ】魚粉のざらつきを感じるドロッと濃厚なスープに刻んだ柚子が乗っており、濃厚ながらさっぱりおいしくいただけるつけ麺界最強の一杯。【麺】特製の太麺は香り豊かで噛むたびに甘みを感じる特製麺。【トッピング】低温調理されたレアチャーシューやホロっとほぐれる煮豚チャーシューなどバライティ豊かなラインナップ！つけ汁にデフォで入ってる極太めんまも旨さ際立つ逸品！ご馳走様です",
            "◆いつもの長い前置きもう何年もあっていないラーメンフリークの友人と話したときのこと。「一番のお店と言ったらどこ？」と聞いたときに彼は迷うことなく「松戸の『とみ田』っすね。圧倒的不動のナンバーワン！神ですよ!」と大絶賛していた。彼は私なんか比にならないほど数多くのラーメン店を食べ歩き、ちょっとしたインフルエンサーとしての影響力も持っていた。その彼がそこまで言うのでずっと気になるお店だったのがこちらの富田さん。ただ松戸は私にとっては相当遠く、そして訪問するきっかけも一切ない土地なので一度も行くことはありませんでした。と、今日もこのあたりで野暮用がありお昼のお店を探す。朧月さんは何度でも行きたいところだがさすがにこの前行ったばかりなので違うところはないかなーと探していたらこちらを発見。なんと松戸まで行かなくてもあのとみ田さんを食べられるではないか。数年越しに気になるお店についに訪問する機会到来。◆お店について「ラーメン激戦区にある」という事前情報を見て（はて？丸の内はいつの間にかラーメン激戦区と呼ばれるようになったのか）と思ったらKITTEというビル一角の名称が『ラーメン激戦区』だと。なんともストレートなネーミング。表の列を整理するポールからさらに少しはみ出るほどの行列。およそ15〜20人ほどの待ちだろうか。とはいえついにあの富田さんなので列に接続。でも噂通り店内の客席数も多く待ち15分ほどで着席。列の並びは食券機が近くなったら食券を購入してまた列に戻るというシステム。事前にキッチンにオーダーが通るのかな?と思いきやスタッフがオーダーを確認しに来る。確かにどこの席に座るかわからないので座席番号の付け合せは必要か。店内はだいぶ清潔。山岸さんの思い出が壁に貼り出してある。ちょっとしたミュージアムのよう。スタッフは多めでなんとなく「しっかりしてます」的丸の内オフィスビル感を感じる。◆本日のオーダー東池袋系大勝軒の元祖もりそばも魅力的だが、まずはとみ田さんのデフォルトである濃厚魚介豚骨つけ麺を。大　麺量320gで1120円　あつもりで。確かに人気店。確かに観光地。確かに三菱地所。ではあるが特製は1500円超え。こうあるべきと思う一方で長らく庶民価格に慣れすぎているのでこの価格設定には面を食らう。◆つけ麺のレビューしっかりと魚介の出汁がこれでもかときいて、魚粉の多さに時折それが喉に貼りついてむせるほど。そして「あの大勝軒らしいほのかな甘み」で確かに東池袋系であることが伝わってくる。麺はデフォルトと思ったものの小雨降る寒さでつい「あつもりで」お願いしてしまったので、本来の冷水で締めたコシはわからず。「麺が柔らかくなりますが大丈夫ですか?」と確認が入り一瞬迷ったものの、登場した麺はぶりんぶりんのモッチモチ。締めてあったらさらにコシが加わってうどんのような喉越しになるんだろうなと思う。麺はかなり濃い色をしていて説明書きにも「まずは何もつけずに召し上がっていただきたい」と。はじめにそのまま食べてみたけど色の濃さほどの麺の味わいは私のバカ舌では感じ取ることは出来なかったけど、濃厚つけダレに負けないしっかりした麺で食べ応え十分。今となってはもはや珍しくなくなってしまった濃厚魚介豚骨系つけ麺。とみ田さんも当時の衝撃的な輝きや存在感は薄れてしまっているけど、つけ麺甲子園があるとすれば必ず強豪校として名を連ねることは間違いないと思う。しかしながら価格と満足度を照らし合わせるとまたこのお店に来るよりも他のお店に足は向くと思う。きっとお店も立地上リピートは気にしていないのかもしれない。東京駅（丸の内）は毎日とんでもない人が通過していくのだろうから。◆余談いつの間にやらのチェーン展開。積極的な卸販売等にご商売色が強く価格設定含めて、（これを見たら山岸さんはなんと言われるのだろう）と勝手に余計な想像をしてみるが、やり方はさまざま。六厘舎の三田氏もいわゆるラーメン屋さんらしくなく良い意味で『\"商売\"が上手な人』と外から見る分には感じたが富田氏も同じ印象を受ける。でも、朝から晩まで立ち仕事の体力勝負、休みもろくになく働けど暮らし楽にならず、というイメージが強いラーメン店でこういった成功者がいるのは夢があると思う（なんとなく美容師と美容院オーナーの構図に似ているか）。そんなことを考えながらの帰り道。もう15年以上前に初めて六厘舎の濃厚魚介豚骨つけ麺を食べたときの衝撃は相当だったと思う。当時あれを開発したことは尊敬に値するなぁとしみじみ感じる。淡麗系が流行りではあるがやっぱり私はパンチ力のある濃厚系が好きだ。",
            "JR東京駅 丸の内南口すぐ近くにある商業施設「KITTE丸の内」地下一階にある人気つけ麺店。千葉県松戸市に本店のある、日本を代表する濃厚つけ麺の名店「中華蕎麦 とみ田」の系列店。オープンしたての頃から何度も訪問しており、口コミも多数しております。店内はカウンター席のみですが、席数かなりあり回転率も高め。お店の外に行列出来ていても、そこまで並ぶ心配はないかと思います。【半熟味玉 濃厚つけ麺】まず結論！超超超美味しくて感激しまくりました！！！！！！いやいやこれまで何度も訪問してますが、この日たまたまだったのか、味が進化したのか…半年程前に食べたときとは比べ物にならないくらい超絶美味しくなっていて衝撃的でした…まずは麺。冷水でしっかりギュッと締められていてフレッシュ艷やか。前回よりも弾力＆コシが明らかに強くなっていて噛みごたえ抜群。小麦の風味や旨味を存分に堪能できてそのままでも美味い。そして特にびっくりしたのがつけ汁。今まで食べた時のような“とみ田感”は変わらず。ですが明らかにスープの“旨味の密度”が倍増していました。動物系＆魚介系どちらもこれまでのバランスを維持しつつ、それぞれの旨味の濃度がより高く濃くなっていた印象。粘度も前回よりもやや高くなっていてドロッドロ濃厚。個人的に、リニューアル前のとみ田本店のつけ麺食べた時のような感動（リニューアル後はもっと感動しました）を彷彿とさせられるもの。超絶美味い。トッピングはやはり極太メンマが熱々＆甘じょっぱい濃い味付けで好きすぎる。チャーシューも間違いなく前回より美味しかったな。より柔らかくなってた印象。味玉はやや黄身が硬めですけど、甘味ある味付けで食べ応えありました。そして締めのスープ割はマストですね。胃に優しい。【軟骨ご飯】これが個人的に優勝！！！！！！！！！信じられないくらいに美味い、超超超超絶美味。軟骨なんでコリコリっと硬い食感するのかなと思っていた自分のイメージと真逆。口に入れた瞬間溶け出すトロットロな肉付き軟骨。味付けは甘じょっぱめで濃いめ。私にとってどストライク過ぎるものでたまらなく美味しかったです！！！！！！！！！この日がたまたま確変モードだったのか、本当に進化したのか分かりませんが、こんなに美味しいつけ麺＆ご飯食べれて幸せでした。",
            "今から30年前の銀座線は駅につく直前に真っ暗になって、車内の窓辺りに設置されている予備灯がつくシステムでした。・後から知ったのですが、銀座線は動力となる電気をパンタグラフでなく、線路脇の横の部分から取って走るのですが駅と駅の間で電気が通らない部分があるみたいですね。・同じように父親の実家があった茨城県の水戸まで特急ひたちに乗って行っていたのですが、取手～藤代間で電流が流れない区間があって、そこで真っ暗になりましたね。・その特急ひたちが走っていた路線と言えば常磐線でした。と言うわけで本日のランチは常磐線松戸駅を中心に店舗展開をしているお店がKITTEに出している #松戸富田麺絆 です。・休日出勤をした後にガッツリランチをしたいなとフラフラとやって来ました。日曜日なので結構な行列で30分ほどで食事にありつけました。・頼んだのは #濃厚つけめん の味玉入り中（250g）です。場所柄かでっかいスーツケースを持ったお客さんが多数いて松戸まで行かなくても食べれるのが嬉しいのがわかります。・見るからに濃厚そうな #つけ汁 と極太な #麺 が印象的な #つけ麺 です。ぱっと見の太さは #らーめんというより、うどんの太さ。・弾力があるけど堅すぎない丁度良いかみ心地です。スープは魚介だしと魚粉がたっぷり感じられての濃厚なのにマイルドさが同居する不思議な味わいです。・中に入っている #チャーシュー が柔らかくてトロトロ。これだけで3−4枚は食べたいです。太めのメンマの食感と味付けが絶妙なバランス。・#味玉 も優しい半熟具合がいいですね。普段 #つけめん を大盛にして後悔することが多いのですが、この味わいなら大盛でも意外といけちゃいますね。・最後に #スープ割り をして少しの柚子を加えて頂くと、日本人ならホッとする味わいです。隣の人が頼んでいたTKGなども美味しそうでしたので、ご飯ものも試したいです。",
            "本日も長期出張の最終日(大阪→沖縄→東京)東京から帰阪致します。(￣^￣)ゞデカスーツケースもパンパンで移動も大変だし東京駅で軽くランチして帰るかな・・・(*⁰▿⁰*)σ⬜︎東京KITTEにとみ田？こんなの見つけてしまったら出陣でしょ！11:10 到着　並び12名11:15 先に食券を購入11:20 後ろに並び8名界隈で並びはとみ田のみやっぱ人気ですね。松戸には数回行きましたが(富田食堂の方)久しぶりのとみ田を味わう！11:30 着席　ワクワク食券を渡して暫くして着丼やっちまったΣ(￣。￣ﾉ)ﾉ つけ麺(大)食べきれるかなσ^_^;そしてどんぶりも:(；ﾞﾟ'ωﾟ'):ちょっと欲張り過ぎた先ずは麺を2〜3本をそのままでツウぶってSUSURIます。（≧∇≦）良いね〜！そして濃厚タレに少し付けてSUSURIます。(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾ウメ〜なぁ。ジャンボ餃子の到着・・・デカッ！一個で良かったかも・・・カブリつきます(๑˃̵ᴗ˂̵)ジュ〜シ〜。餃子おいしっす！2個平げた時点でちょっと腹パン:(；ﾞﾟ'ωﾟ'): ミニ丼食べる自信無くなってきた。とりあえず残りのつけ麺をSUSURIます。NOUKOOだわ〜。・・・(_ _).｡o○ ダウンどんぶり食べれない・・・ごめんなさいごちそうさまでした(＞人＜;)次回、とんかつとみたへ出陣！たぶん",
            "東京駅のすぐ近くKITTE丸の内 地下1階にあるラーメン 屋さんです。有名なラーメン屋さんが4軒ほど出店しています。そのうちの一軒。訪問したのは平日の夜8時頃。行列は発生していなかったもののほぼ満席の状態。人気のお店みたいだ。店入口に券売機あり。ラーメンメニューは中華そば、もりそば、つけ麺の3種類。つけ麺が人気メニュー。自分は半熟味玉濃厚つけ麺 並を注文です。お値段は1060円。麺の量は並 200グラム中 250グラム ＋50円大 320グラム ＋150円特大 450グラム ＋300円です。麺は太麺のストレート。茶色がかってます。ツルツルとした喉越しとモッチリ感で教科書通りのつけ麺用の麺ですね。つけ汁は豚骨魚介系の濃厚汁。ドロドロとしてます。魚粉の旨味と柚子のアクセントが心地よい。この手のつけ麺はよくあるので意外性には欠けるものの、素直に旨いと思えるつけ麺だな。最後はスープ割りです。スープ割りにも柚子が入っていて、スープのしつこさをかき消すしてくれます。旨かったです。ごちそうさまでした。",
            "つけ麺界では言わずと知れた有名店の、松戸とみ田さんの系列店。基本いつでも人が並んでます。餃子だけ食べに行ってきました‍♂️笑昔ここで餃子を食べた時に衝撃的に美味しかったから…笑行列のできるつけ麺屋で餃子だけ頼むのは、忍びないですが、１個(160円)から注文もできる良心的なお店✨お腹いっぱいなので、3個だけ！笑ジャンボ餃子を次々に行ってきた身として、久々にここの餃子を見ると小さく感じる。笑でも10cmくらいはあろうかと言うくらいの、大きめ餃子一口食べたら思い出す。自分が何故この餃子が好きだったか。レジェンド的なお家餃子代表の味の素の餡に似てる…多分味の素で育った自分の心に響いてきてる皮は少し分厚めで、肉汁もほどよく、肉感もありながら野菜の甘みが強く感じる、モチモチとした美味しい餃子です。久々に食べてみて、餃子に対する舌が肥えてしまったことをしみじみ感じたでもこんなに、つけ麺をメインとしたお店の餃子が美味しいなんて、誰も予想できんくらいのクオリティです一度は食べてみてほしい！！※個人的につけ麺は、75点くらいでした。笑そんなお店です！",
            "■店名松戸富田麺絆■場所東京駅■予算〜1000円■頼んだメニュー・濃厚つけ麺並・心の味餃子3個・ライス-----東京駅から徒歩。KITTEの地下にこちらのお店はあります。つけ麺界のTOPを走っていると言っても過言ではない、松戸とみ田さんの系列店です。平日14時頃にも関わらず待ちは10人以上。オフィス街ということもあっての行列かもしれませんが、他にも複数のラーメン屋さんが鎬を削る場所でもあるので、やはりすごいなという印象を受けます。前券制。行列があるといえど、カウンターが30席近くあるので割と早めに着席できます。その日は行列に並んでから着丼までは30分ほどでした。15時ごろには外の行列なくなっていたのでチャンスかもしれません。今回注文したのは上記の通り。>濃厚つけ麺並小麦感溢れる麺。うどん並の極太麺でコシあり。喉越しも良く歯応えもあり、完成度高い。魚介出汁の濃厚スープ。豚骨も加わることでWスープでよりコクがでているし、麺との絡み具合も良し。口にふくんだときの煮干し感もよくて、何層にも旨味がでてくる。こりゃ人気でるのも頷ける。柚子がアクセントになっていて、食べ飽きない工夫にも評価高し。とみ田系列は、相変わらず美味いなー。本店との違いはなんなのか知りたいくらいにレベル高いです。以上です。餃子も普通に美味いですね笑。全てにおいて妥協を許さない、レベルの高い一杯でした。これは食べなきゃ損ですね。また、とみ田本店にも行きたくなりました。ご馳走様でした。また来ます。投稿前:3.72"
        ]
    },
    {
        "store_id": 27,
        "name": "馳走麺 狸穴",
        "latitude": "35.73258453866736",
        "longitude": "139.71605028493846",
        "review": [
            "東京都豊島区東池袋1-32-2東宝シネマズ池袋の近くの小川ビル1Fにあります。マイレビさんの口コミを拝見し、ＢＭしておいたので、土曜日の11時24分にお伺いしました。6人並んでいました。先に店内にある券売機で食券を購入し、再び並ぶ形式です。私は窓に貼ってあった、『蟹味噌中華そば並盛1000円』が気になったので、食券を購入し、再び並びました。食券は並んでいる時に店員さんが回収しに来ます。10分程でカウンター席に案内されました。店員さんは、男性２名が厨房で女性がホールです。店内はラジオが流れていました。席に座ってから10分で中華そばが来ました。麺は細麺でパッツンタイプです。チャーシューは肉質のしっかりとしたタイプです。スープは醤油ベースで蟹の味が染みています。ヤングコーン、なると、カニのほぐし身、メンマ、白髪ネギ、糸唐辛子、三つ葉が具です。美味しかったです。ごちそうさまでした。",
            "蟹味噌中華そばが気になって伺いましたが、限定メニューですでに終わっていました。仕方ありませんね。濃厚煮干しつけ麺をいただきました。全粒粉入りの太麺や魚粉たっぷりのつけ汁は美味しいのですが、麺の水切りが悪かったのか、そもそもゆで上げ麺を盛り付ける前にくぐらせる水が悪かったのか、一口目にカルキのような水のいやな匂いがあり、すべてをぶち壊しました。（東京都の水道水もかなり改善されているのですがねぇ。）私は繊細さのないお店や、お客様のことを考えられないお店は苦手です。多分もう行きません。-----以下、5点満点での評価麺：3.0点。全粒粉入りのストレート太麺（多加水）で香り、歯ごたえも　良いのですが、冒頭に書いた通り麺の盛り付けで水切りが甘かったのか　使っている水が（配管などを含め）悪かったのか、一口目に　いやな水の臭いがついた麺を食べることになり、すべてを台無しに。スープ：3.2点。「濃厚煮干し」のスープだそうですが　　よくある魚介つけ麺のつけ汁に入っている魚粉のうち、煮干しの占める　　割合が多くなった程度の印象。煮干しからの出汁の風味はほぼ感じられず、　　ホントに入っている魚粉の構成違い、といった感想しかありませんでした。　　普通においしいのですが。具材：3.3点。チャーシュー、メンマ、なると、しめじ、みじん玉ねぎ、水菜、煮卵。　　　（特製仕様のオプションを追加しています）　　　スープや麺との相性も良く、どれも普通においしいです。",
            "仕事の合間にソロランチ。池袋駅東口から徒歩5分、サンシャインから徒歩3分ほど、明治通りから1本入った路地に店舗を構えるラーメン店。激戦区の池袋でも指折りの人気つけ麺店。前々から気になっていたお店への初訪問。ド平日の13時半頃到着、店外待ち3人の行列に接続。食券先買スタイルのため、「濃厚煮干つけ麺」の食券を購入し店外待機。この日は風のすんごい強い日。提灯が激しく揺れていて、外れてこっちに飛んで来やしないかと恐怖を感じながら待つこと15分、店内へ。店内はカウンター12席。お客さんはビジネスピーポーと学生さん風で半分は女性。女性にも人気のお店というクチコミをちらほら見かけたが、まさにそのようだ。10分後着丼。全粒粉入りの麺は加水率高めでモチモチの中太麺。噛めば噛むほど小麦の香りと甘みを感じる。好きなタイプ。「濃厚煮干」を期待したつけ汁は煮干を感じることはできるもののさほど濃厚な印象ではない。全体的に甘く粘度の低いシャバダバスープ。ちょっと物足りない。トッピングは香ばし系穂先メンマ、しめじに低温調理の薄いチャーシュー、海苔。SOSO。高評価のお店で味はそれなりだとは思うが感動レベルではなかった。ご馳走様でした。",
            "ラーメン激戦区池袋。こちらつけ麺が有名な狸穴さんへ行ってきました。麺の量が大盛まで同じ料金！素敵すぎる。食券を購入して着席時に麺の量を聞かれます。自分は+100円で特盛の食券をGET済み。すると店員さんから『特盛と大特盛どちらにしますか？』聞かれて、すかさず『え、大特盛で！』と回答(笑)なんと、たった100円でさらに上の大特盛も選べるミラクルチケットだったとは！これは最高すぎる。着丼まで結構かかりまして、15分ほど。太麺だから茹でるのに時間がかかるようです。まずつけ汁が到着、その後ドドドーーーーンと大きな器で麺が登場。隣の人が『麺少なめ』で、器もかわいらしくて、それに比べての大特盛(笑)。はす向かいの若者男子達に見られましたよ(笑)。いやいや、でもね、ジャンクな感じがないんです。鬼盛りなお店って、質より量な感が強くて、まずくなければ良いさ的なところもありますが。こちらは全部ちゃんとしてました。まず麺。角のある太麺で、ちゃんと小麦の薫りがして、何もつけずに麺だけでだいぶ食べました。麺が美味しすぎて。ちょっと水気切りすぎで後半パサついたものの、クオリティ高いです。具材はノーマルでも鶏肉とローストポーク、メンマ、海苔、なると、しめじ、三つ葉が載り、それぞれちゃんと調理されてて捨て駒が無い。特にメンマ、やわらかくておいしかったです。三つ葉なんて見た目控えめなのに、あるとグンとおいしくなるから不思議。スープは濃厚なだけあって、かなり重さのある、とろとろ系。煮干の薫りすごい。個人的には、つけ麺につける時に重すぎたので、卓上のゆず入りスープ割を入れたらズルズル心地よくすすれるようになりました。しかもスープ割がただのお湯じゃないところが◎。ゆず入りだから薄まるどころか味変でむしろさらにおいしくなりました。麺も具もスープも、割スープの工夫やエプロンもあり、さらに大特盛でこのお値段って…ダメなところ無いじゃん…店員さんが外国の方でしたが、がんばっていてほほえましかったです。つけ麺の命、麺がおいしかったのでリピ決定！ごちそうさまでした！",
            "池袋で映画を観終わってちょうどお昼時。その足で馳走麺 狸穴へ向かいました。何度となく店の前を通っては寄ることのないお店でした。12時過ぎくらいに到着。前に2名が並びその後ろへ着きました。先に食券を購入して再度並ぶことに。配膳の店員さんが様子を見ながら食券の回収に来ます。この時につけ麺のあつ盛りなどを聞いてきます。私は濃厚煮干し中華そば大盛りをチョイス。10分ほど待って店内から案内の声が掛かり着席することに。店内はコの字のカウンター席のみ。厨房は若い店員さんが2名で調理を担当、残り1名が配膳と大忙しな雰囲気。周りを見渡してもつけ麺のお客さんがほとんど。つけ麺のお客さんから順次上げ膳され最後に私の中華そばが着丼。つけ麺は食べ飽きるので普段はめったに頂きません。いつものようにレンゲでスープをすすると、煮干しの濃厚な香りのスープが口に広がりました。麺は細麵。つけ麺は中太麺。茹で上がりはちょうどよく食べやすい感じでした。量は300gくらい。スープは濃厚煮干し独特のセメントカラー。食べ初めは濃厚なスープを堪能していましたが、段々湯切りのお湯で薄まりごくごく普通のスープになっていきました。これが煮干し専門のラーメン店で感じるイマイチなところ。好き嫌いはあると思います。最後までスープを美味しく飲み干した煮干しラーメンはゴールデン街の凪と埼玉県の1店舗くらいです。盛り付けはピンク色のレアチャーシューと蒸し鶏チャーシュー。レアチャーシューは薄切りで柔らかく盛り付けの華です。蒸し鶏チャーシューは麺の底に隠れています。そして細筍と細長いメンマ、ナルトに飾りの青葉。煮干しラーメンは、西川や鈴蘭、他有名なお店はたくさんあります。新宿ゴールデン街の凪はちょっと別格です。また新しい煮干しラーメンを発掘していきます。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "ずっと気になってたこちら。店名もちゃんと読めないのに気になってた(⁠￣⁠(⁠ｴ⁠)⁠￣⁠;)⁠ﾉ狸穴(まみあな)。メスたぬき(あなぐまや白鼻芯)って事なんだね。ちなみにオスたぬき(あなぐまや白鼻芯)は狢(むじな)。1個頭良くなったよ。勉強になりますヽ(｀▽´)/ｱｼﾀﾆﾊﾜｽﾚﾙ~正直あまり行かない池袋。だってラーメン店だけでも駅の近くに約120件…迷うでしょ〜気移りしまくりでしょ〜。選べないでしょ〜。だってオイラは優柔不断だから(笑)。でもせっかくだからと会議終わりに元上司と後輩と伺いました。時間は13:00頃。店内満卓。食券先購入。濃厚煮干つけ麺（大）をポチッとな。並と大が同価格なら迷わず 大 を選択。10分程外で待ってると入店のアナウンス。外で待ってる時に食券回収だったから、着席してこら2分程で着丼。フワリの煮干の良い香り(⁠´⁠(⁠ｪ⁠)⁠｀⁠)ｸﾝｸﾝ。きれいに麺線整えられた麺(⁠｡⁠•̀⁠ᴗ⁠-⁠)⁠✧。「いただきます(⁠≧⁠▽⁠≦⁠)人」・濃厚煮干つけ麺麺上にはポークチャーシュー・鶏チャーシュー・穂先メンマ・のり・しめじ・ヤングコーン・なると・三つ葉と具沢山。つけ汁はとろみがあり塩味少し強め。後から煮干の風味が鼻から抜ける。刻みねぎも入ってる。しっかり冷水でしめられ、キレイに整えられた麺。三河屋製麺製で北海道産の小麦100%。全粒粉が練り込まれ、弾力強くもつるつるしこしこの食感。つけ汁もしっかり絡んで、のどごしがかなり良い。こりゃうまいぞぉ(⁠≧⁠０≦⁠)√。低温調理のポークチャーシュー。うまいに決まってる。かなり柔らかい。増しトッピングがオススメだな(●´ω｀●)。鶏チャーシューはかなりしっとり。つけ汁との相性も良い(⁠｡⁠•̀⁠ᴗ⁠-⁠)⁠✧。穂先メンマ・のり・しめじ・ヤングコーン・三つ葉も良い味出してる。つけ汁に全く邪魔してない。名脇役です。全て完食です。〆は卓上の小さいポットに入ってるだし。鰹と煮干ですっきりした出汁。フワンと柚子の香り。スープ割にして完飲。後輩が食べてた肉盛りつけそば。本当にそば（日本そば）だったって。そば=中華麺だと思ってたからびっくりしちゃった。連食予定も結構ボリュームあったな。連食出来なかったよ。でも満足満足❤️次回は特製か肉盛りつけそばだな(⁠◍⁠•⁠ᴗ⁠•⁠◍⁠)⁠✧⁠*⁠。。ごちそうさまでした(⁠ ￣⁠³⁠￣⁠)⁠人。また伺いますねぇ٩(๑´3｀๑)۶",
            "行列で諦めたと言うよりは、私の仕事の都合上で21時30頃にしか訪店できなくて狸穴さん22時までの営業だから毎回、間に合うゾと向かうも閉店に。。。22時までの営業時間からしてスープ切れだな、やっぱり人気だなぁ～と何度も諦めていたお店。本日も21時に所用が終わり速足に向かいました。すると、4度目の正直開いてい、て空いているぅ独り喜びをかみしめながら叫びたい気持ちを抑えて店内へ入口に券売機あります注文は特製つけ麺　味玉＋具だくさん魚介か煮干しか選べるので　魚介でっって大きい声でお伝えしたところ煮干ししかありませんってそー言われると余計に魚介が食べたくなるじゃん私の思ってた通り、スープ切れで閉店時間前に閉店してたんだなぁ～とこれだけで期待感が高まります着席して真っ先に目についたのが狸穴さんのカップ麺。販売してたんですねっ。特製つけ麺の到着でーす煮干しスープの到着です！うん！この見た目だけで食欲そそられますこれだけ具沢山だと味を語る食レポには困らないなーなんて思っているとお隣のお客様の声が聞こえてきた煮干しの方がアッサリしているねっ。魚介はもっとドロドロスープだよっ。って。この一言で私の心はポキッて訪店回数のアドバンテージには勝てない・・・麺は太麺のストレートおっ、三河屋製麺麺は北海道産の小麦をつけ麺用として最も適している小麦と全粒粉を選びブレンドして丹精込めて製麺されていますっ。ツルツルのモチもちで旨い大・大満足の狸穴さんでしたぁ",
            "今年も池袋東口でラーメンを食べるのもあと1〜2回とらなったので、池袋東口系私的ナンバー１店の『狸穴』へ行って来ました♪いつもなら両隣ともつけ麺なんだけど、今回は両隣とも私と同じく『中華そば』でした！２０２２年狸穴の中華そばに何か変化があったのかな…笑食べてみると以前より煮干し感がライトになってました…少々不満です。でもストレート細麺はいい感じのモチモチ感でこちらは満足！今年も旨い中華そばをありがとう、来年も宜しくお願いします♪笑",
            "今回は、JR池袋東口から歩いて５～６分のところにある　馳走麺 狸穴っていうお店に行ってきました。　狸穴と書いて「まみあな」と読みます。　かつて、港区麻布台付近の旧住所で麻布狸穴町ってところがあったらしいね。　現在の、ロシア大使館あたりの住所になります。　これって、なかなか味のある町名でしたけど、現在では使われていないんですね。　昔はタヌキが多く生息していたんですかねww。　これと店名が関係あるのかどうかは分かりませんが、以前六本木や麻布台、麻布十番あたりで仕事をしていて狸穴って町名を知っていたので、この店名を見てちょっと懐かしくなっちゃいました。　余談はともかく、このお店は数年前から行きたいと思っていて、食べログの「行きたい」お店に登録してあったんです。 　お店に到着したのが、11:30頃です。　店内に入ると券売機があり、まぁ初めてのお店なので、とりあえずいろいろ入ってそうだったので　特製濃厚つけ麺 特盛 （1,330円）のボタンをポチってみた。 　食券を買って、一つだけあった空席に座り、店員さんに食券を渡す。　席はカウンターのみ12席あって、パッと見奥の厨房に1人、接客の女性が1人の２人で回してる感じですね。　店員さんに食券を渡すときに　「魚介と煮干しが選べますが」って聞かれたんだが、魚介を選びました。 　およそ５分後に着丼。　特盛にすると、やっぱボリュームあるな～www。　けど、盛り付けが綺麗で食欲をそそられるわww。　丼の高さも、結構高いwww。 　いただきまぁすwww。 　麺は太麺で、コシがあってツルツルと口の中に入ってくる感じだ。　特製のトッピングはといえば、チャーシューは低温処理されたローストポークかな、それとチキンですね。　つけ汁も濃厚で、めっちゃ美味い！　チャーシューや海苔と一緒に麺をすすると　「コレうんめ～」ってなる。　特盛といえども、美味しいとペロっと食べてしまうな。　最後は、割スープでつけ汁まで飲んで、最後まで堪能いたしました。　ってことで、完食でございます。 　ご馳走様でした。",
            "先週、実家に帰るのを理由にサボったプール調教、今日はしっかり終え、土曜日の19時、今日は、つけ麺な気分。並んでなければ行きたいお店がある。おっ、並びナシ。席は2席空いてるな。よし、ここにしよう。つけ麺は、並も大盛りも同じ値段の店が多いが、この店もそうなのね。何を食えばいいのかな？特製濃厚つけ麺　1.230円をポチり。あれ？並って書いてあるな。食券渡す時に大盛りに変更してもらった。（せっかくプールで運動したのに…）食券を渡すと、魚介ですか？煮干しですか？と聞かれ、魚介を所望。長細い、コの字型のカウンター席。隣との席が近いな。うーん、隣のオッさんの食い方… キニナル。女性客だったら、隣で私が食ってたら、イヤなんじゃないかなってちょっと想像した。注文から10分ちょいかな。来ました！なかなか濃そうなつけ汁。麺も見た目が個性的。3.72点ととても高い評価、さてどんなかな…おー、なるほど。ありがちなつけ汁かなと思いきや、ちょっと違う感じ。アレに近い、コレに近いってのがないかも。見た目ほど濃厚ではない。ドロッとしていて麺に絡んでいいね。麺は…こちらはツルモチ感はありがちで美味しいけど、何だろう、ちょい雰囲気が違う気がする。卓上にあるうんちく読んで、ありがたがっちゃった訳じゃないんだけどな。とても美味しい。具は、チャーシューが特徴的。薄切りの豚レアチャ、あんまり好みじゃないのに、それでも美味しかったし、鶏チャーシューもシットリと上品にいい具合でした。味玉、海苔はよくある感じ、穂先メンマ、歯ざわりがイイ。同じく歯ざわり部門のヤングコーンもいいね。ナルトは味よりも見た目でウレシイし、同じく見た目部門、しめじ？が意外だったな。全体的に、美味しくまとまっています。感じたのは、評価点が高いがために、必要以上に期待値が上がってしまっている感が…美味しいんだけど、そんな？みたいなところはあるので、このサイトの点数は、話半分がいいかもと思った。そうそう、忘れてたけど、熱盛りにするのを忘れてた。邪道なのかもしれないけど、つけ麺は熱盛りが好きなのよ。つけ麺、好きだけど、ヌルくなるのが欠点なのよね。これは好みの問題だけど。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 28,
        "name": "らぁ麺 鳳仙花",
        "latitude": "35.69443292566239",
        "longitude": "139.7007183223702",
        "review": [
            "新宿に所用があり、以前から気になって気になって仕方がなかった金目鯛のアラからとった出汁のラーメンを出す「らぁ麺鳳仙花」さんへやっと行ける事に。昼過ぎで運よく行列もできておらず入店出来そうです。歌舞伎町の中にありそんなに広くなさそうです。数量限定の白湯と迷いましたが先ずはオーソドックスな金目鯛ラーメンの特製と替玉で1,150円にしました。着席するとアプリの初回登録で味玉無料とあったのでアプリをダウンロードして味玉をもう1つ付ける事に。券売機すぐのカウンターの角に通されました。5分程で注文が到着。まさに黄金のスープ。早速実食します。スープらか、、、。、、、、。？！美味い！金目鯛から旨味がでまくっていまス。濃厚な味なのにしつこくない、、、。美味い！超絶好みの味です。続いて麺。麺は細麺ですがスープに良く絡み香もしっかり感じます。続いて具です。チャーシューはレアな感じですが、スープの邪魔をすることなくかといって主張もしています。こちらも美味しい。支那竹は細長ですが歯ごたえも味もバッチリです。味玉は半熟具合も良くグッドです。2個とは贅沢ですがどんどん食べられます。そして何と言っても金目鯛の身です。しっかり焼かれていてとにかく香ばしい。かといって焦げた感じはなく、金目鯛の旨味を倍増させています。替玉を投入してもスープの旨味が薄れる事はありません。しかも魚介系の出汁なのですが臭みはもちろん皆無。雑味も無く本当に最後まで愉しませてくれました。今回は金目鯛茶漬けは注文しませんでしたが、次回は絶対に注文して〆にお茶漬けも堪能したいと思いました。歌舞伎町という場所がらもあると思いますが、感染対策の仕切りも含めて席が少し狭く感じてゆっくりできない雰囲気だったのが唯一の残念な所でしたが、ラーメンに関しては最高峰の味を堪能できました。勿論完食でした。ごちそうさまでした！",
            "【2023年4月29日初訪問】西武新宿駅「正面口(歌舞伎町方面)」から道を挟んで向こうの路地へと入って行くと、突き当たりの右角に現れるお店。土曜日で休みとなったこの日は買物目的に新宿へ。用事を済ませて帰ろうとした際に、時間的には少し早い気はしましたが、せっかくなので、ずっと気になっていたこちらのお店で晩御飯とさせて貰う事にしました。到着したのは夕方５時を少し過ぎた頃。店内には辛うじて１人客なら空席が少しあるという状態。私はそのまま席へと通して貰えましたが、複数人での訪問であった後続客はそのまま外待ちとなりました。取り敢えず初訪問でしたので、ベーシックに「らぁ麺」をチョイス。あと、昼食を２時間半前に終えたばかりだったので少し悩んだのですが…誘惑に負けてしまい「金目鯛茶漬け」の食券も購入してしまいました…紙エプロンの用意もあったので、それもお願いして待つ事５分程で到着となりました！綺麗に透き通る塩ラーメン。先ずはスープを一口…こちらでは毎日25㌔の金目鯛のアラを炊いて、そこに昆布を加えて濃厚出汁を作るという…その風味と旨味を最大限に引き出す為にその時間と温度管理にとことん拘っているとの事で…確かに凄くよく抽出されている金目鯛。どうしても特有の臭みは出てしまうモノの、錦糸町にある真鯛のお店程には気にならず…銀座の外れにあるお店程には塩気も抑えられ…という事で食べ易いかも。ただ、後者のお店はこちらのお店よりも、鯛の処理自体はもっと丁寧に行われていた気もしますが…スープの中には炙られた金目鯛の解し身も入っていて、薄っすらと感じる鶏出汁の力を遥かに凌駕しており、金目鯛一色‼︎麺は全粒粉の練り込まれた、加水高めで風味豊かな中太タイプ。少し硬めに茹で上げられていつつ、噛めばモチッと食感で！スープにマッチした非常に美味しい仕上がりとなっていました。トッピングは低温調理のなされた薄くスライスされた豚肩ロース。スープの温度を下げて臭みが強調されない為の工夫かと思いますが、早く食べないと凄い速さで変色して行きます…メンマは大きな穂先を柔らか仕上げで投入です‼︎麺を食べ終わる頃を見計らって「金目鯛茶漬け」のコール！茶碗に盛られたご飯の上に炙った金目鯛の切り身とネギが載った状態での提供！好みで、山葵漬の様なモノを一緒に出してくれるので、それも載せた上で、スープを注いでの実食！こういうモノを食べるといつも思うのですが…私は本当にラーメンが好きなのかな⁈と。ラーメンよりも美味しく食べられる…塩気が強過ぎず、程々にあるのがまた良くて…大満足での完飲完食。昼食からの時間の経過の短さは関係ナシで‼︎やはりこの手のラーメンは少し難しいですね。アラを使用すると臭みをどうやって消すかという課題が出てきますんで。ただ、こちらは先述の通りに、上手に処理している方かと。ご馳走様でした。",
            "【最寄駅】新宿駅、徒歩3分【来店時間】木曜日、20時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】特製らぁ麺 1,050円金目鯛茶漬け 200円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している【概要】金目鯛を使用したラーメンを推しているお店「らぁ麺 鳳仙花」はやし田さんなどを運営しているINGSグループのお店で、最近テレビや雑誌、SNSでよくお見受けするお店です！金目鯛の旨味が押し寄せる一杯を是非でございます！【レポ】☆特製らぁ麺 1,050円高級魚である”金目鯛”のアラ出汁を使用したラーメンです。“金目鯛”の旨味が押し寄せるスープが圧巻で、ラーメン後には”金目鯛茶漬け”はガチおすすめです。麺：やや硬さを感じる中太麺スープ：透明に透き通っているスープに、金目鯛のほぐし身が入っており最高ですチャーシュー：低温調理された肩ロースチャーシューもNICEご馳走様でした！",
            "本日のラーメンは、新宿「らぁ麺 鳳仙花」です。歌舞伎町で焼肉を嗜んだ後は、冷麺ではなく拉麺だ。新宿は、ラーメン激戦区であり、どこに入店するか迷う。そんな中、焼肉屋から新宿駅に向かう道中に「らぁ麺 鳳仙花」がある。金目鯛から出汁を抽出した珍しいラーメン屋だ。焼肉の後にサッパリとイイかもしれない。つけめんを選択したかったが、売り切れなのでしょうがない。待つこと10分。運ばれてきました。「(これは、美味そうだ。塩味なので金目が香るぞー。)」それにしても器が熱熱だ。これは、スープが簡単に冷えなくてイイぞ。レンゲに一口スープを啜る。お上品な金目鯛のエキスが香る。生の金目鯛は、高額なので輸入物の冷凍金目だろうが美味い。でも、やはり、エキスに雑味が見え隠れするな。麺は、ストレート麺でするすると吸い込める。やや固茹でが美味いな。チャーシューも低温処理した半生肉で美味だ。シナチクも1本物で良く味が染みている。個性が出し辛い塩味でありながら、金目鯛と言う高級魚を出汁に使いながら、都会のど真ん中で850円のラーメンを提供している気概に敬服である。",
            "実は何度かここは来ていて久しぶりにINGSグループのお店に来ましたこのお店は、高級食材である金目鯛を使ったラーメンとのことで、テレビや雑誌でかなり有名なお店はやし田のように展開はしてないものの食べログ等の評価はめちゃくちゃ高い新宿の南口にも同じような「真鯛らーめん」の名店があり東の鳳仙花と言っても良いだろ！「らぁ麺 はやし田」「煮干中華そば鈴蘭」も評価は高く全てヒットを作る会社脱帽します。さて、店内に入るとすでに金目鯛の磯の香りがします入口すぐに券売機がありチケットを購入してカウンターに座りますカウンター席はざっと20席ないくらいだろうか？今日は濃厚白湯特製金目鯛らぁ麺1100円と金目鯛茶漬け200円を券売機で購入奥のカウンターに案内されてカウンターに座りチケットを渡す。水はセルフ式ですがカウンターに蛇口がついているタイプ。らぁ麺鳳仙花の説明書きが書いてあるこんな感じだ【 麺 らぁ麺 】数種類の厳選小麦を絶妙なバランスで配合し全粒粉を使用。コシ、のど越し、風味を高次元でバランスさせた多加水麺です。【 麺 つけ麺 】厳選した小麦を惜しみなく使用した熟成多加水麺に全粒粉を使用。少し太めで、多加水ならではのツルモチ食感をお楽しみください。【チャーシュー】豚肩ロースを低温調理し、しっとりしたチャーシューに仕上げています。【 メンマ 】穂先メンマを使用。希少価値が高く、みずみずしく、食感が柔らかく、そしてシャキシャキ感が強い所が特徴です。【 卵 】甘みとコクがあり、黄身の濃さが特徴です。「マキシマムこいたまご」使用。美味しさ、安心・安全な卵を追求し厳選しました【 金目鯛茶漬け 】スープを最後まで楽しんで頂けるよう、金目鯛の切り身を上に乗せ、貝から採った割スープと合わせて召し上がって頂きます。と読んでる間に５分経たないかくらいで着丼店員さんから「お茶漬けは良いタイミングで声をかけて下さい」と説明　エプロンは？と聞かれたのでお願いした。さて見た目は上品な見た目スープは透き通るほどの透明なスープシンプルながら味わい深いスープでほんのり甘さもあります。すごく美味しい。後でお茶漬け用にスープはとっておかなければなりませんので飲み過ぎ注意です。麺は細麺ストレートで外見からも全粒粉入りが分かるタイプ。小麦感があってほどよくコシがありますが、これがスープの旨味をめちゃくちゃ吸い込みます。麺とスープの相性は抜群ですメンマは説明書きにあった通りシャキシャキ。金目鯛のほぐし身が入ってます低温調理した肩ロースチャーシュー。お茶漬けは蛤の出汁が少し入ってます茎わさびも添えられている金目鯛スープをダブル割りで最高にうまいあっという間にスープを飲み切りフィニッシュ‼️とても美味しく頂きました次はつけ麺にチャレンジしてみたいですご馳走さまでした。",
            "滅多に一人ラーメン屋は行かない私が、たまたま時間に余裕があって近くで軽く食べられる所を探したら、すぐ目と鼻の先に高得点のこちらがあったので、列が作られてなければ試してみよう、と思い訪問。平日18時前、列はなくすんなり入れたので初体験です。惹かれたのは【金目鯛】。金目鯛の出汁と言われると、あの甘くてコクのあるアラ出汁が脳裏からダイレクトに感じる堪らない旨さがパブロフの犬の如く避けられないww。カウンターに着座するとQRコートでサービスが受けられるのでそれを利用して味玉をお願いしました。チョイスしたのは濃厚白湯金目鯛ラーメン。これは名前からいかにも！というイメージで既にシズル感が脳みそいっぱい（笑）。五分ほど待ってきたラーメンは白濁した濃厚そうなスープに金目鯛の身のほぐしが乗ってます。シナチクも細くて柔らかい好きなタイプ。麺もいい感じのツルツル感ですが、やっぱりスープがメインのディナーという気持ち。味玉もそのスープを吸わせて旨い。これは金目鯛茶漬けも食べちゃおう！と席での現金払いで追加でお願いしました。だけど、これはご飯にラーメンのスープを掛けるものなので、余りにもスープが美味しくて殆ど残ってない事に気付き、慌ててスープを啜るのを抑える、という…ちょっと食べ過ぎた感はあったけどせっかくのチャンスだからね。美味しかったです、ご馳走様でした。",
            "西武新宿駅よりすぐにある「らぁ麺 鳳仙花」。マックの裏辺りです。こちら、金目鯛のアラ出汁を使ったラーメンを提供するお店。・らぁ麺 850円低温調理の豚肩ロース、穂先メンマ、紫玉葱、葱など。金目鯛のアラをメインに炊いたアラ出汁スープはややオイリーで旨味に溢れている。熱々で塩味も味もバッチリキマッている。繊細で上品というよりも、一口目からガツンと旨いわかりやすい味わい。なるほど、こちらの方向性だと万人に受けそうで物足りなさはないですね。全粒粉入りの熟成多加水麺は硬めに茹でられ、スープをしっかりと持ち上げる。低音調理チャーシューや紫玉葱などを麺に絡めてズズッと。和食のお椀みたいな感じにしても物足りないだろうしラーメンにするならこういう味わいになるのも納得。さすが「はやし田」系列です。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "今日は午後在宅で良かったから帰りがけにこちらへ12時頃伺いました。ほんとはたかはしさん行こうとしてたんだけど歩くのめんどくさくなってw並んでなかったから即即入店。あっさりしたのの気分だったのにこれまた券売機の冬季限定メニューを見て変更。購入したのは☆ 海老味噌らぁ麺¥950コート掛け有り、ななのリュックは入らなかったけどカウンター下に荷物入れも。紙エプロンの有無も聞いてくれます。5分ほどで着丼！スープは金目鯛白湯を合わせてるだけあって濃厚で油もしっかり浮いてます。でもそれを上回る海老の香り。桜えびも入ってるしね！間違いなく美味しい。メンカタコールしたら太麺だからオススメしないと言われてそのままでお願いした平打ちのウェーブがかった麺はそれなりに硬めでねっちりもちっとスープもしっかり絡んでる！肩ロースのレアチャーシューはニンニクの風味がしたのは気のせいかな⁉️柔らかジューシーで美味し！海老はバーナーで炙られてて香ばしい。殻入れくれるのも有難い。久々に限定じゃないメニューも食べたいな！ご馳走様でした！",
            "今日は行きたい店有り。早飯の為、新宿下車。(o|o) 西武新宿駅方向に徒歩5分かな～うわさの鳳仙花11：00開店に10：50到着だ。まだ並んではいない。一番乗りだぜ！目的は金目鯛らぁ麺、ただ一つだ！何度か通ってはいたが並んでて入れずだった。5分後ドンドン人が集まってきた。さぁ開店だ。らぁ麺とつけ麺の選択だが、一点、特製金目鯛らぁ麺1050円、替玉100円、金目鯛茶漬け200円で計1350円を注文で16席のカウンターへ。少しワクワクするな～僅か5分で着丼だ！いぇ～♫黄金スープのような色だ。スープを一口。衝撃の旨さだ(o′┏▽┓｀o) 臭みも全く無い。金目鯛の香りとコクが広がるぜ～美味しいらぁ麺って、人間の体液に近いとか聞いた事があるけどまさにそれかな。細ストレート麺とシナチクが旨いな～金目鯛茶漬けもラーメンスープをかけて混ぜるタイプも絶妙だ。らぁ麺に替玉を入れて、アッサリ完全完食だ～この店2018開店のようだ。そして食べログ3.70でTOP5000だった。麻布十番や横浜にもありそうだったけど。あの有名店らぁ麺のはやし田の系列で（株）INGSの運営のようだ。尚、写真の金目鯛の写真は食べログの店紹介ページから引用させて頂きました。本当にご馳走様でゴサンシタ。",
            "冬らしい濃厚でコクのある一杯。味噌は甘みのある美味しいスープだけど海老臭さは否めねぇ。食べている途中で海老臭さは和らぐけども、トッピングの海老を食べると増幅され最後まで残る。ただ、甲殻類はウリにはなるけれど臭み消しは難しそう。「一幻」にしても、昔メディカルセンター通りにあった「海老そば専門店」にしても、海老臭さは取りきれていない。香りと臭みは別物。麺はやや平打ちの中くらい。味噌によくあっていて美味しい。全体的にはバランスよく美味いから、ノーマルの味噌ラーメンがあったらいいのになぁ、、、。ご馳走さん！"
        ]
    },
    {
        "store_id": 29,
        "name": "塩そば専門店 桑ばら",
        "latitude": "35.729160838669664",
        "longitude": "139.7164464849036",
        "review": [
            "池袋のサンシャイン６０に近い場所。塩そばや日替わりの裏そば等も話題で外待ち行列など混んでいる大人気店。運良く売切れ前に間に合った裏そば♪■ 水出汁鯛煮干しの淡麗そば（タマリ醤油）今回は塩かタマリ醤油かを選べたのでタマリ醤油バージョンでの注文です。少し甘さも感じるタマリ醤油に優しく鯛風味のスープ、チャーシューも旨く今回の裏そばにも大満足の私でした♪■ 東京風大阪そば大阪の良さを取り入れて東京風らしい盛り付けをイメージされていた模様。大東京辛し混ぜそば大阪風というのも過去にあり面白いのが裏そばですね♪鯛と鶏の濃厚白湯で美味しい裏そば。チャーシュー等も旨い！改めて細麺が好きだと再認識でスープも完飲です。今回の裏そばも大満足。感謝ですね！",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ励みになります。東京都豊島区池袋駅から歩いて数分のところにある、塩そば専門店桑ばらさんに御邪魔しました。若者のBGMが外に音漏れしており、にぎやかな印象。ひとときの混みが落ち着いたようで、池袋周辺だとおとなり数分の花田さんの並びが目立ちますね。並ばずに入れました。券売機は店の横にあり塩ワンタンそば1100円をぽっちを押します。塩そばデフォルトは850円です（2023年4月16日現在）。席は横並びのカウンターのみ7席程度。回転が速いので待っていてもすぐ入れます。3オペ、女性1人男性2人でした。6分ほどで着麺。ビジュアルがまず綺麗ですね。透き通った塩1本の出汁。動物系を極力抑えたまろやかな鶏出汁と塩のみのほぼ1本足打法。麺は細麺のややカタ。具はワンタン麺を選択したのでワンタンと厚めのトロ感のある炙りチャーシュー。チャーシューはパリ感もあり食べていくとしっとり。まさに芸術の域。この1枚が嬉しい。ワンタンは具が控えめでワンタンの羽衣中心。特段ワンタンである必要もないかという感じ。デフォルトならチャーシューに海苔、メンマだけとなるシンプルさ。都内では塩そばの教科書と言われる桑ばらさん。塩だけでこれだけの味を表現できることがスバrしい。これからも根強いファンを離しそうもない。また御邪魔させていただきます。有難うございました。",
            "3月金曜日、19時半ごろに訪問。店内は2,3名の客、すんなり座れました。このあたりのらーめん屋はどこもやたら並びますが、ここはそんなに混まないですし、個人的にはこのへんで一番好みです。◾️塩玉そば　950円を注文して、2,3分程度で出てきます。麺ですが、この店は、デフォがかなり硬めの細麺なので、茹で時間がそこまで掛かりません。だからこそ、提供が手早い。硬め好きにはありがたい。バリバリというか、ギチギチとした麺で、しっかり旨みを噛み締められます。汁は、動物系スープにかなり主張の強い塩だれです。頑固系の塩バージョンというか、パスタ茹でたあとの茹で汁にフォンドボー入れた感じというか、そんな辛さですね。いろいろ食べ歩くと、どうしても似た味が多くて、こういうクセのある店が好きになるんだよなぁ。トッピング、追加した味玉が美味い。食感用のシャキシャキめんまに、のり、上には揚げニンニクかな。それから、チャーシュー。これまた硬い。炙られてバリバリになってるわけだけど、汁を吸い込んでこれまた美味いのだ。全体に、この店でしか食べれない味だよなぁ。やっぱり好きですね、この店。",
            "個人的に好きな店構え。カウンターにびっしりと座っても10 人前後のこじんまり感がいいですね。店の脇にある券売機で基本の塩そば850円を選び、12:00すぎにもかかわらずすんなり入店です。あっという間に透き通った美人風の塩そばが到着。まずはスープを一口。確かにしょっぱいけどきちんと味は整ってます。雑味は少ないですが逆に癖もない。少し個性が欲しいなというのが正直な感想です。麺は細麺で「固い」と評判のようですが、茹で加減は最高❗あと一歩固くても柔らかくてもダメという境界線を見事にキープしています。塩味強めのスープを中和するかのように、口の中で程よい加減に調整しているようです。流石に残ったスープだけを飲み干すことはできませんでした。麺と一緒にスーブを多めに消費していくのが美味しい食べ方かもしれません。ここは常連さんが多いのか、メニューに見当たらない注文やカウンターで現金注文する人もしばしば。こんな雰囲気もなかなか素敵に感じます｡⁠◕⁠‿⁠◕⁠｡",
            "▪️店名 【塩そば専門店 桑ばら】▪️評価食べログ3.71（2023年3月時点）池袋で用事があったので、序でに気になっていたこちらのお店を訪問！14時9分頃到着。待ちは3名でした。7分ほど待って店内へ。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 塩そば @ 850✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈店内はカウンターのみ8席。席の間隔は狭めです。ラーメンは7分くらいで着丼。ライトグリーンのクリアなスープに黄色がかった細麺、こんがりと小麦色のチャーシューと海苔、メンマなどがトッピングされています。タレは使わずに2種の岩塩をブレンドして溶いたスープはアタックは中程度ですが塩味をかなり強めに感じます。この塩味を最大限に活かすために、鶏、乾物などでとられていると思われる出汁の旨味はかなり補助的なレベルに抑えられています。最終的にこれがまさに塩ラーメンだというような感想を抱きます。笑麺は細麺ストレート。バリカタレベルの硬さで茹でられていて、小麦のピュアな風味を残しつつ、啜ると塩味でコーティングされたスープが舌に溶けていきます。チャーシューは分厚い豚バラ肉、カリッと香ばしい焼かれていて、美味い！チャーシュー麺とかにするとかなり満足度が上がりそう！個人的には出汁が効いているラーメンが好きなので、やや好みと外れてしまうラーメンですが、かなり個性的な味わいな為、この味をベースとしてお店を続けている店主のこだわりには頭が上がりません。とりあえず個性的な1杯が気になって訪問しましたが、裏そばなるものがあって、そちらも評価が高いようなので、次回はそちらを試してみたいです。　ありがとうございます。ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都豊島区東池袋1-27-5 関口ビル 1F▪️最寄り駅  有楽町線東池袋駅から徒歩約5分JR池袋駅から徒歩約7分▪️営業時間  [月～日]11:00～20:30▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "塩気の強い独自性のある塩ラーメンが食べられるとして池袋で熱狂的なリピーターを獲得してるお店。裏そばという名で提供される日替わりメニューも大人気である。デフォは食べたことがあるが、裏を食べたことはなかったのだが、ラーメンの趣味がバッチリ合う友人から超オススメと言われずっと裏が気になっていた。なんでもその友人は週一以上のペースで桑ばらに通ってしまうようになったとか。桑ばらのTwitterをチェックしていたら雲丹とイカという物凄く魅力的な裏そばを発見したので、念願の裏そばに初挑戦してみることにした。日曜日13:40到着で外待ち3名。本日の注文本日の裏そば 雲丹とイカの塩中華そば¥1,600店外の食券機で先に食券買うシステムですが、裏そばは現金注文とのこと。中央に雲丹、その周りにイカがゴロゴロと乗せられた豪華な丼の登場。さっそくいただきます。魚介出汁の効いたスープ、デフォ同様相変わらず塩気は強いですがしっかりとした出汁感と融合しており、しょっぱさが全く気になりません。美味しいですねー。動物系は不使用なのかな？ちょっとわかりませんが海の香りの強いラーメンです。シソも浮かべられていて、サッパリ効果もあります。麺は平打ちの中太ストレート。ツルモチ食感で独特の硬さのある面白い麺でした。雲丹は麺と絡めて食べると濃厚な雲丹の味が加わりとても贅沢な味に。イカは厚めなのにとても柔らかくてプリプリで美味しい。なんというか、地方の漁港とかで食べられるようなそんなラーメンでした。こりゃ美味いわ。裏そばは内容もかなり豊富なのでハマってしまう気持ちがよくわかります。私も気になる裏そば見つけたらまたすぐにでも行ってしまいそう。ごちそうさまでした",
            "2023年2月祝日、この日は月に2回ある休日出勤日となりました。無論、この日も仕事終わりでのラー活を行ってますぜい。　　何故ならば、それだけが休日出勤する私のモチベーションになっとるんでね。とっとと業務をこなして、さっさとラー活へ…コレが休日のワーキングスタイルになっとります。「塩そば専門店  桑ばら」てことで、池袋にやって来ましたけど、祝日ということもあってすんごい人出ですな。そのかわり通しで営業してるお店が多いので、中途半端な時間帯からラー活するにはもってこいにはなるんですがね。もちろん、コチラの「桑ばら」さんも絶賛通し営業中。　ですが、そこは池袋きっての人気店。いくら通しとはいえ、こういったお店は時間帯関係なく混み合ってるモノ…と、ある程度の並びは覚悟の上でお伺いするも、15時過ぎの到着で意外にもあっさり入店に成功しましたぜい。因みに、休日とはいってもご常連さんが多かったことから、これくらいの時間帯って意外と空いてるのかもね。そんな「桑ばら」さんですけど、味の方がとにかく塩っぱいらしいんですな。しかも、そういった一見ネガティブになりそうなことも、お店側がフレキシブルにアピールしてるんですわ。まぁ、この辺のコトを面白いと思うか変わってると思うかは貴方のセンス次第になるでせう。塩そば　　850円具材はチャーシュー、メンマ、海苔のラインナップ。チャーシューは豚バラで表面がカリッカリに焼かれとります。ハード目食感ながらも厚切りということもあって食べ応えは満点でしたよ。そしてスープは鶏ベースの鶏清湯…もしかしたら魚介も使っているのかな。正直、出汁感がボヤけた味わいのため、その辺はイマイチ感知出来ませんでしたぜ。そのかわりといったらなんですが、塩味の主張はめっさハッキリしているなと。しょっぱい…と謳ってる通り、確かにソリッドな塩っ気が味覚中枢をグイグイと刺激してきまっせ。また、固いと揶揄される麺も誇張なしに固めに茹で上げられた細ストレート麺。歯切れの良さとその強いコシが心地良かったですよ。総じて、塩っばさに特化したという唯一無二な1杯になるなと。とはいえ嫌な塩っ気ではないので、コレはハマる人はハマるでしょう。ただ、もうちょい出汁感を味わえたらば尚、塩っぱさの向こう側を感じることが出来たんじゃないかな。　　　　　　　　　　　　　　ごちそうさまでした！",
            "2023年2月18日（土）昨日は娘と解散してから横浜に戻る前にこちらの店を初訪問。こちらは前身の「まるきゅうらーめん」から数えて18年目を迎える池袋の人気店です。前々から気になってはいたものの、塩っぱいとの声が多い事から訪問を躊躇していました（汗）15時28分に到着すると、店の前では1名の先客が入店待ちの状況です。先ずは「塩そば」の食券を購入し、外で待つ事僅か2分ほどで店内に案内されました。そして、指定された席に着いて食券を渡すと、待つ事3分ほどでラーメンが到着です。澄み切ったスープは淡い琥珀色を帯びていて、細麺の上にはチャーシュー、メンマ、謎の粉末が配われた海苔が乗っています。先ずはスープを飲んでみると、想像を優に超える強い塩味が舌にシャープに突き刺さります！塩分濃度も些か高めである気がするものの、何方かと言うと無垢の塩に残された塩角から来る塩っぱさに近い様な気がします。尚、出汁は鶏や乾物魚介が主体と思われるものの、鶏の風味が前面に出つつも魚介が控えめに味わいを補完している印象です。とは言え、出汁の旨味はあくまでも淡めに抑えられている事から、塩の輪郭が丸められる事なく舌に鮮明に浮かび上がります。次に麺を食べてみると、低加水寄りの細麺が結構硬めに茹でられていて、粘りを帯びた歯触りと共に無垢な小麦の風味を感じます。そして、スープが染みた麺からも若干の塩角を感じるものの、それが絶妙な背景となって小麦の甘味が一段と輪郭を現す印象です。次にチャーシューを食べてみると、豚バラ肉の煮豚が厚めにスライスされた上で強めに炙られています。肉質はパサ付く事なく瑞々しく仕上げられていて、噛み締めると焼かれた脂身の甘味と共に香ばしい風味が舌に存分に伝わります。尚、謎の粉末を味見してみると、揚げた貝柱に似ている気がするものの、全体の味わいに対する影響は至って希薄である印象です。食べ終えた感想ですが、率直に言うと私個人的には些か受け入れ難いレベルの塩っぱさでした（笑）とは言え、店の謳い文句を知った上で敢えて訪れている事から、今回のレビューでは総合及び味の採点を差し控えたいと思います。ご馳走さまでした。",
            "仕事合間にランチで利用。池袋駅東口、サンシャイン近くのラーメン店。幸か不幸かピークタイムにメシを食いそびれたのでまだ行ったことのない人気店に行ってみようと思い立ってお邪魔。時刻は14時を少し回ったところ。最初にいつも行列の凄いお味噌の花田さんの店先を覗いてみるとまだまだビミョーな人数の列。うーむ( ˊ̱˂˃ˋ̱ )ならばと近隣で評点の高いお塩の桑ばらさんへ。運良く空いてる。よっしゃ( ･ㅂ･)و ̑̑店外の券売機で塩玉そばの食券を購入し入店。カウンターのみ7〜8席程度の小さな店内。ビジネスピーポー5人が無言で麺をすすってる隙間にするっと着座。アニソンぽい歌がそこそこの音量で流れるカオスな空間でじっと待つ。5分程で着丼。キラキラと輝く透き通ったスープをひと口。と、予想を軽々と超える塩気がガツーーーーン！思わず「おぉぉ」て声出ちゃうレベル。　塩気っつーか、塩そのもの。でも何口か飲んでるうちに少しずつ慣れてきた。よーくよーく味わってみると塩気の奥に潜むコクが段々顔を覗かせてくる。麺はかなり好み。食感の良い固茹で極細卵麺。元々細麺バリカタの文化で育ってきたのでシンパシーを感じる。麺の香りと甘さをしっかりと感じることができるのは、スープの強烈な塩気のおかげかもしれない。焦げ目がしっかりつくまで焼き上げられた食べ応え抜群の香ばしトロチャーシューに、風味豊かな海苔と細切りメンマ、香り付けの魚粉。トッピングはどれもレベル高かったなぁ。その後半日経過し夜になっても口の中はなんとなく塩気が支配。体調悪い時にはちょっとおすすめしづらいね。ご馳走様でした。忘れた頃にまた来ます。",
            "【塩そば専門店 桑ばら】池袋のサンシャイン近くはラーメン店の激戦区！中でも桑ばらは塩ラーメン特化の有名店✨店外の券売機で食券を買って、並びができていれば最後尾に並べばOKですし、並びがなければ店内をのぞけば店員さんがこちらにどうぞ〜と案内してくれます。こちら、毎日裏メニューがあるのが面白いところ♡この日は鶏とバジルの和えそばでした。同じ金額の通常メニューがあればそのメニューの食券を買って店員さんに渡す時に裏で！と伝えるシステム。この日の和えそば¥1,100は同じ金額のメニューがないので、ぴったりの金額を店員さんに渡す感じです。私は大好きな梅塩そば¥1,000を❤️もとがかなりしょっぱめのキリッとした塩ラーメンに梅で塩分マシマシになるのが美味しくてたまらない✨✨麺は細麺、固め！パツパツの麺がこの塩気の強いスープに絶妙に合います、美味しい〜！海苔の上に鎮座している梅肉を途中からざばっとスープに浸して一気に塩分濃度加速して食べきるのが好きです♡チャーシューが表面こんがりでみっちりした肉質なのも食べ応えあって良き！たまにすごーく惹かれる裏メニューがありつつ、毎回梅塩そばから浮気ができません。いつか裏メニュー食べたい、ご馳走さまでした！"
        ]
    },
    {
        "store_id": 30,
        "name": "俺の空",
        "latitude": "35.71125983867671",
        "longitude": "139.7028708847323",
        "review": [
            "東京都新宿区高田馬場4-2-31JR「高田馬場」駅(戸山口)から徒歩1分のところにあります。マイレビさんの口コミを拝見しBMしておいたので、土曜日の午後5時13分にお伺いしました。入ってすぐに券売機で『俺の本節らあめん1130円』と『生ビール400円』の食券を購入し、店員さんに渡し、待っている人はいなかったので、すんなに席に着くことが出来ました。先客は若い男性が4人。店員さんは男性が2人、女性が2人でした。1分で生ビールが提供されました。サントリープレミアムモルツのようです。ビールが来てから7分でラーメンが提供されました。麺は極細面でつるっとした食感です。チャーシューは食べた感じが鴨肉みたいな感じで美味しかったです。味玉は黄身がとろっとよりも少し固めでスープが染みてて美味しかったです。海苔、メンマも美味しかったです。スープも一見濃そうですが、意外とすっきりしていて飲み干しました。ごちそうさまでした。",
            "高田馬場にて午前中のお仕事をこなした後にランチで立ち寄ったのが「俺の空」でございます。こちらが本店でもあり、俺の空の出発の土地でもあり、15年くらい前に超絶な人気店で立ち寄りたくてもそこまでグルメな奴でもなくて、立ち寄れていなかったラーメン屋さんです。券売機でとりあえずオススメであろう、俺の本節ラーメンをプッシュして着丼を待ちます。カウンターに座りながら、かの有名な俺の空のラーメンを念願にもこの日のランチですすれるだなんて感慨深い日でありますね。着丼後、まずはスープからいただきましょう！！ウムウム、これね！うまい塩系ベースのスペシャルな感じにメンマやチャーシューがこの日は鴨ではなく豚で供されて、むしろ豚の方が原価を考えるなら鴨のほうが高いけど、豚のほうが美味いかも。かも。スープが美味すぎちゃって、なんだかんだで飲み干す寸前までいただいちゃいました。味玉パッカーンとやりまして、ズルズルっといただいた素晴らしき一杯でございました。やはり、昔からの人気店の実力は錆びてやいない、現代にも繋がるラーメンの歴史を感じたい方は絶対に行ってみてほしいと思うほど。",
            "こちらのお店に来たのは20年ぶりですね。テレビ番組で、全国ラーメン一位に輝いたということもあり、２時間待ちの大行列。高田馬場駅のホームから、とんでもない列が続いていた光景を思い出します。お店の場所は、今も昔も変わらないのかな？　昔はもっと狭かった印象なんですけどね。自販機で本節ラーメン（880円）をポチします。オペレーションはアジア系の方２名のみ。20年前、全国一位になり涙を流していたオーナーを見たかったので、少々残念。麺を茹でるところを見ていると、やたらと時間が短い。20秒くらいです。食べてみてわかりましたが、ラーメンは極細麺なんですね。つけ麺は太麺です。さてお味の方は。。。　たしかに20年前食べた時と同じように思います。あの頃は、中野の青葉とか、魚貝と豚骨のダブルスープが大人気の時代で珍しかったものですから、俺の空のラーメンを口にしたときも、「美味いなあ！」と思わず唸ってしまったことを覚えています。しかし、ラーメンの進化は留まるところを知らず、自分の舌の好みも変わってしまったのか、俺の空のラーメンを食べても、心に迫るものはありませんでした。同じ濃厚な魚貝系のラーメンでも、高田馬場の渡なべは、今食べてもすごいなあ、と思います。やはり、少しづつ、時代に合わせて味を変えているのでしょうね。俺の空も、時代に合わせて変化が必要なのかもしれない、という気が致しました。",
            "俺の本節らあめん高田馬場駅からJR高架下に沿って少し歩いた先に出てくるラーメン屋さん。かなり閑静なエリアの中で、ポップな無骨さ漂う店構えが印象的。ラーメンは、まず印象的なのはしっかり濃厚な魚介豚骨の醤油スープ。見た目にもわかる濃厚さもさることながら、しっかりと粘土高めのとろーりスープはやっぱり美味しい。そこに合わさる麺は、硬めに茹で上げられた細ストレート麺。黄色みの強い麺でパキッとした食感がこれまた印象に残る。厚切りの鴨チャーシューは当然美味しいし、太メンマはしっかりと甘く煮付けられててスープとの相性は抜群。豚肉の崩しチャーシューみたいなのも、ところどころでアクセントになってて結構レベル高かった。スタンダードな構成の中で、スープとか具材とかそれぞれのレベルの高さ一本で勝負する感じは、まさに往年の平成古き良き名ラーメンといった感じ。今後もしっかりと残っていってほしい一杯。こういった一杯が、ラーメン業界を席巻してた大学自体を思い出すようで、初めて食べるのにノスタルジックな気持ちになるのは秘密。",
            "高田馬場途中下車。今日も早飯だぜ！いつも朝抜きでペコちゃんだ。俺の空3.72に直行。この店10年位前はうわさの超人気店だったはず！何故か俺には縁が無く、今回初になったな～今でもTOP5000になっているようだ。駅の戸山口からだと約5分も掛からなそう。いざ出陣！迷わず直行だぜ！11：00開店で丁度に到着！並びは無い。席はカウンターのみの12席のようだ。第一号入店だぜ！自販機より、つけ麺もあったが、俺の本節そば880円で無く、俺の掛け豚そば1200円と替え玉110円、白めし110円を注文だ。計1420円だ！(○｀ 3′○)店内は男性2人の配置でのやりくりのようだ。着座後10分位でゾロゾロ入店している。その後着丼！これは煮干しでは無く、豚骨魚介のまずはスープだな〜お～これは、濃いそうで以外とアッサリしているぜ。正直旨いの一言！麺とのバランスも抜群だ。チャーシューは鶏？でもgoodだ！§(*￣▽￣*)§もっと人が混んでも良さそうだけどな～そこはラーメン激戦区高田馬場だ。昔より競争が激しくなっているのかな？この店2001年オープンらしいが、新宿と池袋にもあるらしい。食べ易い味だ。旨みも十分だぜ！麺、スープ、ライス、替え玉まで完食だ！麻呂は満足じゃ～(　o=^•ェ•)oご馳走様でゴザンした。",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」高田馬場にある『俺の空』へ。漫画のタイトルでも、俺のグループの店でもありません。魚介豚骨のWスープのはしりとしても有名な、2001年創業の人気ラーメン店でございます。ちなみに、ご主人はもともと格闘家だったそうで、屋号のネーミングに勝手に納得してしまいました。この日はたまたまかスタッフは女性だけだったので、俺の感が少々なかったですが。笑俺の本節らあめん、1200円也。とろみのある濃厚な魚介豚骨スープで、特に節の香りが強く感じられます。料理名に設定しているだけのことはある。動物性の旨味と塩気も併せもつので、ラーメンとしての満足感が高い。さらにチャーシューなども同様の印象があり、想像通りの男前のラーメンになっております。麺は細めのストレート麺で、パスパスした食感が心地いい。ご馳走様でした。",
            "高田馬場のラーメン店。10数年前、学生時代に何度か行った事がある。久しぶりに訪問。以前は行列が絶えなかった印象だが、、、平日の正午ごろ、すんなりと入店できた。～注文～本節らあめん　　　　　　　　　880円10分程で提供。茶色っぽく乳化したスープにタマネギ、ネギ、海苔、ほぐし肉。まずはスープから。濃厚な魚介の風味と動物系の旨味。どちらが強いとも感じぬバランス感がいい。濃度が高くドロッとしているが、塩分は強くなく、甘みも感じる美味しいスープ。麺は中細でコシがあるもの。濃厚なスープに良く絡む。個人的にはこのスープならもう少し太い麺が好み。ほぐし肉、タマネギ、ネギなんかのトッピングも濃厚なラーメンに合っていて良かった。昔の味は思い出せないが、、、美味しく完食。～まとめ～美味しい魚介豚骨(鶏？)ラーメンだった。学生時代こちらの店名を拝借し、｢俺のソバ｣って言う焼きそば屋台を学祭で出したのは良い思い出。近くに寄ったらまた訪問したい。ごちそう様でした。",
            "稲穂祭を終えて、１次会の高田牧舎だと、そんなに食べてこなかったんで、ちょっと小腹が空いてしまい。。。ただ、飲んだ後のラーメンは一番ダメなのは分かっているんですが、食べたくなるんですよねwwwということで、一旦、早稲田から高田馬場に東西線で行って、駅近のラーメンを食べログしてみると、この店を発見。こんな店あったんですね。高田馬場の新宿よりの改札口は学生時代利用していたのですが。。。俺の空。俺のシリーズなんでしょうかね。看板をすぐに発見してお店の中に。すでに２名ぐらいは食べていましたが、空いていて大丈夫でした。食券を購入して、本節つけ麺（８８０円）を。あらかじめ席は指定されていたので、女性スタッフに食券を渡して待つこと１０分ぐらいかな。麺は、しっかりと茹でた後に、男性スタッフが水でしっかりと洗っていました。そして、ちょっと少な目のスープとつけ麺が。麺がなんだか光っている感じもしましたが（笑）かなり期待していたので、どうかな？って思いながら食べると、なんだか普通。私も相当つけ麺は食べてきていますし、今週は京都で美味しいラーメン屋さんに会ってしまったので、かなり感覚が麻痺しているのかもしれません。もちろん、美味しい方に入るのでしょうけど、私はそんなにインパクトは感じませんでしたね。次に高田馬場駅近くでラーメンといったときに、真っ先にここは選ばないかな。食べログ評価が高かったので、残念。接客は挨拶も元気でよかったと思いますが。",
            "高田馬場への立ち寄りがあったため、以前から気になっていたこちらのお店「俺の空 高田馬場店」へ、初訪問しました！この日は平日木曜日で21時半頃の訪問でしたが、特に待たされることもなく、スムーズに入店出来ました。メニューですが、今回は味たまご本節つけめんとやらを注文しました。麺は並盛か大盛が選べるので、大盛でお願いしました。・味たまご本節つけめん　　　　　　　　　　　　¥990(税込)肝心のお味の方ですが、味たまご本節つけめんのつけ汁にはほぐし豚のようなトロトロに煮込まれた豚バラのチャーシューや細切りのメンマなどが入っており、豚骨と魚介のWスープは、かなり濃厚で美味しかったです！麺はやや多加水の中太ストレート麺で、冷水でしめられており、ツルツルの食感で程良くコシもあって、なかなかのボリュームでした！最後はスープ割りも用意されているので、最後までスープの旨味を楽しめました！総括としては、豚骨と魚介のWスープは魚粉や玉ねぎの食感などのバランスが良くて、ツルツルの中太ストレート麺との相性が抜群で、最後まで美味しくいただきました！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "ちょっとビールを飲んでウトウトして早い時間から寝始めてしまい目が覚めたら午前2時頃。出社までまだまだ時間があるけど眠れずスマホをいじれば余計に目が覚めますね。・かつて小室哲哉さんは、「眠れない午前二時 いらだちがドアをたたく」と”RUNNING TO HORIZON”という楽曲で歌っていました。気になるのは”horizon”という言葉。・歌詞の中では「地平線が横たわる」とありましたが、地平線と水平線の違いってなんでしょうね。・調べたら地平線が「地面と空の間に見える平らな線」で水平線が「海面と空の間に見える平らな線」だそう。どちらも英語では区別なく”horizon”みたいですね。・「空」は英語だと「海」のものでも「大陸」のものでも無いみんなのものだけど、日本語だと誰かのものにしたいのでしょうね。と言うわけで本日のランチは #俺の空 です。・以前、高田馬場のうどん屋「甚三」に訪れた際に行列が出来ていた店が気になっていたので、訪問してみました。頼んだのは #俺の本節つけめん です。・予め食券を購入して並んで待つスタイルのようです。店内換気と料理提供の兼ね合いからか席が空いているように見えても呼ばれるまで店内に入ってはいけないようです。・10分ほどで店内に入れて、そこからさらに8分程して #つけ麺 がやって来ました。大盛りも無料ということで欲張ってそうしたら、結構なボリュームがあります。・太めの麺をつけ汁に浸して頂けば濃厚な魚介の味わいと野生味溢れる豚のコクとが加わった濃厚な深い味わいです。・玉ねぎがたっぷり入っているので、シャキっとした食感があったりと楽しめます。太めのメンマも柔らかくて、味わいがよくっていいですね。・海苔も一緒に頂けば、海の味が加わり、チャーシューは鴨ですかね？ローストされていて野生のワイルドな味わいと繊細な味付けが絶妙なバランスです。・味玉も半熟でトロリと美味しいですね。麺の食感も喉越しもバランスが良くて、スイスイと食べられてしまいました。・最後にスープ割りをお願いして身体には悪いんだろうなと思いながらも一気に飲み干して、満足なまま店を後にするのでした。"
        ]
    },
    {
        "store_id": 31,
        "name": "メンショー サン フランシスコ",
        "latitude": "35.689424833354934",
        "longitude": "139.69975279980514",
        "review": [
            "東京拉麺屋探訪！/ 322    新宿区、新宿駅編 2022,晩夏、冷やしラーメン巡り、第39弾！名物、夏季限定定番、トリュフ香る和牛稀少部位チャーシューと冷たいとうもろこしラーメン！人気名店「メンショーサンフランシスコ」初訪問！晩夏の曇天、蒸し暑い日、こんな日はぶらぶらとふと思い出し昨年からチェックしていた宿題店へやっぱり冷やしラーメン食べるかと、新宿ランチ！新宿駅南口併設、新宿ミロード７階に店を構える2016年２月、アメリカの西海岸にオープンした人気店MENSYO「麺匠グループ」のアメリカ店2017-2018、２年連続ミシュラン獲得の人気名店２０１８年７月に、逆輸入バージョンでオープン！話題になった、Ａ５黒毛和牛醤油ラーメンを始めオリジナルの創作ラーメンのメニュー豊富な名店お洒落なカフェ風なインテリアで女子人気な内装名物、夏季限定定番、トリュフ香る和牛稀少部位チャーシューと冷たいとうもろこしラーメン！人気名店「メンショーサンフランシスコ」初訪問！店前券売機か、キャッシュレスは店員が対応する迷わず、名物、冷しとうもろこしラーメン、発注！喉が渇き、テーブルの水で渇きを癒し、暫し待つ待つ事１０分程、冷やしラーメンが、卓上に登場！薄いクリーム色のスープの上に、手前に和牛焼豚！水菜がたっぷり乗り、奥には、紅芯大根が２切れ！スープを口へ、鶏出汁ベースのコーンポタージュ！口当たり、とうもろこしの甘さ味が口一杯拡がり！　トリュフの香りと味は仄かな、存在感は薄いかも！中細多加水系やや縮れ麺、もちもち味良し抜群旨！濃厚なポタージュスープと麺が良く絡んで絶妙旨！水菜、食感良し口直し、さっぱりするが入り過ぎ？和牛焼豚は、ローストビーフな柔らか抜群絶妙旨！濃厚な鶏出汁ポタージュスープ、冷んやり抜群旨！レンゲが止まらず、気がつけば、スープ飲み干す！一夏に一度は食べたくなる定番な秀逸な味の逸品！冷んやり濃厚味な、癖になる味の逸品！美味絶品！",
            "新宿駅直結。 新宿ミロード7Fにあります。平日18:50頃の訪問。外待ちなし。内待ちなし。新宿はいつでも来れる場所なので、後回しにしていましたが、新宿で行きたいお店が見当たらず。ちょうどよい機会なので、訪問してみました。店前に券売機がありましたが、クレジットカードで支払いたかったので、店員さんに声をかけ、店内のレジで、「桜えびと甘えびのビスクらぁめん（1250円）」をオーダーします。そして、案内されたカウンター席に座ります。先客は4名ほど。厨房は男性3名、ホールは男性1名のオペです。水は頼むと、注ぎにきてくれます。インバウンドの方が多かったです。着丼まで7分ほど。早速スープを一口。ぬるい。表面の温度は低めでした。若干の海老感なのですが、海老もほんのりです。どちらかというと野菜ポタージュに海老の風味が加わった感じです。フレンチのコース料理の前菜に出てくるスープのようです。塩味はあまりまりません。麺は、中太でちじれています。茹で加減はやや固めです。洋風のスープと玉子麺がアンフィットしている様相です。洋風のスープに玉子中華麺を無理やり投入した感じで、両者が一体化せず、別々の違和感を感じてしまいました。具材は、チャーシュー（2枚、低温調されたものです）。筍（大振りなのが3個ほど、特に味はついていません）。レンコン（揚げていて、チップスのようです、食感がカリカリしていて、新鮮です）。揚げた子海老（香ばしいです）。菜の花（茹でたものですが、珍しいトッピングです）。トマト（輪切りのトマトがくたくたになっており、独特ですが、スープになじんでいます）。ねぎ（少々）。後半、味変です。ブラックペッパーを多めに投入します。胡椒がフレッシュでこだわりを感じます。変化はあまりありませんでした。そのまま食べ進めて、完食／完飲しました。インバウンドのお客様が多い印象でした。ご馳走様でした。",
            "【最寄駅】新宿駅、徒歩1分【来店時間】水曜日、21時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】和牛ローストビーフのせ 抹茶鳥白湯ラーメン 1,250円プチリゾット 150円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している王道な中華的なラーメン屋さんではなくお洒落なラーメン屋さんに行きたい【概要】新宿駅直結ミロード内にあるお洒落なラーメン屋さん「メンショー サン フランシスコ」どうやらサンフランシスコで大行列となった話題のお店らしく”庄のグループ”が運営されているとのことです！“白トリュフ香る和牛ローストビーフのせ鶏白湯ラーメン”や“柚子香る和牛ローストビーフのせ鶏白湯ラーメン”など、お洒落ラインナップになっており、客層は外国人と女性が多めです。【レポ】☆和牛ローストビーフのせ 抹茶鳥白湯ラーメン 1,250円西海岸で人気な抹茶鶏白湯を逆輸入しているとのこと。抹茶の渋みと鶏白湯の甘味を楽しめる一杯です！ツルツルな麺が特徴的でスープはやや好みが別れるかなといった具合でした！w和牛ローストビーフは結構いいやつを使ってるんだろうなということが伝わってくるような旨味あるお肉でした。ご馳走様でした！",
            "どうも、さぴおです。■MENSHOのサンフランシスコ店　新宿に逆輸入！！本日紹介するのは『MENSHO SAN FRANCISCO』さん。新宿駅の西口あたりにある駅チカ施設『新宿ミロード』の7Fという立地。新宿ミロードが休館しない限りは無休の通し営業。使い勝手はかなり良好です。こちらは市ヶ谷にある『麺屋庄の』の系列店ですね。サンフランシスコにある屋号を日本に逆輸入というコンセプトのよう。庄野店主はラーメンクリエイターと名乗るほどに多彩なラーメンを展開。特に西洋との融合をはかったオキシデンタルな一杯が得意な印象。よってこのブランドは強みを生かしていることでしょう。メニューは『鶏白湯』『抹茶』『担々麵』『手もみ清湯』などと多彩。限定でビスク系のメニューもありました。手もみ麺仕様の清湯メニュー以外はすべて白湯やゴマ感、ビスク感など、まろやかな口当たりなメニューが多いですね。さらっとした清湯より、こういうメニューの方が女性や外国人には受けがいい印象があります。そんな側面を見事に掬っているようなニュアンスを受けるメニュー構成ですよ。店頭にあるハイテク券売機を眺めてどうしたものかと悩みます。自分の好みでいえばもちろん手もみの清湯メニューですが…わざわざこのお店に訪れたのだし…と鶏白湯メニューとしましょう。『白トリュフ香る和牛ローストビーフのせ鶏白湯ラーメン1100円』全く同メニューではないようですが開店当時はデフォの鶏白湯メニューが810円だったようなので値上げ感が半端ないですね。店内は外国人と女性がほとんど。特にかなり外国人が多いですね。海外の日本ガイドに載ってるパターンなのかな。店内は中箱規模で大きく、通し営業。メニューも外国人好みのものなので丁度いいのでしょうね。やや時間がかかっての配膳です。●実食やや歪な形状の丼ですね。ローストビーフの赤みが差し色となり揚げゴボウが詫びさびをもたらしているでしょうか。スープからいただくとまったりとした口あたり意外にも鶏の滋味さを推しているような鶏感でこれは結構僕好みです。口あたりも滑らかな味わいでおいしいスープですね。メニュー名がトリュフオイル香るとありますが個人的にはそこまで感じなかったな…仕上げオイルより鶏の滋味のほうが強かったのが僕に好印象。麺は中細の平打ちストレート。食券提出時に麺の硬さを聞かれたので『麺柔らかめ』を指定。やわらかめでも、ハリのあるしなやかな食感ですね。麺のミネラルな旨味を楽しめるような風合いを感じます。このミネラル感がマロみあるスープにマッチしていますね。トッピングはローストビーフや揚げゴボウなど。さらっと完食へ。もっとパヤパヤした味わいなのかと思いきや意外に鶏の滋味を押し出した実直な美味さがあり好印象。次は手もみの清湯メニューをいただいてみたい。ごちそうさまでした。",
            "『MENSHO SAN FRANCISCO』（メンショー サンフランシスコ）新宿駅南口の駅ビル新宿ミロード7階にお店があります♪改札口からも30秒ほどでエレベーター乗り場があり、雨の日も濡れないのは嬉しいですね‼︎国道の反対側は、バスタ新宿もあり、バスの待ち時間にも立ち寄るプランも良さそうです♪2年連続ミシュランUSAに選ばれた、日本に逆輸入で上陸‼︎アメリカ西海岸では連日大行列のようですよ！外観がとても素敵✨店内には、女性と海外の方がほとんどでした。初めに、お店入口にある券売機で購入。席は、カウンター席とテーブル席で自由席でした。【注文】◉白トリュフ香る和牛ローストビーフのせ鶏白湯ラーメン　カウンター席に座ると、食券を渡し、店員さんから、麺の硬さなど聞かれます。店内からテーブルまで、とても清潔感があり、女性が多い理由も分かります！5分ほどで着丼♪鶏白湯の香りがgood⤴︎ローストビーフの赤がとても鮮やか‼︎スープを一口…このとろみ〜旨味が濃縮された白湯スープが私好み！ローストビーフ(´⊙ω⊙`)デカっ‼︎　肉肉しく、白湯スープに合う☆彡具材のメンマも大きく歯ごたえがgood⤴︎刻み玉ねぎもスープに合わせると、食感と旨味がプラス‼︎これこれ！牛蒡チップ‼︎白湯スープのトッピングでは、初めて頂きました。少しカリッと感も残っていました。牛蒡の揚げた、少し苦味、白湯スープと一緒に頂くと、これが結構合う☆彡牛蒡チップありですね(*⁰▿⁰*)麺もスープによくからみ、スープがどんどん減って行きます。スープがとても美味しく完食(^O^)／メニュー名の〝トリュフの香る”は、少し弱いと感じました。また鶏白湯スープ食べに行きたいと思います‼︎再訪決定(^O^)／ごちそうさまでした♪♪2023年4月現在 3.71",
            "アメリカ西海岸のサンフランシスコで大行列となった話題のお店が二年連続ミシュランを取るというお店が新宿ミロードにオープンしたと言うことで行ってみたオーナーシェフ庄野が手掛けるお店さてエレベーターで7階までくるとすぐにお店がある色々なお店が連なるフードフロア券売機で注文するスタイル白トリュフが有名だがあえて坦々麺を選ぶトッピングで味玉をチョイス店内は大きなカウンター席と少しテーブル席がある女性のお客様や外国人も入りやすい店内と英語メニュー待つこと15分で着丼！少し時間がかかるようです。見た目は美しい！創作料理のような仕上がりスープは鶏白湯のクリーミーな味わいトマトのトッピングが絶妙に美味い❗️肉味噌とスープも最高に美味し麺も細麺で喉越し歯応え共に絶品トッピングの味玉もとろける美味さチャーシューは柔らかて濃いめの味付けスープは最後まで飲み干せる美味さでしたご馳走さまでした。次は本命の白トリュフを頼みたいです",
            "本日のラヲタ活動は、市ヶ谷のトップ5000麺や庄のグループの海外版　メンショウサンフランシスコさんへ( ￣ー￣)ﾉこの麺庄グループのラーメンは、食べる前から、ビジュアルで楽しませてくれるラーメン！　ここメンショウサンフランシスコは、海外版とも言え、アメリカ西海岸サンフランシスコで、二年連続ミシュランUSAに選出されており、こちらは新宿のミロード七階に店構えしています(o^－^o)　　　今日は勤務先の部下と満を持しての訪問です(o^－^o)　　土曜日午後２時訪問で、空いていました～店内は真ん中にU字カウンターと周りにテーブル5席ゆったり～　メニューは、大きく分けますと、鶏白湯ラーメンと担々麺の二択で、鶏白湯は、トリュフ仕様、ゆず仕様、抹茶仕様がありますね　肉団子は、抹茶のラーメン！?に興味津々ｗｗｗ部下はゆず香るもの～女の子らしいチョイスです(o^－^o)　　着丼してまず分かってはいましたが、見た目に驚きました～やはりキレイなビジュアルですね～しかもホントに抹茶色ｗｗｗ　ラヲタ肉団子、昨年400杯ラーメン食べましたが、抹茶のラーメンは流石にお初ｗｗｗ　スープを一口…おぉぉぉ鶏しっかり、白湯とのことですが、コッテリ感はなく、どちらかというと、サラサラの鶏白湯スープですね～　スープが喉をとーった後、直ぐ抹茶が鼻に抜けますね～美味しいなぉ(o^－^o)　　ゆずスープも、結構ゆずの香りが強めに出ており、美味しい！　真ん中の白い泡状のものは、ミキシングしたものを後乗せしており、ビジュアルアップに一役かってますね～　麺は、肉団子好みですが、衰退しつつある低加水の四角麺～食券を渡すときに麺の固さを選べますが、さすがは低加水、パツパツで良いですね(o^－^o)　お肉は、外国人を意識したんではないかと思うような、霜降りな和牛ローストで、美味しいのは無論、赤いお肉と真ん中の白い泡、揚げゴボウの茶色を抹茶のスープに乗せ、見事なまでの色合いを演出　　これは、ラーメンなのは当たり前なんですが、もはや芸術品とも言えますね～(o^－^o)　外国人向けと思うかもしれませんが、ラヲタが食べてもかなりクオリティ高いです！海外を意識していることが、ひしひしと伝わる、とても美味しいラーメンでした(o^－^o)",
            "アメリカから逆輸入の抹茶鶏白湯ラーメンを食べにMENSHO SAN FRANCISCOへ。西口からミロードまでに辿り着くのが一苦労でした…。新宿むずかしい…。土日とはいえ開店と同時だったので、ガラガラかと思ったけど続々と人が入ってすぐに8割ほど埋まっていました。外国人のお客さんも多かったです。予定通り和牛ローストビーフのせ抹茶鶏白湯ラーメン(¥1,400)を。着丼したのはまさに抹茶という感じの緑色のラーメン。チャーシューの赤や玉子の黄色などきれいな色どりです。気になるスープを飲んでみると、濃厚すぎない鶏白湯スープの後味にほんのり抹茶の香りが残ります。どっちもしっかり活きてるけどケンカしないちょうどいい塩梅です。抹茶パウダーも少しかかっていて、麺をすする時に抹茶が香るのもまたよき。だからといって「これはもうこれから鶏白湯には抹茶だわ！」と思わされるほど相性抜群かと言われると、そうではないかな。ローストビーフも単体で美味しかったけど、このラーメンにこれかと言われるとやっぱりハテナ。美味しいんだけどね。抹茶に和牛のローストビーフと、しっかり日本ぽい感じを味わえるので、海外人気が高いというのはとっても納得の一杯でした。",
            "国内外で愛されている2年連続でミシュランUSAに選ばれたラーメン店！庄野智治氏が代表を務める株式会社麺庄が運営しているラーメン店。株式会社麺庄は2005年9月15日創業し、2010年2月12日設立。庄野氏は小さい頃から食べ歩きが大好きで高校生の頃、自作のとんこつラーメンを作るなど、独学で独創的なラーメンを創作。国内外に12店舗(国内は6店舗、麺や庄の、MENSHO、MENSHO TOKYO、油そば専門店GACHI、MENSHO San Francisco、Jikasei MENSHO)の異なるコンセプトのラーメン店を展開。TRYラーメン大賞部門別第1位、ラーメンWalker新店全国1位など多くの受賞実績を持ち、ミシュランなどグルメ誌にも掲載。オーストラリア羊肉のアンバサダーやアメリカTwitter本社でゲストシェフを務めるなど国内外へ上質なラーメン文化も発信している。メンショー サンフランシスコは2018年7月13日にオープンしました。お店の場所は新宿駅から直結新宿ミロード7Fにお店があります。最寄り駅は新宿駅から徒歩1分の場所にお店がございます。営業時間は11時～22時(ラストオーダー21時40分)。定休日は無休(ただし、小田急新宿ミロードに準ずる)。席数は22席でテーブル10席、カウンター12席。予約はできないので満席の場合は並ぶ必要がございます。人気メニューは鶏白湯らぁめんですが、和牛坦々麺を注文しました。1日20食の限定販売みたい。トマト、山椒、和牛が入っていてスープはクリーミーなマイルドスープ。和牛はほぼレアな状態でなめらかで柔らかいお肉です。麺は全粒粉の中細麺でコシがありスープとの相性抜群です。【注文】・和牛坦々麺 1,350円",
            "【店名】メンショーサンフランシスコ【所在地】新宿駅　新宿ミロード7階【予算】1000〜2000【混雑】平日の13時頃混雑なし。【メニュー】•白トリュフ香る和牛ローストビーフのせ鶏白湯ラーメン合計1100円程/1人【概要】新宿駅の上にある新宿ミロードの7階にメンショーサンフランシスコさんはあります。アメリカのサンフランシスコで大人気のラーメン屋が日本に上陸しました。逆輸入！ミシュランも獲得している実力のあるラーメン屋です。【感想】発券式でお店の外のタッチパネルで食券を購入してから入店して席に着きます。今回は事前に調べて気になっていた、白トリュフ香る和牛ローストビーフのせ鶏白湯ラーメンをオーダー。5分ほどで着丼。スープは白く濁ったスープで口に入れるとトリュフの香りを強く感じることができます。麺は細麺でトリュフのスープとの相性も良いです。ローストビーフもヘルシーで美味しかったです。店内はラーメン屋とは思えない白を基調としたデザインになっていて女性でも入りやすい店内でした。外国人の方も多かった印象です。ご馳走様でした！【まとめ】•女性でも安心して入店できる！•逆輸入なオシャレなラーメン！•トリュフとラーメンの組み合わせが斬新！【SNS】SNSにもグルメ情報載せているので、宜しければフォローよろしくお願いします。Instagram:『naoya_522_』食べログ『NAOYA_22』LINEPLACE:『NAOYA_22』"
        ]
    },
    {
        "store_id": 32,
        "name": "鶏そば 三歩一",
        "latitude": "35.71336573867646",
        "longitude": "139.7063022847512",
        "review": [
            "この前寝バックレして(←ちゃんとキャンセル電話したけど)行けなかったマツエクを終えて、この前から思い出しては気になってたこちらの夏限定グリーンカレーそばを求めて13時過ぎにやってくるとまさかのメニューにない(´TωT｀)食べログのは去年の情報だったのかな、、代わりに冷やしとか限定メニューは増えてたけど今までグリーンカレーそば以外限定は外してるから久しぶりに購入したのは☆つけそば並¥780カウンター下に荷物入れ、背面にコートかけもあります。ただ紙エプロンがないんだよなぁ、、←朝からそんなこと忘れて白い服来てっちゃった(￣▽￣;)8分で着丼‼️つけ汁もデカい丼できたけどこんな感じだったっけ？でも飲んでみると相変わらず濃厚で臭みもなく(ﾟдﾟ)ｳﾏｰただ具が細切りメンマと鶏チャーシューの欠片だけだったからなんか切ない。せっかく鶏チャーシュー美味しいんだから塊で入れるとかしてほしいな。メンカタコールした茶色がかった自家製麺はそれなりに固め。多加水でのどごし良く、弾力もあっていい。ただ、途中から気になった冷凍焼けの味。スープではないし多分麺。テイクアウト販売してる冷凍パックは鶏そばと濃厚鶏そばだけっぽいし真相はいかに。コロナの影響で連休中でも人がそんな出回ってないのか並んでは無かったから助かったけど味落ちちゃったからかなと思ったらちょっとショック。ご馳走様でした！",
            "高田馬場で打ち合わせを終え、疲れた身体が欲したのはラーメン。よしラーメンを探そうと、色々見てるとめちゃめちゃ美味しそうな鶏そば屋さんがあったので向かうことに。ラーメン激戦区として知られる高田馬場での人気店なので期待値がかなり湧きました。鶏そばの人気店『鶏そば三歩一』名前もいいですね。12時くらいの来店でしたが、一切並ぶことなく入店が出来ました。店内は結構暗めで、店長がずっと外を見て黄昏ていました。渋い。注文は食券スタイルで現金のみの対応っぽい。◆濃厚鶏そば　830円こちらを注文しました。5分かからずに着丼してめちゃめちゃ早い。麺は細麺でずるずるといける口当たりの良いタイプです。２種類の鶏チャーシューにネギとシンプルですが、片方の鶏チャーシューの味がめちゃめちゃ染みててずっと噛んでいたいと思えました。トロトロでいい具合に粘度のある白湯スープはコク深く、濃厚な鶏の旨味が全開で出ていて完璧な仕上がり。鶏そばをウリとしているラーメン屋さんはまだまだ全然行けてないのですがラーメンという括りでは僕の中で指折りに入る美味しさでした。ご飯頼めばよかったなあと思いながら外を出ましたが、口の中がスープの味で染まった状態での喫煙所でのタバコは最高でした。",
            "twitter ID :  jigenace777Instagram ID : jigenace777 　イタリアンに顔出したら満席、讃岐うどん屋に行ったら休み。。。と流れて、ラーメンでいいか、と思い当店へ。　気づかず入ったら再訪問でした。　黒基調の店内。　コの字型のカウンターのみ。◆鶏塩たんめん (780円 税込)　以前の印象と異なり、自家製の全粒粉の麺、旨いですね。　味わい良好、コシのある食感がとてもいいです。　ほぼ生に近いモヤシはベトナムのフォーを彷彿とさせるサクサクとした食感で、たんめんには向きますね。　スープは相変わらず、グルを感じ、後味にかなりの時間グルがまとわりつきました。　別注で出してくれる甘かえし生姜がフィットしました。　今時のイタズラ動画のおかげで、調味料は常備せず別注で用意せざるを得ない料理店。　手間が増え、洗い物が増え、同情します。",
            "2023年2月26日訪問です。ラーメン激戦区として知られる高田馬場で鶏そばの人気店「鶏そば三歩一」にランチでうかがいました。12時ちょうどくらいでした。前に行列3人でしたが、店内は空いていました。すぐに着席しました。注文は◆濃厚鶏そば　830円◆ねぎ塩鶏ごはん　250円３分くらいで提供されました。麺は細麺でつるつるいける口当たりの良いタイプです。２種類の鶏チャーシューにネギとシンプルですが、トロトロでいい具合に粘度のある白湯スープはコク深く濃厚な鶏の旨味があります。鶏チャーシューも柔らかくて美味しいです。鶏そばとしてこちらが最高峰とまでは言い切れませんが、鶏そばを冠するラーメン店の中ではかなりのレベルではないかと思います。券売機の前まできて見つけたねぎ塩鶏ごはんは塩とネギのアクセントが効いていて美味しかったです。帰るころには満席で外にも行列が出来ていました。タイミングバッチリでしたね。",
            "開店前に到着ですが待ちなしです。その後、パラパラです。メニューは鶏メインでデフォは清湯スープの鶏そばとの事です。濃厚鶏そばは鶏白湯スープだと思われますが私は鶏白湯があまり得意ではないので券売機からデフォの鶏そばと味玉を購入しました。説明書きではスープは鶏と水となっています。早目に着丼です。まずスープですが鶏の清湯スープで鶏油の添加はなしで自然由来の鶏油です。具材は上記に書きましたが鶏のみです。只、香味野菜は使っているかもです。後、塩ダレにイタヤ貝の貝柱、昆布辺りでしょうか？あっさりとして自然な鶏味です。シンプルな味わいでよいと思います。トッピングは豚バラ糸巻きチャーシュー、炙り鶏ムネ肉レアチャーシュー×2、メンマ、白髪ネギ、長ネギの青い部位、別注の味玉です。ネギが多めですが鶏とネギはやはり相性がよいですね。麺は自家製麺の全粒粉入りの切刃20の細麺です。この全粒粉入りの麺ですが外皮の配合が多めで香ばしくてよいと思います。",
            "土曜の21時頃にJR高田馬場駅から徒歩約3分の所にある「鶏そば 三歩一」へ一人で行ってきました♪　この時間で開いているお店で、食べログTOP5000に選ばれ美味しそうだったためです♪　　お店はＵの字型のカウンター12席のお店となり、お店に入って左側にチケット販売機があるので、それから左上のオススメの鶏そば750円税込を選び現金で支払いました♪　その他に、濃厚鶏そば830円税込、つけそば並盛240g800円税込、夜限定まぜそば900円税込とありましたが、まずは鶏そばでしょう！　席は好きな所に座って良いとのことなので、左側の空いている席に座ります♪　カウンターテーブルの上には、氷水のポットと空のプラスチックのグラスがあるので、自分で水をグラスに注いで頂きます♪　またトッピングは、コロナ禍のため個別に頼みます♪　せっかくなので、甘がえし生姜、揚げエシャレット、そして鶏そばにオススメとある柚子胡椒を頼みます♪　トッピングは女性の外国人の店員さんが笑顔ですぐに小皿で差し出してくれましたね♪　なお鶏そばにオススメの魚粉は目の前にあり自由に使えます。　すぐに鶏そばがカウンターテーブルの上に置かれました♪早い！　透明のスープでさすがこれは旨そうです♪　ネギとメンマ、上質なチャーシューが添えられています♪　さっそくスープを頂きますが、さすが出汁がよく効いて美味しいですね♪　麺も自家製麺のようで上質で美味しいです♪　そして甘がえし生姜や柚子胡椒、魚粉で味変も楽しみましたね♪　味変も美味しいです！　大満足でスープも完食しましたね♪　「鶏そば 三歩一」の鶏そばは、気軽に美味しく頂けとてもオススメです！詳細は以下のブログをご覧ください♪https://blog.goo.ne.jp/good-tasty/d/20220819",
            "高田馬場への立ち寄りがあったため、以前から気になっていたこちらのラーメン店「鶏そば 三歩一」へ初訪問しました。この日は平日金曜日の21時頃の訪問でしたが、特に待たされることもなく、スムーズに入店出来ました。メニューですが、店名にも鶏そばが入っているだけあって、鶏そばメニューが中心となっており、今回は鶏そばに味玉をトッピングして注文しました。・鶏そば　　　　　　　　　　　　　　　　　¥750(税込)・味玉　　　　　　　　　　　　　　　　　　¥100(税込)　肝心のお味の方ですが、まずスープは見た目通りでかなりあっさり系のスープに仕上がっており、やや硬めに茹でられた細麺との相性も良かったです！具の鶏チャーシュー、メンマ、味玉、ネギはどれも丁寧な仕事が施されており、全体的にシンプルでバランスの取れた一杯に仕上がっていました！総括としては、値段がとてもリーズナブルで、鶏の旨味が詰まったラーメンはあっさりしていて、呑んだ後の〆には最高の一杯でした！ごちそうさまです！また、機会があれば、是非とも訪問させていただきます！",
            "鶏そばいやー予想外に心掴まれた一杯でした。高田馬場駅を出て、居酒屋街で盛り上がるエリアに位置するラーメン屋さん。学生街にありそうなワイワイとした雰囲気もある。まず鶏そばは、提供速度がはやすぎてまじで腰抜けるレベル。食券を出した一分後ぐらいには着丼してる感覚。まじで早すぎて見えないし、まじでもしかしてマジシャン！？といった感じ。そして肝心の味もしっかり美味い。透き通る鳥清湯スープは、余計なものが一切なくてとにかくシンプル。ただしっかりとした塩味の厚みはあって、上品なんやけど弱くない感じ。そこに合わせる麺は、透明感あふれるストレート麺。これもシンプルなんやけど、スープにベストマッチしてるんよね。そしてトッピングは、部位の違う複数の鶏チャーシュー。これもシンプルなんやけど、鶏自体の美味しさもあって絶妙やった。とにかく鉢全体を通してシンプルなんやけど、そのバランスが脱帽でした。あと最後に魚粉で味変したら、これまた魚介が染み渡るテイストになってめちゃくちゃ美味しかった。余裕でスープ飲み干してしまう一杯でした。",
            "JR高田馬場駅ほど近くのラーメン屋さんです。早稲田通りから一本、新目白通り側に路地を入った通りにあります。お店はウッディな感じで、中はカウンター席のみ。入口を入ってすぐ左側に食券販売機があります。定番メニューの鶏そばが750円、濃厚鶏そばが830円、つけそばが麺の量に応じて780〜880円となっています。気分は濃厚だったので、濃厚鶏そばを注文。食券を渡すと待ち時間は殆ど無くすぐに着丼。このスピード感にはビックリします。麺が細いからですかね。鶏そば、濃厚鶏そばは替え玉ができるようで、博多ラーメンの麺とはちょっと違いますが極細のストレート麺となっています。スープはシンプルに鶏です。濃厚というので、もーっとドロっとしたスープをイメージしていたのですが、そんになに色も白くないですし、鶏の旨味がぎゅっと入った、鶏スープです。自家製ラー油や揚げエシャレットといった無料トッピングは、このご時世なのでカウンターには出ておらず、店員さんに申告することで頂けるようです。今回、そのシステムに気づかなかったので、次回訪問した際にはちゃんと味変アイテムも申告しようと思います。",
            "どうも！つけりきです。今日は「鶏そば 三歩一」さんの鶏白湯つけ麺を紹介します！約3年ぶりとなる2回目の訪問です。こちらはつけ麺激戦区の高田馬場・早稲田エリアに属します。らぁ麺やまぐちさんやピコピコポンさん、麺屋武蔵さんなど名だたる強豪店が近くにありますよ。鶏白湯好きの方はぜひ食べていただきたい一杯です。＜外観＞2011年の11月にオープンされました。創業10年以上！浦和にある鶏そば一瑳さんの系列店となります。高田馬場駅から徒歩3分ほどの裏路地にてお店を発見。趣のある外観です。休日の12時頃の訪問で待ち時間なしで入店できました。＜メニュー＞麺メニューとして、鶏だけで炊き上げられた上品であっさりとした鶏そば、鶏の旨味を最大限に引き出した濃厚鶏そば、つけそば、まぜそばがご用意されていました。テイクアウトメニューや各種丼も豊富にご用意されており、訪問のたびに異なる楽しみ方ができそうです。お酒を飲んだ後の〆としてもちょうど良さそうですね！＜卓上＞卓上には魚粉や一味唐辛子といった調味料がご用意されていました。自家製ラー油や甘がえし生姜、揚げエシャロットは店員さんにお願いすればいただけるそう。店内はカウンター席のみで12席の構成でした。＜全体＞@つけそば並、味玉(¥780、¥100)注文後10分ほどして着丼。フワッと漂う鶏の芳醇な香りがたまらない！スープもたっぷりだ。今回は味玉のみを追加で注文しました。デフォのつけ麺が780円というのは最近あまり見ないお財布に優しい価格設定です。＜麺＞冷水でしっかり引き締められた多加水もちもち中太ストレート麺。麺線がしっかり整えられた自家製麺です。プリッとした食感が特徴的で、麺のみでも美味しくいただけました。麺量は並盛りで200gちょいでしょうか。麺上には半熟味玉と海苔がオン。やっぱりチャーシュー欲しかったなあ。笑＜スープ＞鶏の旨味がぎゅっと詰まった心温まる優しい鶏白湯スープ。どちらかというとサラサラ系のスープですが、鶏の臭みはなくかなり洗練されたスープだとすぐにわかりました。スープ割りしなくても飲めるくらいの濃さですが、こういうのが飲みたい日もきっとありますよね。ネギと辛味がスープに浮かんでおり、メンマと鶏ブロックチャーシューが中に入っていました。あっという間に並盛り完食。スープ割りまで美味しくいただきました。＜総括＞鶏づくしのお店で優しい鶏白湯つけ麺がいただけました。近いうちまた行きたいな〜"
        ]
    },
    {
        "store_id": 33,
        "name": "利尻昆布ラーメン くろおび",
        "latitude": "35.66773783872002",
        "longitude": "139.7521211842582",
        "review": [
            "これは久しぶりに個人的ラーメンランキング1位を更新しました、、利尻昆布ラーメンくろおび。名前からして好みなのですが、その名の通り利尻昆布をはじめ、こだわりの素材を活用した無化調ラーメンです。ラーメン屋さんにくるとあれこれ試したくなるのですが、こちらのお店は小サイズがあり、思い切って醤油、塩の二刀流で攻めてみました。そのラーメンとは別にシソ餃子もオーダーしてしまい、先頭打者はその餃子だったのですが、外はカリカリ、なかはフワフワでシソの風味がたっぷり効いててめちゃくちゃ美味しい！！これは酢胡椒が抜群にあいます。そしてメインのラーメンが着丼。透き通るようなスープ、細麺、長めのメンマに、おおぶりのチャーシューの見た目が美しい、、そしてスープをすするとアッサリですが、香ばしく、コクもあって本当に美味しい、、！個人的には醤油、味噌、塩の順番に好きなのですが、こちらのラーメンに限ってはその好みを根底から覆すほど塩ラーメンが美味しい！！！当然麺も、具材も、抜群に美味しく、チャーシューは見た目にそぐわずアッサリしててパクパク食べれてしまいます。ラーメンや餃子ばかりに目が行きがちですが、こちらのお店、お茶へのこだわりもすごい、、メニュー表にお茶へのこだわりがびっしりかかれているのでぜひご覧ください笑それにしてもこんなにこだわってこのお値段、コスパも半端ないです。サービスも素敵で混雑する店内でも提供は早く、素敵な、ご接客でした。これはわざわざこのラーメンを食べにくる価値あり！の個人的ベストラーメンです",
            "3年ぶりの訪問。お魚を食べに行くつもりが、行列がなかったので吸い込まれるように入店。以前狙っていた九条ねぎラーメンを頂きました。ねぎたっぶりで麺が見えない！メンマとチャーシューも隠れてました。11:45にはもう外に列が。相変わらずの人気店です。",
            "●くろおびども、二日酔い飯です。六本木のえびそば一幻が居なくなっちゃってから寂しい思いをしていたんですが、なんとその跡地に新しいラーメン店ができているじゃないですか！！最近あまりここ通らなかったから気が付かなかった。というわけでみつけたからには早速入ってみましょう。今度のラーメン店は「くろおび」。のぼりを見ると利尻昆布のラーメンのお店のようです。利尻昆布で出汁をとったラーメンか。楽しみ！●メニューくろおびラーメン　1200円ラーメン　950円チャーシュー丼　400円海老ワンタン麺　1300円チャーシュー麺　1300円九条ネギラーメン　1300円餃子　500円辛餃子　500円もちろん、くろおびラーメン！ちょっとお腹空いていたので辛餃子も追加してみました。●くろおびラーメン暫く待ってラーメン到着！うーん、おいしそう！一口飲んでみると、うっま。昆布の旨味はもちろん、魚介系の出汁もいいかんじ。ほっとするスープ。うまいな。麺は細めのぽくっとしたストレート麺。さっぱりしているけど、ガツンと香るスープと合います。そして具材が多いですね。チャーシューとロースが一枚ずつ。メンマが二本はいってて、味玉にネギとワンタン！ワンタンは中に海老が入っているので海老ワンタンですね。具材が豪華で、それを全て優しいスープが包んでいるかんじ。これは久々に二日酔いにいいラーメンなんじゃないでしょうか！で、餃子。けっこうぷっくりと大きな餃子。これ一個100円なら納得かも。で、ひとくち食べてみると辛いｗ辛餃子だから辛いのは当たり前なんですが、想像よりも辛いｗ醤油煮付けて食べるより、スープにドボンして食べるとうまい。●ごちそうさまでしたいやー、利尻昆布ラーメン。案外塩系でさっぱりなのかしらとおもったら、しっかりコクのある醤油味で優しさはありつつ、しっかり満足できる感じがとっても良いですね！おいしかった。夜なんじまでやってるんだろ。こんど六本木に飲みに来た帰りにでも覗いてみようかしら。やってたら飲んだ後によるラーメン屋にしよう^^",
            "【総評】透き通ったキラキラの淡麗スープがうまいですね。細麺とよく合います。昆布出汁なので、前面に感じるというより下支えする印象です。スッキリして良いですね。白ネギたっぷりなのも嬉しいです。【基本情報】訪問日時:2023/02/24（金）11:12到着時の並び:0人（店内8割の客入り）ですが、5分後に満席となり外待ち発生。食券の買い方:口頭注文で、退店時にレジで生産注文品/金額:塩らーめん ¥950【スープ】キラキラのスープが透き通っています。でも、しっかり旨味も感じて美味しいです。スッキリ。スープの後味として、舌に残る昆布の旨みが良いですね。塩ラーメンでも、ちゃんと旨いです！【麺】ツルッとした細麺が美味しいです。ちゃんとスープを巻き取りますし、麺自体もいいです。茹で加減がちょうど良いのかな。全体に調和する感じがとってもよい！【具材】トロトロチャーシューがスッキリした塩スープに旨味を加えてくれるため、マッチしてます。白ネギはたっぷり乗っているので、これまた塩スープに合うんです。穂先メンマもうま！【サービス】紙エプロンは座ったカウンター席の目の前にあったから、そこから取りました。上着は背もたれ、荷物はカウンター下か椅子の下に入れ物があります。私はカウンターでしたが、このカウンター下収納が邪魔で足が入りませんでした。これ、みんなどう座るんだろ？足をおっ広げにして座りました。卓上には『うぶすな茶』というお茶がありました。かなりの拘りをもって導入したとのこと。サイドメニューも充実しており、オフィス街のランチにピッタリ。なので、昼時はかなり混みそう。（つまり回転は悪くなる）【雰囲気】賑やかな感じです。おひとり様、グループ様々な客層でした。みなさんテキパキ調理、接客されているため、全体的に明るいですね。そして、清潔感があって綺麗です。無化調を謳うラーメン屋さんは増えましたが、差別化できるくらいに随所に拘りを感じました。応援したくなるお店です。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "行こうと思って何度か断念していた六本木店。この日は新橋の方に出かけていたのですが本店は虎ノ門だったのですね。知らなかった。てなことでコチラでランチを。利尻昆布をウリにしているラーメン。醤油より塩の方がいいかなと思い塩ラーメンにしておきます。知らないけど虎ノ門　六本木　に出店するってことは資本力ないと厳しそう。一個人のお店じゃないよね多分。昆布の中でも利尻昆布なんてのは品の良い出汁なので正直ラーメンスープに使うのどうかと思うのもある和食の一番出汁に使うようなものなのでねなので羅臼昆布とか真昆布の方がコスト的にも良いんじゃないかなぁスープ自体には普通に動物系のものも入っており澄んだスープではなくうすにごり系塩の割には色が濃いめデフォルトで味玉やチャーシューメンマは好みの穂先タイプ海老ワンタンも少しだけ正直あんまり分からない。利尻昆布をどの程度使ってるのかどの程度味に影響があるのか無化調をウリにしてるところもあるのでそのメリットはあるしもちろん普通に美味しい。あとは割り箸も拘りのものらしく吉野杉で作られたもの。適度なざらつきが麺を捕える。場所柄仕方ないけど家賃の高いところなのでその分原価的にはそっちが掛かってくるからどうしてもちょっと都心から外れた所にある店と比べると味に差が出てしまう。値段としてはちょうどいいのだけどね。これ以上クオリティ上げるとなると値段は更に上げなくてはならないから難しいところ。",
            "仕事始めも終わって初めての週末、以前から一度食べてみたいと思っていたくろおびに行ってみた。都内を散策して、お店に着いたのは18時頃。お店の中には5〜6名のお客さん。二人がけのテーブル席に案内された。メニューから黒帯ラーメン塩と餃子、それに炊き込みご飯をオーダーしたが、残念ながら炊き込みご飯は売り切れとのことなので、それさ次回の楽しみにする事に。はじめにラーメンが到着。味玉、チャーシュー、エビワンタン。まずはスープから。外が寒いせいもあったが、利尻昆布の出汁が効いたやさしいスープが体の隅々までいきわたる感じ。麺は細麺。ラーメンは大好きだけど、なかなか普段は罪悪感もあり遠慮してしまうが、ここのラーメンならば罪悪感も薄れる優しい味。それはスープだけでなく、煮卵、チャーシュー、ワンタンどれをとっても優しく美味しいあじ。一方餃子はラーメンとは違った、パンチの効いた餃子。にんにくがカツンと効いた餃子はわたし好み！麺を食べてはスープを飲み、チャーシュー食べてはスープを飲み、餃子を一口…そんなことを繰り返しているうちに、スープも含めた完食！スープまて飲み切ったのは本当さ久しぶり。食べ終わると、余計に炊き込みご飯が食べらるなかったのが悔しいが、また来る口実にしよう。ご馳走様でした！",
            "美味しいのに子供でも安心して食べられるラーメンが作れないか。これを出発点に、化学調味料を使わずに素材にこだわって作り上げる一杯のラーメンが利尻昆布ラーメンくろおびさんの渾身のラーメンです。ダシの王の昆布の、さらに昆布の王様利尻昆布を使い、ダシの頂点を極めた。高級品ならではの価格面の苦悩もあるようだが、それでも虎ノ門という立地でいわゆる他のラーメン店の特製が1200円で食べられるのは破格のコスパではないだろうか。ちなみに無化調に徹底してこだわったのはラーメンだけではなく箸にまで。ヒノキの割箸は漂白剤や保存料を使わない安心の箸。何故ここまで安心と安全にこだわるのかは分からないが（笑）それでも、今流行りのパーパス経営的な思想に近いのだろう。くろおびラーメンは塩が特に人気。チャーシューバラ、ロース、メンマ、とろ玉、ネギ、海老ワンタンが入った贅沢な一品は甘みのあるスープに野菜や魚介、動物性の出汁がブランドされ、深みのある味わい。いやー美味しい。スープまで全部飲み干してしまうくらいとても美味しかった。六本木にも新店が出来たらしいので、この味が堪能できる場所が増えてくれてるのは嬉しいばかり。良き店でした。餃子が美味しそうでした、、、次は、、！ごちそうさまでした。",
            "くろおびラーメン 塩(大盛り)新橋の喧騒を抜けて、虎ノ門に差し掛かったあたりに出てくるラーメン屋さん。木とか竹を主体にした店構えが、既に上品さを漂わせてるみたいなところある。くろおびラーメン 塩は、全体的に落ち着いたテイストの塩ラーメン。利尻昆布の他にも乾物由来のスープとかで、ふくよかなテイストを出している感じ。インパクトがあるわけではないものの、しっかりとした上品さを感じる。さらに、トロトロにとろける中でフワッと燻された香りが訪れるチャーシューとか、流れるような柔らかさのメンマ、黄身が溶けてスープとの新たなマリアージュを生む味玉まで、トッピングの一つ一つからも丁寧で上品な仕事が伝わってきて、一杯としての完成度の高さに繋がってる。あとはワンタンは、滑らかなシルクのような皮はもちろんのこと、中の餡として包まれてるのが、もはやエビそのもの。プリッとしたエビが丸ごと出てくるのは素敵。綺麗めのカウンターで、おつまみを食べながらゆっくりと日本酒を味わうような使い方もできて、素敵で良いなあと感じました。",
            "昼営業のLO(14:45)直前訪問で待ち無し。前回訪問時に塩味をいただいたので今回は醤油にしました。注文から5分程で着丼。具材はチャーシュー/穂先メンマ/白ネギ/糸唐辛子/青菜にとろ玉。青菜はクレソンでしょうか。まずはスープをひと口。卓上の説明書きによると無化調のスープは利尻昆布をベースに魚介系/動物系/野菜を各種加えているそうです。利尻昆布100%なのでは？と疑問が浮かびますが気にしないことにします。とても優しくまろやかな出汁で美味しいですが、カエシも控えめなのか自分にはやや物足りなく感じました。麺は中細ストレートで柔らかめの茹であげ。具材も丁寧な調理が伺えて良かったですが、スープが控えめなのでメリハリのある味付けの方が好みでした。残念ながら私にはあまり刺さらず。ご馳走さまでした。This is soy sauce ramen in a premium kelp broth.This ramen contains no chemical seasonings.However, the lack of chemical seasoning made it less tasty to me.",
            "▪️店名 【利尻昆布ラーメン くろおび】 ▪️評価食べログ3.71（2022年10月時点）ラーメンデータベース91.73（2022年10月時点）新橋の高評価店巡り。利尻昆布出汁に徹底的にこだわっているお店であるこちらへ。14時25分訪問。待ちは無くすぐに店内へ。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ くろおびラーメン  @ 1300✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈木の暖かみを感じるお寿司屋さんのような清潔感のある店内は20席。ラーメンは5分程で着丼。　　写真で見ると分かりづらいですがかなり大きめの器にラーメンは入っていて、版の大きいチャーシュー、ネギ、味玉、メンマなどの野菜がトッピングされています。豊かな香りを放つスープはアタック優しめ。まるで観音様に見守られているかのような昆布出汁の慈味深さがあり、膨らみのある優しくも力強い旨味が印象的。麺は細麺ストレート。気持ちかための茹で加減で麺の食感と小麦のおだやかな風味を味わいつつ、出汁との一体感を感じます。チャーシューは豚肩ロース。柔らかくて肉の旨味が強い！皮はツルツル中はぷりぷりで海老の凝縮感のあるワンタンも絶品。無化調の身体にほっこりと染み渡る素晴らしい味わいの1杯大変美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈  ▪️場所  東京都港区西新橋1-20-11 安藤ビル 1F▪️最寄り駅  東京メトロ銀座線虎ノ門駅から徒歩約3分▪️営業時間  【平日】11:00〜15:00(L.O.14:45)17:00〜23:00(L.O.22:30)【土・祝日】11:00〜15:00(L.O.14:45)17:00〜21:00(L.O.20:30)＊スープ無くなり次第閉店あり▪️定休日    日曜日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈"
        ]
    },
    {
        "store_id": 34,
        "name": "づゅる麺 池田",
        "latitude": "35.634598638728335",
        "longitude": "139.7120867839515",
        "review": [
            "づゅる麺池田浪花中華そばになるっぽかったのに、またづゅる麺で復活されたみたいです。★つけ麺　200g　950円カウンターは昔のまま、テレビがついていました。あったけ？店主さんとアルバイトっぽい女性１名。お水はセルフサービス。10分くらいで出て来ました。大きな丼に茶色い麺とレモン。つけ汁にはキャベツ、カットされたチャーシュー、メンマ、ねぎ。まずはスープを。香ばしいー！店主さんのTwitterの仕込み見ていたら、お魚たっぷり入れているみたい。どろっとしているけれど、甘味がないタイプで、好み！麺は太麺でストレートな丸みがある感じ。つけ汁にひたして食べておいしーー！かためな麺がうまい！途中でレモンで味変。さっぱり。スープ割をもらって、ホッとします。あーおいしかった！店主さんも優しい感じの挨拶でした。",
            "■店名づゅる麺 池田■場所目黒駅■予算1000〜2000円■頼んだメニュー・つけ麺DX(並)-----平日19:30頃。仕事帰りに訪問。目黒駅といえば家系ラーメンで有名な「麺家 黒」さんがありますね。その「麺家 黒」さんのお隣にあるのが今回訪問したこちらのお店。食べログの評価が高かったので訪問を決めました。店内は、カウンター9席のみ。先客1名と後客2名とで、少し遅めの時間帯だからか客足はまばらでした。今回注文したのは上記の通り。・つけ麺DX(並)渋味エグ味の強い煮干しタイプ。見た目とは違いスープ自体は割とサラサラ。フルーツ酢を入れてやっと美味くなりました。正直旨味がどこにあるのかわからなかった。豚ガラではなく、鶏ガラと魚介スープらしいです。麺はもちっとしてる。自家製？麺はまあまあ良いかなと。トッピングは、味付け玉子、メンマ、チャーシュー細切れ、白菜の漬物？、チャーシュー、海苔。※チャーシューも鶏みたい卓上調味料は一味のみ味変用のレモンとフルーツ酢ありもちろんスープ割も以上です。食べログの評価は参考にしつつも、実際に足を運んでみるといいかもしれないですね。ご馳走様でした。また来ます。",
            "目黒権之助坂はいっぱい店があっていいですね。とんかつが食べたかったのですが、お昼時間は行列。時間もないし、待ちなしでさっと入れるこちらへ。外の券売機でチケットを購入。つけ麺（中）300ｇ1000円にしました。入店後7～8分で着丼。見た目がつけ麺らしからぬ鮮やかさ。カットされたトマト、キャベツ、オクラ、メンマ、玉子、のり。前3つはかなりめずらしいトッピングですね～。つけ汁は魚介豚骨醤油。濃厚ともいえるしそうでもないと感じる。少なくとも極濃ではない。どっちかというと、醤油の方がちょい立っててこういうつけ麺の中ではあっさりな方ではないか。麺はつけ麺らしい太麺のつるつるっとしたストレート麺。半分くらい食べたところで味変。レモン無料とのことで、半分たべたところでさっとレモンをふる。さっぱり感増すので飽きは来ない。麺を完食後に当然ながらスープ割りをいただきました。トッピングは変わってましたが、それ以外は最初っから最後まで、まあよくあるオーソドックスなつけ麺でした。",
            "2022年7月　2年ぶりの訪問で、券売機も新しくなっている。つけ麺DX（並）1,200円が左上にあって、イチオシメニューのようだが、前回と同じつけ麺にした。前回は880円、今回は900円である。　麺は前回と同じような気がするが、つけ汁が違うように思えた。前回はドロドロ感のあるやや濃い目で複雑な味のつけ汁だったが、今回のは醤油の味が全面に出ているサラッとしたつけ汁だ。塩分は差がないかもしれないが、食べごたえの点で雲泥の差がある。　前回と同じように短時間で食べ終えたものの、満足感には程遠い。美味しいレベルから、一気に普通レベルに降りてきた感じだ。つけ麺そのものではなく、チャーシューなどのトッピングが入るDXで勝負しようというのも、つけ麺屋としての王道ではないと思う。ちょっと残念。",
            "お昼ごはん【食べログTOP5000】■つけ麺¥900（税込）店名は読みにくい、しかし麺は食べやすい。それが『づゅる麺』。飲食店がたち並ぶ目黒の権之助坂にあるつけ麺店。昼時ともなれば、店内はたちまち満席、外には並びも。店外の券売機で、一番スタンダードな「つけ麺」を購入します。席が空くのを外で待ち、5分ほどで入店。並んでいる際に、すでに食券を渡していたためか、すぐに着丼。平皿に載る麺は200グラム。トッピングとして卵と海苔。中太の自家製麺は、そのまま食べると“ちゅる”っと。つけ汁につけて食べると、お店のこだわりとして掲げる“づゅる”っと感を堪能できます。つけ汁は、魚介をベースに丸鶏の旨み、野菜の甘みが凝縮。チャーシューは豚肉ではなく、鶏肉のぶつ切り。野菜はキャベツがまた個性的。づゅるづゅる進んで、すぐに完食。肉体労働のあとに染み渡りそうな美味しさでした。家系ラーメンなら近所の『黒』、つけ麺なら『づゅる麺』。権之助坂の方程式はどうやらこれみたいです。",
            "目黒駅から権之助坂の右側を下り「目黒日本大学（旧名:日出女子高等学校）の表通り沿いにありますPは15m以内に白枠（有料）あり金曜の15時に伺いましたこちらは通しで営業されているので（夜8時まで）ありがたいです▪️味玉鶏チャーシューつけ麺　¥1.100▪️（途中現金で追加）のり三枚　¥20連れ▪️特製　淡麗鶏そば　¥900お店の人に店名の由来を聞いたら「多分麺を啜る時の音」と。後で他のレビューを確認したらオーナーが大阪へ行き作る人が変わった？的な感じでした【感想】　・麺「つけ麺」の麺は、ほんのり味付けが施されていてそれだけで食べらちゃいます！Ramen FeeLのつけ麺の感じですが、こちらの方が甘みを感じるので単体で食べるのに向いています「鶏そば」の麺は細麺でプツっとした歯応え、蕎麦な感じがして好きです・スープ個性的なつけ麺に比べるとスープはごくノーマルな濃厚鰹出汁、つけ麺スープの定番的な味わい鶏スープも特筆する事はないですが普通に美味しかった！・アスパラそしてアスパラの食感が新しかった！ただ、少ししか入ってないので、できればトッピングで頼んで味を確かめたかったですいいアクセントになってます【味変グッズ】一味唐辛子ですお好みでどうぞつけ麺の麺が個性的で美味しかったので再訪リストに入りましたまた来たいです！",
            "特製淡麗鶏そば900円動物系乾物系醤油スープ細ストレート麺ちょいカタメちょいちぢれ鶏モモチャーシュー、白ネギ、メンマ、アスパラ、カイワレ、ナルト、ネコナルト、Twitterサービス（炙り豚肩チャーシュー、味玉半分、のり）最近ゲリラ限定無いな～と3月くらいに新体制になり新しいアカウントが出来たとアナウンスあまり気にしていなくて、変わらずゲリラ限定無いな～と今月頭位に見知らぬアカウント（相互フォローしてある）から大阪でタイラーメン始めるツイートがあり、よく見ると元々のづゅる麺池田さんのアカウントからだった。。。公式にどういう新体制かはなにもアナウンスが無いので全く不明なんだが、どうも池田さんは大阪に行ってしまったよう(@_@)前からやられてたメンバーでこちらは運営を続けているのかな？（今日のお二人はずっといらした方だがあまり面識も無いので何も聞けなかったが。。。）そしてよくよく見ると店頭の看板以外はづゅる麺で統一されてるなっと（池田が無いw）今回デフォとしてあった汁ラーメンのさんま節らーめんがリニューアルして特製淡麗鶏そばになるとツイートを受けて久々に訪問13時半過ぎ店内5～6名後客2名程、券売機で購入後空いてる席へ、券を渡す際Twitter見ましたコールでトッピング追加！ほどなく到着、かわいい猫のナルトとアスパラに驚く笑鶏ガラメインも節系な和出汁もしっかりの醤油スープ、バランスよく美味しいズルズルプリっとしたちぢれの入った細麺も良く合う、何かの限定で食べたことある麺の気が、自家製麺のはずなんでレシピは残っているのかな？トッピングの鶏チャーシューやネギメンマは変わらず追加された豚チャーシューと味玉とのりもしっかり季節の野菜はいいと思うがアスパラは。。。？つけ麺は変わってないみたいだし、今年の頭にタペストリーとのれんが新しくなったこともあり（元に戻ってる！）、なんだかこういう展開は池田さんの真意や経緯と共にやっぱりよく分からないな～個人的には池田さんによるパーソナルなゲリラ限定が頂けなくなったことが一番ショックかも笑",
            "【づゅる麺池田】目黒目黒で1番人気のつけ麺屋さん★味自家製は太めでこしがあり、スープは濃厚な魚介系の豚骨です！また、麺にのっているレモンをかけるとさっぱりした味でちょっと酸味を感じます具はチャーシュー、メンマ、ねぎに加えてキャベツが入って、最後にはスープ割で美味しく飲み干すことができます✨★メニュー今回は「味玉つけ麺」（990円）を注文期間限定のラーメンを出していて、夜限定の「さんまらーめん 柚子塩」（930円）や「目黒さんま節らーめん」（830円）など目黒ならではのさんまらーめんがあります★お店2006年5月29日に目黒でオープンしたラーメン屋さん食べログではTOP5000に入るお店でTwitterでお店の情報や限定メニューを発信してますJR目黒駅西口から権之助坂を下ったところにあり、カウンターが8席のみです！目黒で「づゅる」っとつけ麺を食べたい方！目黒に行った際は是非！！！★店舗情報★【最寄駅】目黒駅（徒歩10分）【住所】東京都目黒区目黒1-6-12【予算】1,000円【評価】食べログ：3.71　Google：3.8【営業時間】月～土：11:30～20:00定休日：日曜日",
            "2022年4月平日、今回は目黒でのラーメン活動になっとります。その2軒目ですけど、今回はあんまりゆっくり出来ないため2軒で活動限界になっとります。気持ち的には久しぶりに「メグジ」辺りでも行きたかったんですけどね。しかし、恐らくは1時間クラスの待ちになりそうなので残念ながら今回はパス。その代わりといったらナンですけど、コチラのお店にお伺いしてみました。「づゅる麺　池田」創業は2006年。ラーメン激戦区となる目黒の中でも確固たる地位を築き上げてるお店になりますね。なんてったて「じゅる」や「ずるっ」ではなく「づゅる」ですからね。イマイチ伝わりづらいかもしれませんけど、この辺はセンスを感じずにはいられませんぜ。味玉つけ麺　　　　　　990円具材は角切りチャーシュー、味玉、キャベツ、メンマ、ネギ、レモンのラインナップ。つけ汁は説明書きから、大量の鶏と野菜を煮込んだスープに鰹節、さんま節を効かせた無添加、無化調のモノになるとのこと。そこにコシの強い自家製の中太ストレート麺を合わせていただくスタイルです。味の方は、鶏と野菜からはコク深さを、そして節の風味で味に広がりを持たせてるって感じになるんでしょうかね。何にせよ、濃厚豚魚ライクな口当たりではありつつもあっさりとした後味を楽しめる仕様になっとります。一方で塩っ気がチョイ強めに効いてるんですけど、この塩味で弾力のある麺の美味さが一層引き立つ様にもなっとるなと。総じて、濃厚な口当たりを楽しみつつも、鶏と野菜だけにそこまで重くならないのが良いですな。確かにコレはコレで面白いテイストで、この辺は長年目黒で人気を博してきたお店だけはありますね。　　　　　　　　　　　　　　ごちそうさまでした！",
            "○ ＝＝＝＝＝＝＝＝　まとめ　＝＝＝＝＝＝＝＝ ○○ 目黒で麺が評判のお店○ 待ち 5分（４月/月 18:50〜）○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○本日のお品書き　٩(☆ω☆｡)﻿و●つけ麺　880円○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○おはこんばんちﾆｬ〜！　(=ↀωↀ=)✧こちら　食べログ 3.71 (2022/04)目黒で麺活♥○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[着店 18:50]先客なし♪券売機あり・着席後食券提出Ｉ字カ８席　かなり使い込んだ雰囲気　感染対策は消毒　荷物は奥に棚あり　コートかけ奥にハンガーあり　BGM♪ 洋POP　味変は一味　紙ナプ、爪楊枝　紙お絞り、紙エプも言えば有るらしい２オペ　接客は淡々○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[配膳 18:55]本日のオーダーは「つけ麺」おおーっ　٩(☆ω☆｡)﻿و　麺が黒っぽーいw○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○でわいただきまふ　(๑°༥°๑) ŧ‹\"ŧ‹\"全粒粉中太ストレート麺の固茹で　かなり香りの強い麺だと思った　硬質な小麦です　とてもユニークだと思う漬け汁の見た目はマタオマ　キャベツや鶏肉が入ってるん　ベースは鶏みたいで乾物＆ベジを加えてるかな？　まったりと粘度がある濃厚なつけダレだね○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○お客さん少ないナー　(｡ŏ﹏ŏ)　並びの清潔感あるお店には結構入ってるのにごちそうさまでした〜　ლ(´ڡ`ლ)"
        ]
    },
    {
        "store_id": 35,
        "name": "さんじ",
        "latitude": "35.710755904722504",
        "longitude": "139.78038956525313",
        "review": [
            "新御徒町駅から徒歩5〜10分、永寿総合病院のすぐ近く。濃厚煮干 900円、肉増し350円、うずら、のり肉丼450円平日昼12時過ぎに訪問しましたが特にウェイティングなく入店できました。食券購入後5分もかからず提供され、非常にスムーズでした。チャーシューはしっとりとしたレアなロースで旨味が濃縮されていて美味しいし、お米もふっくらとしていて、肉丼美味しいです。肝心のラーメンですが、、肉増しすごい量でびっくり笑　肉丼と同じく美味しいです。スープに潜らせると少し火が入って柔らかくなりスープとも絡んで◎スープはざらつきが一切ないとろっとした煮干し豚骨スープで、煮干しの若干のえぐみ臭み、苦味といった雑味はありますが不快ではなく、食べているうちにむしろ癖になり、煮干そのものを楽しんでいる感覚でした。豚骨の臭みもしっかりありますが、こちらも同様クセになる、そして醤油の風味もしますが、2つに増してあくまで煮干しが主役として君臨しています。麺は細麺ストレートで硬め、小麦感が強く加水率が低い印象で好みでした。トッピングについては、うずらはいらなかった。のりも煮干しには合いますがまあなくてもいいかなという印象。crazy crabも気になりましたが、煮干も美味しかったです。常連さんが多そうな素敵なラーメン屋さんでした。ごちそうさまでした！",
            "昆布水つけ麺29軒目。しかし長い名前だ。特製でも無いスタンダードがこの名前。で。1,400円。商売なんだからいくら値段を付けようが店主の自由だ。客が納得すればいいだけ。しかし昆布水つけ麺No.1のもみじの特製が1,200円。必然的に期待値は爆上がる。食券を渡しカウンターに座る。卓上はコショウのみ。昆布水つけ麺には一味唐辛子が欲しい。4分で提供される。イヤな予感だ。先ず麺だけ塩を付けて食ってみる。やはり。全粒粉の入った中麺は美味いのだがもう少しだけ茹でた方がもっと美味いと思う。麺の固さは好みによるがラーメンならいいのかも知れない。つけ麺は水で締めるのでもう少し茹でた方が好み。つけ汁の中には何も入っていない。そのままちょっと飲んでみる。ウーン。麺の上にはかなりのレアチャーシュー青ネギ、刻み昆布のみ。やはりここもメンマは無い。最近の流行りらしい。麺をディップして食う。たまに塩に戻って食う。レアものはスープの中に沈めて置く。あっという間に完食。麺量がかなり少ないからだ。他の客はほぼ和え玉を追加している。今シーズンの昆布水つけ麺巡りはまだ始まったばかりだが黒星先行のようだ。決まり手は肩透かし。",
            "2023.4.15 オープン直後訪問さて先発ローテーション入りしていたけどもちょっと調整が必要で(笑)きょうは調整明けのリリーフ登板です(笑)そんな感じで桜上水の店にも行きたかったんだけども、それ以上に惹かれたネーミングがハイブリッド醤油。Twitter見てると赤潮かハイブリッドが人気の取り合いになってる模様ｗならばと、同じく先発ローテーション入りしていた#神田つけそば勝本さん からのリリーフ登板というかクローザー訪問ですねwwwあっ神田勝本さんは10時オープンなので時間都合でその流れになっただけですｗ10時オープン→11時オープン非常に良い流れですねｗお並びはこちらもたいしたことはない2名様。雨だとある程度並びが想定できるのが良いですな♪食券を先に購入しすぐに入店。周り見てると赤潮率が高いですなｗ右も左も赤潮ｗ誘惑に負けそうになったもののきょうは迷わずに目的のハイブリッドをポチっ大将と目が合い、大将(￣ー￣)ﾆﾔﾘな顔ｗすぐに着丼です。ウハーッ香りが高い♪メタンコうまそー♪まずはスープから♪ウハーッうめーうま杉ちゃん♪うましら〜♪ヤバい勢いで浅草開化楼麺が消えていきます♪チャーシューもメタンコうましら〜。愛情もあって幸せな器があっという間に空っぽwwwたいへんたいへんおいしゅうございました♪帰り際大将の(￣ー￣)ﾏﾀｯという笑顔にやられｗ次回の訪問が近い事が確定しましたｗ",
            "前日、厳し目のダイエット生活に入る前に、最後のラーメンと思ったのが、ちょっと違う方向に行ってしまいラーメンに心残りを感じたので、翌日もラーメン(笑)だから痩せない(笑)雨の土曜日、自転車関係で予定を埋めていましたが‥(T_T)しかし、嘆いていても仕方ないので…都立公園150周年記念公園めぐりデジタルスタンプラリーで、自転車では行きにくそうな公園へ行こう！って、ポジティブに計画変更！ってなったものの、たいしてない（笑）かろうじて上野？となり、午後から繰り出しました。まずは、腹ごしらえ。調べておいたラーメン店へ選んだのがこちらのお店！行列もあるし期待大！まず、食券を購入してから並ぶ仕組みでした。でも、食券購入も並ぶ感じ。券売機が慣れてないとわかりにくくて選びにくいのも、食券購入に列ができる原因かも！ 食券買って並んでから15分ぐらいで席に案内されました。限定4のMISOニボンゴレ(1250)、焙煎塩(850)+トッピング全増し(550)こちらって、煮干し系のお店だったんですよね〜そこちゃんと見てませんでした。実は私、青魚苦手なので、煮干し系ラーメンも苦手…ゴメンナサイ食べてる時は、それほど、煮干しは感じなかったですが、立ち込める匂いがすごく煮干し！トッピング全増しは、めっちゃ豪華でした。プラス550円でコレってすごくお得感！前日よりは、ラーメンたべた感ありましたが、悲しいコレじゃない感（涙）やっぱ豚骨いかなあかんのやなぁコレは、好みの問題で、こちらのお店は大人気のお店です！接客もちゃんとしてたし、わかりにくいけど、メニューも色々挑戦してらっしゃる！！",
            "2023年3月14日（火）一昨夜は仕事を終えてから寄り道をしてこちらの店を初訪問。本当は別の店が目当てでしたが、曜日を勘違いしていてこの日は昼のみの営業でした（涙）と言う訳で、急遽近場で代替候補を検討し、結果的にこちらを訪れる事となりました。尚、存在は前々から知ってはいたものの、私の食指はさほど動かなかった事からこの日まで訪問には至らず終いでした。18時43分に到着すると、店の前では1組のカップルが入店待ちの状況です。先ずは「焙煎醤油」の食券を購入し、外で並んだ瞬間にタイミング良く席が空いた事から即座に店内に案内されました。そして、食券を渡して指定された席に着くと、待つ事5分ほどでラーメンが到着です。透明な醤油スープには細かな油滴が浮いていて、中細麺の上にはチャーシュー、穂先メンマ、刻みネギが乗っています。先ずはスープを飲んでみると、醤油の風味は幾分控えめである反面、塩味の輪郭と煮干しの苦味が些か際立っている印象です。出汁は煮干し主体のアニマルオフと思われますが、塩味や煮干しの苦味が動物で丸められる事なく舌にダイレクトに伝わります。一方、塩味の強さに反して醤油の風味が穏やかである事から、塩分は煮干しからも少なからず持ち込まれている様な気がします。次に麺を食べてみると、低加水寄りの中細麺が硬めに茹でられていて、ザクリとした歯触りと共に鮮明な小麦の風味を感じます。ただ、加水が低い割にはスープの吸収が緩やかである事から、塩味が適度に落ち着くと共に小麦の甘味が一段と輪郭を増します。次にチャーシューを食べてみると、低温調理で仕上げられた豚肩ロースが薄めにスライスされています。肉質は潤いを保ちつつも柔らかく仕上げられていて、絶妙な味付けにより赤身の旨味や脂身の甘味が見事に引き出されています。食べ終えた感想ですが、煮干しのビター感と塩味のエッジが潔く描き出された味わいである印象でした。一方、塩味がシャープであるが故に、私の個人的な好みからは些か乖離している所感が否めませんでした。ただ、過度な塩っぱさを感じるほどではなく、人によっては極めて癖になる味わいである様な気がします。改めて訪れる機会があれば、次回はこちらの目玉と思しき「Crazy Crab」を是非試してみたいと思います。ご馳走さまでした。",
            "食べログ　3.71 ※2023/3時点上野、浅草エリアのラーメンではトップクラス●利用シーン1人◎/デート〇/友達◎/女性〇/接待×/飲み会後△●雰囲気（店内）店内はやや狭い感じ。バッグとか置き場所困るので、軽装がおすすめ。水はセルフです。●雰囲気（スタッフ）活気があって明るいスタッフさん達です。1人でも来れちゃうアットホームな雰囲気あります。●システム入り口入って券売機で食券買って手渡しです。券売機は現金オンリー。土曜日とピークタイムは結構並びます。●メニュー蜆あおさ煮干蕎麦（限定）Crazy Crab替玉　ジンジャー玉※毎日限定メニューあります。●実食・蜆あおさ煮干蕎麦（限定）控えめに言って美味すぎる！蜆系のラーメンは何度か経験したのですが、あっさりし過ぎてどうもインパクトに欠ける。貝出汁はやっぱり蛤かなぁー、、、なんて気持ち吹っ飛んだ！蜆、煮干だけじゃない何この旨味は？理解できない初めての味が美味すぎる！あおさも全体のアクセントに最高。低温調理のレアチャーシューは熱が入りすぎる前に頂くのがベター。低加水中細麺もこの濃厚な蜆のスープによく合う。・替玉　ジンジャー玉さんじの名物になるのがこの和え玉！全部で6種類もあるのだ！①和え玉②さんじ玉③嘉風玉④ジンジャー玉⑤さんじ玉SP⑥さんじ玉SPⅡ今回はジンジャー玉以外は全て完売！ヤバ！ジンジャー玉注文麺は多加水中太ちぢれ麺。好きなやつ。特製のかえしで味がついてたっぷりの玉ねぎとチャーシューは、油そば！これも結局うまいんですが、売れ残ってたってことは他はもっと美味いの？●まとめ日曜定休、土曜も15時までなので、普通の人は平日の夜が狙い目です！土曜日は行列覚悟で！ちなみにcrazycrabも激ウマでしたので、さんじはいまのところどれ食っても美味そうです！気になったのは淡麗煮干黄金昆布水つけ蕎麦この美味そうすぎるワードを纏ったメニュー名、既に勝ちでしょう。笑次回はこれを狙っていきます。和え玉、さんじ玉次回は残ってますように！大変美味しかったです！",
            "オリジナリティ溢れる濃厚スープで熱狂的信者を多く抱えるお店。私が愛してやまないがんこや覆麺もそうだし、二郎もそうだが、独自性の高い濃厚スープは中毒性が高いのであろう。本日は限定で牛脂を使ったラーメンを出すという。ラードがかけられたラーメンはあるが牛脂とはまた珍しい。しかも醤油と塩のハイブリッドだとか。ラーメン好きとして気にならないわけがない。牛脂ラーメンを求めて上野へゆく。平日12:30到着で外待ち7名店内の食券機で先に食券を買ってから並ぶのがルール。本日の注文限定:帆立煮干と黒毛和牛脂の清湯(醤油・塩ハイブリッド)¥1,150和え玉¥250ここは提供が早いので回転がとても良いのが嬉しい。10分待たないくらいで入店できました。着席から間もなくで提供。黄金色のスープの表面にははっきりと油が浮いてます。固形になった油のようなものも浮かんでます。これが牛脂ってことなのかな？さっそくいただきます。美味いなぁー濃厚で強い塩気ながらスッキリさも感じさせるスープ。帆立だけでなく恐らく普通の煮干も使ってると思うのですが魚介の旨味が強烈です。そしてフワッとしたほのかな甘味が感じられます。この甘味が牛脂によるものかな？いやいや素晴らしく美味しいスープです。麺はほんの少しだけウェーブしている中細麺。煮干お馴染みのパツパツ系ですが口当たりがとても滑らかな美味しい麺でした。和え玉はそのままでも食べられる味付け仕様。こちらはかなり固茹でになってます。サッパリとした味付けで、玉ねぎと共に硬めの麺のパツパツ食感を楽しむことができます。このままでも十分美味しいですが最後半分は残った牛脂ラーメンのスープに投入して完食。いやー美味しかったなー気になる限定が出る度に頻繁に通うようになってしまいそう…ごちそうさまでした",
            "東上野にあるラーメン屋さんです！年末に伺った時に一月末の周年記念の招待チケットを渡すから年明けたらもう一回来いということなので伺いました確か去年は普通に久々に食べに行ったらちょうど周年記念の日で、チケットもないのに食べさせてもらってお店の人にも常連さんにも悪いことしたので今回はチケットをGETしに日程を調整して行きました入って左にある券売機で先に食券を購入し、外待ちがある際は食券を持って列に並びます結構前から不定期に提供されているんですが、確かまだ未食だと思われるさんじ式ニュータンタンメンを選択席に案内されると、さほど時間もかからずに着ドーン！さて、お味は…まずは、スープぱっと見赤潮だが、辛そうで辛くない赤潮と違いコチラは辛みがありますねさらに、底の方からニュータンタンメンの代名詞とも言える溶き卵と刻んだニンニクが現れてきましたそれにしても、さんじらしくにんにくのパンチ力がハンパないですね対面接客の仕事をしている方の昼飯には、不向きなくらいの大量のにんにくでした麺は、中細ストレート麺のパキ麺歯ごたえよく、いつもと違い溶き卵を纏ってふわっとした食感と同時に食べれて不思議な感覚でしたねいつも具の増量サービスありがとうございます( ^ω^ )食べてて思ったのですが、こりゃ〆のご飯いりますね頼まなくてちょっと後悔しました無事周年記念の招待チケットをGETして、今年は迷惑をかけずに参加できますね楽しみです",
            "［3.5基準］訪問時3.71点。トップ5000。上野駅から徒歩10分ぐらいのところにあるお店。お昼すぎにやってきた。先客は3組ぐらいで男性多め。常連っぽい人が多いのかな。店内はカウンターのみに見えた。テレビか何か流れる。注文したのは限定3の味噌バターコーン1150円。（税込）食券機タイプ。良かった感想は接客は明るめ。限定メニューはけっこう変わり物もあり面白みがあるなと感じた。時期によって変わるみたいだ。麺は細麺の硬め。パツとした食感があった。スープは個人的に味噌要素はそんなに強くなくバター要素の方が強く感じた。けっこうとろみがあり塩気も強めに感じた。トッピングはチャーシュー、コーン、ニンニク、ネギかな。チャーシューはかみごたえと脂がありつつも薄めで食べやすく感じた。思ったマイナス点は料金は少し高めに思う。他のメニューは分からないが、今回の限定に関してはスープの塩気が個人的に強すぎに感じた。言葉にするとこの一文だが、けっこう影響力が強く思う。ごちそうさまでした。",
            "本日もかっとばしてまいりましょうー。コメントじゃんじゃんどうぞ。東京都台東区東上野にある、さんじさんに御邪魔しました。最近煮干しラーメンをよく食べているので、今回も煮干し系でまいります。このレベルの煮干しラーメンはなかなか見つけるのが難しいかもしれません。銀座線稲荷町駅から徒歩6分程度のところにあります。車の方は整然と区画整理されている場所で、463号、春日通り、浅草通り、駒形橋から清洲橋通りと碁盤の目のように走りやすい地域です。稲荷町と言えば仏具屋、ちょっと行けば道具街のかっぱ橋ですが、ずいぶんと減ったものでございます。入口はいって左側に券売機があります。焙煎濃厚煮干しと複数人のため魚介豚骨をぽっちします。元気の良い店員さんが温かく迎えてくれます。こういう元気の良さは嬉しいですね。多くの限定メニューを出し、商品開発に余念のない御店ですが、今回はほぼデフォルト定番で勝負します。カウンターが12席程度。道路側と厨房側に分かれています。水はセルフで目の前にあります。6分ほどで着麺。まずは焙煎濃厚煮干しの紹介（写真1枚目2枚目5枚目6枚目）から。この見た目がいいですね。プツタイプの浅草開花楼の麺の低加水中細麺ストレートの相変わらずの旨さに加え、煮干しの焙煎によるものか、よりコクが深まり二ボ感が全体に染みわたる。特に焙煎煮干のほうは、旨味をギュギュっと凝縮したかのようなスープは濃厚でありながら決してしつこくなく、どことなく香ばしさもあり味に立体感があります。反対に知人が注文した魚介のほうは（写真3枚目4枚目）、しなちくがプラスされ、焙煎煮干しほどドロ感はなく幾分あっさりした感じで、マイルド感をかなり感じました。いずれのラーメンも出汁と干渉しない浅草開花楼の低加水の味わい深さも際立ち、抜群の完成度。焙煎濃厚煮干しの看板にたがわぬ、深みのある完成度の高いラーメン。これは確かに美味い。濃厚煮干しで印象に残るビターさ。具は麺全体を覆うレアチャーに刻みネギと、シンプルではあるが、存在感は抜群。レアチャーシューの柔らかさが低加水麺よりも段違いに柔らかい。この感覚も、さんじさんのラーメンを一味上に昇華させているのだろう。雑味の少ない丁寧な作業で抽出した出汁、低加水麺、具材が見事に調和し非常に完成度の高い一杯。また御邪魔させていただきます。有難うございました。"
        ]
    },
    {
        "store_id": 36,
        "name": "めん処 羽鳥",
        "latitude": "35.73060933868629",
        "longitude": "139.7715545848796",
        "review": [
            "【2023年11杯目】日暮里にある「めん処羽鳥」の生姜ラーメンが食べたくなったので、約5か月ぶりに再訪問してきた。食べログで「日暮里xラーメン」で調べると、いつも上位にランクインしているお店である。※これまでの備忘録： http://urx.blue/zw8d今回は、特製生姜らーめん＋しょうが増の食券を購入。1,100円＋110円＝1,210円也。店内はL字のカウンター7席のみ。いつ来ても綺麗な店内で気持ち良い。席毎にアクリル板で仕切りがされている。土・日曜は麵大盛or煮玉子が無料になるサービスがあり、店員さんへ食券を渡すときに聞かれたので「麵大盛」をお願いした。約5分程でラーメンが提供された。相変わらず早い。いつも美しい盛付けのビジュアル。鶏油(チーユ)で表面が輝いている。生姜を更に増したので山になっていた。まずは生姜を溶かさずにスープから飲むと、鶏と魚介の出汁と旨味が広がる。カエシの醤油と鶏油のコクもあって美味しい。このスープに生姜を徐々にスープに溶かして一緒に食べることで、ピリッとしたメリハリのついた味となり、徐々に味変を楽しむことが出来る。麺は「菅野製麺所」謹製で中細。スープとの一体感が良くスルっと食べられる。大盛にするとちょうど良い量になった。箸で掴むとホロリと崩れるほど柔らかいチャーシューは、旨味が詰まっている。水菜が箸休めとして口の中をサッパリとしてくれる。メンマのアクセントも良い。味玉は特製は半熟状態。具とスープのバランスがとても良い。今回もあっという間に食べてしまった。今年は何度も通いたい……(゜д゜)ウマー!!!",
            "本日のラストは、「羽鳥慎一モーニングショーで取り上げたいラーメンを食べたい」気分！ということで、こちら「めん処 羽鳥」さんに訪問です。←悪辣な玉川さん復帰して欲しい 評価：3.71（訪問時）と高評価です。お昼、ボリューミィなお店の連食で具合悪くなり、ホントは２食食べるつもりがギリこの店の１食で勘弁してって感じ。京浜東北線で来る際にマジヤバかった。券売機で以下をポチッとです。特製味噌生姜ラーメン　1170円☆特製味噌生姜ラーメン麺はちぢれ気味の中細ストレート麺。ちょい柔め。スープはあまり絡んでいない。というか、スープが良く言えば優しい味だけど、悪く言うと薄っぺらいコクのない味。なので麺に絡んでも薄い感じ。生姜はなかなかいい感じです。スープ色見てもらえれば分かるけど、味噌が薄い。まぁ、好みなのかもしれないけどね。味噌のコクがはっきりしているのが欲しいところ。具合悪い中、頑張って食べたのにう～ん･･･しょうがないねとは言いたくない。ご馳走さまでした☆",
            "日暮里に行く所用があり、どこでランチを食べようか？と思案している中、雨が降っていたので『ラーメン』！！『麺処ぶらり』に行こう！と決めて訪問したら、なんと休み！(定休日ではなかったですが、、汗)『馬賊』は行列、、検索したら美味しそうなラーメン屋『羽鳥』に初訪問しました。初回ということで、人気No.1の『醤油生姜ラーメン』を煮玉子増し+三色丼を注文！しばし待つと、美しいラーメンが到着！『これ、絶対に旨いやつ！！』と確信！オススメの食べ方通り、まずは生姜マウンテンには手を付けずに王道でスープを一口頂きました！感動レベルの旨さ！雑味、エグミ、一切なし！素材を磨いて、研ぎ澄まし、旨味だけを自然な美味しさでまとめられたラーメン！！本丸の生姜に手をつけると、これがまた旨い！生姜は細く線切りにカットされていて、香り、存在感がバッチリ！寒かったので、体の芯から温まる！極上な幸せなラーメンでした！別のメニューも食べたいので、近々再訪させて頂きます。お気に入りのラーメン屋さんリストに登録！御馳走様でした！",
            "急遽、外食となり日暮里でマークしていためん処 羽鳥さんに初訪問しました。平日１８時過ぎカウンターのみの客席は先客３名 待たずに入れました。 人気No.1のしょうがラーメンをオーダーbeerで喉を潤しながら待つこと３分で着丼   早い！カウンターにあるしょうがラーメンのおいしい食べ方を参考に忠実に食べ進めましたがスープがうまうま過ぎてしょうがを混ぜる気になれずスープをこよなく堪能しながら麺をすするなんとも奥深い旨味と風味ある出汁の効いたスープが絶品で後からしょうがを混ぜながら食べ進めるとしょうがのエッセンスが出汁と交わり他では味わえない上品で優しいラーメンとなりました。これは食事というより作品です。食後、しばらくたっても風味が残っているふしぎな感覚。リピ決定！他にも気になるメニューがたくさんあったので、また伺いたいと思います。めん処 羽鳥さんブラボー",
            "●2022/10/24/MON #228 ★めん処 羽鳥 @生姜らーめん ¥890今のなんだかよく分からないウィルスによって、暫くご無沙汰していた東京。此度は私的な用事もありまして、ナンチャラ割りとかが始まってごった返す前に、格安チケットを取って3泊4日のお江戸上京(*^^)vホント、今の旅行宿泊券を取るネットのシステムってよく分からないけど、安いんだよね〜♡往復の飛行機代に3泊4日のホテル代込みで3万円切っちゃうんだから、一体全体どうなってんだ？！？！……と。ま、そんな事は置いといて、関東に来たら暖かいとばかり思っていたオイラ。札幌から来て、東京都内が年末の様な寒さ(  •̥ࡇ•̥ )‎って事で身体の芯から温めようと、コチラの生姜らーめんを求めて訪問！先客で満席な店内。先に食券を購入し、店外で待つこと約10分で入店。淡い色の木目調で統一された寿司屋のようなコの字カウンターは、お隣さんとのアクリル板も設置してあり感染対策はバッチリで、先客の8割方が女性客ってのがビックリしましたね( ﾟｰﾟ)ｳ ( ｡_｡)ﾝ「生姜らーめん」バッス〜〜〜ン！ჱ̒  ｰ̀֊ｰ́ )サーブされた瞬間から生姜の香りがググンっと立ち上がる一杯！ご主人のラーメンを作る職人的な所作も好印象♡早速いただきましょう。柔らかな口当たりのスープに、滑らかな啜り感の麺が合わさり、食べ進む毎に粗く千切りされ味入れが入った生姜が徐々に馴染んで来て、胃の中からポカポカに( *´﹃｀*)ゴマ油の風味が絶妙なメンマと、トロットロに煮崩れしちゃう寸前なチャーシューも絶品(*^^)v 関東遠征一発目っから良いクジ引き当てましたわ♩♬♡女性客が多いのも頷ける一杯でした！！！ご馳走様でした( ´ ▽ ` )ﾉhttp://mrbin1203.com/?p=35562",
            "お店に入った瞬間、だし(スープ)の香りが漂っていてとってもいい香り。これは期待できる！まずは入って左側にある券売機で券を購入。初めてなのでスタンダードに「しょうがラーメン　890円」を注文しました。12時ちょい過ぎに入店で、ラッキーなことに1席空いていたのですぐに席につくことができました。厨房をL字型に囲むようにカウンターがあります。待っている間，厨房の様子を見ていて気がつきましたが、お掃除が行き届いているようでキッチン周りピカピカ。高感度アップです。そして待つこと約5分でラーメン到着。焼き海苔、水菜、メンマ、半熟たまご、チャーシューがのっています。まずは案内にあるようにまずはスープをひと口いただきます。魚介系の味濃いめで、深い味わいながら後味さっぱり。上品に仕上がっていてとってもおいしいです。つぎに細く刻まれたしょうがと共にひと口。う〜ん、スープのまろやかさが際立って感じます。生姜好きと言うこともありますが、好みの味。チャーシューは柔らかく、箸でほろりとくずれます。たまごの半熟具合も完璧。あっという間にスープまで飲んで完食！全体的にクオリティが高いと思いました。またお邪魔させていただきます。ごちそうさまでした。",
            "ラーメン、坦々麺、うどん、そばと、麺類を提供する人気店がひしめく日暮里。今日はその中から、TOP 5000に名を連ねる「めん処 羽鳥」を目指す。入店時に並ぶのを避けるため、開店時刻に合わせて早めに動く。ところが、ゲリラ的な大粒の雨に降られ、いったんは足止めを食う。それがパタリとやんだタイミングを見計らい、駅から傘をさすことなく店に向かう。3、4分歩き、大通りを越えて路地に入ると、「羽鳥」の文字が目に飛び込んできた。到着したのは開店時刻の数分前。一番乗りのようだ。11時ほぼきっかりに入口の引き戸が開き、店員さんが屋号の入ったのれんを掛けながら「お待たせしましたー」と営業開始。さっそく店に入り、新品に近いタッチパネル式の券売機で食券を購入。看板商品の「しょうがらーめん」とミニ丼がセットになった「しょうがランチ」（1,130円）を選ぶ。店頭で「当店いち押し」と紹介されてたから、初回はこれを頼むのがいいだろう。すぐに店員さんに食券を渡し、丼は「三色丼」を指定。一番奥のカウンター席につき、イスに備え付けのラックにカバンを入れる。立て続けに後から2組の客が来店。開店数分で奥から3席が埋まった。白を基調にした清潔感のある店内。店員さんが身につけた紺のシャツが映える。木製のカウンターも心地いい。何かしらBGMが流れそうな雰囲気だけど、音空間を占めるのは音楽ではなくテレビの音声。大きな画面に「24時間テレビ」を番宣する某タレントが映し出されてる。目の前の厨房はわりと静か。カウンター席から全容はうかがえないものの、若いご主人が慣れた手つきで着々と調理を進める様子が伝わってくる。ふと、しょうがの香りが鼻をつき、これから提供されるラーメンを予感させる。結局、10分ほどで丼が運ばれてきた。2番目の客に先に配膳されるというアクシデントがあったけど、気にしないことにする。中央にしょうがの千切りを配した美しい佇まいのラーメン。まずはそのままひと口。透き通ったスープは滑らかな口当たり。ストレートに旨味が届く醤油の風味がひたすらおいしい。しょうがの山を崩すと、スープに溶け込むようになじみ、辛味がアクセントになる。続けて麺を口に運ぶ。少し縮れた細めの麺がスープにやさしく寄り添う感じで、この取り合わせにも隙がない。標準で盛られたトッピングのバランスもいい。とろりと柔らかいチャーシューを筆頭に、味玉、のり、水菜と、うまくまとまってる。ここに何か足すとしたらメンマだろう。三色丼は、一見すると何が三色なのかよくわからない。ネギは三色に含まれないはずだと思いつつ食べ進めると、ほぐしチャーシューと肉味噌とたくあんが三要素だと判明。正直、これを三色と呼ぶのは厳しいけど、辛味のある肉味噌と、醤油のコクを感じるチャーシューがご飯と最高に合う。この丼はおいしい。ラーメンと交互に食べるつもりが、箸が止まらずにあっという間に平らげてしまった。最後は残ったスープを堪能して完食。お腹いっぱいになった。この店の直近のレビューを見る限り、7月までは「しょうがらーめん」にメンマが含まれてたようだ。ということは、最近になってメンマ抜きになってしまったんだろうか。値上がりに加えて、具も減るのは残念…と思いながら券売機の写真を見直してると、重大な事実に気づいた。そこには「麺増」や「チャーシュー増」などと並んで「メンマ増」がある。つまり、メンマは本来、標準で付いてくるものなのだ。そこであの場面を思い出した。2番目の客に先に配膳したことで、おそらくご主人が次のラーメンの提供に焦ってしまい、メンマを入れるのを忘れたんだろう。状況からすると、そう推測せざるを得ない。メンマ抜きという不運はあったものの、総合的には満足できた「めん処 羽鳥」。今回の件だけで評価を下げるわけにはいかない。[2022.8.24訪問]",
            "晩酌を終えて帰宅途中にまだ大好きならーめん屋さんに暖簾が出てるぞ！食べてはダメな時間だけど今夜は一次会が軽めだったからOKにしちゃえ( ◠‿◠ )昼は並んでいて並ぶの躊躇する店ですが、今夜はすんな入れました(^^)券売機で『エビ塩らーめん』780円に生姜増し110円を購入してカウンターに座りました。すぐに完成です。塩らーめんだけど、エビの風味が鼻に抜けて心地よいスープです。とても楽しいらーめんです。生姜を少しづつ増して味変して楽しみました（╹◡╹）北海道の旭川生姜らーめんを思い出します！さすが人気店です！とても美味しかったです。ご馳走さまでした。",
            "☺️☺️めん処羽鳥　日暮里食べログ3.70価格帯(昼)¥800~¥1,500しょうがラーメンランチ(1,130円)◆お店の雰囲気:☆☆☆日暮里駅から徒歩5分程の通りにある人気のラーメン屋さんお昼時には行列ができることもあるみたいです。◆味:☆☆☆名物の生姜ラーメンをいただきました生姜のおかげでラーメンなのにあっさりと食べることができ、スープまで美味しくいただけました◆盛り付け:☆☆☆◆接客:☆☆☆☆◆アクセス:☆☆☆☆◆コスパ:☆☆☆☆(☆は5段階評価、2が普通)《オススメ用途》ファミリー○カップル○お一人様○会食･打ち合わせ×珍しい生姜ラーメン、一度食べたらハマるのでオススメです✨その他の投稿はInstagram@turedure_gourmet #めん処羽鳥 #めん処羽鳥しょうがらーめん #生姜ラーメン #しょうがラーメン #日暮里グルメ #日暮里ランチ #日暮里ラーメン #荒川区グルメ #荒川区ランチ",
            "JR日暮里駅から日暮里舎人ライナーの高架に沿って進み、直角に曲がってファミマが見えたら、一本裏手の通りに入るとあるラーメン店「めん処 羽鳥」さん。土曜日の夜19時過ぎに初訪問。辺りは思いっきり住宅街で、街灯も少なく少し暗め。そんななか看板に明かりが灯り営業中でホッとする。店内はカウンター7席のみ。明るくてすごく清潔感のあるお店。先客5名でギリ待たなかった。先に券売機で食券を買う。生姜らーめんがメインで醤油と味噌がある。あとはラーメン好き好き小池さんのイラスト入りで、5月〜8月の冷やし中華始めました、と至る所に貼ってある。今回は味噌の生姜らーめんにしてみる。お支払いは現金のみ。土日は大盛か煮玉子が無料と言われ、大盛でお願いする。お冷はセルフ。・味噌しょうがらーめん 960円待つこと10分ちょいで提供あり。見た目には白濁とした豚骨のようなスープ。真ん中に刻み生姜がこんもりと乗る。卓上にある食べ方に従い、まずはそのままスープをすする。あ〜優しい味噌スープでホッとする。続けて生姜を崩すとスープに広がり、味が引き締まる。味噌と生姜ってありそうで、なかったけどなかなか良いもの。身体もポカポカするし真冬に食べたい。麺大盛だとガッツリ食べられる。チャーシューはトロットロでこれまた美味しい。全体的に普段食べないタイプのらーめんだったが、とても美味しかった。今度は冷やし中華や、ランチは丼とのセットもあるようなので、お昼にも来てみたい。"
        ]
    },
    {
        "store_id": 37,
        "name": "麺屋 ごとう",
        "latitude": "35.73573460522249",
        "longitude": "139.74763085801766",
        "review": [
            "「池袋大勝軒」の系譜の中で、僕にとって味においての最愛の「麺屋ごとう」である。見栄えの良い一杯や、旨みに過剰に高級食材や稀少食材を使う一杯や、複雑怪奇な一杯が巷では溢れている。そんな時にフト思うのだ。「偉大なる故Y氏を感じたい。」身体の奥底から湧き出てくる感覚である。雰囲気や接客なら、ダントツに「滝野川大勝軒」である。あの店の初期の味を辿るなら「サニー」かも知れない。味の中でも、年齢とともに、もっと淡めを目指すなら「大勝軒富士見台」、「おはこ」になるであろう。終盤戦の味であれば、そのまま「東池袋大勝軒」という手もある。しかし、僕が通っていた頃のド真ん中の味なら・・・。やはり、この店なのである。長年、いろいろな店で食べてきたので、多少のブレが、どんどん大きくなってきたという側面もあるかも知れない。しかし、・・・なのである。「ワンタンメン」(1,000円)＋「ねぎ多め」(80円)　ーー　写真の通り。味や、ああだこうだについては、今までさんざん書いているので割愛する。繰り返しになるのだが、ただ１つだけ言えば、池袋大勝軒の味を思い出し、そして強く意識できる一杯である。ごちそうさまでした。以上。（文責：京夏終空、2023.4.28）（497件/3.71）",
            "あかつきを後にして汗ばむ中、胃袋を落ち着かせるための散歩をしながら東口から南口までのんびり歩きました。途中美味しそうな小さなパン屋さんがあったので買い物をしました。12時30分過ぎに到着。オイオイまだ食べるのかよという感じですが暑い中はしごしました。ちょうど1席空いていたので、入り口の券売機で食券を購入してすぐに着席しました。らーめん大盛。お昼が過ぎて落ち着いた時間帯で食べ終わる客さんが次々と店を後にする時間帯でした。ご夫婦で切り盛りしている感じですが、アットホームで落ち着きます。10分くらいして着丼。大盛は普通盛より大きめの丼でした。いつものようにレンゲでスープをすすると、ちょっと醤油が立つかなと感じました。東池袋系の魚介系の味ですが醤油が強めに出ていました。麺は中太麺。量は350ｇくらい。茹で具合はアルデンテで食べやすい感じです。スープは成増のべんてんや他で味わうちょっと甘めの口当たりとは違い醤油ダレがちょっと出ている感じがしました。好き嫌いはあると思います。東池袋系は修業して暖簾分けしたり、自分で出していたりと味も様々です。それぞれに個性の出るのでお気に入りのお店を見つけることをお勧めします。チャーシューは薄切りが2枚で柔らかく肉の旨味が味わえる一品です。盛り付けは海苔とネギ。いたってシンプルですが無駄のない仕上がりです。ワンタンメンを食べる人も目立ちました。暑くなってきているのでつけそばのほうが出る時期になってきているように感じました。ロータリーからはすぐ近くなので寄り易いお店です。今日はちょっと暑かったので味覚もうまく機能していなかったかな。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "【2023年4月19日初訪問】ＪＲ駒込駅「南口」前ロータリーの一番左から伸びる路地を入って行くと最初の十字路の右手建物の半地下にあるお店。この日は早めに仕事を切り上げて病院へ。その後、こちら迄移動して晩御飯とする事にしました。到着したのは平日の夕方６時から15分程前。店内に先客は２人のみ。ただ、その後は私に続く様にパラパラと入店があって…未だ皆さん仕事をしている時間帯だと思うので、入店タイミングの問題かと。先ずは券売機へ。こちらの店主さんは「東池袋大勝軒」さんの出身である事と前日との比較で急に気温が上がった日でもあった事から、ラーメンメニューは避けて「特製もりそば」をチョイスです！10分程の待ち時間での到着となりました。確かにつけ麺ではなくもりそば…「東池袋大勝軒」さんの系譜である事が分かる見た目。という事は、私があまり得意ではない麺が使用されている訳で…他のこの系列のお店のモノとは若干違うか、少し食べ易い気はしました。ツルッとした歯応え食感がしっかりとした麺。そのまま食べるとしっかりとした小麦感もあるし、恐らく水切りが少し難しいタイプの麺なのかもしれませんが、他の系列店舗に比べると、麺を食べ終わった後の丼の底の水溜まりは僅少。スープへの影響が無かった事が、私的にはポイントがかなり高いかな…？と。寧ろ、スープの方がハマったかと。鶏・豚・魚介のバッチリ効いたタイプで、甘味・酸味・塩味が抑え気味。よって、そのまま飲んでしまっても、醤油の旨味が活かされた、美味しいスープに仕上がっています！その中にはチャーシュー・メンマ・海苔・ネギ…と。その中でも特に取り上げたいのがチャーシュー！しっかりと火の通った、一見昔ながらのタイプながらも、程良く厚みを持たせて柔らかく仕上げている事により、脂身の甘さも含めて、肉好きの心を揺さぶって来る！メンマも歯応え食感バッチリの、昔ながらのタイプでした。そして、麺を食べ終わった段階でスープ割りのコール。一段と魚介系が強く出た感じの仕上がりになりました。これにて更に塩味が抑えられた事により、このスープの旨味がよく分かるというモノで…。大満足での完飲完食となりました。「東池袋大勝軒」さんの系列店舗は「茨城大勝軒」さん系列店舗を除けば、興味を持ちつつも、実際に食べてみれば、期待程の満足感は得られなかった…という事が多々ある私でしたが、こちらのお店は期待以上の満足度を得られました。ご馳走様でした。",
            "東京都豊島区駒込駅前Sビル B1Fにあるお店です。★3.71★ ワンタンとチャーシューの美味しい塩分少な目お味のラーメンです♬つけ麺の様な太ストモチモチ麺がドッサリ！サイドメニュー無しでもお腹まんぷく、超ボリューム満点のラーメンです。伺ったのは水曜日13:50頃、お一人様です。店内満席、外待ちお一人となりました。先に発券ロボで、噂の「ワンタンメン」をチョイス！外待ち5分程度で入れ替わり、カウンターに着座です。太スト麺の茹で時間も有り、10分程度で提供です。おお〜丸々と太ったワンタンがゴロゴロ〜いい感じ！大判厚切りチャーシューも２枚、メンマドッサリ〜ビジュアルはスタンダードなラーメンです♬スープは表題の通り塩分控えめですが、とろっとした色々な具材が溶け込んだ拘りのお味ですね！美味しいワンタンは、見るからにギッシリお肉の詰まった他に例を見ないボリューム！焼売の様な感じです♬完食完飲間違え無しの満足感が有る美味しいラーメンでした♪最後まで読んで頂き恐縮です。あ〜美味しかったd(^_^o)ご馳走様でした♬おまけ駒込の桜も最後ですね",
            "駒込で喰い散らかし！【訪問：2023.3.2】本日は駒込で夜ラーメンです。マックを通り過ぎてすぐ。地下にあるお店です。わんたんメン（￥1000）をいただくことに。少し待たされて登場です。スープは、動物魚介のダブルスープ。ほどよく動物系の旨みがじんわり。魚介の風味がバランスよくまとまり味わいがいい。意外とすきっとキレがよく飲みやすく美味しい。麺は太めのストレート麺。つるつるっとなめらかなのどごし、ほどよいもちっとした食感がとてもいい。メンマはやや細めでほどよい長さ。コリコリっと筋張ったり柔らかだったりと。ワンタンは大きめな餡。対して皮は必要最小限といった程度の大きさ。肉がぎゅっと詰まって食べ応え十分。かなりボリューミーで食べ応え十分。それなりに各地の大勝軒にお邪魔してますが、個人的にはかなり好みで上位にくるかと。　汁：動物魚介　麺：太麺　具：チャーシュー、メンマ、ワンタン、海苔、ネギ",
            "麺屋　ごとうKUMA サーベイ(デイリーユース)(80☆秀逸:/60◎優秀/50◯合格/40△及第点)(味:60%:他40%)■総合評価　54/100点(味:60点)   駒込の美味しいラーメン店■概要　駒込駅(巣鴨より)を出て徒歩1-2分の駅そばにお店はあります。地下1Fにお店はあり、お昼過ぎでも混雑する人気店。店内はカウンター7席と4人がけテーブル1席とこじんまりとしています。　ラーメン専門店で、ラーメンともりそばが基本のメニューになります。本日はわんたんもりそば(つけ麺)を頂きました。ツルツルの麺と酸味が効いたスープがマッチしており、わんたんお肉たっぷりで嬉しい逸品でした。　お近く立ち寄られたらよって見る価値は高いと思います。ごちそうさまでした。 ■注文料理/値段/味/コスパ　◯わんたんもりそば　¥1000　※ラーメン・もりそばは¥800------------いつも辛口詳細評価-----------■利用シーン　家族△・二人△・一人◯　宴会ー・ビジネス-　■お店の雰囲気・サービス　45/100点　9pt　(4点及第点、5点合格点)基礎点4点　◇店構え　　5/10点　駅近　◇店内　　　5/10点　清潔+感染症対策+　◇サービス　4/10点　　◇居心地　　4/10点　相席あり・着席注文/ レジ着席支払/券売機・テーブル席は相席△・感染症対策は十分◯・店舗はやや古いが綺麗にされている■料理詳細評価　60/100点　36pt◯麺:白色の中太麺、ツルツルで茹で上げ、　水切りが上手なので口触りと喉越しがとても　よいです。麺だけで食べると小麦の風味がし　っかりと出ており。何もつけなくても十分　美味しいですね。◯つけ汁:　魚系の酸味と動物系(豚かな)の旨味、返しの醤油のキレがマッチしてます。つけ麺にしてはやや薄めのつけ汁なので、麺を食べた後にスープを口に含む系が丁度良いと思います。◯チャーシュー:　醤油の味がしっかり効いており良い感じ◯わんたん　これはかなりハイレベル。お肉がたっぷりで　旨味が十分に楽しめます。■コスト評価 45 /100点　9pt◯通常のラーメンが¥800ということで小売　平均と比較してやや高め、専門店の下駄を　はかせて及第点という感じです。　※最近の専門店価格の平均に近いと思い　　ますが、他の定食などど比べるとやはり　　割高に思えちゃいますよね。　■その他・他の方のレビューを見ると東池袋大勝軒の筋のようです。閉店してしまいましたが、千日前の大勝軒と比べるとやはり味がかなり違いますね。酸味はまろやかという人もいますが、普通に食べるとかなり効いています。",
            "東池袋大勝軒の流れをくむ名店。今改めて食べて心から美味しいと思える一杯を提供してくれる。かなりライトな豚骨魚介といったラーメンは、東池袋大勝軒よりも濃厚で、でも優しさを兼ね備えており心温まる逸品である。いつもはラーメンを頼むのだが、今日は無性にもりそばが食べたくなり訪問。かなり久しぶりにこちらでもりそばをいただくことにしました。平日11:15到着、店内空席1つ、待ちなく入店。本日の注文もりそば¥800オープン直後で先客分の麺茹でもあり、提供まで10分少々かかりました。ほんの少し縮れた中太麺は見るからに瑞々しい。お手本のようなツルモチ食感で、噛んだ時の弾力と小麦の香りが心地良いハイレベルな麺。つけ汁はシャバシャバのオールドスタイル。魚介が効いた醤油ベースで、全体的にあっさりめ。甘味も少し感じられます。数年前の自分なら物足りないと感じてしまいそうですが、今食べるとこれはこれでとても美味しい。麺の美味しさが映えてます。しっとり食感で味の染み込んだチャーシューもオールドスタイルな煮豚ですがこれもとても美味い。スープ割をもらうと動物系のパンチが加わり、割る前よりむしろ濃厚になりました(笑)このスープがまた美味い。間違いなく名店。今は若い人達の食べ歩きの対象になることはないのだと思いますが是非食べていただきたいお店です。ごちそうさまでした",
            "今日はラーメン食べないぞって思い仕事してました。あちこち、都内をまわっていて、駒込に。3年ぶりに来た。何故かまたラーメン屋に。こちら、ごとうです。個人的には魚介ダブルスープでは一番好みかも。もう、長く営むこちら。以前程の混み合う感じではないですが。チャーシュー麺選択。席につくと、俺、今日はラーメン食べないはずだった。。。まぁ、仕方ない。ここに来るきっかけは、ダブルスープ、大勝軒系の太麺のラーメンが流行った時に友人に教えてもらい訪問。食べて、ダブルスープで一番美味しいと感じた。来ました。お久しぶりです。スープから。程良い濃度。魚介の介入バランスがやはり良い。麺はモチモチ。昨日もモチモチ。麺量は多めです。美味い。チャーシューは肩ロース。バランスいい。食べ終わる。来週ランチはラーメン食べないぞ!!と改めて決めた今日。お店出て、近くのドトールコーヒーに。そういえば、駒込には、手土産で喜ばれる、揚最中の中里菓子店がある。食べたいな。ご馳走様でした。",
            "平日のランチに駒込にある「麺屋 ごとう」さんへ伺ってまいりました。仕事の合間となるので、なるべく並ばないように早めの時間帯（11時半頃）に訪問。満席でしたが2,3分で入店することが出来ました。東池袋大勝軒出身の店主とのことなので、もりそばかなとも思いましたが、写真を見てワンタンメンが気になったのでワンタンメン（＋煮玉子）を注文させていただきました。注文から7,8分で着丼、程よい甘みの混ざった香りが非常に食欲をそそります♪まずは、スープをいただきましたが、魚介系×動物系スープと野菜？の甘みが程よい深みを生み出している美味な一品でした。個人的なオススメは、途中ニンニクを入れるとこれまた最高のアクセントになります！麺は中太ストレート麺でツルツルな麺のすすり心地がこれまた最高です。トッピングのワンタンも、端っこ部分がツルツルで中身はぎちぎちの肉感になっています。チャーシューも昔ながらのチャーシューで肉感が感じられるのでこれまた美味しくいただきました。近場で中々行けていなかったお店ですが、改めて再訪させていただくかと思います。【店名】麺屋 ごとう【住所】東京都豊島区駒込1-39-5 駅前Sビル B1F【営業】ー【定休】日曜年明け早々いい出会いとなりました。",
            "今日のランチは、久しぶりのごとう。そしてラーメン…身体悪くして、なかなかラーメン店に行かなかったのでめっちゃテンション上がります。メニューを確認して、ラーメン800円に煮玉子100円に決定。店内に入り、券売機からラーメン、煮玉子購入しカウンター席へ。その後しばらくすると、ラーメン着丼。美味しそ〜。まずはスープを一口飲むと、久しぶりのごとうと言うこともあり…優しい味わいの旨味凝縮スープ、涙が出そうなくらい美味しい〜。麺ももっちり食感でボリューム感もありチャーシューもシンプルだけど食感も良くGOOD。煮玉子もナイスな半熟加減。なので、あーっという間に完食でした。ご馳走様でした。"
        ]
    }
]