[
    {
        "store_id": 42,
        "name": "新宿麻辣湯",
        "latitude": "35.69473698013349",
        "longitude": "139.69615702052",
        "review": [
            "寒いので、温かそうなこちらを訪問してみました。西新宿の柏木公園周辺の飲食店が密集するエリアにあります。入って左手に具材が並んでいます。野菜など40種類ぐらい並んでいるでしょうか。ボウルを手に好きな具材を選んでいきます。1g2.5円で最低50gから。水気の多い野菜は火を通すと縮むかなと思い、キクラゲやシイタケなどを選んでいきました。計りながら選ぶという感じではなかったので、おおよその感覚で100gぐらいになったかなというところで、店員さんに渡します。狙い通り100g強でした。おそらく、かなり物足りないぐらいで100ｇです。棚にはない具材はトッピングで追加できます。肉類はトッピングになり、豚肉を追加しました。麺類は春雨がベースで、追加料金で変更できます。今回はそのままで。辛さは普通よりワンランク上げた大辛で。支払いをすませて、カウンター席につきます。5分程度で提供です。＊＊＊スープ。いままで食べてきた麻辣湯とは違って、スープカレーとかに近い。薬膳という看板が出ていて、なるほど。うまい。巷の麻辣湯が苦手な人でもいけそう。春雨はするするっと入ってきて麺よりも好みかもしれない。具材は、肉厚のしいたけが一番好き。プチトマトもよかった。春雨がやわらかいので、強めの食感の具材の方が楽しい。（2021年11月）",
            "西新宿七丁目、西新宿駅と西武新宿との間のあたりには小さいながらもパワーのあるお店がたくさんある。新宿麻辣湯は昨年（2020年）にオープンしたばかりだが、すっかり存在感のあるお店になった。麻辣湯のお店というと七宝が有名だが、こちらの新宿麻辣湯は「七宝麻辣湯」の正式な暖簾分け店。そのため、小さく「七宝」のロゴも入っている。お店のシステムは少し複雑だが、一度体験すると二回目からは慣れるだろう。店内は奥に向かって広いが、右サイドがすべて冷蔵のショーケースになっている。そのショーケースから好きな具材をどんどんボウルに入れていく仕組みだ。きのこ類もあるし、青野菜もある。湯葉からきくらげ、れんこんなどなど。一番上は点心系で、水餃子、肉団子、餃子、ワンタン、シュウマイ、小籠包などなど。色々気になるので、ちまちまながらボウルに入れて測ってみると、それなりの重さに。確か300グラムぐらいだったかと。麻辣湯基本セット（スープと特製春雨）が500円、これに選んだ具材が1g＝2.5円で追加される。追加のチッピングや春雨の変更、スープアレンジなど選べるが、今回はストレートで。結果的に1,300円ぐらいと、なかなかいい感じの値段になってしまった。このボウルを店員さんに渡して、カウンター席で待つ。しばらくするとカウンターから出来上がった麻辣湯が出てくるという仕組みだ。自分の選んだ具材だけが入った麻辣湯。美味しくても美味しくなくても、自分の責任というのが良いポイントだ。結果的にわかったのは、青野菜もきのこ類も最高に合うということ。餃子系は好みかな。辛さも選べたが、最初ということで基本の1辛にしてみたところ、これが正解。意外とホットなので、辛いのが苦手な人はゼロ辛がおすすめ。美味しかったけど、次からは具材をもう少し吟味したい。一度ボウルに取ってしまうと戻しづらいってのが、（わかっちゃいるけど）困ったポイントかな。このへんは慣れでカバーしていきたい。",
            "北新宿をウロウロしてた。西新宿の超高層ビル街のほど近く。家賃が安いこともあり５年ほど前には個性的な居酒屋が集まって、若いサラリーマンでにぎわっていた。今はコロナの影響をもろに受けて静かなものです。特に昼間はしんみりしていてトボトボ歩いていたら麻辣湯のお店を発見。七宝ってブランドで赤坂や渋谷と何軒かお店があってここは「新宿麻辣湯」って店名。マンションビルの一階で間口小さくコンパクト。店に入るとショーケースがあって麻辣湯の具材が６０種類ほど並べられてる。野菜あり豆腐やこんにゃく、餃子やワンタンと種類も多彩。ステンレスのボウルに好きなものを次々入れてお店の人に手渡すと、秤に乗せて重さを量る。それから肉やシーフードのようなショーケースに置かれていない具材を選び、辛さや麺の分量を選んでお金を払って注文完了となる。量り売りってところがたのしく、あれもこれも食べてみたくていろんなものを入れたくなるけど値段のこともちょっと気になって悩んで迷うたのしさがある。ちなみに具材は１ｇあたり２．５円。試行錯誤で決めたんだろうなぁ…、なんだかちょっとオモシロイ。お店の奥はほぼ厨房。厨房の前にカウンター席が１０席ほどあり座って待ちます。待ってる間、デリバリーの注文がひっきりなしに入っててテイクアウトのお客様もやってきたりする。ここで開業して１年ほど。目立たないこの場所、この大きさでやっていられるというのが今の時代だなぁ…、って感心します。お勉強。厨房で働いている人たちは中国系の人たちで本場で食べてるって感じがするのもいい感じ。スープのベースは春雨です。ツルツルスベスベ、口触りも喉越しもよくってスープとなじむ。もやし、豆苗、キャベツにパプリカ。えのきにしめじ、きくらげにワンタン、豆腐、高野豆腐を入れてみた。辛さは３辛。　豚バラ肉を追加して都合１３００円ちょっとという値段になった。野菜を一杯食べられる。しかも自分で好きな野菜を選んでというのがたのしくしかもスープのおいしいこと。薬膳的な香りがつよくて、食べてるうちにどんどんお腹が温まる。黒酢やニンニク、生姜と薬味も揃ってて自分好みの味にできるから使い込みたくなってくる。食べながら、次はあの具材でスープを作ってもらおうか…、って思わせるとこもいいなと思った。オキニイリ。",
            "寒い日が続くせいか、体が辛い物を欲しています。しかしこってりしたものではなく、アッサリした方がうれしい今日この頃。以前から目をつけていたお店へレッツゴー(｀･ω･´)丸の内線西新宿駅から新宿警察署の方へ向かい、この辺かなあ？と路地を入るとおお！角地にどどーーーんとお店の名前が書いてあって迷わずに助かるわ♪引き戸をカラカラすると、奥に向かってカウンター席が並びこじんまりした感じですね。お兄さんが「はじめてですかーーー」とお声かけてくださるので、はい！とお答えするとメニューを見せながらご説明くださいます。基本がスープと春雨で５００円店頭の冷蔵ケースに入れられた具材をお好みでボウルに入れてレジで計量。グラムで値段が追加され、お肉などのトッピングを追加料金でオーダー。スープの辛さは１－５番で４番以上は追加料金となります。自分で選ぶってわくわくするけど、後ろに人が並んでいるとどきどきするよね（笑）今日は後着の方がいらっしゃらなかったので安心して選ぶことができました。イカ団子・ヒスイ餃子・うずらの卵・湯葉・ターサイ・フクロタケ・きくらげをチョイス。「スープの辛さは？」と聞かれたので「４番でお願いします」と答えると「結構辛いので、初めてなら３番をおススメします」とお心配り頂くも「４番でお願いします(｀･ω･´)」汗をかくくらい辛いのが食べたいんだもん♪しっかり仕切りがされたカウンター席で待つこと５分くらいでしょうか？目の前のカウンターに丸みを帯びた白いどんぶりが提供されます。目の前に置いてみると、湯気がもう目に染みるΣ(ﾟДﾟ)これやばいかなあ？と思いながら紙エプロンを装着し、いっただっきまーす(｀･ω･´)まずは春雨を頂いてみましょう。あ！この春雨、プルンプルンで透明感が半端ない！しかもちょうどいい弾力とのど越しでうんまーーーーーーーーいでーーーーーーーす(*´▽｀*)辛さは確かに辛い！と思うけど、攻撃的というかアグレッシブな辛さじゃないのね。スープがすっきりしつつ滋味があって、そこに上品な香りの辛さがのっかってくるので喉や、舌に絡みつかない、このスッキリスパイシーは美味しいΣ(ﾟДﾟ)スープを飲んでみても、確かに辛いけど、暴れん坊な辛さではないのでレンゲもすいすい進みます。具材の中ではやっぱり、湯葉ときくらげの存在は素晴らしかったですね♪イカ団子もプリンプリンで美味しかった(*´▽｀*)ターサイもしゃきっとしてアクセントになったし、うずらは言うまでもなくうんまーーーーーーーーいでーーーーーーーす(*´▽｀*)ポーションも女子にぴったりなサイズで、女性のお客様が多いのも納得ですね。春雨の大盛も頼めますが、それより野菜や具材を増やしておなか一杯にした方がヘルシーかもしれませんね。ぷりぷり春雨をハフハフしては、スープを飲んで、ぷはーーーーー辛ウマーーー(*´▽｀*)こりこりきくらげをハフハフしては、スープを飲んで、ぷはーーーー辛ウマーーー(´∀｀*)ｳﾌﾌを繰り返すうちに、ジワリと汗がにじんできます。後半スープを飲んでいると、胃の中もぽかぽかと温まってきます。スープは少し残してしまいましたが、時間があれば飲み干せたかな？いやーーーーー、ランチ食べて、胃がこんなにすっきりして、ぽっかぽかになれるなんてなんという幸せ(*´▽｀*)絶対また来ます！今度はかき玉とか、他の野菜もたっぷりいれたいなあって思います♪今日もごちそうさまーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー！！！！！！",
            "西新宿でお腹が空いたからどこかでご飯が食べたいなとお店を探していたんです。そうしたら突如路上でメチャクチャ美味しそうな匂いが漂ってきたんですよね。匂いの元はすぐに新宿麻辣湯さんのからきているというのはわかったのですが、ここ入りづらいんですよね。アジアのお店にありそうな露天的な雰囲気で入り口にいきなりスーパーのように野菜とかが並んでいるんです。しばらくウロウロしながら迷っていたのですが、やはり美味しい匂いに負けてしまい入店しちゃいました。こちらは日本初のスープ春雨専門店の七宝麻辣湯の暖簾分けのお店だそうです。お店は先にトッピングとなる野菜や海鮮などをセルフサービスで取ってからレジでお会計。辛さやさらにトッピングがあればそこで伝えて先にお会計。お会計後に席に着きます。店内はカウンターのみの席になっているので注意してください。◆ 量り売りトッピング ¥777すでに赤い汁埋もれて具材がわからないですが、こちらのトッピンググラムでの量り売りになっているのでグラム数が多いとお値段が高くなっていきます。これかなり野菜とか取ったのですが煮込まれて小さくなっていますね。しめじや舞茸などのキノコ類、水菜やチンゲン菜などの野菜。海老などの海鮮をセレクトしました。◆ スープ1番 ¥500このスープはベースになるものなので必ずオーダーが必要です。麻辣湯基本セットとなっていてスープと特製春雨が付いたセットになっています。このスープが辛いのですがメチャクチャ美味しいんですよね。薬膳スープだけに独特の香りなんかもあるのですがそれが病みつきになる感じなんです。30種類以上の薬膳スパイスがブレンドされているそうでなんだか食べた後は健康になったような気分になれます。辛さは0〜5番まであるのですがさほど辛いのが得意ではない僕は1番でも十分辛かったです。",
            "最近ハマりにハマっている麻辣湯。新宿エリアだと歌舞伎町もしくは新大久保まで行かないと食べれないと思っていたら、西新宿にもいつのまにかできていました。uberで週一は食べているここの麻辣湯ですが、久しぶりに近くで用事があったのでお店に。渋谷の七宝麻辣湯の系列のようです。いろんなところで食べたけどここの系列の春雨が一番好きかも。入り口を入るとトッピングが並んだショーケース。ボウルとトングがあるので好きな具材を選んで行きます。（量り売り）この日は青梗菜、きくらげ、フータマ、湯葉、舞茸、オクラ、味玉などに羊肉（120円）をチョイス。スープは辛さが選べるので、辛いもの大好きな私はいつも３番か４番にしています。スープは30種類以上のスパイスが効いた薬膳スープ。六角や花椒の香りがとってもいい。デフォルトのスープ以外にも何種類かカスタムで変更できるようです。透明でつるつるもちもちの春雨がやみつきになる理由。透明だからきっとゼロカロリー！！と思いたいところです。笑麺は豆腐やしらたきにも変更できるのでさらにヘルシーにしたい方におすすめ。卓の上にある黒酢を足すとさっぱりでさらに美味しくなります。ニンニクやショウガを足してもいいかも。店内はカウンターと入り口付近に2人席。白を基調としたシンプルな店内です。",
            "《昼》西新宿七丁目にある【新宿麻辣湯】さん個性的なお店が集う西新宿七丁目に今年1月に出来た薬膳スープ春雨専門店です。看板に「七宝」の文字がありますが、七宝麻辣湯の暖簾分けのお店のようです。こちらのお店のシステムは、基本セット(500円)＋追加具材1g2.5円を選ぶスタイル。辛さは3番まで追加料金なしで注文できます！店内に入るとお野菜や餃子、小籠包、団子などがドン。お好きな具材をボールに入れて注文します。▶︎【麻辣湯＋追加具材＋豚肉】876円(税込)※テイクアウト、デリバリー可能この日はベースの麻辣湯にキクラゲ、豚肉、湯葉などを追加しました。黒酢、花椒油、花椒、おにんにく、お生姜が置かれております。スープを頂くと薬膳の香りがふわっと。途中からニンニクを追加して美味しくいただきました。西新宿は昼も夜も1人で利用できるお店が多くて嬉しいですね☆■ブログ記事https://ameblo.jp/yusuke-karube/entry-12595427430.htmlテイクアウト・UberEatsにも対応しているそうです。",
            "こんなお店が新宿にあったとは！薬膳スープ春雨専門店が新宿に爆誕してました麻辣好きとしては訪問しないわけにいきません薬膳スープ春雨専門店、七宝麻辣湯の暖簾分け店舗との事麻辣湯は、鶏や豚、牛を丹念に煮込んだスープに、30種類以上の薬膳スパイスを組み合わせているそう。スープはアレンジ可能で、 様々な薬膳が入った「極薬膳」、滋養の効果があると言われる薬膳油の「強壮」、トムヤムクン風の「トムヤム」、あんかけ風でより辛味が増す「とろとろ」、たまごを溶くことで辛さにまろやかさを出す「ふわたま」などがあるようなのですがここは最初はデフォで。ベースのスープを選び、そこにショーケースにある様々な具材をボウルにいれて調理してもらうというスタイル。量り売りです。なかなか用意しづらい様々な具材をすこしずつ食べられるのが魅力ですね。更にヘルシーに、春雨を千切りキャベツやしらたきに変更出来ちゃいます！！私は食べすぎだったので、千切りキャベツに変更。お肉は追加したいものをお願いすると、調理する時に足してもらえるスタイル。ベース　スープ　2番の辛さ　500円量り売り　232円羊肉　120円春雨を千切りキャベツへ変更　120円で購入しました。量り売りは、普段あまり買わないものと食べたいものを中心にターサイや白きくらげ、袋茸、芽キャベツに春菊など。小籠包などもあったのでがっつり行きたい人は点心追加が良いのかも。この日はテイクアウトで頂きましたがしっかりした麻辣の風味がたまりません！！！水っぽくなっちゃうのかな？と思っていたキャベツもいい感じにしんなりしていて〇羊肉は入れて正解、独特の臭みがスープによく合いますうーん、罪悪感なくおいしいヘルシーな麻辣湯。イートインの場合はカウンターにある黒酢、花椒油、花椒、にんにく、生姜を使って味変出来るので今度は是非イートインしたいですね。イートインスペースはカウンターのみですが白基調で綺麗で印象良かったです。",
            "ということで令和2年第1回目のしゃもじ隊です、おはようございます。「あの人は今どこでなにを」みたいな特集を組まれないように不安定に気合いを入れていきたいと思います。ということでターゲットのお店を思案していた令和2年の年初だったのですが、小滝橋通りの裏通りに突如として現れた「新宿麻辣湯」の巨大な看板を目にし、「しゃもじ隊は書くよな？な？」と店から不当な圧をかけられている気持ちになり、正直入りにくい雰囲気のお店だったが抗うことなく入店。今回は新規出店の「薬膳スープ春雨専門店　新宿麻辣湯」にしゃもじをぶっ刺します。ちなみにこの裏通りは飲食店が多いものの、お店が割と小気味よく変わっていく。ご承知の通りアジアンなお店も多く、定食屋も多く、ラーメン屋もあり混然一体となっているものの、どこの店とは言わないが「新規オープンとか言ってるけど店名変わっただけやん」というこすいやり方をする店もチラホラ。あとどうして支社横にあるタイ風なんちゃって床屋さんはまだ営業しているのだろう。。。いや何でもないです。さて新宿麻辣湯。通りを歩くとすぐに見えるその看板の巨大さに面喰うが、なんというか入りにくい。そもそも店名の通り、薬膳であり、春雨メインであり、さらに辛い。「今日のランチはさあ。ヘルシーで体によくて辛いもの食べたい気分だよね」とランチを探すOLさんが果たして何人いるのか。相当なマイノリティに対する訴えをしている気がしてならないしゃもじ隊ですが、そのニッチさはキライじゃない。ええい！！と店内に飛び込むといきなりあいまみえる食材の陳列された棚。お店の人に「説明しましょうか？」と声をかけられ「ええ！もちろんです！」と自信満々に説明を請う。まずは棚の横に置かれたボールを手に取り、トングを使って自由に食べたい食材をチョイスします。システムとしては、春雨＋スープの基本セットが500円なのですが、それに加えて自分で好きな食材を選んで「オリジナル薬膳春雨スープ」を作っていくというコンセプト。どの食材でも1g=2.5円で統一されていて明朗会計。つまり好きにチョイスして例えば具材が100gだったら500円＋250円＝750円ということらしい。ちなみにワンコインランチのサラリーマンの失望を誘うように「食材は最低50g選んでください」とのこと。つまりミニマムチャージは625円。よしシステムは理解したぞ。選ぼうじゃない食材を。ざっとみるとかなり多くの食材が並んでいる。野菜が中心だが、きのこ類・豆腐・鳥団子・湯葉などヘルシー食材が並ぶ。要は春雨スープなので具を何にするかって話です。今回のしゃもじ隊チョイスは、ほうれん草・水菜・もやし・鳥団子・ネギ・きくらげ・舞茸・味玉・水餃子。問題はこれが何グラムなのかサッパリ見当がつかないってこと。まあ50g以上はあるだろうと思いつつ、これを棚の横にある量りに乗せます。はい270g。マジでか。何の根拠もないけど100g台だと確信してた。そうか味玉って重さあるのか。水餃子とか密度ある系の食材は重さが出るってことか。でも今さら味玉やめますとかそういうのが通じるシステムなのかもよくわからないし、何か「小さい野郎だなコイツ」とお店に思われるのもいたたまれなく、そのままお会計へ突入。さらに店員さんいわく「お肉類は別にトッピング可能ですがどうしますか？」とのこと。ここまできたら豚バラとか入れると美味しいでしょうよ！と開き直り豚肉をオーダー。お肉トッピングは牛でも豚でも鶏でも羊でも一律追加で120円。ということでお支払いはなんと1,309円ナリ。どうしたこの金額。東京カレンダーの銀座OLランチ事情かよ。とはいえ自分で蒔いた種。もとい自分でチョイスした食材だ。言い訳もできまい。先払いのお会計をしてカウンターに着席。店内では春雨を茹でで食材をそこに投入しスープと共にドンブリに入れるというシンプル極まりない調理風景。他にお客さんがいないこともあり数分で着丼。ドンブリの中には確かにさっき自分が選んだ食材が入っていて、スープはナカナカな薬膳の香り。火鍋とかのスープに近い感じですかね。では実食。あらこれは美味しい。なんというかスープがしっかり薬膳感がある。相当マジメに食材を使ってないとここまで濃くしっかりしたスープにはならないだろう。春雨も一般的なものより太麺で噛みちぎるのが大変な感じだが、カップ春雨みたいな味気ない細麺をチュルチュルすするより食べている感じがして好感が持てる。からの。ブンバボーン！じゃなくて調味料追加の儀です。カウンターテーブルには「ショウガ」「ニンニク」のすりおろし、黒酢と花椒油の2種。さらにテプラ貼ってないからわからないけど胡椒ミルっぽい透明な容器に入っているのは恐らく「花椒」に違いない。担々麺には欠かせないヤツだ。さすがにニンニクは仕事中やし。で「花椒」をミルでゴリゴリ。んでズズっと。あー、なんかねこれはいい感じですね。薬膳スープの「いいんですか？ボク本気で行きますよ？」的なガチな硬派に対し「え？でもとにかく楽しければ良くないですか？」と横やりを入れる風に髪がなびくこの爽やかな花椒。何故少女漫画イケメン風に擬人化したのかサッパリ見当はつかないが、全体として味がしっかり締まる感じで非常に良い。とかなんだかんだしながら完食。これ多分ですが全身に薬膳臭が漂ってんなと思いつつ。とりあえずですね。高いよ。ええ、そりゃしゃもじ隊が悪かったよ味玉と水餃子がなければそんなに重くなかったよ。でも陳列棚に「これとこれをチョイスしたら●●gです」みたいな目安があっても良いのではないだろうか。とはいえ味は確か。食べる価値は十分にある。これで千円以内に収まるようならランチとしてはとても素晴らしい。ちなみに、強いていうとですね。「基本500円なんで好きな具材を乗せてね」はまだわかるが、そこから▼追加の別途トッピング＋120円（牛肉・豚肉・鶏肉・羊肉・海老・イカ・パクチー・モッツァレラチーズ・七宝餃子）▼春雨を変更＋120円（大盛・中華麺・海藻麺・しらたき・千切りキャベツ・おぼろ豆腐）▼スープアレンジ＋120円（贅沢薬膳・強壮・トムヤム・あんかけ風・ふわたま）▼スープの辛さ（6段階で4段階目からは＋70円）というチョイスの連続。食べるより選ぶ。選ぶこと山のごとし。しゃもじ隊はこれを見ていてフト自分の若かりし頃を思い出す。大学生の頃にホームステイでアメリカはシカゴに渡航したのだが、たまたま一人でファーストフードを攻略してみたいと思い、サブウェイに入店。今でこそ日本仕様になっているサブウェイだが、当時はまだ日本上陸すらしておらず、メニューに「BBQなんとか」という個別商品は書いてなく、完全にフルオーダー＆フルカスタマイズなものだった。なんせ相手はシカゴのネイティブなバイトさん。しかもアメリカは総じてそうだったがアルバイトは大体にして機嫌が悪い。オーダーを聞く時にすでに眉間にシワが寄っている。そんな相手にホームステイでアメリカ2日目＋英語もカタコトの大学生が太刀打ちできるはずもない。オーダーシステムもわからず立ちすくむしゃもじ隊にバイトのお姉さんは肩をすくめてドラマみたいなため息をついて、勝手にバンズに具材を詰め始め、それが終わると「これでOK？」という顔でこっちに話かけてくる。もうただ小さな声で「YES」とだけ伝えて店を出て涙でバンズを濡らしながらサブウェイを食べたものです。非常に突然に若い頃を回顧してしまったが、要はマーケティングで良く言われる「人は選択肢が多いからといって購買力は高まらない」というヤツなんでしょうと。我々はただランチに薬膳春雨でも食べようかな～ってだけなんですよ。でもそんなに選べ！選べ！選び尽くして初めて自分の限界という境地が見えるのだ！みたいに迫られると次回も来ようと思うのかどうか、悩ましい問題です。ちなみに来客は少ないけどUberEatsの人が食べてる間に4回くらいお店に来たので、そういう需要を取り込んでやっているのでしょう。私はUberEatsを頼んだ経験がないのですが、「薬膳ランチ食べたいからよろしく！」みたいなニーズは世の中にあるんですね。驚きです。ということで、思ったより美味しかった薬膳春雨オリジナルスープ。健康にもよさそうだし、このまま何とかここで営業を続けてもらい、たまーにフラッとくるような、さうゆう人に私はなりたひ。ごちそうさまでしたー",
            "●2020年2月10日(月)●マーラータンのお店が、ついに新宿にも進出！それも歌舞伎町ではなくて西新宿！これは意外な立地だった。そして健康にもアプローチしているであろうマーラータンは界隈のOLを中心に大人気である。こちらの店は春雨とスープが基本セットとして500円。そこに豊富な具材から自分でトッピングを選び、重さで会計が決まる仕組みだ。木耳、魚団子、イカ団子、プチトマト、もやし、ターサイ、豆腐辺りを投入。会計は1080円ぐらいだった。スープは無料で選べる中で一番辛い「3辛」にした。登場のマーラータンは、かなり美味しい。具材もどれもマッチするが、特に相性がよかったと感じたのはプチトマト。スープの味がしみこんだトマトが最高だった。団子があれば肉は要らないかと思っていたが、やはり牛肉か羊肉辺りがないと寂しく感じる。次回は羊肉をトッピングに投入したい。消化に良いせいもあってか少しボリュームが少なく感じる。マーラータンで腹を膨らすには1300円ぐらいは必要だと思う。ただ味はダントツで美味しいのと、火鍋に近い味わいを1人でも気軽に楽しめるのは嬉しい。3辛は一口目は大したことのない辛さだと思ったが、食べ進めるに従ってどんどん辛くなっていき、舌が麻痺してくる。これなら辛いもの好きの人も満足がいくだろう。組み合わせによってもだいぶ味が変わってくると思うので、試行錯誤しながら、個々人の「正解」を導き出したいところだ。また現状は開店したばかりのせいか、オペレーションにはやや難ありなので、この部分が改善されれば更に人気が出る可能性があるだろう。【点数】　★★★★★★★★　8/10【名店認定！！！】"
        ]
    },
    {
        "store_id": 43,
        "name": "ラーメン魁力屋 五反田店",
        "latitude": "35.62491160121207",
        "longitude": "139.7239715365262",
        "review": [
            "東京都五反田駅前西口から徒歩3分のラーメン魁力屋 五反田店にて特製醤油味玉ラーメンの焼きめし定食957円。今月いっぱいラーメンとセットの焼きめし小が半額になるとのプレスリリースを見てやってきました。電車賃を考えるとむしろ割高になるのですが、1度も魁力屋に行ったことがなかったので良い機会だと思いました。13時半過ぎに到着で客の入りは4割程、店員さんからお好きな席にどうぞと言われたので、入れ放題のネギを堪能するために1番店員さんの目が届きにくそうな席を選びました。（笑）注文時に背脂多め、麺硬めでお願いしました。卓上にネギ以外に取り放題のたくあんもありました。5分ほどで着丼、程なくして焼きめしも提供されました、早いです。ラーメンの具は味玉、チャーシュー3枚、メンマに青ネギとなります。そこに入れ放題のネギをボワッと投入、緑色の富士山が完成しました。大量のネギと背脂のおかげでスープ自体の味があまりよく分かりませんでしたが、意外とサラッとしていて美味しかったです。麺はかなり細いストレートでこれはあまりタイプではありませんでした。焼きめしはパラパラで控えめな味付けで充分満足できるお味でした。何はともあれ初魁力屋を堪能、ご馳走様でした！",
            "GW半ばの昼さがり､本日は陽射しが強く暑い中､開店11時と同時に訪問。先ずは､イベント開催中の生ビール。通常528円【税込】が319円を注文。キンキンに冷やされたビアジョッキ。瞬殺で即おかわりです。写真はありませんが餃子も注文｡酢辛味噌でいただきました。餃子も残り2個のタイミングで､生ビール3杯目と期間限定商品の鶏白湯ラーメンを豚キムチ定食で注文｡まずは定食のご飯と豚キムチが到着｡豚キムチは若干玉ねぎに焦げた部分が見受けられましたが、全体的には付け合わせのキャベツと添えられているマヨネーズとのバランスが良く､美味しくいただきました｡半分程食べ進めていると、鶏白湯ラーメンが着丼。まずは白湯スープをゴクリ｡嫌味のない濃厚さで、飲み続けていられそうです。麺もスープにしっかりと絡み上手く調和してます。美味しくいただきました。ただ個人的には､最初から乗っている青葱は必要ないかなと感じました。青葱自体嫌いではなく､他のラーメンにはこれでもかというくらい入れて食しますが、この白湯ラーメンには玉葱の微塵切りが入っていますので､青葱と玉葱が喧嘩して味がぼやけている様に感じました。生ビール三杯と餃子､鶏白湯ラーメン豚キムチ定食｡満腹満足｡ご馳走様でした。",
            "とある休日小人間と品川にあるクロネコヤマトミュージアムへ向かったが家を出るのにもたもたして昼近くなってしまったので途中のこちらで早めの昼ごはん１１時半に入店すると店内とテラス席を合わせて６０席以上ある広い店内がカウンター席をのぞいてほぼ満席！！五反田にはラーメン店が星の数ほどあるのに大人気だ12時過ぎには待ちが出るようになるもこの時点ではギリ店内の６人用ボックス席に案内されて着席BGMはやや大きめの音でJpopさっそくテーブルsetの沢庵でビールを呑もうと大瓶550円込を発注すると「ただいま生ビールが290円で～す」とお勧めされるけど泡ダクのスリムジョッキには興味がないのでそれでも大瓶下さいと発注すぐに極度乾燥大瓶が届くとヒエヒエでおいしい沢庵をポリポリ食べながらメヌーを吟味して小人間にはラーメン小+焼きめし小+ゼリー+おもちゃ＝385円込のお子様set自分は醤油ラーメン759円+豚生姜焼き定食330円込餃子286円込豚生姜焼き462円込生姜焼き定食にさらに単品で生姜焼きを頼むのかと店長が確認に来るが世の中にはラーメンを連食する人もいるんだから生姜焼きを連食したっていいじゃんｗでもねんのため確認するのはいいことだね小人間はお子様setで足りるはずがないのでセットの生姜焼きとライスをあげて餃子はシェアするという計画であるそれにしてもお子様setは安いｗちなみに生姜焼き定食の生姜焼きは単品の生姜焼きよりも一回り小さいが小人間ならすごいおいしいと言って即即で完食たしかに豚肉を軽く焦げ目をつけて焼いてありなかなかおいしい昔食べたここのとんかつなら今市だったので生姜焼きはおすすめであるからのラーメンは麺カタメでやや低加水でおいしいがアブラスクナメコールを忘れた＿|￣|○でもネギ入れ放題がうれしくて大量投下ｗ小人間もネギ大好きなのでガッツり入れてあげるトッピングは極薄切りの叉焼数枚メンマ数本だったか小人間は生姜焼き定食で白ご飯を完食したせいか焼きめしには手を付けないので食べないの？って聞くと朝ご飯にチャーハンを食べてきたそうだ早く言ってよ～ｗなので私が無理して完食結果腹パンｗ大瓶が安くて良かったごちそうさまクロネコヤマト本社へ向かった※入口にスロープありで車いす入店可ただしカウンター席もボックス席も固定椅子※カウンター席の間隔はやや広めで左利き可※子供メヌー有　お子様椅子ありで　子供も余裕で可のイキフン",
            "うまい!",
            "五反田休日ランチで初訪問。大通りから一本入ったところにあるので、これまで知らなかったけど、東急池上線のガード直下にあります。お店自体も大きく。看板もすごい存在感。テラス席もあり、天気が良い日は良さそうです。さて入店。1130頃ですが、カウンター8割、テーブル席は客なし、で結構空いています。でカウンター席に着席。色々メニューありますが、初めてなので一番基本の醤油ラーメンと、キャンペーンで半額になっていた餃子を注文。そこから3分くらいでラーメンと餃子が到着。マジで早い。早速いただきます。スープは甘さもあるがスッキリしており、背脂のコクも合わさり美味い。麺量も多いし、卓上にネギがあり入れ放題なのはグッドポイント！餃子もニンニク効いていて美味しいです。店員さんは元気良し、店内広い、清潔感あり、ラーメンCP良し。総じてレベル高です。テラス席で飲みながらのつまみ&ラーメンも良さそうです。また来ます。ご馳走様でした！",
            "五反田にいつの間にかできていた魁力屋に行ってきました。都心で見たのは初めてかもしれないです。魁力屋といえば，京都・北白川の全国区のラーメン屋で，背脂系の醤油ラーメンでとにかくネギの盛り方が凄いという印象です。日曜日の１２半頃の訪問。雨天の影響もあり街全体に人が少なかった影響もありすんなり入れましたが，ほぼ満席に近い状態だったのでラッキーでした。メニューは醤油のほか，味噌，塩もあり，また，焼きめしなどの定食物も充実しています。とはいえ，やはり注文は背脂醤油です。もちろん名物の九条ネギラーメンです。注文時に麺の硬さや背脂の量を選べます。当然，背脂多めです。５分ほど着丼でした。まずスープですが，ベースは鶏清湯で意外にあっさりとしており，醤油ダレがしっかりきいたシンプルタイプですが，そこへ背脂が加わることで，コクとパンチが加わります。醤油と背脂が合わさると本当に重厚な味になるな~とよく感じます。同じく京都のお店「ますたに」で食べた時も思いましたが，この背脂醤油，美味しいです。麺はストレートです。そしてなんといっても九条ネギです。ちなみに入れ放題のネギは普通の青ネギで輪切りです。後から思うと，それで十分だった気もするのですが，九条ネギの方は白髪ネギのように千切りにされた九条ネギが山盛りになっています。繊維も結構強いので，具というよりはさながら麺です。事実，麺を食べた記憶より，九条ネギをスープに浸して麺のように食べた記憶の方が残っています。感想としては，次からは普通のラーメンのネギを大盛りにしようと思いましたが，一度は食べる価値のある逸品だと思います。ちなみにこちらのお店はお子様メニューがあったり，テーブル席もあったりで家族連れに優しいです。前述の「ますたに」もそうだったので，京都のお店はどこも家族連れに優しいのかもしれません。",
            "2022/09中旬（日）、夜食に。3連休の真ん中はほぼ雨だったので、家でゴロゴロしていたんだけれど、夜に少しやみ間ができていたので、遅くまで営業しているラーメン屋さんを物色し、こちらに寄らせて頂きました。そういえば魁力屋は良く見かけるチェーン店だけれど、まだ来たことがなかったですね。魁力屋は来来亭と同じく京都ラーメンを出すチェーン店ですが、何が違うのか気になったので調べてみると、どうやら来来亭で修行した方が魁力屋を創業したみたいですね。来来亭は大阪に居る時に好きで良く食べていたけれど、味の方はどうでしょう。20時15分頃の到着で、店内は3～4割の客入りというところでしょうか。食べている間に6割ぐらいは埋まっていたので、みんな私と同じような感じなのかなと思ってみたりしますｗ。手軽に入りやすいお店ですね。頂いたのは「特製醤油　味玉ラーメン」。好みを聞かれたので、ネギ多めをお願いします。卓上にもネギは自由に取れるようになっているんですけどね。予め言っておく方が補充の手間が減るからよいのかな。卓上には他にも、ラーメン用だとニンニク・辛味噌・胡椒があり、十分な感じです。それ程待たずにラーメンが到着。第一印象は「まんま来来亭だ」ですｗ。頂いてみると、スープは鶏が前面であっさりしたスープを背脂が少しコッテリさせてくれる、私にとっては馴染みのある味です。この感じは安心感がありますね。麺は加水少な目の細麺ストレートで、こちらも馴染みの麺ですね。いや少し来来亭よりも太いかな。この麺は加水少な目なのにツルツル行けるので好きなんですよねー。具材は、チャーシューは薄切りではあるけれど、来来亭よりは厚めですね。あとはメンマにネギというところがデフォルトでしょうか、ネギたっぷりはやっぱり美味しいですね。スープに浸りきって馴染んでからが本番なんですよねー。あと味玉もトロトロで間違いのない出来です。途中からニンニクと辛味噌を投入して、最後まで美味しく頂きました。微妙な違いはあるものの、ベースが来来亭とここまで似ているとは思いませんでした。来来亭って意外と都心に少ないので、これは私にとっては嬉しいことです。あとは梅干しが卓上にあれば完璧なんですけど、そこまで寄せると色々問題があるのかなｗ。五反田は夜だと車でも来やすいので、また寄らせて頂きます。川崎インターの方まで行かなくて済むので助かるなー。もっと早く来ればよかったｗ。",
            "今日は仕事が上手い具合に早く片付いたので、最近深夜まで営業しているという事を知って行ってみようと思っていた五反田のお店に向かいながら改めてチェック入れてみると、今日は月曜日で早仕舞いの日らしく営業していないと分かり、どうしようか？って感じでしたが、五反田に行くならずっと久々行ってみようと思っていた『ラーメン魁力屋 五反田店』に丁度良い機会だから行ってみる事にしました！『京都北白川ラーメン魁力屋』は創業2005年で、100店舗以上チェーン展開されている人気店で、五反田店は2015年にオープンしました。個人的にも京都の清湯醤油が好きなのもあってチェーン店ながらも好印象なお店で、以前に此方の五反田店にお邪魔した時もイイ感じで24時迄営業というのも有難く、また寄らせてもらおうと思い続けていたものの、ちょっと時が結構経過してしまいましたが、今日は良い機会と思い楽しみに行って来ました！五反田駅西口を出て左手前方に伸びている道を進んで行って、川の手前の道を左に曲がって直ぐの左手角。お店は間口が広いガラス張りの外観で、お馴染みな赤い看板が裏道でやたらと存在感を発揮しています！店内は結構な大箱な造りでに伸びた造りになってますが席後方など狭めな感じですが2F席もあるようです。席は1F席はカウンター席とテーブル席がありました。今日は23時半頃の訪問で5、6割の入りでした。注文は卓上に置かれたメニュー表に一通り目を通しつつ、特製醤油味玉ラーメン(790円)を焼きめし唐揚げ定食(+380円)でお願いすると麺の固さを聞かれたので結構久々だったんで普通でお願いしました。注文して待つ事数分で先ずは特製醤油味玉ラーメンがやって来ました。清湯醤油スープに背脂が浮いたルックスは自分好みってのもありますが思わず魅力を感じてしまう所あって、やっぱり美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、背脂がそこそこ浮いてますが脂感は気にならない感じで、鶏ガラベースに背脂からか豚コクも感じられるベースのスープはあっさりとしながらもなかなかコクがありますし、かえしは甘味が目立ちますが醤油感などイイ感じで美味しいです！ほぼストレートな細い麺は、低加水ですが程々にしなやかさがありスープの持ち上げもイイ感じでズルズルズルっと入って来ますし、軽い歯応えが心地良くて美味しいです！小麦の風味も香って来ますし、やはり前回も感じましたがノビ易い所ありますし質感的にも間違いなくしっくり来そうなので硬めで行った方が良さそうです！チャーシューは肩ロース辺りで脂が抜けて感じで軽い歯応えありますが噛み締めると染み込んだ味と肉の旨味が感じられて美味しかったです！味玉はドロっとした半熟具合で、程良い感じの味加減で美味しくいただけました！メンマはシャクコリした柔めな食感で、やや甘めな味わいでしたが全体の中でそこまで目立つ感じではありませんでした。刻み青ネギは少々乾燥気味でしたが、風味、食感など良いアクセントになりました！麺など一気に啜ってから、やや遅れてやって来ていた焼きめしをいただいてみると、うん！美味しいです！油感はそこそこって感じでややパサ気味な感じもしますがパラパラしていて、味加減は程良い位な感じでラーメンとの合わせを考えると丁度良くて美味しいです！具はチャーシュー片、玉子、刻みネギといったシンプルな構成ですが、以前にいただいた時とは結構違う印象で、仕上がり含め今回はちょっとハズレな感じしましたが、残ったスープを時折流し込むとやはりイイ感じで一気にガツガツと行ってしまいました！唐揚げはカリサクな感じの揚がり具合で、軽くしっとりとジューシー感と柔らかさもそこそこあるものの、醤油感強めな味がしっかりめに染み込んでいて少々醤油辛かったですが、焼きめしとのバランス的には良い感じで美味しくいただけました。最後に残ったスープを今一度よく味わっていただいてみると、前回いただいた時よりもかえしの甘味や化調感が目立ってる印象ではありますが、そこそこあるコクとかえしのマッチ具合はやはりイイ感じで、何だかんだと思わず飲み進んでしまう感じだな〜と思いながら最後締めさせてもらいました。全部いただくと、今日は焼きめし唐揚げ定食で行ったので充分満足する事が出来ました！全体的な価格帯を見渡してみると、CPはまずまずって所かなと思います。急遽な展開でしたが久々行きたいとよく思ってたんで丁度良い機会になりましたが、前回訪問時から時も結構経ってしまってはいますが、今回の仕上がり具合はもう一つな印象だったものの、やはり好きな方向性なので満足する事が出来ました！五反田駅近の立地に24時まで営業で、メニュー構成などやはりバッチリな使い勝手の良さなので、またタイミング合った時には寄らせてもらいたいと思います！",
            "ラーメン激戦区と言われている五反田。7年前、山手線沿線初出店の「ラーメン魁力屋五反田店」がオープンしました。遠くからでも目立つ赤い看板、大きな建物、テラスまであって、「ここは、ラーメン屋さんなの？」と思ってしまうほどインパクトのあるお店。いつも横を通りながらずっと気になっていたラーメン屋さんです。ついつい五反田界隈では行きつけのお店に足が向いて、今までこちらの京都風背脂ラーメンを味わったことがありません。今回は、「創業17周年感謝祭の期日限定無料券」をゲットしたので、この機会にと思い、平日12時半過ぎに伺いました。京都北白川に本社があるチェーン店。全国に89店舗。京都ラーメンと呼ばれる背脂醤油ラーメンが有名とのこと。食べた途端、麺の細さ、硬さ、スープの濃さ、これは私好みとすぐに思いました。麺の硬さ（硬め・ふつう・柔らかめ）と背脂の量（抜き・少なめ・ふつう）は、選べます。麺の硬さは硬めにし、背脂の量は少なめにし、トッピングに玉子を追加、ネギは、入れ放題。脂っぽさを全く感じない美味しいスープ。何とも贅沢な京都ラーメンです。無料券を使って来店したのに、優しく対応してくれたスタッフの方、気持ち良くランチタイムを過ごせました。広々とした店内は活気があって、とても明るいイメージ。お店自慢の「特製醤油ラーメン（並）」は、670円というから安い!!トッピングの玉子は110円、コスパ良し、味良し、美味しいスープもしっかり飲んでお腹いっぱいの完食でした。",
            "とある平日、呑みの後の〆に３名で立ち寄った魁力屋。ここもずっと昔からありますねぇ。線路のガード下を望む“テラス席“まである、ちょっぴりゴージャスで大箱なラーメン屋さんです。オーダーしたのは…・三種盛／440円・ハムカツ／275円・唐揚げ／495円・餃子／308円・ハイボール／418円×3・特製醤油九条ねぎラーメン／935円・特製醤油ラーメン／737円・特製醤油味玉ラーメン／807円店内は居酒屋として利用しているお客さん多数。取り急ぎツマミを適当に頼みハイボールで乾杯！腹一杯の状態でw各々好きなラーメンを追加しました。自分が頂いたのは『特製醤油九条ねぎラーメン』。背脂の浮いた薄口でマイルドなスープの上には、麺が見えないくらいの九条ねぎがどっさりと。少し乾燥しておりましたので、スープに浸してから酔い醒ましに頂きます。麺は博多豚骨に使われそうな真っ白い極細麺。ちょっと柔めなのでバリカタにすれば良かったかな。薄切りのチャーシューも何枚も入っていてお腹にはなかなかのダメージです(^_^;)。〆なのにそんなに食うなよと言いたくなるくらい食って終了。たまにはいいかと自分にいい聞かせて退散しますw。夜が深まった時間帯でも店内は蛍光灯がカンカン照りで眩しいくらい。実に活気のあるお店でした。"
        ]
    },
    {
        "store_id": 44,
        "name": "野方ホープ 目黒店",
        "latitude": "35.63468023872852",
        "longitude": "139.7128442839518",
        "review": [
            "権之助坂入口辺にある野方ホープさん環七の頃に話題になって早30年以上。今じゃ老舗感もあるが、久々に来てみた。ランチタイムは、セット有りAセット +¥150で半チャーハンBセット +¥150でぎょうざ(4ヶ)Cセット +¥200で半チャーハンとぎょうざ(4ヶ)こりゃCセットにするしかないでしょう。ラーメン自体は醤油とんこつ 元 ¥850魚介とんこつ 濃 ¥930これに期間限定で味噌とんこつ ¥950せっかくなので味噌とんこつでオーダーセットで¥1150背脂の量は好みで変えられる。ふつうで注文。卓上には、醤油、酢、ラー油、付け合せにもやしのナムル店員に頼むと、生にんにくも貰える。5分程度で着丼。トッピングは、もやし、ネギ、玉子、小さめの豚バラチャーシュー2、コーンに揚げニンニクこれに生にんにくを2つ程絞る。このにんにく絞り器昔はよく使ってるラーメン屋さん多かったよなぁ最近久々に見た。スープは濃厚な味噌とんこつにんにくがかなり効いてて背脂もこってり。麺はよくある中太丸麺。これがスープに良く絡む。あぁ、この感じ懐かしい。こってりジャンキーなこの感じ、飲んだ帰りとかに食べた記憶が蘇る。昔はこのタイプのお店が多かったのを思い出す。今じゃこってり重いのはきついが、たまーになら食べたくなる感じ。半チャーハンは、ペタッとしてだいぶ少な目で可もなく不可もなく。パラパラ系ではないかな。おまけって感じ。餃子は薄皮で小ぶり。餡も少な目だが悪くは無い。半チャーハンも餃子も¥100だと考えると凄いコスパ。更にランチタイムには、ライスと麺大盛りも無料。がっつり派にはコスパ良店なのかも。懐かし補正を感じながらも満腹で店を出るのでした。",
            "1月に行った野方ホープ。まんぼう前でしたので、おつまみ２皿で500円というメニューが復活していました。ここからは２つで500円★山椒餃子★山椒チャーシュー★豚バラ串★とり串ラーメンに入っていたりするチャーシューを串焼きにして単品メニューにしていました。山椒餃子はピリリと辛くて個人的に好きです。★もやし炒め　480円いつも頼んでしまうしょっぱいけどおつまみに最高です。★餃子　360円一口サイズなので軽い！★味玉130円ラーメンのトッピングをおつまみ単品で頂けます。★のがほ　元　850円〆ラーメン、にんにくを自分ですりおろしてたっぷり入れるのが好きです。ハイボール、レモンサワー、ウーロンハイなどを頼みました。野方ホープ、意外とゆっくり飲めるのが好きです。お会計をしたら、味玉、ドリンク、餃子4個のどれか使用できる、サービス券をいただきました。",
            "野方ホープの目黒店は権之助坂沿いの飲食店が多く立ち並ぶ一角に。たまたま近くに用事があり、5年ぶりくらいにお邪魔してみました。土曜日でしたが、お客さんはご近所さんが多いようですね。14時を回ってもまだやっていたランチセットの中から『濃(¥930)』と『半チャーハン(¥150)』のセットをオーダーしました。店内はど真ん中に向かい合うタイプの大型カウンター席。視線が交錯するレイアウトは好まない方も多いので、今時珍しい造りかもしれませんね。壁沿いにもカウンター席やテーブル席が並んでいます。通路は広めにとられており、動線に余裕があるレイアウト。先に半チャーハンが配膳。最近訪れる町中華は、これで半分なのかよ！と唸るほどボリューミーだったりしますが、こちらのは文字通り半チャーハン( ＾ω＾ )。いやいや、しっかりとラードが香る美味しい一品でした。続いて登場したラーメンはいわゆる背脂チャッチャ系。「濃」の特徴である魚介出汁よりも黒マー油の存在感が強くて、ほぼ熊本ラーメンのような風味と化していました。チャーシューや煮玉子も可もなく不可もなく無難な仕上がり。まとまりのある一方で、今時としてはややインパクトに乏しいのかな。30年もの歳月を刻んだ歴史ある一杯でしたが、令和とは微妙なズレが生じている模様。でもこれぞラーメンの世界なんですよね。",
            "今から30数年前のことです。東京のラーメン激戦区といえば、環状七号線俗にいう環七ラーメン戦争ってのがあったんですよ。火付け役は、本格派九州ラーメンのなんでんかんでんですねそれ以外にもたくさんの有名店があって、ただでさえ渋滞の激しい環七が、特に夜になると大渋滞になるという社会現象まで起こしていました僕も、環七って通りがあるって知ったのは、このラーメン戦争があったからなんですよいつか環七でラーメン食べようって思ったりもしてましたからね。そんな環七沿いに、1988年にオープンしたのが野方ホープ今回たまたま目黒に用事があって行ったとき、たまたま見かけたので、入ってみました。店内は、真ん中にお一人様でも楽しめるでかいカウンターがドドーンと。後は壁側にもカウンター席。その周りにテーブル席があって、近隣のビジネスマンを対象にしているみたいですねここでいただいたのは、やはりオーソドックスの元−はじめ−¥750注文時にスープの濃さを聞かれ、ここは基本よりもちょい濃いめでオーダー。で、10分ほどで到着とんこつベースのスープに、鶏、野菜のスープが混ざっており、なめらかな醤油味麺は中太縮れ麺いい感じでスープが絡んできます。シンプルだけど、スープにいろいろな食材が溶け込んでおり、バランスのいい複雑な味わいを感じられます。この後人と会う予定もなく、またコロナでマスクもするので、ニンニクの塊を絞って入れて．．．やっぱりコクが出ておいしくなりますラーメンの醍醐味ですね。ご飯と一緒にがっつりといただきましたお店名前　：　野方ホープ軒目黒店住所　：　東京都目黒区目黒1-5-16ABCMEGURO1FTEL　：　03-3494-7736営業時間　：　11:00〜04:00年中無休（年末年始を除く）URL　：　https://www.nogata-hope.com/JR山手線目黒駅西口より徒歩５分。目黒通り沿いにあるラーメン店。かつては環七のラーメンブームに乗って大人気店だった店の目黒店。とんこつ醤油ベースの基本ラーメンはうまみが凝縮し、飽きのこない味である。近隣のビジネスマンにも好評のラーメン店である。",
            "2020年5月　非常事態宣言が延長され、いつ終わるとも知れぬコロナ禍のせいか、薄く垂れ込めた雲が街全体を暗く包んでいる。マスクをした人々に会話はなく、ただ目的地へ進む歩き方である。　野方ホープは古くからあるラーメンチェーンで、目黒店もコロナ禍にめげずに営業している。ゴールデンウィークも出勤という貧乏暇なしの当方には有り難いことだ。　ランチメニューはシンプルで、スープは魚介とんこつの濃（こく）と醤油とんこつの元（はじめ）とトマトラーメンの3種類。これにチャーハンや餃子をセットにできる。ランチタイムは麺の大盛とごはんが無料でサービスされるから、必然的に餃子セットを頼むことになる。あまり濃いスープは遠慮したかったので元（はじめ）の餃子セット（計1,000円）を注文した。　提供は注文から6分後。丼を温めていないのか、スープが熱々でなかったのはちょっと残念だが、醤油の味の立ったスープで、スープだけを飲むにはやや塩味が強すぎるが、麺やご飯と一緒にいただくには丁度いい。　餃子はPBの大量生産みたいだが、添えられた柚子胡椒がいいアクセントになっている。シナチクが太くて大きいのがとてもいい感じだ。背脂は普通にしてもらった。ないと物足りないし、多すぎるとくどいだろうから、普通が丁度よさそうである。ご飯と餃子とラーメンは中華の王道の炭水化物セットであり、いつでもお腹いっぱいになる。お得なメニューだ。　家族連れも含めてそこそこに客の入りがあったが、客でひしめき合っていた少し前の様子を知っているだけに、客数が大幅に減った印象は否めない。店舗経営は大変だろうと思う。非常事態とはいえ、これからは少しずつ人出も戻ってくるだろうし、こちらも含めて、飲食店はなんとか踏ん張ってほしいものだ。",
            "目黒・権之助坂界隈もラーメン店が多いんだけど行ったことないなぁと思って入店日曜に行ったんだけど意外と休みのお店も多くて野方ホープに辿りつきましたぁ   店構えに比べて店内は広くてカウンター席だけじゃなくテーブル席もあるから家族連れにも優しいレイアウトランチセットメニューはラーメンに半チャーハンや餃子のセットあり・麺の大盛りや小ライスは無料ですよ   ラーメンは濃（こく）を麺そのまま・背脂ふつうでオーダー　野方ホープ基本形の元（はじめ）が野菜醤油とんこつなのに対して濃は深みとコクが増した魚介だし入りとんこつチャーシュー２種類・メンマ・海苔・ネギ・卵半個がデフォルトで背脂がいい感じで浮かんでますなぁ   まず魚介を感じるスープに縮れ麺魚介だしをたっぷり味わったら自家製マー油や辛みそゾーンに進出して味変して自分好みのバランスを見つけましょう   焼き餃子セットに小ライスも卓上の味付けもやしも皿に盛っちゃって・にんにく無しで野菜たっぷりの餃子だから昼間からＯＫ＆辛味噌がアクセントにいい感じ   一杯で魚介にとんこつ・自家製マー油と辛みそ・卓上のニンニクなど薬味で何通りもの味わいが楽しめるラーメンでしたぁ ごちそうさま",
            "北参道店が昔会社の近くにあったので足繁く通いまくった野方ホープ。目黒店に行ってきました。土曜の12時ちょい過ぎということで、店内は大変な賑わいようでした。カウンター席とテーブル席があります。整然としておらず、むしろゴミゴミした印象でとても活気があります。テーブル席が1つ空いていて、待たずに入店することができました。濃と元の2つがあるのはよいとして、A＋Bの餃子＆チャーシュー丼のセットが付いて200円増しという恐ろしいセットメニューがあります。濃の場合850円なので、990円で餃子とチャーシュー丼が付いてしまうという。そして恐ろしいことに野方ホープは大盛り無料です。やけくそで大盛り＆ABセットにしてしまいました。卓上には調味料ともやしが。大蒜はクラッシュ式なので新鮮な大蒜を投入できます。クラッシュしてラーメンの到着を待ちます。辛いもやしを食べて待つことも可能です。一風堂スタイル。どちらが先に始めたのはわかりませんが。もしかすると野方ホープスタイルというのが正しい可能性もあります。ラーメン大盛り、餃子、チャーシュー丼が到着しました。天下一武道会の後のような光景です。餃子は水っぽくて、餃子単体としてはあまりよいとは言えませんが、実質100円で付いていると考えると全く問題ないという気持ちになります。チャーシュー丼は小ぶりに見えますが結構ご飯の量があり圧倒されます。葱塩叉焼が非常にご飯に合います。野方ホープのラーメン。ちょっとだけ久しぶりです。変わらぬ風景があります。大きな肉が2枚豪快に入っており、その他の具もがつんと入っているため、おおよそノーマルタイプのラーメンに見えません。この具の量にして、さらに200円で餃子とチャーシュー丼ですから。なかなか大変なことです。背脂は「こってり」にしました。野方ホープでは一番お気に入りのスタイルです。見たことない物体としては、上に写っているツミレみたいな丸いものなのですが、ジャガイモを丸めたものかな？と思ったら大蒜爆弾でした。つみれを溶いたら凶暴さが5倍位になって、もはや背脂の量など取るに足らない小事となります。スープはかなりしょっぱいです。近年の野方ホープは全体的にとてもしょっぱくなりました。濃、元という名前にメニュー名を変えたあたりからでしょうか。すごく、しょっぱい。麺は大盛りですが、そこまで量は増えません。体感で120gくらいでしょうか。ただ、これが150、180となるとABセットの前には、ただの強敵となるだけですので、このくらいの量で十分かなと思います。950円はとまとラーメンはこういう感じです。大昔はなかったメニューです。女性ターゲットメニューでしょうか。久しく食べて楽しかったですが、わたしには少々味が濃すぎました。ただ、990円でとんでもない量のランチとなりますので、学生時代に戻ったかのような気分にはさせてもらえました。実際には戻っていないので、普通にいろいろ大変です。===【オーダー】濃　850円A＋Bセット　200円大盛り無料",
            "学生時代、野方に住んでたこともありしょっちゅう行ってた野方ホープ。その大好きだった野方ホープが目黒にあると知り行ってみた。本店以外に行くのも初、そもそもノガホ（と学生時代仲間うちでは呼んでた）自体久しぶりなため、ありとあらゆることに面食らってしまった。まず、メニューが数種類あることに驚き。「あの…昔、野方で食べてた味はどれなんでしょうか？」と店員さんに聞くところから始めました。「元」というのがそれだと聞き、それの全部乗せを注文。背脂は多めにしました。とんこつ醤油の感じは確かにあの頃食べてた味に間違いないのだけど、なんか当時に比べて圧倒的に薄めな感じがしたのですが…それは気のせいなのでしょうか。「まろやかになる」との触れ込みでデフォルトで「じゃがいもペースト」が入ってるのですが、これは正直ぜんぜんいらないんじゃないかと思いました。んー。いろんなことを確認するためにも今度は野方の本店に行ってみようと思います。",
            "創業は1988年。積み上げられた30年間に渡る歴史には、素直に敬意を表さねばと思う。もちろん名前は存じ上げていたのだが、なかなか足が遠のいていた……。“のがほ”デビューは、ピークがズレたある日のランチタイム。権之助坂に構えるこちらにオジャマした。店奥に伸びる大テーブルに、他のお客と向かい合うように座る。14:00過ぎではあるが、30ある座席の1/3ほどは埋まっていた。店名略称の「のがほ」を冠するラーメンは二種。醤油とんこつ【元（はじめ）】に、魚介だしいりとんこつ【濃（こく）】。老舗の底力を感じるには、やはり“伝統の一杯”を謳う【元】をすするべきだったか……。そんな思いを抱いてオフィスに戻った。---《いただいたメニュー》---◆のがほ濃 半熟煮玉子入り@税込950円　伝統の【元】に対して、　こちらは“新しい看板”を謳う一杯。　この【魚介だし入りとんこつ】は、　とんこつ・鶏・野菜のトリプルスープに、　魚介出汁・麻油・辛味噌を絡ませて食らう。　だいぶこってりとした開幕。　それでいてじわじわと丸味を感じてくるのは、　野菜の甘味と【いもペースト】のおかげだろうか。　中央の辛味噌とあわせて、　このペーストを溶かしながらいただく味変は、　アリかもしれない。　ただ、「深みとコク」を謳っているのだが、　ボクには正直そこまで分からなかった……。　感じる旨味の階層は、　割とシンプルなのではないだろうか。　中太の縮れ麺との協奏もまずまず。　　ちなみに……5段階で背脂の調整ができる。　今回は【ふつう】をセレクト。　これで充分なこってりさを味わえる。　ランチのライス無料には、　素直にお店の気遣いを感じた次第。---《利用シーン＋α》---・ソロでランチ・平日14:15頃に訪問・待ち時間ゼロで、入口に近いカウンター席へ",
            "0次会として Another 8 でIPAを2杯飲み、1次会として 駒八 目黒さんまセンター にて料理とさらなるお酒を楽しんだ後、2次会としてこちらに伺いました。つまり3次会相当ですけどね…。酔っぱらって、炭水化物を体が欲し、そのまま流れていった次第です。以前に、野方ホープ 川崎元住吉店 には伺ったことがありましたが、目黒店は初めてでした。思考低下していることもあり、最もシンプルな・元(はじめ) 750円 (税込)をお願いしました。「こってり、だけどあっさり、醤油とんこつ」というコピーに惑わされながら。出てきたラーメンは、背油たっぷりにチャーシュー、メンマ、ネギ、海苔のシンプルなモノ。パッと見はこってりしているように見えるのですが、味は穏やかです。イメージはあっさりした天下一品みたいなところでしょうか。天下一品のこってりも大好きですが。このスープと中太麺は良くあいました。以前に同様に、この日もこのバランスの良さを感じました。3次会でも楽しめる味かと思います。ごちそうさま。"
        ]
    },
    {
        "store_id": 45,
        "name": "太陽のトマト麺withチーズ 新宿ミロード店",
        "latitude": "35.68945403868957",
        "longitude": "139.69976488451422",
        "review": [
            "【最寄駅】新宿駅、徒歩1分【来店時間】土曜日、20時頃【用途】ディナー【定休日】小田急ミロードの営業と連動【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】太陽のチーズラーメン 830円らぁリゾ 160円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している新宿駅周辺でパスタ屋さんを探している【概要】常識を覆すフレッシュなラーメン「太陽のトマト麺 withチーズ 新宿ミロード店」学生時代によく食べていたのですが、新宿にもあるのか！ということに気づき、お久しぶりのトマト麺を食らわせていただきました。トマトの旨味が凝縮された一杯、相変わらず美味しすぎました！【レポ】☆太陽のチーズラーメン 830円まずは「トマト / トマト&チーズ / ミート&トマト」からベースを選択。麺は、細くてパスタに近いイメージ。(ラーメンというよりスープパスタに近い)スープは、イタリア産完熟有機トマトを約3個分と鶏ガラスープを合わせて煮込んでいるとのことで酸味と甘味と旨味が入り混じった美味しいスープでした！たっぷり入っているチーズも濃厚でコクがあり、チンゲンサイも大量に入っているので、さっぱり感も兼ね備えています。ご馳走様でした！",
            "私の青春時代の味と言っても過言ではない、『太陽のトマト麺』。新宿ミロードで買い物した後は、必ずここへ向かいます。それがヤングティーンの頃のお師匠のルーティン。7階の飲食テナントの中では毎回ここが1番行列できているような気が、、、。ファッションビル内の飲食店ということもあり、かわい外観。飾ってある食品サンプルを見ているだけでよだれが出そうなぐらい美味しそう、、、久しぶりにきたから覗いて見ると平日寒波のピークが過ぎた時間だったこともありそんなに並んでない。今がチャンスと言わんばかりにすぐ並び、待つこと5分。可愛らしい飾り付けの店内へ案内されました。そして今回私が頂いたのは、、、「太陽のトマト麺、Aセット」Aセットにはリゾット用ご飯とチーズ揚げ餃子がついてきます。できるのを待っている間はテーブルにある「ジャスミン緑茶」を頂きます。これがまた美味しー！食べて健康がコンセプトのお店だけあってこのお茶の用意は気合い入りすぎですね。女子会しつつ待っていると、追にラーメン到着。ドゥルンドゥルンにかかったチーズが美味しそう。なぜ美容ラーメンといわれるのかというと、なんとこのスープはトマトソースに低脂肪な鶏をベースとし玉葱、キャベツ、にんにく、生姜、ネギを一緒に炊込み、さらに鶏ガラをじっくりと乳化させたスープと混ぜ合わせた鶏Wスープを使用したリコピンを接種できるラーメンなのです！お見事！具を少し残して麺を食べ切ったら最後にご飯を入れて、リゾットに。これが必殺「らぁリゾ」です。ご飯の上にかかっていたガーリックチップスがいいアクセントに！とても美味しかったです。",
            "太陽のトマト麺　 東京だけでも10店舗以上のチェーン店です。ちょくちょく頂いているのですが、健康的な感じでラーメンを食べているという認識ではなくてスープパスタのような感覚でいただいてます。 新宿ミロード店で　チーズラーメン真っ赤なトマトスープイタリア産完熟有機トマト約3個分とのこと。そこに鶏ガラスープを合わせて煮込まれて酸味と甘み、そして旨味が混じった美味しいスープ。そこにチーズトッピングでコクが加わってとろみもついてパンチが効いてきます。とはいってもあっさり健康スープです。麺はツルツルと喉腰の良い豆乳を練りこんだ豆乳麺とのことここに青梗菜が色合いと歯触りに変化があっていい感じ。 ラーメン屋さんに行くという感じではなくてラーメンっぽい健康食を食べる感覚。背徳感のない食後感ですが、メタボおやじ的にはどこかで物足りなくも感じてしまう。もちろん　おいしいんですよ。",
            "今更デビューしました太陽のトマト麺。できた当初に行こうと思いもう何年もの月日が経ちました。ミロード同じフロアのラーメン屋(トップ5000)にハシゴしようと思ったのですがマンボウのせいで営業終了の文字が。がびん。しかも寿司屋からここに歩いてくる途中ポッケに入れていた2万円を落とすという超大災難にみまわれ、こう見えてドケチなわたしは今でもショックを引きづっています。笑(笑えない)今回はお姉ちゃんはバジリコ白湯麺、わたしは太陽のボンゴレ麺でオーダー。しかも私に至ってはお得意の激辛プラス300円もつけちゃって。バジリコ白湯麺てもはやそれトマト麺じゃないじゃん、と言うといーのいーの！と言い啜っていましたがなんか美味しそう。笑1口貰うと確かに白湯とバジリコがうまく混じりあっていて成立しています。ラーメンの麺というかもはやカッペリーニのよう。てかカッペリーニ？？？わたしのはけち臭さを微塵にも感じさせないほどアサリがどかどか投入されておりなんか嬉しい。ラーメンというより完全にスープパスタですけど。笑っちゃうほど大量に届いた唐辛子をinしたら当たり前ですが味を見失いました。笑こんなに大量に来るとは思わなんだ。笑今回は自分の過失ですが普通に食べればラーメンではないですがスープパスタとして、チェーン店としては合格ラインだと思います。ご馳走様でした。わたしの2万円、、、、、、大号泣。",
            "15:00頃に訪問☺︎新宿のミロード7階にあります。平日のこの時間なので混んではいません。1人で来ている方が多かったです。女の方が多かったけどこの雰囲気なら女の方1人でも全然来れると思います。私の連れもよく1人で行くと言っていました。♥太陽のチーズラーメン/830円(税込)注文後3〜5分後で出てきました。早くてびっくり！紙エプロンをくれるのもうれしいポイント♡見た目が赤くてさすがトマトベース！スープ美味しい！女の人でもペロッと飲めてしまうくらい重くなくチーズと混ざってまろやかな味わい。麺は細くてちょっとパスタにも近いかな。すすろうと思ってもチーズで麺同士が固まってラーメンのようには食べにくいです。チーズ×トマトの相性が抜群で想像以上に美味しかったです´ ³`)ﾉ ～♡連れがハマっている理由が分かります。女性でも行きやすいカジュアルでちょっとチーズやトマトでオシャレな雰囲気のあるラーメン屋だと思います♡*. ﾟ",
            "2021年平日夜に訪問。他のお店が目当てだったけどラストオーダーすぎてしまいこちらのみまだ受け入れていたので訪問。ただ、ラストオーダーの時点でまだ満席。並びは前に1名。並んでもいいけど30分後の閉店タイミングで完全撤収してもらいますと前のお客さんと若干揉めてて恐怖しました^^; 例えば5分前にラーメン提供になってもお帰りいただく形になると言っていて意外と厳しい。。他も空いてないのでとりあえず並び、意外とすぐ入れてほっとしました^^;▶︎太陽のミートチーズラーメン 860円▶︎太陽のチーズミートポテト 500円(税抜)トマトの爽やかな酸味と甘みを感じるラーメンで、チーズはたっぷりで嬉しい。ただミートが不思議な感じ。ハンバーグを崩したみたいな食感。たまにコリッとする部分がちょっと苦手でした。。チーズミートポテトはチリビーンズのような見た目。こちらも、いわゆるミートソースじゃなく肉がラーメンと同じやつで、個人的にはちょっとイメージと違った。量は割と小ぶりなのでラーメンと合わせて頼んでもちょうど良しです！閉店10分前にラーメンが来てなんとか時間内に完食して、ちょうど閉店タイミングには撤収できました！なんだかんだまだ中に人はいて追い出すことはしてなかったのでちょっと安心しました。ごちそうさまでした。",
            "新宿区西新宿太陽のトマト麺withチーズ　新宿ミロード店長年に渡りある意味、課題だったお店です（笑）ひと昔？ふた昔？前に、太陽のトマト麺さんが流行り始めた頃は…トマトのラーメン？！NO！NO！！そんなの美味しい訳ないじゃん！みたいな感じで食べず嫌いで、今日までノホホンと生活して来ました。違う目的でミロードに入ったのですが、同行者が食べたことないけど美味しいのかな？と話になって、聞こえないふりをしていたのですが…何度も聞いてくるので…じゃあ…食べてみるぅ…？って事で。悩んで悩んだ挙句に、太陽のミートチーズラーメン946円、太陽のミートチーズポテト550円、ビール（香るエール）616円、替玉176円をオーダー。私は、ポテトは嫌いなので食べませんでしたが同行者が、おつまみに。どお？と聞いたら至って普通だそうです。そしてラーメン登場…正直、目の前にしても不安要素しか無い…意を決して…ん？おやっ！？想像していたよりも遥かに美味しいよ！替玉もしちゃうよ！太陽のトマト麺さん…長きに渡り食べず嫌いして申し訳ありませんでした！そして、当時お付き合いしていたあの娘…誘われた時、ばっさりNOと断ってしまってごめんね。貴女は、もう食べたよね（笑）だって…あの時は、俺も若かったからコッテリしてないとダメだったんだよ…まぁ、また行くか行かないかは正直微妙ですが、NOでは無くなりました。楊枝を使わず奥歯に挟まったものが、ようやく取れたような妙なスッキリ感を得られました。笑ご馳走さまでした(๑˃̵ᴗ˂̵)",
            "連休最終日、小旅行からの帰京で夕飯は作りたくないという妻に合わせて新宿ミロードで同店に立ち寄りました。連休中のためか18時でほぼ満席、ちょうど私たち家族３人分だけ席が空いていたので待たずに着席、以下を注文しました。✳︎太陽のチーズエッグラーメン 780円　×２✳︎サラダ（大） 271円　×２✳︎太陽のトリプルチーズポテト 500円思えば新婚時代、家のそばに当時はまだ珍しかった太陽のトマト麺がオープンしてよく通ってました。イタリアンとも中華とも違うその味付けが新しく、結構盛況だったと思います。10数年経ち、場所は違えど店は変わらず盛況ですが、食べる私の好みは変わったようです。美味しいには美味しいのですが、どうしても従来のパスタやラーメンと比べてしまう思考で、自身の脳が硬くなってしまったようです。妻や娘は美味しいと言ってますが、私の箸は進まない。繰り返しますが、こちらの食事が悪いのではなく私の好みに合わなかった、もう少し言うと過去には美味しく食べることができる自分がいました。認めたくないですが、舌が老化したのではないかと思います。（よく言えば円熟味を増した？）そんなわけで少しセンチメンタルにはなりましたが、こちらの一杯、トマトいっぱいで少し酸味の出るところを玉子がカバーしてくれています。麺は小麦の風味が強く残るパスタに近い細麺でした。締めに別注文でご飯を入れてリゾットにもできますが、ダイエット中のためこちらは遠慮しておきました。日を改めてまた来てみたいと思います。どうもご馳走様でした。",
            "栄養があって美味しくて近くて、何より清潔感ありそうな場所で選ばせて頂きました。太陽のトマト麺は色々な場所に店舗があるので、全てを合わせると30回くらい？でしょうか！いつもお世話になっています。こにらは、南口を出てすぐの新宿ミロードのエレベーターで7階にあり大変アクセスが良くて便利です。店内は、ファッションビル内にあるだけあって殆どが女性のお客様で賑わっていました。お一人様も多かったです。　今回注文したのは、定番の太陽のチーズラーメン　830円（税込913）とBセット水餃子３つとらぁリゾ付き　340円（税込374）を注文しました＼(^ω^)／　麺は離乳食でも出せるくらいやわやわの細麺で、トマトの旨味がぎゅぎゅっと染み込んでいてスイスイ食べちゃいます！　胃腸が不調な時でも安心…！　らぁリゾは、残りのスープをかけてたべるんですが少し固めなのが相性抜群でめちゃ美味しいです！カウンターテーブル上には、飛沫防止のクリアパーテーションが置かれており、消毒用アルコールが入口は勿論、各テーブルに置かれていました。　気にされる方の参考になれば幸いです。",
            "２どめの訪問、新宿LUMINEの太陽のトマト麺withチーズ。今回はラクレットチーズがついてくるラーメンにしました！！パルメザンも好きだけど、ラクレットチーズも大好き！私個人的に、トマト×麺の組み合わせが好きなので待ってる時からもうたまらない。ラーメンは洋風な容器で登場。そこに熱々のラクレットチーズをON！！とろーりチーズがよく絡み、トマト麺にあう！じゃがいももごろごろ入ってて、野菜もとれる！スープもしっかり飲み干し満腹♪この日もお客さん９割が女性で、時間帯も遅かったため待つことなく入れました。おいしかった！"
        ]
    },
    {
        "store_id": 46,
        "name": "博多天神 新宿東口駅前店",
        "latitude": "35.69320793868791",
        "longitude": "139.70210188455053",
        "review": [
            "【総評】・東京にのみ存在する「博多」ラーメンチェーン・店名、存在が語義矛盾・スープの獣臭は皆無・コアな豚骨ラバーにはウケない・カウンターの味変グッズが強力・高菜、おろしにんにく、白胡麻、　紅ショウガ入れ放題・私は最初から高菜、おろしにんにく、　白胡麻を大量投入・高菜の塩気、にんにく、胡麻の風味　が加わることで完成形・飲みの〆利用に大人気・一番の魅力は価格の安さ・当店の系列で人生でほぼ初めて　豚骨ラーメンを経験・豚骨ラーメン店として、人生で　一番多く訪問している系列・新宿のさくら通り店（現在は閉店）　には数えきれない程、訪問　渋谷南口店や新橋1号店もヘビロテ・刷り込みに近く、無条件に好意的　なので支持派には大いに共感・食べ慣れているので味の面では　懐かしさ、安心感あり・今後も定期的に訪問するつもり　なので評価は3.5・イマドキの洗練されたラーメン　を食べ慣れている方や「ド豚骨」　好きには、お勧めしない■注文の品食べ慣れている味なので、いつ食べても旨く感じる(2022年6月25日)・ラーメン+味玉+替え玉600円(2022年6月26日)・ラーメン+味玉600円・替え玉は自制(2022年11月19日)・ラーメン+味玉650円・5か月ぶりの訪問では、さすがに　+50円値上げしていた・深夜だったので今回も替え玉は自制(2023年1月20日&1月30日)・ラーメン+味玉650円・替え玉は自制(2023年2月18日)・ラーメン+味玉2個700円・久しぶりに1つ替え玉を注文(2023年4月13日)・ラーメン+味玉2個700円・替え玉は自制■味・麺料理としての構成構成はごくシンプル。・麺：豚骨ラーメンの定番の細麺・スープ　ベースはシンプルに豚骨のみ　豚骨の旨味は感じられるが　デフォのスープはライトで　サラッとしている　獣臭はなく私には食べやすいが　ド豚骨好きには物足りないはず　　最初から高菜、ニンニクを大量　投入するのがマイ定番・具　パサパサな薄手のチャーシュー1枚　キクラゲ、葱、海苔、固ゆで玉子■卓上の調味料・高菜、おろしにんにく、白胡麻、　紅ショウガ、胡椒、ラーメンダレ＜訪問記録＞■訪問日時・2022年6月25日19:20・2022年6月26日22:15・2022年11月19日23時頃・2023年1月20日22:45過ぎ・2023年1月30日22時半過ぎ・2023年2月18日17:28・2023年4月13日22:17■場所・靖国通りの南側沿いの路面店■お店の状況・新宿界隈で最も新しい店舗・1階はカウンターのみ　(2階は未確認)・屋台を立派にしたような簡素な造り・夜はほぼ満席の盛況・毎回入店待ちはほぼなし■系列への想い昔は替え玉無料券を発行。提示すると替え玉1玉が無料になった。若い頃は、この無料券を常時携帯し、最低でも1玉は替え玉、調子がいいと更に100円払い、2玉目の替え玉をしていた。今はシステム変更。無料券はなくなり、1玉目の替え玉は無条件に無料競合の「博多風龍」が2玉まで替え玉無料にしていた影響だと思う。風龍は2008年に渋谷に1号店を開店。当初はプレーンなラーメンは1杯400円で替え玉2玉まで無料。最近、風龍は値上げしているが、以前は替え玉まで含めると風龍の方が値頃感があった私は博多天神一筋で競合の風龍には浮気していない(2022年6月30日)レビュー204件。3.48マイレビュアー様9件。3.20",
            "東京都新宿区新宿。豚骨ラーメン１杯600円、替え玉１回無料がウリのラーメン店です。最寄りは、世界最大のターミナル、新宿駅。ネオン輝く歌舞伎町を向こうに、靖国通りを挟んだ反対側にあります。博多天神さん、新宿には他に新宿三丁目(新宿御苑)に店舗があります(新宿西口店と歌舞伎町一番街店は閉店) φ(･ω･｀)コチラの店舗、履歴を見ると約３年ぶりだわ。。。投稿は３回目ですが、20代の頃から換算すると、歌舞伎町店とあわせて50回前後は訪れています。Myソウルフードのクリーミー豚骨です♪︎ ( ੭•͈ω•͈)੭店内、１階はカウンター席と小さなテーブル席、２階も確かあった記憶だけど。店員さんは厨房がオジさん３名。接客が東南アジア系の女の子２名。口頭注文後払い。◆本日の注文◆きくらげラーメン　700円替え玉×１　無料きくらげラーメンの場合が殆どです私は(*ﾉ∀｀*) バリカタでお願いしました。コチラはキクラゲが最初から入っているケースですね。注文して30秒で着丼。細麺にソフトな豚骨スープ、チャーシュー、増量されたきくらげ、のり、ねぎと一通りトッピングされています。お店が謳っているとおりスープの味は、比較的マイルドに設定してあるので、無料の卓上トッピング、紅生姜、辛し高菜、ゴマ、胡椒で自分好みに調整していきます(*´∀`)♪替玉は再度バリカタでお願いしました(^3^)/ １回目は無料です。別皿提供。丼へ投入して、辛し高菜と紅生姜で味追加。今回も美味しく頂きました♪︎ ٩(๑❛ᴗ❛๑)۶#小結#2023年34杯目#ラーメン#新宿２店舗には50回前後は訪れた#Myソウルフード#オヤツ#木耳拉麺#不老長寿の素きくらげ#靖国通り#デフォルトは600円#替玉１回無料#豚骨ラーメン#10時開店#新宿・渋谷・池袋・新橋・御茶ノ水#一人でも入りやすい#回転率が良い#再訪可能性100％",
            "終業時間後の顧客先訪問＆打ち合わせを終え、店を探すもどこも断れた。あげこげそげなことは、どこかのコンビニレビューに書いてると思います。場所を新宿に移動して何軒か回ったけど、やっぱり断られた（－－；もう、本当に気分のだだサガリを止めたい。そんな時に思い出した、大好きなあの店に行ってみようかな？と思って新宿の慣れ親しんだ路地へ・・・だが、その向かいに有るこちらの店が気になった。「替え玉１玉無料」あ、これ昔西口に在った店と同じ系列だ。落ち込んだ気持ちを好きな店で立て直そうと思ったんだけど、それに失敗したら立ち直れない・・・客先で博多の話してたから、こっちにまず寄ろうかな？２玉食べて落ち着いてから次考えよう。(^^;ビニール風除の切れ目に「入口」と書いてあるｗ券売機は無し、「空いてる席にどうぞ」と言われたのでカウンターに座ったら、「ご注文は？」と来たので、「らーめん」と反射的に(^^;張り紙に書かれていたように、30秒程の茹で時間で着丼しました(^o^)さらに、麺場後ろの貼紙に”本場の味は、こしょうとタレを少々足す”のが正解で、あえて「元味を抑えている」そうなんです(T∇T)アハハ･･･ならば、麺の固さみたいに「元味」コールさせて！で、カウンター越しに丼を受け取りました。スープの味は・・・あっさり豚骨味。細いストレート麺はノーコールでカタメ（ちー基準)の仕上がり。キクラゲやチャーシューとか量は少ないけど良いアクセントで、丼のスープもやや上げ底だから替え玉まで取っておこうと計算したり(^^;最初の麺が半分になったところで替え玉オーダー。一玉お皿に載って来ました。胡麻をスープに振りかけ、ニンニクを投入し麺とまぜまぜ。解し難かったけど、美味しくいただきました。東南アジアのホール店員さんは愛想無かったけどキビキビ動いてましたね。おなかを満たしたい時、又来ます。",
            "朝起きて、携帯をチェックしたら画像フォルダーに写真が残っており、ここでラーメンを食べたという事実を知る。幡ヶ谷でしこたま飲んで、その帰りに乗換の為に新宿で降りて、わざわざ、ここまで食べに来たという事だ。全く記憶にない。恐ろしい。が、新宿には数多とラーメン屋がある中、ここにくるあたり、やはり、ここが好きなんだと思う。",
            "宴会の前から、帰りはこちらにひとり寄ることに決めていた。解散の後、皆さんに手を振る。散りゆく後ろ姿がすっかり見えなくなったあと、私はおもむろに横断歩道を渡る。すぐにある博多天神さん。カウンターの一席に腰をおろし、ラーメン固で、とお願いする。まもなく運ばれるラーメン。ああ、これだよ、細麺に白濁したスープ、お葱にうずらにきくらげ。海苔とぺらぺらのチャーシュー。三年ぶりに対面する歓び。胡椒をはたき、胡麻を散りばめ、紅しょうがをさし、ハイライトには辛子高菜。ほどよく化粧をほどこして、早速いただきます。スープの独特の香りが懐かしい。様々な宴のあとに、あちこちの博多天神さんで啜った固麺。そのたびにこの味だよなあ、、、と酔った頭で繰り返す。安くて早くて遅くまでやっていて。なんてありがたいお店だろう。もうやんちゃして替え玉のできない私、この一杯をじっくりと大切に味わいたい。いつも変わらない味がここにあり、変わらないスタイルがある。100円だけ値上がりしたが、それでも600円という良心的お値段。マイレビュア様の多くが愛する博多天神さん。この夜もひとりで心ゆくまでいただけたことに感謝を。",
            "JR新宿駅東口から歌舞伎町方面に向かい徒歩3分､靖国通りに沿いにあります。店内は1Fがカウンタ席がメイン､2Fがテーブル席がメインです。メニューは ラーメンと味噌豚骨ラーメン の2種類で､トッピング選択によりメニューが決まります。・豚骨ラーメン (2022.11.17)スープはライトな味わいの飲み干せるタイプ､豚骨スープの独特な臭みはありません。麺は極細ストレートタイプ､粉落とし､ハリガネ､バリかた､硬め､普通､柔らかめなどの硬さの選択が可能です。具材はチャーシュー､ネギ､キクラゲ､海苔､チャーシューは歯ごたえのあるタイプです。・替玉 (2022.11.17)替玉1玉が無料です。サービス満点～～～。今時ラーメン1杯がワンコイン＋αで食べられるなんて...なかなかないのでは。呑んだ後なんかにオススメ。ごちそうさま。◆履歴◆2022.11.27　写真2枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12776502549.html",
            "'22/07/0611時頃に訪れました。ランチタイムにはまだ早い時間でしたが、席の半分位が客で埋まっていました。メニューは〜・ラーメン 550円・きくらげ 650円・のり 650円・もやし 650円・ネギ 700円・ネギのり 800円　等数分で、のり 650円の提供です。スープ、薄ぅ。どおした、天神⁉︎思わず、卓上の紅しょうが、ニンニクを投入。おっ、マシになった(嬉)。のりで巻いた麺を食べます。美味しい。後半、カタで注文した無料の替玉をスープにin！そして、卓上の辛子高菜を投入‼︎旨辛になりました。二度美味しいってヤツでした。レビューを書いている際、気付いたのですが〜チャーシューが入っていなかった⁉︎ 食べた記憶はないし、画像でも確認！ 従業員が忘れたのか⁉︎ はたまた、コスト削減⁉︎まぁ、大したチャーシューでもないし……でも、気分、よくありませんね。評価、下げます(笑)。",
            "2022.6.25 訪問週末土曜日。この日は新宿まで行ってきました。先日の宮崎出張で利用した高速道路のETC利用証明の発行プリンターが都内には高速道路以外にも数箇所ありますが一番駅近にあるのが新宿だったためです。まぁ登録すればネットやコンビニでもプリントできるみたいなんですが、いろいろ面倒くさそうで…(´Д｀;)そんなミッションを終えたらお昼ごはん！BMしていたあのお店へ・・・あれ？新宿じゃなくて新宿御苑だ(・_・)いまいる場所からかなり遠い…というわけで簡単に済ませることにしようとやってきたのはこちらのお店です！『博多天神 新宿東口駅前店』さん店名通り博多ラーメンのお店です！新宿東口駅前とありますが駅前とは言い難い靖国通り沿いにありますねd(ﾟεﾟ )・博多ラーメン  550円麺はカタでお願いしました。この場所でデフォルトのラーメンが550円ってのはかなりリーズナブルですね！そしてこちらのお店ですが替玉１玉まで無料！本場に負けないような価格設定はある意味賞賛すべきかも知れませんねd(ﾟεﾟ )ラーメンが着丼卓上の炒りごまをふりかけてからまずはスープをひと口…ん？(・_・)塩味がない…モロに豚骨を炊き出しただけのスープでカエシ(醤油ダレ)が入ってません(ﾟдﾟ；)たまらず卓上にある替玉を入れたあとに入れる追加ダレを入れました。が、これが正解！こちらのお店のラーメンですが注意書きというか説明がありました。「お出ししている超原液状態の濃縮スープは、コーヒーで言うとブラック。お客様の舌で、カウンター上の具を入れて100％の味をお作りください。具は全部入れて少量ずつ。一番おいしい。」なんか最後が変な文末ですが(=_=)ということで醤油ダレや紅しょうが、辛子高菜を自分でカスタマイズして自分好みでいただくのがこちらのお店のスタイルのようです。そうとわかれば最初に入れただけではまだ塩味が足りないので追加でタレを入れて味を整えます。するとちょうどいい塩梅に♪あとは一杯目をズルズルと啜りまくり替玉をカタでお願いしました。替玉を投入したら卓上の紅しょうがと「超辛い産直高菜」を入れていただきます！超辛いの名の通り入れ過ぎると大変なことになりそうでしたね(；｀Д´)うん、ある意味おもしろい！これならマズイって言えないもんね(笑)自分で味を作るラーメンなんて発想は無かった！値段もサービスも発想も面白いラーメンをぜひ一度ご賞味あれ!!ごちそうさまでした。",
            "久しぶりに新宿でお酒を飲み、ビールをたくさん飲んだものの、食べ物が少量だったためか、お腹が満足できずラーメン屋へ。遅い時間帯のため、開いてる店を適当に探して、以前から気になってきたこちらへ☆3人だと伝えると二階ヘ案内されました。あ、二階ってあるんだ（笑）一番高いメニューにしようと決めていたので、ネギのりチャーシュー麺（1050円）をポチッと券売機で購入。麺の硬さを聞かれたので、迷わず「粉落とし」と。まぁ酔っ払いですね、普通ならハリガネにするんですが。５分もかからないうちに着丼。スープ熱で、写真と違い、海苔がふにゃふにゃですが、ちゃんと海苔たくさん、ネギもたくさんです！チャーシューは薄そうに見えたのですが、そんなことはなく、値段の割にしっかりとした歯ごたえがあり、美味しいです。そしてスープ、本場の博多ラーメンの味を見事に再現できているのではないか？値段の割にレベルが高いような気がする（笑）替玉一杯無料なので、今度はハリガネでいただきました。ごまやニンニク、紅生姜など味変の道具も全て揃っており、満足しました。これで1050円なら全然ありです★　大好きな高菜もあるんですよ！今度は豚骨好きの息子達も連れてこようと思いました(*^^*)　お店の見た目が「？」なので、入りにくかったのですが、やはり虎穴に入らずんば虎子を得ず、ですね。（なんやそれw）にしても、写真がいまいちでした。すいません。",
            "歌舞伎町や西武新宿辺りで一杯やって、靖国通りを歩いているとこの店が目に入る。何度か〆ラーメンを食べたことがあるこの店に深夜に入った。カウンターに座り豚骨ラーメンを注文した。この手の豚骨ラーメン屋のいいところは提供が早いこと。細麺で固茹でだと直ぐに出てくる。具はネギ、チャーシュー、海苔にきくらげ。この店はきくらげが入っているのが嬉しい。早速スープから。豚骨ラーメンらしいクリーミーなスープ。臭みや濃さは比較的抑え目だから、本場の熊本ラーメンを食べている人には物足りないかも知れないが、割と食べやすいスープだ。麺は細麺。豚骨スープにピッタリの麺で、食感も喉越しもいい。具のバランスもいい。豚骨スープに合う硬めのチャーシュー、そしてこってりスープにはきくらげ。きくらげの食感がスープや麺にピッタリ合う。替え玉が一回無料だが、この日は一杯で満足した。値段も安いし〆ラーにピッタリだ。"
        ]
    },
    {
        "store_id": 47,
        "name": "三田製麺所 神田店",
        "latitude": "35.69112463871092",
        "longitude": "139.7701308844818",
        "review": [
            "平日のランチタイム。午後から在宅に切り替えるため移動途中、昼飯を食べようと思い神田駅で下車。時間がなかったので立ち食いそばとか牛丼とかにしようかと思い神田駅西口をでてちょっと歩くと30秒ほど歩いた場所に三田製麺所を発見。三田製麺所。都内を中心に全国、海外にも店舗を構えるつけ麺専門店です。行ったことなかったのでどんなもんかと思い入店してみることにします。12時前。店内は近隣のサラリーマンと思われる方々で賑わっています。カウンター席とテーブル席がありますがカウンター席は空きがあったのでそちらに座らせてもらいます。こちらは券売機制ではなく注文制。メニューをチェックすると、つけ麺（魚介、塩、辛、背脂）、油そばなどの汁なしもそろっています。注目すべきは麺のサイズが小盛（240g）から始まって並盛（320g）、中盛（420g）、大盛（580g）、特盛（800g）が同一料金とのこと。これはあやしいな。こういうシステムのお店は何回か来たことがありますが、総じて麺が美味しくなかった記憶がよみがえります。とはいってもお腹は空いているし、同一料金と言われると貧乏性なので大盛を選択してしまった。注文したのは背脂つけ麺（990円）。小さなどんぶりにたくさんの麺が入っています。まず麺を食べてみると水切りがあまいようで水っぽいです。やわらかめなのでわたし好みではないですね。とりあえずつけ汁につけてみるとつけ汁は濃厚そうに見えてかなりあっさり。肝心の背脂は申し訳程度しか入っていないのでパンチがないですね。つけ汁と麺がからまないのでどうもピンとこない。欲張って大盛にしてしまったが好みではないので途中で食べるのがきつくなってしまいましたが何とか完食しごちそうさま。まあ、お腹を満たしたい方にはよろしいかもしれませんね。",
            "神田駅西口、西口商店街に入ってスグ右側の三田製麺所です。店内はL字カウンター16席くらいとテーブル5卓。　　　　　　　　　　　　　　　　　　　　　　　　　--- 2022/12飲んだ後の帰り際に、もう１軒！ってことで三田製麺所へ。せんべろセット(1,000円)があります。ドリンク２杯とつまみ２品です。生ビールでカンパ～イ！枝豆と餃子をつまみました。ドリンク２杯目はハイボール！ちょっとつまみが足りないので、たっぷりポテト(300円)、からポテ(500円)、玉子＆メンマ(300円)をつまみました。ちょっとドリンクが足りないので、おつかれ酸サワー(460円)をお替り！〆は、いつものつけ麺！三田製麺所のつけ麺、旨いよねぇ～　　　　　　　　　　　　　　　　　　　　　　　　　--- 2015/11三田製麺所は、三田本店、五反田店、新橋店などでつけ麺はお試し済なので、今回はちょっと違った角度で。。カウンターについて、ホッピーセット(400円)を注文。焼酎が中ジョッキに半分くらい入ってます！この割合だと、中(100円)を2回おかわりできるのです。◆まぜそば 割り飯付：　780円　「ニンニク入れますか？オススメはニンニク入りですが？」と聞かれました。　ニンニクなしでお願いしました。　肉味噌の上に卵黄が乗っており、周囲に鰹節・刻み海苔・ニラ・ネギなど。　これをネチョネチョと混ぜ混ぜしていただきます。　ピリッと辛いそぼろ肉があとを引きます。　麺を完食したら割り飯を投入！　再び混ぜ混ぜ。　イイ感じで混ざったら、ガツガツといただきます。　うーん、満足。　まぜそばには割り飯は必須です。",
            "時間が経ってしまったので簡単に（現在12/14）。「どこで夕飯を食べようか」と商店街に入りしな、三田製麺所がキャンペーン中で、基本のつけ麺を500円で販売しているというので、うっかり並んでしまった（笑）。前のお嬢さんが「相席イヤ」ということで、自分のほうが早く入店。いいじゃん相席だって気にならないさ～。煮干しつけ麺、特価500円＋オプション料金110円。なんとなく煮干しのほうが味があっさりしていそうなイメージだったので110円追加で支払って変えたけど、結局ドロドロだったので、500円で通常のを食べても同じだったかも（笑）。外がそこそこ寒かったので、麺をあたたかいままにしてもらった。なるほど、麺があたたかいとこういう感じになるのか。このほうが好きかも。いやあ、ひっさしぶりに食べたわ、ドロドロつけ麺（笑）。どっちかっていうとあっさりラーメンが好きだけども、ごく久しぶりに食べると新鮮で、これはこれでいいかも。個人的にはタマネギがもうちょっと煮えてるといいナ……。あれ、そういえば「三田盛り」オプションの無料券をもらったはずだが、どこへやったかな？（汗）探し出してもう一回行かなきゃ。",
            "夏になるとこれを食べたくなるよね、的なものってあると思うんです。人によりけりですが。普段からそんな行ってる訳でもないのにこの時期になると食べたくなるのがコチラのこのメニュー☆灼熱・・・ではなく冷やし鯛だしつけ麺(^◇^;)灼熱も新しいのが出てましたね。気になるけど翌日休みの時にしたい（笑）飲んだ後で満腹中枢がやられているのか大盛りに雑炊セットまで。何なら特盛りまで考えたくらい(良く我慢した自分←)つけ汁も冷えていると言うのがやはり良いですねー。得てしてこの手のつけ汁は塩気が強くなり過ぎる感もあるけど、何年も提供しているからかしっかり研究されているようでわりとしっかり麺を浸けてもしょっぱさはなく良い感じ(飲んだ後の感想なのでもしもしょっぱかったらスイマセン)。麺は細麺の提供があった時期もあってそれも好きだったんだけど(細つけ麺がもっと流行れば良いと思ってる)、通常の麺でも旨いですね(^^)変なつけ麺屋で食べるよりはコチラで良いんじゃないかと思うくらい。雑炊セットは食べ終わったつけ汁をご飯にかけて。わがままかもですがご飯は温かくつけ汁は冷たいのでちょっとアンバランスかも(ご飯を冷やしておくのも違うと思うから難しいか)。それでも残るつけ汁は卓上のスープ割りで温かく。鯛だしの風味も温かくするとより香ってくるし、最後を温かく締められるのも良いですよ(^-^)今年もやはり食べて良かった、チェーン店と侮ることなかれな夏の風物詩です☆",
            "【2022年2月8日初訪問】 ＪＲ神田駅「西口」から「神田駅西口通り」へと入る、その入口からすぐの右手に現れるお店。「神田カレーグランプリ」のスタンプラリー期間中には、よく通り抜けた同通り。その都度気になっていたのが、同店の前に立つ立看板。「店舗限定」の記載のみで気になるのに、更には「ニンニクアブラそば」なんてメニューである事を確認してしまっては…こちらのつけ麺は私の好みからは少しズレているのですが、「アブラそば」なら…と訪問する事に！入店したのは平日の夜８時ちょうど。店内には先客がおじさんばかり５名程。カウンター席に着くと訪問目的であったメニューを注文。その際にメニューを改めて確認すると、「店舗限定」とされているのはもう１品ありました。「特製油そば」なるメニューがそれ。今回のメニューはその進化型…⁈５分程の待ち時間での到着となりました。確かに擦り下ろしニンニクの物凄い塊…ランチタイムには無理なレベル。立看板の指示通りに「天地返し」をしてみると…「汁なし」とされているにしては量の多い醤油タレ…そう、このメニューには醤油と塩のいずれかを選べる様になっていたのですが、塩ダレだとどんな感じなんだろう…⁈解された状態の肉とそのニンニクが満遍なく行き渡る様に混ざった状態で実食！モチモチとした弾力はつけ麺のそれ。やはりつけ麺のお店である事が改めて。たっぷりとあった醤油ダレがたっぷりと麺を浸してくれるのですが、この多めのタレにはニンニクを行き渡らせる為の量という工夫があるであろう事に気付く…。お陰でムラの無い美味しさを愉しめる事になりました。メニューから二郎系をイメージしてしまいますが、野菜がシャキッと感を残しているので、私としては美味しく食べられました。ただ、食べ進めると単調な味に飽きが来そうな感じも…で、タレを多めに残した状態で麺を食べ切り「割り飯」を追加注文！これは単なる白飯ではなく、胡麻と魚粉の載った麦御飯！完全にタレに浸す感じで…これは大ヒット！よく考えられた、タレに凄くマッチする仕上がりになっていました！私的には注文メニューそのモノよりも「割り飯」投入後の方が美味しく感じられ…ちょっと微妙も、美味しく食べられた事実は変わらないし、こういう試みにはまた挑戦してみたいな…と。今回のメニューの臭いは翌朝迄引き摺りましたが…ご馳走様でした。",
            "仕事帰り・・・ダンダダン酒場で吞んで帰ろう～ってお店に向かうと・・・微妙な込み具合しかも・・・外から見る限りカウンター席が無さそうでう～ん！？この雰囲気で・・・一人吞みはキツイかも!？って諦め駅に向かう途中に・・・此方のお店の店舗限定の文字ニンニクアブラそば！？って・・・二郎の汁無しでしょうか～（笑）その味が気に成って・・・食べてみる事に店内の券売機で・・・限定メニューをポチッとして男性スタッフから・・・入口近くのカウンター席を案内され食券を渡して・・・席に着きセルフのお冷を汲んで待つ事に先客の多くは・・・ウリのつけ麺を食べてるようでニンニクアブラそばを注文してるのは・・・自分だけ！？（笑々）厨房は男性３人と女性１人・・・男性の１人は新人さんのようでレジ打ちのレクチャーを受けながら・・・接客対応５分程待って・・・女性スタッフがカウンター越しからどんぶりを差し出し・・・それを受け取る真っ黒などんぶりに・・・茹でたもやし野菜チャーシューのミンチに・・・おろしニンニクと背脂先ずは天地返して・・・よ～く混ぜ合わせ麺を一啜り・・・全粒粉の太麺とタレが絡みやや甘口の味わい・・・麺の旨さに助けられてる！？って感じもしますが・・・味的には悪くないかな～ニンニクや背脂も入ってますが・・・ややパンチに欠け思わず・・・卓上に有った七味にんにくと魚粉を掛けるう～ん！・・・何となく良い感じに成って二郎っぽく！？成りましたね～（爆笑）サクっと食べた・・・お店を後にした今日の一杯の・・・油そばに成りました",
            "この間久しぶりに深夜まで呑んだ時に食べた三田製麺所のつけ麺。深夜2時の五反田店は大盛況でつけ麺も美味しかったな。なんて気持ちを胸に秘めて神田店へふらり。平日15時の気の抜けた時間帯に訪問しました。『つけ麺（790円）』に『味付玉子（110円）』をプラス。麺は増量無料で有名ですが、まさかのダイエット中にて、並で我慢します。店内は整然としているようで、なんとはなしに草臥れたオーラ満開。テーブルも椅子もそれなりに年季が入っております。店員さんのやる気の無い接客もしかりというところ(^_^;)。空いていた割には時間が掛かって12,3分程度で登場。ちゃんと茹でている証拠ですねぇ。まあ、この時間帯で茹で置きはないよな。冷水でキンキンに締められた麺と温かいつけ汁。おや？麺はこんな細かったっけ？と思いましたが、固めのゴワゴワ感は健在で食感はまずまず。富田のように伸びやかなイメージでしたが、ちょっと違ったかな。汁は濃厚ですが、酸味が先に立つ苦手な系統。五反田で食べた時は酔っていたからか、酸味は殆ど感じませんでしたが、シラフで食べるとこんなに酸味があるのか～。無い方が好みだなぁ。味玉は予め二つに割れており流れ出さない程度の半熟具合。キューブ型のコロコロしたチャーシューは僅か２切れにして旨味もなく筋ばった固い豚肉の塊のよう。う～ん、どうでしょう。総合的には中の下レベル。接客は詳細書きませんが論外レベルで、同じ神田の天下一品といい勝負でした(^_^;)。結論、神田の三田製麺所は今回が最後でしょう。",
            "神田【三田製麺所 神田店】味付玉子ランチ ¥850https://kuishinbo-ojisan.hatenablog.com/entry/2021/06/08/120000諸事情あって現金の持ち合わせがない。なので、キャッシュレス対応のお店に行くしかない。 神田の商店街を歩いていると、うん、PayPay使えるとこはけっこうあるんだなあ。でも、私、PayPay使ってないのよね……。 おっ【三田製麺所】は交通系も使えるじゃん！と、いうことでこちらのお店へ。 さて、何にしようかな。 どうやら今は唐揚げつけ麺がお得だそうで。 今日は普通のつけ麺で良いかな。「アプリに登録しますと、初回サービスで味玉が付きます」とのこと。じゃあそれで。麺の大盛は無料なので、もちろん大盛で。「麺は冷たいのがおすすめです」と。まあたしかに暑いしなあ。じゃあ冷たいので。 ２分くらいで提供。早っ！さすがにこの早さは茹で置きしてるんだろうなあ。 まずは麺をそのまま一啜り。うん、小麦の香りと甘味がして良い感じ。茹で加減は気持ち弛めかな。まあ、茹で置きならこんなもんでしょう。悪くはない。 では気を取り直してつけ汁にin。ガッツリとした魚粉の香り、濃厚な旨味。わざとらしい甘味や、余計な酸味もなく食べやすい。まあ取り立て美味いって程ではないけれど、普通に美味しい。 つけ汁には角切りのチャーシューが３、４つ。太めのメンマが２、３本、ネギ、海苔。海苔の上には魚粉。 味玉は個人的には今一つだった。卓上にはオリジナルの味変アイテムがズラリ。にんにく唐辛子と三味唐辛子を試してみた。特に強い風味は感じられなかった。会計時、スマホでクーポンを見せないと味玉無料にならないのを忘れて、そのまま会計してしまった。 うーん、まあチェーン店だしね、こんなもんかな。↓前回はこちら。神田【三田製麺所 神田店】灼熱つけ麺 ¥900http://kuishinbo-ojisan.hatenablog.com/entry/2019/07/03/133000",
            "2021年2月のとある休日の11時過ぎに訪ねた。神田駅から徒歩1分ほどの場所にある「三田製麺所 神田店」。広々とした店内は3割程度客で埋まっていた。カウンター席に1人で座りつけ麺とねぎ飯がセットになった「ねぎ飯定食」¥970を注文。10分ほど待って提供される。濃い色のつけ汁に太めの麺、大きめの長ネギが乗ったねぎ飯のセット。つけ麺から食べてみると、以前他の店舗で食べた時より粘度が低くなっているように感じた。思っていたよりサラっとしたつけ汁に麺を浸して味わう。もうちょっと濃厚な味でも良いようには感じた。卓上の三味唐辛子、にんにく七味唐辛子なども使ってつけ汁に変化を与えつつ味わう。麺には酢をかけて楽しむ。三田製麵所のつけ麺には酢が絶対に必要。ねぎ飯はタレの量が不足しているのか、ねぎの量が良くないのかイマイチであった。野性味溢れる仕上がりは面白いが、ご飯とねぎとのバランスが良くない。以前食べたねぎ飯の感動が薄れてしまった。程好いボリュームのつけ麺とねぎ飯を完食。味が進化しているのか退化しているのか判断は分かれるところだが、個人的には以前ほどの感動が無い「三田製麵所」であった。他の店舗でリベンジしてみたいと思う。",
            "意外と神田の夜って終わるのが早い。12時回るとほぼほぼというか1店舗を除いてチェーン店しかラーメンを食べる場所がない。そんなわけで、つけ麺かラーメンか、天下一品いくか三田製麺所いくかみたいになるわけで、今回は三田製麺所に久々に行ってみた。カウンターに座って辛つけ麺850円麺大盛り熱盛りを注文します。三田製麺所といえば、夏期限定で販売されている灼熱の極限を食べることが毎年のルーティンになっていましたが、この時期には灼熱がおいていないので、辛つけ麺という選択肢なわけで。しばらく待って出てきました。麺を大きく箸で上げ、つけ汁に投入。ちゅるちゅる感はあるものの、熱盛りを頼んだせいかふやけた感じで腰が圧倒てきに足りてない。そして見た目の期待値を大きく下回る辛さ。というかあまり辛くない。灼熱の極限のイメージが頭の中と味覚を先行させているのが原因か。他にラーメンを食べる選択肢がないのとこのボリュームは企業努力しかないと思うのでまた締めラーメンが食べたくなったらきちゃうと思います。ごちそうさまでした。また来ます！"
        ]
    },
    {
        "store_id": 48,
        "name": "豚骨醤油らーめん 福気",
        "latitude": "35.65680603872727",
        "longitude": "139.7530475841471",
        "review": [
            "▼アクセス大門駅　徒歩3分▼シーン友人とディナー▼金額980円▼注文辛ネギらーめん　980円注文は券売機で食券発行して電子マネーも各種使えました。お店の特徴としては醤油、塩、味噌、つけ麺とオールジャンル楽しめるラーメン店でした。餃子とライスもありトッピングは海苔、味玉、角煮などというラインナップで日本酒とビールも置いてありました。ちょっと飲みたい時にもしっぽり飲めるちょうど使い勝手の良いラーメン屋さんです。辛ネギラーメンは豚骨の出汁がよく効いたスープで辛さと濃厚さがマッチした美味しい一杯でした。日曜日の18時での訪問でしたが店主さん1人のワンオペで切り盛りされており、店内はほぼ満席に近い状態で人気なお店でした。辛ネギラーメンのスープが若干ぬるくなってしまっていたのが残念でしたがまた利用したいです。─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "＊2020.12初訪＊（2020年＝204杯目）こちらは芝大門にあります。情報が少なく系譜などは不明です。お店のすぐ近くのパーキングメーターに車を停めて、17時過ぎに伺いました。券売機でラーメン700円。海苔増し100円を。麺硬めでお願いしました。店内はⅬ型カウンターがあるのですが普通のイスが6個と2人座れるベンチが1つで計8席ほど。他に4人掛けテーブルが2卓ありました。先客2名。後客ゼロ。店主らしき男性1名で切り盛りされていました。こじんまりしてて、ちょっと古びてるというか老舗感がありますね(^.^)厨房内には大寸胴が2つと中寸胴が1つ。スープはしっかり炊いていて、豚骨のいい香りがします。木の麺箱がありましたが、製麺所の記載はなかったかな？麺はテボで茹でていました。店の中をいろいろ見てたりしたら3分くらいであっという間に着丼(+o+)　早い！青くて浅めの個性的な丼ぶりです。まずスープ。うん。どっちかっていうと豚骨先行型です。鶏油は適量に浮いていますがほんのり香る感じでちょっとボヤけ気味。スープは粘度はありません。豚骨感はそんなに強くはないけど、いい余韻が残りますね(^.^)出汁感があってコクも旨味もありますがクセのない味わい。ただちょっと甘みが強いかな？とは言ってもクリーミーな感じはなくCK的なミルクっぽい甘さではありません。醤油感は適度。このスープにはちょうどいいくらいだと思います。写真ではそうは見えないけど、丼が浅いので実際はスープが少なめ。ちょっと温めだったのが残念です(*_*)製麺所不明の麺は断面が長方形の縮れた中太麺。ちょっと黄色っぽい感じ。硬めオーダーに対してしっかり硬め。でも変なネッチリしたような食感ではありません。加水が若干高めで、良く味噌ラーメンであるような、ツルシコな食感の麵でした。さすがにちょっと硬いかなあって思うけど、小麦感もあるし弾力が心地よく、好きなタイプの麵でした。家系っぽいか？と言われると違うかもしれないけど…チャーシューは肩ロースで大きさは普通だけどちょっと薄め。脂身が少なくしっかりした食感でした。味付けはちょうどいいですね。クラシック感があって、懐かしい味わいでした。ほうれん草は気持ち少なめ。茹で加減はアルデンテ。食感もいいし、風味がとても良かったです♬これは生れんそうですね。久しぶりに美味しいのを食べました(^.^)海苔は増して7枚。増しは4枚100円です。緑色の海苔は見た目は透けてて目が粗く、大きさは普通。スープに浸すと割と強く、でも口に入れるとほぐれます。見た目よりは厚さがある食感でした。風味はまあまあ良かったです。薬味のネギは後乗せも輪切りが多め。青い部分が多いので辛さはないけど、独特の青臭さがあります。でもスープが甘めなのでいい薬味になってました。食感もいいですね♪うん。全体的にはなかなかいい感じ(^.^)もうちょい鶏感があるともっといいけど。あと、スープが熱々ならなあって思いました。ただ、こうゆう場所ですしね。夕方でたまたま空いていたけど、昼時は混むんだろうなあ。店主が帰り際に「お気をつけて～」なんて声かけてくれました。なかなか雰囲気もいいですし頑張ってほしいですね(^.^)すぐ隣にCKの王様「壱○家」があったけどまったく問題ないでしょうｗごちそうさまでした♪【海苔の評価点=3.1】・コスパ＝2.5　@25・大きさ＝3.5・厚み　＝3.0・強さ　＝3.5・風味　＝3.0",
            "19年12月　初訪問山手線京浜東北線浜松町駅から西に徒歩5分のところにあるラーメン店付近での仕事を終えた後遅い昼ご飯を探していて偶然見つけた平日午後15時30分過ぎ店頭へこの日は昼過ぎから近所での仕事を終えどこか空いている店は、、、と探していてようやく見つけた店店内はカウンター8席ほどと奥にテーブル席が2箇所くらい10人ちょっとで満席になる。入って右手の券売機で食券を購入、スープを作っている真ん前のカウンター席に着席・赤福（850円＋半ライス100円）14時30分迄なら半ライスは無料らしいが少し遅れた5分と経たず着丼赤い辛味の混ざったトンコツスープをベースにチャーシュー2枚、太めのメンマ、半分に割った半熟たまご細長く輪切りにしたネギ、ほうれん草、海苔が3枚特製ではないのにかなり豪華なトッピング、見た目が非常に良くてこの時点でかなり得した気分。麺は中太の縮れ麺、「固めで」と発注したので芯が残って非常に食べごたえのある味醤油トンコツのスープとも良く合っててかなりのお味。オヤ、なかなかです。＾＾スープはまろやかなトンコツに僅かに辛味が加わった1杯でこの店では人気らしい。一応は辛い味付けらしいが無理なく食べられる控えめな辛さではあります。ウマイね。10分と経たずに食事終了、期待せず入りましたが思った以上に良い味でした。また機会があれば行こうかとご馳走様でした。＾＾",
            "この日は埼玉ベース滞在最終日でして、まだ引越しが全然終わらない午前中、まず水道が止められましたね！トイレが使えなくなりましたので、不動産屋に電話して水道の元栓を再度開きましたよ。引越しは今月中旬ぐらいまでかかりますので、今日は午後から予定があるため、電気のブレーカーを落として外室します。部屋の契約は今月までですので、電気・ガス・水道は使えませんが、部屋は”物置”としておきます。一旦東京ベースへ戻り、引越し荷物第一弾を卸しますと時間は既に夕食の時間帯でした。とりあえず家系ラーメンということで、東京ベース戻っての第一弾として、以前からBMしといた港区の「豚骨醤油らーめん  福気」へ初訪問して来ました。令和元年11月30日(土)　19時頃、初訪問入店しますと、カウンター席と奥にテーブル関という狭いレイアウトでして、既に満員御礼直前状態でしたが、1席あいておりましたので、入って右側にある券売機でデフォルトラーメン税込み700円とライス税込み150円をポチリ、厨房内にいた20代後半～30代と思われる男性店員に麺柔らかめで食券を渡します。他の店員とは大陸系の言葉で会話でしたので、店員計3名はすべて大陸系のようです。約6で着丼のズズズしますと、豚骨間弱いの醤油も弱い、鶏油は恐らく入っていないような感じでして、家系マニアにとっては完全に物足りないというテイストです！しかし、店舗ガラ炊きスープはライトながらも化学調味料感のない風味でして、普通の方々であれば普通に美味しいと思う一杯かと思います。柔らかめ注文のにおける麺の仕上がり具合ですが、麺の仕様が家系スタンスとは違うようでして、ややゴワゴワ感のある食感の柔らか目は、モチモチ感はほぼ感じずでしたね。ライス税込み150円は、中くらいの器に押し込められるようにガッツリと入っておりまして、量的には大盛りライスといってもいいぐらいの量でした！総じてライトで食べやすいという一杯でして、家系ラーメンマニアには物足りないかもしれませんが、特に外国人客の多いお店ですので、場所的に〆のラーメンという側面を考えますと、周辺の家系ラーメン店の事情も考えれば、無難な一杯なのかもしれません！以上「豚骨醤油らーめん  福気」でした！",
            "2018年も残すところあと2日恒例の年末ボクシングで大田区総合体育館に向かう途上、年末の日曜日でもやっている未訪のお店としてこちらをチョイス久しぶりの家系ですこちらのお店、「家系」とうたってませんので、券売機でどれを買えばいいのかなと見回して黒福ラーメン(豚骨醤油)900円の食券を購入(しかしその後、他に福ラーメンという680円のメニューがあり、こちらがノーマルラーメンらしいことに気付きました。黒福ラーメンはスペシャル盛りのメニューでした)、トッピング100円(のりをオーダー)、ライス150円の食券も購入、麺硬めをお願いしてカウンター席に着座したのでした厨房を観察すると大寸胴でスープを炊いてますねでも鶏寸胴らしいものは見えませんでした麺は1束ずつビニールに入っているタイプで製麺所は確認できずですやがて着丼スープ豚骨感はそれなりに出てますが、鶏油の味がはっきりとは確認できませんでしたカエシもいわゆる家系とほんの僅か風味が異なっているようにも思えますが、スペシャル盛りで入ってきた豚の角煮の味も影響しているのかもしれませんそれとゴマが入ってましたが、スペシャル盛りのせいなのか、あるいはその系譜の流れを汲んでるのか、どちらなのでしょうか麺しっかりと硬めに茹でた麺はまずまずですねこちらはテポでの茹でです普通の麺とくらべるとかなり硬めですが、僕にはこれくらいで十分ですチャーシューバラチャーシューでした中くらいでバラとしてはやや薄めのチャーシュー悪くはないですねほうれん草スペシャル盛りの影響か量は少なめ、水切りは緩めの感じですのりトッピングで8枚海苔巻きライスは美味しく頂けましたその他トッピングシラガネギや豚角煮など入ってましたが、僕的には評価の対象外です味玉はやや薄めの味で好感が持てますライス海苔巻きライスに適した硬さでしたが、150円という値段とくらべると量はやや寂しいかな、と家系と銘打ってないお店ですが、その点を割り引けばまずまずの一杯に出会えたな、という感じでしたよ d(^_^",
            "「豚骨醤油らーめん 福気」。最近、浜松町・大門の周辺にある坦々麺スポットは制覇してしまったようで、見つけることができません。ということで「もう辛ければいいか」の精神で、ラーメン屋さんの中でも辛めのものを扱っている場所を探すようになりました。その中で、見つけたのがこちらのお店です。浜松町・大門方面から増上寺方面に歩いた大通り沿い。ラーメン屋さんが立ち並ぶ場所にあり、割と目立つ外観です。お店の外には、メニュー表が掲載してあります。店名にちなんだ「福」の字が入った縁起が良いメニューの数々。気になるものもありますが、もちろん選ぶのは一つ。今回注文したのは、計１品。会計900円。■赤福　／　900円ラーメンの上には、角煮、チャーシュー、ホウレン草、ねぎ、のり、煮卵と豪勢な盛られ方。スープは、看板に書かれた通り豚骨醤油ベース。柔らかい口当たりの中に、ピリリとした辣油や七味系の辛味が感じられます。麺はわりかし太麺。ちゃんぽん麺を彷彿とさせ、ガッツリとした食べ応えがあります。茹で上がり以外にも、麺自体にしっかりとした歯ごたえがありもちもちとおいしい食感。やっちゃいました、この贅沢バサミ。麺をほうれん草とのりで巻くようにして持ち上げ口に入れると、芳醇な香ばしさが鼻に抜けていきます。そして、この角煮が美味しい！ほろほろとお肉が解けるようになくなっていきます。甘辛く煮込まれており、スープとの相性も良いですし、アクセントととしても成り立っています。そして、煮卵でフィニッシュ。ふー、美味しい一杯でした。また食べにきます。ごちそうさまでした。",
            "★3.5【FILE 3358】2017/10/24 (火) 20:29　訪問芝大門の　芝大門交差点近くの建物1階にある　ラーメン店です。　本日、10/24(火)に煮干しを求めて中華そば いづるを再訪すると　スープ完売で今回も閉店していたので、　また、すぐ裏手のここに入店しました。店内は　ダークブラウンの木目を基調としたカジュアルな雰囲気です。　入って　　左手にソファー席、　　正面にカウンター席、　　奥手にテーブル席、　の合計20席で小じんまりしています。訪問時　2割ほどの席の埋まり具合でした。　入口左手のソファー席に案内されました。　その後も、3割ほどの席の埋まり具合で、　比較的空いていました。　客層は全て男性です。接客は　男性スタッフ2名が　そつなく行います。メニューは　・黒福(豚骨醤油)ラーメン　900円　・白福(豚骨塩)ラーメン　900円　・赤福(豚骨辛味)ラーメン　900円　・味噌福(豚骨味噌)ラーメン　900円　・豪快麺(豚骨醤油)　980円　・豪快麺(豚骨塩)　980円　・豪快麺(豚骨辛味)　980円　・豪快麺(豚骨味噌)　980円です。麺の硬さは　・柔らかめ　・普通　・硬めの種類から選びます。豪快麺(豚骨味噌)　980円　をオーダーしました。オーダーから3分後に　豪快麺(豚骨味噌)が提供されました。豪快麺(豚骨味噌)は　豚骨鶏ガラ新鮮野菜を18時間煮込んだスープに　味噌を加え、硬めの太麺を入れ、　豚チャーシュー2枚、豚角煮3枚、半熟味玉、ほうれん草、　茹でキャベツ、辛味高菜、刻み白髪ネギ、大きな海苔3枚、胡麻を　豪快にトッピングして提供されます。　頂いて見ると、　濃口の味わいの豚骨味噌スープに　硬めの太麺が良く絡まり、　豚チャーシュー2枚、豚角煮3枚、半熟味玉などの　豪華な具材と相まって食べ応えあり　なかなか美味しいです。店内は　ダークブラウンの木目を基調としたカジュアルな雰囲気です。　入口左手のソファー席は　椅子もテーブルも広く居心地は良好でした。　豪快麺(豚骨味噌)　980円　は　豚チャーシュー2枚、豚角煮3枚、半熟味玉、ほうれん草、　茹でキャベツ、辛味高菜、刻み白髪ネギ、大きな海苔3枚、胡麻を　豪華なトッピングが魅力的で美味しいです。　醤油、塩、味噌など一応選べますが違いはほぼないと思えるほど　家系色が強い濃口の味わいです。",
            "29年10月休日。浜松町駅付近で昼食をと思い食べログで探したお店は、どこもすごい行列かお休み。ちょっと調べ方が悪かったなあと反省しつつ、さまよって見つけたお店がこちら。増上寺の前、芝大門の交差点に面した場所にあります。一見チェーン店舗に見えず、何となく雰囲気で入店してしまいました。店内は、カウンターがメイン。奥にテーブル席。全体的にきれいな様子。ただし、非常に狭く、カウンターの後ろを人が通るのがちょっと大変。食券制、メニューの中から黒福醤油豚骨味900円（税込み）を注文しました。席について、食券を渡すと麺の固さを確認されます。ちなみに、12時ちょっと前の時間でしたが、6割くらいの客入り。若い男性客が大半。出入りが多く結構次から次への客が入れ替わっていきます。待つこと5分。料理が運ばれてきました。早速実食。いわゆる醤油豚骨ですが、臭みがなくあっさりとした感じ。非常に食べやすい感じ。麺は太め。スープとしっかりマッチしています。気に入ったのが角切りされたチャーシュー。柔らかくて味が染みて美味しい。食べログの評価は3.11点（訪問時）とそこそこですが、全体として満足して帰ってきました。最後に、こちらのお店。個人経営の独立店かと思ったら業務委託による独立支援を行う企業、株式会社ムジャキフーズのチャレンジ店とか。しっかり大手資本の支えがあったのでした。東京のそこそこ一等地にお店を出しているのですから、昔からの老舗でもないのに、個人経営ってことはそりゃあないですよね。",
            "福気@大門訪問日時 2017-10 火曜 13:30オーダー：福ラーメン＋のり＋半ライス（サービス）[￥680]＋[￥100]＋[￥0]麺：★★★☆☆中太麺断面四角縮れ加水率そこそこのムチプリ麺お好み確認あり硬めCALLで、程よい硬めの仕上がり麺茹はテボを使用製麺所は確認できずムチっとした食感の中にプリプリ感が心地よいユニークな食感の家系麺汁：★★★☆☆醤油豚骨スープ醤油の主張はそこそこ感じ鶏油は少な目で、風味はほぼ無し豚骨出汁の出具合はシッカリと出てます旨味が強く、コクはアッサリめ濃厚感は無く、サラッと仕上がりスープの熱さは、かなり熱々なレベル若干後味に甘みを感じるギリギリ家系かな？ってな感じの家系スープ具：★★★☆☆チャーシュー、ほうれん草、ねき、のり豚肩系チャーシュー１枚は、小さめで厚みも薄目厚さ故か柔らかく素材重視な仕上がりほうれん草は少な目な量があり、クタリ気味な茹で加減ねぎは後乗せタイプでそこそこな量ありシャッキリ感もありなかなかな存在感増しで合計７枚の海苔は大判で、黒々とした色合いスープに浸しても縮まない強めな良い海苔ですねサービスの半ライスは、普通サイズの茶碗にサラッとした盛りでの提供量は80円程の量かな味炊き加減はふっくらな感じで、程よい硬さでした量：麺量、スープ共に若干少な目な分量少な目のライスと合わせて、そこそこな満腹感薬味は、おろしニンニク、豆板醤、胡椒、酢、辣油、醤油接客：★★★☆☆男性２名女性１名での切り盛り女性がキッチリ仕切ってるって感じお冷は提供頂けます誠意ある入退店の挨拶あり行列度：平日ランチタイム終盤で、前客５名後客２名大門駅から徒歩５分程のオフィス街ど真ん中の超好立地近くにライバル店も多数あり、かなりの激戦区です店内はカウンターのみでかなり狭く、カウンタ席の後ろを通るのも気を遣うレベル…ランチタイムピーク時には待ちも発生しそうかな総合：★★★☆☆コメント：2017年10月上旬での食べログ評価点は３.０９の、こちらのお店昼食時間帯まで打ち合わせが入り、遅めの昼飯として頂きました家系は謳ってませんが、自分的には家系で良いかと店内はかなり狭く、チョット落ち着かないですね…\"(-\"\"-)\"*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*",
            "〇2016年12月10日（土）午後5時20分ごろ初訪問　御成門近くで開催されたイベントに行ってきました。軽食が出ると書いてありましたが、やはりサンドイッチ2切れのみ。いい加減終わるころは腹が減ってもいいころ。　そう思って御成門近くのラーメン屋を調べておきました。昼過ぎに「麺屋そら」というところに行こうと思ってましたが、地図がつながらず、結局場所がわからず、軽食で我慢。　イベントが終わって、ようやく場所の見当が付きました。行ってみるとやっていません。定休日は日曜日しか書いてなかったのに。思えば、平日の営業時間しか書いてないのは変でした。　そこで、隣にあったこの店に入りました。下調べしてません。ということで、一番安い基本のメニューにしました「福ラーメン」（680円）。硬さを聞かれたので、固めでお願いしました。　どうやらオーソドックスな家系ラーメンのようです。スープはかなり濃厚な豚骨醤油スープ。豚骨臭が店内に漂っています。久しぶりのせいかおいしいです。　麺は、これも家系によくあるタイプで、適度な弾力と、モチモチ感があり。おいしいです。中太麺なのに縮れが入っています。これもおいしい。　チャーシューは薄味ですけど、おいしい肉を使っています。（1枚ですけど）。　ほうれん草は、硬めに茹でてありこれもよい。　海苔は、これぞ家系といった、厚めで溶けにくく主張のあるもの。　総じて、家系ラーメンはこうあるべし、といった形のラーメンで好印象です。ただし、量は少なめ。都会で680円なんだから安いほうなんでしょう。　メニューをあらためて見るといろいろバリエーションがあるようです。今度来るとすればバリエーションを試してみましょう。　ごちそうさまでした。"
        ]
    },
    {
        "store_id": 49,
        "name": "松田家 日本橋室町店",
        "latitude": "35.68501744794676",
        "longitude": "139.77474094163847",
        "review": [
            "毎度20時ギリギリまで営業してくれてありがとうございます。という事で今回もピラティス後のカロリー補充で訪問。まぜそば 830円 消費税10%込焦げ茶色で｢太麺焼きそばか？｣と思わせる麺。混ぜ混ぜして玉子の黄身を全体に馴染ませて食す。もうちぃーっと出汁が濃い方がうまい。角切りチャーシューはいつも旨い。チャーマヨ丼 350円 消費税10%込以前食べたチャーシュー丼が美味しかったのでマヨネーズがかかったこれを頼んだ。チャーシュー丼の方が旨い。マヨネーズが味をまろやかにし過ぎ。角切りチャーシューの旨味をぼやけさせてしまう。",
            "この日は愛犬兄弟の予約していたクリスマスケーキを取りに日本橋三越へ。すると途中、室町3丁目の交差点で長蛇の列を発見。どうやら年末ジャンボの最終日のよう。現実主義で今まで買ったことがなかったけど買ってみようと何故か思い、列の最後尾に並びました。もうすぐ自分の番というところまで来てから前客がどうやって買っているか、耳をダンボにして聞きました。何とか購入。あ！そういえば、日本橋には宝くじの神社があるじゃん！ランチの後に寄ってみよう♪クリスマスケーキを取りに行くだけが、何故かあっちもこっちも状態になっていました(^_^;無事、ケーキを受け取り、時計を見ると13:30。お腹空いた～。日本橋北詰交差点で、ランチどうしようかな～と思っていたらこちらのラーメン屋さんが見えたので横断歩道を渡って入ることに。ドアを開けて左手に券売機があったので、醤油ラーメン（780円）をポチ。券を渡すと、麺・油・味の調整を聞かれたので麺はカタめ、それ以外は普通でお願いしました。そして18時まで半ライスかライスが無料になると教えてくれたのでライスでお願いしました。さぁ、オーダーは終わりかなと思ったら、「女性のお客様にはトッピングを1品無料でサービスしています」と言われました。スタッフが指を指すほうを見てみると、味玉やメンマ、きくらげなど6種類のトッピングが書かれていました。暫し悩み、味玉をオーダー。女性には嬉しいサービス♪1階のカウンター席が空いているものの、配慮からか、2階の2名並び席へどうぞ～と言われ階段を上がって行くと、階段のすぐ横に席がありました。この席、確かに造りからして女性客には嬉しいかも。お冷を注いで、卓上にある調味料をチェック。胡麻や豆板醤、ニンニク、お漬物などが置いてあります。ニンニクがあるのは嬉しい♪そして着丼。トッピングは海苔が3枚、叉焼、ほうれん草、サービスの味玉。麺をリフトしてみると、丸みを帯びた中太のストレート麺。スープは濃厚さをイメージするミルキー色です。早速食べてみると、イメージとは裏腹で結構あっさり。食べやすい家系です。2～3口食べて、すぐにニンニク投入。ニンニクの香りが鼻を通って、ワイルドな家系になりました。叉焼、ほうれん草、海苔は可もなく不可もなく。サービスでチョイスした味玉は、トロ～っと黄身がとろけていて美味しかったです。サービスのライスには、トップにお漬物を(^ｍ^)でもお漬物とライスで食べたのは、一口だけ。残りのライスはスープへドボン。あっさりとしたスープだから、ライスを入れてももたれませんでした。ボリュームは満足！接客も良かったし、これで780円ならCPはよかったです。さぁて、宝くじの神社「福徳神社」へ行きましょうか。これからも日本橋で頑張って下さい。ごちそうさまでした。",
            "平日昼に訪問です。12時過ぎていたので、店内待ちが5人程です。券売機で『豚骨醤油ラーメン（780円）』と『ほうれん草（100円）』『海苔増し（100円）』を購入します。18:00まではライス（普通・半分）がサービスになるようです。食券を渡す際に、麺かためとライス普通と伝えます。5分ほどで着席し、ほどなく着丼です。いただきます。まずはスープからです。まろやかな豚骨とほどよい塩みです。家系というよりは、一風堂さんなどに近いような印象です。博多系とでもいいましょうか。ニンニクを少し加えます。香りが花開き少し印象が変わります。続いて麺は菅野製麺所さんのようです。中太のモチモチのしっかりとした食感がある麺です。最後にルーティンの海苔巻きですが、やはりキリッとした醤油カドがもう少し欲しいですね。でも日本橋エリアにおいて、こちらのお店は家系を提供する貴重な存在です。ごちそうさまでした。",
            "周囲のお客さんが旨そうに太麺のラーメンをおかずに白飯をかきこむ中、邪道と知りつつチャーハン(700円)のみの注文❗️理由は小麦を含む食事をとると皮膚が痒くなるからなんだけど、だからと言って完全グルテンフリーにしているわけじゃなく時々はパンや麺を食べる。でも、松田家の前を週1回通りがかるので「何か確実に食べれるメニューをつくっておきたい！」ということでチャーハンにチャレンジ。しっかりと鍋をふって炒めたチャーハン、時々口に飛び込む豚肉がボーナスでアクセント。とろける感じ。美味しく完食した。スープはほとんど透明な薄い塩スープで箸休め的な存在になる。次はどのメニューを試そうか楽しみだ。ご馳走さまでした❗️",
            "職場の近くのラーメン屋さんかつ近隣では唯一の家系ラーメンである「松田屋」さんに伺いました。比較的新しく、一階はカウンターで二階はテーブルなのでグループでも入りやすいですね。ランチタイムはライスが無料、ディナータイムは大盛り無料とサービスもあります。注文はスタンダードに看板メニューの豚骨醤油。デフォルトは750円と安めですね。オーダーは「固め濃い目」です。程なくして着丼、そこまで熱くないスープから。若干甘めのスープは濃い目にしてもアホみたいに濃いということはなく、ご飯との相性を考えたら濃い目がベストなのでは？と思いました。麺は中太ストレート。比較的しっかりとした噛み応えです。麺量はデフォルト150gぐらいかな。トッピングはチャーシューとほうれん草と海苔。まぁこんなもんでしょという感じ。ただここのスープは本当に不思議。飲んじゃう。ご飯にかけてラーメン茶漬けしたら基本的には満足してしまう私ですが、気付いたら飲み干してしまう。ご飯がおかわり無料だったら大変なことになってた。",
            "2019年9月20日（晴れ）今日は、松田家日本橋室町店さんを訪問しました。本来、家系ラーメンを好んで食べないのですが、近隣のお店は、ほとんど訪問しているためチャレンジするつもりで訪問してみました。お店についたのは13：20ごろ、店内に入り券売機で購入したラーメンは醤油チャーシュー1000円。女性スタッフに券を渡しその際、麺硬め、油普通、味濃いめで注文。２階に案内され適当に空いている席に着座。麺を茹でるのに１０分ぐらいかかるとの記載がありやはり１０分くらいして漸く、ラーメンが着丼。チャーシューは５枚、バラ叉焼と思います。大きさは5.5×５㎝、厚さは２-4ｍｍ、持ち上げるとホロホロと崩れるのでその点があまり好きではないがただ、スープがしっかり滲みているので味は美味しかったと思います。麺は中太麺、コシがありスープが絡まり旨い！久しぶりに家系ラーメンを食べましたが豚骨のコクと旨味を感じ、たまに食べるには美味しいと思いました。ですが、明らかに油感のあるスープなので飲み干す勇気がなく残してお店を出た次第です。",
            "チャーハン 700円前回訪問した際に、家系（かけい：清六家直系）について調べるためにホームページを見ていたら、清六家には「提供スタッフは社内審査をクリアした「あおりのプロ」自慢のチャーハンをお召し上がりください。」と書かれており、松田家には「ラーメンも癖になりますが！！チャーハンも絶品」と書かれていた。チャーハンの美味い店を一軒キープしたくて探していることもあり、再訪してみることにした。ラーメン屋でチャーハン単品を注文するのはいささか勇気がいるが、自動販売機で食券を買うだけなので、声を出さずにすむのは助かる。中華鍋でしっかりあおりながら作ってくれたのは、シンプルな感じのチャーハン。スープもついてきたが、ラーメンのスープではなく専用の無色透明なスープ。スープを飲む。コショウ強めの塩コショウベースのスープだ。チャーハンは、パラパラというよりは多少しっとりしている。口に運ぶと、こちらも塩コショウベースのシンプルな味つけだ。味に複雑さや深みは感じられない。スープと交互に食べても、系統が同じなので変化がつかない。「清六家のチャーハンは塩味ベースのさっぱりとした味付けです。」も松田家は継承できていた。チャーハン単品としては物足りないと言わざるを得ないが、家系ラーメンのお供にはこのくらいが良いのかも知れない。ホームページにも確かに「ラーメンのお供に！」と書いてある。単品の場合、せめてスープはラーメンのスープをうまく活用して変化をつけた方が良いと思うが、単品でチャーハンを注文する客などほとんどいないかな。",
            "（2019.5.23訪問）何度か店の前まではきたがいつもいっぱい待っているようで来られていなかったこちら。あまり家系ラーメンは好きではないが今回空いてそうなので入ってみることに。1Fはカウンター席のみでした。どうりでいつも混んでいるように見える理由が分かりました。入ってすぐ左手に券売機があります。メニューがたくさんありますね。豚骨ベースで、各醤油・塩・味噌とあり、オプションだか何だかのボタンがあって初心者には困るパターンになっていました。しかも、いつも混んでいるんだからランチタイムにゆっくりと券売機前でどれにしようかなどできるはずがありません。インスピレーションで行くしかありません。さて、私は家系のお店はいつも塩味にしていますので、今回も豚骨塩＠850円のボタンをポチっとします。大盛りは別料金のようです。残念。食券をピックアップして振り向くとお店の方に空いているところどうぞと促される。この時点で1Fに先客は2名。私の後から次々にお客が流れ込んできました。やっぱりいつ来ても混んでいるように見えるのも納得。この日はラッキーだったのか？なお、2F席もあるようですが、広さが分からないのでどれだけのキャパシティーがあるのかは未知の世界です。食券を渡すときに家系お決まりのカスタマイズを聞かれます。麺の硬さ、脂の量、味の濃さの3つ。私流で、カタ、多め、薄目でオーダー。無料サービスでライスか半ライスかを聞かれます。はじめライスというのが聞き取れませんで、再確認してしまいました。何度か聞いているとちょっと笑えます。ここは初めてですし、体によくはないと思いながらもライスコール。先のごはんからカウンター越しに受け取り、約5分で着丼。まずはスープを味見。豚の甘みというのでしょうか、おいしい甘みです。人気なの一口目でもうなずけました。麺は食べやすいように短めになっています。もち上げ効率を良くするためですね。麺を少しとってご飯の上にダイブさせ一緒にいただきます。ご飯は普通な味です。特にまずくはないがおいしいと思えるほどではありません。味を薄目にしているのでその通りしていただいているのは良いのですが、ここはやはり豆板醤を少し混ぜながら食べるのが良いと思います。チャーシューの上に豆板醤を大盛り2さじほど乗せて、時折麺に絡めていただきます。スープに溶かして飲むのも良いです。こちらデフォルトで味玉がついているようですが、私はデフォなしでオプションにしていただき価格を下げていただきたいところか。そうなれば大盛りボタンに手が届くかも。あまり得意ではない家系ではありますが、私でも意外といけます。ぜひ違う味もいただいてみたいです。ごちそうさまでした。",
            "－－－－－－－－－－－－－－－－－➡お店へのアクセス方法[= access]東京メトロ銀座線「三越前駅」から徒歩5分こちらの「松田家 日本橋室町店」さん'－－－－－－－－－－－－－－－－－➡内観[=introspection]活気のあるカウンターオンリー店です♪－－－－－－－－－－－－－－－－－➡おすすめメニュー[=recommended]特松田家豚骨醤油－－－－－－－－－－－－－－－－－➡価格[=price]950円－－－－－－－－－－－－－－－－－➡感想[=impression]：10分で着丼。お店の看板メニュー！迫力のチャーシュー３枚！そしてはみ出しそうな大きさ♪煮卵もついてフルスペック♪だしはしっかりと魚出汁が効いてパンチ力の中にも繊細なバランス！麺とスープの絡みもバツグンで、グイグイ進んでしまいます♪さすが人気店！極上の食べ応えでした！ぜひぜひ！ぜひお試しを！",
            "本日は会議終わりに立ち寄りました。駅からも通りからも分かりやすく迷わずに行けました。２階もありますが、１回はカウンター席のみです。そんなに広くないので召し上がっている方の後ろを通るときは気を付けたほうが良いですね。訪問した時はカウンターがほぼ埋まってました。醤油とんこつ　特　９５０円を注文しました。もちろん、めんの硬さ、味の濃さ、油の量は選べます。ライスがサービスでついてきます。半ライスも選べます。カウンターにはゴマ、にんにく、辛みそ？、漬物がありました。お米は茨城県小田米を使用しているそうです。あの弱小大名で有名な小田さんのところですね。※ごはんは残念ながらもうちょっと水を少なくしてほしいと思うぐらいやわらかいというか、くっついてました。麺はもちろん長多屋製麺所です。麺が太麺のため、注文してから多少お時間をいただくことが但し書きありました。運ばれてきて思ったのはなんだかどんぶり小さい＆麺少なくない？＆チャーシュー薄くない？　です。ほうれん草もあまり味気が少ないです。スープは家系らしさを感じさせてくれます。味玉はしっかりと味がしみ込んでいます。店員さんは感じよいですよ。"
        ]
    },
    {
        "store_id": 50,
        "name": "北海道らーめん みそ熊 新橋店",
        "latitude": "35.665310038722936",
        "longitude": "139.75639848423063",
        "review": [
            "平日月曜日、11時45分。早よ入らんにゃ混む。車を停めるところ…あった！　おっ、その目の前に、白の味噌ラーメン、いいじゃない。セットは…ある。よっしゃ、ここにしよう。半チャーハンセット、1.080円をポチり。え？麺大盛り無料？そりゃお願いします！前情報ナシで入ったけど、さあ、どうかな。卓上にあるメニューと、このサイトでこの店を検索しつつ…5分ちょいで来ました！赤味噌も好きだけど、白味噌だって好きだ。さあ、どんなんかな？まずはプースーを…ウマい！味がハッキリしてる！白味噌だからマイルドとかって、誰が決めた？全然マイルドじゃない。かなりワイルド。濃いいね。メチャクチャ濃い！攻めてるねえ。ニンニク的な物は調整できるから気持ち遠慮してるんかな。卓上に色々あるし、好きな人は足したらいいのね。仕事中だから足さんけど、合うね。そりゃ、合うわ。麺は黄色い卵ちじれ麺、このワイルドな白味噌スープに合う。もやしとネギが、もうちょい量があるといいのにな。シナチクとチャーシュー、悪くないね。特筆すべきは、半チャーハンがマジだ！オマケレベルで作ってないのがいい。見た目っからウマそう。そんで実際、チャーハンがウマい！こういうの好きだなあ。このお店、味噌のタイプは少し違うけど、茅場町にあった、熟成味噌タンメン 蔵味噌屋とは、関係ないのかな？https://tabelog.com/rvwr/011798401/rvwdtl/B456240801/#150889954なんか、あの店を思い出した。メニューにある お店のうんちくや、卓上に置かれている味変用の薬味が似てる。その店、リニューアルなのか経営者が変わったのか、違うラーメン屋が出来ていたけど、これならそっちも気になってきたな。美味しゅうございました、ごちそうさま！",
            "でで～んと”北海道ラーメン”って名乗ってるお店ってなんだか随分ひさしぶりな気が。小腹がすいた気になってしまったんで覗いてみました。しんぷるに味噌ラーメン注文です。お店はクーラー（ｼｺﾞ?）が効いてなかったんですけどわざとかなぁケサランパサラン。真夏のニュー新橋ビルの向こうで味噌ラーメンクーラー無し。札幌勤務時代、夏クーラー無しで味噌ラーメンは珍しくなかったけど、ここはヒートアイランド新橋。しかし、先客のあやしい男女も普通にたべてるし後客のあやしいカップルもワ―キャーワ―キャー言わないで食券買って座ってるし、もしかしてここはいつでも無しなんだろか、不思議～。ワイシャツのボタンみっつ（三つ）はずし腕まくりきってハンケチ首にまいて準備完了。お父さんもちょい悪おやじ あやしいですヨン。しんぷる味噌ラーメン登場。まずはスープひとくちアチアチ。なんだか子供の頃から慣れ親しんだ昔懐かしぃみそ味、美味しいですね～（８00円超）。ここのところいろんなラーメン全盛、でも、昔っからの”札幌味噌味”好きですね～、眺めてるだけでさえも 嬉し楽し ですヨン。一口スープをのんだら、一味（とうがらし）をチャー チャー チャー チャー。ゆっくりぐる～っときっちり一回り、これがお父さんのルーチン。けど、汗かいた～。テーブルには一味や生にんにくや生姜、揚げにんにくに海老すりごまに、、、、全部入れたらゲニすごそ～ですね～。さっ、小腹も満たされたし床屋さん行コット。ゲプッは我慢我慢。えっ、そのあと？ 銀ブラして帰りますヨン。クラブ活動はちょっとまだねぇ。真夏の話なんですけど、大寒波襲来の冬本番、この寒い頃に味噌ラーメン話なら許して戴けるかと思って。それから寒い冬には鍋焼きうどん、そしておでん！・・・・・チビ太のおでん、一番上の△ははんぺん、次の丸は卵、三つ目の長しかくはこんにゃくだと思ってましたヨン。おでんつっつきながらおでん談義にチビ太のおでん。ググってみたら最後の長四角はなんとなると巻、おそまつくん現役のお父さん、いつのまにか＆ず～っとこんにゃくでした。びっくり～。どうもごちそうさまでした。（笑顔）",
            "<R4.4.11 夜の部>「みそ熊」「みそ熊」なのに塩を注文してみる。たとえ負けるとわかっていても闘うのが男であるように、たとえ失敗するとわかっていても注文するのが男だと思っているから。まあ私に分かっているのは、「みそ熊」さんの“担々麺”は、自分には合わないってことだけだけどね ……“函館塩ラーメン” @790也。しかしながらけっこう美味しそうなどんぶりが、函館から船に乗って舞い降りた !この脂身の掃除された叉焼のポテンシャルは如何に ?　でもそれを見ただけである程度予測できるこの人間の能力って、なんなんだろうとときどき思わされる。こういうのをロボットにセンサーでやらせようとしても、けっこうに難儀するだろう。典型例としては私の場合はそばつゆなんだけど、つゆを見ただけで、黒いから辛いなどという単純なものではなく、その素性をある程度精密に計ることが出来てしまうのだが、齧った叉焼は案の定、出涸らし気味のものだった。紅白を逆転させたナルトには最初から興味を惹かれていたが、それも歯応えや素材感から、鈴廣さんのものではなさそう。(当たり前 !)麺は東京ラーメン基準で言えば太目だが、こちらの通常のものよりは細麺を使っているのかなぁ ?　でも同じだよな、というところのもの。塩ラーメンという字面からの(昭和の)我々の連想よりはつゆが濃厚なので、このくらいの太さで良いかも知れない。ふつうに美味しいラ～メンであったが、ラ～メンというのは本来、このくらいにはふつうに美味しいものであってくれなければ困るそれにしてもホールの彼の接客には、丁寧で好感が持てる。が、ラーメン屋でそこまで丁寧でなくとも、御徒町店のようにホール係にはChinadressを纏ったJapanese-chinagirlをとり揃えてくれていたほうが男性客としてははるかに嬉しいので、食べグロの点数は★二つ減点させていただくことにした(嘘)。でもこれは私もときに深刻に考えてしまうことなのだけれど、仕事って、とりわけ接客業において男がいくら誠実に努力、研鑽し続けても、女の人の柔肌には一発で負けてしまうことがある。いや、もっと言って永久に負け続けるばかりだと言っても過言じゃないよね―― もしもそれ(御徒町のチャイナドレス)この立地(酔っ払いサラリーマンの聖地、新橋)でやってしまったら、絶対お客さん炸裂するだろうなぁ。そこら中に立ち並ぶガールズバーの女の子、たちまち無効化しちゃうからね。なんならおれも通うもん !　腰据えて飲んじゃうもん !",
            "本日のランチはこちらで。新橋駅烏森口から歩いて3分足らず。新橋柳通りに面したラーメン店「みそ熊」です。到着は12時5分前。ランチタイムの本格スタート時間でしたが、店内には、カウンター席のおひとり様2名とテーブル席に二人組客が2組。席は空いていますので券売機で食券を購入。座る前にホール担当スタッフに食券を渡してカウンター席の一番奥の席に着かせてもらいました。今回購入した食券は「ネギ味噌らーめん」。大盛無料でサービスとのことなので大盛でお願いしました。席に着いてから5分たらずで出来上がり。ネギ味噌らーめんのネギは白髪ねぎかと勝手に想像していましたが、そうではなくて小口切りのネギでした。白味噌をベースにした味噌スープのなかに札幌味噌らーめんらしい縮れ麺。もやしが載り、その上に小口切りのネギがもやしとともに山となり、チャーシューが一枚山の裾野に横たわります。ビジュアル的には可もなく不可もなく。さあ、いただきます。麺を口の中に運んだ途端に麺に絡んだスープが舌を刺激。甘いです。砂糖でも入っているんじゃないかとも一瞬思うくらい。白味噌の甘味でしょうね。ちょっと好みとは違うかな。しばらく食べ進めましたが、味変を試してみることにしました。カウンターの上には胡椒はもちろんのこと、マー油、揚げたまねぎ、海老すりごま、おろしにんにく、おろし生姜、揚げにんにくなどが入ったボトルが備えられています。これらのなかから揚げたまねぎとおろしにんにくをチョイス。揚げたまねぎで香ばしさを加え、おろしにんにくでパンチを効かせようと考えました。結果は上々。好みの味に近づきました。いま考えると七味唐辛子も入れたらよかったかな。チャーシューは十分に通ったものでしたが、味付けは不十分。食感も硬くてパサついたものでした。カットしてからだいぶ時間が経っているような感じも。ここは少し残念でした。10分ほどで完食。函館塩らーめんも食べてみたかった。吹き出た汗をぬぐって蒸し暑い新橋の街に戻っていきました。",
            "【2021年5月25日再訪問】この日も残業で帰りは遅くなり…８時過ぎ。いつもお世話になっているお店へと向かおうとするも…たまには違うお店も愉しみたいなぁ…と。それにしてもこの通りの「桜田公園」沿いのお店だけ、夜の８時を過ぎても営業してくれているんですよね…。で、過去に訪問してあまり良い印象の無かったお店ですが、他に選択の余地も無く、寄らせて頂く事に…。入店したのは平日の夜８時を20分程回った頃。数席のみ空席があったモノのやはり大盛況で…。前回、味噌が合わなかったので…味噌ラーメンのお店ではなく、北海道のラーメン屋さん…という事にして「旭川 醤油」をチョイスしました。５分弱で到着…味噌が醤油に変わっただけか…？醤油のキリッと来る感じは無く…やはり塩気が強め。味噌よりはその強さは気にならないモノの…不味いとは思わないんですけど…正直言って、スーパーでチルドの生タイプのラーメンを買って自分で作っても、ほぼ同じモノが出来るんじゃないかという…麺の硬さも含めて中途半端な感じなんですよね…。チャーシューも市販？それで710円は高いんじゃないか…と。コクを出そうと、卓上の「揚げにんにく」を投入をしてもみたのですが…かえってチープな感じになってしまい…残念。やっぱり、ちょっとこちらは、私には合わない様です。ご馳走様でした。",
            "13:30過ぎに初訪問です。先客は3人です。入口から少し入ったところにある自動券売機で札幌味噌ラーメン760円の食券を購入して、空いている席へ座ります。セパレータがちゃんと設けられていますね。食券を渡すと無料で大盛りが出来るとのことですが、普通にして、麺を硬めでお願いします。3分で着丼。思ったより早いかな。スープは熱々で今日のような梅雨寒の日にはいいですね。白味噌が多めのようですが、しっかりとコクがあり、出汁も効いていて好きなタイプのスープです。もちろんやや辛味も！麺はほんの少しだけ太目の西山製麺的な感じで、硬さもオーダ通りで完璧です。スープとの絡みもいい。具は、もやし、ワカメ、ねぎ、味付けの市販系なメンマ。このメンマが人工的な味付けであまり好みではありません。そして、チャーシューは一枚。ロースのようで、しっかりした歯ごたえですが、硬すぎるわけではありません。ちょうどいい。味は肉の味を損ねることがない味付けで、結構ですきです。調味料がたくさんテーブルにあり、入れるとメニューにどのような方向になるか書かれているのですが、そのままで充分美味しかったので、入れず仕舞い。今度は色々と研究してみてもいいかも。この値段ならなかなかいいCPです。",
            "北海道らーめん　みそ熊　新橋店わたくし、このお店の一番押しである味噌らーめん初めてオーダーしたかも。14時30分までに帰社しなくちゃいけなかったのですが・・・当初予定していた新橋の二郎系大人気店は、行列が長くてギブアップ。そこで、久しぶりに、こちらのお店の商品を楽しもうと思い立ったわけ。13時20分に、こちらのお店にインしました。といっても新橋店はファーストビジットですが。いろいろなエリアで見かけるようになってきていて増殖していますよね？今回は一番押しの味噌らーめんを食べてみようかしら？札幌味噌らーめん（760円）の食券を購入。大盛も同料金なので、もちろん大盛で麺硬めでオーダーカウンターとテーブルが3つ。カウンター席が埋まっていたので、奥のテーブル席に通される。”この時間、相席をお願いすることもございますので、ご了承下さい。”そうアナウンスされたわけですが・・・以前から相席は好きではないわたくし。しかも、飛沫防止シートもないのに、それは嫌すぎる・・・カウンター席が空いた際に申し出て移動させて頂きました。以前はシートがあった風に認識しているのは、他のみそ熊店舗と間違えているのか？あるいは、緊急事態宣言が取り下げられたからなのかは記憶が定かではありません。4分程の待ち時間で注文の品が登場しました。中太麺が白っぽい色のスープに収まっております。トッピングは、豚チャーシュー、メンマ、もやし、わかめ、葱まずは、スープを口に運ぶ。あっさりした味噌味は昔から中華料理店で提供されていたような普通のお味。麺も、ごくごく普通です。トッピングもメンマの食感が素敵だったことを除いては、ごく普通。でも、楽しみは、ここからなんだよね・こちらのラーメン自体は、特徴のない昭和の感じがするものなのですが・・・卓上の無料トッピングで、無制限に自分好みに変化させることが出来るの。この楽しさが、このお店の魅力。●　おろしにんにく●　おろし生姜●　揚げたまねぎ●　揚げにんにく●　海老すりごま●　一味●　ゆずコショー●　胡椒●　マー油わたくし味噌ラーメンには生姜はエッセンシャルだと思っております。全ての調味料を少しずつトッピングして、食べ進みながら、味変。食事って楽しい！そう思わせてくれる選択肢の提供。わたくしは大量の生姜とマー油をさらにプラス。自分好みのラーメンを頂くことが出来ましたわ！",
            "コロナ第三波を受けての時短要請の初日？の土曜日の深夜2時45分（日曜日の午前2時45分）。ラーメンで〆たくなり銀座4丁目からテクテクと歩くが、お目当てのお店はどこもすでに閉店。結構ウロウロとしてしまい、なんとかこのお店が開いていたので入店したのは午前3時10分。もやしをたっぷり食べたかったのだけど、もやし大盛りラーメンとか野菜たっぷりラーメンとか、そういう名称の商品のボタンは見当たらなかったので、ねぎ味噌らーめん860円をオーダー。大盛り無料にできますという魅力的オファーを頂いたのだが華麗にスルー。着席してから落ち着いてメニューを見たら「もやし」というトッピングがあることに気付いた。お店を出るときに食券機を確認したところ、下の方にトッピングのボタンがあった。先客は若い女性1名、テイクアウト待ち。後客2名はいずれも若い男性。快活で丁重な男性スタッフ、ワンオペで頑張っていた。調理場は良く見えないのだが、中華鍋でしっかり炊いている雰囲気。着丼。商品名に違わない大量のネギ。白味噌ベースで甘めのスープ、味噌の感じが弱い。辛味噌とか「ガッツリスープの味噌らーめん」などもあったので、そっちの方が良かったか。麺は加水率の高いストレートで細めの麺。チャーシューは一枚、薄切り。麺量は少なめなのか、アッサリと食べ切れてしまった。大盛りでもよかったかもしれない。とはいえ、麺を食べ切った後も丼の中に大量に残るネギに思わずニンマリ、完食完飲させていただいた。この系列の店舗には味噌ラーメン屋さんが多いし、このお店の店名も味噌推しなのだと思うのだが、提供しているのは味噌だけではなく、函館塩、札幌味噌、旭川醤油の三本柱のようだ。",
            "新橋での仕事終わりにラーメンが食べたくなり来店！こちらの味噌ラーメンが美味しいと知人から聞いていたので早速行ってみました(^^)北海道の味噌ラーメンということで、本場の味を食べたいなぁと思いつつ4人で行きました。まず来店したら食券を券売機で購入。かなりたくさんの種類の味のラーメンがあり迷いましたが、まずはスタンダードな味噌ラーメンに。あとは半チャーハンも注文しました！大盛りが無理で、1人が大盛りにしていたらかなりのボリュームでした！450gとのこと。通常が250gと店員さんが教えてくれました(^^)優しい店員さんでしたよー！4名がけのテーブルにはたくさんの味変調味料トッピングが！メニュー表にも調味料の説明書きがあり料理を待っている間も楽しめました。ラーメンが到着すると、アツアツの味噌ラーメンが！小盛りにするとトッピング1つ無料になるみたい。スープは甘めの味噌で優しい。麺はちぢれ麺でスープがよく絡んで美味しかったです！シャキシャキのもやしも入っていて程よい脂のコーティングであたたかいまま食べられました(^^)半チャーハンの量も丁度良くパラパラしていて美味しかった。つけ麺はラーメンと麺が別々になっている感じでした。ラーメンのほうがオススメかなと思います。ちなみに辛味噌ラーメンも気になるからそっちを次は食べたいなと思います！",
            "16時40分。「しゃきしゃき」を覗くと「仕込み中」。通しじゃなかったのか。で、この時間に開けてる中から前に美味しいと聞いたことがあった此方にお邪魔することに。先客はゼロ。昼時は混んでいるようです。･札幌味噌ラーメン　760円入ってすぐの券売機でポチっと。壁際のカウンター一番奥に通されました。食券を渡すとき「大盛りにしますか」と訊かれましたのでお願いします。店内のポスターやメニューや味変アイテムなど見ているうちに着丼。トッピン具の構成が「ひむろ」っぽい。特にワカメ。<麺> 3.2札幌っぽい黄色い縮れ麺。「西山製麺」ではなく、麺箱には「麺の麻生」とあった。堅めの茹で加減は良かったがいまひとつ腰がなく風味が弱い。<スープ> 3.3甘さが強い。濃厚と言えばそうかも。アツアツなのはいい。化学は食後の喉の乾きがあったので強めだと思う。味変。「海老すりゴマ」は大量に入れたが余り効かず。「マー油」は一発で効いた。<チャーシュー> 3.3肩ロース。好みのタイプではないがまあ美味しかった。<その他>モヤシ、ワカメ、シナチク、ネギだった。「麺大盛りサービス」は良い。「ひむろ」もそうだが札幌味噌ってどうも甘すぎる気がする。「キレ」のある味噌ラーメンって何処かにないかな。旅にでも出るか。"
        ]
    },
    {
        "store_id": 51,
        "name": "近江熟成醤油ラーメン 十二分屋 早稲田店",
        "latitude": "35.70979973868103",
        "longitude": "139.71354768471005",
        "review": [
            "高田馬場方面への立ち寄りがあったため、以前からかなり気になっていたこちらのお店「近江熟成醤油ラーメン 十二分屋 早稲田店」へ初訪問しました。なお、道路を挟んで向かい側にはラーメンの名店「らぁ麺やまぐち」があります。この日は平日水曜日の22時過ぎの訪問でしたが、特に待たされることもなく、スムーズに入店出来ました。先客はゼロで、後客は2名の方が入店されてました。メニューですが、とにかくラーメンメニューの数が多いので少し迷いましたが、今回は店名にもなっている特製十二分屋そばを単品で注文しました。・特製十二分屋そば　　　　　　　　　　　　　　¥980(税込)　肝心のお味の方ですが、まず見た目通り、器がほぼチャーシューで覆われており、薄切りですがかなり大きめのチャーシューが4〜5枚ほど入っていて、これだけでかなりの食べ応えがありました！麺はやや弾力のある細めのストレート麺で、背脂が浮いた淡麗系の醤油スープはすっきりとしてコクがあり、めちゃくちゃ美味しかったです！それ以外のトッピングですが、味玉もトロトロで柔らかく、穂先メンマは2〜3本ほど入っていたのか、シャキシャキでこちらもなかなか食べ応えがありました！もちろん、ネギと海苔もいい仕事してました！総括としては、とにかく具のチャーシューはややレア具合に仕上げられており、かなりの食べ応えがありました！スープの醤油も滋賀県の本醸造しょうゆ「生地なり」というブランドの醤油が使用されており、スープもコクがあって美味しかったです！全体的にバランスも良くて、最高の一杯でした！ごちそうさまです！他のメニューも気になるので、また機会があれば、是非とも訪問させていただきます！",
            "・味玉近江ブラック　¥900税込東京メトロ東西線早稲田駅から徒歩5分強のところにあるラーメン屋さんです。滋賀の醤油にこだわったお店です。滋賀県で数店舗展開していたようですが、どうやらそちらは閉店。東京のこのお店は継続営業しているみたいです。このお店の近くには私の好きな「やまぐち」があるので、ラーメンというとそっちに行ってしまいがちで、こちらのお店の存在は気にしつつ一回も来たことがなかったのですが、今回初訪問してみました。お店に入って食券機に対峙してみると、思った以上に色々種類があり、やや困惑。何を食べようかと。店名に「近江」と付いてありますし、ラーメンにも「近江」がつくのが良かろうと思って「近江ブラック」というやつを食べてみました。ちなみに平日のランチタイム、近辺に競合店があるので並びまではいかず、客入りとしては5割程度の感じでした。【味玉近江ブラック】「ブラック」と付くと富山ブラックを思い浮かべて高血圧よろしくガッツリ塩辛いラーメンを思い浮かべてしまいますが、こちらの「ブラック」はそうでもないです。ウリの醤油はおいしいのかもしれないのだけれど、ガッツリ柚の皮がたくさん、そして大きめにカットされて入っていてこれが印象の大部分を占めました。もう少し控えめにした方が醤油と柚子両方活きるような気がするんですが。大きなチャーシューや穂先メンマなど具材も食べ応えがあるものの、とにかく、柚子にやられました。中太の歪な麺は思ったよりソフトでスルスルっと。それなりに量もありました。どうにも…ゆずやりすぎ。ちなみに、料理とは関係ないですが、ラーメンなのにオーダーから20分以上待たされて、「近江ブラックになりまーす」と運ばれてきたのには少し感覚のズレを感じたりして。「お待たせしました」ではないかと。待ってもおいしければいい、と思う時もあるけれど、今日はその時ではなかったみたいです。御馳走様でした。",
            "十二分屋そば（680円）早稲田で遅めのランチ。早稲田通り沿いの白枠に車を停めたので近隣のラーメンは・・・やまぐち！と行ってみるも大行列。うーん、並ぶ気はないので、ちょうどブックマークしてあった「十二分屋」さんへ初訪問。なんでも滋賀のお店の東京進出なんだとか。滋賀には10年前くらいに仕事で長期滞在してたけど、このお店は知らなかったです。休日14:15到着。店内は半分ほどの入り。券売機を見ると、さすが学生街、安いね！デフォルト680円からって良心的・・・ただ、メニューが「なんでもやりたい系」のお店っぽく、鶏白湯、味噌、貝出汁、濃口醤油、エビ、油そば・・・何がスペシャリテなんだかさっぱりわかならないｗとりあえず券売機の左上、店名を冠したメニューが一番売りなのかな？と「十二分屋そば」をポチしカウンターへ着席。待つこと３分で着丼。ほぉ、さすが関西発、どこかますたにや魁力屋っぽさも感じる、背脂の粒が表面に見える清湯醤油ラーメンですな。スープを一口飲むと、うん、想定通りの味。破綻なくバランス良く優しげな関西風背油醤油ラーメンだと思います。ベースはライトな乾物スープで背脂のせいか動物性の旨味も。え？貝出汁も入ってるの？全然わからなかったです。滋賀の醤油を使ったという醤油ダレがキレよりも甘味が強いのが関西っぽさかな？なんといっても、青ネギとこのスープとの相性は抜群だと思います。麺は棣鄂製の細ストレート。最初はムギュッとした弾力、後半はスープを吸ってもっちりした食感に変化するのも楽しいもの。麺量は150g程度か。チャーシューは肩ロース煮豚スライスの大きなやつが、なんと３枚！ワシワシ系だけどこの価格でこれだけ入れてくれるのはサービスプライス！２本の穂先メンマのシャクシャク感もいい感じ。卓上にある甘酢は砂糖40%とのことで。おそるおそる入れてみると。。。おぉう、最初の一口目は酸味に若干違和感あるけど、結構あと引く味わいかも？ということで、値段も値段だからあまり期待のハードルを上げていなかったこともあり、大いに満足。結局ほぼ完汁でごちそうさま。うん、資本系っぽいのとメニュー体系がとっ散らかってるのでちょっと見くびってたかも。ごめんなさい。蒲田にもお店があるみたいなので、今度は地元で他のメニューを食べてみることにしましょう。",
            "どうも、さぴおです■近江熟成醤油で魅せる1杯病院で検査を終えた帰り道。高田馬場へ向かいます。焼鳥の名店『はちまん』で出されているラーメンを狙うも生憎の休業。そのまま早稲田街道を西へ進み、『やまぐち』に外待ち6人いるのを横目に眺めながら、こちらへと。開店時間より1分ほど遅れて開店。スタッフは2名かな。券売機を眺めると「十二分屋そば」「濃口熟成醤油」「近江鶏白湯醤油」「近江鶏白湯塩」「濃厚辛えび」「近江つけめん」「白ごまつけめん」メニュー豊富ですね。筆頭メニューである十二分屋そば 680円をチョイス。お値段もお手ごろ。提供は順調です。⚫️実食680円とは思えぬ具沢山な麺顔。まずスープからいってみましょう。醤油の旨みにフォーカスしたあじわいですね。かといって塩気が高すぎることなく、醤油の風合いをメインに据えている1杯ですよ。屋号にある通りに近江醤油を味わってほしいというコンセプトあるラーメンスープに仕上がってますね。麺は中細ストレート。茹ではしっかりと施されているようで、やや柔らかめ。麺色は白っぽい。チュルムと麺らしい食感。何となくトッピングが敷き詰めて入っているからそこまでズバズバと啜れないかな。啜り心地は良さそうだから、トッピングが邪魔をしなければ勢いよく啜れて醤油がもっと香ったりするのだろうか？なんて思ったり。今まであまり ラーメンのトッピング密度に関して考えたことなかったけれどひょっとして、ラーメンにとっては大事な側面なのかもしれません。トッピングはチャーシュー、穂先メンマ、厚めに切られたネギ。厚めのネギはハンドメイドを感じて僕好きなんですよね。穂先メンマはひょっとして既製品なのかな。さらっと完食へ。ごちそうさまでした。",
            "どうも！つけりきです。今日は西早稲田にある「近江熟成醤油ラーメン 十二分屋」さんの熟成醤油つけ麺を紹介します！初訪問です。東京、山形、滋賀を中心に数店舗展開されるこちらのお店。店名通り醤油に力を注いだオンリーワンな一杯をいただくことができました。＜外観＞2018年の6月にオープンされました。創業ちょうど4年！おめでとうございます。西早稲田駅から徒歩6分ほどの大通り沿いにてお店を発見。早稲田駅や高田馬場駅からも歩ける距離にあります。創業1853年の水谷醤油醸造場からの醤油を使用されているみたいですね。日曜日の12時頃で待ち時間なしでの入店です。＜卓上＞卓上には胡椒やお酢、醤油などの調味料がご用意されていました。店内はカウンター7席、テーブル3席の構成です。カウンターにて横の人との距離が近いこの感じ、ラーメン屋感が出てていいなあ。＜全体＞@味玉近江つけめん(¥950)注文後10分ほどして着丼。器に店名が刻印されており、いいですね〜今回は一番スタンダードなつけ麺にしましたが、白ごまつけ麺や辛海老つけ麺などが他にもご用意されていました。つけ麺よりもラーメンの方が人気なのかな？他のお客さんは皆さんラーメン召し上がってますね笑餃子や唐揚げ、焼めしなどのサイドメニューも美味しそうでした。＜麺＞冷水でしっかり引き締められたコシのある極太ストレート麺。重厚感がある、僕の好きなタイプの麺だ！麺量は並盛りで200gちょいでしょうか。ちょうどいい。デフォだと麺上にトッピングはないようなので、今回は味玉をトッピングしました。熟成醤油に浸かってできたものなのかな？＜スープ＞動物系の旨味と熟成醤油が見事に調和した奥深い濃厚スープ。醤油が違うとこんなにも味わいに差が出るのだということを実感させてくれる一杯です。どのような熟成方法でどれくらいの期間寝かせるとこの味が出るのか気になるところ。ネギや辛味が浮いており、味のアクセントとしても良い役割になっています。麺との絡みも抜群！スープ割まで美味しくいただきました。＜総括＞醤油にとことんこだわった動物系の濃厚つけ麺をいただきました。各熟成醤油を使ったつけ麺の食べ比べなどやってみたい笑",
            "かれこれ4度目の訪問。全部、焼めしのランチセットで、1回目　十二分屋そば2回目　宗田鰹節そば3回目　KOHAKU4回目　十二分屋そばといった流れ。初回の感想としては、・メニュー多くて、どれも中途半端なんだろうと思ってたら、そうでもなくて普通に美味しいじゃん！・チャーハン旨っ！2回目は、スープが甘くて、これは好みではない。3回目は、悪くない。サッパリいきたい時はあり。ってな感じ。麺半分が100円オフと知り、代わりに味玉トッピングを最近の2回はしている。ただ、チャーハンは日増しに微妙に・・。初回がたまたま美味しかっただけなのかもしれない。2回目以降は醤油が濃かったり、炒め直しなのか脂っぽくてベチャベチャだったり、ぬるかったり、で評価が急落中。おそらくメインで作ってる人ではない方、たぶんバイトのレベルが追い付いてないのかと。メニューが多すぎてオペレーションが複雑なのもあると思うので、少しメニューを減らすか、バイトを増やすかして、クオリティーにも改めて目を向けてもらいたいですね。でも、ランチセットで1,000円はホント良心的なので、頑張って欲しいです！",
            "とまそんのブログ： https://www.ramentabete.com/entry/2021/05/20/000000とまそんのYouTube： https://youtu.be/QC8VYYAqg2Y＜２０２１．０５＞ 近江ブラック ＋ 焼きめし［ランチセット］　暑くなったり肌寒くなったり、たまの外出機会に何を着ていくか悩むような時節。霧雨混じりな５月中旬に、性懲りもなく黒いラーメンを求めて早稲田界隈をうろつく昼下がりです。都営東西線が中央線と連結してるので、実は個人的に便利なんですよねー。今回は先日、不安定な営業開始時刻にすっぽかされたリベンジと言うことで、こちら「十二分屋」さんに突撃してみました。確かこのブランドも「ブラック」と名乗る一杯があったはず！。確か「KOHAKUブラック」だったっけ？と思って来てみれば、滋賀近江の店だけに「近江ブラック」と言う名称でしたー、そのまんま。 　こちらは俄然「ランチセット」がお得。11:00－17:00までと通し営業で有難いサービスぶりで、しかもどのラーメン！どのサイドメニュー！組み合わせても千円という心意気ですよ。なので当然客層は学生さんがメイン。酒が飲めれば唐揚げと合わせたいところですが、飲めないことと雨模様の憂さ晴らしを兼ねてガッツリ食おう！今回は焼きめしとセットにさせてもらいました。    ＜全体＞ ブラックと言うには琥珀に近い仄かさ！肉花弁の優雅な展開！華やか上品ブラック拉麺！ 　こちらは滋賀県の醤油をウリにしてるブランド。関西で醤油と言えばヒガシマル！それしかイメージないんだが、探せばローカルな蔵がたくさんあるのね。滋賀は水がいいからいいよねー。などと妄想しながら待ち受けたのがこの麺顔！。 　おおお！ブラックってインパクトが殆どないんですけど～。いや普通に楽しめる華やかな雰囲気が素敵！最近黒さのインパクト求め過ぎて麻痺してる感覚には、実にあり難く染み入る優しさじゃないですか。黒さに明るさと透明感を感じる色合いで濃ゆい琥珀といった感じの色合い。実に上品です。そして十二分屋と言えば、デカいスライスチャーシュー！。めちゃ大判で丼の中には収まらない大きさで２枚も入って丼の縁に立てかかった状態。まるで肉が花弁のように思えてこれも素敵！。またネギ好きには堪らんネギ盛山が更に興奮させます。デフォルトとしては凄く盛りだくさんに思える上に、ブラック醤油のコンセプトが映える一杯とは実に面白そうじゃないか！。    ＜スープ＞ 軽やかで爽快な味の滑り出し！円やかなカエシに一味が仄かにピリリと展開！塩気演出！ 　一応、どんなブラック醤油のニュアンスやインパクトでも驚かないつもりだったのですが、これまでにない味風景が強烈に印象的でした！大体次の２点でしょうか。   [柚子風味と醤油のエッジが結びつき清涼感ある酸味甘味を演出！] 　見た感じの色合いから、たまり醤油と言うより、まるで生揚げ風な風合いかなと感じつつ味わうが・・・なんと醤油風合いに混じる清涼感に驚きを隠せない。柚子？柑橘系の風合いが強いが嫌味がない。ただ柚子の薬味と言うより、柑橘系が醤油の醸造感と一体化しており、酸味がめちゃ明るい醤油味となってます。また柑橘系とは別に甘味も感じる部分があり、塩気をイメージするブラック系とは方向性が真逆。されど痛快！。これは面白い・・・。とても気になって紹介されてた「ダイコウ醤油」のHPを覗いてみたが、生醤油じゃないのね。火入れ調整した濃口醤油とのことで、またまた思いっきり駄舌ぶりを露呈してしまいました（汗）。   [色と香の調和！すっきりカエシ感！薬味カイエンと一体化し塩気に似た演出！] 　甘酸っぱい醤油感と言うことで怪訝な印象を持たれた方へ。いえいえ面白い塩気の演出です。一味が少し溶けたような雰囲気があります。ネギにかかったカイエンペッパーが溶けだしたのかもしれませんが、これが醤油とよく結びつく展開。序盤は華やかな柑橘風合いだったところに、舌が慣れ始めてからは、一味系の淡いスパイス感が醤油の隠れていた塩気を引き出すように結びつく味わいです。これが軽くチリリとする余韻もあって、しっかりと醤油拉麺を感じさせる味わい。テーブルセットの一味を足してもナイス！。塩気の筋も通すところが、ブラック系のプレゼンスかと思わせます。    ＜麺＞ 品やかで出汁との一体感が素晴らしい平打ち麺！多加水系の滑かさが実に快感！ 　ブラック系には平打ち系か太麺が多いが、ここもその例に漏れず。ただ優しさと滑らかさでは、最近食ってきた中ではトップクラス！。大盛がオススメです。  [滑らかさ極まり汁爆吸いの多加水平打ちストレート麺！実に品やか！] 　初見から出汁吸ってる感がありあり。出汁の色合いで染まっているだけじゃなくて、中まで充満してるような艶々した地肌です。箸で引き上げるとスーッと流れるように麺全体が揃いだして、太麺なのに汁の持ち上げも良さげな感覚。実に品やかに映ります。汁の爆吸いが始まってるって感覚ですね。腰付きが品やかなだけに、口当たりから喉奥に落ちるまでのシルエット感が滑らか。チュルン！と啜り切れる太麺ってな感覚です。　   [クチリと潰すといきなり溢れる出汁と絡んだ甘味！具材との絡みも旨し！] 　上品なブラックスープを吸い込んだ麺は、噛み締めると仄かに甘味を吐き出すようでもあります。ハードなきしめんのような食感・・・と言うのは例えが飛躍し過ぎたか？。まぁ伝えたいことは出汁と麺の一体化した旨さのことで、麺の素地の風合いはマスキングされてはいるが、出汁の香もまとった旨さとお伝えしたい。また品やかな腰つきは、いろいろな具材と絡まり易く、海苔や肉はもちろんのこと、メンマや水菜・葱とも絡みまくり。お食事としても楽しめるようなイメージの旨さです。   ＜チャーシュー＞　十二分屋名物！丼から溢れる大判豚肩ロースのスライス肉！食べ応えも十二分！ 　たった２枚でも相当な存在感ですな。じっくり系の低温調理の豚肩ロース。周囲は旨味を逃さない壁のロースト感が響くが、中の赤身は全体的にムラなくしっとり。脂身はあと少しの熱で蕩けそうな塩梅です。薄味仕立てが上品で、これ一枚でビール中瓶なら半分近くは空けられそう。実は近江醤油以外にもチャーシューがこのブランドの看板なのでは？と感じる仕上がりです。例によって麺を巻き付けては食らってみたが・・・これは素直に、そのまま味わうほうがいいかもね。手のひらほどの大きさ、程よい厚さ、実に食べ応え十分！いや十二分！。    ＜メンマ＞ 色白極太柔らか穂先メンマ！デフォルトで豪勢にも３本とは嬉しい！ 　意外にメンマが上出来でかなり見直した！。白めな仕上がりの極太穂先メンマ。一本丸ごとでサクサクと歯切れる柔らかさと、ナチュラルな素地の味わいと出汁の旨さが調和してます。中々いいじゃん！と思ってたら奥からまた出てきて２本とは嬉しい！と喜んでいたところで、また更に１本後からつかる。この質感とサイズで、デフォルトで３本とは嬉しいね！。しつこいようだが今回もここに麦酒がないことが悲しい・・・。肉とメンマだけで軽く一本空けられるね。緊急事態宣言明けたら夜に来ようかしらん！。    ＜他具材＞ 薬味ではなく立派な具材としての葱！カイエン塗れて辛ネギ風な演出が旨し！ 　別に葱増ししたつもりはなくとも、この葱山なら大満足です。単に出汁や麺に絡めて楽しむ薬味じゃなく、具材とも感じる質感とボリューム。軽くカイエンペッパーがあしらわれているのが、見栄えだけでなく良いポイントで、ちょっとだけ辛ネギ風にも楽しめたりするし、実に重宝に楽しめます。水菜もあしらわれて相性も良し！。    ＜焼めし＞ 半チャじゃないよ！フルサイズ！作り立ての仕上がりと温もり！そして香ばしさが堪らん！ 　半チャじゃないよね・・・このサイズ。限りなくフルサイズに近い。しっかり注文毎に中華鍋を振るい、カツカツとお玉と鍋がぶつかる音が心地よい。やはり一からの作り立てが一番なのです。 　チャーシューと卵と葱、そして醤油とラードで炒められた炒飯。醤油が円やかだからなのか、醤油感に焦げはないが旨味がしっかりと米粒に馴染んでおります。パラパラとしっとりの中間にあたる仕上がりで、これまた万人ウケしそうな味わい。最近ブラック拉麺食べるようになって少しだけ焼飯を食らう機会が増えておりまして・・・ちょっと旨さに目覚めた感覚です。ブラック系にこそ焼飯は合う！セットでお得だし絶対にオススメ！。    　総じまして「華やかで清涼感漂う優しい滋賀近江ブラック！」と言う感動の嵐！。見た目も味わいも他のパンチ系とも違い、柑橘系の展開が実にユニーク。ブラックと意識しなくとも美味しい仕上がりが気に入りました。学生さんが多いエリアですが、通し営業なので外回りサラリーマンにはとても重宝な店かと。激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。   　　　華やかな　　　醤油と肉の　　　美しさ   　　　琥珀に染みる　　　近江ブラック   　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "早稲田通りの早稲田駅と高田馬場駅のどちらかと言えば、高田馬場寄りにあるラーメン店。駅からだと15分ほど歩く。平日の昼どきに初訪問、店内はカウンター席が7,8と2人がけテーブルが一つ、壁に向かって1人用のテーブル席がある。席はだいたい埋まっている状態。先に入口すぐの券売機で食券を買う。店名に近江、熟成と付くのでてっきり近江牛熟成肉のチャーシューがウリなのかと思ったら、近江醤油に拘っているのだと。ラーメンは醤油の種類によって濃口やブラックなどに分かれている。つけ麺や焼めし、醤油で漬けた唐揚げや餃子もある。悩んだが今回は「特製十二分屋そば 930円」にする。待つことはだいたい10分くらい。見るも鮮やかに丼ぶりのフチにレアチャーシューが覆い尽くしていて、かなり見映えする。麺は細ストレート麺でスープを吸うから、早めに食べた方がいい。スープは醤油に拘っているだけあり、美味しい醤油味で背脂あり。レアチャーシューは薄切りと思ったら、そこそこの大きさがあってかなりお腹いっぱいになる。レア感が楽しめて美味しかった。全体的に食べやすくて美味しい醤油ラーメンだった。今回食べなかった種類や、つけ麺など気になるメニューいくつかあったから、また来よう。",
            "土曜日の13時過ぎに到着。かなり久しぶりの再訪。並ばず入れました。まだ全種類制覇に至らないものの、久しぶりなので、一番好きな十二分屋そば680円税込也を選択。十二分屋そばは、写真で見ると麺量は少なそうなのですが、実は結構ボリュームあるので、1,000円のランチセットは今日は断念。炒飯が絶品なので残念。5、6分で着丼。スープをひと啜り。久しぶりに対面すると、改めてスープの美味しさに感動。甘味と深みを備えた醤油の味わいが最高に美味しいです。麺も具もすべてとても美味しいのですが、今日改めて感動したのはコスパ。穂先メンマが長めのものが2本、薄切りではあるものの、大盤のローストビーフなようなチャーシューが３枚、どかんと載っています。量だけでなく、どちらも、味わい食感共に最高で、明らかにいいものを使っています。この内容でよく680円で出せるなあと思います。久しぶりに食べて、また全種類制覇のモチベーションがあがりました。近々再訪したいと思います。",
            "らぁ麺やまぐちの前の早稲田通りを挟んで向かいにある十二分屋 へ。訪問が15:00前だったこともあり、待ち無しで入れました。﻿それでも9割が埋まっており、人気具合がひしひしと伝わってきます。﻿滋賀県の近江醤油を使用されているとの事。﻿とにかく種類がめっちゃあります。﻿•滋賀県彦根市水谷醤油醸造場の本醸造醤油『生地なり』を使用した﻿【十二分屋そば】¥680 ←オススメ﻿﻿•特製柑橘系香味醤油を使用した﻿【近江ブラック】¥750﻿﻿•滋賀県高島市岩佐商店マルイ醤油を使用した﻿【濃口熟成醤油】¥700﻿﻿王道の3種類の他﻿•蛤を使用した【KOHAKU】﻿•宗田鰹をふんだんに使用した【宗田鰹節そば】﻿•こだわりの味噌を使用した【近江熟成味噌】﻿•海老×濃厚豚骨×辛み×酸味＝【濃厚辛えびつけめん】﻿その他諸々ご飯類もあり、事前の仕込みの事を考えただけで鳥肌級のメニュー量。﻿…書ききれない。笑﻿毎日来て食べきれない。…みたいなのが狙いなのかまぁ種類に惑わされる。笑﻿そんな中、今回は近江ブラック をオーダー。﻿（あっさりの気分であった為）﻿﻿近江ブラックは平打ち麺で啜り甲斐のある麺。﻿あっさりとした醤油ベースのスープは柑橘類の香りもあり、少し上品なマリアージュ。﻿白髪葱や水菜？等麺以外の食感も楽しめて満足度はかなり高得点の品でした。﻿スタンダードでチャーシューが2枚のってるもの嬉しく、メンマは太めで食べ応え充分。﻿色々考えたんやろなぁと創作者の気持ちもすくえるような味でした。﻿﻿次はつけ麺を食べてみたいなぁと。﻿醤油から豚骨、味噌など、色々迷いたい方は是非！﻿まぁ醤油好きなら1度は行って欲しいかなぁ。﻿ちなみに十二分屋という名前もあってか去年の12/12は無料でラーメンを配布されておられたらしく、今年も楽しみです♪なにより、安い！ラーメンってやっぱりやすい！旨い！やろ！！"
        ]
    },
    {
        "store_id": 52,
        "name": "大島ラーメン 銀座店",
        "latitude": "35.66802849530123",
        "longitude": "139.7624757980148",
        "review": [
            "半チャンラーメン ¥1,200店内は初。前に、同じ銀座にある『お茶屋BAR楓』の出前としてオーダーしてもらったことはあったが店内で食べるのは初。大島ラーメンそのものもその時以来で約九年ぶり。ラーメンは、しょうゆ・みそ・しおから選べる。この日は気分的にみそを選択。ちなみにランチタイム（11:00〜15:00）だとこのセットが¥950で食せる。結構お得。が、この時15:25だった...出てきたラーメンは、たまに「昔風」という表現をする一杯があるが、この一杯に関しては「風」では無く「まんま」という感じかと。ちょっぴり豆感もある味噌スープ。良い意味で味噌汁の延長にあるような、食べ手を選ばない一杯とも言える感じがする。それはスープだけでなく、ややウェーブした麺や、トッピングのコーンや挽肉にもどこか安心感がある。チャーシューもトロトロで旨かった。そしてチャーハン。細かく刻んだ筍と椎茸が間違いなくポイントかと。味覚だけでなく食感アクセントにもなり良い感じ。全体の味としてはやや濃いめ。このチャーハン、結構好みなものだった。",
            "銀座８丁目の街風ラーメン店。13時過ぎに参りますと、カウンター席間仕切無に先客４名で、歓迎も指定も無く、自ら間隔を鑑みたポジションニングで、ラーメン単品（750円〜950円）のツモリが、店頭メニューに釣られ、変更した「ランチメニュー・ラーメン＆餃子」（醤油）950円を頼みますと、餃子担当から「ラーメン餃子」と物憂げに伝達され、分業開始。餃子担当が2台の焼台で焼き上げる餃子を待つ間に、４分でオロシとカラシ皿が用意され、タイマー音でラーメンの茹で上がりが期待され、９分で醤油ラーメンが来ます。胡椒バンバンで頂きましたが、葱の辛さが印象的な他は、昭和な醤油ラーメンです。２分遅れの餃子は羽根付き５個。単品350円の大根おろしとカラシで食べる名物餃子は、肉の存在感が無い、フワフワキャベツ風です。プロテイン目的が満たされないように感じながら、スープも感触し、滞在時間20分。キャッシュレス決済とオール黙食を加点致します。",
            "【新橋】大島ラーメン銀座店　ビールを飲みながら、大島餃子と、とろけるチャーシュー麺！9月26日(火)夜の2軒目は、大島ラーメン銀座店へ。  遅い時間の方が混むのか、入った時は空いていました。 途中から他の店員さんがおかもちを持って戻ってきていたので、出前もやっているようです。 まずは乾杯！ ビール　350円こちらでは缶のスーパードライです。 つまみのもやし。卓上の豆板醤もかけていただきました。 そして、大根おろしが登場。 大島餃子　350円 パリッパリの羽根が付いた、一口サイズの餃子。大根おろしとからしがよく合います。 一息ついたところで、麺をオーダー。 大きな釜で茹でる、昔ながらのスタイルで、麺がしっかり泳いでいます。とろけるチャーシュー麺　1,000円懐かしさを感じる、醤油ベースのスープ。ここにチャーシューを沈めると、たしかにとろけるチャーシューになっていい感じに。中細ちぢれ麺がスープにマッチしています。味玉は硬めの仕上がりです。 ごちそうさまでした",
            "十数年ぶりの大島ラーメン、軽めの一次会だったので二次会で寄ってみました。ちょうど客の切れ目の時間帯のようで先客は無く、カウンターの真ん中に場所をとりました。まずはビールと餃子で軽く始めますか、とオーダー開始です。ビールは缶ビール、サイドメニューなので割り切った感じがあり、ここならアリだと思います。目の前で餃子が焼かれている間にお通しのモヤシと餃子用の大根おろしが運ばれてきます。ここの餃子は辛子と大根おろしの酢醤油でいただくのが特徴です。出来上がった餃子は立派な羽根つき餃子、野菜ベースのアンで小ぶりなのでパクパク食べられます。変わらぬ美味しさが嬉しいですね。麺ものは 鬼大島ラーメンをチョイス、醤油の大島ラーメンにキムチやネギ、辛味噌が載ったもので懐かしいビジュアルです。以前と麺が変わったのか、デフォルトだとやや柔らかめでした。あと変わったのは海苔、1/4切りの店名入りの厚みのあるかなり立派な海苔でしたが1/8切りの普通の海苔になっていてこれは残念。スープは確か米エキスを加えることでマイルドさと粘度を出していたと記憶していましたが、らしき物を入れたのは見たのですが丼の底に粒がなかったので変わったのかな?ともあれ、懐かしいラーメンであることは間違いないです。夜もふけると店内にようやく人が入ってきたので、我々は退散です。調べたら2013年に会社更生法が適用されたらしく、今は大島食品ではない運営会社に引き継がれているようです。だから材料も変わったのかもしれません。入れ替わりが激しいラーメン業界、味や材料が変わってはいるけれどそれでも残っているブランド名があるのはすごいことです。",
            "仕事帰りに銀座8丁目で見つけたラーメン屋さん(๑╹ω╹๑ )銀座の母って知ってますか❓ラーメン屋さんの目の前に銀座の母がありました笑Σ('◉⌓◉’)さて、梅雨真っ只中の６月１８日。小雨ぱらつく中、傘もささずに！ラーメン男食いしてきました☆仕事帰りはいつも1人さ♪誰か可愛い女の子〜、ご一緒いかがですかぁ♫て、こらー！失礼しました。さて雨の中、お店は半分くらいうまっており大将にお勧めを伺うと素敵な笑顔で醤油ラーメンをお勧めして下さいました。迷わずそれ！醤油ラーメンと大根おろしで食べる餃子を注文(^-^)待つこと５分じゃんじゃじゃ〜ん♫あっさりとしたお醤油に関東の醤油と魚介類❓の旨味がギュッとつまった香り高き味わい美味思わず替え玉ーと叫びたくなりましたがお腹いっぱい頂きました（╹◡╹）大将！ご馳走様でした。また来ます！おいしかったー感謝☆☆☆(๑╹ω╹๑ )",
            "銀座で、深夜まで飲んだ後、〆用途で向かう。時刻は、「草木も眠る丑三つ時」をとっくに過ぎていた。銀座らしからぬ外観。店内は細長く、先客は仕事が捌けた夜の蝶2頭、リーマンの酔客達など、深夜にもかかわらず、半分くらいの盛況ぶり。ラーメンのスープが、醤油、味噌、塩と3種類あるので、定番品を頼む。・秘伝　大島ラーメン　しょうゆ: \\750トッピングは、チャーシュー、海苔2枚、煮抜き半玉、刻み白葱、シナチク、もやし。麺は、中細タイプ。スープは、鶏ガラの効いた醤油で、表面には背脂が少し見受けられる。「秘伝」と謳うほど大げさではないものの、定番の味。このチェーン店は初めてやったんで、後から調べると、1975(昭和50)年に創業したものの、2013年に破産、現在は別会社が引き継いで運営しているらしい。食べログ東京エリアで登録されているのは、他に渋谷店、護国寺店とココを含めて3店のみ。次は食べそびれた、大根おろしの餃子を試してみたい。",
            "銀座の中央通りから1本ウラへ入った路にある「大島ラーメン」さん。ザギンとは思えぬ庶民的なオーラを放っています。店内も飾り気のない年季の入り方を感じますね。でもアレです…雰囲気はありましぇん。「半ちゃんラーメン」　　ラーメン部　　スープ・・・鶏ガラ醤油。どこまでもスタンダード。　　　　　　　　基本に忠実にしてビミョーに完成度はあるとおもー。　　　　　　　　ナニゲないフツー感がありつつも、技を感じます。　　麺・・・・・ちゅるちゅる感のある縮れ系中細麺。　　　　　　　　粉っぽさがなくてイイとおもー。ウマイ麺です。　　具・・・・・脂身多めのトロトロ叉焼1枚。　　　　　　　　焼き海苔、刻みネギ、ワカメ、モヤシ少々、　　　　　　　　味玉かと思いきや茹で玉子でした。　　チャーハン部　　　　　　　　つくり置きではなく、注文受けて作るよーです。　　　　　　　　出来立てなので、ハフハフ食べました。　　　　　　　　具の密度は低いですが、油、塩加減、バランスよし。この炭水化物コンビが好きなので、今までもイロンナ店で食べてきましたが、「醤油ラーメンと半チャーハン」の領域においては、なかなか個性こそありませんが、ワリとウマイのですよ。値段が、もーチト安いと助かるんですが、ソコはソコ、裏路地でも銀座ですからね。それにしてもカウンター席に座ってラーメンが来るのを待っている時から、AKBのヘビーローテーションや、そのテの曲がBGMで聴こえてたんですが、やっぱりアレですかね…大島だけにアレなんすかね…そのよーなコダワリが似合う店には見えないんですけどね…そんなフシギな後味を残してくれた大島ラーメンさんでした。ではまた。御免ちゃい。",
            "「気になってるんですこのお店」　同僚の一人モンドバー　さんからの立ち寄りです　→　久々の　〆のラーメン　禁断のパターンですが。。。銀座中央通りから一筋　昭和通り寄り　銀座八丁目交差点からです銀座の夜のお店からの　出前　も受けるお店です外観・店内　店内は３人の店員さん　カウンターのみ１５席ほど本日のオーダー大島ラーメン（しょうゆ）チャーシュー　濃い目の甘辛味だが、印象に残る　ご飯に合うタイプスープは、透明タイプで無くコク味タイプ　　飽きるきらいはあるが、１杯なら問題ない　チャーハン普通に美味しい濃いめ味タイプ　　一口二口　旨い　同じく　飽きるきらいはある　何人かでシェァでしょう　おススメ食べ方は餃子５個の小ぶりの餃子　これも濃いめ味の凝縮タイプ　→　大根おろしが合うのは判る　総評一人で各々を　はおススメでない　　何人かでシェァ　これですこちらの攻め方は",
            "銀座八丁目、中央通りの一本裏側の通り沿いにある大島ラーメン。昔、上野仲町通りのお店によく行ったので、懐かしくなってフラッと入店。一時期は20店舗以上あった大島ラーメンは、経営破綻して今は５店舗を残すのみ。店内は奥に長いカウンターのみ。黄色いポロシャツのおっちゃん二人で切り盛りされてました。何はともあれ、「生ビール(450円)」と「大島餃子(350円)」。すると、おっちゃん、「缶ビールしかないけど…」と、缶ビールを顔の横にあげて見せる。「えっ？うそ！」よーっくメニューを見ると、「缶ビール(450円)」と書いてある。「缶」と「生」って、ちょっと似てるから思い込みで間違えてしまった。。。「缶でいいや！」それにしても、アサヒスーパードライの350ml缶が450円とはなぁ。。。まさに８丁目価格。。。大島餃子は、小ぶりの羽根付き餃子が５個。小皿に大根おろしと辛子がついてくる。大根おろしに辣油とタレをたらして、餃子をつけて食べる。ニンニクの効いた餃子に大根おろしと辛子の組み合わせが意外とイケるのですよ。っで、ラーメン(750円)といきたいところですが、シラフだと、これもビミョーに高い気がする。呑んだ後の〆なら気にならないんだけど。。。ってことで、ラーメンは他所でいただくことにしました。(^^ゞ",
            "こちらは都内に何件かお店のあるチェーン展開するラーメン店さんです。飲んだ後の〆の麺を頂きに平日の２３時過ぎに伺いましたら３割程の混み方でした。券売機で大島ラーメンの醤油味(７５０円)と餃子(３５０円)の券を買ってカウンターに出ししました。料理はラーメン、餃子ともほぼ同時間の５分強で出てきました。以前、この全く同じコンビネーションの料理を今は無き新橋店さんで頂きました。その時よりラーメン、餃子とも５０円程お高いのですが、それが値上げなのか銀座と新橋というロケーションの差なのかは不明です。今回改めて大根おろしで食べる餃子を頂いたのですが、なかなか美味しかったです。ただ辛子は要らないように感じました。以前、前回、次回は味噌を食べたいなんて言っていたのにすっかり忘れて同じものを注文してしまいました。このようなことを避けるためにログをつけているのに…。次回こそは味噌味を頂きたいと思います。"
        ]
    },
    {
        "store_id": 53,
        "name": "味噌麺処 田坂屋",
        "latitude": "35.73068733866565",
        "longitude": "139.7069149849257",
        "review": [
            "池袋に3月4日オープンした「味噌麺処 田坂屋」。野方の名店「味噌麺処 花道（現「花道庵」）」で修業された方の独立店です。場所は池袋駅西口から池袋西口公園を越えた徒歩6，7分の繁華街。「えるびす」「池系ラーメン福袋」があった場所で、依然として袖看板は「えるびす」のままです。僕は初日13時頃伺ったのですが、注目度が高く常に20人くらい行列がある感じ。店頭には「花道」出身「ふっく」「幸生」「花田」をはじめ、数多くのラーメン店から開店祝いの花が届いています。主なメニューは以下のとおり。「味噌ラーメン」900円「辛味噌ラーメン」930円「あえめん」930円「IWGP激辛ラーメン」980円「ミニ豚丼」330円「ミニ豚丼（辛）」350円「辛子たまご（うずら5個）」200円店内はカウンターのみ9席。厨房には田坂店主と男性スタッフ1名の計2名で、初日でも落ち着いてテキパキ調理されています。「味噌ラーメン」900円濃厚そうなミソスープにモヤシ中心の焼野菜が山盛り。大判チャーシューにメンマと具沢山です。スープはポタージュの様にトロリとして、白味噌の甘さも感じる味わい。背脂や背脂に付いたロースほぐし肉なんかも入っていて濃厚です。麺はだるま製麺の黄色い中太麺。わりと硬めのしっかり食感で、濃厚スープと相性バッチリです。チャーシューは大判の肩ロースでしっとり柔らか。焼き目が付いたメンマは店内仕込みなのか、良い意味でレトロな旨さです。たっぷりの焼野菜はシャキシャキ食感。具材は「花道」と同じですが、スープは北参道で食べた「花道庵」と違う感じにも思えます。聞くと、「花道と同じだと怒られますから（笑）」とのこと。あえてオリジナルにしている様です。「ミニ豚丼（辛）」350円ご飯の上にたっぷりの端チャーシュー、ネギ、辛子ソース。端とは言えチャーシューがゴロゴロ入っています。塊状のチャーシューはラーメンのチャーシューよりワイルドで食べ応え十分。辛子ソースもアクセントになり、肉好きにはたまらないご飯ものです。「辛子たまご（うずら5個）」200円「花道」では「チンピラ玉子」として有名なうずら卵の辛子漬け。思ったより辛さが染みていて美味しく、辛子ソースはラーメンの味変にも使えます。夜に「辛子たまご」「ミニ豚丼」のあたま（ご飯無し）でビールを飲み、〆に「あえめん」なんてのも楽しそう。ラーメンも辛子たまごも「花道」イズムでさすがのクオリティでした。",
            "今年3月4日オープン!!JR池袋駅西口近くにある味噌ラーメン店。店主さんは東京·野方にある味噌ラーメンの名店「味噌麺処 花道（花道庵）」出身とのこと。花道出身のお店の味噌ラーメンはどこも美味しいんで期待してしまいますね。訪問したのはGW火曜の午後14時半前。お店の外にはなんと20人以上（30人？もっといたと思います）も並んでおりまして、入店するのに1時間以上かかりました。凄いですね…!!先日、某有名ラーメンYoutuberさんが動画で絶賛していた影響もあるかもしれません。店内はカウンター席のみで狭めです（少し暑かったです）。【感想】スープ表面には背脂が適度に浮いていてトロっと粘度高め濃厚アツアツ。豚骨由来と思われる動物系の分厚い旨味をドッシリとベースに感じつつ、野菜の旨味や味噌のコク、旨味がビシッと強めに効いててパンチあり美味しい。甘みよりもややシャープめな？塩味がキリッと強めに効いてた印象。個人的にはもう少し甘味強めな方が好みですが、そこは人それぞれ。背脂がさらにコクをプラスしてくれてて、この動物系の出汁感あわせてどこか二郎系っぽさも微かにあったような気がしました。そのくらい味にパンチありました。麺はだるま製麺の中太ストレート。花道とその出身店といえば三河屋製麺のイメージなんでビックリ。適度にモチモチ食感あってスープとの絡み抜群。個人的にはもう少しモッチリ食感な麺に強めな存在感ある、あの三河屋製麺の麺（花道のあの麺）欲してる自分がいましたが、そこも人それぞれでしょう。ですが、小麦の旨味や甘味よく感じられて美味しかったですよ。トッピングのチャーシューはサイズ大きめ肉質しっかりめで食べ応え抜群。野菜はシャキシャキ食感でラードの風味心地よし。メンマも適度な味付けで味噌スープによく合いますね！さらに卓上にあるニンニクや辛味を入れるとよりパンチが出る＆中毒性が増します。オススメですそしてミニ豚丼。これがめっちゃ美味しかったですね…!!甘じょっぱくかなり濃いめに味付けされたお肉が最高に私好み。柔らかくてご飯やネギとの相性抜群。ビールも飲みたくなる味ですな笑やはり味噌ラーメンはこのくらいパンチある方が美味いですね！花道出身のお店って本当に間違いないなあ。うまかった！",
            "どうも、さぴおです。■花道×背脂 油脂感溢れる濃密味噌に炒めた野菜エキスがフックを与える！本日紹介するのは『味噌麺処 田坂屋』さん。こちらは野方の名店『味噌麺処 花道庵』さの系譜。池袋には東口に『麺処 花田 池袋店』という同じく花道系譜がありますね。僕はこの花道の系譜を勝手に『東京濃厚味噌』と呼んでます。そんな東京濃厚味噌が池袋の西口にやってきました。以前、東口の『Japanese Ramen 五感』さんを訪問後、実はこちらにもやってきました。並びは0人。同じ並びにある武蔵家やチェーンの油そば屋には10人以上の並びがあるというのに…。入ろうか悩むもこちらは背脂量が多いので連食では太ってしまうと見送りました。別日の土曜日。ウォーキングがてらに開店40分前に到着。先客1名。流石に土日は列ぶのね……と待っているとあれよあれよと行列が膨らんでいきます。退店時には46人待ちでした。凄まじい並びです。花道系譜ですと食べログ百名店にも指定されている『味噌っ子 ふっく』くらいの並びではありませんか。GWの影響なのか、はたまたRDBで注目度急上昇していることを鑑みるとメディア露出があったのでしょうか。開店までにメニューを考えます。連食を考えてデフォの味噌のみにするか連食はしないでここでフルに楽しむか。この店の並びを見ると、池袋のめぼしい店はどこも並びそう。ラオタじゃないので長時間の並びは耐えられない。ということで「味噌ラーメン900円」「ミニ豚丼(辛)350円」「ニラキムチ120円」を選択。辛味噌とも悩んだのですが、サイドとトッピングを辛いものにして、徐々に辛さのコントラストを醸す作戦。店内はカウンターのみ。花道系譜によくある「モヤシ大盛り無料」のコールが通るのかは未確認。ガツガツ！っと鍋を振るえば配膳です。ニラキムチは別皿での配膳。⚫️実食スープは見るからに背脂が溶け込んだ油脂感たっっっぷりの濃厚味噌ですね。花道×背脂 という方程式と言えるでしょう。通常でも濃密でマロさのある濃厚味噌が背脂によってマロさマシマシになっています。油脂によってカロリースープに仕上がってますね。これに強めに炒められた野菜のエキスと香味さこれがフックを与えてくれますね。油一辺倒ではない美味さがありました。麺は三河屋製麺の中太麺。黄色い麺色。もちもちとした食感にむっちり歯切れ。三河屋製麺ってこういう濃厚に合わせる麺に強い印象が僕にはあります。トッピングのチャーシューは野菜の下に。大判の巨大なチャーシューが出現。あまりのデカさにおののきましたがしっとりと柔らかく食べやすい代物です。これで変にツナっぽいと食べにくさが倍増するのでこれは流石の仕込みでしょうか。途中でニラキムチを投入。まろもったりなスープに辛味を付与。けど、思ったより辛くならないな。花道系譜の辛口はかなり辛いのでビビってましたが再訪したら「辛味噌」か激辛仕様の「IWGP」をいただいてみたいね。ごちそうさまでした。",
            "GW初日にずっと行くのを楽しみにしていた田坂屋さんへ。前日に有名YouTuberの動画が配信された為、恐る恐る開店30分前に行くと何とか9人目で初回ロットに入ることに成功。注文は味噌ラーメンとミニ豚丼とトッピングのネギそして着丼。ドロッとした味噌スープで美味しそう。スープを飲んでみると濃厚かつまろやかで美味しい。ただ味噌ラーメン好きとしてはもっと味噌の主張が欲しかったかな。スープのまろやかさはすごいけどパンチが感じない。この辺りはタイミングで変わってくるかも。ミニ豚丼はたれをかけるタイプではなく、豚にしっかりと味がついていて、甘目。これもかなり美味しいですね。メニューにあるあえめんってなんだろう？次はあえめんを食べてみたいと思います。まだ販売されていないが、券売機には汁なし味噌ラーメンもあってこれも絶対美味しいやつで気になる。またすぐ来たいけど当分無理かな。行列がすごくて....店を出るころには並びが40人オーバー行くのは開店前がおすすめです。",
            "「味噌ラーメン」と言うより、「豚系ラーメンの味噌味」だと思った。味噌ラーメンについては素人なので、以下そういう人間の感覚である。僕のラーメンは、きっと７割以上が醤油なのである。残りの３割に、九州系豚骨や、塩や味噌、その他がある感じ。でも、最近は塩の割合がやや増えてきた。味噌については、一応地元では「花田」「萬馬軒」は度々訪問するし、昔ながら系味噌のどさん子系やラーショ系、また味源系ではオロちょんなども最近経験している。でも僕が食べた味噌ラーメンで生涯杯数で言えば、きっとインスタントの「サッポロ一番みそラーメン」であろう。(笑)さて、この店、池袋西口のグルメ通りである。この場所は、かつての大行列店であった「えるびす」の後に、昨年「福袋」がオープンしたが、実働半年ぐらいで閉店した。このビルは、上階も含め昔はよく来ていた。江戸川区のオーナー会社の代表とも親しい。２月の中旬頃に、「田坂屋」の看板が目に入った。地元情報で、スグにどこそこ出身の人の味噌ラーメンの店だろうという話があったので、あまり気に留めていなかったので、いつオープンしたのかもよく知らなかった。あと、肩書だけでスグに食いつく人々の気持ちがわからない。やや肌寒く、今日は味噌ラーメンっぽい雰囲気だという日に、ようやく。「味玉味噌ラーメン」(1,000円)　ーー　写真の通り。ひと口目、麺は中太麺でコシがあり、小麦風味も含め美味しいと思った。茹で方も、湯切りもイイ感じ。スープは、味噌味なんだろうけど、豚ラーメン系のように、背脂っぽい脂の油が支配している味わいに感じた。味噌のコクを感じようとするのだが、油が口中を覆ってまとわりつく感じで、味噌の辛さだけが届いてしまう。素人には、コレ、味噌ラーメンにする必要があるのか？と思ってしまった。全体的な味わいは、普通に美味しいと思うし、豚ラーメンよろしく分厚いチャーシューも盛り上がる。また、茹でモヤシでなく、炒めモヤシなので、その香ばしさも感じる。メンマのブラックペッパーもイイ感じである。うん、醤油味にしてくれないかな？(笑)そんなコトを思って食べた。ごちそうさまでした。この店、ある程度の席決めタイプかと思った。でも、やはり、僕の席だけ指定されて、次の人には「どちらでも」などとやられると、どうも気分が盛り下がる。この店もそうだったのだが、この限らず、間の席に座らせる場合は、入ってきた人間の体格と、両隣の人の利き手は感じて欲しいと願う。右からも左からも肘が出てくる場所に、比較的大きな人を座らせると、縮こまって食べなければならなくなる。その度ごとに、もっと痩せようと思うのだが、なかなか・・・。（文責：京夏終空、2023.4.15）（58件/3.09）",
            "味噌麺処 田坂屋＠池袋味玉味噌ラーメン【¥1000】麺大盛【¥100】■訪問日  2023年4月1日 土曜日 19:51〜■最寄駅  各線 池袋駅■営業時間  11:00〜15:00  18:00〜21:00■定休日  月曜日今回は2023.03.04にオープンしたばかりの新店✨店主さんは、野方の名店、味噌麺処花道庵出身。ついに独立し、この池袋にオープンしま味噌麺処田坂屋さんです西口公園の先にあり、同じ池袋には東口に花田さんもあり、花道庵出身の店舗がなんと二店になります✨西口の地上に出て、西口公園を左に見る形で大通りを進みます‍♂️一つ目の大通りを渡りすぐ左へ行き一つ目の角を右に行くとあります西口公園を突っ切って通りを渡った少し先のイメージです。今回は夜の訪問で20時前に到着。この時間でも店内満席で2人待ちでしたしばらく店の横に並んでいると途中でスタッフの方から車道側で待つように案内が店内入るとすぐ右手に券売機。L字にカウンター席が左にあります！熱々の味噌ラーメンは、やっぱり美味しいですね！麺も新宿だるま製麺ということでさらにポイントアップ⤴️中太の丸麺がめっちゃ美味かったです麺も大盛りにしたのでボリュームもたっぷりで大満足✨三ん寅さんの味噌ラーメンも最高ですがこちらの味噌ラーメンも美味しかったです！実はまだ肝心の花道庵さんには行ったことがないので近いうちに行って食べ比べをしてみたいですね※  あくまでも個人の感想です#味噌麺処田坂屋#味玉味噌ラーメン#花道庵#池袋グルメ#池袋#池袋西口#花田#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "平日18:40池袋西口えるびす跡地に新規OPENした味噌麺処田坂屋さんに行ってみました小雨もあってか待ち無しもカウンター９席のうち８席は埋まっていて、空き１席に即着席できました券売機にて味噌ラーメン900円、ミニ豚丼330円をポチり焦がし味噌のいい香りが漂うカウンター席で待つこと5.6分で着丼たっぷりモヤシに分厚く大判のチャーシュー、粗めに刻まれたネギとメンマ、花道庵同様の白味噌タイプのスープに薄っすら油が覆い、更に背脂が浮いていますね〜めっちゃ美味そう(⌒▽⌒)スープをひと口、豚骨主体のスープに焦がした白味噌の風味が加わり濃厚でめっちゃ美味い！麺は全粒粉入り中太ストレートのもっちり麺黄色い縮れ麺もいいですが、またこちらも食べごたえありいい感じ分厚く大判のチャーシューは肉肉しいタイプでスープに漬け込んでからガブリとかなーり食べごたえあり、旨いですがこの１枚でかなりのボリュームがある為、自分的にはチャーシュー増量まではいらないかな(＠_＠;)炒められたもやしはシャキシャキ食感でザク切りネギと共に良きアクセントにメンマは胡椒などで味付けられた花道庵とは違ったタイプで単体でも旨そう、ってか旨い(⌒▽⌒)独自性が感じられますミニチャーシュー丼は醤油主体で少々甘めの味付けで正直それほど好みではないかとಠಿ⁠_⁠ಠそれでも卓上の刻みニンニクと一味唐辛子をかけて食べたり、残った味噌スープに投入して最終的には美味しく食べ終えました(≧∇≦)b総評修業先の花道庵のエッセンスが随所に感じられるも、濃厚な豚骨や背脂と白味噌の焦がし感、メンマの味付けナドナド独自性もありとても面白いと思いました今度は辛味噌ラーメン食べてみよう(๑•̀ㅁ•́๑)✧あ、店主さんの接客対応は非常にあたりが良く好印象でした、オススメ！",
            "あいにくの天気ですが友人と会う約束があり早い時間から池袋に( ＾∀＾)夫から池袋に行くなら新しい味噌ラーメン屋さんあったよーと言われてたのでechikaから旧丸井の裏に抜けて数分のところにある田坂屋さんに訪問してみました！土曜で雨というそんなに良くなさそうな条件ですが、12:10くらいに着くと5名待たれてました！さすが既に人気店です(°_°)タイミングが良かったようで退店が続き12:15に入店できました！なかなか来られなそうなので味玉チャーシュー味噌ラーメン（1,300円）を選択してご案内いただいた空いているに座ります！待つこと5〜6分くらいでご提供されました！オーソドックスなスタイルの味噌ラーメンですね(o^^o)美味しそうです！軽く油通しされた生めのモヤシに長ネギが添えられていて、とても大きなチャーシューが3枚！1枚あたり100gはありそうなほど大きくてよく張ってしまったことを少し間違えたかもなーと思うほどです(^_^;)チャーシューはものすごくほろほろでチャーシュー食べてるなーっていう感じが強くて良かったです！スープがパンチあるので浸しながらいただきました！ちょっとスープの温度がチャーシューに持っていかれる感じはもったいなかったのでチャーシューが温かいとより良かったと思います！スープは背脂系でドロっと濃厚です！甘みも感じられるタイプで北海道系とは違うので好みは割れそうかな？生姜よりニンニクが合いそうで、卓上に刻みニンニクがあったので是非味変も！麺は硬めに茹でられた太麺で、低加水タイプで小麦感が良くていわゆる黄色い卵麺よりいいですね！味玉は半熟でしっかり味も入っていて美味しかったです！そしてメンマが秀逸でした！ブラックペッパーで和えてあり結構辛味が効いてます！これだけでお酒飲みたいくらいです！なんとか完食できました！お腹パンパンです笑！スープはもちろん、味玉とチャーシューとメンマがパンチがあったので結構麺も普通にボリュームありましたがおかずが多いような感じでした！どんぶりが小さめなので麺を引きずり出すのもなかなか難しかったです(u_u)帰る頃には8人くらい並んでました！美味しかったですが個人的には池袋でしたら花田さんの方が好みかな、味噌ラーメンなら北海道系の方が好みかなと確認できました！",
            "週末金曜の20時ごろの訪問ですが、10人ほどの並びがありました！30分ほどの並びで着席できました。今回はスタンダードに味噌ラーメンをチョイス！中華鍋で野菜が勢いよく炒められるのを見ながら、味噌ラーメンへの気持ちを高めながら待っていると、程なくラーメン到着です！背脂が浮いた味噌スープに、炒められたもやしの香ばしさと、メンマに絡んだ胡椒の香りも相まってなんとも食欲を掻き立ててくれます！では、まずはスープを一口！！これは、こくまろ！！！コクがあるスープはまろやかで、背脂もマッチして、まさしくこくまろ旨味スープ！！非常においしいですね〜！！スープから花道庵さんのDNAを感じます！さて、麺もすすっていきます！もち感のある中太麺はこくまろスープのバランスをうまく保って口の中に納めてくれます！全粒粉も使われており、味わい優しいすすり心地です！お次はもやし！カラッと炒められたもやしは香ばしくシャキシャキ♪味噌スープに合わせると「これこれ！」と言いたくなる安心のクオリティ！チャーシューはホロ目で柔らかくこくまろスープに潜らせて食べると◎！！そして、個人的ポイントがメンマ！味付け濃いめの柔らかメンマは、胡椒も相まってこれだけでもめちゃ旨！それでもスープとのバランスを保ちつつ存在感だけ放っています！このメンマ、買いたい！！ということで、今回も終始満足しつつ、完食です！他の方が頼んでいた\"あえめん\"なんかも気になるなぁなんて、次の再訪についても考えながらお店を後にしました！退店時閉店間際だと思いますが、まだ10名ほど並びができていましたね！訪問の際は少し時間に余裕を持ってご来店ください！ということで、本日もごちそうさまでした",
            "平日夜に訪問です。19時半に到着すると店の外に行列があります。昼間だともう少し長い行列なので、チャンスと思い最後尾に接続します。待つこと10分ほどで入店となりました。入口の券売機で『味玉味噌ラーメン（1,000円）』を購入します。カウンターに着席し、15分弱で提供となりました。いただきます。まずはスープです。濃厚なのにくどさがなく、スゥーと入ってきます。ご主人の出身である野方の花道庵さんのDNAをしっかりと受け継いでいます。その味を池袋で堪能できるのは幸せです。麺は太めでもっちりとしていてこのスープのために考えられているのでしょう。相性抜群です。美味しいです。チャーシューは分厚くてジューシーで二郎系のような高いクオリティです。もやしは野方よりもデフォルトでたくさん入っています。ふと気が付くと両隣とその隣も『あえめん』や『IWGP激辛』を食べています。すでに常連さんが多いのか、皆さん美味しそうに食べてらっしゃいます。次回は『あえめん』を食べることを心に誓い、お店を後にしました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 54,
        "name": "頂マーラータン 新大久保店",
        "latitude": "35.703573738680674",
        "longitude": "139.70000698465668",
        "review": [
            "来てしまいました･:*+.\\(( °ω° ))/.:+今度は辛さレベル1で(^^)vなんか辛さのジャンルが違う気がしました、柚子？？とか入ってた？？レベル1と2の幅が広い（´｡~ω~｡｀）私は2が好みでした(о´∀`о)今日も美味しいマーラーをご馳走様でした、今度はカレーも制覇してみたいです。",
            "この２〜３年でブームになりつつあるのか、食べられる店も増えてきた麻辣湯（麻辣スープ春雨）。こちらはその専門店です。　暑くて食欲のない日には、辛さの刺激があってツルツル食べられるので良いですね。薬膳（漢方のスパイス）が豊富なので、夏バテにも効果がありそうです。麻辣スープ春雨（麻辣湯）720円＋ミニ魯肉飯370円スープ：30種類以上の薬膳スパイスをつかった本格的な麻辣スープ。辛いだけでなく旨味もしっかりある。辛さは０辛〜５辛まで調節可能（４辛以上は＋110円）。卓上のにんにく、花椒、酢などで味変も可能。追加薬膳スパイス（＋110円）もあり、おそらくクミンなども含まれているのか、四川風の麻辣味にカレーのような風味が加わる。麺：太めの春雨（というよりマロニー）。表面の食感はツルツルしていて、噛むと太めなのでかなり歯ごたえがある。普通の中華麺に変更することも可能（＋110円）。具：数えたことはないが50種類以上はあると思われる中から３種類を選んでトッピングできる。今回選んだのは、小松菜、湯葉、厚揚。他にも肉類や魚介類、野菜類などが並ぶ（写真参照）。４種類目からは＋110円で追加できる。ミニ魯肉飯：豚の角煮２片、半熟煮卵半個、高菜がのる。スープをかけて食べても美味しい。",
            "【頂マーラータン】（イタダキマーラータン）前回は、頂マーラータン 1100円(肉、あさり、えび、やさい、きのこ)を食べてみたんだけど、ハマってしまったので今回は、ラム肉のマーラータン 820円ルーローハン　820円初めて食べたんだけど美味い！なんで言ったら良いんだろ。僕は辛いの苦手だから0-5まであって1だったんだけど、美味し過ぎて2も挑戦してみたいなと思ってしまった話は変わるけど、激辛好きな人とかいるけど、その領域行ったらいったで見える景色が違うんだろうなとか思ってしまうwwとりあえずマジうまでした❤️因みにルーローハンもめちゃうまでした！腹持ち抜群で麺のスープとの相性も神❤️めちゃうまでした③缶ビール　(アサヒ) 380円PS: 追加トッピングしなくても卓にいろんな調味料あったから味変し放題で最高ですw黒酢から魚粉からにんにく、シビからの神様山椒さんetc....またいこっと！！〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊インスタグラム@souta_jimaharu も応援よろしくお願いします〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊#しぶや #渋谷#渋谷グルメ #渋谷カフェ #グルメ #渋谷ランチ #shibuya #渋谷すばる #原宿駅 #原宿#原宿グルメ #原宿カフェ #渋谷駅 #原宿ランチ #渋谷ディナー #明治神宮前カフェ #明治神宮前駅  #明治神宮外苑  #明治神宮#秋葉系インスタグラマーそうた❤︎ 　#サンラータン#マーランタン#ラーメン#ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #ラーメン部 #ラーメン大好き #ラーメンパトロール #らーめん#秋葉系インスタグラマーそうた❤︎#ラム肉",
            "新大久保駅を出て、横断歩道を渡りマツキヨの横道を入った異国感ある通り沿いを歩いて5分弱進んだところにある頂(いただき)マーラーマン。以前から気になっていて、平日のお昼どきに初訪問。メニューはマーラータンのほか担々麺やルーロー飯、カレーなんかもある。今回はマーラータンにする。「トッピング3品 850円」もし足りなければトッピングの追加、春雨替玉、ミニごはんなど追加すればよさそう。入口横に大きめの冷蔵ショーケースがあり、個包装されている具材をビニール手袋をはめてボウルに取る。たくさん並ぶと迷っちゃう。今回は白菜・肉だんご・羊肉をチョイス。辛さは0〜5から選べる、辛さ控えめの1にする。店内はカウンター席とテーブル席があり、天井が高いお洒落な空間。女性のお客さんとサラリーマンが中心。待つこと5分ほどしてすぐに提供あり。見た目は赤くなく辛そうな印象はなかった。さっそく食べてみると辛い。どちらかと言えば痺辛系。汗が自然と出る感じ。春雨は太めでモチモチとしてこんにゃくのような食感。選んだ具材は、羊肉は臭みもなく柔らかくって美味しかった。お会計にはPayPayが使える。ごはん物も気になるし、落ち着いた雰囲気で食べられるしまた来よう。",
            "新大久保はイスラム通りを抜けた所にこちらのお店はあります。入口に入るや否や、野菜の陳列棚が目に飛び込んできました。要領が解らず暫し説明書きに見入る。ふむふむ、基本料金に三種類までの食材が含まれているのね。四種目以降は追加料金かぁ。面白いシステムだね。白菜とモヤシとシイタケ、そしてお麩を追加。ボウルに食材を入れて、お兄さんに渡す。『辛さはどうしますか？』ん～５段階あるのか。じゃあ、中辛の2で！注文後着席。こちらは春雨麺が基本だそうで、ヘルシーさが受けているのか女性客が多いです。料理到着。ほぉー見た目辛そう。スープを一口。麻と辣の刺激が口内に広がる。辛い！けど旨い！野菜もたっぷり！春雨もいい食感でどんどん食べるペースが早まる。う～ん、もう少し食べたいなーと思い、替え玉(中華麺)を注文。替え玉到着。うん、こちらのほうがスープへの絡みが良いね。じゃんじやん食べる。気づいたら汗だく！これはまさにデトックスですね。スープまで全部飲んでしまい完食。果たしてヘルシーなんだか怪しいですが、大変美味しゅうごさいました。御馳走様でした。",
            "\"美味しい、楽しい、健康的\"をコンセプトに2007年渋谷で創業した麻辣湯と薬膳火鍋の専門店「七宝麻辣湯」。経営はラーメン王で知られる石神秀幸氏。中国やシンガポールなど200軒以上の店を食べ歩きノウハウを構築したそうだ。こちらの新大久保にある「頂マーラータン」はその姉妹店として2015年6月1日にオープンした。【アクセス】新大久保駅から大久保方面側、一本目の通りを右折して進んだ右側にある。【店内】テーブルと対面式カウンター合わせて26席で洋楽BGM。カフェ風の温かみのある雰囲気で居心地は悪くない。メニューは麻辣湯、薬膳担々麺、魯肉飯などのご飯もの、おつまみ、デザート。メインの麻辣湯(750円)は以下のようにアレンジ出来るシステムだ。1)50種類以上あるトッピングから自分で3種類セレクト(1つ追加するごとに＋110円)2)春雨の大盛り、替玉、或いは麺の変更(こんにゃく、らーめん、うどん、そば、とうふ)が＋110円3)スープの変更(薬膳倍増、薬膳味噌、トムヤム、ブイヤベース、ジェノベーゼ)が＋110円4)辛さを0(白湯)、1(ピリ辛)、2(中辛)、3(大辛)、4(激辛/＋110円)、5(極辛/＋110円)からセレクト【麻辣湯、大辛】入り口にお土産コーナーがあるのかと思ったら、ここから自分で食材を選んでトッピングにするのだそう。野菜、肉、茸、魚介、卵など50種類以上の中から、なんとなくエノキ、豆腐、青梗菜をチョイス。中にはよく分からない食材もあったので、一覧表のようなものを用意してくれると有難かった。中国人のソウルフードでもある麻辣湯は、動物系ベースに30種類以上の薬膳スパイスをブレンド。麻辣の刺激と滋味溢れる味わいが癖になる。麺は春雨といいながら、表面がツルツルで噛み応えのあるマロニーのような食感。馬鈴薯から作られているそうだが仄かな甘みがありスープにマッチしていた。トッピングは一袋のサイズが小さめ。物足りなかったのでもう1～2種類足すべきだった。【サービス】男性1名、外国人スタッフ1名で機械的な接客対応。HPから1品無料のクーポンあり(後で気が付いた・・)。テイクアウト可。【ＣＰ】デフォで750円は正直高い。内容的には550円か、トッピング5つまで選べるくらいじゃないと見合わないと感じた。【総評】ダイエットや美容効果、健康維持、トッピングを選ぶ楽しさなどセールスポイントは多々あるがコスパの悪さで台無し。というわけでクーポン利用は忘れずに。",
            "あっとらんこ魯肉飯を食べるの巻、その⑥ここんところ阿里城で何回か魯肉飯を食べてすっかり「魯肉飯の口」になってしまったため、食べログで近所の魯肉飯を検索して行ってきました。…ちなみに「魯肉飯なら大久保に超有名店があるじゃないの、何で行かないの」って思う人がいると思いますが、あそこは行列が激しすぎてまだちょっと行けません(/_;)休日ランチでお邪魔。店内は奥に長く、カウンター10席＋テーブル4席×4とまあまあ広いです。こちらは店名が示す通り麻辣湯のお店なので、できれば麺と魯肉飯両方をいただきたいと思いましたが、魯肉飯ハーフではなくフルサイズがどうしても食べたかったため、万一両方頼んで食べきれなかったら困るので魯肉飯700円及びオーギョーチ250円のみを注文しました。肉は予め煮てあるので提供は早いです。お肉はけっこう大きめなのがゴロゴロ。阿里城の魯肉飯も肉ゴロゴロしてましたが負けてません。煮卵と高菜が添えてあり、肉だけの場合よりも飽きずに食べられます。お肉はやわらかくて美味しい。味付けは無難な感じ(スパイス感薄め)で日本人でこれが嫌いって人はあまりいないだろうと思われます。スープも優しい味でなかなかでした。春雨もこのスープがベースとなっているのでしょうか？だったらきっと食べやすいですね。オーギョーも250円にしてはボリュームがありました。口コミを読んでものすごく美味しいのを想像していましたが、普通に美味しかったです。ここは日本人が経営しているということもあり、何となく安心感がありますね。魯肉飯はボリュームにも味にも満足できました。次は春雨をいただきに行ってきます。",
            "薬膳プラスいい感じでした♪平日の夕方お腹が空いて空いて仕事の合間に七宝麻辣湯の系列の頂きマーラータン へ♪具材は木耳、白菜、小松菜、半熟味玉、鶏肉の5種類（＋¥220）薬膳プラス（¥110）で辛さ5番（¥110）薬膳増しで辛さ5番スカスカの身体に染み渡り辛さも好きな辛さでした♪辛いもの好きな人はお試しあれ♪痺れは卓上の花椒で増せますもっと食べたいなー♪HPのクーポン（1品無料）使い¥1,050ご馳走さまでした＼(^o^)／",
            "昼時はいつも決まった店を、ローテーションして使っている。たまには新規開拓をしたくなり、この日は新大久保まで足を伸ばしてみた。知っている人は分かると思うが、総武中央線大久保駅から山手線新大久保駅は目と鼻の先で、ともに大久保通りを横切る高架はともによく見えた。大久保通りの舗道は幅員が狭く、加えて常に人で溢れ返っているので、この駅間を往き来するのに結構な時間がかかる。そして人ごみは、様々な人種が入り交じっていた。新大久保駅前の横断歩道を渡り、そのままドラッグストアーが角にある道を真っ直ぐ歩いた。お目当ての店があるわけではなかった。大久保通りを一本入ると、がぜん飲食店は少なくなる。店が決まらなければ、大久保通りまで引き返せば良いだけのことだ。しばらく歩くとカフェ風の、外観がオシャレな店舗が視界に入った。外に掲示されたポップの写真、店名から\"マーラータン\"の店と分かった。店内を覗くと、左側に調理場、それに対面する形でカウンターがある。右側はテーブル席で、整然とならんでいた。店員はいずれも、スタイリッシュなユニフォームを着ている。客層はほぼ若い女性2、3人のグループだったが、若い女性おひとり様も多く、カウンターに座って料理の提供を待っていた。客入りはカウンター数席を除き、ほとんどが埋まっている。一人であることを女性店員に告げると、カウンターの空いている席を促された。席に着くと間を置かず先の女性店員が来て、店のシステムを説明してくれた。入口脇のショーケースからトッピングを3種選び、レジで選んだ食材と丼を渡す。そして\"マーラータン\"の辛さを告げた。トッピングを追加するごとに課金された。トッピングは、デフォの3種で選んだ。食材がかなりの種類なので、絞りこむのに時間がかかった。結局、羊肉、春菊、メンマを選び、辛さはマックスの5辛にした。支払いをしようと財布を出すと、会計は帰る時に精算するようにと告げられた。カウンターに戻りメニューを再度、今度は落ち着いて見たら\"ご飯もの\"があった。マーラータンの麺は春雨だから腹持ちは良くない。あらためてレジに向かい、口頭で\"玉子ご飯\"を追加した。先ずは\"マーラータン\"、ちょっと間をおいて\"玉子ご飯\"がカウンター上へと提供された。マーラータンをレンゲで掬(すく)い、まずひと口啜(すす)ってみる。漢方のような、薬草の香りが鼻腔に漂う。もうひと口…痛い辛さではなく、喉がむせるような辛さで咳き込んでしまった。スープから旨味が伝わり、レンゲが止まらなかった。マーラータンの麺は春雨だが、弾力があり、しかももっちり感もある。脇に添えた春菊、メンマ、羊肉がスープとの相性はよく楽しめた。玉子ご飯は、予め味がついているからとのアナウンスがあった。玉子を小丼に入れ、レンゲで掬って口にした。味がボヤけた印象があったので、卓上の出汁醤油を追加して味を整えてみた。食事を楽しんでいる間も、客は次々と入った。席がないと分かると待ち用の椅子で、待機する客もいた。その多くは圧倒的に女性だった。結局帰るまでに男性客は自分を含め、たったのふたりだった。さて、会計を済ませから、職場へ戻ろうか…",
            "●2017年6月10日(土)●夜の22時半頃に1人で伺いました。怪しげなアジア料理の店が並ぶ通り。そこにマーラータンの専門店とあれば、うってつけの場所でしょう。店内では日本語不可だと思っていたので、出てきた店員さんに「はじめてですか?」と聞かれたのには驚き！日本語じゃないですか！ここは新大久保ですよ(笑)。日本人の店員さんがいた事に感動です。こちらの店はマーラータン麺(720円)に投入するトッピングを最初に3つ選びます。4つめ以降は追加料金がかかりますが、入れる事も可能。かなりの種類があり迷ってしまいます。選んだトッピングを店員さんに渡して、しばらくするとマーラータン麺が登場。薬膳スープとの事ですが、とっつきにくい感じではなく、薄味でとっつきが良い感じ。このはっきりしないと言ったら失礼ですが、曖昧な味は女性向けな気がします。反面、辛さは店がお薦めの中辛でも結構刺激的。火鍋なんかに慣れてる私が丁度良いと思ったぐらいですので、辛いのが苦手な方は1ぐらいで良いと思います。ただ、ある程度刺激的じゃないと美味しくないような気もします(笑)。最後はライス小(110円)を投入して雑炊スタイル。雑炊の方が美味しいのではないかと正直思いました。更にインスタに料理の画像等を投稿するとデザートが無料で貰えるのですが、このオーギョーチーが単品でも食べにきたくなってしまうほど美味しい！よく見ると麺だけでなく、本格的な火鍋にもチャレンジ出来るみたいで、使い方いろいろって感じの店でした。今後も興味深いです。【点数】　★★★★★★★　7/10"
        ]
    },
    {
        "store_id": 55,
        "name": "俺流塩らーめん 池袋東口店",
        "latitude": "35.73227633866683",
        "longitude": "139.71376598493694",
        "review": [
            "「俺流塩」と題されたお店ですが、個人的には塩スープ以外のほうがおススメかもしれません(笑)。メニューバリエーションが多くあり、自分好みのメニューを探してみるのも良いかもしれません。無料のトッピングバリエーションが豊富なのもおすすめポイントです。",
            "以前から気になっていた俺流塩ラーメン塩以外の味噌も今回頼んでみました！二人で食べに行ったので、漢気ラーメンの熟成塩(麺硬め)と、北の大地(味噌ラーメン麺普通)、あと餃子を注文！漢気ラーメンは味たまや、唐揚げ、チャーシューも乗ってて魅力的な1杯。スープはこだわりの塩、コクがあります✨相方が食べましたがスープまで完飲してました麺は細麺でするする食べられる感じ、唐揚げはジューシーで美味しい！北の大地ラーメンは味噌バタコーンにもやしのシャキシャキも加わった美味しいラーメン個人的に味噌ラーメンが好きなので頼んでしまったのですが、塩以外もめちゃくちゃ美味しいじゃないですかー！！！？と、びっくり、最 ＆ 高(私の中の全細胞がスタンディングオーべーション)店内はちゃんと清潔感がありますし、店員さんが食券を回収して麺の硬さや味などを聞いて丁寧な接客をしてらっしゃいました！美味しかったです、また来ます！って行ったらすごく嬉しそうに｢またお願いします！｣ってもう絶対行っちゃう！！！！！次は別のラーメン食べます",
            "'22/10/0413時20分過ぎに訪れました。3割程度の席が、客で埋まっていました。塩らーめんを中心に、メニューが豊富です〜・俺流塩らーめん 690円・熟成塩らーめん 700円・辛塩らーめん 750円・みそらーめん 800円・辛みそらーめん 850円・ゆず塩 980円・ゆず辛塩 980円・海老ワンタン麺 980円・梅しそらーめん 980円・あさりらーめん 980円　等う〜ん……メニューが豊富過ぎて、券売機の前で戸惑い……二大名物が目に留まり、それで＂特 俺流 980円＂の食券を購入。もう一つの名物はチャーシュー2枚、からあげ2個、玉子の入った＂男盛り 980円＂でした。特 俺流。塩らーめんor熟成塩らーめんor辛塩らーめん(あっさり・こってり)の中かららーめんが選べるとのことで、熟成塩らーめんを選択。そのスープですが、濃厚さを感じさせるとろみはありました。ですが、食べすすめる上で必要な塩気まで消えてしまい、ぼんやりとした味でした。そこで卓上の調味料を使い、自分好みに味を調整することに……。麺は硬めでお願いをしましたが、それほどでもなく。また、細麺の部類かな、麺の太さは⁉︎チャーシューは炙りで、カリカリでした。玉子はほどほどの半熟で、僕好み。全体的に、ストライクゾーンから微妙に外れていたのが残念でした。一方で、接客は頑張っていました。元気がありました。お一人様の客でも、状況に合わせてテーブル席を勧めてくれました。ご馳走様〜",
            "所用で池袋に行った際・・・向かったのは此方のお店お店は・・・池袋駅東口から明治通りを北へ5分程博多天神・はやし田が並ぶ通り沿いオレンジ色の看板が目立つ外観・・・店頭の券売機でメニューを眺め・・・4つの味が選べる冷やしらーめんをポチッと！して・・・店内へカウンター席とテーブル席には・・・先客は2人女性スタッフが厨房けら出て来て・・・食券を渡すと塩・ゆず塩・梅ゆず塩・辛塩の4つの味から選択を聞かれ辛塩をお願いする・・・卓上のピッチャーからお冷を汲み出来上がりを待つ事に・・・此方のお店情報では・・・渋谷に本店が有って都内を中心に１７店舗・・・餃子専門店や海外にも店舗が有りコロナ禍に有りながら・・・かなり勢いを感じるお店デス！カウンター上の棚に・・・製麺の匠　大黒屋と書かれた麺箱が置かれ余り見掛ける事の無い！？・・・製麺所だったのでグルってみると広州市場も・・・ココの麺を使用していました～５分程待って・・・目の前にらーめんが運ばれる白地に少し変わった雷文デザインのどんぶりに・・・ラー油と白胡麻が浮く透明感の有るスープ・・・豚バラチャーシューにメンマと味玉白髪ねぎに水菜とほうれん草・・・レモンの輪切りがトッピング先ずは塩分チェック・・・1.2と平均的な数値スープを啜ると・・・鶏がらと豚がらの上品な味わいの塩ラー油の辛さに加え・・・少し酸味と甘みを感じますね～冷たいスープで・・・これだけ美味しい塩味を出せる！？ってある意味・・・思わず感動と驚き麺は多加水の玉子風味のストレート・・・程よいコシと小麦の旨味繊細な塩味には・・・ピッタリな感じデスね～豚バラチャーシューもメンマも・・・塩味に合わせ味付けは控えめ白髪ねぎに水菜は・・・冷しらーめんに清涼感を演出店内の壁に・・・お店の拘りが書かれてましたがホント塩味に拘り・・・辿り着いた味がこの味って言うだけ有ってお腹が許せば・・・塩らーめんも食べてみたい！？って思った（笑）今日の一杯の美味しい・・・塩らーめんに成りました～",
            "2022年6月某日の17時過ぎに訪ねた。池袋駅から徒歩3分ほどの場所にある「俺流塩らーめん 池袋東口店」。店外の食券機で「辛みそらーめん」¥850を選択。店名からして塩ラーメン推しだが、敢えて味噌ラーメンにしてみた。程好い広さの店内には先客3名。カウンター席に1人で座り食券を提示。7,8分ほど待って料理が提供される。チャーシュー、炒めたもやし、白髪ネギ、ほうれん草、柚子の皮が乗った「辛みそらーめん」。程好く濃厚な味噌スープ。それほど辛さは強くない。むしろマイルドだと感じてしまった。たっぷりの炒めたもやしが嬉しい。程好い縮れ麺と味噌スープ、もやし、白髪ネギを共に口の中に運ぶと幸せが広がる。卓上には豊富な調味料に加えてとろろこんぶ、岩のりがある。岩のりは味噌ラーメンに良いアクセントを与えてくれる。とろろこんぶも意外にマッチして良い感じ。つい入れすぎてしまう。マーニンニクなるアイテムも効果的。コクを増してスープを味わう。ラー油で辛さを加え、頃合いを見計らって酢を投入して酸味と辛味を楽しむ。自らカスタマイズして楽しめる「俺流塩らーめん」。無料のアイテム込みであればお得感のあるラーメン。塩ラーメン以外にも色々試したくなる店であった。",
            "きっと、入り口からへそが曲がってしまう店って、あると思う。僕の場合、店名とかメニュー名に「俺」が見受けられると、まず、そうなってしまう。少なくとも、何らかのこだわり・主張を大々的に披露するような感じは素直に受け取るのだが、あまりそのこだわり・主張が、味わいから感じ取れないような場合、「俺」を虚しく感じる。でも、ソレを含めて、勝負してきただろう潔さだけは、なるべく汲み取るようにしている。「俺の空」も、「俺のフレンチ」「俺のイタリアン」などもよく知らない。ただ少なくとも、店主なりの俺流を客に届けるという構図は存在するのだろう。最近、同じ店が明治通り沿いにもできて気になってはいた。珍しく、この店の「俺」を感じてみようと思った。「俺流極焼きアゴ」(1,000円)　ーー　写真の通り。塩ラーメンには滅多に惹かれない人間であるが、「焼きアゴ」のワードに惹かれた。魚介専門ラーメン店の個別素材をアピール形式は、「麺屋 海神」などでも経験してきた。その中で「焼きアゴ」のダシの出方は、その「焼き」の工程の差別化によって、お店によって大きく違いがあるように感じる。この店のダシの取り方は、かなり丁寧に抽出されている感じだった。「焼き」の芳ばしさに似た風味も活きているし、旨みも伝わってきた。ただ、味わいを届きやすく強くするためか、カエシの配分が多いように感じた。そのしょっぱさが、ダシ感を多少遠くしているように思った。麺は、加水率が高い感じで、ややチープな雰囲気が漂い、あまり好みじゃない。例えば、大勝軒の麺でも、東池袋系を好み、永福町系には感じるトコロが少ない。あくまでも、麺質についてのみの話だが。後半戦は、トッピングを楽しんだ。岩海苔や、とろろ昆布がよく合う感じだった。また、梅昆布も面白いと思った。ごちそうさまでした。この店も、頑なな席決め方式で、窮屈な思いをしながらの食事となった。たかがラーメン店と言うのであれば、「俺」は外して欲しい。多くの広い席が空いているのに、カウンターの窮屈な席の間に突入させられた。左側の諦めはある程度覚悟しているが、右側の諦めも発生した。客が悪いわけではない、気づかない席決め担当者なんだと思う。せめて、食べ始めているのだから、利き手ぐらい見て欲しかった。右側にサウスポーの方が座ると、結局、両側から肘が出てくる。きっと、僕が平均よりデカいのがイケないのだろうが・・・。あと、ごちそうさまと言って席を立っても、別客の注文系統に問題があったのか、全く無視。出口付近も、食券対応か何かで店員さんが塞ぎ通りづらい。接客系統にはいろいろ、・・・あった。（文責：京夏終空、2022.5.3）（22件/3.18）",
            "俺流丼セット ¥980四ヶ月ぶり二度目の訪問。まあまあ飲んだあと〆の一杯を目論むもマンボウ中で開いている店が殆んど無くこちらへ。前回から四ヶ月という、自分としたら短スパンで再訪するとは思ってもみなかった。このセットは麺類もごはん物も選べ、らーめんは熟成塩を、ごはんは高菜明太丼をチョイス。ちなみに他には、らーめんは塩・辛塩・辛熟成塩があり、ごはんはチャーシュー・からあげがあった。らーめんはやや意外なビジュアルで登場。泡わな感じのスープは見た目のイメージからするとギトっと濃厚かと思ったが、いざ口にするとまろやかな口当たり。味覚的にはほんのりとした甘みに加え、意外にも柚子のアクセントが強めだった。",
            "コロナ禍の中、池袋散歩です。世間では蔓延防止など騒がれていて大変な時期ですね20:00にはお店の多くは閉まり寂しい時期となりました。そんな中でもラーメン王子はラーメンを啜るのであった。で、今回は池袋東口から徒歩5分ほど俺流塩らーめん池袋東口店さん塩ということで、勿論塩ラーメン。海老ワンタンのラーメンを選びました。こちらはめちゃFC感ありますがオムライスやポテト、唐揚げ、餃子などファミレスに近い感じで席数もカウンター.テーブル合わせ結局着席できる大型店。思わずユウリンチの唐揚げ、餃子、オムライスを注文！ラーメン屋の感覚では無くなりました。テーブルには昆布とバラ海苔柚子胡椒やペッパーなど多彩な薬味！卵は味玉ではなくゆで卵、麺は中細ちぢれ麺、多加水麺餃子、唐揚げ含め標準点！可もなく不可もなく家族と、友達と会社の同僚と！なファミリーラーメン店ですね！ご馳走様でした。ラーメン王子のぶらり旅はつづく！",
            "池袋東口界隈でも私が知る限り2店舗が立て続けてオープンしています。資本系はあまり興味がないですが試しに行ってみました。券売機は外にあり特俺流を購入し店内に入り店員さんに食券を渡すとあっさりかこってりか辛いあっさりか辛いこってりかを聞かれ普通のあっさりでお願いしました。麺の固さも聞かれたので普通でお願いしました。色々とバリエーションがあり券売機も豊富なラインナップです。説明書きによると大量の鶏ガラ、ゲンコツ、ネギを弱火でじっくりと時間をかけてスープが出来上がる様です。暫くして着丼です。レンゲでスープを掬うと透明度が高くあっさりな感じが伝わります。まずはスープですがまずは鶏ガラが香って来ますけどその次にネギ味がやって来ます。ここまでスープでネギ感を感じるのは初めてです。まぁ、好みかどうかと言われると普通と答えます。単調です。トッピングは豚バラ糸巻き厚切り炙りチャーシュー×2、味玉、細切りメンマ、ほうれん草、ワカメ、柚子皮です。麺は製麺の匠大黒屋の切刃18の中太麺です。",
            "池袋に俺流塩らーめんが出来たので、行ってみました。平日の夜にお店へ行くと、店内はほぼ満席でした。先に食券を購入します。特俺流塩らーめんを購入しました。　店内はカウンターとテーブル席があり、新しく出来たばかりなので、とても清潔でした。店員さんの心配りが気持ち良かったです。　着席して10分ほどで塩らーめんが運ばれてきました。透明な塩スープに、厚切りの炙りチャーシューと味玉、ほうれん草と細切りメンマが乗っています。　スープは淡麗な塩味で、スッキリとしています。クセの無い美味しいスープです。　麺は縮れ麺で、透明なスープに合っています。柚子の皮の香りが効いています。　炙りチャーシューは、厚切りで炙った香ばしさと厚切りチャーシューのホロホロとした食感が美味しいです！あっさり塩らーめんの中で主張の強いチャーシューです。味玉はゆで卵に近く、王道の味玉です。ほうれん草やメンマの食感がアクセントになっています。　卓上の岩海苔や柚子胡椒も塩らーめんの味に変化をもたらしてくれます。　今度はコクのある塩らーめんをいただきたいです！"
        ]
    }
]