[
    {
        "store_id": 83,
        "name": "シンちゃんラーメン",
        "latitude": "35.689193338690686",
        "longitude": "139.70277818450947",
        "review": [
            "中華そば 950円ご飯 150円生卵 50円⠀今日は麺活の予定がなかったのですが、商談が30分早く終わったので会社の麺友(と呼んでも差し支えないでしょうか！？)と一緒に6月に会社の近くにできたちゃん系のシンちゃんラーメンさんに行くことに！⠀ちゃん系は初めて食べて感動した神田、閉店しちゃったけど西新宿、池袋に続き4店目。⠀12:04着で外待ちなし！⠀中華そばと、当然ながらライスをポチり。⠀こちらのラーメンはネオノス系中華そばでありながら、油やコクがあるのでご飯がよく合うんですよー。⠀席について食券を渡しながら生卵忘れてたことに気づき、生卵は口頭オーダー。⠀あと背脂マシをお願い。⠀池袋では背脂マシ50円だったのですが、こちらは無料のようです⠀3分で着丼！⠀提供されてびっくり。普通の中華そばと背脂マシの見た目のギャップがすごい無料なのにこんなに背脂入れてくれるなんて太っ腹⠀スープは背脂の甘みに、動物系、魚介系の見事に融合した間違いない中華そばスープで、一口啜っただけで自然と「うまっ」と声が漏れる。。⠀麺はツルツル中細平打ち麺で、少し中華そばっぽくないテイスト。こんな麺だったっけ？でも、美味しいからよし⠀チャーシュー麺か！と思うくらいチャーシューがめちゃくちゃたくさん入っていて、これをご飯に乗せてセルフチャーシューどーん⠀追加に生卵もラーメンに入れるつもりでしたが予定変更しご飯にオン！⠀くぅ！⠀焼豚TKG、恐るべき破壊力！！⠀途中ニンニクついてジャンクに味変して完食！⠀あー、やっぱり安定のうまさだ。。⠀途中お客さんがひっきりなしに来店され、退店時は満席でした。⠀美味しかったです！ご馳走様でした！",
            "★食いしん坊弁護士のご飯記録 ★【インスタ】joy_sound 【食べログ】_Chrome_ーーーーーーーーーーーーー背脂増しは休止中。結局こういうのが好きなんだよね！うまー！新宿駅南口の近くにあるシンちゃんラーメンさんを訪問。いわゆる「ちゃん系」ラーメン。土曜日の19時頃訪問で、店内はほぼ満席。食券制です。もちろんチャーシュー麺をチョイス。他の方がレビューで書いている背脂増しは現在はやっていないようです。チャーシューがたっぷり乗ったラーメンが着丼。チャーシューは塩分高めで薄切りのもの。これが美味しいですよねー。。止まらなくなります。スープも麺も美味しかった！ちゃん系が増えてきてますね。ご馳走様でした！ーーーーーーーーーーーーいいね、保存、コメント、励みになります！！インスタはこちら→ https://instagram.com/joy_sound?igshid=YmMyMTA2M2Y=",
            "打合せが終わり、腹も減っていたので視界に入ってきたラーメン屋さんに入店。店外に設置されている券売機でメニューを眺め、シンプルに中華そば(ネギトッピング)を注文。店内は真ん中の厨房をカウンターテーブルで囲むレイアウトですが、通路が狭めなので少し体の大きい人は座ってる方に触れてしまう感じです。着席して5分ほどでカウンター越しに渡されました。！！スープがギリギリまで注がれてます。トッピングのネギもネギ好きにはたまらないほど山盛りです！！麺は喜多方の麺っぽい平麺ですが、ちょい柔い感じですね。(硬めを注文すれば良かったな。)スープは塩味抑えめでほのかに甘みのある好きなスープです。スープにまみれたネギがウマい。注文毎に塊から切るチャーシューは柔らかくスープを邪魔しない程度に下味が付いています。チャーシュー麺でもないのにこの量(5～6切)はスゴいな。個人的には好きなジャンルのラーメンだったのであっという間に完食してしまいました。ご馳走様でした。",
            "中華そばに白めしを注文です。普通のラーメン屋さんで食べればチャーシュー麺だと思います。　前回頂いた時とは麺の印象が異なったのですが多分私の勘違いだった様に思います。　全般的には喜多方ラーメンに近い様な印象です。　刻みニンニクを途中で投入してみましたが、個人的には白胡椒が合うかなと思いました。",
            "近くで用事がありお昼に利用しました。注文したのは中華そば950円。鶏ガラが効いた昔ながらの中華そばの味でした。麺はツルツルでおいしい！チャーシューが7、8枚入ってて普通の店ならチャーシューメンです。チャーシュー自体は食べやすくて美味しかったです。ただ、私はそこまでチャーシュー要らなかったので、正直中華そばにしては多いなぁ、という感じ。あとスープが並々丼に入っていて、熱々で楽しめます。冬の寒い時期だとありがたいけど、この先の季節はしんどそう。そうなるともり中華なのかな。ラーメンはそれなりに美味しかったけど、それ以上に気になったのが店内のオペレーション。入口近くの席だと敷居のない目の前に寸胴があり、その脇で麺を茹でていて、スタッフの方はやりづらそうだし、何か飛んできそうで食べる方もあまり落ち着けません。案の定、食べてる間にグラスを割る音が。スープの中身が見れて面白い反面、私的には仕切りがあって欲しいかなぁ。スープも並々なので運ぶのも大変そうです。それがウリなんだと思いますが。チャーシューもスープももう少し少なめで、もう少し値段の安いメニューが欲しいのと、もう少し落ち着いた雰囲気で食べたいと思ったのが正直な感想です。",
            "'23.2.14　初訪問気温は低めなものの晴れて心地良い日だったので新宿御苑をふらふらしようと内藤新宿へ。ランチは食べログの写真を見て僕の好きなタイプであろうこちらにお邪魔することに。こちらは入口横にある券売機で食券を購入してから入店するシステム。今回僕は「チャーシュー麺」(1,250円)に。客席はカウンター席のみ。荷物置きスペースがないのがちょっと不便か。真ん中の厨房を囲むように席が配置してあるので店員さんの作業工程が丸見えです。空いていたためか５分もかからず着丼。なかなかのスピード感(^_^)v食べログの写真で見たチャーシューがたっぷりの麺は普通の中華そばだったのか！予想以上のチャーシューの量(^^♪肉々と歯ごたえがあり、切りたてで肉の風味がしっかり感じられるチャーシューは僕好みでしたがちょっとしょっぱい？スープも豚骨のコクがしっかり(๑´ڡ`๑)適度な油が浮いていてどこか懐かしい感じで基本的には思った通りの美味しさなんですがこれもまたしょっぱいような気が・・・(-_-;)麺はやや柔めでしたが滑らかで舌触りが良くスープとの相性は良かったです(*^^*)シャキシャキとした歯ざわりの細切りメンマも良いアクセントになってます♪味の方向性としては僕の好きなタイプでしたがやはり食後しばらくするとやたらと喉が渇いてきちゃいましたね(>_<)僕のように血圧高めな人は要注意。値段もやや高めな気がしましたがチャーシューはたっぷりで食後の満足感はそれなりにありました(*^_^*)",
            "普通に店主の名前から「シンちゃん」と名乗っているのだと思っていましたが､､､無知でした。池袋でも行ったことある「◯◯ちゃんラーメン」と同類なのですねーというわけで、確かにメニューは中華そば、もり中華で勝負しているお店です。新宿駅 新南口から徒歩で数分にありながら小路を曲がった見つけにくいところにありますが各ピークタイムでは大盛況中です。透き通った鶏ガラ＆醤油の優しい旨味のあるスープに豚骨抽出の脂を邪魔せず阻害せず、コク増しに使っている風のスープです。表面が背脂でコーティングされているのでスープは熱々で申し分ありません。麺も細麺ではなく平中華麺で食べ応えがあり、チャーシューは切り落としがサービス良い具合に乗せられており、ここも満足ポイントです。途中でカウンターにある刻みニンニクを使ってみましたが、これはこれで豚骨ベースの脂とマッチして 中華そばとは思えないワイルドな味わいに変化し別の旨味を堪能できました。美味しくいただきました。",
            "東京都新宿区新宿。令和に入り拡大中の中華そば＆もり中華で攻める所謂、「ちゃん系」ラーメン店です。ノスラー(ノスタルジーラーメン)の代表格。公式では無いものの運営は「ラーメン凪」の運営会社との情報有り。最寄りは、JR・東京メトロ・都営地下鉄・西武新宿線・小田急線・京王線、新宿駅。東南口から甲州街道の高架下を渡り、裏道を少し進んだところにあります。若干分かりにくいかも。切り落としチャーシューがたっぷり♪︎ (๑❛ڡ❛๑)今回で私の「ちゃん系」訪問は、西新宿の「ひろちゃんらーめん!(休業中)」、歌舞伎町の「えっちゃんらーめん。」、下北沢の「なおちゃんラーメン」に続き、４店舗目になりました。ちゃん系、けっこう好みです(人´ з`*)♪週末のブランチ、10時半過ぎに伺いました。先客２名、後客２名。クレジットカード・ICカード・QRコード決済可能な券売機は外にあり。厨房を囲むカウンター席のみ。店員さん女性２名。どの「ちゃん系」もそうですが、元気丁寧な接客は良いですね(o^-')b !◆本日の注文◆中華そば　950円茹で卵　100円丼一杯スレスレまで入ったスープ、表面張力でなんとか溢れずな状態です( *´艸｀) 切り落としチャーシューがデフォルトでこの量！チャーシュー麺どないになるのヨ(σ´Д｀)σ このチャーシューがまた旨味と脂身が絶妙で美味しいんだよね♪︎ スープは豚骨鶏ガラベースの塩タレで、塩気の強い淡麗タイプ。だけど、鶏油のお陰もあってけっこうズシリと来ますね。麺は平打ちストレートの中太。ちょっと柔らか目の茹で具合なので、固め注文出来ると個人的には嬉しいかも。他の具は、刻みネギ、メンマ、トッピングの茹で卵。中盤からは、卓上にある胡椒＆刻みニンニク少々投入♪︎ウンウン美味しいねぇ♪︎ 汁完しちゃったぜ！ v(o´ з｀o)♪一番初めに経験した「ひろちゃんらーめん!」、営業再開しないかなぁ(*´-`) また、何処かの店舗に寄ると思います((o(^∇^)o))#小結#2023年17杯目#ちゃん系#ノスラー#表面張力#元気丁寧な接客#10時開店#中華そば#もり中華#つけ麺#ラーメン#チャーシュー旨し#汁完#クレジットカード可#ICカード可#QRコード決済可#再訪可能性100％(他店舗含む)#次回はもり中華+茹で卵スライス",
            "新宿にとてもステキなラーメン屋さんができたんですよ。女性だけでやっていて、サービスがとても気持ちいい店。しかも名前が「シンちゃんラーメン」！サカキさんに是非行ってもらいたい店でした…、って友人に言われたお店。年中無休というので今年最初のお店に選んだ。場所はバスタ新宿の脇の路地裏。白い暖簾に「シンちゃんラーメン」の文字。通りに置かれた看板に「味の店」。「炊きたてのスープは香りが抜群！」とストレートにしてわかりやすいメッセージ。お店に入る前から「いいぞ」ってワクワクしてくる。入り口脇に券売機。４日までは正月値段。通常よりも１００円高い設定のよう。１０５０円の中華そばを選んで買った。それにしても券売機上に「背脂はございません」という紙が貼られているのにニッコリ。背脂は体に毒なお年頃ゆえありがたい。引き戸をガラリと開けるとメガネが曇ります。それと一緒にスープの香り、チャーシューを醤油の匂いが鼻をくすぐる。それもそのはず。扉を開けた正面に寸胴鍋が２つ並んでそこでスープが炊かれてる。炊き上げたら時間をかけず使い切るのでしょう…、脂やアミノ酸が酸化したときに発する悪臭がまるでしないのにニッコリします。お店の構造がまた独特です。ロの字型のカウンター。つまり厨房を囲む４辺すべてに椅子が置かれて、お客さまが座る構造。一旦厨房に立つと逃げ場がないうえ、四方八方からお客さまの目を感じながら働かなくちゃいけない構造。彼女たちの働きのステキなことにウットリします。始終笑顔で声も明るい。チームワークも抜群で、手際がよくてテキパキ料理が出来上がっていく。スープが炊けた寸胴の横で麺を茹で、茹でてる間にチャーシューを切る。煮上げたチャーシューは炊飯器の中に入れて保温されてて、その塊をザクザクザクザク１０切れほど。茹でた麺をザルにとり、ちゃっちゃと湯切り。スープを注いで寸胴の上に浮いた脂を少々ちらしたところにチャーシュー、メンマにネギを散らして出来上がり。チャーシュー麺でもないのにこの豪快さ。チャーシューで麺が覆われ見えないほど。「胡椒やにんにくがあいますので、お好みでお使いくださいネ」ってひと言。そしてニッコリ。おいしい予感にお腹が鳴ります。しっかりとした旨味に醤油の風味がおいしい上等なスープ。麺は平打ち。表面スベスベ。スルンと口の中に飛び込みバッサリ歯切れる。モチモチ粘るようじゃないのがボク好み。チャーシューが旨い。脂は控えめ。だから最初はばっさり壊れてホロホロ散らかる乾いた感じ。それがスープに浸かって徐々にしっとりとろけはじめる。端の部分が特においしい。硬くてしょっぱく旨味が強く、高知名物のカツオ生節の醤油漬けと食べてるような気持ちがしてくる。ゴリゴリザクザク壊れるメンマ。たっぷりのネギもスープ引き立てる名脇役。おいしいなぁ…、喜多方ラーメンに通じる毎日食べてもいいかもなって思わせる味。おゴチソウさまって席を立ったら「またのご来店お待ちしてます。よい一年を」って。たちまちファンになっちゃった。",
            "今回は新宿。東口側の割とマニアックな立地。ちゃん系ラーメンの割と新しいお店です。外の券売機でチャーシュー麵1250円、大盛100円にネギ200円を追加、計1550円。超高級じゃん。いろいろブログ等見ているとネギが凄そうだったので思わず追加しちゃいました。さあ、やってきました。まずは麺。太麺平打ちの多加水麺。もっちりうまい、またスープがよくなじむ。量は大盛にしては少な目か。次にスープ。塩味スープは程よいオイリー具合で、塩味も他のちゃん系よりも控えめか。でもその分のみやすいといえば飲みやすい。途中でニンニクと胡椒で味変。キレとシャープさアップでいける。そして具。しなちくは細目固め。ネギは某ブログ等を見るとぶつ切りに近い感じでワイルドなのを見て追加したのですが、実際は普通の輪切りネギ。ちょっと凹む。ただ、スープがよくなじんで味はいける。チャーシューは腕肉でしょうか。しっかりした肉感でありながら柔らかさも併せ持つ。これが12枚くらい。というわけで、マイルドな味わいのちゃん系。新宿東口に来たら是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo"
        ]
    },
    {
        "store_id": 84,
        "name": "担々飯店",
        "latitude": "35.690812741626544",
        "longitude": "139.7634305030322",
        "review": [
            "平日の13時半頃に行きました。食券制。担々麺(900円)1辛＋半めし(100円)を注文。店員3名。店内は、カウンター10席ほど。具材は、中華鍋で調理、テボで麺茹でされていました。約5分ほどで出て来ました。トッピングは、肉味噌、モヤシ、ニラ、キクラゲ、刻みカシューナッツ、刻みタマネギ。麺は、中細のストレートタイプ。カタメな茹で上がりで、食感が良いです。ニラ、モヤシは、シャキシャキ食感。肉味噌は、程良い甘めな味わいで良いです。スープは、胡麻の風味を感じます。辛さ控えめにしましたが、程良く辛味がありました。",
            "年始からこっち、色んな事情があって神田を思ったように攻めることができないで来たのだが、ようやく神田開拓を再開。ちょうど担々麺を食べたいという腹具合。それも新規開拓する気にもなっているので、最寄・竹橋という立地に行きにくさも感じていたここを神田開拓再開の一カ店めにするには丁度よい、と訪れてみることにした。入ってみると名前そのものなのだが、入る前は担々麺専門店なんだろうと勝手に思い込むような店名。〈担々〉＋〈飯店〉で区切るとこの店の実態がよくわかる。この店のメニューの核は担々麺で、カウンターに座って視界に入るところにポップが置いてある。そこには担々麺の汁ありor汁無し、トッピングの数々が乗っている。が、トッピングはチーズや半熟卵など、大半、汁無し用と思しきものだけど。汁ありには、肉マシとパクチーくらいかな。この日は汁ありのほうに気持ちが行っていたので、プレーンに汁ありの担々麺＋大盛りで勝負。そこを決めてようやく、上を見上げる。炒飯だの油淋鶏だの、餃子だの、なんだか色々ある。まわりで酒盛りをやっている人たちの様子にも気を配れるようになり、ああ、なるほど、ここは中華居酒屋なんだなと受け入れる。致し方ない。そうして出て来た〈担々麵〉。神田・日本橋は担々麺のホットスポットゆえ、上を望めばもっと美味しい担々麺もあるけれど、そこそこに濃厚で山椒も利いて、これはこれでおいしく頂けるレベルのもの。ちょっと味付けが平坦な感じは否めないけれど。でもこの店は、担々麺だけでなくて、他の中華オツマミの類と酒を入れて、〆に担々麵、という使い方がクールな気がするな。",
            "東京地方の大雪と言えば、私の記憶に鮮明なのは、長女が産まれる直前の大雪です。その時は神奈川県相模原市に住んでいたのですが、朝起きたら2階へ上がる外付け階段が雪で埋まっており、臨月の家内が降りるのには危険が伴うため、朝からスコップで階段の雪かきをして、救急車を呼んで病院に向かったことがあります。救急車というのはその時初めて乗ったのですが、雪道で渋滞する中をスイスイの進む気持ちの良さは出産を控えている高揚感とも相まって、何とも言えないものだったのを昨日のことのように記憶しています。ちなみに私が生まれて以降の東京の大雪記録を調べてみたところ、この時の大雪は積雪量で言えば第2位(27cm)で、第1位は、1969年(昭和44年)3月の33cmとのことでした。この日は、その大雪予報の出ている日で、朝は注意報だっのですが、昼前には23区を含む東京地方に大雪警報が発令されました。大雪警報が発令されたのは、昨年＝2022年1月6日以来だそうです。私の職場にも埼玉県や東京多摩地方などの内陸部から出勤してきている人がおり、そんな人たちには警報が出た時点で早めに帰宅するように指示しました。私はほぼ地下鉄での通勤ですので、最後まで残ることになりました(T . T)この日は雪もさることながら、気温も朝方の3.5度(午前5時台)が最高気温で、お昼12時の気温は0.5度と冷え込んでましたのでランチもお膝元の神田錦町で済ませることにし、その裏路地にひっそりと佇むこちらのお店を利用することにしました。当店は、担々麺の名店である赤坂・希須林出身の店主さんが2019年9月にオープンしたお店ですので、ようやく丸3年をクリアしたところということになります。担々麺や汁なし担々麺は、今や一大ブームとでも言っていい盛況ぶりですが、とりわけ神田〜淡路町〜神保町エリアにおける担々麺戦争？は激烈で、思いつくだけでも、「成都正宗担々麺 つじ田」、「担々麺 辣椒漢 神田本店」、「排骨担々 五ノ井」、「雲林坊 秋葉原店」、「ほうきぼし＋神田店」、「かつぎや」、「汁なし担担麺 くにまつ 神保町本店」、「担々麺 かんだ橋 本店」といった食べログ評価3.5点超えの人気担々麺専門店がしのぎを削っています。当店のエリアは、食べログでは東京・日本橋>丸の内エリアという明らかにおかしな設定がされています。この点は、神田エリアのランチ投稿数NO1レビュアーであるsoleil_5791さんも当店のレビューの中で指摘されていますが、私も再三運営に意見具申しているところです。因みに、当店は他のグルメサイトにも店舗登録がありますが、それらのエリア設定は、神田・秋葉原・水道橋>神保町エリア(ぐるなび)、神田・秋葉原・神保町>神田>淡路町エリア(YAHOO!JAPANロコ)、神田・￼秋葉原・御茶ノ水>神田エリア(Retty)となっており、食べログだけ非常識な設定になっています。ここではこのことについてはこれ以上触れませんが、ユーザーの使い勝手に関係することなので、速やかに是正してもらいたいものです。この日は11時40分頃の訪店になりました。店内は、入って右手に券売機が置かれています。メニューは至極シンプルで、汁ありの担々麺、汁なし担々麺(各@900円)のみで、あとはサイドメニュー(と言ってもランチタイムはライスくらいしかありません。)とトッピングメニューです。客席は、カウンター席のみ10席ですが、席間にはパーテーションがキチンと施されています。冒頭記載の通り、かなり寒い日でしたので、汁あり担々麺@900円の野菜マシ(100円プラス)の食券を購入しました。お店は、厨房に男性2人、ホール係に中年女性1人の3人体制で、女性店員さんに食券を渡すと、辛さのレベルを聞かれます。当店の辛さレベルは、無料で選べるのは辛さ1(控えめ)〜辛さ3(辛い)までで、辛さ4(激辛)は50円増しです。辛さレベル2の普通にしました。待つこと4分ほどで注文の担々麺野菜増しが提供されます。ラー油が表面に浮いた赤いスープの上にはもやしを中心とした野菜とひき肉の塊、クラッシュピーナッツが乗っています。全体をガッとかき混ぜていただきますが、麺は少加水の中細ストレート麺です。このタイプの麺は、かんすいが効いていて、小麦の香りがしっかりするのが特徴と思っているのですが、まさにその通りですね。麺の量も結構たっぷりでスープとの相性も良いです。そのスープは、ラー油と四川山椒の風味香るコクのあるスープです。私は辛さ耐性はほどほどでも痺れにはそれほど強くないのですが、当店の辛さ2レベルだと全く問題がありません。美味しくいただけましたが、辛さ3以上だとやや不安はありますね。四川山椒の痺れをまとったひき肉、シャキシャキしたもやし&ピーマン、クラッシュピーナッツの風味も一体となり、正統派の担々麺といった味わいです。裏を返せばあまり癖が無いとも言えるのですが、私は結構好みでした。また、当店は、卓上にステンレス製の穴あきのレンゲが備え付けなのも嬉しいところですね。担々麺だと汁の底に沈んだひき肉やクラッシュピーナッツが食べ辛く、かと言って辛いスープを完飲するのも憚られるので、穴あきレンゲは有り難い存在です。前記の通り、最近この界隈では珍しくなくなった担々麺専門店ですがら、こんな点も含むて安定感のあるお店という印象ですね。雪模様のこの日も11時55分頃の退店時には店頭に3人ほど並んでましたので、場所は穴場チックでも常連客がしっかりとついているお店と見受けました。前述の通り競争の激しい業界ですが、当面は、勝ち残っていけるのではないでしょうか。",
            "なんだか久しぶりだ坦々飯店さん。スタッフが今日は2人とも知らないや…いつの間にか大所帯になったの？笑オーナーどこ行った？！wとはいえ美味しさは変わらず。さすが坦々飯店。今日の注文は・坦々麺(1辛)+パクチー+ちょい飯　¥1050クリーミーな胡麻スープがうんめぇーー。。燻味のある野菜との相性抜群。シャキシャキで爽やかな香り漂わすパクチーもたまらん。箸が進む進む。レンゲがほぼ全自動で啜らせに来るわ。美味い。。なんかエネルギー摂取できた、って感じがしました。もうひと頑張り仕事しよ。ご馳走さまでした。",
            "世の中の辛い物ブームのせいか、この数年での大手町・神田界隈での担々麺新店舗があつい！昔からの美味しい老舗と言えば、小洞天・赤坂飯店・雲林坊・ほうきぼし・辣椒漢・つじ田があったが、暫く東京を離れている間に、この界隈で、ここ坦々飯店も登場していた！ということで、ここの汁なし担々麺が好きで、ちょいちょいランチ時にお邪魔しているが、実は、夜はつまみも豊富な中華居酒屋に変わるので、つまんで飲んで最後にハーフ麺で〆るという夜使いも楽しめる、最近ちょっと気にいっているお店。カウンター10席だけの狭い店内で、ランチもピーク時は、いつも数人並んでいるので早めに行くようにしている。お昼は、汁なし担々麺と担々麺の二種類。いつもだいたい汁なし担々麺900円にパクチーか青ねぎをトッピングして最後にちょい飯で残った具材を混ぜて頂く。辛さは三辛。厨房ではいつも手際よく調理しているので、着席してだいたい5分ほどで提供されてくる。真ん中にお団子の様に乗っけられた挽き肉がビジュアル的にも可愛くて食欲をそそる。これをぐるぐるとよ～くかき混ぜて一気に頂く。挽き肉はゴロっとした粗挽きで、濃厚どろ～とした胡麻ペーストに麻辣の味がバランス良く配してあり、胡麻リッチで程よく麻辣が効いたソースにしゃきしゃきしたもやしともっちりとした中太麺がとてもよく合ってて超美味です。そして、残った濃厚な胡麻麻辣ソースにご飯を投入しておじや風に頂く〆がこれまたヤバいです。是非一度お試しあれ！（夜の部の料理の写真もつけておきまーす。餃子や炒め物美味しいです！〆は焼きめしでもハーフ担々麺でも♪）ご馳走様でした！",
            "平日水曜日、12時10分前。12時前に入らないと混むから、慌てて車を停め行くと、並びはナシ。カウンター席2席空いてる。よし、券売機で、汁ありか汁無しか。私は汁ありが好き。セットとかは…ないのね。半ライスをポチり、丁度1.000円。チケットを渡して、5分ちょい…来ました、！さぁ、早速プースーから…おっ、ちょい辛でイイね。好きなタイプの担々麵。昨日食った独特なのとは違うジャンルで、これはこれで美味しい。ナッツがまたウマさを増すし、あると嬉しいね。見た目、肉がちょっと独特だ。なんだか、粉っぽい雰囲気。ゴロゴロのひき肉とは少し違うな。でも、汁にならすと、　うん、独特だけど美味しいね。もやしと麺と、たっぷりスープをからめて啜る。食い進めて行くうちに段々辛みが増してきた。よかった、辛さは中間の2辛にして正解だった。最近、ウマい坦々麺が多くなったよね。いや、皆さんのおかげで、美味しい店を知る機会が多くなったんだな。ごちそうさまでした。",
            "かつぎやが夜もワンオペとなってしまい、当面はランチタイムも夜も担々麺の提供のみということなので、中華居酒屋難民な我々夫婦は（蓬溪閣はあるんだけどさ）、かつぎやの親戚のような担々飯店に伺いました。今日はワイフの免許更新、内神田の免許更新センターからは徒歩2分ほどですから便利便利。ゴールド免許の更新なので案外簡単に終了しました。では早速美味しい中華をアテに、ハイボールをいただきましょう。●塩茹でピーナッツ注文があってから茹でるというか温めてくれます。生からだと40分は茹でないと美味しくいただけませんから。殻ごとなのでピーナッツではなく落花生ですね。このほうが塩がしっかり入って豆の甘味が引き立つのでとても良い提供方法だと思います。●蒸し鶏葱ソース掛け辛くないよだれ鷄みたいなイメージです。分厚く切った鶏ムネ肉に胡麻油でマリネした旨味の強い葱ソースがたっぷり。これでハイボールがいくらでも飲めそうな気になりますｗ中華居酒屋の鶏肉と葱って無敵ですよね。●焼餃子正統派の端正な顔立ちの餃子をじっくり焼いてくれます。火入れはやや強めで皮をしっかりメイラード反応させる好みの焼き加減。サイズも大きくて食べ応えがあります。肉汁が溢れ出す極上焼餃子は火傷注意です。●烏賊バター醤油このメニューはもう絶対旨いに決まってるやつですよね。烏賊をバターと醤油でさっと炒めれば完成の手早い料理ですが破壊力抜群。一緒に炒めた玉葱がいい感じに甘くて、反則技かと思うくらい旨いです。シンプルなものほど調理の技というか手際がモノを言います。●青搾菜とお摘みメンマどちらか一つでも注文可能らしいですけど一緒に書いてあったのでまとめてお願いします。青搾菜はフレッシュで塩気も控えめ、却って酒が進みます。メンマはとてもしっとりでこちらはしっかり沁み沁みですから王道のお摘みです。箸休め的なメニューですけど一切手抜きなし、美味しいです。●鶏レバーニラ炒め揚げた鶏レバーをピリ辛濃厚タレで絡めて炒め、脇に別に炒めたニラを添えた一品です。辛いんですが、レバーがとても美味しくてやはり酒が進んでしまうｗニラと絡めて食べると変則的なニラレバのような感じでこれもイケます。四川風の辛い料理がお得意なんですね担々飯店だけに。●麻婆豆腐前回伺った際に看板メニューの担々麺も麻婆豆腐もいただくことなくお暇したので（美味しくて飲みすぎた）今日は絶対いただこうと思っていました。食べてみると辛味はややマイルドながらコクがあって、旨味の強い麻婆豆腐でした。豆腐の甘味がよくわかります。きっとご飯に乗せて食べても美味しいよねぇ。●肉野菜炒め豚肉と木耳に筍と玉葱、ピーマンなどを炒めたシンプルで美味しい一皿です。短時間で手際良く油通しして炒めて味を調整してというプロの仕事を楽しめます。あっさりした塩味なのに後引きで、これもハイボールが進んじゃう。●パリパリ春巻このメニューだけ別に掲げられているのでスペシャリテなのかも。2本からお願いできるので2本お願いしました。しっかり茶色くなるまで揚げたまさにパリパリの春巻。トロトロの餡には細切りの豚肉、ピーマン、玉葱などがみっしり詰まっています。これは次回から4本はお願いしよう。●海老雲呑揚げと茹でてポン酢の2種類が選べます。今日は茹でポン酢でお願いしました。このほうが海老の風味が楽しめますもんね。つるりと喉越しがよく、噛むほどに海老の旨味が楽しめます。●牡蠣の葱塩そばワイフはもうお腹いっぱいだというので、私だけ締めの麺をいただきました。ここで担々麺を食べちゃうとほぼ全制覇ですから、敢えて次回のお楽しみにして今日はスペシャリテの牡蠣の葱塩そばにしました。広島の牡蠣がごろごろっと入って、長葱と青葱が乗ったあっさり系の中華そばです。麺はやや太めで硬めに仕上げてあり、上からたっぷり黒胡椒が振ってあってスパイシー。締めに丁度良いなぁ。今日もしっかり居酒屋使いさせてもらって大満足でした。かつぎやは気になりますけど、しばらくは様子見なので担々飯店にお世話になることが増えそうです。ご馳走様でした！！",
            "東西線竹橋駅が最寄駅の『担々飯店』で夕食です。新型コロナ中とはいえ、はり紙無しの臨時休業に見舞われること３回。こうなると意地でも食べたくなるわけです。疑心暗鬼ながらも今日こそは大丈夫、と自らを鼓舞して４回目のトライ。角を曲がって・・・灯りが見えました！ 遂に初訪問です。夜は券売機ではなく、口頭注文＆後精算です。サラリーマンたちがいい感じで出来上がっています。✔︎担々麺（３辛）880円　※痺れ控えめ✔︎麺大盛り  100円きっかり５分で着丼です。目を引くのは、丼の真ん中に盛られた挽き肉。存在感がありますね。それでは。芝麻醤がたっぷり入った濃厚な胡麻スープ。やや重めのテクスチャーです。口当たりは甘いのですが、すぐに辣油と唐辛子のW辛味が追っかけてきます。３辛、なかなかやりますね。辛さレベルは全４段階。MAXの４辛は多分有料だと思います。（字が小さくてハッキリ見えなかったけど）特徴的なのは具材。モヤシ、ニラ、キクラゲの炒め物が載っていてシャキシャキとした歯応え。希須林（赤坂見附）や、かつぎや（神保町）を連想させます。粗挽きタイプの挽き肉は、噛み応えがあって美味しいです。一方、縮れた細麺は至って普通。少し前に自宅で食べた \"○ちゃん正麺\" の方が美味しいと思ったくらい。それは大袈裟にしても、スープにこだわりを感じるだけに、アンバランスな印象を受けました。濃厚でマッタリしたタイプの担々麺を好まれる方にお試しいただきたいお店となりますが、休業だった場合には代わりの店を見つけるのが難しい立地となりますので、その点お気をつけ下さい。",
            "2021.10久しぶりに会社へ行った帰り、後輩に誘われ担担麺をいただきに伺いました。担担飯店という店名から、麺だけでなく中華料理が色々メニューにあって少し驚き。カウンター席しかなかったので飲み屋として使えるとは意外でした。入店すると荷物置き場やコート掛けがしっかり整備されていて、ありがたい。こういう細かいところに気を遣えているお店、好感が持てます。中華料理のメニューにもそそられましたが我々は初志貫徹で担担麺を注文。自分は野菜増し、後輩はチーズトッピング。辛さは控え目でw 担担麺食べに来たのにひよりました。普通ってどのくらいの辛さですか？と店員さんに訊ねてみたところ、割りと辛いとのことで(^^;ほどなくして着丼。真ん中に乗ってる肉味噌がなんか旨～い。野菜増しにしたおかけでなかなか麺にたどり着かないw味は想像していたより辛さは確かに控え目でした。でも普通に美味しい。まぁ、想像範囲内のお味ではあります。でも香辛料のせいなのか、ヒリヒリはしないのに、やたらと発汗が。。。タオルのおしぼりを最初に提供してくれたのでそのおしぼりで吹き出す汗をふきふき(^-^;これにはちょっとびっくりでした。担担麺恐るべし。最後まで食べて分かったことは、野菜増しにすると野菜と麺が恐らく同量くらいになるらしく、ずーっと野菜(もやし)と麺を一緒に食べていた感じでした。他のお客さんは飲みに来ているおじ様が多く、お酒とおつまみを頼んでいましたね。やっぱり〆には担担麺、食べるのかな？感染対策のパネルもちゃんとあって清潔感のあるお店でした。ごちそうさまでした。",
            "久しぶりに会社のお昼に外食しようと思い立ち、気合いを入れるためかどうか分かりませんが、辛い担々麺を食べたくなったので、以前にマイレビュアーさんのレビューを拝見してBMしていたこちら、担々飯店さんに行くことにしました。ちょうどお昼頃で、２、３人外で並んでました。で、先に食券を買うと言うシステムらしく、店員さんに促されて担々麺の食券を買って渡し、再び外で並びましたが、すぐに店内に案内されました。担々麺の辛さは１～３の３段階から指定できるようです。他に有料（＋50円）で「激辛」が選べるようです。自分は３辛にしました。席に着いてからはそんなに待たされずに担々麺が運ばれてきました。唐辛子がばばっと振りかけてあり、ビジュアル的にはそこそこ辛そうです。トッピングは、もやし、にら、キクラゲの炒め物に、挽肉、ナッツなどです。挽肉が固まっているので、振りかけてある唐辛子と一緒に混ぜていただきます。麺は中太縮れ麺で、コシがあって、おいしいです。最近、中本さんにも全然行かなくなって久しいので、辛いのには滅法弱くなっている気がしますが、それを差し引いてもスープは結構辛いです。辛いけど、コクがあると言うか、中本さんじゃないけど、辛さの中に旨みありと言った感じでとってもおいしいです。野菜炒めのキクラゲやシャキシャキしたもやしの食感もよく、総じてとってもおいしいです！これは食欲増進しそう。久しぶりに辛くておいしいラーメンをいただきました。今回は追加しませんでしたが、パクチーや粉チーズなど面白いトッピングも選べるようで、また来て色々試したくなりますね。ごちそうさまでした！！"
        ]
    },
    {
        "store_id": 85,
        "name": "蒙古タンメン中本 渋谷店",
        "latitude": "35.6590778387086",
        "longitude": "139.69895128420796",
        "review": [
            "平日のランチに再訪。2023年初中本に選んだのは渋谷店。３日前にも店を覗いたが余りの待ち行列に撤退していた。この日、午後1時半に待ち行列は一つ目の階段を超えた最初の踊り場まで。フウッと溜息とともに行列しんがりにつける。途中、おひとりさまワープで行列約10人ごぼう抜きできたものの、待ち時間20分でカウンター席へ。ワープがなかったら45分は待ったかな。これを新年早々縁起良しとすべきかどうか。　濃厚トリプル北極940円、メチャアジ！340円、もち110円、ほうれん草90円、ネギ90円を購入・発注。辛さ2倍、麺半分、スペ超、サービス生卵、メチャアジ!別盛りでカスタムオーダー。限定アイテムにしては余り特色無く、何が濃厚なのかがわからず商品力はいまひとつ。また、具材にひき肉があるので、穴あきレンゲは添えて欲しかった。メチャアジ！の品出しが忘れられるというプチトラブルがあったものの、新年初中本美味しく頂きました。訪問3日前にこちらに訪問を試みたとき、行列長が二つ目の階段を超え二つ目の踊り場までを見て撤退してのこの日であった。いつもありがとうございます。",
            "レディースセット　北極　辛さ2倍",
            "いつも閲覧頂き誠にありがとうございます✨良いと思いましたら\"お店を保存\"ボタンでブックマークされてみてください♪東京の渋谷109横のビルにあるお店。蒙古タンメン中本と言えば有名ですよね✨頼みましたのは、五目蒙古タンメン 970円あー旨い！旨い！旨いです(*'▽'*)久々に蒙古タンメン中本、最高でした✨けど…普通の蒙古タンメンにトッピングゆで卵の方が美味しかった記憶。どちらにせよ美味しい✨ご馳走様でした(*^▽^*)_/_/_/_/_/_/_/_/_/_/最後まで読んで頂き誠にありがとうございます✨コメント頂けましたら返信させて頂きます♪多少でも皆様のグルメ情報のご参考になれば幸いでございます。▽Instagramも更新しております。Hide Gourmand【@hide06_21】",
            "平日木曜日の夜。高校の同級生たちとの集まりがあるため、仕事は早めに切り上げて渋谷へ。かなり早めに切り上げて、0次会として蒙古タンメン中本渋谷店へ。せっかく渋谷に来るチャンスが生まれたので、都内店舗制覇を目指して☆平日午後6時前の変な時間なので、珍しくほぼ並ばずに店内へ。こんなこと初めて(⁠☉⁠｡⁠☉⁠)⁠!　良かった〜。そして、今回はこの後、人に会うことも考えて、お腹を崩さずに（笑）余裕をもって食べられる「冷やし五目味噌タンメン（950円）」（辛さ7）を注文。ほんとは店舗限定メニューの「北極あんかけ」が、かーなり気になったのですが(⁠●⁠_⁠_⁠●⁠)さて、冷やしシリーズはいわゆる、冷や熱つのつけ麺シリーズ。つけ汁がやや濃い目になります。麺の上にはもやしがのってます。北極なんかと比べると、スープはサラサラで、濃い目とは言いつつ、スープのような。つけ汁にはスライスされた煮卵のほか、キャベツ、豚肉が混在。うむ、普通につけ汁も飲んでしまうが、麺が冷えてるので、ラーメンより食べやすいと思う。結局、汗をかいてしまったが（笑）、健康的に完食！冷やしシリーズも今後挑戦していきたいですね(*^^*)店員さんたちは丁寧な接客で気持ち良いし、掛け声も揃っています。やっぱり中本はこうでなくっちゃ。この店舗の難点はやや席が狭いこと。コート掛けもないので、冬は落ち着かないかも。。けど、やっぱり中本は美味しかった◎　さて、次はどの店舗へ行こうかな。ぼうしの旅はつづく",
            "【総評】・2009年7月の開店当初から系列では最多訪問・食べログ開始後だけで20回超訪問。　(食べログを開始前からの通算訪問回数は　30回程だと思うが正確な回数は不明)・開店当初は客足もまばらで集客のため全席に　玉子、ミニマーボー丼等が選べる無料券を配置　(寂しいが開店当時のメンバーは既にいない)・ピークタイムは長蛇の列が当たり前・行列待ちは1人あたり1～1.5分が目安・閉店間際は空いている確率高し　(コロナ禍では夜のピークタイムに近い時間帯　でさえ、待ち時間は長くても5分程　タイミングがよければ待ちなしで入店できたが　現在はコロナ前の賑わいが戻ってきている)・色々なメニューを試してきたが、味、価格等　を考えると、五目蒙古＆玉子が最も好み　味噌卵麺が次点　(北極は自分の辛さ耐性を超えている)・私と同じような人は多いのか、当店でも川崎　でも周囲では、五目蒙古の注文者が多数！・味覚が変化し、唐辛子依存の辛さを以前程、　好まなくなってきているので、昔ほど高揚　しなくなってきていたが、2022年12月の　訪問では大満足　総合と味の評価を☆3.5→☆3.6に引き上げ■留意点・食後、カウンターに食器は上げない・使用したティッシュはゴミ箱へ・紙エプロンはカウンター背中越しに　あるので自分で調達・店内にトイレはなし　ビル内の共同トイレを利用　小便器3+洋式便座2。TOTO製　手洗い用水道とハンドソープあり・お冷は1杯目は出てくる。2杯目以降　は卓上のポットからセルフ■場所・渋東シネタワーの地下2階・ビルは半蔵門線と繋がっているので便利・お隣は寿司清さん■会計システム・券売機制・入口左手の券売機で食券購入。・注文したい品を順番に押し、最後に「決定ボタン」　を押すと複数の品が1枚の食券に印字　中本さんはある時期から、このタイプの食券機　に変更。他店では見たことがない珍しい機種■お店の状況・厨房前のカウンター席＋偶数人掛テーブル・キャパは30人弱・中本の品は啜ると汁ハネしやすいので　紙エプロンの使用は必須　＜訪問履歴＞・2012年3月11日昼　蒙古タンメンと冷やし味噌のセット　定食1,000円・2013年7月20日の開店と同時11:00頃　北極+玉子860円・2016年7月30日10:52　蒙古タンメン＋玉子＋ミニ麻婆丼　会計980円・2016年10月19日23:00頃　閉店近い時間帯に突撃　行列待ちはなし　蒙古タンメン800円・2016年11月22日23時頃　1ヶ月弱ぶり　蒙古タンメン+玉子トッピング860円　中本訪問史上一番残念な出来栄え　食券を渡すと僅か数分での提供　こんな早く出てきたことはない　体感的には麵の茹で時間未満　まず餡の状態にガッカリ　よく言えば確り煮込まれている　言い方を変えると作り置き感あり　作ってから時間が経ち過ぎている　野菜はシナシナ、豆腐は形崩れ　野菜が縮んでいるから餡が少なく　見える。ダマの部分もある　最後に楽しみに取っておいた茹で玉子　噛むと殻がガリっと歯に当たった　お店にとっては1日に何百杯も出す中の　たかが1杯　お客にとっては、その1杯1杯の良し悪し　でお店への印象が決定づけられてしまう　そういうシンプルな事実を思い出して欲しい　落胆してお店を出ると、店先に飾られている　写真が開店来の店長から変わっていた　お客さんの来ない時期を知っている　メンバーから世代交代が進んでいる　ようだ。お店が変わった一因かも　一番思い入れのある中本さん　この1杯が今の標準でないことを願うばかり　(自然体でもお客さんが来るようになり　調理の質への拘りが薄くなっているなら　事態は深刻。時間を置いて確認したい)　夜の評価を3.0に引き下げ・2017年3月11日16:27頃。約4ヶ月ぶり　前回は中本訪問史上で一番残念な印象　だったので時間を置き再訪　五目蒙古タンメン880円　定食180円　会計1,060円　麺も餡も卵も状態がよく、前回気に　なった点が全て改善。　夜の総合＆味の評価を3.0→3.6に　引上げ・2017年3月14日22:06頃　料理の印象がアップし嬉しかった　ので時間をあけず再訪　10人強の外待ちも1人客優先で　10分足らずで入店できラッキー　行列を捌く女性がテキパキと　働いていて小気味いい　五目蒙古タンメン880円　蒙古タンメン(800円)と80円しか　価格差がないのに辛子肉と玉子が付く　のでオトク　辛さが微妙に嵩上げされるのも好み　北極に比べ唐辛子的な辛さは大分控え目　自分の辛さ耐性にちょうどいい・2017年9月25日21:30頃　外待ち18名。入店待ち20分　五目蒙古タンメン880円・2017年9月26日22:55頃　外待ち3名。入店待ち2分　蒙古タンメン800円＋玉子60円＝860円・2017年10月9日15:30頃　外待ち9名。入店待ち15分　五目蒙古タンメン880円・2018年4月12日19:50　外待ち10名強。入店待ち8分程　1人客は優先的に案内　冷やし味噌ラーメン800円　直線的辛さと麺のモッチリ感を楽しめた・2018年7月11日19:45頃　外待ち５名。入店待ち5分程　五目蒙古タンメン880円　味噌の風味が以前に戻ったと感じた　下げていた評価を3.6に引き上げ・2018年7月26日22:50頃　外待ち8名。入店待ち4分程　冷やし味噌ラーメン800円　前回の五目蒙古の印象がよく　間を置かず再訪　翌日胃腸の調子を崩し　冷やし味噌は身の丈を　超えていると再認識・2018年7月30日20:38頃　外待ち13名。入店待ち16分　五目蒙古タンメン+玉子＝940円・2018年8月17日18:20頃　入店待ちはほぼなし　五目味噌980円。平日限定メニュー　味噌の風味が昔に戻り、スープの旨味、　コクが増したと感じた　肉、野菜の具材が豊富で大満足・2019年2月15日23:00頃　入店待ちはほぼなし　半蒙古丼と半蒙古タンメンセット　会計880円　初の蒙古丼　作り置き。あまり満足できず　前回の訪問での好印象から　再び印象が後退し、やや残念・2019年4月2日19時過ぎ　入店待ち10分程　五目味噌980円　味付け半熟玉子120円　1,100円　チト高いが味噌の風味がよく　肉、野菜の具材が豊富。・2019年7月9日22:57　最終受付客。入店待ちなし　冷やし味噌ラーメン800円　バイトのMs多田が受付、　NO4の山口さんが配膳・2019年11月2日17:20　外待ちなく待ちなしで入店　味噌卵麺900円。初メニュー　辛子肉＋もやし＋玉子　五目味噌より辛い表示だが　許容範囲内・2020年2月13日19:50　ほぼ待ちなしで入店　五目蒙古タンメン＋ゆで卵970円　全く負担感なく食べられた　渋谷店は他店比で辛さがマイルドかも　・2020年6月5日21:10　入店待ちなし　味噌卵麺900円＋玉子70円　辛子肉＋もやし＋＋ニンニク＋玉子　辛さは許容範囲内というか美味・2020年7月28日22:20　数分の入店待ち　味噌卵麺900円＋玉子70円　辛子肉＋もやし＋ニンニク＋玉子　この日の気分にベストマッチ　非常に美味・2020年9月16日22:57　入店待ちなし　味噌卵麺900円＋玉子70円・2020年12月12日19:05　入店待ちなし　五目蒙古900円　何となく盛り上がらず　評価を☆3.6→☆3.5に変更・2022年4月14日19:58　外待ち4名　1人客優先で入店待ちは3分で済んだ　提供待ち12分　20:34退店。食事時間36分　味噌卵麺900円＋玉子70円　麺は太め　もやし、豚肉、ニンニクスライス　玉子が乗る　20分近くかけて麺と具材を完食・2022年12月22日11:27　入店待ちなし。提供待ち10分弱　11:57退店。外待ち15名　食事時間30分　五目蒙古970円+ゆで玉子90円　会計1,060円　汗だくになりながら啜ると超満足以下は1～3回のレビューの抜粋・要約<第3回レビュー>タイトル「個人的な辛さ耐性からするとプレーンな蒙古タンメンが身の丈にあっていると痛感」2016年7月30日10:52頃の訪問なぜか無性に辛い物を食べたくなり突撃以前は中本の店舗で一番ヘビロテしていた店この数年は新宿店への訪問が多く、すっかりご無沙汰前回訪問の記憶も鮮明だが、ほぼちょうど3年ぶり(実はこの数ヶ月間、夜に時々覗いて訪問機会を伺っていたが、10人程の行列が当たり前で断念)■待ちの状況・10:52訪問・先客3名(全員男性お1人様)・11:00開店・11:02頃、食券購入→10分強で着丼・11:30頃に食事を終え退店・退店時9割方の席は埋まっていたが　外待ちはなし・女性比率は30％程・1人客比率が異常に高い・8割方がお1人様・年齢層は女子高生からオッサンまで　超幅広い■お店の状況等・2009年7月開店。今月でちょうど満7周年・店長は開店当時からいらっしゃる方・5名体制。調理3名・給仕、行列のメンテ、接客担当が2名・麺茹で、スープの調製、具材の調理等、　調理のコア部分はお店の上の方が対応■頂いた品・蒙古タンメン＋玉子60円＋ミニ麻婆丼　会計980円　渋谷店で蒙古タンメンを食べるのは　4年4ヶ月ぶり。　改めて中本さんのレビューを見ると、　5年近くほぼ北極か冷やし味噌しか　食べていないことが判明！　頑張ってたんだなあ(感慨)■味・総評久しぶりのプレーンな蒙古タンメン。個人的な辛さ耐性からすると北極より遥かに負担感なく楽しめた。要は身の丈にあっていると痛感(北極や冷やし味噌にトライする度に次回こそ、蒙古タンメンにしようと思ってきたが、実際にお店にいくと性懲りもなく激辛に挑んでいた。)(麺料理としての構成)・麺　プリプリした太麺　長時間スープの中にいてものびにくい　麺の茹で加減は調整可　ただ麺固めは好みでない・スープ＆具材ベースのスープ+トロミのある唐辛子の餡+肉野菜炒め(豚バラ肉、キャベツ、スライスニンニク、キクラゲ人参等)の3層構造。夫々の層を単独で味わうより、最初から確り混ぜた方が美味。スープの旨味、肉や野菜等の具材からの出汁、唐辛子的な辛さが組み合わさり「旨辛」になる。辛さはほぼ唐辛子一辺倒で単調だが、野菜が豊富なので、北極等の激辛メニューよりバランスが良いと感じた。茹で卵が口の中をリセットしてくれる。今後は蒙古タンメン一択かも。調理も材料も特別感はないので、割高感は否めないが、なぜか時々無性に食べたくなるから不思議(2016年7月30日)・レビュー397件。3.52/マイレビュアー様6件。3.18<第2回レビュー>「北極レポート第三弾！一番訪問回数の多い中本さんの店舗♪」2013年7月20日11:00の訪問1年4ヶ月ぶり！開店前に3人の先客が行列していたが、余裕の1巡目入店。最近マイレビュアー様から、定番メニューは餡が作り置きとの気になる連絡を頂き、現況確認のための緊急訪問■注文の品・新宿店、吉祥寺店に続き、北極注文・ゆで玉子60円を付け、会計860円■味・総評餡の作り置きはこの時間帯はなし。(作り置きを見たくなかったので開店早々を狙った面もある。）渋谷店開店時からいらっしゃる店長が麺茹で担当。鍋を振る担当が一人、注文確認、配膳、お冷運び等の担当2名。計4名体制。鍋振り担当が一品毎に頑張って調理！今まで渋谷店は、他店というか新宿店比で辛さ控え目とのイメージだったが、印象が大きく変わった。正直、北極の唐辛子の量は、新宿店より多めとの感覚。運ばれてくるなりカプサイシンの粒子を含んだ空気が鼻腔を直撃。破壊力のありそうなオーラを纏っており、一瞬たじろぐまず一口。第一印象通り、かなり辛い。ただ肉やニンニクの風味があまり油に移せていないのでスープはやや平板3店の北極を食べた印象としては、・餡とスープの味の奥行き　吉祥寺＞新宿＞渋谷・唐辛子の量　吉祥寺＞渋谷＞新宿言い換えると唐辛子の味が強めに表に出て、それでいて味の奥行きはあまりないまたニンニクや肉の量も新宿店比で寂しい何とか完食したが、北極の調理面では以下の改善を期待1.油の温度が低いうちにニンニク等を入れ、　風味、香りを油にきちんと移して欲しい2.唐辛子はもう少しだけ抑え目に！3.具材は、もう少しだけ気前よく！でも開店当初から一番数多く伺っている中本さんの店舗。思い入れもあるので、何とか頑張って欲しいというのが一番の本音！(ただ、この日もお客さんはひっきりなしだったので、私が心配するのも大きなお世話だが。）ご馳走様でした♪きっとまた伺うことでしょう。<初回レビュー>一体何回来店したか思い出せないくらい突然無性に食べたくなることがあるというわけで、また我慢ができず、2012年3月11日昼の訪問。開店当初はお客さんが少なかったが、最近はいつ行っても行列のため、開店10分前の10:50頃にお店に一番乗り。(お昼のピーク時に並ぶことを考えれば、遥かに待ち時間は短いはず。）開店からしばらくの間は、玉子、ミニマーボー丼等が選べる無料サービス券が、全席にもれなく置かれていて密かにありがたかったが、最近は無くなってしまった。(お客さんが安定的についてきた。）蒙古タンメンも冷やしも食べたいなあと思っていると何と両方のミニサイズが食べられる２コセット（830円）というメニューが新設されており迷わず選択定食（170円）でジャスト1,000円食べたいものを気ままに選ぶと4桁価格になってしまうので安くはないが、なぜかやめられない蒙古タンメンと冷やし味噌を選択（4品から2品を選べる）少量だが食べたいメニュー2品を食べられ満足(少量でも1品にかけるお店の手間は変わらない。売上がほぼ同じで手間は倍と考えれば実に顧客目線のメニュー）お店には怒られそうだが、冷やし味噌の激辛のつけ汁と蒙古タンメンのスープを混ぜ、ご飯にかけると美味初訪問（その時は新宿店）で北極を食べた時、辛さは「味覚」でなく「痛覚」だと思い知らされ、もう来るのはやめておこうと思ったのに、ナゼか嵌ってしまっている初めての方、辛い物があまり得意でない方は蒙古タンメン＆野菜大盛（+60円）がお奨め五目蒙古野菜大盛+玉子＋定食が一番好き（食いすぎとの批判はスルー）",
            "休日のランチ何食べようかと悩み、中本の限定メニューを検索。渋谷店の濃厚巨豚北極を見つける。めちゃ食欲をそそられ現地へ向かう。予定通り限定の濃厚巨豚北極に定食を注文。物価上昇で値上がりしていましたが、仕方のない事ですね。B2までエスカレーターを降りると、あまり人がいないラッキー！と思うと、見えない側に20人くらい並んでた(^^)まぁ人気店だから仕方ないですね。気長に待つとしよう…間も無く二人がけのテーブルに案内される。食券を渡しアプリにスタンプをもらい、クーポンでウーロン茶をお願いする。待つ事7~8分で着丼。二郎ほどの強烈さはないけど、想像通りの山盛りにあんぐり。但し、もやしばかりでなく野菜も豊富で嬉しい感じ。まずは一口ノーマルを味わう。旨辛っ！その後添えられたニンニクをスープに溶かす…結構辛い。その後は麺、野菜、麺、スープという順にいただく。チャーシューはブロック状で肉厚ですが、柔らかくトロけるような仕上げでした(^^)途中辛さで痛んだ口内を定食の麻婆豆腐とライスで癒しながら完食いやー辛い！でも美味い！これからも限定含め寄らせていただきます(^^)",
            "【最寄駅】渋谷駅、徒歩3分【来店時間】水曜日、20時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】15分【利用人数】2名【予算】1,000円以内【注文内容】北極やさいしゃきしゃき 950円【こんな人にオススメ】渋谷駅周辺でラーメン屋さんを探している辛いラーメンが食べたい【概要】辛うまラーメン日本一！「蒙古タンメン中本 渋谷店」刺激と発汗を求めて今週も来店してしまいました！wそして今回の来店で、ついにポイントが「86P」なので、TシャツGETまで、残「14P」やり切ります！wもちろんその後も通います♪【レポ】☆北極やさいしゃきしゃき 950円北極やさいしゃきしゃき。初注文してみましたが、以下2点が特徴になります！①“北極やさい”との比較にはなりますが、乗っている野菜の量が多いこと。②さらに一手間加えているような気がしており”野菜炒め”のような状態なので香ばしさがあること。野菜が多いから？なのか辛さは気持ち控えめでした！北極系統を注文したいけどギリギリまで辛さを抑制した上で食したい方におすすめさせていただきます！wご馳走様でした！",
            "休日の昼時に突撃。エスカレーターから地下二階にあるから結構すいてるのかな？と淡い期待を抱いたらやっぱり行列m(._.)m。でも20人くらい。ちなみに注文スタイルについてご説明。まずは列に並び、ある程度進むと店員さんが来て券売機での食券購入を促される、、ただ、お客さん同士の伝言スタイルのような感じで告げられるし、1個前、2個前の流れを掴んでおかなければならないから「自分が列を離れて買いに行く番だ！」と把握しなきゃいけない(社会人スキル)し、もし後ろの人がそれを理解してない場合、揉めるスタイル(渋谷スキル)。北極ラーメン(850円)定食(190円)「北極ラーメン○倍」と更なる上の領域も存在するが、そのボタンが券売機で見当たらなかったので普通の辛さで。座って気持ち3分で着丼！もう激辛には慣れてきた。辛さ的には余裕だったが、麺の美味さ、トッピングとのバランス、そしてお世話になってるカップラーメン版との違いの確認、、。安いし待ち時間は気にならない価値ある逸品。やっぱり美味い。ちなみに着丼直前に中本のアプリをインストールして生卵無料でゲット。定食のまーぼーは推定4辛。これより辛いラーメンを頼んだんであればオアシス。また来ます。",
            "町田店で樺太丼を食べてから、樺太丼をカラダが欲していたのですが、中々出会う事ができず。たまたま渋谷店に入ったこの日も樺太丼には出会えず、今まで気づかなかった蒙古丼なるものが目に止まりオーダー。樺太丼ほどのパンチは無かったですが、やはり想像通り、麻婆と野菜を絡めてご飯にのせると美味しい。ご飯がどんどん進みます。でも、やはり樺太丼が食べたいちなみに、私が今まで中本で食べたのは、①最初は定番の蒙古タンメン。豚肉の甘みと辛さのバランスが絶妙で、ギリギリすすれる辛さ。②まだ辛さ的には余裕があったので北極。空腹時に食べた事もあり、美味しかったのに食後のダメージがやや残る。笑③リベンジで、しっかり朝ごはんを食べた日のお昼に北極をオーダー。めちゃめちゃ美味い。すすりたい気持ちを抑えて冷静に美味しくいただく。④以降はずっと北極、、からの初めての樺太丼。ご飯好きの私にはどストライク。当分は樺太丼を食べていたい。笑",
            "最近仕事で渋谷に寄ることが多く、今日も渋谷でラーメン気分(^^)ノ久しぶりに蒙古タンメン食べようと来ましたが、未食のこちらをチョイス〜！「冷やし五目　蒙古タンメン」スープん〜旨辛〜！！野菜の甘みもあり旨味がしっかりしていて、辛さ一色じゃないのが流石の中本さん！クタクタの野菜と肉も辛味を吸い込んでます〜どこをどう食べても辛さがひっついてきます（笑）麺モチっとコシの強い中太ストレート麺の強調とスープの辛味がぶつかり合って中毒性あります〜(^O^)美味いですね〜！！具材たち豚こまや豆腐、野菜など。継ぎ足してるのかフレッシュなものからクタクタなもの。味が染み込んでるものや、そうでないもの。同じ食材でも幅広い味わいがあります(^O^)やっぱうまいなぁ〜固茹で玉子ってなんか好きです( ^ω^ )食べ初めは麺も冷たいし、辛さにやられないでいける気がしましたが、考えが甘かったです（笑）やっぱ辛い〜そして美味い〜(^ ^)流石の中本さんを堪能しました！〜総評〜辛旨の最高峰！辛さに目が行きがちだけど麺も美味い！辛さの中毒性あります！辛さは奥が深いなぁ〜！インパクトと共に記憶に残ります！ご馳走様でした！"
        ]
    },
    {
        "store_id": 86,
        "name": "麺屋武蔵 武骨 御徒町店",
        "latitude": "35.70896963870141",
        "longitude": "139.77588928465798",
        "review": [
            "若い頃によく行った武骨さんに行くことに。相変わらず店内はオシャレで統一しています。迷いなく黒ら～麺￥900を選択し待っていると約5分後に着丼です。スープは動物ベースの上にマー油とイカスミがかかっていますがイカスミの独特な風味はなく非常に食べやすいです。麺は中太ストレート麺でバキボキ麺に近いほどかために仕上がっています。チャーシューは武蔵系のラーメンの特徴でもある角煮が乗っておりトロトロしていてやわらかいです。目の前で角煮を豪快に切っているところが見られるのも食欲をそそられるポイントのひとつです。きくらげもいい役割を果たしており食感も楽しむことができます。個人的に懐かしさも感じることが出来る1杯でしたがブラッシュアップもしっかりされていました。ごちそうさまでした！！！",
            "【2023年4月5日再訪問】ＪＲ御徒町駅「北口」から山手線の外側に沿う商店街となる道を上野方面へ。最初のガード下を左手に潜る十字路を右へと進んで行くと、２つ目の十字路の左手向こうにあるお店。店舗によって私の好き嫌いがハッキリと出てしまうのが「麺屋武蔵」さん。こちらの店舗にはこの日から遡る事９年前に訪問しているのですが、その後は何度も近くを通るも素通り状態…そう、あまり私の好みのお店ではなかった記憶が強く残っているんです。これだけの年月が経っていれば、少しは変わっているかな…⁈なんて思いも出て来たので、平日の夕方５時を数分回った頃に久し振りの訪問をしてみました。時間が早かったか、店内には先客が５名のみいる状態で、食券を購入すると、すぐにそのまま席へと座る事が出来ました。購入した食券は、先述の時の好みの問題もあったので、普通に「濃厚つけ麺」とし、麺の量は「2.5倍」にて留めておきました。７分程の待ち時間にての到着です！こちらの店舗名が冠していないだけに、非常にシンプルな盛り合わせで…。先ずはスープから…ドロっと感と甘さのある豚骨魚介系…。このタイプは「麺屋武蔵」さんのベースとなるモノですが、私の印象としては、そこに各店舗の色が若干出ているイメージで…も、このスープには本当に特徴が無い…というか、どこに力を入れているのかが分からない。しかも、その中の具材はメンマとネギのみ。これは飽きるかな…⁈という不安。麺はやや硬めに茹で上げられた表面がツルんと、やや厚みを持たせたこちらの店舗にありがちなタイプ。そう…私の苦手なタイプの麺でした。水切状態もあまり良くなくて、麺を食べ終わった丼の底には水溜まりも…こうなると、スープの劣化も早い。幸いスープのお代わりは１回だけ出来るので、少し早めにお願いして麺も全部食べ切りましたが…秋葉原にある「巌虎」さんでは3.5倍がちょうど良く、新宿の「創始」さんでは２倍が少なく感じて後悔した程でしたが…こちらの2.5倍は多過ぎました。正直、途中で飽きてしまって…。チャーシューは脂身もトロッと炙られていて美味しかったのですが、これとて神田にある「神山」さんに行けば、足りてしまう訳で…そういう意味では、個性の全く無い店舗なのか⁈一応、スープ割りも含めて完飲完食はしましたが、９年前の感触とは変わりなかったかと…ただ、どうやらこちらのおススメメニューはラーメン類だった様で…その意味ではつけ麺しか食べていないので、もう一度出直す必要もありそうで‼︎ご馳走様でした。",
            "御徒町駅から徒歩数分の所にある『麺屋武蔵 武骨@御徒町店』を訪問しました。21:30で空席半分。と思ったら・・・あっという間に満席!!!人気ありますね。着席すると・・・隣の人との距離が近すぎて隣とあたる・・・不快極まりない席wwそういえばラーメン屋は長居されると回転率が落ちるから適度に座り心地の悪い席にすると、どこかで聞いたことがあります。まあいいか。券売機を一通り拝見。ラーメンは白、黒、赤とあります。気になる。白が基本、黒はイカ墨＆焦がしニンニク、赤は想像通りの辛味。黒が気になる。でもつけ麺推しみたい。ノーマルつけ麺と迷ったけど濃厚な方を選択です。●濃厚つけ麺並￥980待ちの間にいろいろチェック。厨房は3人。卓上の味変アイテムは何もなし。言えばいろいろ出してくれるルールのようです。隣の人がつけ麺のつけ汁追加しています。無料なのかな？おっと!!!麺3.5倍を注文している人がいました。当然、つけ汁足りないよね。つけ汁追加していたので、多い麺を選択してもつけ汁気にしなくていいみたい。でもこれ、麺が3.5倍あったらつけ汁三杯は必要な気がします。まあ自分はこんな量を注文する事はないから心配することもないかww厨房で盛り付けていた肉が厚すぎる！チャーシューなのか角煮なのか区別付かないような肉。いいですね。言えばコショー出してくれるみたい。つけ汁は小鍋で熱々に熱していました。隣の人の肉飯うまそうです。そして登場!!!つけ汁を一口・・・なるほど。甘くて魚介というか魚粉。いわゆる『またおま系』昔、どこでも出てくる濃厚魚粉つけ麺で、『またおまえか』というくらい出合うまたおま系。節系の魚粉が効いている典型的な出来です。まあうまいから問題なしですが。麺はコシあり。これ、麺だけで食べても旨い。いいですね。角煮みたいなチャーシューは柔らか、しかし・・・甘い・・・甘すぎる・・・これは1個で十分ですね。最後はスープ割。自分でポットで入れるタイプ。おっと・・・ちょっと入れすぎた。甘さが軽減されたけど塩分も薄くなってしまった・・・失敗w全体的には典型的な『またおま系』。でも安定感はあります。★3.5次回はあえてラーメンを行ってみますかね。それと気になる肉飯ですかね。ごちそうさまでした。2023.03",
            "7年ぶりくらいとかに訪問。外観は全く変わってない。クレカが使えるようになっててびっくり。注文したのは赤の武骨ラーメン1250円。ラーメンにしては高いな〜味噌が食べたかったけどなかった。。ここのラーメンは赤と白と黒があり、私は毎回赤を頼みます。赤のスープ、昔はもっとコクというか旨みを感じた気がするけど記憶が美化されてるのか味覚が変わったのか分からず…辛さはあんまりありません。ここはなんといってもチャーシューが大きくてトロトロで美味しい。とろとろだけど単に柔らかいわけではなくお肉感もしっかりあり、チャーシューというより、角煮って感じです。そして黒胡椒の効いたメンマも美味しい。こちらのラーメン見た目はパンチがありそうですが、食べると意外と繊細で。まぁ食べ終わる頃には腹パンなんですが笑一緒に行った方が白を食べててちょっともらったけど何気に白の方が美味しいかも笑　白の方が旨味ある感じしたな。スープは背脂が結構入っていて、赤とはまた全然違いました。",
            "御徒町から歩いて５分くらいです。アメ横通りから一本入った所にあります。ラーメンは白、赤、黒でそれぞれ豚骨ベースで白はそのまま、赤は辛味、黒はイカ墨が足されてます。ここは見た目のインパクト重視で黒にします。チャーシューが好きなのでチャーシュー麺にして更にチャーシュー追加します。早速、着丼真っ黒なスープに豪快に厚切りされた角切りチャーシューが乗ってます。先ずはスープから豚骨ベースで旨味とイカ墨のコクが合わさって美味いですね、生臭さは無かったです。チャーシューは豪快に厚切りでゴロゴロしたのが三つですが柔らかくてトロトロで全然食べるのに苦労しません。脂身と肉のトロトロが口の中に広がってスープと一緒に食べるとまいうーです。麺は太目でコシが強いワシワシ麺です。スープに負けずに小麦この味がしっかり感じれる麺でこちらも美味いです。値段はちょっと高めだけど充分満足出来る内容だと思います。",
            "「一心に、誠実に、唯一無二のうまいを造る」というタグラインを掲げて「麺屋武蔵　〜」という店名で都内を中心に展開するラーメン店。特徴はゴロゴロ感。分厚いチャーシューと存在感あるメンマ、その他の具材から食べ応えのあるメインの太麺、パンチの効いたこってりスープ、重厚感ある器。ビジュアルだけで麺屋武蔵と分かるボリューミーで満足感の高い一杯でした。麺屋武蔵の味噌は初めてでしたが、今まで食べた味噌ラーメンの中でもかなりこってり仕様でとろみがあり、このドロドロ感はつけ麺スープさながらでした。好みのタイプの味噌ラーメンです！──────────────場　所　御徒町金　額　900円空　間　カウンター席決　済　交通系IC──────────────注文白ら〜麺　900円最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "10年以上前から、ずっと気になっていたのに未訪でした。コロナ禍でも最初のうちはカウンター席に間仕切りもなく、密に見えて～訪問をためらっていました。急に寒くなって～ランチに味噌ﾗｰﾒﾝでも食べようかなぁ。と、ウロウロ。ひむろは、外に列が出来ていました。どうしようかなぁ。と更にウロウロ。コチラの前を通ると～味噌ら～麺ののぼり発見。中を覗くと～席に仕切りも出来ていて～しかも、空席アリ。これは、入るしかない！席はＬ字のカウンターのみ。でも、スペースが左右に分かれていて～先ず、右側に入店して券売機で食券購入。その際に、左側の席に案内された場合には～外に出て、席の後ろの扉から入店。面白いですね。で。券売機の前へ。ら～麺を選ぶと白・黒・赤のら～麺の画面。あれ？味噌ら～麺が無い。。。しかも味玉入りを選ぶと￥1180。た、高い。まぁ初めてですので。。。白ら～麺 ￥900 をタッチ。お金を入れて～モタモタです。何とか発券。アチラの席へどうぞ～。外に出て、左側の一番端の席へ。実食。まずはスープ。魚介系の風味の後に～豚骨系。う～ん。美味しい♪麺はカタメ。モチモチではなくギュギュっと、しっかり目が詰まった～ミチミチな感じ。上手く表現が出来なくてスミマセン。噛み応えアリ。驚いたのはチャーシュー。凄く厚い。けど、口に運ぶと～繊維の部分からハラリとバラけて、柔らか～これは美味しい♡美味しく頂きました～♪味噌ら～麺は券売機の期間限定麺の中にあったのかも。と、後から気付きましたが白ら～麺は、かなり私好みで当たりでした。一度、訪問してしまえば～勝手知ったるとなり、ハードルがグッと下がりますので、再訪しやすいですね。また伺いたいデス。次回まだ、味噌があったら、味噌も食べてみたいと思いますが～また白でもイイかな。初訪問でテンパっての食券購入で～あまり、じっくり見られなかったのですが～白ら～麺に味玉トッピングとかは出来たのかな？もし、それが出来て～￥1,100以下だったら食べてみたいな。今ドキ、当り前ですが拘りのら～麺そんなに安くは食べられませんね☆",
            "東京都上野御徒町に有る多数回リピートしているお気に入りラーメン店です♪★3.47★ でっかいチャーシューがトロトロで美味しい、臭みの無い背脂満載の濃厚ラーメンです♪伺ったのは日曜日夕方、白、黒、赤と種類がある中、選んだのは白です♪満員なので、提供は少し待ちます10分弱かな？ビジュアルは圧倒的な迫力のチャーシューが２つ！一枚2枚じゃ数えられませんね〜ブロック提供です♪スープは濃厚、背脂タップリ〜これを食べると力が漲りますヨ♬麺はつけ麺の太さ、太ストアルデンテ！噛み締める感じです。煮卵はハードボイルド、しっかり味が着いているので美味しいですヨ♬メンマも濃い味、後はキクラゲとネギです。完食完飲お腹ポンポコリンです♬最後まで読んで頂き恐縮です♪あ〜美味しかったd(^_^o)ご馳走様でした♬",
            "これだけ長い年月通っておきながら、黒武骨かつけ麺しか食べたことない私。今日は思い切って白をチャレンジしよう！そう決意し入店。平日21時前。先客２つ空き席、後客ゾロゾロで待ち行列発生。決意揺らがないうちに発券機で白武骨をオーダー。クソ暑い（蒸し暑い）のでつけ麺率は高い。が、敢えてラーメン。おれ、スゲー。とか思ってるうちに着丼。白、いいじゃなーい！まずはスープをひと啜り。！！！衝撃！！こんなに豚骨なの！？こんなに濃厚豚骨なの？！いつも黒武骨なので焦がしマー油を感じているけど、白、サイコーに好きな味！つけ麺の汁とも違うし、麺・メンマ・チャーシュー・卵との相性も素晴らしい！！なんか感動に包まれて完食。また味わいに行くためにも普段摂生せねば。",
            "✂︎┈┈┈┈┈┈information┈┈┈┈┈┈  ▪️店名 【麺屋武蔵 武骨 御徒町店】▪️場所  麺屋武蔵 武骨 御徒町店▪️最寄り駅  JR御徒町駅から徒歩約3分▪️営業時間  11:00～22:00▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ 食べログ3.471996年にオープンした『青葉』『武蔵』『くじら軒』96年組と呼ばれ業界を牽引してきたこれらのお店の中の『武蔵』系列のお店。ラーメンYouTuberススル君のサイン会の後、フォロワーさん達と訪問。5分くらい待って入店。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎黒ら〜麺  @ 900✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈茶色を基調とした店内はカウンター12席。やや暗めの店内にスポットライト照明の灯りが差し込むお洒落な空間。ラーメンは7分程で着丼。漆黒のスープから見えるたっぷりのもちもち麺に、馬鹿でかいチャーシューが強く印象に残ります。スープはアタック中程度。豚骨ベースのコクにマー油の焦がした風味とイカスミの旨味を感じる味わい。麺は中太ウェーブ。つるもちな舌触りですが歯応えがあり小麦の風味を感じます。バラチャーシューはこんがりと表面がきつね色に焼かれていて、非常に分厚くて食べ応えがあります。並を頼みましたが、それでもボリュームがあった為お腹いっぱい！美味しく頂きました！ご馳走様でした！"
        ]
    },
    {
        "store_id": 87,
        "name": "つけ麺屋 やすべえ 池袋店",
        "latitude": "35.72944723866893",
        "longitude": "139.71474728490767",
        "review": [
            "やすべえデビューです。私は普段ラーメン派なのですが、こちらは店名に「つけ麺屋」を冠しているのでつけ麺にしてみた。●辛味つけ麺大盛９２０円小～大が同一価格。麺量もちゃんと表示あり。本日は昼飯を食う暇がなくて腹は激減りだったので大４４０ｇを券売機でポチり。食券を渡す時に店員さんに聞いたらそれは茹で前表示で茹で後は８８０ｇになるという。ちょっとやっちまった感はあったがここはチャレンジ。私の今までの最高は６００ｇ。未知なる領域が目の前に迫る。席にはメニュー表がある。いい傾向だ。待ってる間に次は何を食べてみようとか、こんなトッピングがあるなら追加してみようとか売上増が見込まれるのだ。何故他のラーメン屋はこれをしないのか不思議だ。ウンチクが書かれたリーフレットもあるよ。それを読むと結構店の想いが熱い。待つ間の暇潰しにもなるし。約８分後に到着。皿に盛り付けてある。見た目でも皿を持った時でも８８０ｇあるとは思えなかった。なんとか行けそう。麺は中太。つるつるしこしこ。辛味は最初に感じず後からじんわり来るタイプ。卓上の薬味は玉葱・削り節・酢・胡椒。席にあるメニューに載っていた０円の潰し生にんにくＷも注文済み。玉葱は甘味あり。麺には絡まない。削り節を入れると香りが増す。酢は微妙。無くてもいい。潰しにんにくは最高！苦しむ事なく普通に完食。旨かった。麺は多かったがつけ汁が無くなる事はなかった。最後にスープ割をお願いする。別容器で用意してくれたよ。なんか凄い色。真っ茶色。直に飲んでみればよかった。次回はラーメンだ。楽しみ。",
            "友達おすすめのやすべぇ行ってきました！注文したのは【つけ麺小盛(180g) 920円 あつ盛り】小盛の場合はトッピングがサービスで付いてきます♪スープにしとしとになった海苔が大好きなので海苔トッピングを選択◎スープは豚骨出汁の効いた魚介系！こってりしてそうで魚介のおかげが食べた口当たりはあっさり！〆のスープ割りに豚骨スープを追加するのですが豚骨スープだけ飲むとめちゃこってり！合わせスープでこんなに味わいが変わるんだ...！とちょっと感動でした✨️つけ麺ってラーメンよりも麺が多いのですよね...！180gでも私は満腹にwいつも並盛の麺の量は多く感じるので【小盛あるのは嬉しい！】家系ラーメンとかにあるレディースラーメンなどもめちゃくちゃ重宝してます♪量少なくても食べるのはゆっくりなので熱盛りにしてスープが冷めないように食べるのが好きです◎あと！【トッピングの刻み生玉ねぎ】が止まりませんスープに入れるとさらにあっさり食べやすく...！めちゃくちゃ相性がいいです...！ラーメンはほんとに色んな味付けのお店があるので好みは別れるかと思いますが性別関係なく安定して皆に愛されるお店さんかと思います✨️",
            "仕事帰りで池袋にあるこちらのお店「つけ麺屋 やすべえ 池袋店」へ、初訪問しました。やすべえは、以前渋谷の店舗にはよく通ってた時期がありましたが、かなり久々でした。この日は平日火曜日で22時頃の訪問で、店内はほぼ満席でしたが、ちょうど入れ替わりで待たされるようなこともなく、スムーズに入店出来ました。メニューですが、今回は辛味つけ麺にトッピングで味玉を注文しました。麺のサイズは並盛、中盛、大盛から選べて、今回は中盛(330g)にしました。・辛味つけ麺(中盛)　　　　¥950(税込)・味玉　　　　　　　　　　¥100(税込)肝心のお味の方ですが、辛味つけ麺はそこまで辛さがなくて、やすべえ独特の甘辛いつけ汁にツルッツルの中太麺が絡み合って、めっちゃ美味しかったです！卓上にあるけずり節や玉ねぎを入れると味変になって、最後はスープ割りも楽しめて全体的にCPが良かったです！総括としては、麺のサイズが自由に選択出来て、とにかくボリューム満点でCPが高く、なかなか満足度の高い内容の一杯でした！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "2022.10.19再来店。 約4年振りぐらいにやすべえさんに来店。 訪問したのは12時半ぐらいで、すでに満席状態でちょっと立って待ちました。 本日注文したのは、味噌つけ麺(並)。 待つこと、5分ぐらいで料理は到着。 前回はノーマルつけ麺をいただき、辛いのは避けているので、次は味噌をセレクト。 つけ汁は、メンマ、ネギ、挽肉と入っていて、味はちょっとピリ辛で担々麺のような感じで、辛さ的にちょうど良い感じでした。なので、辛味噌にした場合はヤバかったなと思いました（笑）でも、次回は辛味か辛味噌をセレクトしたいと思います。",
            "池袋でラーメン分を補給しようと立ち寄りました。ワタクシはラーメン屋はふらっと入る「無頼派」が信条で、ふだんから行きつけにしている手札は持ち合わせていないのですが、連れがつけ麺で比較的有名なお店があるというのでお邪魔してみました。オーソドックスにつけ麺・大860円を頼む。麺にかなりこだわっているみたいで、4種類の小麦をブレンドしているようです。どんなもんかなと思い、水を飲み飲み待っていたら、10分ほどで到着。ボリュームは結構ありますね。ほぼストレート、つけ麺でよく見るタイプの太麺。かみ応えがあって、顎に疲労が蓄積するやつ。麺だけで食べてみると、確かに小麦の風味が濃い。つけ汁は醤油ベースの魚介だし系。塩気が強いものの、口当たりは柔らかくてぐいぐい飲める。これにブリブリの太麺を付けて食す。麺だけだとややしつこく感じましたが、つけ汁と合わせると汁の塩気も中和されて意外においしくいただけました。ただ、やや量が多いため中盤から少し飽きが来るの課題かな。これには卓に備え付けられただし粉や刻みタマネギで味変させるのがいいんでしょうね。もりもりかみ応えがあるので、完食後には顎が結構疲れる。咀嚼と嚥下のトレーニングにもいいかもしれません。つけ麺屋の一角として有名なお店の味が体験できたのはよかったです。つゆも麺もまあまあよかったので、ふつうのラーメンも味わってみたいと思いました。ごちそうさまでした。",
            "昨日久しぶりに『やすべえ』へ行ってきました。そして2022年初ラーメンです♪私的にここのラーメンは、『なんとなく大勝軒系』と思ってます。特に魚系と動物系のスープの割合やカエシの色屋濃さなど、結構大勝軒に近い気がします！ネギ増して、今回も美味しくいただきました〜やっぱり寒い日はラーメンに限る！！",
            "池袋、特にサンシャイン周辺は１０店舗以上のラーメン店がひしめく激戦区である。実は初め「 麺処 花田」にいくつもりだったのだがすごい行列。友人の勧めで比較的空いていた近くの「やすべえ」にいくことになった。やすべえには過去５、６回伺ったことがあるのだが、私の中ではまあ大勝軒系かな～とあまり印象に残っていなかった。そのことを友人に告げると「辛めのあつもりがいいですよ」と推されたので言う通りにするとこれが大当たり。そういえばスピリチュアル・カウンセラーの江原啓之氏が「神の声というのは時にだれか人を介して伝えられる」とテレビでいっていたのを思い出した。私にとって友人の一言はまさに神のお告げだったようである。【アクセス】池袋駅東口サンシャイン通りのケンタッキーを右に曲がり少し歩き右手に発見。カウンター後ろに待合席があり、そちらが満席になると外に並ぶ仕組み。【店内】木を基調とした店内は奥に長いコの字のカウンター19席。入口に灰皿有、全て禁煙。清潔に保たれて落ち着きがあるので女性の方でも抵抗なく入店できるだろう。卓上には備長炭入り水のポットが置かれている。紙エプロンの用意あり。左手の食券機から大当たり確定の「辛味つけ麺(760)」のボタンをねじり。並盛り220g/中盛り330g/大盛り440gすべて同額。しかもこれらの分量は茹で前表記。大盛り無料を謳うからには他店もこれくらいは見習ってほしい(茹で後で450g無料とか言われてもねえ・・)ちなみに特盛りだと550g/100、小盛り180g/7種から選べるトッピング付き となる。「辛みつけ麺中盛あつもり」で決定。５分程で提供となった。【つけ汁】鰹だしベースの魚介系に動物系、野菜を合わせたトリプルスープ。魚介の風味と動物系のコク、野菜の甘味。そのさっぱりとした口当たりは万人向けでありながら、また欲してしまう癖になる味でもある。前述した大勝軒系というのはベクトル的にはあながち間違ってないだろう。辛みがまた凝っている。 上質な唐辛子を使い、ネギや生姜等の香味野菜を加え、丸2日かけて仕込むこだわりのラー油を使用。やすべえのつけめんは後半になるにつれて甘味が立ち、くどくなってしまうのが私の中で難点だった。しかしその難点を解消するのが「辛み」と「あつもり」である。サッパリとした中に上手く辛さが 甘味、酸味のバランスをもたせ、より深みを与える。さらにあつもりにすることで後半まで変に甘さが立つことなく一気に食べ進めてしまうのだ。スープ割もよかった。毎日9時間をかけて仕込む香り高いスープそのまま使用。温いスープ割が多い中、こちらのはアツアツなので最後までほっこりしてしまった。【麺】多加水の中太ストレート麺。上質な国内最高級小麦を使用し老舗製麺所と共同開発した自家製麺である。跳ね返るような弾力と心地よいモチモチ感はつけ汁との相性良し。あつもりにも関わらず不思議と食感が損なわれることがない。さすが自慢の麺は何も浸けずに食べれる程の高品質である。【トッピング】のり、ネギ、卓上に刻み玉葱、魚粉、酢、ブラックペッパー。魚粉は強い香りが逆に辛みを打ち消してしまうのでお勧めできず。逆によかったのが刻み玉葱。しゃきしゃきの食感に加え、苦味、甘さが辛味と調和。大量投入も辞さないが温度が低下するのでそういう意味でも初めからあつもり推奨になる。【サービス】入店からしばらく気が付いてもらえなかった。その後も無愛想な時が多く残念。【ＣＰ】お得感ありコスパよし。以前は680円だったのだから驚き。【総評】飽きずに癖になる味は私が「桂花」で育ったように、「やすべえ」世代もまた多いのだろうなと確信。甘味がきついという方には特に真価を発揮する辛めのあつもりがお勧め。",
            "少し前ですが、友人とつけ麺食べたいねって話になり彼が学生時代によく通ったという #つけ麺屋やすべえ さんに行ってきました☾·池袋のラーメン激戦区にあって、長い間ラーメンファンの胃袋を虜にしている老舗つけ麺店ですね♞·夜遅めの訪問でしたが、店内カウンター約20席はほぼ満席で、いまだ人気は衰えていません♬·✐order⇻つけ麺820円⇻辛味つけ麺820円※各味玉トッピング+100円·つけ麺は並盛220ｇですが、無料で中盛330ｇ、大盛440ｇにすることが可能です♬·普段よく食べる彼が、この日は並盛を選んだので、つられて私も並盛にしましたので、写真は麺は並盛です♘※中盛にしとけばと後で後悔。·トップ画は私の頼んだ辛味つけ麺で、「辛味」のつけ麺には自家製のラー油が使われており、上質な唐辛子とネギや生姜といった香味野菜を加えて丸2日かけて仕込むこだわりのラー油だそうです♜·麺は長年の努力で今の形に進化したようですね☻黄色い太麺で、ツルツルと喉越しが良く歯切れも良い♛·サラッとしたスープによく絡まり、唯一無二のオリジナル小麦粉から来る、小麦本来の香りもしっかりする好きなタイプの麺ですღ·つけ汁は醤油ベースですが、食べると甘みや酸味、ラー油の辛味等色んな感覚が時間差で押し寄せ、あっさりしてるのに後味はしっかりと存在感のあるうまいやつです✷·後半は卓上の玉ねぎや削り節を入れて味変☻·玉ねぎはみんな沢山入れるほど特にこのつけ麺には美味しいので、是非行った時にはやって欲しいです☆·チャーシューは食べやすく短冊状に切られ固さがあるタイプ、味玉はトロトロゼリー系♔·スープ割りもこだわっているので、つけ汁残っていたら必ずお願いしましょう♬·池袋ラーメンはインスタやる前から色々行ってきましたが、まだまだ行きたい所が沢山あるのでレポート続けます❉·ご馳走様でした︎︎︎︎☺︎",
            "人気のつけ麺チェーンの池袋店です。平日の18時半頃に訪れると、8割ほどの客入りでした。まず食券を購入。つけ麺（¥820）に特製トッピング（¥350）をつけました。つけ麺は小・並・中・大が同価格。私は220gの並にしました。なお、電子マネー等は使えません。店内はカウンターのみですが、スペースはゆったりしています。しかし荷物置きはないので、鞄やコート等は膝の上に置くしかないですね。数分後、特製トッピングとつけ麺が到着。特製トッピングは味玉、チャーシュー、水餃子、野菜、焼きのり。スープの中には小さめのブロックチャーシュー、メンマ、ネギが入っています。なお、紙エプロンは言えばもらえるようです。麺はコシのあるしまった食感。スープは大勝軒と同系統のあっさりさらさらで、魚介や動物系の旨み、そして優しい甘みがあります。つけ麺にしては薄味のスープなので、合間にスープを少しすすりたいところですが、レンゲがありません。チャーシューは豚バラのものが3枚。可もなく不可もなく。水餃子もあえてトッピングするほどでもないというのが正直なところです。トッピングを半分ほどいただいたところで、卓上の刻みタマネギを投入。味変というほどのものではないですが、ちょっとしたアクセント。特製だとトッピングが多いので、並盛りだとバランス的に麺が少なかったですね。最後にスープ割をお願いすると、鍋から別の器に入れて渡されました（個人的には卓上にポットを置いておいてくれる方が好き）。スープは量が多めなので、完飲はせず。すっきりとした味わいで美味しかったです。他のお客さんがいただいているのを見て気づきましたが、ニンニクが無料のトッピングで注文できたようです。これはニンニク好きとしては悔しい。どこかに書いていてくれれば…なんか味以外のところでいろいろと残念な印象を受けてしまいました。言われればやるけど、積極的には提供しない感じが至る所で感じられました。個々の店員さんが悪いのではなく、お店のスタンスっぽいのがまた…ラーメン屋さんに行き届いたサービスを求めるかという話になりますが、最近はそれができている店が多いですからねー。特に人気店は。",
            "並んでいることが多くなかなか行けなかったやすべえさん。この日は14時近かったせいか、中で1組待ちのみ。よし！と食券購入、待つこと10分程、席へ。カウンターのみの店内、隣との距離が近くて若干居心地は良くないものの、食べることに集中している方ばかりなので気にならないかと。着席から着丼まで15分ほど。混んでるし、茹でるのも、しめるのも時間かかるのでしょうか。【つけ麺　大盛　780円】見た目は大盛って言ってもそうでもない。440gというと、市販のラーメン4玉分くらいですが。茹でた後のグラムだともう少し減るかしら。まずは、麺をあえて何もつけずにいただく。自分、極細麺派なので、こちらの麺は太く感じました。茹で加減、麺自体の香りも悪くない。次にスープだけで…おぉ！お魚さん！こんにちは！これは美味しい！麺を少しつけてすすると、口中に香りが広がってまた美味しい！最初お魚さんとの対面に衝撃を受けたものの、しばらくするとコクとも感じる。卓上には、いりこ節と玉ねぎがあり、後半玉ねぎをスープに入れたら、一気にまろやかになり、甘さが引き立ち、これまた美味しい。スープが美味しいのと、味の変化も楽しめて、最後まで飽きずにあっという間に完食してしまいました。麺が足りない…(笑)残念だったのは、麺が生ぬるく、完食後のお皿に水が残るくらい水切りが甘かったこと。せっかくの絶品スープが薄まってしまうので水切りはしっかりしてほしいですね。あとは『あつもり』があるなら、もっと冷たく提供する選択肢もほしいと思いました。"
        ]
    },
    {
        "store_id": 88,
        "name": "桂花ラーメン 新宿東口駅前店",
        "latitude": "35.69275123868816",
        "longitude": "139.70193768454598",
        "review": [
            "熊本に本店を構える新宿の人気ラーメン屋「桂花ラーメン」さんにお伺い。桂花ラーメンさんは、熊本におそらく、5店舗あり …… 東京は、新宿に4店舗と渋谷、池袋と全6店舗ある。東京は、こちらの新宿東口店が1号店だとか(友達が言ってました)私は、3回目のお伺い。前回からかなり経ってます。場所は ……… 新宿駅東口から徒歩3分。営業時間は ……… 現在は、よく分かりませんが ……… 10時~23時(ラスト22時45分)私は、この日は、深夜から昼までお酒を(^_^;)〆で …… 12時くらいで3人でお伺い。外に券売機がありそちらで注文。ちょっと酔ってましたが …… おそらく、桂花ラーメン(820円)を購入しました。席は1階と2階があり。2階で案内されました。感想 ………〆で食べる桂花ラーメンは、最高でした❗めちゃくちゃ旨い❗スタンダードの豚骨と鶏ガラの濃厚Wスープ❗濃厚なのにそんなにクドくなく、臭みもない❗〆は、チャーシューもメンマも玉子もスープに合い、麺も美味しい❗〆の桂花ラーメンは、最強です。ご馳走様です。また、お伺いいたします。",
            "三度食べたら病みつきになる桂花ラーメン豚バラ肉の角煮の様なめっちゃ柔らかくトロトロの焼豚♪麺は中太・固めのストレート麺、硬めになってますが是非バリ固をオーダーして欲しい。豚骨鶏がら白湯（パイタン）が店の外まで臭く近寄りがたい存在になってます。これが三度食べたら病みつきになると言われる所以かなとｗｗバリ固の麺と豚骨スープとトロトロチャーシュー・生キャベツの競演を楽しんで下さい！新宿で飲んだ締めには是非立ち寄ってください。三度食べれば癖になる筈♪ご馳走さまでした。【店名】桂花ラーメン 新宿東口駅前店 （けいからーめん）【住所】東京都新宿区新宿3-25-6 1F･2F新宿駅東口、アルタの並びのみずほ銀行脇を入って右。改札から、徒歩3分。【座席】20席【個室】無【営業時間】10:00～23:00 （L.O 22:45)　【定休日】無休【予約】　予約不可　電話03-3352-4836【食べログ】3.47（2023/3月現在）",
            "食べログ★3.47【桂花ラーメン 新宿東口駅前店】さんにお伺いさせていただきました、場所は、新宿東口になります、アルタの近くです内装は、1階、2階とこじんまりとした感じです本店は熊本になりまして、70年近い老舗ラーメン店になります、代名詞でもあります、麻油を使用したとんこつラーメンになります。自身も30年前に何度も訪問しております、当時は、豚ちん、桂花、なんでんかんでん、、どれも通ったラーメン店で、青春の味になります、♦️赤麻油♦️桂花スペシャルラーメンスープ☆豚骨が効いています、透明感の全く無いスープ、乳化しております、マー油の色に染まります、まさに癖にある味わいです麵☆中細麵ストレート、これは堅めがお薦めで、スープと良く絡み合います、具材☆角煮、焼豚、味付煮玉子、メンマ、キャベツ、茎ワカメ、刻みネギまさに老舗の夢盛りだくさんのラーメンです、美味しいですね何十年の経過したので懐かしさ全開です、良いお店ですね",
            "こちらは３０年以上前から定期的に足を運んでいる熊本ラーメンのレジェンド当時まだ豚骨ラーメン自体があまり東京に出回っていなくて博多ラーメンの「ふくちゃん」を渋谷で食べて卓上に辛子高菜や明太子やらいろんなトッピングを入れ放題というシステムに驚かされていたものですそれからしばらくして新宿に桂花なる豚骨ラーメン屋さんがあると知り（当時まだ渋谷店はなかった）桂花ラーメンなる物を初めて食べて衝撃を受けたのを今でも鮮明に覚えていますそれまでふくちゃんが豚骨ラーメンだったので、麺は固くて太いは店内も豚骨の豚臭いはで、、、味は圧倒的に濃かったし全くの別物にとまどったものでしたあれから３０年以上経っても足を運んでしまう中毒性の高い１杯は他の追従を許さないレベル以前より麺がかなり柔らかくなっているのでいつもオーダーは「バリかたで！」とお願いしています店員さん曰くやはりデフォの麺は柔らか仕様にしているらしく当時の１杯にするにはバリかただそうです麺の固さが重要で全く別物の当時を彷彿させる美味さが蘇りますので是非バリかたで！ハッキリ言ってチャーシューは特に美味しいと思ったことはないですが太肉麺の太肉が唯一無二の超絶美味い角煮甘さ一切なくいい味付けでこの濃厚豚骨スープにめちゃめちゃよく合う、そしてトロっトロとはまさにこの事最近では大盛りが出来たり太肉マシのトッピングがあったりとより楽しみ方のバリエーションが増えたみたいで心の中では「今さらかよ、、、」と以前から切望していた券売機のボタンをチラ見しながらもデフォの太肉麺をポチっています（笑）クセはあれど豚骨好きには是非食べて頂きたい太肉麺、オススメ！",
            "太肉麺(1150円)新宿駅東口側、アルタの東側の通りにある桂花へ行きました。ここ数年で何回か行きましたが、桂花で太肉麺を食べるのは大学生のとき、15年以上ぶり。以前は京都駅の拉麺小路で桂花が出店していて、そちらで食べた太肉で感動した記憶がありました。新宿東口店は外にある食券機でメニューを選び、1階もしくは2階のカウンター席へ。店内はかなり狭いです。トイレに行っているあいだにラーメン到着。スープひと口、記憶よりもだいぶさっぱりしているような...味千の傘下になってから行っていない気がしますが、コクが分からずかなりあっさり目の豚骨スープの印象。麺は細麺で少し硬め。長浜博多ラーメンよりは細くない麺で、マルタイ棒ラーメンの麺に似ています。キャベツはかための芯に近い部分。太肉は流石昔の面影が残っていてこちらは安心。桂花の代名詞、よく煮込まれている角煮で、これが無かったら残念な印象だったかもしれないです。ごちそうさまでした。",
            "54年前、熊本から新宿に上陸したこのお店三丁目の末広店にてオープン！この東口店もかなり長そうですねええ。学生の頃に来た時は美味さがわかりませんでしたが大人になると味覚変わるのね...笑めちゃうまかったです。名物は太肉麺(ターローメン)豚の角煮にたっぷりキャベツ。味付煮卵と茎わかめが入ったラーメンです。豚骨ベースのスープにマー油で香ばしさとコクがプラスされてます麺はパッツパツ！私はよくパツパツの歯切れの良い麺という表現を使いますが、それの最高峰。笑ぱちんぱちんと絶妙な食感がたまらんのですほろほろの太肉も濃いめの味付けで美味しいやみつきになる人の気持ちがわかります！むかしよりも豚骨くささがなくなったような？！美味しかったです〜！ごちそうさまでしたっ！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣太肉麺950円",
            "野暮用で新宿に、夜も更け腹ペコモードで食探し(^^;)))新宿に『桂花ラーメン』があることを発見！『桂花ラーメン』と言えば、家系ラーメン伝道師になるずっと昔…HONMASARUのラーメン史でも源流に位置するラーメン屋さんデス(^_^)v東京らしい小さな店舗の入口に券売機…モチロン「太肉麺(ターローメン)」♪太肉の数１～３個から選べるようで、真ん中をとって２個…昔はそんなシステムでは無かったなぁ～(;￣ー￣A豚骨の匂いプンプンのお店に入って幅狭めのカウンターの席に。チョー久しぶりの「太肉麺」…シャキシャキきゃべつにニンニクとマー油のスープがメッチャおいひぃ～(≧▽≦)食感のあるバチバチの麺もたまらなく旨し！普段は味が入っているチャーシューは好まないのですが、『桂花ラーメン』さんの「太肉」は別デス…トロ肉と白ご飯で食べたい！だけど『桂花ラーメン』には昔から「ライス」は無いのです(・・;)あとで写真をチェックしたら券売機の右下にナンと！「50周年記念スペシャル(記念ステッカー付き！)」これにすれば良かった(￣□￣;)!!次はコレだな＼(^^)／ごちそうさまでした☺️",
            "学生時代、生まれて初めて歌舞伎町で遊んだ帰りに友人と立ち寄って以来、20年ぶりの桂花。「時代のせいか、少しずつ豚の臭いが臭くなくなってねー」と話してくれたのは、40年勤めているというベテランの店員さん。昔はお店の前を通る時、鼻をつまむ人もいたくらいだったそうで、「今、若い女性も来店するようになった事が信じられない」と目を丸くされていました。近年、豚の餌も変化して来ているせいか、臭いの強い豚骨が入って来なくなってしまったそうです。見た目は昔から変わらず、マー油がたっぷりかかった、これぞ熊本ラーメンの王道といった感じですが、私の頭に残っている微かな記憶には、確かに強烈な豚骨臭があったような気がします。言われてみると、最近臭い豚骨ラーメンって、ほとんど食べてないなー。これも時代の流れなのか…少し寂しい感じもします。それでも新宿で50年、色々な事があっても毎日夜遅くまで一生懸命営業され、東京で時代にあった熊本ラーメンを提供し続けてくださっている桂花さん、スタッフさんに、心から敬意を表します！",
            "新宿東口至近にある桂花ラーメンに行きました。こちらは桂花ラーメンは1955年に創業し、2010年に破産宣告し民事再生法で復活しています。桂花ラーメンはこの他新宿に3店舗あります。今回紹介するお店は新宿東口駅前店です。・2009年2月14日　新宿ふあんてん　桂花拉麺・2012年2月12日　新宿西口店　桂花拉麺・2015年12月16日　新宿末広店　桂花拉麺桂花ラーメンといえば太肉麺が一押しですが1度も食べたことがありません。そして今回もノーマル桂花拉麺にする予定です。太肉麺を選ばない理由は、、、1,150円という価格のせいです。スープの感じも知っているため、1,000円超えのボタンを惜しくにくい。店内は7の字気味のカウンター10席。14時10分の入店で先客は1名でした。店員さんはおじさん2名体制で、1名はキッチン、もう1名は外で客引きをされていました。店内には懐メロが流れています。階段があるので2階席もある模様。卓上配備は胡椒とラーシャン。ラーシャンはWeb情報によると唐辛子、大蒜、胡麻を配合した桂花ラーメンオリジナル調味料らしい。あとでそれを知ったのですが、オリジナルであれば投入すればよかった。麺の説明。自家製麺らしい。中太ストレート麺で少し固めらしい。なんと3分で桂花拉麺到着。とんでもない早さだ。■桂花拉麺（820円）桂花拉麺、7年ぶりに対面。見映え的にも他に類を見ないタイプ。何色とも言い難いスープの色が特徴的です。叉焼は昔ながらの製法ながらほどよい味付けで柔らかさもありいい感じ。脂も多すぎず食べやすい。玉子は固茹1/2個。茎系のネバネバしたものも桂花ラーメンの特徴です。また見えませんが挽肉が沈んでいるため穴開き蓮華が欲しくなります。スープは大蒜が合いそうな豚骨仕立て。胡麻の風味もあります。ほのかにピリ辛の表情もあります。結構塩気が強く味がかなり強め。食後ものすごく喉が渇きました。出汁よりも味の強さが全面に出ています。麺は記載の通り確かに固めでポキっとした珍しい食感。中太とありましたが、これはわたしの感覚だと中細に分類されます。柔らかい麺が好みですが、柔らかめオーダーをするとこの麺はどんな変化を遂げるのだろうか。昭和を恐らく席巻した、古き良きノスタルジックな熊本ラーメン。===【オーダー】桂花拉麺　820円",
            "久しぶりに桂花の前を通ったので寄ってみた。７年ぶりです。太肉麺も＠1,150もするようになったのですね。メニューを思案していると、食券機横に「シングル太肉麺」新登場と貼紙があります。これだ！●シングル太肉麺＠950（税込）をぽちっと購入しました。入店すると先客１名。狭い店舗ですが、愛着があります。あれ？プーアル茶が見当たりません。どこへ？そうか、ここはお水だったわ。３分待ってシングル太肉麺とご対麺です。スープはマー油で茶色く染まっています。具は太肉、味付玉子、メンマ、キャベツ、茎ワカメ、刻みねぎ。スープはマー油に支配されて、香ばしいニンニクの味わいで、塩味を強く感じます。絶対昔よりもスープは薄くなっていると思います。麺はパツパツの食感で歯応えが良く、スープに合っています。キャベツをスープに浸しておくと、ちょど良い塩梅になります。キャベツのシャキシャクと茎ワカメのこりっとした食感が良いです。桂花オリジナルのとうがらし、にんにく、ごま入った調味料辣香（ラーシャン）を振りかければ、香りが良く辛みが加わる。太肉はホロホロとした柔らかさがあり、味付けが良いですね。シングル太肉麺が丁度よいかな。大学の時に飲み会の〆で、先輩に連れてきてもらったのが初めてでした。もう、３×年も前のことです。初めて食べたときは衝撃的でしたね。"
        ]
    },
    {
        "store_id": 89,
        "name": "麺屋武蔵 鷹虎",
        "latitude": "35.71390163867553",
        "longitude": "139.70444188475787",
        "review": [
            "たまにラーメンを食べに行く友人が一番好きだと言うこちら。以前行ってみるも、満席で時間なく諦めましたが、仕事中の乗換の為再度挑戦。今回はタイミング良くめちゃくちゃ空いていました。つけ麺よりラーメン派の私ですが、ここはオススメ通りつけ麺。つけ麺はお店により量が読めない為中盛りにしました。提供を待ってる際に券売機を見ると、上に追いニボ飯のPOPが！ニボとつくと食べずにはいられず追加注文。つけ麺なので多少提供には時間がかかります。到着したつけ麺はツヤのある太麺が美味しそう。スープの中の具は、小さいチャーシューが2つほどで麺の上にはメンマとシンプルな内容ですが、私は好みです。スープをいただいてみると、濃厚な魚介と動物系のスープ。麺はめちゃくちゃモチモチでとんでもなく美味いです！中盛りでも多過ぎることは無く、もっと量増やせば良かったな、と(^^;;追いニボ飯はかなりピッタリくっついており、レンゲで救ってそのままスープにつけても崩れずにとても食べやすかったです。ただ、ニボ感はほぼ無いかな…念願の友人オススメ店に行けて、つけ麺も美味しく大満足でした。ご馳走様です。",
            "高田馬場途中下車で早めのランチ！今日は魚介豚骨系ラーメンにしよっと！馬場はラーメン屋さんが多く、競争が激しい。モタモタしてると淘汰されそうな地域だな。駅を降りるとすぐに麺屋武蔵の案内板が！ネット上は3.47になっていたけどね。15年くらい前、武蔵と言えば、東京1位になっていたのを覚えているぜ！今は東京に13店舗あるそうな。あれ以来だな～前は新宿だったけどね。案内板に惹かれ店の前に！11：00からだったが10分前到着。2人並んでいたが、5分後6人になった。定時で入場。席は15席だろうか？つけ麺とラーメンの選択。味玉ラーメン大盛り960円を注文！ライスは取り扱って無いようだ。残念だな(*≧︶≦)10分位で着丼！武蔵と言えば、魚介豚骨ベース濃厚スープだぜ！！旨い旨い！この深みのあるスープ！臭みも全く無い。麺はもちもち！チャーシューも激うまだ～昔から日々改良しているんだろーけど、味は間違い無く良い！3.47は少し低いのではアーリマセンカ！このエリアは回りのレベルが高いからな～ライスを置いて欲しかったけど・・・スープまで完全完食だ～ご馳走様でしたね～武蔵",
            "今日は仕事で高田馬場へ。駅周辺で昼食を済ませて、打合せに向かう流れです。高田馬場は食べ物屋さんの宝庫で選び放題な印象です。駅から少し出たら「麺や武蔵　鷹虎」さんが目に入ったのでご訪問です。食券を購入するスタイルで、タイミング良くウェイトの方は１人様だけ。券売機で「鷹虎つけ麺」を購入して待ちます。タイミング良く席が空いて、食券を出して待ちます。１０分ほどでサーブされます。丼に入った麺、メンマ、チャーシュー（仕上げの違う２枚）、煮卵、水菜（？）それにつけ汁にチャーシューの細切れと長ネギが入った形で供されます。まずは麺太いモチモチした麺で食感も良く、濃い目のつけ汁とよく合います。具材も投入して食べ進みます。麺は大盛りは躊躇して、中盛りでオーダーしましたがスルスルと食べられるので「大盛りにしても良かったかな？」と思いました。トータル的にまとまりの良い一品です。スープは単体で味わうとかなり濃い目の味付けでした。つけ麺は個人的には中々、食べないのですが、「たまには良いかな」などと思いつつ、完食しました。高田馬場、来る機会があれば、楽しそうな場所でした。早稲田の人が羨ましいです。",
            "・ど！濃厚鷹虎つけ麺　¥1,190税込JR山手線高田馬場駅からすぐそばにあるラーメン屋さん。有名店「麺屋武蔵」の支店です。最後に伺ったのは10年以上前になるような気がします。「麺屋武蔵」の支店の中ではほとんど限定麺をやらないお店で、そうなるとよっぽど気に入らないとなかなか頻繁には来ないです。すいません。今回は、、？駅の近くで手早く食事したかったという理由で伺いました。ホントはブラザーで食べたかったんですが、タイミング悪く待ち人数多くて…さて、メニューですが、限定はないので、こちらの定番と思える濃厚なつけ麺にしてみました。量は無料で変えられるので今回は大にしてもらいました。いつも中なんですけど。ストレスですかね、過食症気味です。はい。行列は無くともそこそこの客入り。じっくり待って着丼です。早速頂きます。【ど！濃厚鷹虎つけ麺】味の前に量について。今回は大にしてもらいましたが、これ凄いですね。いつもつけ麺は中盛なので、大ってこんななんだと驚きました。二郎の小ラーメンよりも腹パンになりました。そして、味について。名前に「ど！」が付くほどの濃厚さ。伊達ではありませんでした。ドロドロです。しかし、ベタベタとまとわりつくような感じはひかえめで、他店のドロドロ系と違ってなんだか好感が持てます。豚骨と鶏ガラを使った出汁に鰹節を合わせたつけ汁で、味の構成要素は珍しいものではないのですが、手堅く旨いです。武蔵なので間違いない、と思える安定のクオリティ。前述した通りたっぷりの量の麺は極太ストレートの固めむっちり系。多分武蔵共通なんでしょうけど。ちょっと満足できなかったのがトッピング類。しっかりとした大きさの豚肉2切れは、まぁおいしいですが、実はつけ汁にも刻んだものが入っていてなんだかくどい感じも。味玉は完熟寄り。半熟が良いかなと。メンマも味濃く、どこまでも押しの強い具材ばかりで少し飽きます。箸休めの要素が何か欲しかったかも。贅沢な要望でした。御馳走様でした。",
            "うまいつけ麺をガッツリ食いたいなと。実家へ向かう電車の中で思う。ブロ友さんの記事をサーフィンしてこちらに決めた。そういえば武蔵も各店を熱心に追いかけていた時期があったが、7～8割訪問したあたりでコロナの影響もあり尻すぼみになっていた。それ以来だ。今日も行列ができている。改めてではあるが、武蔵は御馳走だと思っている。ダブルブランドの鷹虎を冠したメニューになると豪勢で、そのぶん当たり前に1000円を超えてくる。先程たまたま丼の写真が視界に入った妻に「ずいぶん豪華なやつ」と牽制されるほど。珍しくあっさりを食べたかったのでノーマルつけ麺。電車に乗っている時はダブルブランドなしのつけ麺を食べるつもりだったが、実際に店に足を運んだら食べたくなっちゃって鷹虎つけ麺。トッピングが多いので麺は抑え気味の2倍盛り（360g）。最近は麺量を食べれなくなっていることもあり、トッピングを増やした方が栄養バランスを健康的に食べられるなんて考えるようになっている。微かな記憶だが、前回は500g食った記憶がある。ちなみに、以前は1kgまで、現在は600gまで同一料金。まあキャリアハイでも600超えはないので関係ないのだが。店内は2倍盛りあるいは2.5倍盛りが主流でした（横綱親方調べ）。おっと、出てきたつけ汁は普通に濃厚。ノーマルつけ麺はあっさりという意味ではなく、こちらにしては濃度を抑えているという意味でした。濃厚民族なのでぜんぜん問題なし。カツオ節がギンギンに効いている。いわゆる豚魚なのだが、突き抜け感がすごいので古臭さはぜんぜん感じない。合せる麺は太麺。しっかり噛みしめることができるモチモチ食感。濃厚なつけ汁にサーフィンさせちゃう。たまらない。チャーシューは2種類で、ホロホロに柔らかい方は炙ってあり、さっぱりしている方は肉々しい食べごたえ。濃厚の狭間で食べるミツバの清涼感がよかったです。もうひと皿は予習どおりコールした鷹唐辛子（無料）。これもよかった。実体は唐辛子されたエビです。辛いだけでなくうまいという優れもの。どうしても単調になりがちなつけ麺において、よいアクセントになっていた。う～ん、やっぱり武蔵は御馳走だと思った。",
            "高田馬場駅の早稲田口を出て、早稲田通りを渡り線路沿いにすぐ、歩いて1,2分のところにある麺屋武蔵・鷹虎。平日のお昼前に初訪問。赤い店構えなのですぐ分かる。先に券売機で食券購入する。メニューはつけ麺が中心で普通、濃厚、鷹辛、虎辛、ラーメンは普通や辛ラーメンがある。麺の量は並盛、中盛、大盛、特盛…1kgまでと驚く量まで選べる。・つけ麺(大) 910円お会計にはSuicaなど電子マネーやクレジットカード、コード決済も使える。PayPayにしたかったがバーコードスキャンがうまくできなかった。店内はカウンター席が10ちょっとある。奥にもカウンターらしき席があり、待ちはないもののそこそこお客さん入っている。席にはお冷のポットとお箸以外の卓上アイテムなく、言えば出してくれるよう。待つこと10分ほどで提供あり。大盛にしたが350gとかなりのボリューム。麺はプリっプリのツヤツヤでややコシがある。太めのメンマに胡椒が振ってある。つけ汁ははじめ塩気を強く感じたが、じきに慣れてきて豚骨魚介系のノーマルだが甘味が強めの風味。チャーシューは少なめで、肉三昧のようにチャーシュー増しにしないと物足りなさを感じた。次は肉増ししたり、濃厚の方のつけ麺やラーメンにしてみようかな。",
            "どうも！つけりきです。今日は高田馬場にある「麺屋武蔵 鷹虎」さんの超濃厚魚介豚骨つけ麺を紹介します！初訪問です。どこの武蔵が一番好きなの？と聞かれたらかなり迷ってしまいますが、鷹虎さんでは他店舗にも負けないほどの濃厚スープがいただけます。学生人気も頷けますね！＜外観＞2007年の2月にオープンされました。15年以上の歴史を誇るお店です。すごい！高田馬場駅を出てすぐの線路沿いにてお店を発見。この辺は居酒屋含め飲食店がものすごく多いですよね。日曜日の12時頃の訪問で待ち時間なしで入店できました。＜店内＞入店してすぐの電子券売機にて食券を購入します。相変わらずメニュー数が多い！麺量は並盛り（200g）から3倍盛り（600g）まで無料で増量可能です。食べ盛りの学生には嬉しいサービス！＜卓上＞卓上はお箸とアルコールのみのシンプルな構成。店員さんに注文すれば別途各種調味料をいただけるとのこと。店内はカウンターのみで15席の構成です。＜全体＞@ど！濃厚鷹虎つけ麺、中盛り(¥1,190)注文後10分ほどして着丼。威勢の良い店員さんが作ってくれました。濃厚スープが食べたい気分だったので、ど！がついたいかにも濃厚そうなつけ麺を注文しました。ノーマルの鷹虎つけ麺、濃厚鷹虎つけ麺、辛つけ麺もあったので、その日の気分に合わせて濃厚度を変えられるのもいいですね。麺量は安定の中盛りです。（僕的にはしっかり満腹になれます）＜麺＞鷹と虎が描かれた器に盛られています。プリプリな中太ストレート麺はみずみずしく、弾力が楽しいです。麺上には味がしっかりに染み付いた2種のチャーシュー、半熟味玉、三つ葉がオン。豪快なチャーシューを誰の目も気にせずかぶりつくのがたまりません。もっと食べたい！＜スープ＞豚骨と鶏ガラを長時間煮込み、鰹節の風味をガッツリ利かせた王道の魚介豚骨スープ。濃厚のさらに上を行く超濃厚。いや、ど！濃厚スープは二日目のカレーぐらいトロトロしてます。レンゲが浮いてしまうほどの濃厚さ。恐るべし。スープに酸味や辛味はなく、甘味が強いですね。かと言ってくどくはないので食べやすいです。スープ割りまで美味しくいただきました。＜総括＞高田馬場で15年以上経営されている人気の武蔵さんにて、ど！濃厚つけ麺をいただきました。気になる方はぜひ！",
            "飽きがこない病みつきになる濃厚さが魅力的なつけ麺です！",
            "パスタ気分だったのに何故か昼時なのに営業終了しててもーお腹空いた！って事で駅前のこちらへ12時15分頃訪問。ちょうど1席空いてた！購入したのは☆濃厚つけ麺大盛り¥910紙エプロンはないみたい。ティッシュも券売機横にしかなくてちょっと不便かも。そして空調なのかめっちゃ風が当たって寒い(￣▽￣;)これなら身体温める為に辛いつけ麺にすれば良かったかも。混んでたのとテイクアウトも入ってて20分で着丼！後から来た人はそんなかかってなかったしタイミングの問題かな。つけ汁は王道の魚介豚骨で甘さがあと引く美味しいやつ！途中若干この甘さがくどくなってきたけど(･∀･)メンカタコールした太麺はしっかり固めでツルツルむっちりこれ美味しい！ゆで前300ｇもペロリでもう無くなっちゃうのかぁってくらいだった。チャーシューは肉肉しくて柔らかジューシーで美味しい♪卓上調味料は言えばくれるみたいだけど美味しいからまぁいっか的な感じで最後まで味変せず。スープ割りまで美味しくいただきました！ご馳走様でした！",
            "ここ最近、2週間に１回のペースで高田馬場に行く機会があったのですが、それも今日で終わりということで、これから滅多にここに来ることはないだろうなぁと思い美味しい食事を！と思いあるカレー屋さんを目指して前進しているとなんと、土曜日なのに定休日と・・・・・。Σ(￣ロ￣lll)ｶﾞｰﾝお腹もすいていたし、先日健康診断がありお酒もラーメンも控えていたので目指してたカレー屋さんのお隣にあった麵屋武蔵さんにお邪魔しました。麵屋武蔵さんはたくさん店舗がありますが、それぞれのお店に屋号がついていて、それぞれオリジナルのメニューがあって麵屋武蔵内でも競い合っているというのをテレビで見たことがありました。他の麵屋武蔵さん数店舗にお邪魔したことはありましたが、高田馬場店はお初でしたので迷うことなく入店させていただきました。注文したメニューはもちろんここオリジナルの「鷹辛濃厚つけ麺」を注文。スープドロドロ。麺に絡む絡む。チャーシューも絶品。全体的に味は満足ですが、１１９０円の値段はちょっと高めかな。。。。美味しかったし、店員さんの対応も素晴らしかったので、全般的に満足ですが値段が・・・・。わがまま言ってすみません。。。。美味しかったです。また機会があったらお邪魔したいともいます。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 90,
        "name": "桂花ラーメン 新宿ふぁんてん",
        "latitude": "35.69309393868804",
        "longitude": "139.70219518454928",
        "review": [
            "初訪問です。新宿末広店には行ったことがあります。新宿駅から徒歩4〜5分の場所、地下にあるので階段を降りて店内へ。平日の11時ごろの訪問で店内は3割ほどの入り具合でした。入口の券売機で食券を買います。テーブル席が多くならんでいて、わりと広いのですが地下のせいか少し雰囲気は暗い感じです。本日頼んだのは、太肉麺　1,150円5分ほどで運ばれてきました。煮卵、メンマ、キクラゲ、生キャベツ、豚角煮です。マー油がかかっています。少し豚骨臭さが強く、マー油もやや強めでした。麺はやや太めの断面が丸い低下水気味の麺で、ややかため。というか少し茹でが甘い気が。ちょっとボソボソしてました。相変わらずトロトロの豚は美味しい。キャベツが生なのですが、末広店はもっと途中で火が入ってちょうど良くなったのですが、芯の部分が多かったからか、スープの熱さの問題かあまりしなっとなりませんでした。うーん、末広店は結構好きだったんだけど、店舗ごとに違うのか、作る人によってなのか、ちょっと残念でした。五香肉麺というのも気になります。もう1店舗違う店も行ってみようかな。ごちそうさまでした。",
            "1年に1回くらいすごーくラーメンが食べたくなります。お腹が空いていて、ラーメン屋の前を通りかかってその香りに釣られてしまうからです。40代半ばからラーメンの塩分がキツ過ぎて正直食べられなくなりました。だから、食べたくなった時って、魔が刺したということなんです。その塩辛さを忘れてしまって1年ぶりのラーメンとなる。それで、そんなことならやはり気に入ってる店に入りたいからと桂花ラーメンに入りました。チャーシュー麺1000円いい香りいい風味なんですよね。それで食べるのです。一口目、二口目は久しぶりに食べて、ああおいしいと恍惚とした気分になります。桂花ラーメンのチャーシューがとろけるようでとてもおいしいです。でも、5口目くらいからつらくなりました。塩っば過ぎる。あまりに塩辛くて味もわかりません。口の中が痛い。歳をとって健康を気にして、ラーメンを食べなくなるとこうなるんです。若い頃は、桂花ラーメンって最高においしい店の一つでした。というわけで、ラーメンはまた1年は食べないことにします。ラーメンの超濃厚塩分を確認できたのでよしとしました。でも、ほんとおいしくて好きな店なんですよ。",
            "2023年4月某日の23時過ぎに訪ねた。新宿駅から徒歩3,4分ほどのビル地下1階と2階にある熊本ラーメンの店「桂花ラーメン 新宿ふぁんてん」。新宿で酒を飲んだ後の〆に利用。程好い広さの地下2階の店内には先客5,6名。カウンター席に2人で座り「桂花拉麺」¥820を注文する。5分ほど待って料理が提供される。チャーシュー、味付玉子、茎ワカメ、メンマ、ネギが乗った桂花拉麺。桂花ラーメンらしい豚骨臭さがするスープと硬めの麺の組み合わせに懐かしさを感じる。茎ワカメの独特の食感を楽しみながら味わう熊本ラーメン。チャーシューはそれなりに食べ応えがあって満足感のある具材。卓上の唐辛子を振りかけて刺激を加えながら桂花拉麺を満喫する。クセのある濃厚なスープには辛味が合う。具材と麺を食べ終えた後も豚骨のコクを感じるスープをちびちびと味わう。以前に比べて塩気控えめな印象は気のせいだろうか。ボリューム的には酒を飲んだ後に食べるにはちょうど良いくらい。立地と時世を考えると820円という値段設定もお得に感じられる。食べ終わる頃には店内はほぼ満席状態。新宿駅近くで深夜のラーメンを味わえる「桂花ラーメン」の存在に感謝したい。",
            "今年、油そばと並び探究してみたいと考えているのが〈排骨〉と〈中華麺〉のコンビネーション。しかし〈排骨麺〉にしても、この手メニューを出している店を探す段階でわりと一苦労。そんな中、目に留まったのがこちらの〈桂花ラーメン〉。どうも店によって出していたり、出していなかったりするみたいなのだが、〈五香肉麺〉という名前のメニューがあり、よくよく見てみると〈排骨麵〉そのものと気づく。ちょうど、到底満足したとは言えない排骨麺で気分が落ち込んだこともあり、これで挽回を期そうということで、仕事帰りに新宿へ。19:30ごろ。閑散。もう少し後か、昼くらいがピークなのかな。目当ての〈五香肉麺〉・〈大盛り〉・〈ライス〉で1,530円。直球で勝負。ほどほど経って、運ばれてくる。見た目は中々のカオスだ。1F（？）の厨房と地下1Fの店舗で、リフトで運んでいるようで、そのせいか薄い排骨が乱雑にひっくり返っている。キャベツにメンマに、何だか海藻。味玉も。麺はチャンポン麵的な感じの食べ応えあるストレート麺。これがスープにあまり絡まないのだが、独特な感じで悪くない。スープに入れられたマー油のパンチもある。卵以外の具材は、どれも歯応えがばっちりあるタイプで、最初は面白いのだが徐々に食べ疲れて来る……笑そんな中で、ガリガリではないけれど薄らちゃんとサクサクした衣をまとった排骨らしきものが、いい。このストロングスタイルの豚骨ラーメンの中にあって独特のポジションを築いているばかりか、他所の排骨と中華麺では中々味わえない感じに仕上がっている。メシのお伴としても、このコクとパンチのあるスープに浸された排骨（？）がいい味を演出している。排骨と中華麺部門でも、強い個性の光る特別表彰って感じの存在感。いや、これはちゃんと記憶にとどめておこう。最も、〈桂花ラーメン〉でこんなの好んで頼むのは少数派だろうな。",
            "1軒目を終えて、恒例の〆はどうしようか問題。後輩がJR利用なのであまり新宿駅から離れたくないなーなどと考えつつ、思い出した桂花ラーメンさん。東口店の方が近いが混んでそうな気もしたのでふぁんてん店の方に行ってみました。路地から店内にはエレベーターか階段でB1に下ります。階段から既に豚骨のにおいが漂っています。苦手な人も多いですが風物詩のようなもの。20時前に着くと店内には4名のみ、読みが良かったかな。入口の券売機で定番の桂花拉麺を選択。現金購入しましたが、下部にバーコード読み取り用のスキャナがありそうでしたので幅広い決済ができそうです。空いている席にご案内いただき、苦めのプーアル茶をいただきながら待つこと3分ほどでご対麺です。・桂花拉麺真ん中に固ゆでの卵が乗り、チャーシューが2枚、メンマ、茎ワカメ、葱というトッピングです。早速スープからいただくとパンチのある豚骨スープにマー油の香ばしさがキリっとくっきりした味わいが広がります。コクがある感じなのは鶏スープも使われてるからですかね。こってり感がいい感じです。続いて麺をいただきます。店頭に硬めの湯で加減にこだわっていると書かれている通りパスタでいうアルデンテ状態で若干太麺ならたパツパツとした食感に小麦の風味もかなり強く感じられるのも良かったです。トッピングは茎ワカメが珍しいですがこいつが効いてます。増すなら茎ワカメか葱ですね。パンチのあるラーメンにちょっと普段とは違った旨味をMixできます。食感も良く、全てのラーメンのトッピングスタンダードにしても良さそうなほどです。チャーシューが薄すぎて食べ応えがないことが少し残念ですかね。ゆで卵とメンマも申し訳程度という感じはあります。老舗の熊本ラーメンとしての存在感はありますね。時代に流されずに独自の味を守って行って欲しいと思います。ご馳走様でした。",
            "’22/11　久々の桂花｡いつものようにひとり平日ランチ訪問｡券売機がQRコード/クレカ対応でタッチパネルというスグレモノになっていてビックリ～！｡っで､老化とは突然やってくるモノで｢ラーメン半チャー｣セットでも足りなかったのは過去のコト｡いつもは太肉麺だったが｢桂花拉麺820円｣に変更＋ネギトッピング100円(別皿)｡正午前なのに客足は少ない感じで､あっという間に到着｡桂花拉麺の記憶が遠いのでチャーシューがペラい感じがしたが三枚？乗ってたし味玉もあって､お約束の茎わかめ､メンマもちゃんと揃っている｡コレにネギを足せば自分にはちょうど良さげ｡サクッと完食･完飲｡そして｢ポイントカード｣も復活｡条件も良く｢客足増｣に繋がれば･･･｡ごちそうさまでした！",
            "学生時代から食べている桂花はおっさんになった今でも時々行きたくなるんだよね新宿駅東口側に３店舗ある内のここは地下にあって一番席数が多く席間も広めなんです 朝ラーメンやふぁんてん丼などこの店舗ならではのメニューも色々あるのでメニューをよくチェックしましょうあれ定番の太肉麺がいつの間にかちと値上げして１１５０円に・太肉１個のシングル太肉麺９５０円なんてメニューもありましたぁ 今回は店内の食券機で初めて気づいた辛肉麺をチョイストッピングされているのはキャベツ・茎ワカメ・メンマ・ネギ・味付玉子・マー油と太肉麺と同じなんだね太肉の代わりに甘辛いソースをまとった肉が入っているので太肉麺の味わい＋辛味の２種類を一杯で楽しめるお得なメニューかも 麺も太肉麺と同じかな歯切れのよいストレートの中太麺とキャベツのシャキシャキ感に濃厚スープが合うんだよなぁ また別の日はシングル太肉麺やっぱり太肉２個はないと寂しいかなぁと思いつつ気持ち大きめな気がするから１個でも充分かなぁ 辣香（ラーシャン）をかけると美味しいよね辣香は日本・韓国・中国の唐辛子をブレンドしてニンニクやゴマを加えてるんだそう ８月からここ限定のポイントカードが復活しているのでまた行っちゃおうっと（単純） ごちそうさま",
            "本日の夕食は、熊本ラーメンの代表格とも言える「桂花」さんの新宿ふぁうんてんで、瓶ビールと太肉麺(ターローメン)をいただきます。桂花と言えば、初めて食べたのが昭和５０年代で第一印象が今でも忘れられない程に衝撃的でした。まず、お店に近づいただけでびびってしまう程の動物系の香り。鶏ガラや煮干し、或いは当時流行りの札幌味噌ラーメンとも全く異なる強烈な臭いで、正直に何が美味しいのか分からずじまい。また細くてポキポキっとした麺は、素麺の茹で損ないかと思ってしまいました。次は無いなと思いながらお店を後にしたのですが数日後には何故かもう一度チャレンジしてみてくなり、でも食べるとやっぱり違う感じがしてもういいかなと思うのですが、何故かまた暫くすると食べてみたくなるという、不思議な感覚でした。気づけば、週一ペースで桂花を啜り、新宿で飲んだ締めには桂花行こう！ってなってました。(後○oん横の岐阜屋ね)こうして私に豚骨スープを覚えさせてくれたお店ですが、その後の豚骨ラーメンブームの中で徐々に足が遠のいたのは、いつでも食べられるという思いだったからかも知れません。なので、最期に入ったのがいつか全く覚えていない位の超ご無沙汰してました状態です。かつての自分は、年がら年中ボンビーだったため桂花ラーメン(ノーマル)しか食べていません。半世紀近く経って、太肉麺をアテにビール呑んでる自分が居るとは、全く想像出来ませんでした。さてノスタルジーに浸るのはこれ位にして、早速実食と参りましょう。まずはビールで喉を潤します。敢えて生ではなく、瓶ビールというのが良い感じです。グラスに注ぎ泡が落ち着いた頃合いを見計らいグイっといきます。ウマーい幸せだあと思っていたら、少し遅れて小皿がやってきました。ん？頼んでないよと言おうとしたら、アルコール注文のサービスですと、焼売を出してくれました。有り難く頂戴します。カラシをちょいつけの、醤油たらりでバクッとすると、熱々の肉汁があああー！慌ててビールで冷やしますが、ちょい皮ペロリとなっちゃいました。いい歳して、何やってんだかとひとり反省してると、太肉麺の登場です。うわっ麺が見えない、太肉デカイ、生キャベ凄い味玉色濃いと中々のビジュアルです。火傷に注意(遅いけど)して、まずは手前の太肉をひと口、見た目を裏切らないトロトロ肉で、濃いめの味付けが堪りません。すかさずビールをごくごく、よし完全に臨戦体制が整いました。キャベツをかき分け、スープを飲んでみます。微かに豚の動物系の香りはするものの、強烈だと思っていた頃からすると、とてもマイルドに感じます。塩味が強調されるように感じるのも最近の豚骨スープとは違うかな。そして熊本ラーメンと言えばの黒馬油。これが美味いんだよと一人悦に入ります。続いて麺を持ち上げます。中太ストレートの棒麺が現れました。桂花ラーメンの細麺よりかなりの太さですが、啜るとお馴染みのあの食感です。スープが絡み過ぎず、かと言って喧嘩もしないのは、馬油が良いアシストしてるからかな？生キャベツのパキポリした食感も、良い具合にアクセントになってます。太いけどクタクタのメンマも中々良い。キクラゲはやっぱコリコリしてて欲しいな、ちと残念。奥のほうの太肉に箸を伸ばします。脂身がすごいけど今日は食べちゃおう。口に入れると意外にも油が殆ど抜けて、あっさりした感じで食べられました。流石に今は無理だけど、一本のままの太肉も食べてみたかったかも。結局、スープも完飲して、仕上げのビールで口中サッパリになり食事終了です。久々の桂花、物凄く旨いという感じではなかったけど、随所に桂花らしさが残っていて、嬉しいなと思いつつ、地下に降りるアングラ感がなかなか近づき難い雰囲気なのも昭和の歴史を感じさせてくれたます。食べたことない方には、狭いけど東口店が入り易いかも知れませんが、落ち着いて食べるならこちらがおすすめです。本日は色々思い出した一杯でした。ごちそう様でした。",
            "23年くらい通ってる僕のソウルフード余命宣告されたら間違いなく桂花ラーメンが最後の晩餐。いつ来ても本当に美味しい！永遠に無くなってほしくない味。この日は友達と3人で土夜23:00頃に訪問。太肉麺にトッピング太肉麺、替え玉を頼みました！愛想の良い外人スタッフさんが接客してくれました！テキパキしてて感じが良かった！値上がりとか関係ない！桂花ファンとして桂花を支えます住所はこちら↓東京都新宿区新宿3-21-4 第2サンパークビル B1,2F新宿駅徒歩３分です！(新宿西口駅から283m)4:00～翌1:00朝営業実施中とのこと！1955年創業。東京で革命を起こした本場熊本ラーメン。豚骨スープを使い、「マー油」でアクセントを加える熊本ラーメンの元祖を作った老舗「桂花ラーメン」。1955年創業後、1968年に東京新宿末広店をオープン。当店は「マー油」発祥の店であり、とろける角煮がのった「太肉麺(ターロー麺)」は今や桂花の代名詞です。",
            "桂花ふぁんてんにはラーシャンがまだ無かった30年以上昔から通っている。たまたま早朝新宿に用事があり、せっかくなので朝10時まで限定の朝ラーメンを注文してみた。見た目は桂花ラーメンとほぼ同じだが、具に違いがあるようだ。・チャーシューは1枚・ワカメの茎なし・メンマなしワカメの茎もメンマも大しておいしいと思わないが、無いと寂しい。ふとメニューを見る。ターロー1本盛りなんてあるんだ。次回試してみよう。"
        ]
    },
    {
        "store_id": 91,
        "name": "肉汁麺ススム",
        "latitude": "35.70244717600192",
        "longitude": "139.77048632582074",
        "review": [
            "東京メトロ銀座線末広町駅3番出口から徒歩2分､秋葉原ジャンク通りにありあす。インパクトのある店名の看板が分かり易いです。店内は広く､テーブル席､カウンター席のどちらも潤沢にあります。メニューは 肉汁麺､肉汁つけ麺､肉汁丼 の肉汁シリーズが並びます。・肉汁麺 (2023.3.31)メインの肉は脂身が多めの豚肉を使用しています。粉を塗してコロモのようにコーティングされています。甘辛のタレで濃いめに味付けされています。コロモでコーティングされることで､やわらか､旨みが閉じ込められています。スープは動物系がベース､味付けされた豚肉と背脂が旨みが合わさります。これでもかと言うくらいに濃厚な旨みでパンチの効いた味わいです。麺は太めストレートタイプ､硬めの茹で加減で､しっかりとした食べ応えがあります。具材は豚肉以外に､もやしとネギです。もやしはシャキっとした茹で加減､ネギは爽やかな辛さが良い。肉汁麺に付け合わせとして生玉子が届きます。セパレーターが付くので､黄身だけを取り出すことができます。生玉子を溶くことで､マイルドな味わいに変わっていきます。とても濃厚な味わいなので､豚肉をごはんにのせても美味しいように思います。ごちそうさま。◆履歴◆2023.4.10　写真､口コミを新規登録2023.4.13　登録写真枚数10枚アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12797779519.html",
            "末広町駅3番出口から徒歩3分ほど。平日19:30頃の訪問。外待ちなし。内待ちなし。早速。券売機で「肉汁麺レベル2/200ｇ（980）」を購入し、空いているカウンター席に座ります。先客は5名ほど。水は入口横にウオーターサーバ―があります。ティッシュは、テーブル下の棚に置いてあります。厨房は男性2名のオペです。着丼まで5分ほど。事前情報通り、肉が大量に載っていて、ボリューミーです。生卵が別皿で供されます。早速スープを一口。最初に節系がきました。基本は豚骨醤油かと思いますが、くどさはありません。塩味も多少ありますが、ベースはあっさりしています。豚肉のソースが、溶け出してきて、塩味もそこそこあります。麺は中太で、少しちじれています。茹で加減は固めで、ワシワシ食べる感じです。スープの絡みはいまいちですが、スープとの一体感というより、それぞれの味わいを楽しむ感じです。具材は、豚肉（大き目のバラ肉が大量に載っています、衣がついていて、甘辛の味付けでスープに溶け出してきて、コクが増します、ラーメンの具材というより、ライスのおかずです）。もやし（茹でたもので、肉の箸休めとなります）。ネギ（少々）。生卵（何パターンか、食べ方があるようですが、別皿で溶いて、肉を入れて、すき焼き風にしました）。いつもの後半の味変はやめて、豚肉の完食に集中しました。そのまま食べ進めて、完食／完飲しました。帰りは、岩本町まで歩きましたが、15分ほどでした。ご馳走様でした。",
            "この日はとってもお腹が減っていたので、社食ではなく外食にしました。向かいにある田中そば店と悩んだのですが、ライスの特盛（400g）も100円とのことだったので、こちらを選択。何しろお腹が減っていたので、兎に角ガッツリ食べることを優先してしまいました。11時40分に来店。入り口で食券を購入して店内へ入るとお客さんは1人だけ。広目の店内のカウンター中央の席に座りました。お水はセルフでした。7-8分で到着し、待望の肉を一口！・・・あれ？甘辛いタレは、それほど味は濃くなく、ご飯がめちゃめちゃススムというほどではないかなー。スープも黒くて濃そうな見た目ですが、こちらも普通に飲めます。アピールしているほどのパンチは、私には感じられませんでした。上の肉はバーナーで炙ってくれているのですが、香ばしさは感じませんでした。肉にベッタリと纏わりついた片栗粉のせいだと思われます。さらに片栗粉のせいで油っぽさが半端なく、ここもマイナスポイントです。片栗粉は、無い方が好きです。肉の量が一番少ないレベル１にして正解でした。麺は固めの中太といった感じですが、小麦の旨味を感じられず、こちらも今一つといった印象でした。生卵がサービスされたり、ニンニクが置いてあったり、ティッシュが席ごとに設置されている点は良かったです。肉汁麺レベル１と特盛ライスで900円。次回使えるライス無料 or 肉100g増量券をいただきましたが、再訪は無いため廃棄しました。期待値が高かったため、残念な結果でした。次は、田中そば店に行きたいと思います。",
            "営業中なのに券売機には本日閉店の掲示物を貼ったまま✕　→現金投入口が塞がっている状態。縮み対策だろうけど肉に片栗粉まぶしすぎ。食感わるい✕仕上げにバーナーで肉を炙ってるけど、この片栗粉の衣が邪魔してるのか、炙りの香りが立たない✕生卵に漬物、紅生姜、おろしニンニクのサービスは○電子マネーが使えるのも○見た目でイメージするほどのクドさや醤油辛さみたいなのは無いけど、全体のバランスが中途半端な感じ。背脂のギッシュな部分と仄かに香る魚粉も調和してない。生卵がある事でTKGやすき焼き的な食べ方が可能。これ、徳島ラーメンをインスパイアしたのかな？だったらアレンジせずに、徳島ラーメンそのものを出せば良いのにと思いました。インパクト勝負に走ってしまい、肝心の味がもうひとつ。なんか勿体ないな。お昼12時台だったので若いメンズが何組かは入ってましたが、一方でお向かいの有名ラーメン店には待ち列が発生してました。今度はあっちに行こうっと…(´ー｀)",
            "インパクトのある店名に惹かれランチに伺いました。濃い味お肉がたっぷりと載せられたご飯が進むというラーメン。一体どんなお味？！入口前の券売機で食券を購入。 辛い肉汁麺　レベル2      980円レベルはお肉の量。最少のレベル1は130gですが、せっかくなのでレベル2の200gをチョイス。ちなみにMAXは300g登場した肉汁麺。生卵つき。肉の色が濃くてびっくり。小麦粉の衣を纏った大きな豚バラ肉。甘辛い味がしっかりとつけられて食べ応えあり。まさにガッツリ。ご飯に合いそう〜。ご飯は頼んでいないけど。麺はストレートで歯切れのよい感じ。お肉と麺のバランス的にどうなのかなぁ。やっぱりご飯なのかなぁ。カウンター上の容器にはすりおろしにんにくきゅうりのお漬物紅生姜途中から紅生姜を投入してみると、さっぱり感が加わりいい感じに。見た目も味もボリューミーなガッツリラーメン。達成感味わえました。",
            "ジャンク通りの端にあります。店頭メニューをチラ見したところ，生卵がのらないメニューがありまして，改めて見てそれが肉汁パーコー担々麺であることを確認して入店，券売機で発券，900円。カウンターに座って待ちの間，厨房を眺めてましたら，肉汁麺の肉はばら肉の唐揚げのようで，また生卵は別皿提供であるようでした。そうこうしているうちに，奥でやけに大きなかつをカットしていると思ったらそれが麺に乗せられて出てきました。スープには結構な量の脂が見えます。他にもやしとねぎ。排骨は肉汁たっぷりといったタイプではなくごくふつうですが，やはり量が多いです。下から掻き出した麺は中太でやや硬めのゆであがり。ほど良い食感ですが，スープの脂が絡んでくると少し食べ辛い感じになりました。スープの辛さはさほどでもなかったです。自分の好みには合いませんでしたが，脂たっぷりのスタミナ系が好きな方ははまるんだと思います。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/05/11/040000",
            "土曜日の13時前に伺いましたが、店内4割ほどで列もなくスムーズに入店できました。【お支払い】現金のみ【注文内容】辛い肉汁麺レベル2（アタマ200g） 980円ライス大盛り　100円【感想】見るからにヤバそうなビジュアルのラーメン。甘辛タレに味付けされた豚肉が200gも入っています。これは白米を頼まないという選択肢は無いんだと直感しました。私以外の方もだいたい白米は頼まれていました。特盛までは無料ですが、サイズ感が分からなかった為大盛りで妥協。結果として大正解でした。ラーメンは確かに濃い目ですが、見た目ほどの濃さはありません。なので、麺で米を食うというよりはお肉と食べる印象です。今回はアタマ200gなので白米と丁度いいバランスでした。麺は二郎系にあるような、極太麺。硬めに茹でられた麺は、スープや生卵との相性抜群です。生卵はスープに入れても良し、つけ麺のように麺と絡めても良し。アタマと卵黄、白米とで肉丼を作ってもいいかと思います。料理については文句無しなんですが、一つ残念なのが店内が湿度MAXな事。入店した瞬間、真夏の熱帯夜かと思うくらいの湿度です。",
            "麺派、ごはん派、そこが問題だ。以前厳しいレビューを書いてしまったお店である。実は2度ほどその後も訪れているのだがレビューを入れていなかった店である。何故か。それは正直ここのスープがどうも好みではなかったからだ。こってり脂感は非常に良いのだがスープが非常に甘いのだ。それでもコロナ前はご飯時にもなれば長蛇の列。これが流行りの味なのかと思い足が遠のいていた。さてそしてコロナの営業時間短縮ですでに他の店は終わってしまったりもう秋葉の街はほぼ真っ暗。会社から出た後急ぎ足で食事を探すとまだ明るくやっていたのがこのお店。よく見ると肉汁丼なるメニューが有るではないか。これぞ私がこの店に望んでいたメニューだ。薄っすらとプリプリの衣にくるまれたお肉がほかほかご飯に乗っかってネギと一緒にやってくる。たまごを落としてキムチも載って。セパレーターはありましたが白身も入れちゃいます。お肉の甘辛の味付けにごはんがバッチリマッチします。こいつはうまいや肉汁丼、いいぞいいぞ。あっという間に食べてしまってむしろ物足りない感が。と思ったところでついてきた肉1UPカード。こりゃ近いうちに1UPして肉汁丼もう一度だな。外に出る頃には閉店時間。最近は飲食もできて以前より夜が明るくなっていたけれど早じまいで昔のジャンク通りのようにもう真っ暗。さて帰ろーっと！ごちそうさまでした！頑張れ飲食店！",
            "こちらのお店の存在は以前から認識していました。ただ、目の前に田中そば店 秋葉原店があるので、そちらをチョイスしていた自分。この日も同様の気分ではあったものの、直前で気持ちが変化したのでした。そんな状況だったので、少しガッツリいきたい気分が増したのです！そこで迷わずこちらにお世話になろうと思い券売機に向かったのでした。券売機は外に設置してあります。こちらで購入したのはこんな感じにガッツリです！・肉汁麺レベル1（130g）800円・背脂マシマシ（100円）・白飯大盛（100円）130gは肉量のようですが、そこまで入っているのか不明…衣分も含めた総量な気もしないでもないですね…訪問したのは13時前ぐらいでしたが繁盛していました。想像通り女性客はゼロ。全て男性客という気持ちのいい割り切り方です。程なくして丼が到着。一緒にたまご、白米も提供されてきます。先におすすめの食べ方、たまごの手引きを読んで予習済み。自分的にはすき焼き風に肉をいただきつつ、白米をいただくスタイルに。卓上のQちゃん、紅生姜もしっかり使っていただきます。肝心の肉汁麺はというと、肉のインパクト、濃いめの味付けが印象的。その分、ベースの醤油豚骨スープは比較的お淑やか。背脂をマシマシにしましたが、想像以下の背脂量…別の話ですが、先日から背脂に少し裏切られ続きなので残念…こちらのお店はガッツリいきたいときにはいいですね！自分ぐらいの年代だとやはり目の前の喜多方系が体に合います。またの訪問はガッツリいきたい時限定になるのでしょうね…そんなことでご馳走様でした。",
            "東京メトロ銀座線末広町駅3番出口より歩く事約２分、ジャンク通り沿いにあるラーメン屋さん「肉汁麺ススム」。12月上旬のお昼時に初めて訪れました。類い稀とも言える程ラーメン屋さんがひしめき合うこのエリアの中でもこちらのお店はデカ盛りな肉汁麺という独特なコンセプトが目立ちますね。先ずは店頭の自動券売機でチケットを購入します。この日は「肉汁麺レベル3(270g)」(1000円)「炊き立て白飯(並)」(100円)を購入しました。店内はカウンター席とテーブル席が全30席の広さ。私は入り口近くのカウンター席へと着座しました。卓上には取り放題のキューちゃんぽい漬物、紅ショウガ、ニンニクの他、カレー粉、七味、胡椒などの調味料がありました。お店はデカ盛り店らしい活気のある男性の方お2人で切り盛りされておりました。チケットを渡し、待つ事数分でラーメンが上がりました。初めて入るデカ盛りのお店だと果たしてどれほどのボリュームが出てくるのか期待と緊張の瞬間でしたが、見た目は思ったほど「デカ」くはなく、想像の範疇かな？て感じでした。まぁ、お肉270ｇならそんな多い量ではないしねと納得な外観ですね。「肉汁麺レベル3」の麺は中太ストレート麺。具には豚バラ肉、もやし、青ネギなど。どのくらい肉が盛られているかよくわからないので、取り合えずご飯の上にお肉を3切れほど回避させて、卓上のニンニクと別添え「こだわり卵」をボトンと肉汁麺の上にドロップし、早速いただいてみました♪お肉は小麦粉？で揚げてあり、サクッフワッな柔らか食感です。ただ、大き目カットで1枚丸ごと食べないといけないので半分くらいにカットされてればもっと食べ易い感じかなと思いました。醤油ベースに麻辣醤、山椒などを加えた独特な甘辛スープの味がよく染みていますね。しばらくすると肉ともやしの下から麺が姿を現しました。こちらにもスープがよく絡んでますね。店内他のお客さんは皆さんリピーターさんのようでしたが、この中毒性のあるラーメンの人気に納得しました。その後食べ進めていくほどに思いましたが、麺の量は割と少なめでお肉がレベル３でも十分普通に食べれちゃうボリュームなんですが自分的にはスープのしょっぱさを段々強く感じるようになってきて胃袋の空間率は半分ちょっとくらいだけど、このスープの濃さで胃がもたれてきました。スープは単独だとキツいのでご飯と一緒に食べるのも丁度良いかと思います。ちなみに最初お肉をご飯の上に乗せて食べてましたが、箸が滑り易くお肉が掴み難いのとスープが跳ねるので、ご飯の上に肉じゃなくて、ご飯をラーメン側に全部入れちゃった方が食べ易いと思いました。て、感じでこのラーメンは自分好みな自由な食べ方をするのが正解な気がしました。程なくスープを一滴残らず飲み干し、無事完食しました。ご馳走様でした。"
        ]
    },
    {
        "store_id": 92,
        "name": "銀座梵天",
        "latitude": "35.67346633872165",
        "longitude": "139.76861578430447",
        "review": [
            "銀座一丁目10番出口すぐのラーメン屋さんプロフにも中華麺苦手と書いていましたが特に醤油ラーメンは苦手でしたが！仕事帰りに誘われてお腹ペコペコな身体に嘘はつけずしかも『優しくて美味しい、ホント美味しいから』と言われ付いていったコチラ。入店時は先客0だったのに帰りは満席でした。オススメされた中華そば・まる特　890円まずはスープ…ん？醤油ラーメンのスープ？なんて優しい、なんて美味しい！幼少期に母の作った生ラーメンの醤油味が不味くて嫌いでずっと苦手だった。（ちなみに母はめちゃくちゃ料理が上手でした）市販の生ラーメンだけは私はダメで母の腕と言うより使用していた生ラーメンの問題だったのかも。とにかく醤油ラーメンは美味しいのを食べる機会を避けていた為、その衝撃は言葉では言い表せない程。絶妙な煮卵、チャーシュー、海苔、長ネギ透き通った琥珀色のスープもちろんスープは飲み干して完食ベースが何か？わかりません、これからお勉強します。醤油ラーメンって美味しいのねまたすぐ行きたい…でも我慢美味しかったです！",
            "銀座1丁目柳通り添いのビルにあります。つけ麺の麺が美味しいのと麻辛丸（マシンガン）というつけダレが有名ということで初訪問。通常のつけ麺は800円、麻辛丸にするとプラス100円並盛・大盛・特盛はそれぞれ100円プラスになります。二人ともに麺は特盛にして、通常のつけダレと麻辛丸にして食べ比べます。1000円と1100円になります。麺は噂通り、クオリティ高いです。三河屋製麺の中太のちぢれ麺がスープとよく絡みます。食感はややしっかり目のもちもち感で固すぎるというほどでもなく良い塩梅です。特盛はプラス200円だけあって、さすがの量です。まずは、通常のつけダレからスープは醤油ベースです、そしてかなり酸っぱい味付けです。サッパリとしており、これはこれでありかもと思いますが今流行りの濃厚なつけダレとは真逆です。ちょっと物足りないかもしれないです。続いて麻辛丸ですが、酸っぱ辛いという表現が良いかもしれないです。酸辣湯麵よりも辛さはしっかりと痺れる感じです。途中から一味を入れるとさらに辛さにコクが加わり特盛でも一気に完食できます。つけ汁の中には大きなチャーシューやメンマも入っており茹で卵もついてくるので食べ応え抜群です。通常のつけダレには細切れの肉は入っていますがチャーシューは入ってないような気がします。やはり、100円追加で麻辛丸がおススメかと思います。ごちそうさまでした‼",
            "銀座にある、銀座梵天でランチ。こちらは、銀座一丁目駅のすぐ近くにあります。お店の前のラーメンと書かれた大きな提灯に加えて、「つけ麺」と書かれた大きなのぼりが4本並んでいるので、遠くからでも目立ちます。入店してすぐ右側にある券売機で購入し、席について、お水を持ってきてくれた店員さんに渡します。テーブル席に座ると、お隣のテーブルとの間にビニールシートがあり、コロナ対策がしっかりされていました。つけそば麻辛丸（マシンガン）　玉子付き（並盛）　900円三河屋製麺の中太のちぢれ麺の隣には、なんとなく懐かしい、固ゆでの玉子も添えられています。しっかり辛口のつけ汁は、ラー油がたっぷり。ただし、酸味もしっかりあるため、そこまで辛すぎない味わいです。麺をしっかり絡めると、たっぷり入ったネギも口の中いっぱい感じます。つけ汁の中に沈んだメンマやチャーシューにも、程よく辛さがしみ込んでいるので、辛さを楽しめました。",
            "日曜日も24時まで営業！銀座一丁目駅から徒歩1分で便利(*ˊ˘ˋ*)｡♪:*°",
            "深酒した翌日のランチ。どうしても汁物、且つ酸っぱいものが食べたく。銀座で所用の帰りに伺いました。場所は銀座一丁目あたり。店内はカウンターとテーブル席。12時半というお昼時だからか、店内はほぼ満席。外国人のお客様も非常に多かったです。ラーメン屋さんですが、多くの方々が酸辣湯麺850円を注文していました。わたしも同じくオーダー。（正直あまり小綺麗な印象が無い店内ではあります）テーブルには沢庵のお漬物と調味料。程なくして酸辣湯麺登場。正直、写真と違ったので、少々ビックリ。笑。あれ？ネギではなく、水菜が乗ってるし、色も違うような。スープにあんまり酸味は感じず、でも、粗挽き黒胡椒がよく効いてます。美味しいのではあるけれど。。。お酢とラー油を自分で追加。メニューではふわふわ卵とありましたが、卵に片栗粉？が結構くっついており、上手く溶かしきれて無かったな、、、。ブログで見つけて伺いましたが、ちょっと期待外れ。ご馳走様でした。",
            "久しぶりにやってきましたマシンガン、いや、こちらのお店。ちょっと久しぶり過ぎてテンション高めです。他にも気になるメニューはあるものの、、、。ま、久しぶりだし、この先しばらくはこちらに来る機会もないだろうから麻辛丸の並盛りです。さて、その威力はいかがでしょう！？それにしてもこのあたりはちょっと不思議な感じです。表通りには高級店が、少し入ると比較的庶民的なお店やチェーン店があったり。まぁ、当たり前ですが、みんながみんな高級志向というわけでもないのでしょう。おかげでこういう面白いネーミングのつけ麺がいただけます。そんなこんなでこちらのお店、ちょっと凝った感じで暗めの居酒屋風店内、雰囲気も暗め？で、カウンターとテーブル席があり個人でもグループでもOKです。さてお味は、うん、なかなかの辛さです。その中でも旨味があって飽きない味と言えると思います。ただ、辛さが苦手な人にはただ辛いだけかもしれません。麺は中太というのでしょうか、歯ごたえはもちもちしてやや甘みを感じました。私の好みです。量的にもけっこうあり半ライスもつくのでお腹いっぱいでした。さて、またしばらく来れないでしょうが、次が楽しみです。",
            "今日はココでランチしました♪寒いので温かいラーメンでもと思ってたらココがちょうど目に止まり入ってみました～p(^-^)q少しランチどきには早かったようで先客は２名カウンターに座りメニューを確かめると新作 和風ラーメン880円が気になったのでお願いしました・・・・がっカウンター越しの店員さんは無言❗️少し待ってると新たなお客さんがご来店～するともう一人の店員は元気良くチャーシュー入りましたぁ～っと大きな声で受けた後にランチタイムでライスが付きますけどいかがしますか？っとお客さんに聞いてます❗️それから入ってくるお客さんにも同じ対応を❗️もしやトンボの和風ラーメンは聞こえてなかったのか？と不安になりカウンター向こうに居る店員にきいたら・・・・はぁわかってますよー的な返事を❗️その後にすぐラーメンが着丼しましたがライスのことは聞かれません‼️(＃｀皿´)ｺﾉﾔﾛｰ気を取り直し食べてみました麺は極細です柚子の香りと三つ葉が入って爽やかラーメンです！スープがとてもまろやかな塩ベースラーメンですねp(^-^)qコクもあってのど越しが良いスープ‼️飲んだ後の〆ラーにピッタリかな(*^▽^)/★*☆♪店員さんの対応を除けば評価も上がったのですが今回はこれくらいですね（  ＴДＴ）ｻﾞﾝﾈﾝＳＧＭになりそう(^w^)ごちそうさまでした♪",
            "普通のラーメンが食べたい気分の平日12:00過ぎ。銀座一丁目の「銀座梵天」、崇高な店名ですが登りが目立つ派手なお店です(☆。☆)ウッディな店内はほぼ満席、辛うじて1席空いたカウンターに滑り込み～(^^)メニューは中華そば、和風ラーメンの他にスーラータンメン、つけそば、それから麻辛丸（マシンガン）という辛口つけ麺など豊富です。初志貫徹、味玉中華そば（800円）にします。この辺りのラーメン屋さんお決まりの半ライスサービスも♬5分ほどでちゃくどーん。とってもオーソドックスな一杯。濃いめの醤油スープにやや太目のストレート麺が整えられていて、トローリ味玉も美味しそう♬スープは醤油パンチがかなり効いています。モチモチで美味しい麺、メンマ、チャーシューの出来栄えもなかなかです。良く纏まった中華そばですが、醤油が立ちすぎて鶏がら・野菜の旨味が弱いかな。ご飯はややカピカピしているのがザンネン(>_<)バランス型の一杯、ごちそーさまでした_(._.)_",
            "銀座一丁目は中央通りと昭和通りに挟まれた東側の一角にあるラーメン店です。銀座も一丁目エリア、しかも東側は華やかさは少し減って来て昔の町名である木挽町の名前が似合っている街です。余談としては、フォークシンガーを名乗っている数少いシンガー・ソングライターの「なぎらけんいち」氏が生まれた街です。所用で銀座に来たのですが、そのあと夕食を食べて帰る事にして大好きなカレーのニューキャッスル前に行ったら営業時間が１６：００までになっていました・・(-.-)何だか最近は目的の店に振られることが多いなぁ～～～ま、基本的に食べログの評価や、他の方の口コミ等は見ないで入って注文を終えてから、チェックするようにしているので外すこともあるし、臨時休業の事もあるのです。昭和通りから中央通り方向に少し歩くと、ビルに梵天の看板を発見・・暑い日の夕方だったので店を探すのも面倒になって入店です♪　店入り口に「強冷房中」と書いてあったので入ったのですが、入ると生き返った気分です・・やっぱ、今年の夏は暑いですね～～あと少し歩いていたら「ロメスパ」の聖地ジャポネが有ったのを知ったのは後日です（Pぱいさんレビュー）。そんな訳で入店ですが、先客は外個人の４人が一組いてテーブル利用、カウンターには１人客が２組です。私はカウンターに座ってメニューを見ます。」メニューは「チョーあっさり極細針金」と書かれた和風ラーメンが￥８８０、デフォの中華そばが￥７００であとは、スーラータンメンや、つけそばです。注文はデフォの中華そばに￥１９０プラスした。特を頭につけた「特・中華そば」をお願いしました。味玉チャーシュー１枚、メンマ、海苔が増しになるそう・・店外には三河屋製麺の麺箱が、オブジェの様に飾ってありました、最近はよく見る光景ですね♪タイマーが鳴って５～６分で着丼しました・・２人で調理、ホール、後会計なので会計もやって、水サーブも最初の一杯は運んでくれるので止むを得ないかもしれませんが、高いカウンター越しに熱い丼を手渡しされるのは少し閉口しました・・はっきり言って、丼は熱いんです・・「熱いから気を付けて下さい・・」の、声掛けはありましたが不測の事態は怖いですので敷皿等に乗せて手渡しして欲しいですね！！まずはスープですが、赤っぽい醤油色で好みですが一口飲むと味が濃いですね・・コクは有る感じです。麺は細麺ストレート、低加水で固目の茹で上げです！チャーシューは肩ロースで、かなり柔らかく煮て有り箸で崩れるくらいです。味玉、メンマは普通でした。全体的に悪くは無いですが、何かが物足りないです・・でも、銀座でデフォが￥７００で、券売機も無い方式で、水もセルフでなく頑張っているので、其方の方を評価するべきかと思います。",
            "東京駅周辺で飲み、終電が終わりぶらぶらしていると、〆が食べたくなります。ダイエットしているので昼ラーは許しませんが、〆ラーは許すのです。なかなか東京駅周辺、終電後はなかなかラーメン屋を探せません。怪しい通りを歩き歩き、みつけたこちらのお店は、既に銀座まで来てしまったようです。銀座のはしっこです。深夜一時半までやっているこちらのお店。最近辛いものにはまっているワタシは、初見なのに、辛いつけ麺900円を頼んでしまいました。お許しを。太麺はなかなか普通で、普通のゆで卵、やや固めのチャーシューと、どれをとっても普通でした。辛いつゆにつけてすする、つけ麺は、辛さがじわっと、後からやってくるので、汗があふれる前に退店。東京のやわらかい夜風にふかれながら汗を垂れ流します。そんな日があったっていいじゃない。というわけで、まずはあっさりラーメンや、すっきり酸辣湯、普通のつけ麺を食べてみればよかったと反省いたしました。"
        ]
    },
    {
        "store_id": 93,
        "name": "ラーメン 盛太郎",
        "latitude": "35.691994117051244",
        "longitude": "139.76989380075221",
        "review": [
            "神田は天下一品もなくなり、風龍もなくなり、、、昔ながらのところがだんだん少なくなって寂しいーただ今風なラーメン屋さんはガシガシふえてますw本日は盛太郎さん。野菜増し、ニンニク、背脂なんてお馴染みのトッピングができるお店です。600円台だったコチラも、現在は700円台と値上げの波には逆らえず、それでもラーメンではとっても安くて麺量もガッツリ、お腹いっぱいにしてくれます。今日は、麺半分。野菜増し。ニンニク有。背脂なし。ただ、どうやら野菜増しは忘れられたもよう。麺半分だと煮卵をくれます༼ꉺ౪ꉺ༽ここのいいところは、後から野菜やニンニクの追加を頼めるのです。食べてる途中で足りなくなっても追加してくれます。スープはしょっぱ目で、夜中ガッツリ喉が渇きますが、とにかくお腹いっぱい食べられますw食べるのに時間がかかるので麺硬めがおすすめです。ご馳走さまでした＿○／|＿",
            "今日は仕事が上手い具合に早く片付いたので、これなら充分行けちゃいそうだな！って感じで最近仕事終わりに行けちゃうんだと気付いてから訪問チャンスを狙っていた『ラーメン 盛太郎(もりたろう)』に行って来ました！『ラーメン 盛太郎』は2015年創業の神田にある″二郎インスパイア″の人気店！個人的にも前々からちょっと気になる感じだったので、通し営業だし夕方のタイミング合った時にでも行ってみようと思ってましたが、すっかり夕方に時間を作るのが難しくなってしまって棚上げしてましたが、最近は仕事終わりの遅い時間でもラーメンがしっかりいただける状況になって来たので色々チェック入れてたら、24時まで営業してるなら全然チャンスあるな！って感じでタイミングが来るのを狙ってました！JR神田駅西口を出て右斜めに伸びている道(多町大通り)を進んで行った左手。お店はビルの1F部分で間口が狭いですが、イメージ通りな黄色い看板で発見し易い感じです！　店内は奥に伸びた造りで、席はカウンター席のみです。今日は23時15分頃の訪問で8割位の入りでした。因みに今日は入店して5分後の23時20分頃に看板下ろしてたので危ない所でした！注文は入口左手の券売機でラーメン(チャーシュー2枚)(790円)の食券を購入すると、直ぐに店員さんがやって来て無料トッピングを聞かれたのでニンニク、アブラでお願いしました。注文してから待つ事数分でラーメンがやって来ました。イメージしてたよりヤサイはデフォでもそこそこの盛りでトロトロなアブラも魅力的ですし、なみなみ入った脂感あるスープも唆られる感じで、なかなかに魅力的なルックスで美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、微乳化かなってベースのスープはブタの旨味の主張はそこそこって感じですが、かえしの醤油感がやや濃いめに効かされていて思わず飲み進んでしまう所あって美味しいです！緩くウェーブ掛かった平打ち中太麺は、やや低加水な感じで固めな茹で上げですがスープも絡んでズルズルズルっと入って来ますし、歯応えがイイ感じで美味しいです！小麦の風味もしっかりと主張して来て心地良い味わいですし、太めの中太って太さですが固めの質感が良い主張ある感じで思わずズルズルとどんどん行ってしまいました！ブタは腕肉辺りかな？って感じで、なかなか厚みのあるカットですが、やや固めな歯応えで軽くモソっとした所ありましたが、肉の旨味と染み込んだ味が主張あって美味しくいただけました。ヤサイの比率はモヤシ8:キャベツ2って印象で、クタまで行きませんが火は結構通ってる感じでしたが、やはり麺やスープなどと一緒にいただくとイイ感じでした！ニンニクはそこそこ盛りも良い感じで、風味と辛味もなかなか主張があって、パンチも出てイイ感じでした！アブラはデロデロなのが多めで、やはり魅力的なブタの甘味と旨味を放っていて、結構スープの厚み補強になっていてお願いして正解って感じでした！後半に差し掛かった辺りで卓上の一味唐辛子を掛けていただいてみると、辛味はそこまでしっかりしてはいませんでしたが、やはりピリッとした感じで良いアクセントになってました！最後に残ったスープを今一度よく味わっていただいてみると、トッピングしたアブラなど無くなって来たのも手伝って、やはりベースのスープの豚コクにもう一声欲しくなってしまう所ありますが、濃いめなかえしに思わず引っ張られて飲み進んでしまうな〜！と思いながら最後締めさせてもらいました。全部いただくと、今日はラーメン並盛で茹で前285gとの情報通りな印象の麺量で充分以上に満足する事が出来ました！全体的な価格帯を見渡してみると値上がりしたようですが、それでもCPはなかなかイイ感じだと思います！豚コクはもう一声欲しい感じはしましたがアブラ補強が上手く効いてくれましたし、麺は味わい質感となかなか魅力が感じられて、気軽に普段使いするならって感じで充分以上に満足する事が出来ました！やはり神田駅近で通し営業で夜遅めの時間まで営業しているというのは非常にポイント高いので、またタイミング合った時にはつけ麺や汁なし辺りも試してみたいと思います！",
            "■アクセスJR線・神田駅より徒歩2分　■訪問回数初めて　■用途1人でディナー　■概要神田駅の近くにあるラーメン屋さん。二郎インスパイアにカテゴライズされるお店で、都内のインスパイア系では1番安いと謳っているようです。お店の公式ホームページはこちら。https://moritarou.biz/　■メニュー1番ベーシックなラーメンは690円からという安価な価格設定。二郎インスパイア系ということで、野菜やニンニク、アブラを無料で増すことが可能です。この日頂いたのは、豚が二枚増量されたチャーシュー麺（840円）無料トッピングは野菜・ニンニク・アブラの増量をオーダーしました。　■感想日曜にたまたま神田で用事があり、どこもお休みで夕飯難民となっていた時に出会ったラーメン屋さん。ちょうどお腹も空いていたので、迷わずに入店しました。　お客さんは1人しかおらず、二郎系独自の緊張感もなくリラックスしてラーメンが楽しめました。　スープはしっかりと乳化しており、豚の旨味がつまっています。麺はパツパツで小麦の香りが強いタイプ。濃厚なスープに負けじと存在感を放っています。　豚はクオリティにばらつきがあり、トロトロで美味しいものもあれば、筋っぽい部位もありました。　総合的に、840円というお値段を考えるととてもリーズナブルだと思います。つけ麺も気になるので、次回はそちらを試してみたいです。ご馳走様でした。　■訪問時の点数3.46",
            "マイレビのポパイさんからの宿題！？で此方のお店の・・・塩分濃度チェックって事でナント・・・５年ぶりに行ってみました～（笑）平日の夜・・・フルオープンの入口から店内を覗くと・・・数席は空いてる感じで入る事に入口の券売機で・・・ラーメンをポチッと！ホールに居た男性から・・・空いてるカウンター席を案内され席に着く・・・お店は東南アジア系の男性２人で切り盛り食券を渡すと・・・ニンニク・脂は入れますか？の問いに後に予定が無いので・・・両方お願いして（笑々）冷水ポットから・・・お冷を汲んで待つ事に先客はサラリーマンを中心に・・・８人程５分程待って・・・お皿に乗って登場青磁色のどんぶりに・・・茹でもやし野菜に豚バラチャーシュー追加した・・・ニンニクと背脂がトッピング先ずは宿題の塩分チェック・・・かなりショッパイから！？とポパイさんから聞いて居たので・・・ドキドキしながら数値を見て・・・アレ～意外と低いデスね～（爆笑）レンゲでスープを啜ると・・・確かに塩気の強さは余り感じませんね～夕方の時間帯で・・・ある程度スープが煮詰まったんでしょうか～！？適度な脂も有りますが・・・あっさりとした醤油味で二郎系としたら・・・優しい味わいデスね～麺は自家製のようで・・・平打ちの全粒粉太麺でオーション率はやや低い感じ麺量は・・・３００ｇは軽く有りそうデスね～煮豚の豚バラチャーシュー・・・肉質は柔らかデスがそう・・・表面が異常にショッパイですね～（爆笑）食べてる間に後客も続き・・・やはり人気が有るようデスね！食べ終り・・・ＬＩＮＥでポパイさんに調査報告して任務完了した（自爆）今日の一杯の・・・らーめんに成りました～",
            "神田駅からすぐの所にある『盛太郎＠神田』を再訪です。神保町の方に支店ができたみたいですね。人気があるようで何よりです。11:40で客入り半分。昼前なので空いていて助かりました。まだ未食の汁無しにしようかとも思ったのですが、寒かったのでラーメンにしておきました。●ラーメン￥690野菜、ニンニク、脂で。食券を渡す際に無料トッピングを告げます。着席して2分後くらいで着丼!!!はやっ！早すぎないか？先茹で？麺半分とかの客が多いから、先茹では出来ないと思うんだけど・・・まあいいか。今日はなかなかの乳化度。何度も訪問しているので、食べる前からその日の出来が予想できてしまいますwwスープをひと口・・・いいね。最近下振ればかりで訪問する気が無くなっていたのですが、今日のスープはGood!!!上にのる脂がトロけています。こんな時は上振れに出合う確率が高いのがこちら店ww気持ち味付けが控えめ。底に醤油ダレが溜まってるのかと思いかき混ぜてみる。味が少し薄いので、頂上の脂と野菜に卓上の醤油ダレを少しかけてみる・・・いいね。うまい。上振れした時はいい出来です。麺は中太。以前より気持ち細めに感じたのは気のせいか？ここの麺好き。硬めにするとバキバキになるから迷うのですが、、今日は少し茹で時間多めかも。やはり先茹でだったみたい。ニンニクは少なかった。でもここでニンニク多めで注文すると、とんでもない量をれてきれてくるので要注意。熱々スープなので卓上の玉ねぎを投入して沈めておきます。野菜は軽く湯通しした程度。ほぼ生ww豚はそんなに厚さはなかったけど、しっかりとした食感もありつつやわらか。当たりの豚でした。ここの豚は当たりの日はかなり好き。ハズした日だとモサモサだけど。あっという間に完食しちゃいました。全体的には、今日は上振れ気味でおいしかったです。★3.5暖かい季節になったら汁なし行ってみよう!!!再訪確定です。ごちそうさまでした。2022.02",
            "神田で所用を済ませたところで遅めのランチタイム。どこで食べようかな？そんな時に便利なのが「食べログアプリ」（よいしょっと！）神田近郊で登録してあるBM店（行きたい店）を調べると…（おぉ～、この店があったじゃないか！）二郎インスパイア系の店、今年の初二郎はここに決まりだ…■ラーメン 盛太郎二郎じゃなくて太郎だねwさっそく券売機で食券を購入。カウンター席に座ると「トッピングハドウシマスカー？」と聞かれた。何があるのか伺うと…「ヤサイ・セアブラ・ニンニクデス」との事なので「ゼンマシ」でお願いした。目の前には巨大な寸胴があり、太い棒でかき混ぜている。本格的なスープの作り方なので期待しながらマツコと8分…デラックスなラーメンが届いた。◆ラーメン（ゼンマシ）￥690湯気と共にトンコツ醤油とニンニクが入り混じった香りが漂って来た。これだよ、これこれ～♪標高は「小高い丘」といった感じ、背脂がものすごく乗っている。目の前の壺に入った粗削りな玉ネギをぶっ込んで天地返し。この日はデジカメを忘れてしまった…スマホだと天空麺リフトがメッチャ撮りにくい。まずはレンゲでスープをズズッ！う～ん、うんめぇぇ♪背脂の浮いた茶濁のスープは微乳化、豚骨の旨みが溢れ醤油が立っている平打ちの極太麺はモチモチしていて弾力のある食感。野菜は他店よりキャベツが多めで好印象。食べている途中で店の電話が鳴った…「お電話ありがとうございます。もりたろうです」えぇ～？盛太郎（もりたろう）？！ずっと盛太郎（せいたろう）だと思っていたよ(^^ゞ食べ終わり立ち上がろうとしたらツルッと滑った。ラーメン屋さん特有、床がヌルヌルでスケートリンク状態だ。このリンクで宇野昌磨くんと本田真凜ちゃんにペアで滑って貰いたいと思いながら店を後にした。ごちそうさま～！【詳しくは より臨場感のあるブログで】http://waraibuta2.blog.fc2.com/blog-entry-4210.html",
            "【2022年1月18日再訪問】お菓子も食べずに頑張って仕事をした平日のこの日。神田駅に降り立ったのは夜の８時半。空腹だったせいか、珍しく苦手な筈の二郎系を食べたい気分に…寒くてあまり歩きたくない気分だったので、駅から近くにあるこちらのお店でお世話になる事にしました。店内にはおじさんばかり５人。前回はつけ麺を食べて自分の中ではイマイチ感…という事で今回は普通に「チャーシュー麺」をチョイスしました。５分とちょっとの待ち時間での到着です！ニンニクと背脂の量を普通でお願いはしてあったのですが、こちらの普通はてんこ盛り。見た目で心が折れそうになりながらスープを飲むと…乳化している様に見えるスープからは、それなりの甘さも感じるも、どちらかと言うと塩分が強め。それを少しでも中和させるには背脂が必要なんでしょうけれど…元々背脂が得意でない私にはちょっとキツめの量。しっかりと茹で上げられたチャーシューとクタクタ野菜を駆使してゴワゴワ麺と一緒に食べ進めるも、スープと背脂の減るペースは上がらず…。元々繰り上げ時間を戻さない終バスに間に合わせるには、食べるのに許された時間は10分程。スープと背脂以外は完食するも、ここでタイムオーバー…って、これは言い訳。味わって飲むパターンでなければ、具材の無くなったスープを飲み干すのに、いつも１分と掛からない訳ですから…。ちょっと色々とキツめの二郎インスパイア系のお店。デロ麺系が好みでない筋金入りの方であれば愉しめるかも！ご馳走様でした。",
            "仕事明けにお茶の水に用があり早めの昼食をと思い、神保町か神田辺りか迷い神田駅に降り立ちました。11時前ということもあり飲食店はどこも開店準備。ガッツリと食べるといえば大勝軒系か二郎インスパイアの二択。二郎がふと食べたくなる中毒症状もありインスパイア系の盛太郎にしました。11時前に到着。先客が1名と私の後ろに1名が並び開店を待つことに。11時に開店。入り口の券売機で食券を購入し店員さんに麺の硬さや量、トッピングなどを伝え空いている席に着席。店主と助手の二名。話す言葉は中国語。決して差別的な意味ではなく、腕があればどこでも店を開く勇気のある方々です。チャーシュー麺大盛り。茹で上がりは柔らかめ。ニンニクをオーダー。着席して10分ほどで着丼。レンゲが使えたのでいつものようにスープをすすりました。なかなか美味しいスープ。小滝橋通り二郎にも似たしっかりとしたスープの味。インスパイアにしてはスタートから滑り出しが良い感じがしました。麺は二郎標準より肉厚の薄い平打ち麺。柔らかめをオーダーしていたのでボリボリ感の麺に当たることはありませんでしたがちょっと柔らかい茹で上がりでした。量は450gくらい。スープは微乳化で癖がなくあっさりとしていますが飲みやすい感じでした。小滝橋通り二郎に近い味です。背脂はなしでお願いしていたので浮いてくる煩わしさはありませんでした。チャーシューはロース系で厚切りの小ぶりが4枚。味は表面を中心に甘口なタレが染みていて食べるにはちょうど良い出来栄えでした。箸で崩れるほどの柔らかさではないですが、おつまみ用にはちょうど良い感じです。お土産用に1本または半分でも購入できます。野菜はもやし８：キャベツが２くらい。タレが掛かっていてシャキシャキとしたもやしが食べ応えがあります。ノーマルで砂場の山。ニンニクはノーマルな刻みニンニク。二郎と違ってゆっくりと箸を進められるので安心して食べられます。大陸系の男性二人で厨房と助手ですが、手際よくこなしていて見ていて安心できました。開店して間もなく入口よりのカウンターがほぼ埋まり、日曜日にしては勢いがあるように思いました。中国人の方は町中華に始まり、飲食店を手広くやっている姿には感心します。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "神田で喰い散らかし！【訪問：2021.10.22】本日は神田で昼ラーメンです。東京メトロからJRへと乗り換え。その合間を縫ってラーメンを喰らう計画。駅からほど近く、多町大通り沿いにあるこちらへ突撃！店内の券売機で食券を購入。ラーメン（￥690）をいただくことに。普通で、麺量は275gとのこと。食券を渡す際にトッピングの確認。麺かため、脂、にんにくなしでオーダー。ちょっと待たされて登場です。スープは、豚の旨みが味わえる豚骨醤油。ほんのり甘みがあってキレもよく飲みやすくて美味しい。麺は中太のストレート麺。モチっとほどよい弾力ある食感の麺がいい。スープの絡み具合もよく、豚は、脂が適度にあって肉々しい食感。噛み応えもあって、肉の旨みがじわっと味わえてなかなか。野菜は、もやしとキャベツ。ほどよいシャキシャキ感。ボリュームは普通だとやや少なめな方か。普通でも麺量はかなりきますね。ボリューム満点。ガッツリ喰らいたい人にはもってこい。　汁：豚骨醤油　麺：中太麺　具：豚、もやし、キャベツ",
            "タイトル「比較的空いている二郎系」　メトロ24時間券で都内散策をしている途中、お昼として利用しました。　同行した友人の　”レスラー”　が発見したお店です。金曜日13時34分の来店で、店内ギリギリ空席がありました。それから直ぐに満席店内待ちが発生していました。運が良かったです。 　注文は？ 　ラーメン並690円、麺の硬さ普通、ニンニクアブラです。 　5分で登場！評価は10点満点です。　スープ：8点　ほぼ二郎系の味わいですが、二郎本体と比べるとアッサリしていました。少しだけ乳化していてカエシなかなか強く、ダシもしっかりと出ています。二郎インスパイアとしてはかなり二郎らしさが出ていて、レベル高い印象です。醤油の味わいが二郎っぽいからでしょうか。またニンニクの風味も強いです。背脂はざるでザラザラ濾した小粒タイプですが、大き目の個体もありました。　麺：8点　硬さなどを指定できます。今回は普通にしました。個人的な食感としては、コシのあるやや硬めのタイプでした。柔らかめ注文で良かったかなと後で思いました。平打ちストレート太麺タイプで、なんとなくですが二郎よりも　”ラーメン大”　さんの麺に似ています。麺量は並にすると285グラムらしいです。そんなにあったかな？とは思いましたが、満足いく麺量でした。　具：8点　刻みニンニク、モヤシ、チャーシュー2枚など。　モヤシは普通の茹で加減で、クタとシャキシャキの中間くらい。チャーシューはパサトロ肉感的なタイプで赤身部分は歯応えがありました。脂身部分はトロっとしていて、柔らかさジューシーさも適度にあり美味い個体でした。厚さが5ミリ、5センチ×8センチの長方形気味の形です。　総合評価：8点　インスパイアにおける二郎再現度は10点満点中5点くらいでした。ラーメン大さんは1点2点レベル。二郎より二郎していると噂のお店などなどは10点だとして、その中間くらいかなと感じました。値段も安いし、本格感もあるし、比較的空いているし、いいお店でした。また行きたいと思います。　(2021.10.15)"
        ]
    },
    {
        "store_id": 94,
        "name": "旭川ラーメン番外地 八重洲北口店",
        "latitude": "35.68120748227624",
        "longitude": "139.76927879290932",
        "review": [
            "塩野菜ラーメン、山椒チャーシュー丼。塩野菜ラーメン。野菜はキャベツがメインで、もやし、にら、にんじん、大根、しめじ、きくらげ。そこに通常の具材と思われるねぎ、メンマ、焼豚が乗っかっている。野菜は蒸した感じで、油っぽさがなくてサッパリした味わい。スープは、ほのかに魚介系（昆布と貝柱？）の風味を感じるスッキリした味わい。そこまで油が強くないのが嬉しいが、丼の底の方はけっこう塩っぱかったので、しっかり混ぜた方が良い。野菜もスープも全体的にスッキリとした味。麺は細めの縮れ麺で、the中華そばという感じ。小麦粉の甘味をしっかりと感じることができるので、ラーメンを食べている感じがしっかりとする。見た目以上に、ずっしりと食べ応えがあった。山椒チャーシュー丼。これがナイス！ほろほろに甘塩っぱく煮込まれたチャーシューの中に、山椒の柔らかくもツンと突き抜けてくる優しい刺激がなんとも絶妙。そして、これがご飯とよく合う。米、チャーシュー、米、チャーシュー、米の無限ループや。ラーメンだけならあんまりハマらないが、山椒チャーシュー丼は罪深き。これがサイドメニューなのが悔やまれる。",
            "ここの味噌ラーメン、遠い昔に食べたことがあり、記憶で好きな味噌ラーメンだと覚えているが、今日は用事があり時間潰しで入店。次回、食べに来るぞい！と、ハイボールと、おつまみチャーシューを注文する。ハイボールに続き、数分でお通しのマカロニサラダが到着。マカロニ摘みにハイボールを飲んでいると、数分でおつまみチャーシューも到着する。マカロニサラダは、胡椒が効いてハムとマヨ、きゅうりに玉ネギ、玉子と定番の味である。ハムと玉ネギ、マカロニサラダやポテサラには外せないアイテムだなぁ〜。ハイボールとも、合うじゃないか！笑おつまみチャーシューは、注文時に二郎系の柔らかいのを想像していたけど、ここは旭川ラーメン。温かいラーメンの上にチャーシューが居ないとダメだが感想である。完食。時間が来たので退散することにしたけど、今日は味噌ラーメン食べてないので、評価はしないことにした。お会計は1,610円だった。ごちそうさまでした。",
            "賑わう 通りから 道一本 離れた この界隈は割りと 空いている お店が 多いので手早く 食事を 済ませたい 急ぎの 時等には 重宝します。東京駅 八重洲地下中央口から徒歩 3分平日 19:45 初訪問。カウンター 5席2人掛けテーブル × 24人掛けテーブル × 3いつもは 空席多めのこちらの お店は年末の 通行人のルンルン 効果 も 手伝ってほぼ満席 でこの日は店頭で 先に 注文してから 前払いする 年末さながらの繁忙期 仕様の システムでした。味噌チャーシュー 970円         大盛                   50円           計                1020円大盛は 通常150円でこの日は たまたまサービスデーで 50円でした。お目当ての 半チャーハン 150円は 売り切れでしたがライス  明太ごはん  高菜ごはん  チャーシュー丼は 有るとの事 。。。なるほど。仕方がない。年末だもの。大丈夫。年の瀬だもの。同じ通りにも半チャーハン を150円で 食べれるラーメン屋さんが ありますがそちらも券売機の ボタンに バツ印の ランプが付いていたので繁忙期ならではの何かしらの あるある だろう と 思いました。それを めがけて 来店した方が もう１組いてその方々は 売り切れを 聞いて 入店を 断念していましたがお店側はそんな事も 気にならなく なるほど に来客 の 往来が 続いていました。着丼までの 途中。隣席の方の ジンギスカン鉄板焼 880円 が とても 良い香りでそちらに 食欲を そそられたりもしました。( おつまみメニューは  17:00以降 ) 待つこと15分程で 着丼。麺は フニャッと 頼りない 玉子麺ですがチャーシューは  グッドな 美味しさ。スープと 麺との バランスは 一辺倒で 普通な 味でしたがスープ に一味とうがらし と ゴマを たっぷり 入れて 味変したら 少しだけ ランクアップしました。もう１つの 方法として 。卓上の 特製コチュジャンを投入すると 味に 深みが 増して美味しくなる という ことを食後の 移動中に 見た 他の方の 口コミで 知りましたが時すでに 遅し でした。大盛は 納得の 大盛で 2玉分の 量は あるので凄く お腹一杯になります。お目当て だった 目玉商品の半チャーハン 150円は年が 明けて 混雑が 落ち着いてからかなぁ。。。少々美味しくなかったと しても150円なので  全然OKな 心の準備と どんな ものかと いう 好奇心を 胸に 抱いて激安 半チャーハン との オタワムレ を期待しての 初訪問でしたが  念願 叶わず 。激安 半チャーハンを食べて 見たかった 心残りと味噌ラーメンを 美味しく頂く 攻略法も ゲットしたので何かしらの タイミングで 改めて 伺ってみたい と 思います。2022, 12月 現在食べログ 評価  3,47",
            "正油ラーメン730円動物系乾物系醤油スープ細ストレート麺ちょいちぢれ豚バラ巻チャーシュー、白ネギ、メンマばいこうけんさんの後に近場の同じ旭川ラーメンのお店に笑かなり昔（ヤエチカ開業辺りから？）から存在しているお店、同じ通路の南側にも同じ系列？の遊亀亭さんもあるね？（昔は番外地さんだったような？）ずっとこういうお店には入らないよな～と思っていたw数年前に渋谷の百軒店に支店がオープンした時も頑なに行かなかった記憶がw3周くらいしてようやく訪問笑14時頃店内5名程と意外と居るね、後客も続々で2名2名1名みたいな感じでやはり長いことやってるからかな？空いてる席にどうぞと言われ、お水配膳と共に正油を口頭注文、チケットと共に先会計、珍しいwほどなく到着、淡麗な醤油スープねこちらも香ばしいラードな油が多め、ライトな動物系と乾物な醤油スープも昆布？が強めで癖のある感じかな？ちょいとこのバランスはあまり好みの感じでは無いかな～、更にかなりエンミが強いな～これが普通なのかたまたまなのか？、正直あまり飲めないな～軽い感じのする細いちぢれの入った細麺はズルズルシコシコといいね薄めのバラチャーシューは柔らかく旨い、シャキカリメンマもザクザク白ネギもたっぷりでいいね個人的にはあまり好みの感じでは無かったが、人気のある味噌や塩の方が良かったのかもうーん、何ともいえない。。。食べててふと思ったのが改装されてると思うんで定かでは無いが、座った席の天井の斜めな感じとこの塩っ辛い味はうっすら記憶の奥底にあったんで、もしかしたらかなり前に食べてるのかも～笑（記してないから不明）東京ラーメンストリートなんかが出来るずっと前、客先の都合でよくこの辺りで昼食食べてた時にフラッと入ったのかも！？この辺りでは、まだ存在する立ち食いそばの梅もとさんやカレーのALPSさんと、閉店したそじ坊さんと杵屋さん（現東京ラーメン横丁）は憶えているんだが。。。",
            "この日は東京駅で味噌ラーメンが食べたくなりまして、ラーメンストリートへ行こうかなとも思ったのですが、混雑が予想されたので、一年半弱ぶりに番外地さんへ伺いました。コロナ対策のせいもあると思いますが、テーブルや椅子が綺麗になっていて、子供からお年寄りまで入りやすくなった気がします。東京駅で一番長く続いているラーメン屋さんだと思います。で注文したのが、味噌バターコーンです。思い出したのですが、私が生まれて初めて食べた味噌バターコーンラーメンは番外地さんだったと思います。こちらの味噌ラーメンはあっさり系なので、バターを入れるとまろやかさが加わって美味しくなるのと、コーンとの相性もバッチリです。ただ、、、心なしか焼豚が薄くなったような(^_^;) 生ハムぐらいの厚さです。ご馳走さまでした。",
            "東京駅八重洲中央口から徒歩3分、東京駅八重洲地下街（ヤエチカ）外堀地下1番通りに店舗前に写真付きメニューがある『旭川ラーメン　番外地　八重洲北口店』さんランチで初訪問。・味噌バターコーンラーメン　1,000円税込こちらのお店は券売機ではなく入店してすぐのレジで先にお会計をするシステム…オーダー出来るようにできる様に入店前に決めとかないといけない感じ(^^;;店内はカウンター席とテーブル席があります。アクリル板で対面は仕切られています(^^)5分程で着丼。チャーシュー・バター・メンマ・ネギ・もやしとスープに脂の層が張っていて熱々で寒いこの時期には身体の芯まで温まりますね(^^) 麺は中細で縮れた麺、意外にあっさりとした感じでどこか懐かしい感じでスープに絡んで美味い(^^)メンマは幅広でシャクシャクとした食感が良いです。正直、これといって特筆するほど際立った特徴や味なわけではないのですが、普通に美味しくいただける「味噌ラーメン」です。ご馳走さまでした(^.^)",
            "平日昼に訪問です。12時少し前に到着して、ちょうど入れ替わりのタイミングだったのでほとんど待たずに入店です。注文は『味噌野菜ラーメン（970円）』です。入店前に注文を済ませているので、あまり待つことなく到着です。いただきます。まずはスープから。やや甘みがありますが、スッキリとクリアな味わいです。いわゆる東京で食べる北海道的ラーメンの典型という感じです。卓上には胡麻、胡椒、唐辛子、お酢、そしてひときわ異彩を放つボトルがあります。『特製コチジャン』辛味噌ラーメンへの味変ツールだと思い投入します。するとスープの味が激変しました。ほどよい辛みに加えて、コクと深みが追加されます。突然、濃厚辛味噌ラーメンに早変わりです。辛いだけではなく旨みと深みが一気に増します。このコチジャンの魔力はすごいですね。美味しいです。麺は細いちぢれ麺で柔らかめのモチッと食感です。野菜はかなりのボリュームで食べごたえがあります。野菜の甘みも感じられるし、もやしラーメン的なメニューがないので、ファーストチョイスになりそうです。ただいわゆる旭川ラーメンっていうのは醤油ベースだと記憶していました。であればこちらのお店のスペシャリテは味噌ではないかもしれません。またも宿題を持ち帰ってしまいました。ごちそうさまでした。",
            "東京駅での乗り換えがてら、八重洲地下街にある『旭川ラーメン番外地　八重洲北口店』に訪問。　同じ八重洲地下街には姉妹店の「游亀亭（ゆうきてい）」があり歴史はこちらのお店が古い。　メニューは味噌・正油・塩３種類。　旭川ラーメンという事で「正油ラーメン730円」に「味付け玉子 100円」をトッピングして注文。　程なくして提供された「正油ラーメン＋味付け玉子」　茶褐色のスープは動物系と魚介系を合せたまろやかな醤油味。　旭川ラーメンの有名店で見るクセのある出汁とラード多めの濃口醤油味ではなく、シンプルであっさりのクラシカルな旭川ラーメン。　合わせる中細の縮れ麺も優しい口当たりで、まろやかな醤油スープとも合っている。　具も刻みネギ・チャーシュー・メンマとオーソドックス。　旭川ラーメンだとクセのある「蜂屋」が好きな自分にとっては少し物足りなさを感じてしまうが、道北出身の人なんかには懐かしい味なのかもしれませんね。　機会があれば味噌や塩も試してみたいですね。ごちそうさま。　http://chiharu0122akane0409.livedoor.blog/",
            "（2020年5月以降）入り口には消毒液がある。各席には透明な板が設置されている。店員はマスクをしている。（2021/12/8）いつの間にやら１年経っていた！１年ぶりに夜５時半頃、再訪問。この時間にして先客が数人いる。塩ラーメンと餃子４つのセット（内税940円）を注文。満足。今日はジョン・レノンの命日である。“Happy Xmas(War Is Over)”がかかるかと思ったが、普通の洋楽がかかっていた。それでいい。(2020/12/14)平日の夜5時半頃、半年ぶりに訪問。塩バターコーンラーメン（内税880円）を注文。コーンは豊富である。薄くて美味しいチャーシューが乗っている。満足。今日もラジオで、クリスマス音楽特集。マライア・キャリーなどありきたりで、いい曲は１曲もなかった。ダサいJ-popも混じっていた。（付記）東京もだが、旭川市も新型コロナウイルス感染者増加で苦労している。（2020/5/27）非常事態宣言が解除された次の日の、17時半過ぎに訪問。八重洲の地下街はまだ休業している店が多い。先客は男性２人組と１人客。入り口には消毒液がある。各席には透明な板が設置されている。店員はマスクをしている。塩ラーメン（内税730円）と餃子（同210円）を注文。塩ラーメンにはチャーシューが１枚、刻んだねぎ、メンマ、もやしが乗っている。なかなか美味しい。東京FMかと思うラジオをかけていた。（2019/11/18）平日の夜にほぼ１年ぶりに再訪問。６時前にして結構、客は入っている。壁にはなぜか、バリ島の世界遺産見学ツアーの案内が貼ってある。最初にかかっていた曲は賛美歌のようだった。次は1970年代のブルース・スプリングスティーンのような曲だと思ったが（声はブルースとは違う）、私の知らない曲である。その後には、“Little Drummer Boy”（誰かは知らないが女性ヴォーカル）である。11月にしてクリスマス・ソングとは気が早いなと思ったが、構わない。しばらくして“Happy Xmas（War Is Over）”（ジョン・レノン＆ヨーコ・オノ）になった。当然、私は自分でこの曲の入ったCDを持っているが、街中で聴くと格別である。さて、注文したのは味噌ラーメンと餃子４つで960円。ということは5％の値上げだが、妥当だと思う。ところでラーメン屋だとばかり思っていたが、ジンギスカンの鉄板焼きという北海道らしい料理があるので、次回はそれを注文しようと思う。（2018/12/12）平日の夜に多分初めて訪問。「網走番外地」がかかっているのかと思ったら、“Happy Xmas(War Is Over)”（ジョン・レノン＆ヨーコ・オノ）だった。続いて“Wonderful Christmas Time”（ポール・マッカートニー）だった。しばらく知らない曲が続いた後、味噌ラーメンが届いた。次に“Last Christmas”（ワム！）がかかった。その頃、餃子（4個）が届いた。ちなみにセットで内税910円。ラーメンには立派なチャーシューが入っていた。値段対比で十分満足。ところで、その次にかかったのは「戦場のメリークリスマス」（坂本龍一）である。私が街中でこの曲を耳にしたのは初めてである。いい曲である。ちなみに私はこの曲にデヴィッド・シルビアンが歌詞をつけて歌った“Forbidden Colors”を愛聴している。サービス面ではお手拭きがない。水はポットがテーブルに置いてある。満足したので再訪問する。",
            "仕事帰り・・・東京駅乗り換えのタイミングで随分前からBMしてた・・・此方のお店に行ってみる事にお店は・・・八重洲北口から歩いて３分程八重洲地下街の北の外れ！？って感じの場所此方のお店・・・旭川ラーメンと謳って居ますがメニューには醤油を勿論・・・塩や味噌も有ってその味が・・・以前から気に成って居てようやく食べる機会が・・・訪れた！？って感じ（笑）お店に着くと・・・入口に男性が立って居て料金は前払いのようデスね～・・・待ってる間店頭のメニューを見て居ると・・・生ビールと餃子のセットメニューらーめんを食べに来たつもりでしたが・・・ギョービーの魅力に惹かれセットメニューに変更（笑々）・・・会計を済ませ店内へテーブル席とカウンター席には・・・先客は７人程中には・・・自分と同じ呑みで入った感じの男性客の姿空いてるテーブル席に案内され・・・席に着くと直ぐに生ビールが運ばれ一人お疲れ様～の乾杯！・・・少し遅れて餃子が登場やや大きめサイズの餃子が６個・・・焼き目は綺麗な感じデスが皮はビミョウに火が通ってない感じで・・・少し残念デスね～餡はペースト状に成る程・・・具材が細かく成って居て味的には・・・具材の旨さを余り感じられない吞んでる間に・・・後客もチラホラ続きさてどうしよう・・・もう少し呑むか帰るか（爆笑）それとも・・・掟破りでらーめんを食べるか！？悩んだ結果入店時に店頭メニューに有った・・・番辛ラーメンを思い出しホールの女性スタッフに声を掛けて・・・らーめんを注文すると味が３種類と・・・辛さが普通・中辛・大辛が選べるとの事で味噌味でお願いして・・・辛さは普通でも辛いようなので普通でビールと餃子を食べ終えた頃に・・・目の前にらーめんが運ばれる真っ白などんぶりに・・・赤茶色のスープ豚バラチャーシューにメンマ・・・炒めた玉ねぎと薬味のねぎ先ずは塩分チェックすると・・・1.7と結構高めデスね～スープを啜ると・・・う～ん確かに塩気が強い味わい味噌味としたらラード感が足りない事も有って辛いけど・・・パンチに欠ける味わい麺は中細のストレート・・・多分ウリの旭川らーめんに合わせて！？細麺なのかな～・・・味噌味との相性はイマイチな雰囲気炒めた玉ねぎは量がビミョウで・・・もう少し野菜が欲しい感じ駅近の立地を考えると・・・この価格と内容は諦めるしかない！？って思った・・・今日の一杯の呑みとらーめんに成りました～"
        ]
    },
    {
        "store_id": 95,
        "name": "春日亭",
        "latitude": "35.727881704637376",
        "longitude": "139.70841586526973",
        "review": [
            "◒ Kasuga-teu 春日亭◒▪️4️⃣ Minutes from Ikebukuro Station▪️I’m fairly new to the opera saw past here in the Tokyo. This place has the line at 9 pm so maybe it’s very good? indeed it didn’t disappoint with its fragrant chicken and pork oil base, plus an additional ¥200 for this Sakura, prawn chilli sauce personal recommendation is to definitely try their mayonnaise combo~▪️ Japan, 〒171-0021 Tokyo, Toshima City, Nishiikebukuro, 1 Chome−5−4 1階▪️ Opens 11:00-23:00~¥1000▪️#東京グルメ #foodfillingtokyo #東京美食 #池袋グルメ @aburasoba_kasugatei",
            "久しぶりの油そばを頂くために池袋にやって来ました。お目当ての店はこちら春日亭@池袋店前回来たのは何年前だろう( ´︵` ) 記憶にないくらい前だ(ﾉ≧ڡ≦)☆訪問したのは15時、('ﾛ' )？意外混んでる空席ひとつ、～(^Д^)ﾗｯｷｰ✌～カウンター席のみで、カウンターは1人で仕事してる、そのせいか回転悪❗食券渡して10分以上、見回したところ食べてない人は一人位なのに(*'へ'*) ﾝｰようやく着丼。鶏豚油そば 690円＋味玉 100円先ずは底の方から良く混ぜてと。ぬ・・・るーーー‼️着丼するまで暇だから、カウンター内をｼﾞｨｨ──(｡￢д￢｡)──ｯと見てたのですが、茹で上がってしばらく、湯切りザルを吊るしたままこれじゃ温いわけだよなー‎ ぷんぷん٩(๑`^´๑)۶しかし味は旨い∩(´∀｀❤)∩ﾜｧｲ♪しかも、熱くないぶん（ちょっと嫌味）ガンガン口に入る。コレコレ❗この味❗これが食べたかったんだよなー( ◜ᴗ◝)( ◜ᴗ◝)麺は太やや縮れで硬め、モチモチで鶏・豚の脂とつけダレと良く絡み美味しい味玉も普通に旨い。",
            "池袋駅西口(メトロポリタン口)より徒歩約5分にあるお店「春日亭」。11月中旬のお昼時に初めて訪れました。まずはお店に入りすぐ左手に設置された自動券売機にてチケットを購入します。この日は「鳥豚油そば」(690円)「半熟味付煮玉子」(120円)を購入しました。店内は一列カウンター席が全10席の広さ。2席ずつアクリル板仕切りが設置されています。私は右手一番端の席へと着座しました。チケットをカウンター内で一人で切り盛りするお店の方に渡し待つ事しばし、ラーメンが上がりました。「鳥豚油そば」の麺は太麺。具にはチャーシュー、もやし、メンマなど。具はちょっと少なめな印象でです。せっかくのまぜそばなので卓上の刻みニンニクと調味料の辣油、マヨネーズ、酢をドバドバかけ、グリグリまぜまぜして早速いただいてみました♪麺はモチモチです。お味は背脂がたっぷりかかっていましたが、丼ぶりの底にも醤油ベースのタレがたっぷりあって、やはり具は少なめなので麺とタレを味わう油そばって感じでしたね。具メインの場合は他に具沢山系メニューが色々あったのでそっちをチョイスですね。程なく完食しました。ご馳走様でした。",
            "ここ数日、「こってり味の、美味しい、太麺油そばが食べたい！」という欲求が、大変強く沸き上がり、有名チェーンのこの店へ。何ともそそるお品書き。私はやっぱり、お上品な澄まし汁ラーメンより、こういうがっつり系が好き！初めての店は、迷わず店の一番お薦めで。「鳥豚油そば」並盛り　690円。お昼時間のせいか、満席。立って待っている間に食券回収してくれるので、回転は悪くない。お品書きに、食前スープと割スープが無料とあったので、まず食前スープを頂く。生姜の味と香りが良い。油そばはスープが飲みたくなるので、この小さなスープが嬉しい。席の前に、油そばの味変の仕方が数種類書いてあったので、上から順に試す。そのままでただ混ぜる、酢とラー油を入れる、にんにくを入れる、マヨネーズを入れる。この中で、一番上の「そのままで混ぜる」が店主お薦めとあったが、私は、何も入れない、子のおすすめパターンが一番好きかも。もちもち麺も、しっかりした味つけも、正に、ここ数日望んでいたもの。あ～嬉しい！〆のスープも入れてもらって、大満足。今度は、おなかをぐっと減らして、1.5玉でたっぷり食べたいです。ごちそうさまでした！",
            "さてランチはどこにしましょう。あまり行かない方向に足を向けるとモスバーガーが見える。「たまにはモスかぁ」と足を向けると、テイクアウトのみの文字が……仕方ない、次行こっ！その先に油そばのお店があり悩まずに入ります。中はカウンターが仕切られてる。昨日のカレー屋さんとはちょっと違う雰囲気。これからみんなこういった内装になるのかなぁ。そんなことを考えながら着丼を待ちます。頼んだのは＊鶏豚油そば(とりとんあぶらそば) 大選んだのは、一番人気らしいからやってきてのは、ちょっとビジュアルが微妙な油そば。鶏豚の肉を避けて、底から混ぜます。油そばだけあって、油まみれかと思いきやそうでもない。極太麺の縮れ麺。最後の方は口が飽きるから、お店おすすめのお酢やラー油を入れるのも頷けます。油好きにはおすすめかも。自分は、もう少し味がハッキリしてた方が好みかな。厨房の青年がひた向きに作ってる姿が良かった。美味しかったです。ごちそうさまでした。",
            "春日亭は、2009年創業、東京を中心に15店舗を展開する、大繁盛油そば専門チェーン店。毎年この時期は、夏の風物詩のように春日亭が期間限定大食いチャレンジメニューを実施しており。今年で6年目を迎える賞金付きチャレンジは、お店側が圧倒的赤字バランスのサービスメニュー！来年2020年がチャレンジ最終年になる事も決まってしまい、昨年に続き挑戦してまいりました。 比較的挑戦しやすい、油そば特盛(約900g)×3杯のチャレンジから、トップクラスのプロ仕様9杯まで2019年は7段階もの賞金付きチャレンジイベントを全15店舗で開催しています。関連：東京都の記事リスト春日亭大食い王チャレンジ特盛5杯に挑戦総評大食い王チャレンジに参加できる期限は、8月いっぱいまで。更に、来年が最後になると言う発表がありました。失敗でも、そのまま注文するより格安のサービス企画につき。迷っている方はダメ元で、積極的に挑戦する事をお勧めします！関連：賞金付きチャレンジメニューの記事リストそれにしても、油そばって良く出来た食べ物だよなぁっと思いつつ。いつもガチな挑戦ばかりで、なかなかじっくり味わう事が出来ておらず。スポーツに参加しているだけの感覚で、ぶっちゃけ申し訳なさばかりが募ります。関連：チャレンジメニュー全戦歴まとめページ今回も春日亭池袋西口本店のスタッフさんの神対応には、ただただ感謝するばかり。「油っしゃいませ」「油とうございました」のユニークな挨拶が今回も飛び交っていました。味も企画も、神対応も最高な春日亭さんに大感謝！関連：撃沈の記事リストお腹に少しでも余裕があれば追加注文くらいはしたいのですが申し訳ありません。いまだに鶏豚すら試してないので、チャレンジ抜きで一度試してみたいと思います。2020年最終年の10杯企画はどなたが挑戦するのか？楽しみです！ごちそうさまでした★いただいた品の重量とカロリー実測総重量　*g推定カロリー　約*kcal2019/08/30　3.43☆96件この口コミはブログから投稿し、記事の方で更に詳しく紹介してありますhttps://dekamori-tabehoudai.com/ikebukuro-kasugateichallenge飛べない方は『ナツメグブログ』で検索してね☆デカ盛りとご当地グルメ食べ歩きブログ一部記事はサブブログからも投稿しています。食べ歩き放浪癖(nutmeg裏部屋)http://tabearukihourouheki.seesaa.net/",
            "はい。昼飯時、急激に油そばを食べたくなってしまい、こちらのお店に突撃してまいりました。PM13：30過ぎ。入店すると店内待ち２名。券売機で、オススメ表示がある鳥豚中盛りをポチリンチョ。で、店内で待つこと１０分程で席につく。（その後、次々に来客あり。人気だな～）そして着丼です。ぐわー、結構ビジュアル背脂ギトギト系じゃん・・・。とりあえず、混ぜ混ぜ混ぜ混ぜ～。おう！？脂はそんなに気にならないぞ？醤油と豚を深く感じる味。ああ美味い。・・でも鳥はどこ行った？まあいいか。酢とラー油を投入。うん、ピリ辛もアクセントになっていいかも知れない。オジサン、中盛りはペロリ。大盛りにすりゃよかったかも。でもねえ・・・油そばって、何と言うかコストかかってない気がしちゃうんだよねえ・・。乗ってる物がショボイという気がする。チャーシューは良いとして、野菜などが貧相かなあと。台湾まぜそばと比べちゃいかんのはわかるんだけど、もうちょいなんとかならんのかと。同等の金額なんだからねえ。（せめて大盛りまで同料金とか・・・）コスパ面で減点させていただきましたん。ご馳走さまでした！",
            "東武東上線池袋駅南改札口からメトロポリタンプラザ沿いに歩いた先､徒歩4分のところにあります。ちょっと遅めのランチで時間を外して行きましたが店内に5名待ち。。。先に食券を買って､しばらくじっと待ちます。店内はカウンター10席のみ。複数人で行くとバラバラで座る可能性が高そうです。・食前スープ麺が届くまでの間､食前スープをコールすると届きます。生姜とコショウが効いたスープで身体がポカポカします。・とん黒油そば(並盛)創業当初の復刻版で8時間かけた秘伝黒油が風味､香り､味を引き立たせるそうです。麺の上にのる具材は､チャーシュー､メンマ､半熟味半玉､海苔､そしてドロっと背脂ソース。まずは...しっかりと混ぜて､混ぜて､混ぜます。黒油の効果か､タレが香ばしい。背脂が全体にからんでコクたっぷり。美味い。麺は､極太縮れタイプ。食べ応えがあります。チャーシューは､豚バラ部位を炙りったもの。トロトロっと柔らかい。麺を食べ終わった後に､割りスープを入れて貰えます。食前スープと同じ生姜が効いたスープです。最後まで背脂をいただきました。ごちそうさま。◆履歴◆2017.5.7　写真5枚､口コミを新規登録アメブロやってますhttp://ameblo.jp/ameblo-bob22/entry-12272493790.html",
            "店内に入ると元気のいい店員さんが「油しゃいませ〜〜」と元気よく出迎えてくれます！！店内や店員さんを見ると伝統があり人気があるのもわかるなと思わせてくれます。駅からも近い位地にあるので手軽に油そばを食べることができます。今日はど定番の鳥豚油そばを頂きました。初春日なのでど定番にしたというところです。席は7席のカウンターしかないのでお昼時などは長蛇の列は必ずありますね……でも長蛇の列はうまいの象徴！！無理してでも並びました！！いざ入店！！発券機で券を買うのですがかなり混んでいるのでお金はあらかじめ手に握りしめて起きましょう！！鳥豚油そばと味付け半熟たまごを注文！！45分後にやっと着席〜〜まず小さなマグカップに入った、生姜の味をベースにした食前スープを飲みます！！生姜の味がとてもおいしいですし、風邪予防にもなるそうですよ！！さー、、メインディッシュが到着！！まずは混ぜないとですね笑笑一口目で思います！！うーーまーーーいーーー笑笑油そばなのにそんなにしつこくないんですね！！味も鳥と豚のマッチしたような美味しさ〜〜！！春日亭ファンができるのもわかります！！最後の締めでたまごご飯を食べるもよし、食後のスープもよし！！油そばを最大限に楽しめるお店でした！！春日亭さんご馳走さまでした！！！☺️☺️",
            "池袋西口から徒歩数分、ホテルメトロポリタンの横あたりにあるこちらのお店。池袋から家まで帰る道の途中にあるので、前から気になっていまひま。最近、自分の中で油そばブームが再燃しているので、16年9月、満を持して初訪問です。この日、私が注文したのは、黒い姿がひときわ目を引くとん黒油そば。焦がし系の油なんですかねー？値段は並150gで@680円です！ほどなくして、油そばが到着。黒油よりもインパクトのあるたっぷりの背脂！油そばっていうほどこってりしてないもんだけど、これは確実にこってりしてそう。油そば会の二郎やん！お味の方ですが、まず、タレは意外とスタンダードですが、それに香ばしい黒油の香りがアクセントになって、実に美味です。背脂のせいでやはりこってりしているが、これはこれでグッド。麺に背脂が合わないわけないもんね。そして、麺はかなりの太麺で歯ごたえあり。油そばにはこういう麺があいますね。全体として、かなりうまいと思います！そして、なんとこの店、油そばにしては珍しく、スープ割りができるのです。スープにすると、思いのほかスッキリしています！全部飲み干してしまいました。こちらもうまい！かなり、気に入りました。家から近いし、またすぐ行きます。"
        ]
    },
    {
        "store_id": 96,
        "name": "香家 エソラ池袋店",
        "latitude": "35.729700702139766",
        "longitude": "139.7098698274348",
        "review": [
            "担々麺が食べたい気分でどこで食べようか調べて見ると、Esola池袋6階に担々麺欲を満たしてくれそうな同店が駅近だったので、伺いました。店内はそんなに広くはなく、既に9割方埋まっており、数分で待ちが出ましたので人気店のようですね。さて、メニューを見るとメンズセットなるものがあり、麺を選べて、水餃子か麺の大盛りにごはん（大盛無料）にプーアール茶がついて1,200円なので、比較的リーズナブルでしょうか。そのため、このメニューに決め、麺を選ぶますが、まずは、汁ありか無しかになりますが、汁ありを食べたかったので汁ありにして、次に鬼・担々麺と青鬼・担々麺、姫・担々麺の3種類の中からになります。山椒の痺れは得意ではないので、姫にしようかと思いましたが、いやいやここは攻めようということで、青山椒を使用している「青鬼・担々麺」にして、水餃子にご飯は普通盛りでお願いしました。担々麺の麺は細麺なためなのか提供が早く5分程度での提供でした。提供された丼を見ると、丼の半分程度の表面は青山椒で覆われ、中央に挽肉、鷹の爪が刺さっているというビジュアル。山椒の臭いがかなりありますねぇ。早速一口食べますが、まずスープの粘度が高くちょいとドロドロで、細い麺でもがっつり青山椒を拾います。当たり前ですが、いやー、痺れますね。一口で口の中が痺れるとともに山椒の味に支配されます。具では珍しく刻まれたザーサイが入っているので、食感は良い感じです。が、しかし、痺れる。そもそも山椒が得意ではないので、苦労しましたが何とか完食です。メンズセットは、水餃子も付きますし、ご飯も大盛無料なので、がっつり食べたい人には向いてますし、何よりも山椒得意な人は是非とも青鬼を食して頂ければなと思います。",
            "汁あり担々麺を楽しみたく、美味しいお店を探求してこちらに。いろいろな味を確認したかったので、ハーフ＆ハーフセットで姫担々麺と鬼担々麺をいただきました。姫担々麺は、説明通り辛さはいくぶんマイルドで、ゴマの風味を楽しむことができます。鬼担々麺は、ゴマの風味もさることながら辛さとシビレを堪能することができます。ゴマの風味を楽しみたいなら姫、辛さ＆シビレも欲しいなら鬼ですかね。---以下、5点満点での評価麺：3.2点。豚骨ラーメンにもありそうな、ストレート細麺（おそらく低加水）。　　　小麦の味うんぬん.....といった味わいの楽しみはあまり感じられませんが　　　悪くありません。スープ：3.5点。ゴマの風味、甘み、コクなどを平均的に楽しめるかと思います。　　　花椒の辛さやシビレを楽しみたいなら鬼担々麺ですね。　　　個人的にはもう少し粘度が高く、ゴマの風味が強いとさらに良いと思いました。具材：3.2点。肉そぼろ、刻みザーサイ、刻みネギ、鷹の爪。　　　担々麺で刻みザーサイは珍しく感じましたが、食感も味も良いと思いました。",
            "久々に痺れたい気分になって、久しぶりに香家に行ってきました。池袋Esolaの6階にあるこちら、お昼時は並ぶことも多いので少しずらして14時半頃に行きましたが、それでも店内8割ほどは埋まっている人気。鬼か青鬼か迷ったのですが久々だったので鬼担々麺(¥1,000)にしました！注文後、数分で着丼。真っ赤なスープにたっぷり山椒、いいビジュアルです♡もっと辛くて痺れるイメージだったんだけど、なんだか辛みも痺れも控えめでした。控えめになったのか私に耐性がついたのか…？ここは麺が細麺なのも特徴的です。あと刻んだ搾菜の歯応えも楽しいです。ただ、坦々麺の辛さで鼻をすすって食べる人がたくさんいるから絶対必要なのにテーブルの紙ナプキンがなくなってました。私の席だけかと思って周りも見渡したけどどこにもあらず…。在庫切れ？コロナ対策？理由はわからないけど、ここには絶対紙ナプキンやティッシュあったほうがいいのになぁと思いました。(ちなみに前はあった)",
            "次の予定まで１時間。今のうちに、お昼食べてしまお。環七沿いの新代田駅近くに本店があり、通るたびに気になっていた、支店が池袋にあると知り、こちらへ。池袋エソラの６階にあります。６階のお店は、こちらだけ混んでいました。満席のため、少し待ちました。カウンターに案内され、そこにあった生ビールフェアのプレートに惹かれて。生ビール　300円も頼んじゃいます。青鬼担々麺　1000円　辛さ普通青山椒が珍しいので、こちらをチョイス。ランチは飲茶などが付いたセットが主流のようですが、サクッと食べたかったので単品で。ビールを飲みながら、待つことしばし。到着した青鬼担々麺は思っていたより赤い(笑)ラー油で一面覆われています。そこに、肉餡、ネギ、刻み搾菜。仕上げに青山椒がたっぷり掛けられています。なかなかパンチのある見た目です。まず、辛そうに見えたラー油の海。見た目ほど辛さはないです。そこに、青山椒の清涼感のあるしびれが後からやってきます。この清涼感、この痺れ、クセになります。麺はかなりの細麺。担々麺では最細ではないかな。この麺がとても食べやすいです。担々麺の具では、珍しいザーサイも良い味出してます。美味しく食べられるギリギリの辛さ。辛さも調整出来るので、辛さを求めている人も痺れを堪能したい人も満足出来る担々麺だと思います。一人でも入りやすいし、パンチのある味を欲したらこちらはアリかも。最後、お水を飲んでふぁーｰｰって口に広がる山椒の醍醐味を味わい、ごちそうさま。",
            "土曜日の帰り道。池袋駅で夜ご飯。お酒の時間に間に合わず、、、1人で壁向いてビール一杯、何がダメなんでしょうかねぇ、、、仕方なしに担々麺屋さんへ。エソラという駅ビル。エスカレーターで上階へ向かうが、向かう途中途中にこのお店の広告があり、担々麺食べたくなっていってみた。何種類か担々麺があり、鬼とか青鬼とか、、、鬼→辛い何でしょ？？？激辛は苦手なので、初めて入るお店の辛さの基準がわからないのは辛い。従って、マイルドと謳っている姫にする　笑マンゴー杏仁豆腐とセットで。ちと高い印象だが、、、まずは担々麺のみ提供。ゴマのコクはすごくある。麺を持ち上げると、、、へぇ、とんこつらーめんの様な細いストレート麺加水も低めのやつで。啜ると、、、んー、ゴマのスープと合わない　笑笑加水低い麺、悪く言うとボソボソ麺。そこにゴマのザラっと感が加わると、、、全体的にボソッと感があるラーメンになっている。流石にマイルドの姫だけあって、辛さは物足りないくらいだが、ヒーヒー言うくらいならちょうど良い。ラーメンが食べ終わり、マンゴー杏仁豆腐。マンゴーのピューレが杏仁豆腐にかかったタイプ。蓮華ですくうともちもちっと美味しい。良くも悪くも良い口直しになった。杏仁豆腐だけってわけにもいかないしなぁ　笑の",
            "同じ日に食べた訳ではないのですがなんとなくいっぺんに書いてしまいます。こちらのお店、都内に１０店舗とかなり多店舗展開ができているお店なんですよね。担々麺のムーブメントの一翼を担っているお店かもしれません。■麺　3.3麺はどちらも一緒だと思います。香港麺なのですが全蛋麺か鶏蛋麵か幼麺か？香港麺ってたまご麺とも呼ばれたり、「かんすいがないのが～麺である。」とか書かれていたりするけど、ネットの乾麺ではかんすいが入っていたり、、、となんだか色々と日本では混同されていたりするようで正確にはわからないのですが輪ゴム感のある麺で全蛋麺かなと思います。日本の中華系の麺とはかなり違うので好き嫌いが有るようですが個人的な好みとしては嫌な感じはしませんがそれほど私のツボを突いてきてはいないようです。■青鬼・担々麺　★3.7胡麻が効いている上に青山椒がたっぷりでかなり好きな感じなのですが赤い辛みが私にはキツ過ぎる感じです。流行りの担々麺の要素を集めましたという感じですが辛み、痺れ、胡麻感が際立ちすぎていてベースのスープが見えて来ません。旨味が良くわかるようになるので辛みは減らせると嬉しかった。今度行ったら聞いてみましょうかね。しかし東口・西口合わせて今のところ池袋の中ではこの担々麺が一番好きだと思います。■姫・担々麺　★3.0辛みは軽いのですが胡麻感も軽く、前回の青鬼が旨かったので大盛にしたのが大失敗です。薄い味わいで大量。難敵でした。辛みを軽くする意味は良くわかるのですが、胡麻を軽くする意味はわかりません。メニュー類のどこかで有った「胡麻マイルド」を胡麻感が引き立つように辛みがマイルドと誤解釈してしまいました。■会計の所で売っている青山椒大きなお世話のように思いますがオススメです。花椒は売ってるんですが青山椒ってなかなか一般のスーパーなどでは売っていません。しかしこれマーボー豆腐とかにもかなり良いんですよね。５百～６百円ぐらいでしたが買って帰りました。20ｇか40ｇだったかと思いますがネットで見ると送料含めて考えると安く無く、高く無くという感じでしょうか。10cmぐらいのミルに入れてみると８割ぐらい埋まりちょうどでした。",
            "「香家 Hong Kong Dining」の担々麺。池袋のEsolaの中の店である。紹介文には、こう書かれている。『4種類の極上担々麺が人気の香港ダイニング。カジュアルシックな店内で、小籠包をはじめとする本格香港点心や香港スイーツなどを、女性のお一人様でも気軽にお楽しみ頂けます。』ここ数年、「痺れ」の人気が高い気がする。そんな中で、気になっていた店なのでもなる。何が気になっていたかと言えば、「青花椒」と呼ばれる緑色の花椒である。意識して、初めて、口にしてみた。「青鬼・担々麺ご飯セット」(1,000円)＋「姫・担々麺」(900円)＋「餃子ハーフ＆ハーフ」(350円)＋「生ビール」(360円/セール価格？)　――　写真の通り。まず、普通の辛さや痺れが少ない担々麺の「姫・担々麺」。濃厚なゴマ感が美味しい、どちらかと言えば、クリアな雰囲気さえある担々麺。麺が、思いの外、極細に近い印象で、一風変わった雰囲気を感じた。で、「青鬼・担々麺」である。お聞きした際に、店員さんの説明に恐れを成し、青花椒を別皿にしてもらった臆病者である。(笑)そのままでも、ラー油的な辛さが強く、十分辛いのだが、その青花椒を徐々に馴染ませていくと、やはり痺れがグイグイきた。スーッとしたミント系の爽快感も伴うのだが、痺れも同時にくる。ただ、予想していた痺れの強さはない。持続する痺れと、爽快感が、良い具合で共存している雰囲気もあり、ベースの濃厚担々麺スープとも相まって美味しいと感じながら食べている。コチラも、同様に、極細麺。最終的には、別皿の青花椒を全部入れて食べたが、最後まで美味しく食べた。セットのご飯を追いメシとして投入し、スープも完飲した結果となった。ソレに、先立ち、なのだが、焼き餃子は、ピリ辛バージョンと、普通の合い盛り。生ビールとの餃ビーも良かった。ごちそうさまでした。僕は、辛さや痺れが、あまり得意でないと思っていたが、その詳細な種別により、イケる場合もある。食べている最中もそうだが、その後の、お腹の具合なども含めて。自分に合った唐辛子や花椒もきっとあるのだろう。ＣＰ的に、やや高めの印象はあるが、Esolaの中の店という立地という面では仕方ないだろう。また、接客は丁寧かつ親切で、良かったと思う。店内、女子率が圧倒的に高い。（文責：京夏終空、2020.3.21）（93件/3.46）",
            "3連休最終日池袋へぶらぶらしに来ました。小腹が空いたところでBMしている坦々麺のリストから『香家』に行ってみることに♪エソラの6Fにあります。14時頃ということもあって、すんなり座れます。汁あり坦々麺は3種類あります。♢鬼・坦々麺    980円(税込)♢青鬼・坦々麺   980円♢姫・坦々麺   930円せっかくなので、鬼でいっちゃいましょう〜(*￣▽￣)ノ待つこと数分出来上がってきた鬼・坦々麺は、見た目はとっても辛そう！まずはスープを怖々、啜ってみる。むせることなく飲めた！この辛さなら大丈夫そう(^^♪この鬼はイケるw辛さの中には、微かなゴマの風味と旨味もあります。なぜか痺れは感じない...舌がバカになってしまった？^^;麺はソーメンのような極細で適度なコシもあり、辛スープがよく絡みます。ちょっと残念だったのは、熱々での提供ではなかったこと。たまたまなのか、敢えて冷ましてから提供しているのかはわからないけど、やっぱり熱々がいいです。あとは、この内容では、コスパはイマイチかな...ハーフハーフの食べ比べもできるようです。それにすればよかったかなー",
            "2019/3 再訪今月下旬３度目の担々麺、いずれも再訪店で３回連続、担々麺の口コミです。。ここは10か月ぶりの再訪です。今回も休日昼ランチタイムの来訪です。ここは昼は待ちが多く通りがかり満席の時は諦めるのですが、今回は１席空いていたので入店。青鬼担々麺と姫担々麺のハーフ＆ハーフに＋100円のミニデザート(杏仁豆腐）をつけました。前回よりも青鬼はよりハードに、姫はややマイルドになった印象で、青鬼は青山椒がたっぷり振りかけられスーパーハードな痺れ感でした。姫は以前よりコクが控えめになりスッキリした甘さになった印象。ただどちらのスープも超美味しいんです。細麺の感じもよくスープのゴージャス感や香味もよく、青鬼で痺れたら姫で癒されるという食べ比べも楽しく今月最高の担々麺でした。挽肉はスープには絡めずにミニライスに載せ、ミニライスは青鬼のスープと一緒にいただき、これも美味でした。ミニデザートの杏仁豆腐はミルキーさと香ばしさ、そして少しザラザラしたテクスチャーが美味しかったです。引き続き好きなお店の１つです。",
            "Esola池袋6階に入っている担々麺（香港麺）のお店です。気軽に入りやすい外観とは裏腹に、花椒をはじめとした漢方素材をふんだんに使用した担々麺はなかなか本格的。辛みもなかなかなので、ぴりっと刺激的なものが食べたい人におすすめです。私がこちらを訪れるときは大体、汁なし担々麺を頼んでます。これが花椒たっぷりでおいしいんです。【飲茶セット（1,320円）】◆麻辣・汁なし坦々麺見てすぐわかる、花椒と青山椒の多さ。辣油にたっぷり浸っているのは、こちらのお店オリジナルの細いストレート麺。熱さは汁なしのため控えめなので、辛さもまずはダイレクトには響きません。その分、食べ進めるごとにじわじわ刺激が蓄積されていき…いやー、後半はなかなかの辛さです。しかも、なぜか付け合わせのザーサイと一緒に食べると辛さがその度に新鮮な形で際立ってくる。こんなに手軽に本格的な担々麺が楽しめるのは嬉しいですね。◆えび餃子、シュウマイこちらはあくまでおまけ程度かな。量を食べたいときにプラスするのはいいですが…といった感想です。価格帯は、さすが池袋どまんなか！といった感じで、ちょっとお高めかな。単品で担々麺を注文するのが一番満足度高そう！私はこちらの味が気に入ってるので、たぶんまた行くと思います。ごちそうさまでした＊"
        ]
    },
    {
        "store_id": 97,
        "name": "龍輝",
        "latitude": "35.614519238743725",
        "longitude": "139.72034768374309",
        "review": [
            "土曜日のランチタイム、都営地下鉄浅草線戸越駅から徒歩５分ほど、「龍輝」に伺いました。戸越銀座商店街で焼き小籠包が人気の中華料理店です。■店舗店頭で名物の焼き小籠包が販売されています。もちろんテイクアウト可能ですが、店内でも飲食可能です。中国人と思われる方が接客されていました。■メニュー名物焼き小籠包は2個から1個単位で注文可能です。その他蒸し小籠包、汁なし坦々麺もテイクアウト可能です。今回は名物の★焼き小籠包 2個 300円にしました。その場でショーケースから取り出して手渡し。店頭の飲食スペースでいただきます。かなり大きめです。皮は程よく焼き目が付けられています。もちもちというよりはしっかりと食べ応えのある皮です。皮を割ってみると中からジュワッと汁が吹き出してきます。肉の旨みたっぷりの汁です。皮にかけられたゴマの香ばしさも小籠包に合うんですね。卓上の黒酢をかけてみましたが、個人的にはそのままの方が好みでした。■あとがきテイクアウトとしては十分に美味しい小籠包だと思います。ただ残念なのが接客。愛想がないというか、もう少し笑顔とか、「ありがとう」とか、お気遣いの一言があると良いなと思いました。店内や他の日だと違うのかもしれませんが…ご馳走様でした。",
            "この店は、戸越銀座商店街にあり、焼き小籠包を売りにしている。この日、初めて利用してみた。google mapを頼りに行ってみると、間口が狭い店なので見落としてしまい、何度もウロウロしてしまった。店内では店員のおばちゃん同士が大きな声で中国語で世間話をしていて、自分が席に着いても、自分を挟む形で世間話を続けたので閉口した。おばちゃん店員は、店頭の通りに面したテーブル席に腰掛け、賄い飯を食い散らかしていた(こうとしか表現できない食べ方)りと、接客面はかなりイマイチ。メニューを見ると、平日のランチ限定で焼小籠包ともう一品の組み合わせがあったので、その中から汁なし担々麺と焼き小籠包2個のセット(820円)を注文した。間もなく焼き小籠包が運ばれてきた。ここですぐに噛り付きたいところだが、自由が丘の大山生煎店で無造作に噛り付いて、中の肉汁が熱くて周りにぶちまけてしまった教訓を生かし、恐る恐る皮の部分を少しだけ齧った。よく焼き上げられた皮は厚めで、香ばしく硬くなっていた。中の肉汁を少しすすってみるとやはり熱々で、無造作に食べていたら大惨事が発生していたことだろう。この焼き小籠包には味が付いているのでそのまま食べてもいいが、卓上の黒酢等をつけてもよいらしい。自分的には何も付けない方がよかったかな。上海のファーストフードの売り込みの通り、B級グルメ的な味わいだった。汁なし担々麺には、肉味噌とピーナッツ、それに刻みレタスがかかっていて、一般的な汁なし担々麺とは見た目が明らかに違っていた。独特の香りがして、不味くはないのだけれど、イマイチびんと来なかった。接客がマイナスで、味は大山生煎店と比べると、焼き小籠包が同程度、汁なし担々麺は向こうの方が美味しかったという感じかな。ご馳走さまでした。",
            "戸越銀座で大混雑で美味しくってコスパの良い焼き小籠包やさんがある！とのことで近くにいたので行ったら〜　まさかのコロナで？人もいないし、入口ホットコーナーには既に焼かれた小籠包がズラリと。。。ランチメニュー15時までやってくれてるんだけど先客なし。。。まさか小籠包外日置かれたのがでてくるの？流石に店内で注文は焼いてくれるよね〜って思ってたらまさかのまさか…そこから出してそのまま提供。。。とってもスムーズでしたがもちろんアツアツではないのでとっても食べやすかったけど…やっぱりアツアツがよい！おかゆもぬるかったし。。。コスパは良いけどこれで良いのか？は初めてだったので謎。。。店員さんもお客さんいないからか？全然やる気ない…感じでずっと厨房で話ししてて大きな声でお願いします！言わないと出てきてもらえないし。。。お皿やお水などはセルフ。んーぬるくても美味しかったのでとりあえず次は客入りを見てリベンジ必須。",
            "戸越銀座商店街にあるコチラのお店には、何度も入ろうとしてはナマステのガパオライスの誘惑に負け続けて、このたびようやく実現。平日はお得なランチセットがありますが、1月4日ですから仕方ないです。単品での注文です。汁なし坦々麺と小籠包２個。しめて980円。店構えも店内も屋台っぽくて好きです。何より日本の接客に迎合しない、THE中国的な愛想ない接客もなんか良いです。普段使いの店は美味しければ、接客はその店の考える普通で良いんです。小籠包はホントに注意しないと火傷しかねないほどの肉汁が飛び出てきます。感激するほどじゃないけど旨い。汁なし坦々麺は珍しく刻んだレタスが入っていて、個人的には好きです。多分、山椒はほとんど入ってないんじゃないかな。けっこう大きめのカシューナッツが入っていて食感もいいです。麺がもっと太い方が好きですが、タレが絡まって十分美味しいです。これで710円なら嬉しいなぁ。今度は汁あり坦々麺も食べてみよう。",
            "生煎ブームと言えば自由が丘の大山生煎店がブームのハシリです。僕は開店当初車で買いに行ってました。向かいにはおからのドーナッツ屋ハラドーナッツが有りました。大きな鉄鍋で焼きあげた生煎はモチモチ＆カリッとした皮、アツアツのスープ、ジューシーな肉あんが特徴です。上海に行ったときも食堂で食べました。久しぶりに見掛けたので、一度通り過ぎたあとに戻って食べてみました。とても混んでたからです。ミニマム4個売り360円です。出来立てでは無く、少し冷めてました。アツアツは食べれないのでこの程度で良いかも？このあとやってしまいました。一個目は大丈夫だったのですが　冷めてると油断してかぶりついた瞬間に　ぶしゃ〜っ！　と相当な肉汁（後述）が自分のパーカーに降りかかりました！これがまた拭いても全然取れない油まみれ(泣)皆さん肉汁と呼びますが　これは調理する際にゼラチン状にしたスープを入れてるもので、加熱するとスープに戻るというわけです。生煎は「焼き小籠包」と言ってますが実際には相当の油で揚げて作られます。だから出来たてはホントにアツアツ！　食べる時は中国の黒酢をつけるのが本来の食べ方日本のように酢醤油は使いません。ごちそうさまでした食べログ、Instagramのグフゲルググをフォローしてくださると喜びます！お店の保存ボタンもポチッとお願いします!",
            "日本滞在期間も残り少なくなった。その中での在宅勤務、なんとなく行きたい方面で店を決めることにした。付近の洋食の「陶花」に行ってみたが、11時半少し過ぎた位なのに店内はほぼ満席。かなり待ちそうだと思い、他の店に切り替えることにした。そんな中向かったのは、戸越銀座商店街の逆方向側にあるこちらの小さな中華料理（小籠包）の店。店内は、2人掛けのテーブル3つのみ。より大きな団体が来た場合には、椅子や机をくっつけて対応することになる。基本的には店頭で焼き小籠包などを販売する店だ。店員は、中国人とみられる女性に、厨房の中に五分刈り頭のいかにもな中国人シェフ。女性の「決まりましたか」の声に、「担々冷麺」＋「焼き小籠包」2つのセットを注文。店内では出前館などの注文が入る音も聞こえるが、会計は意外とアナログで現金のみの様子。焼き小籠包が2つ先に出てくる。店内にやったら「かぶりつき注意」と言う紙が貼ってあり、丼もの、スープものの注意喚起かと思っていたら、まさにこれのことで、普通にかじりつくと汁が飛び出して、おろしたてのパンツの上に思いっきりこぼしてしまった。小皿の上で、箸で2つに割り食べるのが正しい食べ方だと思う。特に醤油などを使わなくても、こってりとした味わいが美味しく、テイクアウトをして帰る客が次々と立ち寄るのもわかる。「担々冷麺」のほうは、夏季限定の冷やし担々麺。長ネギ、刻みきゅうり、挽肉がのっており、爽やかな構成。タレや油のようなものが上からかかっている様子は見えない。つまり赤くない担々麵だが、麺を掬ってみるとそこに鶏白湯のような汁があるのが見える。麺は中平微弱縮れ麺。しっかりとした歯応えを感じ、中華麺にありがちな緩さがない。全体的に混ぜ合わせて食べると、ひき肉と混ぜ合わせる部分が味が変わっていくのが面白い。かなり日本人にも受け入れやすい味で、辛さはあまり感じない。ネギときゅうりが多く、否が応でも口に入ってきて清涼感を感じられる。店の雰囲気と違ってなかなか上品な味であった。",
            "祝日の１２時くらいにお邪魔しました。テイクアウトの行列は４組９名並んでいらっしゃいました。店内はたまたま１テーブル空いていたので、すぐに座れました。外でも立ったまま食べられるように簡易的なテーブルが１つあり、そちらで食べていらっしゃるかたもいました。注文したいけど、店員さんはテイクアウトの行列の対応に追われていて、次々と新しい人が並んでいたので、注文できる状態までかなり待ちましたが、行列を見ていて更に期待値が上がりました。行列が絶えないのも納得です。焼き小籠包は、周りがカリッとしていて中は肉汁たっぷりで、食感も味もすごく美味しかったです。蒸し小籠包は、「申し訳ありません、蒸し小籠包もう少しかかります」と、忙しいのに合間をぬってわざわざ途中で言いに来てくださりお気遣いいただきました。たんたんタンメンは、独特の味付けでしたが美味しかったです。蒸し小籠包も、スープがあふれ出てきてめちゃめちゃ美味しかったです。行列が絶えない美味しい小籠包屋さんでした。またお邪魔したいです。",
            "人気店だったので食べ歩きしてみました。ランチ時間も終了している所が多く、戸越銀座自体に人が少ない。こちらのお店も同様で焼き小籠包（生煎包）を見ても乾燥していそうな感じがした。人気だから試しにと思って焼き小籠包 2個 270円を買ってその場で食べてみた。表面は乾いていて、汁気も物凄く少ない、肉は臭い、油が広がる…という事で、なぜここが評判なのか分かりません。店員さんも態度が悪いです。他にも似たような感想の方がいらっしゃったよね。気になったら食べてみるといいけど、食べもせずテレビ評判だからって一度に沢山買うと後悔しますので惑わされないで。それとも、焼き立てなら美味しいのかな？んー…大した事は無いと思うな。横浜中華街にある王府井（ワンフーチン）の焼き立てを食べてから生煎包が好きになったけど、ここを美味しいと思う方は一度王府井に行ってもらいたいなぁ。もちろん王府井も焼き立てじゃない時があるけど、ここよりは美味しいよ。",
            "戸越銀座を1号線から新幹線方面に進んだところにある屋台風の焼き小籠包屋さんでランチをいただきました。イートインスペースで空いているスペースに押し込まれます。対応は、まさに現地食堂です。そこまで面白くないなら、休んだら？としか思えないです。まあ、現地に行ったと思えるような店内で現地の扱いですから、いいでしょう。で、メニューからランチセットと称して、焼き小籠包と担々麺のセットがあります。焼き小籠包２個付きで＠820円をオーダーします。担々麺は、汁なしです。ちょっと待たされての着丼ですが、そのルックスはピーナツそのまんまが目立ちます。まぜまぜしていただきますが、レタスのシャキシャキ感が最初はいい感じです。辛さはほぼなしですね。焼き小籠包は、肉汁ブシューを警戒していましたが、それほどではなく、ちょっと肩透かしですね。まあ、現地食堂を疑似体験できたのが、よいところでしょうか。会計は、コード系決済OKですが、ステッカーを張っているが使えないものもあります。",
            "いろーんな意味で中国本土を思い出しました。香港でもこういう接客の店は少ないです。日本の飲食店のつもりで行くとビックリするので要注意です。戸越銀座の賑やかな通りにある間口の狭い店｡イートインと迷ったけど、居心地はイマイチに見えたのでテイクアウトにしました。最低2個から販売｡◆焼き小籠包(生煎饅頭) 4個  430円（内税）持ち帰り方が悪かったせいとプラパックが薄いため2つは破れて中からスープが漏れてしまいました。冷めてしまったので軽く温めて。皮は厚め、肉よりスープが多め、味は悪くなかったです。しかし中国女性店員のあの接客はないわ…支払いはPayPayでと言ったら、店内を指差しされ私「中で支払いですか？」店員『壁のコード』  支払い完了後に…私 「レシートって貰えます？」店員『PayPayにレシートないよ！！！』 知らんのか！って感じで大声で怒鳴られました。 私(ビクッ！)「こわっ」心の声が条件反射で漏れたー使い慣れないから知らないので、質問しただけなのに何なんだ一体！(怒)近所のスーパーで利用すると普通にくれる｡確かにPayPayのヘルプを見ると基本レシートはないと記載あるけど「各店に確認してください」とも書いてある。叱られる筋合いはない。中国人のまくし立てる会話に慣れてる私でも、本当ビックリした。敬語が使えないのは外国人だから大目にみます。しかしサービスって認識がない社会主義国の大都会上海でならそういう店にも出くわすけれど、接客レベル世界一の日本でよくやっていけてるなというのが正直なところです。調理師さんが気の毒ですね。リピはしません。食べログじゃない忌憚のないサイト見るとそうだったのか～という複数の同様なレビューがあり、知ってたら避けられたし、こちらが言葉を発さないようにすることも出来たのにって思いました。ここはね〜無いんだよねこれもおそらく…あれ?関所通過？接客は★0、味は★3  総合★1.5"
        ]
    }
]