[
    {
        "store_id": 72,
        "name": "横浜ラーメン 武蔵家 御茶ノ水店",
        "latitude": "35.697837530270526",
        "longitude": "139.76254108679737",
        "review": [
            "JR御茶ノ水駅御茶ノ水橋口から明大通りを駿河台下方向に徒歩3分のところにあります。武蔵家と書かれた大きな赤い看板が目印です。店内は奥に細長くカンター席が並びます。元気でとても気持ちの良い接客スタイルが気持ち良い。メニューはラーメンのみ､追加トッピングでバリエーションしています。食券を渡すときに 麺-味-油 の好みを伝えます。・ラーメン (2023.4.6)スープの表面を油の層が覆っています。カエシが主張し過ぎることなく､塩気は強くありません。豚骨の旨味が強く､濃厚な味わいです。麺は太めのストレートタイプ､プリっとした食感で食べ応えがあります。具材はチャーシュー､ほうれん草､海苔です。ほうれん草は家系でよくあるクタクタな感じ。チャーシューは厚みがありながらも柔らかく豚の旨みがあります。・ライス (2023.4.6)ライスはセルフサービスです。何杯でもおかわり可能な食べ放題でサービス満点です。キュウリの漬物が無料トッピングとして用意されています。・卓上調味料 (2023.4.6)武蔵家でよく見る豆板醤でなく､一味の醤油漬けであるところが特徴的です。塩気が強くなく､純粋に辛さを感じられるのが嬉しい。その他､ニンニク､粗びきコショウ､ゴマがあります。ラーメン＋ライスでお腹イッパイ､満足感タップリです。ごちそうさま。◆履歴◆2023.4.13　写真9枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12798267138.html",
            "北陸で『家系ラーメン伝道師』として活動してきましたが、この春、北陸を追われ東京に移住デス(>.<)y-~会社帰りに、家系ラーメンのお店の前を素通りできず「武蔵家」さんに入店(;￣ー￣A入り口の券売機でお決まりの「ラーメン」（今回は(並)で遠慮するの・・・。）＆トッピングは「のり」...カウンターで「麺固め」をコールして着席♪見渡して、まずは「おろししょうが」の有無をチェック…ある！合格！ご飯は、後ろの炊飯器でよそる方式で白ご飯が食べ放題...通の人はラーメンを待つ間、てんこ盛りのご飯と漬物でお腹を満たしているみたいです(≧▽≦)久しぶりの家系ラーメン...これから暑くなるので、今のうちに食べておかねばならぬ(・・;)まずはスープを一口...意外にクセの無い味わいデス…個人的には、クセとコクがある方が好みの味かなf(^_^)固めに茹で上げた麺がおいひぃ～(⌒‐⌒)「のり」も厚みもあって、スープに浸してご飯を破れない...そんな気遣いが嬉しいですね＼(^^)／ごちそうさまでした☺️",
            "祝日の夜7時に伺うと先客は１名。町全体も静かで休日の夜は狙い目かも。チャーシュー麺並ネギチャーシューライスはサービスでセルフこれは仕方ないですけど、硬め多めのお好みを硬め濃いめで作られてしまいまして・・「硬め濃いめ上がります」って聞こえた時にはもう何も言えません。食券を渡したのは多分アルバイトの若い女性。実際に調理するのはその時にその場にいなかった方。行き違い、聞き違いは誰にでもあること。そこは何にも思ってません。気を付けてね。でもちょっとおしゃべり的なものが聞こえたのは・・僕にはしょっぱくて残念だったのは事実。武蔵家さん系統によくある粘度ありのとろりとしたスープ。底に骨粉が残ります。醤油の味が独特でちょっとクセのある感じがしました。濃厚さはあるので物足りなさはありません。酒井製麺の平たい麺はしっかり硬めで美味しい。チャーシューは変わっていて、多分焼きタイプかと。肩ロースがしっとり柔らかくという感じではなく、少し噛み応えのある食感。悪くありません。１５０円で買えるネギチャーシューがボリュームあってよかったです。チャーシューの端っこをサイコロ状にして斜め切りネギをさらしたものにのせてあります。この端っこはけっこう硬め。焼き豚の乾いた部分だからでしょう。軽くごま油がかかっていますが、基本味付けなし。味く濃いめのスープとの相性はグッド。ネギ好きには良いけど、味しないのが物足りない人にはただのネギと思ってしまうかも。ライスサービスはうれしいサービス。基本的には悪くないお店だと思うのですが、今日はちょっと辛口になっちゃいました。",
            "東京、御茶ノ水にあります。今日は何となく家系ラーメンの気分。醤油でも味噌でも二郎系でも無く家系の気分。なのでこちらに行ってみました。土曜日の12:155人待ち。先に食券買ってから並ぶ方式です。回転は早く、着席は12:20極 並ラーメン1000円店員さんはとにかく明るく元気一杯。退店時にはありがとうございました！お仕事頑張って下さい！！など元気良く声をかけたりしてます。活気があります。入口のところでお水とご飯がセルフ。ご飯のお茶碗がまたデカく、学生さんがてんこ盛りにするのかな？というドカベンレベル。元気な店員さんが、ご飯無料ですからたくさん食べて下さい〜とか言ってます。スープは家系の豚骨醤油。しかし豚骨でやや濁った中の澄んだ甘みが素晴らしく、武蔵家の中では個人的にナンバーワンの東名川崎店との遜色ない美味しさを出してます。これは当たりですね。麺は酒井製麺中太の黄色い麺がこのスープにまた良く合ってます。枚数数え忘れた海苔をスープに浸して麺を包んで食べるとまた美味しい♪やっぱりスープが良いところを見切られています。武蔵家の良いところの１つは海苔やほうれん草を手抜きしてないところ。全てが美味しく頂けます。味玉も味が濃くていい感じ。4枚入ってるチャーシューは並レベル。卓上には緑のきゅうりお漬物とゴマ、お酢。豆板醤が無いのが惜しい。そして元気よく送り出して頂きました。ごちそうさまでした。",
            "今日のランチは新御茶ノ水。始発電車で早朝から大阪で仕事、10時過ぎには新幹線に乗って東京へ向かう。なんともハードなスケジュール(。>д<)午後イチから仕事なので、その前にランチを食べておこう。通りを歩いていると家系のラーメン店を発見。店内をちら見すると、味薄めの文字。おっ！これだ。これはいいかもε=(ﾉﾟдﾟ)ﾉ券売機でノーマルのラーメンをポチ。ライス食べ放題とあったので大盛はやめておこう。あいにく店内は満席、店の前でしばらく並ぶ。10分ほどで入店、麺かため、味薄め、脂多めで注文するとセルフで水とライスを取りに行く。ばかでかいジャーにちょうど炊きたてご飯が運ばれたぞ(^.^)丼みたいな茶碗にライスを盛って席に戻る。卓上の辛味噌をこれでもかっとのせ、漬け物を添えたらスタンバイOK(^ω^)ちょうどそこにラーメンが運ばれたぞ。スープをごくり。うん、しっかり豚骨にあっさり醤油、これはいい味だ。ここに辛味噌とニンニク、ゴマ、胡椒を投入して麺をすする。小麦の香りが楽しめる中太平打ち麺、うまいじゃないか(^o^)v海苔をスープに沈めてからライスを巻いてばくっ。辛味噌を乗せ過ぎたかな(≧▽≦)びびっと辛いがこれがうまい。麺をすすってはライスを頬張る、炭水化物祭りだ。脂身と赤身のバランスがとれたチャーシューがうまいぞ。チャーシュー麺にしたほうが良かったもな。周りは大学がたくさん立ち並ぶこの辺り、店には体育会系の学生も多い。みんなガツガツ食べている。麺をすすり終えるころライスがなくなった。おかわりをもらって残ったスープにIN。追い辛味噌と追いニンニク、漬け物をバッサバサ(*^O^*)〆の雑炊をたっぷり楽しむ。あー、喰った喰った。これで夕方まで頑張れそうだ。外には行列が出来ているので、さっさと席をあけよう。ご馳走様でした。",
            "2017年にオープンした「横浜家系ラーメン 武蔵家 御茶ノ水店」。新中野「武蔵家」系列のお店ですが、10月25日から「隠れ三浦家」として静かにリニューアルしています。「三浦家」総大将が公式twitterで告知しており、「名前は武蔵家　味と心意気は三浦家≪隠れ三浦家≫」とのことです。場所は御茶ノ水駅から徒歩2，3分。坂を下った明大通り沿いで、明治大学の向かいにあります。主なメニューは以下のとおり。「ラーメン 並」650円「極 並ラーメン」1000円「チャーシューメン 並」850円「激辛ラーメン 並」750円※ライス終日食べ放題店内はカウンターのみ10席ほどでスタッフ2名。看板はもちろん、店内のどこにも「三浦家」の文字はありません。「らーめん並」650円食後にスタッフに聞いたところ、「三浦家」のカエシを使用しているそう。そのためか一般的な「武蔵家」よりもスープの色が明るい気がします。ほんのりトロリとしたスープは獣臭さ皆無で適度な濃厚さ。そして醤油と鶏油が華やかな味わいで美味しいです。「三浦家」と全く同じでは無いものの、ちゃんと独特感。底の方はより濃厚な豚骨を感じられます。麺は酒井製麺の平打ちちぢれ麺。「ふつう」でもコシがあってモチモチで美味しい麺です。チャーシューは「武蔵家」特有の煮豚では無く焼豚。香ばしさとムチっとした食感が良いです。「無料ライス」「武蔵家」ならではの無料ライスはもちろんこちらでも。入り口に大きなジャーがあり、セルフで好きなだけよそうスタイルです、なお、卓上の豆板醤は今回のリニューアルで「一味の醤油漬け」に変更。「三浦家」と同じタイプでキレがあり、キュウリ漬物ともども無料ライスにバッチリ合います。「ねぎチャー」150円ゴマ油で軽く味付けされた白髪ネギがどっさり。その上にチャーシュー端切れがゴロゴロ載ってます。濃厚スープにシャキシャキねぎは良いアクセント。また、焼豚なので端切れチャーシューも歯ごたえあって良いです。スープ、チャーシュー、一味の醤油漬けに明らかな「三浦家」な味。「無料ごはんじゃんじゃんどうぞー。　いっぱいお代わりしてください！」とハツラツな接客も「三浦家」イズムに感じます。「三浦家」はTRYラーメン大賞2022-2023で「とんこつ新人部門」2位となった人気店。金町の本店は今でも混むようなので、お茶の水でその系列が食べられるのは凄いと思います。",
            "朝から営業してるとは聞いてたけど通常営業してるのね。10時前に訪問しましたがメニューなんだって頼めます。食券機に三浦家のステッカーが。口コミにあったけど隠れ三浦家系譜なの？武蔵家系譜なの？よく分からないけど元気でキレイなお店です。注文はラーメン(並)¥650固め、普通、多めラーメンはシンプルに美味しいです！むしろ¥650でよくぞここまで！って言いたくなるクオリティ。炊き込み白濁とした豚骨スープ、それを色づける濃いめ醤油。たっぷりの鶏油にデフォルトで海苔3枚。ホウレンソウはぐちょぐちょで形をとどめてないけど立派に家系ラーメンでした。笑麺も家系と言えばの「酒井製麺」です。が、、特製なの？めちゃくちゃ麺が短いです。それとも管理が悪くてボロボロになった？笑みんなが想像する半分の長さしかないのもありました。もうレンゲですくって食え、ってレベルの。いろいろ通いましたがここまで短いのは初めてwライスも朝から食べ放題らしいのでジャーを開けるとうーーーーん…見るからに美味しくなさそう。笑ていうか食べてみても美味しくないwwなぜ開店1時間でこんなに不味くなる？ってレベル。古米なんでしょうけど、ひどい有り様。「家系にはライスでしょ」とはよく聞くけど正直、家系のライスにはトラウマになるくらい美味しいご飯に出会えてないんだけど。笑朝から助けてくれた感謝店ではありますがもっともっと良くなる要素もいっぱいある期待店です。これからもお世話になります。現に10時すぎると大学生たちが続々と食べに来るほど。若い子たちのお財布と胃袋を支える良店です！ご馳走さまでした。",
            "仕事で御茶ノ水へ行ったので、夕食は横浜家系ラーメン武蔵家 御茶ノ水店でいただきました。久しぶりの家系ラーメンに心がおどります！　平日の夜７時過ぎにお店へ行くと、店内はほぼ満席でした。学生街なので、ほとんどが大学生でした。先に食券を購入します。チャーシューが食べたかったので、チャーシューラーメンに半熟味玉をトッピングしました。ご飯は自分で盛るセルフサービスです。　お店が混んでいたので、店員さんの指示があるまで食券をカウンターの上に置いて待ちました。好みの味を聞かれて、麺固め、スープの味普通、鶏油普通でお願いしました。　ラーメンが運ばれてくるまでにご飯を盛ります。ご飯の方もほとんど無くなっていて、店員さんが急遽炊いていました。少し固めに炊いたあっさり系のご飯です。　着席して５分ほどでラーメンが運ばれてきました。チャーシューが４枚、味玉、ほうれん草、海苔が乗った定番の家系ラーメンです。スープの色も濃いめで、食欲がそそります。　まずはスープからいただきました。鶏油が香る濃厚な豚骨醤油スープです！王道と呼べる家系ラーメンの濃厚なスープです。豚骨の香りと醤油のキレが効いた力強いスープになっています。　麺は家系ラーメンならではの中太の短い縮れ麺で、スープがとても良く絡みます。麺を啜るたびにスープの味も味わえます。麺も良いのですが、濃厚なスープでご飯が進みます！あっさりした白米が濃厚な家系スープを見事にマイルドにしてくれます！海苔を巻いたり、スープに浸したりしてもとても美味しいです！　トッピングのチャーシューは、豚ロースを燻製しています。ロース肉の旨味と脂の甘みに、燻製の香りが加わり、スープに負けない旨味を味わえます。味玉は黄身までほとんど火を通しており、白身の弾力と味が染みた黄身の味を味わえます。ほうれん草がラーメンのアクセントになっています。　スープに生ニンニクを加えることで、スープのコクがプラスされ、より濃厚な味わいのスープに変化します。ニンニクによって、より家系ラーメンらしい味わいに変化します。　麺が終われば、スープやチャーシューをおかずにご飯をいただきました！おかずにもなれる濃厚なスープでした！これは学生の胃袋をがっちりと掴んでいるはずです！",
            "（初回の口コミ）2021/06/17 初訪問。「眞久中」の極太麺を食べるために神保町まで来ましたが、「眞久中」の店内に入ったところで「豚が無い」と言われたので、引き返してこちらへ。入ってすぐ右にある券売機で食券を買った後、空いている席の中から席を指定されるので、そこに座りました。注文したものは以下の通り。【料理】 ・極 並ラーメン  （1000円。  　いわゆる全部入りだろうか。  　好みの味を聞かれたので、  　麺：かためで、後は普通にした。  　カウンター席には漬物があるが、  　それは食べず、スープが絡んだ麺や  　トッピング達でライスを消費した。） ・ライス  （無料。  　セルフサービス。）【ドリンク】 ・黒烏龍茶  （200円。）合計1200円でした。ごちそうさまでした。",
            "横浜ラーメン 武蔵家 御茶ノ水店@御茶ノ水訪問日時 2021-5 土曜 11:00オーダー： ラーメン並＋のりトッピング＋味玉（開店前並びでのサービス）＋ライス（食べ放題）＋刻みチャーシュー（朝一サービス）[￥650]＋[￥50]＋[￥0]＋[￥0]麺：★★★★☆太麺平打ちやや縮れ加水率そこそこのモチツル麺お好み確認あり硬めCALLで、程よい硬め目の仕上がり麺上げでは平ザルを使用で、湯切りはチャチャっとしたのが3～4回とキッチリしたのが２回厨房内に「酒井製麵」の麺箱ありモッチリ＆ツルっと感が心地よい、安心安定「酒井」の家系麺汁：★★★★☆醤油豚骨鶏ガラスープ醤油の主張はマイルドだが、塩分高め鷄油はそこそこの量で、風味はあまり感じず豚骨の出汁は、キッチリ出てます旨味が強く、コクも良い感じスープの温度は、そこそこ熱々な仕上がり濃厚感はちょぼちょぼで、トロミ感は無し旨味が強く塩分高めな、バランス型の家系スープ具：★★★☆☆チャーシュー、ほうれん草、ネギ、味玉＋海苔豚肩系チャーシューは、大きさはそこそこで厚さは薄め程よく肉を感じる食感で、味付けはシッカリ系ほうれん草はまあまあの量で、少し柔らか目の茹で加減ネギ薄めの輪切りで、ほんの薬味程度の量朝一開店前の並びでトッピング一品で、味玉をチョイス黄身のトロミ具合は、ほんのちょっとだけの半熟度合い増しで合計7枚の海苔は、よい香りで黒々とした色合いスープに浸しても縮みは少ない、まずまずシッカリしたタイ食べ放題のライスは、ライスバーでの提供硬め寄りの炊き加減で、ラーメンライスにはベストな感じ量：麺はそこそこで、スープはちょいと少な目食べ放題のライスと合わせて、満腹感は確約済み接客：★★★☆☆男性２名での切り盛りちょっとだけフレンド感のある接客オペレーションには不安感無し入退店時の、誠意ある挨拶あり行列度：休日開店直後で、5名程の並びあり実食後の11時半頃で、店内7～8名程の客入りです御茶ノ水駅から徒歩3分程の超立地開店前の並びのある、かなりな人気の家系店でした総合：★★★★☆コメント：2021年5月下旬で、食べログ評価は3.43のこちらのお店先週に続き、都内神田界隈近くの御茶ノ水での家系ラーメン朝一並びでのトッピングサービス＆朝一チャーシュー切り落としサービスとサービス満点！ラーメン本体と海苔トッピングもリーズナブルな価格で、その上ライス食べ放題コスパ＆サービス満点、最強な家系ラーメン店かと(^o^)/*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*"
        ]
    },
    {
        "store_id": 73,
        "name": "LOKAHI",
        "latitude": "35.73366353867007",
        "longitude": "139.7267022849419",
        "review": [
            "前々から伺いたかった蛤出汁のラーメン屋さん。貝に限らず魚介出汁のお店は人気店であっても魚介のネガティブな要素を残したものが多々ありますが、こちらはネガティブゼロで美味しいです。鮨を食べ歩いていると魚介のネガティブな部分に敏感になります。よって、個人的には魚介出汁よりも獣系やWスープの方がマスキングできると思います。なので、こちらのように出汁に向き合い、塩分や脂分の濃度も適切に計算しているお店は素晴らしいと思うばかり。一般的には油脂や塩分を尖らせたラーメンが受け入れられるので、ストイックに美味しく作られているお店は応援したくなりますね。「高い」とか「味が薄い」とか言われたとしても、そのように言う方は本当のお客さんではないので、無視して貫き通して頂ければ…！サイドメニューの味覚の設計もバッチリです。結構稀有なラーメン店。",
            "昆布水つけ麺28軒目釜揚げしらすご飯がついた定食もあったが自分のキャパを考えて単品でお願いする。ここは券売機では無く、後払い。券売機嫌いなので嬉しい。Paypayも使える。口頭で注文し8分ほどで提供される。昆布水をひと口。特有のヌメリはあるが昆布の旨みが少ない。ガゴメメインなのか。でも余計な味が足されてないのはいい。塩をちょっと麺に乗せてススル。全粒粉の入った軽いウェーブの中平麺。程よい固さに茹でられていていいコシ。麺の上に小ぶりなレアチャーシュー1枚。つけ汁は程よく醤油が立ち長ネギの角切りと小ネギの輪切りが浮く。中にはダイスカットされた鶏チャーシューが数個。これも美味しい。全体にまとまった昆布水つけ麺だった。しかし。最近の傾向なのか昆布水つけ麺にメンマを入れない店が目立つ。個人的にはどうしてもあって欲しい。何か物足りない感が残ってまた行こうって気が起きなくなる。",
            "休暇にラーメン遠征です✧︎⡱大塚駅北口から徒歩5分というわかりやすい立地。張り切って開店30分前に着きましたが先客後客ゼロ11時の開店に合わせ少し遅れてシャッターが上がり、開店しました。明るい洋風な店内。1人なのでカウンターに着きます。　券売機ではなくメニューを見て口頭注文です。◆ 地はまぐり中華そば（塩）980円◆ 〆のご飯　　　　　　　　180円限定の牡蠣とも悩みましたがこの後牡蠣の予定があり初志貫徹……大好きな蛤で( *´꒳`*)♪♪　無化調で丁寧に作られたスープは優しい蛤…　ガツンと蛤ではありません。トッピングにはカスタネット並みに大きな地蛤！　プリプリの身は、火入れ加減抜群です。　そして、珍しい黒米のリゾットが。　店員さんより『沈んでしまうのでお先に召し上がってみてください』とアナウンスいただきスプーンですくい先にいただきました。　洋風ながら和の要素も感じ、昆布〆の大山鶏チャーシューもサッパリしています。　追加で〆のご飯を頼み、残りのスープをかけて贅沢蛤茶漬けを楽しみ……フィニッシュ✨   優しい味わいの美味しい一杯でした✩.*˚",
            "令和５年２月３日（金）・再訪２回目前回来たのは３月半ばだったので約１１ヶ月ぶりになります♪♪３月は牡蠣の扱いは無かったですがこの日の限定はあん肝の混ぜそばと、牡蠣の潮中華蕎麦だったので後者に決定ですよ。券売機は無くて女性従業員がオーダーを聞きに来てくれるのは良いね！定番の蛤の醤油味を前回は食べましたがそれの塩か又はあん肝の混ぜそばも気になりましたが牡蠣の魅力には勝てませんでした♪牡蠣の炊き込み御飯等が付いた定食が￥１７００、中華蕎麦単品が￥１２５０でした。メニューには「あしらい」が和食屋さんのように書き出してあって、牡蠣はオイル漬、カブの含ませ、茄子のオランダ煮、大山鶏胸肉の昆布〆、青味お浸し、レモン・・そんな感じに書き出してありました。メニュー構成といえ、内容といえ値段的には安くはないけれど、ラーメンの新時代を見てるような気がするのね♪ノスタルジックな昭和の町中華屋さんのラーメンも捨てがたいと思いますが、ジャンル的に高級素材を使った此方のような麺類も比べないで別ジャンルの麺として評価する時代になったと思ってます・・ラーメンとカレーは色々なジャンルの料理人が参入してくるので両品とも人によっては意外な味なものが出てくるような気がしました。牡蠣の潮中華蕎麦が着ました。澄んだ黄金色のスープからは牡蠣の香りが立ち登って来て素晴らしいよ・・・やっぱり牡蠣は冬の味覚の王様ですね♪　夏牡蠣も旨いけど！！麺は低加水細麺ストレートで固めの茹では個人的に一番の好みで有ります。此の特性だと３種類のチャーシューが入りますが並は大山鶏胸肉の昆布〆だけですが、これが何とも言えない風味ね♪具材としての牡蠣はオイルに漬けてあると書いてありますが燻製の香りに感じたので漬ける時に何かを入れてあるのかなん？？ともあれ、完璧に完成された中華そばだと思いましたね、値付けは前記通り￥１２５０ですが私的に思うに値段以上に手のかかる物だと感じた次第です。季節によって色々な魚介素材の限定品を出したり定番は産地は書いてないですが大きな地蛤がのっている地蛤中華そばなので又、再訪するでしょう！　しかもこの地物蛤入りのデフォルトが￥９８０は考え方によってはリーズナブルと思うのです♪",
            "限定 牡蠣の潮中華そば 定食1,700円味玉100円　JR大塚駅 北口より 徒歩5分、14時07分着店内へスタッフさんに指定されたカウンター席に 着席でした。　店内は ほぼ満席、後客は5名と盛況のようです。　注文したのは 年末に3日間だけ提供のあった 牡蠣の潮中華そば定食のブラッシュアップ版、味玉トッピングでお願いしました。口頭での注文、会計は後払いです。　提供までは 10分ぐらいでした。　構成は 牡蠣のオイル漬け2個、豚肩ロースのレアチャーシュー1枚、昆布〆の鶏ムネのレアチャーシュー1枚、茹で舞茸、菜の花のおひたし、蕪の含ませ煮、茄子のオランダ煮、トマトの酢漬けと味玉に、搾りやすいように 皮を剥いた輪切りのレモン。　セットになっている牡蠣ご飯は 牡蠣の炊き込みご飯のようで 牡蠣の身2個と トマトの酢漬けに 三つ葉でした。　スープは牡蠣と乾物のスープ、 昆布を薄くひいてから 牡蠣を入れて炊いているらしく、癖の全く無い味わい、香味油も牡蠣油との事です。　麺は村上朝日の特注麺で 切り刃は20番の中加水のストレート、少し硬めの茹で加減でした。　先ずはスープからいただくと 絶妙な塩加減で 繊細な味わい、牡蠣感もそこそこあって 癖が無く、LOKAHIらしい仕上がり、付け合わせの 牡蠣のオイル漬けや 蕪の含ませ煮など 和食の職人だけあって あしらいも秀逸。　麺も繊細なスープと相性良く、滑らかな口当たりで喉越しも とても良かったです。　茄子のオランダ煮や菜の花のおひたしなど 箸休めをいただきながら 麺を食べ進め、牡蠣ご飯をいただくと、味付け良く とても美味しい牡蠣ご飯でした。　麺を完食したのち 残ったスープにレモンを絞り、 お店推奨のスープかけご飯にして〆でした。　食べログの口コミを増やしたかった事もあって久々のLOKAHIでしたが 今回の限定もとても好みでした。　今年もボチボチ通いたいと思います。　ご馳走様でした。",
            "JR山手線大塚駅北口より徒歩約5分のビル1Fにあるラーメン屋さん「LOKAHI」。9月下旬のお昼時に初めて訪れました。「LOKAHI(ロカヒ)」とはハワイの言葉で調和とか融合と言った意味らしいです。一見ビストロと身紛う様なお洒落な外観のこちらのお店、店内はコの字カウンター席とテーブル席が全14席の広さ。私は先客さんお2人の間の席へと案内されました。卓上のメニューを拝見。この日は「特製地はまぐり中華そば(塩)」(1300円)を注文しました。待つ事20分程でラーメンが上がりました。「特製地はまぐり中華そば(塩)」の麺は中細ストレート麺。具には地はまぐりの他、豚バラチャーシュー、豚肉低温レアチャーシュー、大山鶏チャーシュー、味玉、水菜など。早速いただいてみました♪スープを一口グビリ。んふー、透き通る淡麗スープは蛤の旨味がギッシリと凝縮された感じで美味！ (>_<) ｳﾏ ｯ思わずニヤケてしまう美味しさですね♪麺にも良く絡んでます。ハマグリは通常1個らしいですが、サイズがやや小さめなので2個入れてくれたそうです (^^)噛んだ瞬間に弾けだすルーシーが旨々です (＾ｕ＾) ｳﾏｳﾏ3種のチャーシューもそれぞれの美味しさで食べていて楽しかったです。味玉も自分好みの半熟具合でバッチリでした。スープを最後の一滴まで飲み干し完食しました。ご馳走様でした。",
            "台風が近づいて、その影響で雨もような予想の休日のお昼。大塚あたりでランチでもしよう！と向かい、一度コロナ禍の真っ只中に行って休業だったこちらへリベンジです。タイミングよく並んでなくてすんなり入れましたがその後並び始めました。最近なんかタイミング良くこのパターンが続いています。ｗｗ店内カフェ風でとってもおしゃれな雰囲気。カウンターとテーブル席の構成なのですが、たまたま運よくテーブル席が空いていたのでそちらへ。しかも、好みの端麗系のお店。私は蛤中華そばに味玉を付けて醤油でオーダー蛤なら塩の方が良さげなのでしょうが、ワタクシ、あまり塩はチョイスしないもので・・・パートナーは「山椒香るつけ麺」タイミング的に先客もまだ提供されていなかったようで、少し待ちました。でも、雰囲気のよい店内だし、お水のグラスもかわいいのであまり苦になりませんでした。着丼した蛤中華そばには、大きな蛤が１個鶏シャーシュー水菜黒米のようなものもトッピングされています。味玉はカットしてない１個まるまるスープを一口。蛤のダシがいい具合に出ていますが、若干塩気が強いかも？麺は細麺ストレート、少し固め。いや、このくらいの方が最後まで伸びずにいただけますよね。鶏チャーシューはちょっと臭みがあり好みではありませんでした。つけ麺の方は、たっぷりとこま切れのネギのつゆ麺は昆布ダシに入っているようで、最初はわさびを付けてそのまま食べるのがお勧めだとか。最近このスタイルのお店、たまにありますね～こちらのつけ汁もあっさりめでおいしかったデス。もう一軒気になるカフェ風ラーメン店があるのですが、大塚ってカフェ風ラーメン店流行りなのかな？コチラもそんな雰囲気でした。大塚で、カフェ風ラーメン店制覇してみようかな？ごちそうさまでした～",
            "久しぶりに来ました何回か来ましたがいつもあまり混雑してなくてすぐに入れるのは良いですでもこの日は美味しくなかったなと言うのが率直の感想以前よりも塩味が濃くなってたたまたまかもしれませんしラーメンファン向けに濃くしたのかもしれませんし久しぶりだったので味の方向性を変えたのかもしれませんし進化の途中なのか味ブレなのかは分かりませんが残念ながら好みではなくなってたと言う印象色々と限定もやられてる様ですねそちらに力を入れているのならそちらにしたほうが良かったのかな",
            "大塚駅のそばで偶然見かけてウォークイン。はまぐり出汁、鶏、削り節や昆布などの魚介類、ゆずなどを感じるスープでした（あとで説明見たら煮干しって書いてありました、、）どの素材も際立つ事なく調和が取れています。飲めば飲むほど美味しい。煮卵はトロッとした黄身が柔らかくて美味しい。チャーシューは豚と鶏。豚焼豚美味しかったです。麺は細麺のストレート。ほんの少し雑味が気になるというか、勝手な想像ですが茹でる温度の問題かなと思いましたが全体的にはなかなかでした。具の蛤は残念。旨味がないです。もう少し高くても良いので一人前のスープを温める際に開いたはまぐりだと嬉しいなと思いました。少しつまめるものもあってラーメンも美味しくて全体的には満足。少し飲みながらいくつかつまんでからラーメン注文なんて使いたいかたもできそう。店内は明るいドーンでまとまっていて清潔、ハワイアンな雰囲気で女性にも喜ばれそう。",
            "地蛤中華蕎麦 塩 880円大塚駅北口から徒歩5分ぐらい。商店の立ち並ぶ一角にお店はあります。ハワイアンな感じの優しきの内外装。BGMも南国ですね。土曜日 11:03来訪 先客5名。店名のロカヒはハワイ語で、調和とか融合という意味だそうです。こちらのお店は地蛤を使ったラーメンがウリでそうなると自然に塩ですねー今日は、牡蠣煮干しとつけ麺も限定でやっていたのですが初訪ということもあって蛤一択！オーダーは食券機ではなく、ちゃんと取りに来てくれます。食い逃げしないように気をつけなきゃ。11:22着丼。蛤スープに、水菜、鶏チャーシュー、蛤、ゆず。別添で、柚子胡椒がつきます。スープを一口いただくと、うん！蛤！下支えに鶏系の出汁も感じますが、蛤が前面に出ていて美味しいです。麺は細麺ストレートでズルズルいただくとスープも連れてきてくれて美味しい。小麦の風味もしっかりと。具材は昆布〆された鶏の胸肉一枚、少しパサっとする食感でしたが下味がしっかりしていて美味しいです。水菜だけと思っていたらその中に三つ葉も入っていてたまに香るのがいいです。蛤も一つ入っています。食べ進めるとあっという間に終わってしまいました。スープはコストかかるので少なめな気がします。汁完して終了！"
        ]
    },
    {
        "store_id": 74,
        "name": "たきちゃんラーメン",
        "latitude": "35.667990038719225",
        "longitude": "139.75008748426214",
        "review": [
            "チャーシュー麺小 1,100円ライス 150円生卵 50円⠀今日は珍しく午前中来客でリアル商談。午後も訪問でリアル商談。⠀日常が戻って来つつあると実感しますね。⠀ということで、午後の商談前に虎ノ門で麺活。⠀虎ノ門ヒルズの中にちゃん系があるとは知りませんでした。⠀たきちゃんラーメンへ。⠀11:50着で待ちなし。多分。。⠀というのも席についた後に後ろを振り返るとお店の通路を挟んだ反対側に列ができており、食券を買ってから並ぶ形式ということを悟り、もしかしたら知らずに割り込みしちゃったかも、、という恐れが。。⠀券売機では「チャーシュー麺の小」と、ちゃん系で個人的に絶対外せない「ライス」、あとは「生卵」をポチり。⠀店員さんに促され、空き席に。⠀だよね、促されたということはその時点では後ろ並びなかったんだよね！？⠀で、待つこと4分で着丼⠀なみなみと注がれたスープで丼の表面の平らな感じが美しすぎる✨⠀醤油とブシ、動物系がバランスよく成り立っているいわゆる中華そばで、一口で「ああ、、旨い。。」という声が漏れちゃいます。⠀ちゃん系って麺こんなだっけ？と思う、表面のツルッとしたつるもち麺は少し煮麺に近い食感。⠀麺を食べたらTKGにチャーシュー乗せまくってセルフチャーシュー丼を完成させ、スープと共にがっつく！！⠀うめぇ！きまった！⠀12:10、お店を後にする頃には10名程の列になっていました。⠀ご馳走様でした⠀美味しかったです！",
            "2023年4月下旬 中華そば900円＋バラ軟骨300円＋赤星ビール650円虎ノ門での所用を終えた帰りちゃん系の此方で一杯。店は虎ノ門ヒルズの地下１階で以前は勝本系列の「てんせんめん」と言う店があった場所だ。店内はカウンター12席とテーブル12席。東南アジア系の若い男女が2人て切盛りしていて驚いたが、奥にももう1人女性がいて少ししてから店長らしき男性も戻ってきた。平日18時頃で先客2人、後客7人。ハイブリッドな券売機で中華そば、バラ軟骨、赤星ビールの食券を購入。中華そばの食券は出さずに手元においておき、赤星とバラ軟骨でまずは一杯。この日の赤星は良く冷えていてやけに旨い。バラ軟骨はコリっとしたところは無くほぐしチャーシューのよう。少しショッパクてもう一歩。赤星にメンマとネギのあて付き、卓上の高菜とキムチも食べ放題なのでバラ軟骨は要らなかった。ビールの残りが僅かになったところで食券を出して中華そばをオーダー。程なくして丼が登場する。スープは豚の清湯醤油。軽く豚が香りカエシの醤油は強めで豚の旨みも良好。はるちゃんでは煮干しが効いていたがこちらでは感じらえなかった。麺は自家製の平打ちの中細麺。加水高めな雰囲気でツルリとして腰も確りとしている。具はチャーシュー、メンマ、ネギ。チャーシューは大きさがまちまちな煮豚6～7枚でまずまず。メンマはジャキジャキした食感が心地よし。ネギは多めで良い。途中から卓上のニンニク微塵切りを投入すると良く合い一気に完食。ご馳走さまでした。この場所この内容で１K切とはかなり頑張っているように思う。これからも末永く続けて頂きたい。",
            "マイレビさんのレビューで・・・辛いらーめんが有ると知って赤いシリーズ狙いで行く事に・・・お店は虎ノ門ヒルズの地下フルオープンな入口に・・・白い暖簾が掛かり明るい感じ店頭のタッチパネルの券売機で・・辛中華そばをピッと！店内は厨房を囲むＬ型のカウンター席と・・・仕切りの有るテーブル席先客は３～４人程と静かな感じ・・・空いてるカウンター席に座り厨房の男性に食券を渡すと・・・辛さの好みを聞かれ普通でお願いお店は男性2人で切り盛り・・・厨房に大きな寸胴が置かれスープは店内仕込みのよう！？・・・厨房の男性は白衣にタオル鉢巻で一瞬家系！？って思っちゃいますが・・・此方は所謂ちゃん系（笑）5分程待って・・・カウンター越しからお皿に乗って登場！青磁色のどんぶりに・・・こぼれそうな真っ赤なスープ豚肩チャーシューにメンマ・・・薬味の刻み葱塩分チェックすると・・・1.4とやや高めの数値スープを啜ると・・・背脂の膜で覆われた熱々状態しかも辛さ普通でお願いしたけど・・・結構な辛さ（笑々）豚骨の出汁も良い感じの醤油味・・・スープに隠れた豚肩ロースのチャーシューは・・・乱切り状態肉質の柔らかで・・・見た目のより量が有りそう～！？麵は多加水の平打ち中太・・・調良い感じの茹で加減スープとの絡みも良く・・・喉越しも良い感じコリコリ食感のメンマは・・・良い箸休めとは言え・・・やはり辛いので花粉症で詰まった鼻は一気に解消され・・・ティシュ無しでは居られない（自爆）花粉の季節は・・・辛いモノ食べるが良いカモ！？って思った・・・今日の一杯の辛いらーめんに成りました",
            "2022/11/24　 11:50 　待ち無し二度目の訪問。もり中華\\1000中華そばのスープを単純に濃くしたつけ出汁。油が多いのに出汁が弱いのでつけ出汁としての旨味を感じない。麺量もたっぷり、ゴロチャーシューやメンマの具材もたっぷりなのだが、つけ出汁がペケなので、後半は飽きてしまう。2022/11/17 12:30 満席　待ち無し初めての訪問。中華そば￥900卓上にゴマ、一味、にんにく、辛し高菜、キムチと豊富。着丼したラーメンはスープが溢れ受け皿に零れるほど。スープを一口。ショッパイ。塩気強め。トロチャーシューもたっぷりだが、これも塩気強め。スープは出汁が弱くコクがないし水っぽい。塩気だけが気になる。平打ちの麺は悪くないのだが、スープが弱いので残念。卓上のにんにく、高菜、キムチを投入して味変するが、スープに合わないのである。せっかくの高菜、キムチはラーメンではなく白飯のためかな？高菜、キムチの味は悪くないが、このラーメンには全く合わないくて残念である。この無料トッピングはこってりで甘めのスープでないと生きないと思う。差材は悪くないが、トータルで旨いラーメンをわかってない人が作っている店だ。",
            "虎ノ門ヒルズの地下、メトロ方面へ向かう途中で遅めのランチが食べられるところがないか探して見つけたお店！2022年4月にオープンしたお店のよう。新しいお店なこともあり、キレイでオープンなスタイル明るく入りやすいラーメン屋さんです。入り口にあるチケットの券売機で購入して入るスタイル。卓上には、ラーメン胡椒、おろしにんにく、白ごま等の薬味とキムチと高菜がテーブルに置いてあります。味変アイテムが沢山！！メニューは主に中華麺とチャーシュー麺の2種類それぞれ小～大まで３サイズあります。小サイズがあるのが嬉しい！適度にしっかりボリュームでした。　中華麺 小800円　/中900円　/大1,000円　チャーシュー麺　小1,100円　/中1,200円　/大1,300円中華麺のトッピングはチャーシュー、葱、メンマが入っておりお葱もチャーシューもかなりたっぷり！コクがあるどこか懐かしい中華そばの味わいでした♡麺は、平打ちのやや中太麺で、モッチリ感のあるタイプでした。チャーシュー麵はチャーシュー以外見えないほど、ゴロゴロたっぷりのチャーシューでした！とろけるお肉もたっぷりで嬉しかった♡",
            "この日は虎ノ門ヒルズに南インド料理を食べに行きました。ライスのおかわりをしたものの、長粒米なので軽く完食し、お腹いっぱいにはなりませんでした。お店を出ると2軒隣にこちらのラーメン屋さんがあることに気づきました。なんの情報も持ち合わせていませんが、ラーメンくらいなら軽いので食べていくことに。　券売機を見ると「初めての方」と「二回目以降の方」に別れています。初めてなので「初めての方」にしましたが、二回目以降だと何が違うのが疑問が残りました。「初めての方」をタッチするとメニューが、現れました。中華そばのお店のようですね。並より少ない「小」があったので小にしておきました。　10分ほどで出来上がりです。「いただきます。」小さな丼に並々とスープが入っています。何かの味がガツンと来る感じではなく、バランスのよくとれた完成度の高いスープです。そのままでも美味しいし、胡椒、にんにく、酢、胡麻、高菜等の卓上アイテムで味変をしても美味しいです。　麺はゆるいウェーブの平打ち麺です。硬めに茹でられていて美味しいです。小だけあってさすがに少ないです。2軒目てすが軽く完食です。 もり中華も気になりますね。機会があれば食べてみたいです。ごちそうさまでした。",
            "高田馬場のラーメン渡なべの店主のTwitterで紹介されていたので気になって日曜日の昼間時くらいに伺った。虎ノ門ヒルズビジネスタワーの地下一階ににある四階の虎ノ門横丁には行ったことがあるが地下は初めて五軒くらいお店があったが新しいお店が多い本日頂いたのは●中華蕎麦　小　800円トッピングは海苔100円と葱200円トッピングは券売機ではなくスタッフに現金で渡すシステム葱が200円だったのでちょっと高いなと思っていたがラーメンが来る前にトッピングが別皿できて、海苔が6枚、葱がお茶碗にドバっと入っていたこれはすごい量だデフォでもネギは入っていたので葱の量はかなり少な目でいいので検討してほしいカウンターはアクリルで仕切られており、卓上にはキムチと野沢菜が無料で食べられるようだ。若ければ御飯を頼んだろうなラーメン自体は塩気が強いが、背油の量とかバランスはよく感じた麺は喉ごしがよかった。　チャーシューはブロックのようなのが5.6個入っていた。チャーシューは美味しかった。スタッフは二名で元気良かった。しかしあの葱のトッピングは五人前くらいあったなｗご馳走様でした。",
            "東京都港区虎ノ門1-17-1 虎ノ門ヒルズ ビジネスタワー B1F本当は同じく虎ノ門ヒルズにある別のラーメン屋さんに行ったのですが、終わってしまったということで、建物内をふらふらしていたら、ここのお店もマイレビさんの口コミを拝見しBMしておいたので、土曜日の14時43分にお伺いしました。入り口にある券売機で『もり中華1000円』と『赤星ビール650円』の食券を購入し、カウンター席に案内され、店員さんに食券を渡しました。先客は男性１人、後客は単体男性5人、カップル2組、女性客単体で２人でした。店員さんは男性2人でやっていました。店内のBGMはビートルズが流れていました。食券を渡してからすぐにサッポロの赤星ラガービールとおつまみチャーシューが提供されました。テーブルにはキムチと高菜があるので、それらもつまみになりました。14時53分にもり中華が提供されました。麺は平打ち太麺のつるつる食感スープはあっさりなのに豚骨のエキスを感じます。ちゃん系は麺やスーププラストッピングを楽しむ感じですね。美味しかったです。ごちそうさまでした。",
            "今回は虎ノ門ヒルズ。都会ですね。地下に行くと、おしゃれな中に、なぜかちゃん系ラーメン。でも、おしゃれ。というか、庶民派小綺麗って感じかな。券売機でチャーシュー麵中を1200円を購入。小1100円、中1200円、大1300円となっていて、別に麺大盛100円がある。麺大盛は何に対して大盛なのか。小に100円で大盛になるのか？デモ中と同じ。中に大盛なら大とおなじ。大に大盛ならもっと大盛？ちょっと悩む。二郎風に小が普通で中が中盛、大が大盛なのか。中が普通で大盛券で大盛なのか。うーん。こちらは背脂がサービスなので、お願いしました。さあ、やってきました。まずは麺。平打ち柔らか目のストレート。滑らかな舌触りでうまい。神田と同様な麺でもう少し柔らか目な仕上がりといったところ。中盛なるもそれほどの量は感じず。これがデフォルトの量なのかな。大盛食べたかったら大にすべきなのか。次にスープ。塩味がキリッとしっかり。ワイルドな味わいも、田町、神田よりもおとなしい感覚か。背脂がたっぷりで甘味が溶け込んでいける。これはいいですね。スープもたっぷりですが、思ったよりどんぶりが小さいので、思ったほどは多くない。そして具。しなちくは他と同様細目の硬めの色白目。チャーシューは全部で12切れくらい。このうち、こちらで売りのバラ軟骨らしきものが3切れくらい入ってました。そう、沖縄のソーキのような肉ですね。これはいいですね。好きなのでうれしい。というわけで、おしゃれな虎ノ門ヒルズでもちゃん系が食べられる。是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "最近増殖中の「〇〇ちゃん系ラーメン」新宿の2店舗（歌舞伎町の「えっちゃん」・小滝橋通りの「ひろちゃん」）は既にレビュー済み最近では新橋駅前ビルにも出店したらしいがこちらは未訪今回は虎ノ門ヒルズに新しく出来た「たきちゃん」に言ってみることにした場所は虎ノ門ヒルズビジネスタワーの地下1階銀座線虎ノ門駅から徒歩7～8分程度新しく出来た地下道を進みB3出口からビル直結のエスカレータを上り左折したところにあるレストランエリアの一角店舗はオープンエアーになっているので直ぐに分かると思われる店舗入り口にタッチパネル式の券売機メニューは新宿の2店舗と同じで「中華そば」と「もり中華」が主軸サイズが小・中・大で選べるところは新宿2店舗と違う点その他トッピングやご飯物のメニューも有り店内はL字カウンター（10席程度）に加えテーブル席も有り今回はおそらく普通サイズと思われる「中華そば・中（900円）」の食券を購入カウンター席にはご飯物のおかずとして高菜とキムチが置いてある土曜日13：00頃の訪問だったが客入りは半分程度平日だったらランチタイムは周辺のサラリーマンで行列が出来ていると思われるラーメンのビジュアルは「〇〇ちゃん系」そのもの油が多めのスープは新宿2店舗よりも濃いめしょっぱめの味付けで何より「熱い」これにしっかりと味が付いたチャーシューが5～6枚、大量のネギ、メンマという構成チャーシューは新宿2店舗のものよりも厚めに切っており食べ応え十分麺はのど越しが良い中太ストレートでちょっとやわらかめ（これは新宿2店舗とほぼ同じ）やっぱり「〇〇ちゃん系」は好み味だわ最近店舗が急速に増えているので今後は味のクオリティ維持が課題かな？ごちそう様でした"
        ]
    },
    {
        "store_id": 75,
        "name": "栄屋 ミルクホール",
        "latitude": "35.69319552422441",
        "longitude": "139.77006834189808",
        "review": [
            "淡路町にあった『栄屋ミルクホール』さんが神田駅前に移転されて初めてお邪魔しました。神田駅から徒歩５分圏内と好立地ですが、路地を入った所にあるので、うっかり見過ごしそうになりました。建物も暖簾も真新しいもので、清潔感溢れています。暖簾をくぐると、テーブル席を案内されました。正午前だったのでそれ程店内は混んでいませんでした。ラーメン&カレーセット　1100円を注文。５分程で料理到着です。カレーが先に到着。ミニカレーといった風貌で甘めのルーが美味しいです。続いてラーメンの登場。ザ・東京ラーメンといった感じのキリっとした醤油と鶏油のコラボレーションが懐かしささえ感じます。でも、昔食べた旧店舗(淡路町店)の味となんか違うような気がしてなりませんでした。私の勝手な思い込みでしょうが、旧店舗の内装の古さやホコリっぽさとか思い出みたいなものもスパイスとなっていたのかもしれません。神田の地でまた長い歴史を刻まれることを期待します。御馳走様でした。",
            "ラーメン&カレーセット神田の名店・栄屋ミルクホールが閉業後に移転して再オープンしたお店。綺麗な新しい建物という感じもするものの、やっぱりお店の内外から漂う昭和レトロ感がたまらん。どこか心穏やかになる素晴らしい雰囲気。ラーメンは、シンプルな一杯ながら、鮮やかに輝くスープの美しさがもうたまらなすぎる。ど真ん中の鶏ガラ中華そばなんやけど、中華そばらしい独特の臭みもありつつ、でもどこか洗練された上品な印象。スープにしっかりと散らされた生姜がかなりのアクセントになってて、この効果もあるのかも。そして麺は意外とゴワゴワした感じもする独特食感のストレート麺。ここで来るのが典型的な麺ではないという引っ掛かりが、また新しい組み合わせを感じるし美味しさのポイントなんやろうなあと思う。シャキシャキの野菜たちとかレトロチャーシューも合わせて極上の一杯でした。カレーライスも、ほんとにたまらん。スタンダードなんやけど、心の中に感情の津波を押し寄せさせるには十分すぎる美味しさ。少し固めに炊かれたライスもめちゃくちゃルウとの相性良くて唸る。まさに日本の食文化の原体験を味わえるお店。店員さんも、流石の安定感でほっこりやし、やっぱりこれは後世に残し続けていきたい名店でした。",
            "創業1945年。終戦直後にオープンした『栄屋ミルクホール』。日本人の原風景にあるラーメン、カレーライスという二大国民食を、原風景そのままの味で提供するお店として愛され続けてきましたが、マンション建設に伴う立ち退きによって2021年10月8日惜しまれながら閉店。一旦は76年の歴史に幕を閉じましたが、翌2022年2月1日に無事移転オープン。『栄屋ミルクホール』神田により近く、（当然ながら）見違えるほど綺麗な店舗として生まれ変わりました。「ミルクホール」とはその名の通り、ミルクを提供することを目的とした飲食店。日本人の体質改善を目的にミルクを飲むことを推奨していた明治期からたくさんできた業態だそうです。こちら『栄屋』も牛乳と食事がいただける定食屋としてスタート、人気メニューのラーメンに軸足を置いたお店へと変化してきました。食事メニューはラーメンと、カレー。昭和以来続く日本の「二大国民食」食堂です。両方食べたい人にはラーメン＆カレーセットやカレーラーメンも用意されているのが嬉しいところ。★ラーメン＆カレーセット¥1100美しいですね。このまま「いらすとや」のイラストになれるほどスタンダードの極み。ラーメンは鶏ガラだしのあっさりとした醤油スープ。いまでこそ多種多様なラーメン店で溢れる東京ですが、これこそ元来の「東京ラーメン」。見事なまでに、「ラーメン」と聞いて脳内に浮かぶ味のイメージそのままなのです。今食べると、「うわ、美味しいなぁ」と素直に思える原点味。かなり大好きなラーメンです。一方のカレーも、ThisisJapaneseCurryriceといった仕上がり。スプーンで掬うとスプーンの型が残るほど粘度高い「カレールゥ」。艶のある日本米に、真っ赤な福神漬け。いまでこそ多種多様なカレー店で溢れる東京ですが、これこそ元来の「カレーライス」。見事なまでに、「カレー」と聞いて脳内に浮かぶ味のイメージそのままなのです。そうだ。私の頭にいつもある課題として『海外からの客が日本に来て、カレーが食べたいといった時、どこへ連れて行くか？』ということがあるのですが、まず最初にここへ連れてきて、基準を知ってもらおう。２軒目は最新のスパイスカレー店に連れて行くもよし、リッチな欧風カレー店に連れて行くもよし、カツカレーでもカレーうどんでもカレーバルでもいいのですが、一見めはここが良いのかも。カレーとラーメン。二つの食文化の原風景。これからも大切にしたいですね。●twitter「カレー細胞」:@hm_currycell",
            "移転前の、私のレビューのタイトルが、「（悲報）令和3年10月8日で閉店です。」でした。https://tabelog.com/rvwr/011798401/rvwdtl/B441309432/#133392851建物自体が、私的には重要文化財にするべき建物が、再開発地域で悲しいかな、現在解体中。こちらに移転してから、初めて訪問する。残念ながら、昔の趣は当然ない。あの建物で食うからウマかったってのもあるかな。店名とコカ・コーラ、1枚物の看板を残して使えば、もう少し雰囲気出るだろうに。でも、店主さん、そんなに昔へのこだわりはないのかもね。私なら絶対、コーラの看板を引き継いで使うもん。でも、今日、久しぶりに食ったけど、やっぱウマいね。安定・安心の味。カレーも、いかにも昭和のカレーです。特別にウマい訳じゃないけど、無難にウマいのよね。あと、この店の歴史が1枚プラスの評価になってるよね。今後も通う、長く続いてほしいお店です。ごちそうさまでした！",
            "多町大通りにあった昭和レトロな栄屋ミルクホール。2021年10月8日、再開発のため惜しまれながら閉店しました。神田司町にあったそば屋が空襲に遭い、昭和20年・終戦の年に神田多町にオープン。それから76年間、地元で愛されるミルクホールだったのです。ところで「ミルクホール」というのは、明治から大正にかけて神田・早稲田・本郷等に出現した飲食店だそうで。ハイカラな学生さんたちが、流行の牛乳なんぞを飲みながら新聞や官報を読んで時間を過ごしたのだそうです。Wikipediaによれば「関東大震災を期に喫茶店に取って代わられ」たとのこと。江戸時代のおでん屋や茶屋が、明治になってミルクホールになり、昭和の喫茶店・洋食屋・町中華へと進化していったといったところでしょうか。そんな栄屋ミルクホールさんが、2022年2月、多町大通りより１本東側の裏通り沿い、神田駅寄りに移転オープンしました。冷し中華があるうちに伺っておこうと思ってましたが、ついつい先延ばしになってしまいました。平日ランチタイムに伺いました。店内は、４人掛けテーブル５卓あります。L字のカウンター３席ありますが、こちらは使ってませんでした。厨房には年輩のご夫婦、ホールは年輩のご婦人が切り盛りされてました。ラーメン750円、カレーライス750円となっております。ラーメン＆カレーセット(1,100円)をいただきました。ラーメンは、いわゆる「ノスラー」と呼ばれる昔ながらの中華そば。鶏ガラだしのあっさりとしたしょうゆスープに多加水の中細麺。トッピングは、チャーシュー一枚、シナチク３本、小松菜、刻みネギ。カレーライスがこれまたノスタルジック。時々遭遇するお肉といい、昭和の給食カレーを思い出します。移転復活したレジェンドで、昭和レトロなラーメン＆カレーセットをいただきました。",
            "【2022年9月初旬訪問　アーカイブ掲載】この日は午後から神田で打ち合せ、終了して出て来たら雨も上がっていた。なら、チョット脚を伸ばして淡路町方面へと歩く。神田警察通りを越して、少し行った所に在るのが此方の店。昨年１０月、７６年の歴史を持つ店を閉じたが近くで閉店していた割烹料理店の居抜きで今年の２月から営業を再開した。以前の店は行った事が無かったが一度は食べてみて置かねばならない店の一つだと思った。１５時３０分に店に入ると先客が４名。各テーブルを見渡すと全員がラーメンの一択。なら私も右に倣ってラーメンをオーダー。後から来られた方は、ラーメンと小カレーが一緒になった”セット”を頼まれていたが私は其処まで、お腹が空いて無かった。暫くして到着した”ラーメン”はメチャクチャシンプル。鶏出汁に醤油のカエシを加え、ロースの叉焼に法蓮草とメンマ、薬味は白葱のみ。お約束通りにスープを一口、二口、三口。鶏油が表面を覆って居て、中々冷めないので超ウルトラ・スーパー猫舌の私には辛い。しかし、ちゃんと美味しい。麺はコシの弱い細麺で喉越しは良いがパンチは無い。全体としてスープも麺も昔のままのスタイルであって、どちらも時代を感じてしまう。渋谷の「喜楽」等は昔のスタイルを残しつつ細かな点で変化を加えている様子だが此処は一切の変更を加えていない様子。味に郷愁は湧くが今の時代の味では無い。単純に味だけで判断するなら点数は、それ程高く無いと思われます。ご馳走様でした。",
            "仕事で移動中、ふとこちらの店が復活したのを思い出し無性に食べたくなって来店(^^)ノ初めて食べたのは、もう20年くらい前だなぁと感慨深い気持ちに。平日12：30訪問店内半分「ラーメン」スープ鶏ガラのコクや肉の旨味、香味野菜の優しい甘さが心地良いです。じんわり染み渡る優しい味わい(^O^)カエシも丸くてとても飲みやすいです！麺中細ストレートで適度にコシのある麺。滑らかでスープとの馴染みがいいです！チャーシュームッチリ肉厚なモモ肉。タレの味わいがしっかり染みていて美味しい！炒飯で食べたら美味いだろうなぁ(ﾟ∀ﾟ)メンマは味が濃いめで柔らかい食感！小松菜シャッキリアクセント〜！「カレーセット」優しく包まれる様な素朴な味わい( ^ω^ )尖った味わいが無く出汁の旨味をほんのり感じます。夏休みの運動後に食べた様な家庭的な味わい。ほっこりします〜ん〜全体的に優しく安心する味わいでした！もう80年程営業されてるみたいで、頭が下がります。。〜総評〜歴史に残る名店！優しいオンリーワンの味わい！コショウが合う〜！店内の雰囲気も味のうち！ご馳走様でした！",
            "2022年7月7日（木）昨日は昼休みにオフィスを抜け出してこちらの店を初訪問。こちらは創業77年を迎える老舗であり、地区再開発が原因で2月に近隣から移転されたそうです。因みに、今回の目当ては夏季限定で提供される「冷し中華」です。12時09分に到着すると、店内外では合わせて2名の先客が空席待ちの状況です。待つ事6分ほどで席に案内され、目当てである「冷し中華」を注文すると9分ほどで到着しました。冷やした細麺は醤油ダレに浸っていて、その上には細切りチャーシューやキュウリ、錦糸玉子、メンマ、刻み海苔、紅生姜が乗っています。全てを混ぜ合わせて食べてみると、水で締めた麺の靭やかなコシを感じると共に、酸味や甘味を帯びたタレの味わいが口の中に広がります。ただ、タレの味わいは圧倒的に加糖の甘味で占められていて、尚且つ食べ進めるに連れて甘味の余韻が尻上がりに強さを増す様に感じます。そして、中盤から皿の縁に添えられた辛子を混ぜてはみたものの、辛味が絶妙な背景となって寧ろ甘味が一際鮮明に浮かび￼上がる印象です。尚、ファーストタッチでは微かに胡麻油の気配を感じたものの、強い甘味が障壁となる事から存在を明確に感じ取る事は出来ず終いでした。食べ終えた感想ですが、最初はそこまで気にはならなかったものの、終盤ではデザートに匹敵するほどの強い甘味が後味として残りました。この甘味がクセになる方も少なからず居る様ですが、残念ながら私個人的にはどうにも口に合いませんでした。改めて訪れる機会があれば、次回はこちらの代表的なメニューである「ラーメン&カレーセット」を是非試してみたいと思います。ご馳走さまでした。",
            "神田の有名店がいつの間にか移転していたようだ。あの古式豊かな(笑)店が随分と普通の店に変わってしまった。どこぞの地方の食堂みたいだったからねぇ。今度はどうなんだろう？開店は11時。店に入ると、蕎麦屋のような佇まいだ。席に座りメニュー拝見。いつものラーメンとカレーライスのセットは健在だ。10年ぶりだが、値段が950円から1,100円に値上がりしている。・ラーメン＆カレーセット（1,100円）カレーはミニカレー。すぐに出てくるのは同じだ。家庭的な甘いカレーも健在だ。今時はこういうカレーはむしろ希少価値がある。大概、もっと本格的になったからねぇ。ラーメンが登場。相変わらず脂が浮いている。ラードかな。スープを飲むが熱い。暑い時期に熱いスープはさすがに厳しい(笑)。味は昔の東京ラーメン。麺は・・・こんなに細麺だったか？叉焼が美味しかったイメージが強いが、何だか普通に感じてしまう。昨今のラーメン店の叉焼はどこも美味しいからねぇ。メンマを噛みしめるほどに、昔の東京ラーメンの余韻に浸る。やはりラーメンはこういうのが良いと思う。",
            "去年の10月8日に閉店した淡路町の店が、今年2022年2月に神田に移転。去年は閉店数日前に30分並んでわざわざ食べた思い出のある店。神田に用事があったので新店舗に来てみた。キレイな店構えを想像していたが、（以前の店があまりにも古い建物で文化財的な感じ）今回も割と古い建物をリノベした感じの構え。店内は意外に空いていて、半分の席が埋まっている程度。驚いたが、空いているのに相席を求められた…。ふーむ、以前は確かに混雑していたので相席は当たり前だったが、この状態で、一応まだ、コロナは不安定なので、どうなのかな？と思う対応。ちょっと残念、、混んでいれば構わないんですけどね。注文はやっぱりここでも「冷やし中華（税込1200円）」を注文。前の店より200円値上りしたんだ…。と、感慨に耽りながらそばの到着を待つ。約10分ほど待って冷やし中華到着。海苔、チャーシュー、シナチク、紅生姜、胡瓜、錦糸玉子のトッピングは前の店と同じ。数口食べてみて、麺を具材とタレとかき混ぜる。麺にはタレをじっくり染み込ませた方が美味しく食べられる。そのタレはあれ？…酸っぱさより甘さが強い…。あれ？以前より甘くなってる気がするのは僕だけの感覚？辛子をたっぷりつけるがそこまでクーッと来ない。以前は強かった気がしたが、移転して刺激が足りなくなってる印象。全体的にはもちろん美味しいが…。なんだろ、マイルドになったのかな？"
        ]
    },
    {
        "store_id": 76,
        "name": "九州じゃんがららあめん 原宿店",
        "latitude": "35.669592976419985",
        "longitude": "139.70341030115267",
        "review": [
            "平日、雨の日16:30頃伺いました。先客5名 スタッフさん3名。入口で注文します。なかなか強気な値段設定(^_^;)こぼんしゃん 全部入り(1430円)めんたいごはん(250円)マー油が魅力的だったので、博多系を差し置いて熊本系に…麺のかたさはカタメでお願いしました。5分弱で着丼。マー油がめちゃくちゃ香ってます。マイルドな豚骨スープ。思った以上に細麺！なのでそんなにカタでもない。角煮はパイナップルとかりんごジュースのような香りと甘さですね、柔らかくて美味しい。明太子が全然溶けなくて不思議。ネギときくらげは3倍にしたらよかった。めんたいごはんは、ごはんが美味しい。お米は店内に青森県産って書いてあったような？炊き加減もよかったです。明太子はカツオ(魚介)がきいてました。卓上の紅生姜と辛子高菜で最後は味変。辛子高菜は結構辛いので注意(^_^;)外国人の観光客向けですね、ごちそうさまでした。",
            "「いっしーの孤独のグルメ」原宿駅からすぐの海外の人にも大人気のラーメン屋さん『九州じゃんがららあめん 原宿店』店内は場所柄もあってかインターナショナル表記になっています。orderしたのはいちばんベーシックな九州じゃんがらラーメン(790円)麺はバリカタで。さすが王道博多豚骨ラーメンの有名店。とか言いながら福岡で「王道」を食べたことはないんだけど…だから多分王道ね(笑)臭みの少ない豚骨スープと、パリッとした極細麺はツルッといけちゃうやつ。途中紅生姜や辛子高菜で味変も。トロットロのチャーシューも、ラーメンのキャラクターによくあってるね。すげぇひさびさ食べたけど、瞬殺でペロリ。普通はここで替え玉したりするんだろうけど、パーソナルトレーニングジムに通っているので、勇気を持った替え玉なしという選択(笑)血圧が気になるお年頃なんで、スープはもちろん全部飲んでません。これも、今後も続けていくラーメンルーティーンです。",
            "ドラゴンアッシュという超有名バンドのライブを代々木第一体育館で楽しんだ後、さくっと夕食でもとあいなり、じゃんがら。ほぼ自分と同い年の歴史あるラーメン屋で、東京における豚骨ラーメンの先駆け的存在。昨今はヴィーガンラーメンなんぞを開発し、インバウンドにも人気の店だ。むしろ、インバウンドに人気というべきか。原点的な「ぼんしゃん」をオーダー。食べログによると実に７年ぶりの来店である。７年間の間にどれだけラーメンを食べただろう。その間、福岡には何度もいって、色んなラーメンを食べたものだ。スープを飲むと、頭に真っ先に浮かんだのは即席めんの「うまかっちゃん」だった。濃厚さ、臭さを売りにする店が増える中、大人しめ。嫌いではない。一周廻って、新宿＆渋谷にある博多天神を好きなようにこのラーメンもありだな。７年前は多分、そんないい印象はなかったと思う。食に対する許容範囲が広まったというか、心も体も丸くなったという事だろうか。",
            "本日の昼食は非常に迷いながら原宿駅のじゃんがらラーメンに。徐々に外国人の旅行の方が復活してきており、並びが大きくなっているのを見て今年も早めに伺っておこうと来店します。キャリバッグを持った方、家族連れが並んでいますが席に空きあり入店出来ました。店頭にカウンターがあり、店員さんにお支払いする形です。本日は・からぼん940円　・半替え玉100円の計1,040円を支払い待ちます。卓上に辛子高菜と紅ショウガがあります。また、替え玉用のかえしもおいてあり親切です。すぐに着丼。さすが、九州のラーメンだけあって早いですね。●ビジュアル赤めのスープは辛さの象徴。濃厚なスープの色に青ネギときくらげ、チャーシューが入っている安定のビジュアルです。何度も来ていますが変わらないビジュアルが安心します。●スープ辛さは十分もやや塩味が足りないように感じつつも豚骨の良い出汁が出ています。やはり辛さが好きな方はからぼんにかぎります。替え玉の為にスープを残し麺へ。●麺これまで九州風のラーメンはカタメかバリバリにする事が多かったですが、ふつうが一番うまいという22年の論争を経て最近はふつうにてオーダーします。今回もスープに絡み非常に良い。半替え玉を頼み、辛子高菜を入れてフィニッシュです。昔はホンモノ感を求めてじゃんがらを否定していた時期もありましたがふつうにおいしい一杯。今やチェーンが値段を上げてきている中でからぼん950円は一等地にあって良心的と思います。今回もおいしくいただきました。御馳走様でした。",
            "久しぶりのNHKホールで原宿駅から歩いて行った。耐震補強工事が終わったようだが外観や客席も変わった様子がない。開演前に後ろの人が会話していた浜田省吾ファンの人が営業しているバー、盗み聞きした。ライブ中も頭の中で「原宿 ラーメン」で検索していたが、「九州じゃんがららあめん 原宿店」しか思い浮かばない。「南国酒家 原宿本店」は小学校の頃から憧れていたがもう大人だし入店できないことはないと思うし、麺とおつまみぐらいだったらそう値が張らないなず。ライブ会場を出たのは21：30頃だった。地元のチェーン店行くよりとりあえずじゃんがら見に行ってみよう。オーダー列がありまだ営業していたが、値段上がったな～。九州じゃんがらラーメン全部入り1410円→1340円と70円安くなっている。角肉・めんたいこ入り1290円で50円しか変わらないのなら全部入りにしよう。麺の硬さは普通でお願いした。レジの方がポスターを指示して「いかがですか？」とおすすめしてくれたが家では準備して食べたいと思わない。「我が家でも！じゃんがら、おみやげらあめん2食入り（めん・スープ・紅ショウガ・ごま付）1000円」会計をクレジットカードで支払いを済ませ席に着くが仕切りが両隣にあり狭い。お水のポットは目の前になかったが、高菜と紅ショウガはお隣の人とシェアできる場所にあった。お水は何回か店員さんが入れてくれてよかった。ラーメン登場。もうすでに替え玉用の小銭は用意しておいた。今は普通に思えるじゃんがらだが昔はこのトッピングの数に感動したな～。最初は何も入れずにいただくがどうしても辛し高菜と紅ショウガを入れたくなってしまう。具の方が多くなってしまって最初の麺はすぐに完食してしまった。するすると入る麺が美味しいんだよな。角肉も柔らかくて美味しい。替え玉の硬さは固めにお願いした。最初の麺よりも倍あるんじゃないかと思うほど麺が多い。最初に大盛にしたいほどである。スープの濃さはやはりスタンダードが一番いいな。値上げは仕方ないが長年この場所にあることがとても素晴らしいと思う。次は味噌味にトライしてみたいな。『SHOGO HAMADA　ON THE ROAD 2022　Welcome Back to The Rock Show”EVE”』2023/01/12 渋谷のNHKホール浜田省吾の伝説の野外ライブ映像『A PLACE IN THE SUN at 渚園　Summer of 1988』が、35年の時を経て、2023年5月5日から全国の映画館で期間限定上映されることが11日、発表された。東京新宿BAR Flash&ShadowBAR Flash & Shadowhttp://www.flashandshadow.com/about.html東京、新宿、歌舞伎町にオープンした浜田省吾さん＆愛奴ファンのマスターのいるバーです。",
            "初詣後の元旦2時前に訪問で4人待ち。10分程で着席出来ました。高校の頃からの毎年恒例行事です。じゃんがららあめんはなんでんかんでんや香月とともにバブル期の東京ラーメンシーンを牽引したお店。84年に秋葉原で創業し、こちらの原宿1階店は93年の開店です。博多ラーメンに近いクリーミー豚骨のぼんしゃんらあめんに明太子とカピタンにんにくを付けました。2分程で着丼。卓上のすりごま/黒胡椒/替え玉用たれを適量振りかけてひと口。粉落としでお願いした細ストレート麺は芯を残した茹で加減でバッチリ希望通り。明太子を箸でちょんちょん麺につけて啜ると天国です。サクッと1玉無くなったので替え玉を追加。これまたサクッと食べ終えて、口直しに卓上の紅生姜をスープとひと口。ご馳走さまでした！！This ramen restaurant has been located near Harajuku Station since 1986.Bon Shan Ramen is a thick broth made by simmering pork bones for a long time, similar to Hakata Ramen.",
            "２０２２年８月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の昼食は原宿にて。ＪＲ原宿駅で下車、表参道口から出て横断歩道を渡り、”表参道”を進みすぐに見つけましたのは、この日の目的の『九州じゃんがららあめん』さんというお店でした。私はこちらのお店、食べログを始める前に何度か訪れたことがありましたが、かなり久々にやってきました。『九州じゃんがら 西武池袋店』さんには２０１２年９月に訪れているレビューがありましたが(笑)こちらのお店につきましては、２０２０年８月１５日にTBSで放送されました『人生最高レストラン』でKAT-TUNの中丸雄一さんが思い出の店として紹介、２０２１年１０月３０日にテレビ東京で放送されました『出没！アド街ック天国 原宿』ではV6も通ったお店として紹介されているのを見ておりました(｀･ω･´)ゞ賑わう店内、カウンター席へ。この日いただきましたのは、こぼんしゃん、税込８８０円です。こちらは、『じっくり煮だした‪｢マイルドとんこつスープ｣と｢自家製マー油(焦がしにんにく油)｣の一体感。材料は豚骨、鶏ガラです。｢熊本ラーメン｣がルーツ。特に風味・ほのかな甘みが特徴です。』とのこと。３分弱で供されましたのは、マー油で黒く染まった、ガツン系という印象のラーメンでございました。スープを１口すすりますと、豚骨とマー油の濃厚でパンチのある味わいでございました(≧▽≦)麺のかたさはふつうでお願いしましたが、極細麺は歯さわりと喉ごしを楽しめました。具材はチャーシューにキクラゲ、葱、海苔といったところでしたか。この手の濃厚スープは飲み干さないように気を付けているつもりでしたが、ついついレンゲがススンでしまいました(〃´∪｀〃)ゞ初めて訪れて口にした時ほどの衝撃はなかったですが、懐かしいお店に来てみてよかったと思います(^_-)-☆",
            "今でも覚えている。高校生の時に原宿に来るとジャンガラに行くのが楽しみで楽しみで仕方なかった。買い物やデートや飲み会。原宿に来ると無理してでも必ず食べていた。25年ぐらい前やなその辺のちょっと可愛い子が生まれる前のお話wボンシャンひと筋。全種類を食べたが、ボンシャンこそ至高だった昔、家でアイリッシュセッターを飼っていた。抱きしめながら、こいつボンシャンの匂いがするなぁと、いつも思っていたあれはいつからだろうか。少なくとも15年程前から凋落が始まった万人受けを狙ったのかどうかわからないが、クサいトンコツの香りが抑えられ、旨味や凶暴さが消えた【ミルクラーメン】ですね。昔の大好きだったボンシャンはもう消えて久しい昔はボンシャンを提供されてほんの少し冷めただけで表面に膜が張ってきていたクサくて濃厚で凶暴に美味しかった。。。もう2度とあのボンシャンを食べれないのかと嘆いてから長く経ち。もう、その想いすら消えた恋と似ている。嘆きも時間が癒やしてくれる今日はふと気がつくと原宿駅前に子供と居た嫁さん美容院に消えた久しぶりにフラリとはいった思い出を食べて、また出てきたアナタを大好きでしたサヨナラいつか。いつまでも元気で",
            "東京メトロの３番出口前にある雑居ビルにお店があります。二階の店舗、入口で注文して、代金を支払うシステム。お店の名前は知っていましたが、ラーメンを食べるのは初めて。九州じゃんがらみそ（税込740円）を注文しました。麺の硬さはふつうで。味噌は合わせ味噌。とんこつと合わせ味噌、麦味噌？が入っているようで、ほんのりと甘口、九州の味らしくて美味しい。きくらげ、青ねぎ、チャーシュー２枚、油多めです。先ずはこのままで、後半、紅しょうがを少し入れるのがおすすめかな。あと、サービスの辛子高菜は、入れ過ぎに要注意。ピリピリ感が強烈で、辛いもの好きの方には良さそうですが、そうでない方は、少しずつ入れて、好みの味に調節するのがおすすめです。恐らく、一度に全て入れてしまうと、辛過ぎて、ラーメンの味が全く分からなくなってしまうと思います。ご馳走様でした！余談ですが、店内には、まるでゲームセンターのようなBGMが大音量で流れています。とてもラーメンを食べる環境ではなく、残念ながら、この空間には耐えられませんでした。次の利用は控えたいと思います。",
            "情報弱者の僕でも知っている有名店の九州じゃんがららあめん。これがあのじゃんがらか！と2022年一発目の外食はこれに決めた。注文と同時に会計の方式で、博多系トンコツの「ぼんしゃん」を全部入り、バリカタで注文。1280円は予算オーバーだが、すっかり舞い上がっていたようだ。店内に少し列があったけど、実際の待ち時間は15分未満といったところだろうか。博多ラーメンは茹で時間が短く、さくさく回転するのが良い。まずはスープから。ポタージュのようなとろっとしたテクスチャーに、豚骨臭もそれなりにはある。が、同時に不自然な甘味も飛び込んでくる。なるほど。。麺は博多系の中でも細めのタイプで、ちんたらしているとすぐにふにゃふにゃになりそう。写真撮影は手短に済ませよう。個人的にかなり辛かったのは角肉と呼ばれる角煮。何しろ絶望的に甘ったるく、替玉をする意欲が一瞬で失せてしまった。正直、角肉だけでかなり印象が悪くなってしまったところはあるけれど、自分が旨いと思っている博多トンコツと比べても数段落ちると感じた。"
        ]
    },
    {
        "store_id": 77,
        "name": "175°DENO担担麺 TOKYO",
        "latitude": "35.695194738685586",
        "longitude": "139.69869478457298",
        "review": [
            "ブックマークしていた新宿の課題店、175°DENO担担麺 TOKYOに伺う。札幌市に本店を置き、出野社長が本格四川料理技術と日本のラーメン技術を融合させ誕生したオリジナルの担担麺が売り。開店間もない時間の訪問だったおかげか、並ばずに店内に入れたのはラッキー。店内入って直ぐの券売機で食券を買う。白ごま汁あり担担麺 1,000円 + ひき肉温玉ごはん 420円店員さんに食券を渡す際、担担麺はシビれ2（花椒6フリ）、辛さ1（1倍辛）、スープは創業 鶏清湯を指定。紙エプロンとコップを持ってカウンター席に着くようアドバイスを受ける。細長い鰻の寝床のようなお店は、一直接のカウンター席のみ。オーダーの品が届く。芝麻醤によりクリーム色になったスープに辣油のオレンジ、馬油の黒、水菜の緑が映える。スープはサッパリとして胡麻の風味と、後から辛さ、痺れが襲ってくる！っつか、痺れ～ｗ麺は細目でコシは感じない。優しいといえばそれまでだが、このスープに対してはもう少し強さのある麺でもよいように思う。ひき肉温玉ごはんは混ぜて食べるが、ひき肉が担担麺用故、こっちも辛さと痺れがｗ麺を平らげた後に、ラーメン丼にひき肉温玉ごはんを投入し、おじやに。スープの最後の一滴まで堪能し、満足。然るに、プラスチックのコップが少しチープに感じる。また、プラスチック箸が緑で若干気持ち悪さを感じる。紙エプロンがデフォはうれしい。食べ終わった後に、紙エプロンを外すとスープの跳ねがついていることがわかり、有ってよかったと思う。非常に満足でした。御馳走様でした！合掌！",
            "金曜日のこの日、担々麺を食べたい気分だったので、残業帰りに新宿で下車し、こちらへ。前から気になっていた北海道発の担々麺屋さん。夜の9時頃だったが、店内は8割ほど埋まっており、人気店だなぁという印象。店内は小綺麗で清潔感あります。担々麺のほか、カレーや担々ジロー系もあり、目移りしますが、初心貫徹で担々麺ととろーり卵黄チャーシュー丼ハーフのセット（新宿セット、1460円）を注文。担々麺はこのセットだと、白か黒か、汁ありか汁無しかを選べるため、黒の汁あり、辛さ2痺れ2で注文。辛さや痺れはプラス料金でよりレベルを高くすることができますが、辛さを求めるのであれば蒙古タンメン中本へ行けば良いだけの話なので、注文せず。5分ほどで着丼。チャーシュー丼は、卵黄を崩して、とろっとした流れがチャーシューとご飯へ。チャーシューは脂身が良いバランスで、タレと共に美味しくいただけます。担々麺は、濃厚白湯ベースに黒ゴマの風味が加わっています。盛り付けられているナッツが甘さのスパイスとなっているような。麺はもちもち、痺れレベル2だと、まぁまぁな痺れを感じますので、痺れが苦手な人はどうなんでしょうね。今回、黒ゴマを選んだわけですが、あまり絶賛できるほど味に共感できなかったので、白胡麻にすべきだったかもしれません。チャーシュー丼はとても美味しかったです★次回は気になるカレーをいただこうかな？ごちそうさまでした！(⁠≧⁠▽⁠≦⁠)",
            "【最寄駅】新宿駅、徒歩5分【来店時間】金曜日、12時頃【用途】ランチ【定休日】なし【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】黒ごま坦坦麺(汁あり) 1,100円焼き餃子 420円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している辛い物や痺れる物が食べたい【概要】札幌の大人気坦々麺専門店が東京進出「175° DENO坦坦麺 TOKYO」心地良い”痺れ”が病みつきになるということで巷で噂になっています。中毒者が続出しているという最高な一杯を是非です！【レポ】☆黒ごま坦坦麺(汁あり) 1,100円麺は、香り高い北海道産の小麦を使用したもっちりした平打ち麺。スープは、あっさりor濃厚、そしてカラシビレベルをお好みにカスタマイズすることができます！今回「創業 鶏白湯(Rich) ・花椒 2フリ・2倍辛」を攻め込みましたが、そこそこ辛く痺れましたが、もう一段攻め込めるかなという印象です！【スープ】創業 鶏白湯(Rich) or 濃厚鶏白湯(Extra rich)【痺れレベル】0：花椒なし なし1：花椒 2フリ2：花椒 6フリ3：花椒 7-15フリ +50円4：花椒 16-30フリ +50円Special：花椒 3種盛り +150円【辛さレベル】0：辛さなし1：1倍辛2：2倍辛3：4倍辛 +150円4：6倍辛 +150円5：10倍辛 +250円ご馳走様でした！",
            "新宿西口小滝橋通り沿いにある坦々麺専門店久しぶりのリピです〜ここは坦々麺の他にも激カラの二郎系ラーメンがあります辛さも痺れも本格的でめちゃめちゃ美味いんです。しかしながら今回の狙いはメシ！麻婆豆腐とチャーシュー丼がお目当てです。めちゃめちゃ迷いましたがチャーシュー丼ハーフと麻婆豆腐ハーフそして温玉トッピングという良いとこどりのわがままオーダーをかましました✨笑くったりホロホロのチャーシューに黄卵タレが染みててめちゃめちゃ美味いです..ご飯を半分残したらここから本番！麻婆豆腐をぶっかけ温玉オン！あっという間に温玉麻婆豆腐丼いっちょどっちかというとこっちが本命坦々麺が美味いだけあって麻婆豆腐もからシビで超超超うまいです。バランスよくて挽肉ごろごろ、カシューナッツもいい味だしてる辛いけど後を引かない理想のやつ！一度で二度と楽しめるオーダー！我ながら笑ごちそうさまでした〜！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣チャー丼ハーフ490円麻婆豆腐ハーフ600円温玉150円",
            "一時期、こちらの汁なし白ごま担々麺(糖質オフ麺&温玉トッピング)にすごいはまっていまして、この日、飲んだ帰りに久しぶりに無性に食べたくなって、お邪魔しました。しかも、こちらのお店は、糖質オフ麺でも十分おいしくて、ちゃんと弾力とコシがあり食べ応えがあるので、糖質オフ麺にすると糖質50％オフになるという事もあり、飲んだ帰りやダイエット中でも、罪悪感が少なくてすむのが、個人的にすごいお気に入りです。ちなみに、こちらの汁なし白ごま担々麺を食べる際は、いつも辛さ1、痺れ1、濃厚、糖質オフ麺、温玉トッピングをチョイスして、よーくよーく混ぜて、卓上にある自家製ラー油と、お酢(おそらく黒酢)を途中から投入し、途中から味変して食べるのがすきです。(痺れは1でも結構痺れがきます。旦那さんはこの日痺れ2してしまって1にすればよかったと言ってました。。。笑)※こちらの汁なし担々麺は、混ぜている時にタレが結構飛ぶので、お店にある紙エプロンは絶対にした方がいいです。この日は、旦那さん汁なし黒ごま担々麺(温玉トッピング)も食べましたが、黒ごまの方が白ごまより個人的には濃厚な感じで、黒ごまもおいしいですよ。ただ、旦那さんは通常の麺にしたんですが、通常の麺に比べても、私的にはこちらのお店は糖質オフ麺でも本当十分おいしくて、普通の麺と全然遜色ないなと改めて感じました。ちなみに、以前はこちらの糖質オフ麺は太麺だったんですが、細麺に変わったようで、細麺の糖質オフ麺どうかなぁ…と、正直この日ちょっと心配だったんですが、細麺も縮れ麺でちゃんとコシもあって、想像してた以上においしい麺でした。今度は、糖質オフ麺で、白ごま汁あり担々麺(温玉トッピング)も食べてみようかな。店員さんも感じがよくて、割と夜遅くまでやっているところも有難いです。",
            "この日の3軒目は新宿小滝橋通りにある坦々麺専門店の「175°DENO担担麺 TOKYO」。本店は札幌。銀座、福島、仙台にも店舗あり。店名の175°はラー油を作る際に175度まで熱することに由来する。場所は麺屋武蔵の少し手前。何気に新宿にはほぼ坦々麺専門店がないことに気づく。平日の夜だが一組だけ。食券を渡すとそれぞれ「辛さ、痺れ、あっさり、濃厚」などを選択。・白ごま汁あり担担麺 1,000円胡麻味噌、水菜、ナッツなど。丁寧に旨味を抽出した鶏ガラスープに濃厚なゴマの香りが引き立つ。粘度は高くねっとりとした濃厚スープが舌に絡む。化学調味料は不使用だと言うから凄い。北海道産小麦100%を使用した特注の中細麺は汁ともよく絡む。自家製辣油、花椒の香りと痺れ、あとはな何気にナッツの食感と香りが相まって味わいに広がりをみせる。極めて王道だけど旨いなぁ。ごちそうさまでした。※ブログでは他にもたくさんお店を紹介してます。遊びに来てください♬--------------------------------------------------------------------品川イッコー公式ブログにも遊びに来てください♬https://ikkos-films.com/Instagram【IKKO'S FILMS】https://www.instagram.com/ikkos_films/",
            "新宿に用があり最近食べた意欲が多い「汁なし担々麺」を目指しにこちらへ～(^^)/北海道に本店を構える人気店で東京で数店舗展開しています～汁なしの辛さと痺れは定期的に摂取したくなりますね(^^♪平日１２時訪問店内５割「汁なし白ごま担担麵　辛さ２　痺れ２」麺加水高めのもっちもちした平打ち麺麺とタレがしっかり絡み口内旨味で満たされます！この麺なんかクセになります～!(^^)!タレ白ごまベースの優しい味わい！適度な白ゴマのコクとラー油の香りが心地いいですヽ(^o^)丿辛さ・痺れも優しい位で全体的にマイルドで食べやすい～ひき肉甜面醤系のコクがしっかりありこれだけでもご飯と相性よさそう～大小大きさがバラバラで、噛みしめた時の味わの広がりが変わります！水菜・カシューナッツの食感とエビの旨味など、食べてて楽しい変化がうれしいです(*^^)v山椒３種痺れの度合いや広がり方が全て違って、食べながら味変を楽しめます！痺れ好きにはおススメ！ライン登録でパクチー頼みました♪１杯で色々楽しめる美味しい汁なし担々麺でした！～総評～平打ち麺の印象がすごい！ゴマの香りが上品～！痺れと辛さの刺激が心地いい！ご馳走様でした！",
            "開店直後に入店です。現金はタッチパネル式券売機で電子マネー等は店員さんに申告して直になります。こちらは汁なし担担麺がデフォになります。私は現金でタッチパネル式券売機で汁なし担担麺と温玉を購入しました。店員さんに食券を渡す際にシビレ2、辛さ2でお願いしました。シビレと辛さは2までは無料です。後、汁あり担担麺の他のお客さんには聞いていませんでしたが汁なし担担麺だけなのかは不明ですが中盛まで無料との事でしたので中盛にしました。グラスはタッチパネル式券売機の横にありお水のピッチャーはカウンター上にあります。暫くして着丼です。温玉は別皿で提供ですが丼に移して撮影しました。まずは温玉も含めてよく混ぜて頂きました。シビレと辛さですがシビレ２にしては花山椒やや多めで辛さ2は丁度よい感じです。味は本場の成都式と日式との融合っぽい感じで芝麻醬、花山椒、自家製辣油が主体になりバランスはよいと思います。それ以外のトッピングと言うか味の構成は甜面醤炒めの肉味噌、蝦米、カシューナッツ、水菜と別皿の温玉です。麺は平打ち中太麺です。",
            "新宿西口の小滝橋通り沿いにある坦々麺の店。入口は狭くて奥に長い。小綺麗な感じで店員はきびきび働く。外国な雰囲気も感じる。券売機は最新式で単品の坦々麺は白胡麻と黒胡麻、汁ありと汁なしというわかりやすい構成。さらにライスなどがついたセットメニューがある。点心がついたセットを注文。これで1250円というのは価格破壊レベル。セットは多分効率が悪いのだろう。なかなかやってこない。10分以上待ってセット一式がまとめて到着。まず、坦々麺だが美味しい。辛さと痺れは選択できるところオーソドックスなものにしていたがバランスが良く、辛すぎず痺れすぎずの良い塩梅。麺はもっちり系でソースはしっかりと濃厚。ひき肉もたっぷりで食べ応えある。点心も汁がジュワッと中から出てきて意外にも本格的。胡麻団子も￼お口直しにちょうどいい。ライスはカレーが付いていてミニカレーライスとなる。このカレーも本格的。ルーで誤魔化したものではない。一つ一つの料理に本気度を感じられる。坦々麺メインの店としては最高峰の地位を揺るがないものとしたか。",
            "新宿に行くといつも中本さんに行っていたので今日は別の辛い麺を求めてこちらに訪問並んでなかったので入り口に近い席にサッと案内された店員は外国の方がほとんどで、それでも一生懸命接客しているところに心打たれたが、入り口側は入店したお客に対してメニューの細かい設定を聞く場所になっているので私が座っている席はそれが毎回毎回聞こえてくる場所だった外国の店員さんが一生懸命接客しているとは言え、なかなかうまく行かないときもあるそんなやりとりをずっと聞かされながら注文を待ち、料理を食べなければいけないのは私はちょっと大変だった入り口側の席でなければ問題ないと思うさて、料理についてですが・白ごま汁なし担々麺900（辛さ2痺れ2麺量普通）・小ごはん100程よい辛さと痺れと旨味であっという間に平らげた時々挟むカシューナッツがほどよいアクセントになるこの後用事があったので麺量を普通にしたが、余裕があったら確実に大盛りにしていたと思うさらにご飯を絡めてタレも余すことなくいただいたこちらも美味しかったまた訪問したいが、入口側の席は避けたいところ"
        ]
    },
    {
        "store_id": 78,
        "name": "屯ちん 池袋西口店",
        "latitude": "35.73136823866635",
        "longitude": "139.71046098493008",
        "review": [
            "以前から行って見たいけどとんこつ苦手かもーと迷いに迷って、店前に行列もなかったので酔った勢いで入ってみました。券売機でチケット購入うーんスタンダードな東京とんこつラーメン850円をチョイス大盛りが無料酔って馬鹿になってるので大盛りいっちゃいました。店内に入ると麺の種類ちぢれorストレートを選びます。もちろん、好きなのは、ちぢれ。席について少々待ちました。備え付けには、ニンニクや高菜など綺麗に配置されています。エプロンつけて待っていると、やっと到着どーんと長いチャーシューに煮卵麺はチョイスのちぢれスープは、とんこつ。苦手とか言いながら、美味しく啜りました。そして、気付いたのはとんこつにはストレート麺の方が合う。でした。流石に大盛り、なかなか減らず高菜を投入❕なかなか辛い。入れ過ぎ？と思いつつこの辛さを中和する様に食べ進めました。並んでいる理由がわかるお味と店構えご馳走さまでした。",
            "本日は娘を連れて葛西臨海公園で13時半に親友達と待合せ前に、さくっとランチを池袋ですることなりましたー！数日前に娘がラーメンだと豚骨醤油ラーメンが好き！ということで、家系もありだなということで、12時15分ごろ、皇綱家を訪れてみたところ、かなりの列で待つ必要があり待ち合わせに間に合わなくなるので、久しぶりにこちらに滑り込みました。過去、何度か来ていますが飲んだ後のついでなど、狙って行ったことはなく、しかも大体、0時まわった後でしたので日中に来るのは初めてですー！外には並んでなく、スムーズに入れて奥のテーブル席に通されました。オーダーしたのは下記、・東京豚骨ラーメン（850円、大盛無料）・黄金チャーハン（380円）・無料ライス最初に黄金チャーハンが来まして、ひと口食べてみるとしっとり系です。チャーハンは娘用にオーダーしましたが、娘が美味しい！ということでしたー！にしても黄金チャーハンと普通のチャーハンで60円異なりますがこの差異が気になりますー！続いて東京豚骨ラーメンと無料のライスが到着！ご飯の上には辛子高菜をどっさりトッピング！辛子高菜は私的には問題ないのですが、かなり辛いので入れ過ぎ注意ですねー！ラーメンは大盛りが無料で選択できるのは良いですねー！娘に少し分けて、スープを一吸い。思っていたわりにはあっさり目です。隣の人達は薬味多めなどオーダーしており、調べてみると、スープの濃さ、油の量、薬味、麺の硬さが選べるみたいですねー！私の好みは、麺固め、スープ濃いめ、薬味多め、油多め、ですかねー！ラーメンのクオリティーはそこそこで、24時間営業、麺の大盛無料、ご飯無料、など、コスパや使い勝手が良い、といった感じでしょうか。チェーン店クオリティーですねー！アクセスも池袋西口からすぐでとっても良いですー！",
            "屯ちん 池袋西口店03-3985-0300東京都豊島区西池袋1-27-1 1Fhttps://tabelog.com/tokyo/A1305/A130501/13119837/・池袋駅から徒歩1分のこちら‍♀️東京豚骨ラーメンの屯ちんさんにお邪魔しました✨24時間空いているので、いつでも行けるって嬉しいですね自家製麺のようで、ちぢれ麺とストレート麺から選べます・東京豚骨ラーメン　850円ちぢれ麺チャーシュー、メンマ、1/2味玉、海苔、ネギをトッピングした一杯スープは醤油の旨みの効いたマイルドな豚骨醤油スープですちぢれ麺は中太で食べ応えがありますね✨辛子高菜とコショウで味変すると辛味が加わることでピリッと旨みが変化して美味しくいただきました♪他にも色々あるのでまた機会があればまた行きま〜す・#池袋屯ちん #屯ちん #屯ちん池袋本店 #東京豚骨ラーメン #豚骨ラーメン #ラーメン #池袋グルメ #池袋ランチ #池袋モーニング #朝ラーメン #らーめん #豚骨醤油 #コク #コクあり #コクの伝道師 #kokulaliste #グルメ #gourmet  #kokustagram #koku #kokuari #kokuevangelist #foodporn #foodie #lunch #yummy #delicious #일본 #음식 #먹스타그램",
            "駅務機器トラブルにより朝から電車の大幅な遅延に見舞われた水曜日です。これを受け社用のスケジュールを電車内で変更した私は、午後の予定だった池袋での仕事を午前中へスライド。もうジタバタしても仕方がない。仕事場へ趣く前にこちらのお店で朝食を頂きましょう。■『東京豚骨ラーメン（並／ちぢれ麺）』-850円-さっぱりしていながらコクのある豚骨醤油スープは、豚骨をベースに豚や鶏、野菜などを長時間炊き出したとのこと。九州ラーメンのテイストとは異なり粘りが少なく豚骨の風味がマイルド、クドさも全く無いために食べやすさを覚える人が多いのではないでしょうか。中細のちぢれ麺は柔らかな歯応えを有しています。前述したスープとの相性は良いと思えましたが、私の好みと比較すれば食感の部分においてやや迫力不足かな。その一方で豚バラチャーシューや半熟の煮卵、太いフォルムが特徴的なメンマなどのトッピングは、料理全体の調和と味わいの底上げにしっかり貢献。総じて万人受けする美味しいラーメンに仕上がっています。池袋駅東口にある本店は利用したことがありましたがこちらの西口店は初訪問。駅から至近距離にある立地に加えて24時間営業なのが使い勝手の良さに繋がっています。そのためお店の特長を知って利用する人は多く、スケジュールを急遽変更したこの日の私もその一人。その利便性がたいへんありがたかったですね。美味しいラーメン、ごちそうさまでした。",
            "仕事の休憩中に利用しました。池袋駅西口から歩いてすぐのところにあるラーメン屋さんです。屯ちんさんは池袋駅東口の方にもありますね！そちらの店舗はだいぶ前に訪問していましたが、こちらの店舗は初入店になります。店頭にある食券機で味噌ラーメン並盛りの食券を購入し着席。店内は清潔感があり、カウンター席がメインとなっていました。卓上にはニンニクやラー油、辛子高菜などが置いてあり、味変も可能となっています。麺のタイプがストレートかちぢれ麺から選べたので今回はちぢれ麺にしてみました。着席から5分かからないぐらいで着丼。スープは豚骨ベースの味噌。思ったよりかはコッテリはしておらず、豚骨が苦手な人でも食べれそうな感じ。煮卵、メンマ、長いチャーシュー、海苔、コーン、薬味ネギが乗っておりそこそこボリューミーかと思います。麺の茹で加減もちょうど良く、やや固めのちぢれ麺でした。とにかくスープが美味しかったのでしっかりスープを完飲してしまいました。コスパの良さ、味、雰囲気のどれもなかなかで、24時間営業という点も好印象です。ご馳走様でした。",
            "平日16時前に腹ペコで店前を通ると味噌バターコーンのポスターが魅力的に映り入店。待ち無しでしたが夕方なのに8割程度の混み具合でした。着席すると店員さんからちぢれ麺かストレート麺かを聞かれたのでちぢれ麺でお願いしました。5分強で着丼。具材はチャーシュー/煮玉子半個/材木メンマ/海苔/薬味/コーンに追加したバター。個人的にラーメンのコーンは食べ辛くて苦手なので先に平らげます。スープは豚骨ベースで背脂の甘みが加わったマイルドな味噌味。若干辛めに味付けされた材木メンマの歯応えと味わいが良い。後半味変で卓上の辛子高菜を入れたら適度に辛味とコクが加わりバッチリ。コーン無しで70円安価なメニューがあれば東京豚骨とローテーションしたいところです。とはいえ十分満足なラーメンでした。ご馳走さまでした！This restaurant is famous for its soy sauce flavored pork bone broth ramen.This time I ordered the miso-flavored pork bone broth ramen.This miso ramen has a mild flavor with the sweetness of back fat.",
            "池袋駅西口を出て北口方面に行くと飲み屋街の手前にこの店がある。24時間営業の人気店で朝ラーが楽しめるのが嬉しい。この日も朝食で訪れる。店頭の券売機で食券を買うスタイル。ラーメンは迷ったが、初めての魚豚ラーメンにした。そしていつも気になっていた名物の唐揚げと瓶ビールも購入した。店内に入ると休日と言うこともあり、朝まで飲んでいたであろうお客さんで賑わう。カウンター席に座って食券を出す。麺はちぢれとストレートでストレート。唐揚げはプレーンとスパイシーでスパイシーを選択した。瓶ビールは直ぐに出てきた。カウンターにおいてある激辛の辛子高菜を食べながら一杯やる。朝から飲むビールは効くな～。少し待つと唐揚げが出てきた。思ったより大きな唐揚げ。そして結構辛い。唐揚げでビールが旨い！そして半ライスが出てきた。これは唐揚げ頼むと付くのかな。唐揚げにはマヨネーズが供されているので、少しつけながらご飯を食べビールを飲む。ここでラーメン。初めての魚豚ラーメンまずスープ。名前通り魚介風の豚骨。濃厚過ぎず美味しいスープだ。ストレート麺に絡めて頂く。これも美味しい。具は玉子、チャーシュー、わかめ、のりにメンマ。わかめが嬉しい。ビールを飲み終えたので、後はラーメンと唐揚げに専念。ご飯もあるから、かなりのボリュームだが、激辛辛子高菜を挟みながら完食。朝から食べ過ぎ飲み過ぎたが、美味しかった！大満足の朝ラー朝飲みになった。",
            "飲んだ後のシメで伺いました。土曜23:16に訪問。5名ほど並んでいました。人気ですね。まずは食券機で味噌ラーメンの大盛と、煮玉子の食券を購入。ちなみに並盛と大盛は同じ値段です。食券機の写真では、すでに玉子が半分入っています。ここに煮玉子をトッピングすると1.5個になっちゃうかも…と一瞬思いましたが、「まあ、煮玉子好きだしいっか」とそのままポチッ。着席したのは23:35。食券を渡す時に、麺をストレート麺にするかちぢれ麺にするか訊かれます。私はちぢれ麺にしました。食券を渡してから料理が出てくるまで4分ほどでした。煮玉子は1.5個になっていました。うん、知ってた(笑)。どうせなら3個くらい増量すればよかったかな。食べやすい味の味噌ラーメンです。おいしい。途中で七味唐辛子を投入して味変。これもまたうまい。もともととんこつラーメンのお店なので、辛子高菜もありました。せっかくなのでこちらも投入。まあ、これもおいしいに決まっています。スープを飲み干して退店。いやー。お酒を飲んだあとのシメに最高でした。おいしかったです。ごちそうさまでした。",
            "【池袋を開拓大冒険の巻！　その35】 本日四軒目！かなり酔い気持ち！？(笑)そして本日も、酔いが加速すると締めのラーメンを求めてしまいます、、。　ふらりと歩き出会ったお店、東京豚骨！？初めて見るワードに少し興味深々！こちら『屯ちん』さんへ訪問です。　21：15頃の訪問。店内は50％程度のお客さん。すんなりと座れそうであり、入店して券売機の前に立ち画面を探す！？店内popでみたあのメニューを「ポチっとな！」しました。【今回のメニュー】・味噌ラーメン並　950円・バター　　　　　80円・コーン　　　　　120円・煮玉子　　　　　120円　知人先輩より、ハイボールをご馳走様になり四軒目の乾杯！そして、おかわりもしてしまう！（笑）【味噌ラーメン】　到着したラーメンにびっくり！勢いで？頼んだ煮玉子でしたが、1.5個になっている！！あらまぁ！！　とりあえずスープを一口頂きます。背脂の甘さと味噌の塩味、とてもバランスよく美味しいスープ！まだ麺を食べていないが、白米に合わせたいと感じる美味しさ！　麺は、中くらいの縮れ麺で、スープに少し負ける印象です。やはりスープが旨い。　トッピング具材は、1.5個に追加となった煮玉子・バター・コーン・板のり・メンマ・チャーシューです。煮玉子は、これだけ濃い目のスープを飲んでいても、薄っすらと醤油で煮込まれた味を、感じることが出来る。味噌と醤油との、味の違いからこそでしょうか！？コーンは甘さのあるスイートコーン。チャーシューは、少しパサつき？堅さも感じる。　食べ進めるとバターが解け出しコクを増してくる。ここへ卓上にあった辛みそを加えて味を引き締める。更に美味しい一杯になりました！【編集後記】・やはり、知人先輩からのおすそ分けが届く。餃子２個・取り皿にチャーハン２杯、、、、。ラーメンのトッピングをのせ、味わいを変えながら食べ進める、、、。厳しい戦いとなりました。【今回の評価】総合　　：　3.4味　　　：　4サービス：　3.5雰囲気　：　3.5ＣＰ　　：　3ドリンク：　3美味しいラーメン、ありがとうございました。ご馳走様です。次回は、魚介ラーメンが気になります。",
            "【2022.10 ラーメンランチ♪】関東食べ歩き１泊２日の旅の２日目。食べ歩きの旅という割には初日は普通に地元でゴルフして夕ごはんのためだけに移動して、高級とはいえ焼き鳥コースのみ翌日も晩にすべてをかける思いで朝からスポーツセンターで汗を流して、600kcalは消費してそのまま夜までは持たないと思うので24時間営業のこちらへ飛び込んで早昼ラーメン♪東京豚骨ってそもそもよく分からないけど豚骨主体で出汁を取った醤油スープのラーメンで濁ってても濁ってなくてもいいようなものらしい麺もストレートとちぢれ麺から選べるようなので東京ならちぢれかなと思ってちぢれ麺で発注しばらくして着丼した東京とんこつラーメン(850円)濁ってるけど醤油の味もしっかりというタイプスープをあまり飲まないよう注意しながら完食この後都内を散策して腹ごなしも済ませていざ千葉へ！場所：池袋北口を出て斜めに行った先"
        ]
    },
    {
        "store_id": 79,
        "name": "ABCらーめん",
        "latitude": "35.672703538721414",
        "longitude": "139.76636158429832",
        "review": [
            "はい、またまた飲み〆であります。いやもう、いったい何やってんでしょうね。お腹空いてるのか空いていないのかも定かでないけど何となく空いた気分になって。目についたお店にふらっと入っちゃう。オトナならではの衝動的行動。ABCラーメンは昔っから銀座の飲み〆と言うか、最後に辿り着いて結局また飲んじゃうラーメン酒場として有名なトコなんで。極めて正しい使い方かもしんないけどね、へへへ…注文したのは◆大人の麻醬麺フツーの麻醬麺にしとけば良いものを、「大人」とつくとすぐ喰いついちゃうアダルト要素に飢えてるワタクシ(´∀｀=)しかしコイツは、飲み〆にするにはハードだったわ…基本スペック、ノスラーじゃ無い方の昔っぽさがあるのね。スープの旨味の重ね方がシンプルで、調味料で味を組み立ててる感じとか。札幌の味噌ラーメン的なアルカリ系の香りのするゴワプリとした太めの縮れ麺とか。あー、こーゆーの昔食べてたよなってゆー要素がそこここに散りばめられてる。でもって大人の要素、辛さと痺れがバシバシ、なるほどシャープだ。しかし問題は塩味で。辛さと同時に塩味もガンガン効かせてある。単なる唐辛子じゃなく豆板醤系を使ったのかな？辛さと塩味のレベルが一緒。端的に言ってキッチリしょっぱいよ〜辛くてしょっぱくて痺れるわぁ血圧が気になる方向けではありません（＾◇＾）フツーの麻醤麺のがバランス良いかも。ある意味、罪悪感をキッチリ持ちつつ食べるから、飲み〆でも少し歯止めが効くかな？",
            "平日の夜。この店は、名古屋から東京に戻ってきたころから、休日に銀座を歩くたびに視界に入っていて、なんだかヨソで見たことのない看板メニュー〈麻醤麺〉と銀座らしからぬ佇まいに心の奥底に刺さり、いつか食べてみようと思いながらも、銀座に行くと敢えてラーメンを食べに行く感じでもないから、ことここに到るまでの7, 8年、未体験のまま来た。何しろ〈麻醤麺〉ばかり頭にインプットされて、〈ABCらーめん〉という店名はそうと思って見ないとわからないところにしか無く、ついこの前まで〈麻醤麺〉が店名なのかと思っていたほどで。20:00前に辿り着いてみれば、さすがにというか、人は空いている。〈麻醤麺〉を大盛りで行くべきか、〈1/2チャーハン〉も捨てがたい、なんて脳内会議を繰り広げた果て、〈麻醤麺〉と〈1/2チャーハン〉という無難な選択。さて、出て来た〈麻醤麺〉。ゴワゴワとも違う太打の縮れ麺がなんか美味しい。濃厚な胡麻の味わいと酸味が乗った、酸辣湯麺と担々麺を足して、胡麻を濃厚にして辛味とシビレを抜き去ったような感じで、こう書くと寂しい出来に思われそうだが、これはこれで料理として成立している。一方のチャーハンはお愛想って感じ。無難だが、これなら麺大盛りでもよかったかもしれないな。お勘定は1,350円。妥当だが、銀座価格という気もする。再訪するかは微妙なところ。味だけなら再訪してもいいかなと思うのだが、何しろ中華麺屋の候補は沢山あり、競合多数。ここにしかない料理でもあるのだが、これなら担々麺でも互換できるし、この店でなければならぬ理由も乏しい。と、意地の悪いことを書いたが、私にとっては何より、長年、気になっていたものが解消できたわけで、これはこれでよしとしよう。",
            "初訪問です。■注文メニュー麻醤麺(900円)ダブル(100円)→麺プラス1玉■支払方法飲食後、出入口脇のレジにて支払。現金の他、PayPayが使えました。他1種類キャッシュレスが使えるようですが…ごめんなさい覚えてません。■接客可も無く不可もありません…いえ、不可気味のギリギリ可という感じです。■その他土曜日、21時過ぎに訪問。お店は地下にあり、なかなか入りづらい雰囲気です。階段をくだってみるとごちゃと物が置かれた左手側に入口がありました。入店すると、好きな席にどうぞ、…との事でしたので、奥まで進んでみて突き当り右手側のテーブル席を使わせていただきました。先客は1組2名のみ。麻醤麺(900円)、ダブル(100円)をカタメン指定で、口頭注文。(ダブルとは通常の麺にプラス1玉。その他には大盛(50円)プラス半玉。トリプル(200円)プラス2玉がありました。)5分ほどで麻醤麺(ダブル)到着。スープは濃すぎないゴマ味噌的な感じ。辛くはないです。麺は悪くないです。テーブル上にはゴマが置かれていてゴマの追加投入も可能(卓上に小さなすり鉢もあり)麻醤麺は不味くはないのですが、、お店、店内、卓上アイテム等々にイマイチ清潔感が無く…。再訪問は…なさそうです…。",
            "買い物帰りに、夕食を頂きに、こちらのお店へ伺ったのは、日曜日の夜18時30分くらい、店内は6名の先客です注文は【麻醬麺（900円）＋1／2チャーハン（400円）＋ミックスギョーザ（500円）】提供は10分くらいで、ラーメンと餃子が、3分遅れでチャーハンが来ました麺は、弾力のあるツルツルした、手揉みの縮れ中太麺ですスープとの絡みは、とても良いですね〜スープは、鶏ガラ醤油ベースのタレに野菜、胡麻の風味、酸味が最初に来て、その後に胡麻のコクが広がりますね独特な味わいですが、美味しいですねートッピングは、シンプルで、甘辛肉味噌、カイワレ、ネギ、メンマ、ブラックペッパーってところですお肉系は甘辛肉味噌にちょこっと入った挽肉だけですwwwノーマルでも十分美味しいですが、卓上にあったフライドガーリックを少し投入〜風味とコクが増しますねギョーザは、丸いタイプで直径2㌢くらい、細長いタイプで長さ5㌢弱と一口サイズとなりますグリーンの皮の餃子は、中身が海老とチーズですそのままで食べるのがオススメですねノーマルのプチ餃子には醤油と辣油で頂きましたが、ちゃんと肉汁があり、美味しいです長いタイプの餃子は、カレー餃子、こちらも何も付けなくてもカレーの味と風味があり、美味しいです小さめ餃子ですが、3種類が一緒に頂けるのは嬉しいですねー1／2チャーハンは、味は薄めですが、しっかり炒められたややしっとり系のチャーハンです具材は細切れのチャーシュー、玉子、ネギ、歯応えの良い刻みメンマが入っています量は、値段の割には少ないかな？銀座っぽさはやや薄めですが、どれも美味しかったですよ♪ご馳走様でした(๑˃̵ᴗ˂̵)",
            "今日は夕方に上手い具合に時間を作る事が出来たので、銀座まで足を伸ばしてお目当てのお店に向かうもディナータイムは休業中。。時間にそこまで余裕は無かったんで、超久々行ってみようと思っていた『ABCらーめん』に行って来ました！『ABCらーめん』は名物の”麻醤麺”をメインに多彩なメニュー構成の創業昭和52年の銀座の老舗ラーメン店！個人的にはその昔、銀座がラーメン不毛地帯だった時代によくお世話になっていたお店で、銀座にも人気ラーメン店がどんどん出来て行くのと時を同じくして足が向かなくなってしまってましたが、ここ2、3年位か超久々に行ってみたいな！と思い続けていたので、今日は丁度良い機会と思い楽しみにして行って来ました！銀座駅A9出口を出てそのまま(京橋方面に)進んで行った左手。お店はビルのB1Fで階段で降りて行く感じですが、階段の入口付近は色々と貼られたりしてますがちょっと分かり辛い感じかなと思います。店内は結構縦長に伸びた感じの造りで、昔ながらな軽食喫茶といった雰囲気が懐かしさ掻き立てる所もあってイイ感じです！席はカウンター席とテーブル席で、今日は17時過ぎの訪問で先客1名後客0名でした。注文は卓上に置かれたメニュー表に一通り目を通しつつ、気になる感じだって新メニュー大人の麻醤麺(1000円)をお願いしました。注文して待つ事数分で 大人の麻醤麺がやって来ました。シンプルなトッピングですが、麻醤スープにマー油がイイ感じに掛かったりして、なかなかに魅力的な感じで美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、白、黒の胡麻に芝麻醤かなって感じで胡麻風味が香り豊かで、動物系のコクもなかなかしっかりしていますし干し海老もフワリと香り、醤油ベースで酸味感のある味わいにマー油の軽い苦味なども入り混じって美味しいです！麻辣は看板メニューの”麻醤麺”の3倍との事ですが、辣(辛さ)はそこそこしっかりしていますが辛いの好きな方だとピリ辛って具合で、麻(痺れ)も痺れ感がじんわりとあるって具合ですが風味は心地良く広がっていてイイ感じでした！大栄食品の緩く縮れた中太麺は、ツルっと滑らかな麺肌でスープも絡んでズルズルズルっと入って来ますし、弾力のあるコシとモチモチした所があって美味しいです！また麺自体の味も良く、麻醬スープとも上手くマッチしていましたし、啜り心地も良いのでズルズルとどんどん行ってしまいました！肉味噌は量はそこまで多くありませんが、やはり麺などに絡んで来て全体の底上げになってる感じでした！メンマはシャクコリとした食感に程良い味加減って感じで、全体ともよくマッチしていました。搾菜は小さいダイス状にカットされていて、やはりなかなか上手い具合にマッチしていました！カイワレは辛味と質感がやはり良いアクセントになる感じでした！刻みネギも麺に貼り付いて来たりして良いアクセントになっていました。最後に残ったスープを今一度よく味わっていただいてみると、やはり胡麻の風味が香り豊かですが、しっかりした動物系のコクをベースに干し海老の風味、麻辣、酸味感、苦味なども感じられて、それでいて全体がなかなか上手くまとまった感じで、やはり思わず飲み進んでしまう美味しいスープだな〜！と思いつつ最後締めさせてもらいました。全部いただくと、今日はサラッと行ければと思っていたので丁度良い感じでした。全体的な価格帯を見渡してみると、立地もあるとは思いますがCPはまずまずといった所かなと思います。急遽の訪問になりましたが超久々に行ってみようと思い続けていたので丁度良い機会になりましたが、”大人の”バージョンで行きましたが麻辣の増強にマー油が加わってる感じでしたが、やはり看板メニューの”麻醤麺”は担々麺のようでいて、ちょっとオリジナリティある味わいの安定した一杯で充分以上に満足する事が出来ました！やはり銀座駅近で通し営業というのは使い勝手良いですし、安定感ある感じなので、また困った時の一手としてタイミング合ったら寄らせてもらおうと思います！",
            "銀座一丁目駅近くにあるABCラーメン。店名も渋いですがお店の雰囲気も渋いです。はるか昔、学生時代に友人と行った記憶があります。懐かしいなぁと思いながら入り口を見ているとメニューがあるじゃないですか。どんなメニューだったっけ？と見てみると、カレーギョーザの文字を発見。さらにはつけ麺のカレー味もあるじゃないですか。ならば久々に行ってみましょう。地下に入ってみると昔行った時の記憶が蘇ってきました。確かラーメンと炒飯と餃子を食べたんだった。今回はつけ麺のカリーダレにチャーシュートッピング。そしてカレーギョーザにしようかなと思ったんですが、普通の餃子、海老チーズ餃子、カレー餃子の3種が盛り合わせになったミックスギョーザがあったのでそちらにしました。カレーのつけダレは味噌とカレー粉。メンマや搾菜も入っており、しっかりした塩気が印象的。最初からスープが添えられているので、好みに合わせて薄めながらいただきました。麺もチャーシューも懐かしい美味しさです。餃子も3種類あるのが良いですね。食べ飽きることなく全てたいらげました。これ、全て合わせて1550円ですから、銀座としてはかなり良心的な価格だと思います。おつまみ系も充実していたので、町中華飲みするのにも良さそう。長年続いているだけのことはありますね。そして、長年続いているからこそ、過去の記憶が蘇ってくるという楽しさも味わえるわけです。これからも長年続いて欲しいお店です。",
            "大人の麻醤麺 ¥1000約10年ぶり七度目ぐらいかな。以前職場がこの界隈だった頃たまに立ち寄っていた店。創業40年以上を誇る老舗店。地下とはいえ、銀座中央通りに面したこの地で40年以上って凄い。更に、ノスラーでは無くこの手のラーメンをその当時から提供していたとすると尚凄さを感じる。メニュー数が多く、かなり久しぶりということもあり何をオーダーするか迷ったが、店の看板メニューである麻醤麺の“大人バージョン”を選択。麻醤麺とは、秘伝の醤油ダレと特製ゴマペーストを使ったコクのある個性溢れる一杯で、その大人バージョンはサブタイトルに「しびれるKARAKUCHI」と付いたもの。通常の麻醤麺の3倍くらいの辛さとも書かれてある。具材は担々麺に近く、挽肉、みじん切りの搾菜、メンマ、ゴマ、カイワレ、ネギなど。唯一無二とは言わないまでも、かと言って同じようなものが浮かばない独特な味覚の一杯。ちなみに、元々強いスープではあるが更に強めたい人には＋¥100で追い麻醤（ゴマペースト）や追い魔女（辛口）などのオプションもある。",
            "イチオシの麻醤麺を頼もうと思ったのですが、大人の麻醤麺900円が気になり注文！万人受けするであろう辛さで旨辛の言葉がピッタリの一杯で、山椒?が結構効いていて痺れる！本格中華料理屋に置いてありそうな辣油系の香りも感じられます。メニュー名に｢醤｣が付いてるだけあり、醤油のコクもしっかりと感じられました。変わった具材としてザーサイが入っていて、これが中々マッチしていて歯応えも相まって美味しい！ザーサイをラーメンに入れるって発想なかったな(｀･∀･´)後半 卓上のミニすり鉢でゴマをすりおろしていただいてみましたが、ゴマのコクがスープに加算され、より風味豊かに美味しくいただけました。しかし、麺があまり合ってないと言うか一体感がなく、私の好みではありませんでした(´・д・｀)つけ麺はそれが顕著に出ており、連れも汁は旨いけど注文間違ったなと言っておりました…スープが美味しいだけに、かなりの残念ポイント。次回は王道の麻醤麺をいただいてみたいと思います。とか言っといて、大人の魔女麻醤麺(大辛口)に浮気しそうだな(笑)P.S.トイレが結構古く、汚いわけではないのですが、もう少し清潔感を感じられると嬉しいな",
            "かなり久しぶりの訪問ですが、銀座界隈のラーメン屋さんでは２番目に多く訪問しています。平日の12時10分に到着、階段を下りてから両手を消毒し店内へ。３割〜４割ぐらいの入りでした。案内された２人がけ席に着席。メニューを拝見して、大人の麻醬麺というのが気になったので店員さんに尋ねたところ、山椒が効いているとのこと。山椒にはあまり興味がないので、いつもと同じ魔女麻醬麺を大盛り、麺硬めで注文。店員さんの笑顔が素晴らしくて感心しました。待つこと２分強で魔女麻醬麺が到着。レモンスライス、サニーレタス、もやし、メンマ、ねぎ、魔女（ちょっぴり辛い肉味噌）が載っています。最初に魔女を混ぜてからスープを味見。辛さが足りないので、一味唐辛子を持って来ていただくようにお願いし、大量投入。いつもはラーメン到着前に胡麻を擦り、到着時点でスープに投入するのですが、久しぶりすぎてすっかり忘れていました。麺が伸びてしまうので、今回は擦り胡麻投入を断念。スープは丸鶏と野菜を中心に、洋の素材をふんだんにミックスしているとのこと。そこにしょうゆダレと特製ゴマペーストを合わせたのが麻醬麺。魔女が加わって、レモンスライスが載るなど具材も変更されたものが魔女麻醬麺です。麺は極太ちぢれ麺、硬めをお願いしたこともあり、かなり硬めに茹でられています。これぐらいの硬さは好みです。ピリ辛の醤油ダレスープに胡麻の風味、そこにレモンの酸味も加わります。この旨さは食べてみなければ分からないと思います。麺を食べ終わった後にスープを堪能すべく、Ｓライスを追加注文。スープをかけていただきました。満腹、大満足でした。丼に残ったスープの中でレモンスライスを潰して酸味を増強、思わず完飲してしまいました。次回も全く同じ注文をすることになると思います。ごちそうさまでした。",
            "夜の銀座。歩いているだけで、大人の気がする。。。と、よく言われるが、私は子供の頃から遊んでた場所。中学校の時は、毎週の様に銀座に自転車で来ては、上野まで走ってたっけなぁ。。。その頃からあったラーメン屋さん。その昔、1階には確かピザ屋があった。当時まだ、デリバリーが無いころなので、珍しかった。食べ放題のピザ。中学の時に来た記憶がある。今は、吉野家になってる。で、その当時からあったラーメン屋さん。でも、いまだかつて1度たりとも入店したことなかったの。今回は、生け贄を一人連れて初潜入。何の意味ABCはあれの意味？？！！今日は、はたして何位でしょう？？？美味しそうだったら「↓」ボタンをポチしてね！！　　　　　　　　　　　　　⇒一回押してみてください！！メニュー中に入ると、細長に店内は広がってる。銀座の地下街。ネズミが心配される…・まぁ、今年の干支だからいっかｗｗｗさて、ここのお勧めは麻醤麺と書いてある。値段は900円と銀座にしては高くないね。普通のラーメンも醤油、味噌、味噌ジャン、銀白ってラーメンもあった。とにかく、種類は豊富にあるんだ。ランチも営業してるんだろうけど、飲んだ〆に来る人も多そうだ。なので、数多くの種類を置いてあるのかなぁ。。。男性　女性で別れてる人気そう言えば土地柄だろうか、女性客もかなり来店してたな。会社単位で来てる人もいれば、女性同士も。色んな人が来るお店なんだね。場所が、松屋デパートの前って事もあるのかな。とにかく、メニューはこれ以上かなり多くあったよ。ゴマが出てきた。私が頼んだラーメンに対してのごまだろう。ゴマ擦るのなんて、数年ぶり。で、ラーメン屋さんでするって中々ないな。多くが、とんかつ屋さんで、擦ってソースって感じだもんな。ひとまず、擦って待つことにする。やる事が無い。この度の生け贄、斜里町出身、札幌在住、この時銀座勤務のボーボーでお馴染みの横田さん。銀座には知り合いが誰もいなくて、寂しかったみたい。生け贄になりますか？？そう聞いたんだけど、ホイホイ付いてきてくれたｗｗｗこってり銀白ラーメン女性の「1番人気！あっさりクリーミーな白湯スープで作られたラーメンのこってり版。なんで、あっさりを敢えてこってりにしちゃったんだろう。結構な背油が浮いている。白いけど、豚骨じゃないのね。きっと、塩系の味なのかなぁ。。。え～、食いたくない。。。。何ですかこの表情。そもそも今ラーメンを食いたくない…と。で、背油こってりは苦手です…と。頼んだのは、自分だけど、こんなに背油が入ってるとは思わなかったと。もう、今世紀最大のわがままアイドル以上の駄々をこね始めた。見てください、この表情。酷すぎませんか～！！！麻醤麺お店一番人気の麻醤麺。私は取りあえずこれにしてみた。お店の売りってんだもの、これ食べてみない事にはね。見た目は、醤油なのか、味噌なのか、解らない色してた。で、ここにさっき擦ったごまを投入！！俺は無理！！とにかく酷い男だ！！！酔っていないのにも関わらず、カウンターで、この表情。俺は、背油こってりは苦手なんだ。どうして、このラーメンを頼んだんだ！！！と、お怒りモード。誰に怒ってるんですか？？そう聞いてみると、自分にって言ってた。んじゃ、私も一緒に怒ってあげよう。。なにを嫌いな味、注文してるんだ！！！やや太めん。麺は、中太。縮れてはいないけど、手もみで若干ウェーブかかってるかなって感じ。味噌と醤油とゴマの味のスープで、濃いのは濃いけど、ガツンと言った感じではないんだよね。何だろう…不思議な味だけど、これは飲んだ後に食べる方が良い味なんだろうなで、太麺になってるので、一応濃い味のスープとのバランスはとってるのかな。麺自体は、そこまでモッチリした感じではなかったよ。食べるけどさ…・散々文句を言い、散々毛無し、散々ボーボーにしたのちに、結局喰う。で、左利きなのに、どうして右側に座るかな。当たって来るので、邪魔でしょうがないｗｗｗそして、この表情は徹底的に崩さない気だな。あれ・・・これは・・・麺、ほぐれてない。固まっちゃってる。流石にこれは…・＾＾；で、背油系だから、まぁ結構油浮いてるね。でも、これが好きって人もいっぱいいるんだろうしね。でも好みじゃないのに、頼んだ人間が一番悪いんだ！！！限界です！！少しは食べないさい。自己責任ですよ。。。そう促して、何とか数口食べさせた。だけど、限界を迎えたようだ。まぁ、終始よくもまぁ、こんな表情をできたもんだ。お店の人にも、思いっきり見られてる。なぜ、この人を生け贄に選んでしまったのだろう。今度は、生け贄として、登別の閻魔大王に捧げちゃおう！！！確かに脂っこい。20代の頃はこういった脂っこいラーメンが大好物だった。でも、一口貰ったら、結構油の多さにやられた。あ～、これは年齢によるものだな。あ、そうそう、そういえば、頭髪からもわかる様に、横田さんすでに50歳も半ばの年齢だった。それはこの味苦手だわぁ。。。ただ、面白いことに、この味、冷めてきた方がしっかりした味で、美味しさが増してた。にしても、お店出てからならいいけど、店内では流石に失礼だって怒ってあげた。年上に、ガッツリと！！！ごめんチャイ。へこんだ。しっかり怒られて、しっかりへこんでた。もうね、これは顔芸をやってるとしか思えないね。ごめんちゃい・・・怒られて反省してる雰囲気を出してるので、じゃぁ、食べなさい！！！そう言うと本当にへこんでいる様で…ちゃんと祈ってた。えっと、本当にごめんなさい。私は、もうすぐ60歳も見えてるのに、こんな事してごめんなさい。顔芸も、暫く、店内では控えることにします。今度やったら、今年の干支に、あと少し残ってる髪みたいなものを食いちぎられる覚悟です。とか何とか、ブツブツとつぶやいていた。一人寂しく帰っていった…・私は、この場所から実家まで歩こうと思えば歩ける。もっちゃんどうするの？？？そう聞いてきたので、反省しながら帰りなさい！！そう突き放すと一人寂しく、地下鉄方向に歩いていくのであった、でも・・・長年営業してるのは凄いなぁ。。。ｗｗご馳走様でした。 ⇒И北海道　ラーメンの味でも　舌超える◆この味は、初めて食べた初アイス予告"
        ]
    },
    {
        "store_id": 80,
        "name": "万世麺店 有楽町店",
        "latitude": "35.67493163385634",
        "longitude": "139.76179053709302",
        "review": [
            "2022年9月　国際フォーラムのコンサート前に腹ごしらえ。ランチタイムはいつも賑わう有楽町ビル地下街だが、さすがに14時過ぎは混雑していない。それでもそこそこ客が入っていて、有楽町の底力を感じさせる。　カウンター内に従業員の動線がある造りで、中にいる女性の接客がとてもいい。客が困らないように席を指定してくれるし、荷物の置き場所も案内してくれる。常連客が細かい注文をしていてもきちんと応じていた。　初見の店なので注文は看板メニューの排骨麺。大盛りで1,080円。提供時間は5分。スープは旨味調味料を感じるものの、王道の醤油味である。中太の丸麺はそこそこコシがあって、ツルツルと食べやすい。　排骨は予想よりもかなり小さめだが、サクッと揚がっていて食べごたえがある。これなら量が倍のダブルを注文してもペロッといけそうだ。　ということで最初はよかったのだが、だんだん飽きてくる。多分甘みが足りないのだろう。甘さは脳が欲するので飽きない味だが、それ以外の味は量が多いと自然に飽きる。そこでカスターセットの出番である。最初は胡椒をかける。次に辣油。辛くすると味が際立つ。次は花椒（ホワジャオ）。中国の山椒だ。麻（マー）といって、しびれるような辛さが追加できる。最後は酢を少し入れて、酸味で締めくくる。気がつけばスープが残り少なくなっていた。　味の変化を楽しみながら、満足のランチがいただけた。ご馳走様でした。",
            "本日のお昼時も有楽町ビルにやってきて、入ることにしたのは「万世麺店」「万世麺店」といえば「排骨拉麺」が看板商品のお店で、まだ今のようにラーメンが高度化・多様化していなかったその昔には、美味しいラーメンのひとつとして数えられていたし、なんなら私自身、若い頃にこちらのお店に来たことがあるような記憶までありますお店の前に来て、現在の品揃えを検めてみれば、「排骨拉麺」とそのバリエーションだけで勝負しているのはなかなか潔いとして、「(ミニ)キーマカレー」とのセットなんていうものもあるんだなと目を付けた私店外の券売機で「排骨拉麺＆キーマカレーセット(1,290円)」の食券を買って店内に入り、それを差し出しながら空いているカウンター席に着きましたすかさず配されたのはサービスのクーポン券、カレー用のスプーンと、カレーの辛さ増し用と思われるオレンジ色の怪しい液体が入ったペットボトル辛さにこだわりのない私としては、よほど甘いと感じない限り、こんなものを使うことはないと思いますがねで、ややあってやってきた「排骨拉麺＆キーマカレーセット」まずは「排骨拉麺」からいただいてみれば、ベースのラーメン自体は極めてオーソドックスで、もちっとした麺の食感がいいとはいえ、良くも悪くもその他にはこれといった特徴はないけれど、さすがに肉が専門の「万世」だけあって、乗っている排骨は相変わらず美味いこちらの排骨は、要するに豚肉の唐揚げなんだろうけれど、もともとそれ自体美味しい料理だから、おかず用に単品でも買いたいくらいだな一方「(ミニ)キーマカレー」の方は、それなりにひき肉も入っているし、排骨の一部をラーメンから移してからいただいてみれば、家庭寄りの味なのが私好みですちなみに、添えられている漬物は福神漬けではなく搾菜なるほどちょっとしたことだけれど、こういう手もあるのだということは覚えておきましょう今ではラーメンも、時にはやり過ぎに感じるものも含めて、目新しいものや店が次々と出てきているから、もはやここに注目が集まるなんていうことはないのだろうけれど、久しぶりにいただいてみれば、「万世」の「排骨拉麺」は、これはこれで不朽の名作だよな(7点／10点満点)https://ameblo.jp/captainsolo/entry-12802541430.html",
            "冬場はお休みだったざるパーコーがシーズンイン♪♪♪(*^O^*)♪♪♪いやぁ。。改めてめちゃくちゃ美味しかったです♪♪♪(^q^)♪♪♪パーコーの脂身と旨味、つけダレのほどよい酸味、食べごたえのある中太麺、それらのバランスの良さが最高です♪♪♪ヽ(*´∀｀)ﾉ♪♪♪いつまでも通い続けさせていただきたいお店です♪♪♪(／▽＼)♪♪♪ごちそうさまでした♪♪♪m(._.)m♪♪♪",
            "名古屋出張は弾丸で、現地の担当者も折角来たんだからと夜に酒宴でもてなしてくれて、そのままやや発着の遅れていた新幹線に飛び乗って家に辿り着いたのは夜半過ぎ。そんなこんなで迎えた土曜の朝は、思いのほか消耗した後の状態で、元々は別の店を考えていたものの、身体が違うものを欲する。てなわけで、予定をだいぶ変えて、こちらの店へ突撃し、〈W排骨麺〉の〈大盛り〉に〈ライス〉をつけるという、とにかく腹が減っている人間にしか食べられないようなメニューで勝負。万世の〈排骨麺〉は、幼いころの私を夢中にさせた揚げ物と中華麺のコラボレーション。時々、思い出したように排骨＋中華麺の店に行くのは、万世の罪作りなメニューあってこそだ。そういう意味では〈W排骨麺〉は、排骨が倍乗せになっているだけで、味そのものはよくよく知った味。しかし今でもジューシーな脂の旨みを残した絶妙な揚げ口の排骨と、食べ応えのある太めのストレート麺のシンプルな醤油ラーメンの組み合わせがもたらす幸福感は健在。揚げ物をスープに浸して、それで米をいただく背徳感もあり、完璧なユーフォリア状態。しかもこれで1,450円だからなぁ……。今時のラーメン屋の物価を考えたら、ちょいと信じがたい値付け。土曜、昼時の有楽町、12時少し前に行った時には席に余裕があったのに、食べているうちに後から人が入ってきて、満席状態で並び待ちが発生。クリスマスイブに排骨麺食べようなんていう、世間の空気に染まない人間は、私だけではなかったようで。ところで。席に着いた時にサービスチケットみたいなものをもらったのだが、期限の翌月末日。期限までマックス2ヶ月くらいだとして、10枚で排骨麺1杯無料とあったが、これはすなわち、2ヶ月くらいの間に10杯ここに食べに来る猛者が居るってことなんだろうな……。",
            "有楽町ビル地下のレストラン街でランチ。有楽町駅からすぐ近くの好立地だから繁盛しているお店がたくさんある。何年振りか分からないほど久しぶりに、パーコー麺を食べに行った。ラーメンは進化が速く、見た目や味が新しい店がどんどん誕生するので、昔は個性派ラーメンと思っていたこのお店も、今や定番と感じられる。おっ、券売機でチケットを買うようになったのね。店外メニューの案内パネルを見ると、キーマカレーとかも始めてるみたい。久しぶりでもあるし、スタンダードな「排骨拉麺」を発券。カウンター席に座ると、店員さんがお冷やを持って来てくれる。チケットを渡すと、「11:45までは無料で大盛りサービス出来ますが、どうしますか？」「(一瞬迷ったが)いえ、普通で大丈夫です」と注文完了。1分くらいで、パーコー麺着丼。えっ？　そんなに早いの？スピードオペレーションにビックリ。後から来店した隣席のお客さんも、同じように店員さんとやり取りして大盛りを頼んでいたが、1分で提供されて、小さな声で「えっ、早っ」と独りごちていた。さて、私のパーコー麺と向き合おう。排骨(豚肉を厚めの衣をつけて揚げたもの)は結構大きいな。麺は普通盛りにしておいてよかった。まずはスープ。至ってシンプルな王道中華スープ。優しい味に心が和む。排骨を90度回して断面を確認する。おぉ〜、ロース肉の脂身がめちゃくちゃ旨そう♪口に運ぶと、スープを吸った衣と、ロース肉の赤身と脂身が渾然一体となって旨さ爆発。麺を啜る。これもオーソドックスな中華そばの完成形。排骨と一緒に食べると小麦の炭水化物、排骨のタンパク質と脂質が同時に脳を刺激する。麺と排骨をなるべく同じ比率で食べ進める。具材のメンマ、青菜、もやしを時々つまみながら最後まで美味しく頂く。美味しかった！ご馳走様！",
            "有楽町駅の北西側「有楽町ビルヂング」地下1階にある排骨ラーメン店にランチにお伺い。最初に券売機で食券を購入、カウンターのみですが、席数多め、2席ごとにアクリル板で区切られています。本日は好物のカレーメニューがあったため・ハーフ排骨拉麺、キーマカレーセット ¥1,190 をお願いしました。まずは・キーマカレーが到着、銀色の皿に盛り付けられたレトロな見た目、ご飯に対して量はやや少なめでしょうか、そこまでお味に特徴はありませんが美味。続いて・ハーフ排骨拉麺も到着、麺の量は普通で、排骨のみハーフのよう。太麺に甘みの強い醤油スープで昔ながらの落ち着く味わい。排骨だと少し物足りなさはありますが、こちらも大変美味しくいただきましたが、もしかすると・排骨拉麺、ハーフキーマカレーセットの方が満足度が高かったかもしれません。なお2022年9月からランチ大盛り無料サービス中止だそう。。。久々に「はしご」の排骨麺も食べたくなりました。また機会があればお伺いさせていただきます。ごちそうさまでした！",
            "万世麺店 有楽町店肉料理で有名な秋葉原の老舗『肉の万世』が運営する『万世麺店』の有楽町店です。JR有楽町駅の真ん前の有楽町ビルの地下、カウンターだけの席ですがそこそこの席数があります。定番の排骨拉麺をはじめ数種類の拉麺や炒飯・カレー・焼売などの中華メニューもあります。「排骨：パーコー」とは豚の（骨付）あばら肉に卵と小麦粉の衣をつけて揚げたもの。注文は券売機で購入です。定番の排骨拉麺880円の排骨が2倍の「ダブル排骨麺」1080円麺２玉の特盛プラス100円焼売とのセットは230円合計で1410円という暴挙に出ました。7~8分ですべてのセットが到着です。排骨ダブル・麺ダブルの見た目も圧巻の拉麺です！まずは、焼売。さすが万世の焼売です、肉がぎっしりとジューシー。続いてスープ。まだ脂が溶け込んでないのでクリアな醤油味であっさり・さらりとしながらもコクがある印象のスープです。麺は中くらいのプレーンな感じでややコシがあります。まだスープに浸ってない排骨はさくっとしながら脂身が多く甘い旨みがジュワッときます。さすがは肉の専門店の直営だけあって脂身が多くてもしつこくなく旨い。下味もしっかりとつけられて、もうご飯必至ですね。徐々に脂が浮いていく醤油スープ、排骨もスープを吸い、良い感じで変化していきます。最後は数切れをごはんの上に置いて上からスープをかけておじや風にしめました。麺・飯・脂身といったカロリー最強な大満足な排骨拉麺でした。ごちそうさまでした!!銀座周辺カジュアルグルメとデイリーfood & drinkを呟いてます良かったらどうぞhttps://www.beautokyo.com/",
            "映画鑑賞前の昼飯。上映時間まであまり余裕がないので、パパっと済ましたい。そんな時にはここやね!本当は同ビル内にある「マーブル」さんのカレーが食べたかったんだけど、昼時はいつも行列(^^;　ラーメン好き・回転率重視・短時間勝負となれば、自ずとこちらになるというか。。アキバじゃないけど、こちらのビルも万世さんも結構な古株。自分が子供の頃からあった事を考えると、その歴史は既に半世紀を過ぎてるような？そして万世といえば、ステーキや焼肉よりも「万カツサンド」や「排骨麺」に愛着あり。アキバの本店も元々は電気屋さんで、業務内容を変更してからは肉以外にもサンドイッチやコロッケなんかも売ってたらしいし。この日は「排骨拉麺」（排骨1.5倍・980円位だったような？）を注文。スープはやや甘味のあるスッキリ醤油味。麺はモチっとプリっとな中太麺。パーコー自体はチョッチ苦手な厚めタイプだけど、相変わらず安定の美味しさ。パーコー自体は脂ありタイプと脂少な目タイプ（特選排骨麺・お値段やや高め）から選択可。またパーコーの量も融通が利くので、その時の体調に合わせた排骨麺が頂けるのは有り難い限りにごぜえます。アキバ本店で食べる排骨麺もいいけど、有楽町でも変わらぬ美味しさ。いずれまた有楽町でパコりましょう♡ごちそうさまでした。",
            "２０２１年１２月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の昼食は有楽町にて。ＪＲ有楽町駅で下車、日比谷口から出て横断歩道を渡り、目の前の\"有楽町ビル\"の地下１階へ。底に見つけましたのは、この日の目的の『万世麺店』さんというお店でした。こちらは、『万世の拉麺は歯ごたえ、のどごしが違います。肉屋ならではのクセになる味のスープと排骨（パーコ）をはじめとしたお肉の具、たっぷりボリュームの拉麺です。』とのこと。カウンター席にて、この日いただきましたのは、排骨拉麺、税込８８０円です。５分ほどで供されましたのは、予想より排骨が目立たない印象のラーメンでございました。スープを１口啜りますと、動物系のコク深い味わいを楽しめるものでした(●´ω｀●)麺は中太、モチモチっとした歯ざわりと喉ごしを楽しめました(*^▽^*)具材は排骨にメンマ、小松菜、ねぎといったところでしたか。思ったよりも小ぶりに感じた排骨でしたが、パンチのある具材であることは間違いありませんでした(=｀(∞)´=)ﾌﾞﾋｨｰ界隈で働く方々には貴重なお店であると思います(^_-)-☆",
            "一月ぶりぐらいの出社かな。出社するとなんだかんだ細々した仕事が湧いてくる。午前中に集中して仕事をこなしてちょっと余裕が出来たので飯にしよう。とはいえお昼過ぎに会議があるのであんまりゆっくり出来ないので、あまり待つことのない万世麺店にしよう。店に行ってみると並びはなし。券売機で排骨（パーコ）拉麺を買ってそそくさとカウンターに陣取る。カウンターにはパーティションもあって感染対策はバッチリ。程なくしてボクのパーコーラーメン到着。やぁいつもどおり美味そうだ。ではさっそくパーコーから頂く。おーカリッとしててうめー。ちょっと脂身が多い部位だがボクはそれも好きだ。スープはいつもどおりの安定感。麺もちょっと硬めの茹で加減は丁度いい。夢中ですすってごちそうさま。やーうまかった。出社時にはまた来ます。"
        ]
    },
    {
        "store_id": 81,
        "name": "京都銀閣寺 ますたに 日本橋本店",
        "latitude": "35.68102648969653",
        "longitude": "139.77495638527466",
        "review": [
            "三越前駅から神田駅に向かう途中にある好立地なお店、ますたにさん。鶏ガラと背脂の組み合わせのよう。平日夕方5時に訪問したためかお客さんはまばら。外の自販機で九条ネギとラーメン並の990円をポチッと。カウンター席だけでも20席くらい、他ボックス席8席くらいか。相当広い印象です。席に座り食券を出します、と後からLINE友だち登録でトッピング煮卵を追加で注文。麺と背脂は普通、辛さは無しをチョイス。待たずして着丼です。背脂はなみなみですが、スープは意外にあっさり目。中ほどに醤油を感じるようでしたが個人的にはもう少しカエシが濃くても良いのでテーブルにあったカエシを追加。ちょうど良くなりました。麺は低加水で細麺ストレート。濃くなったスープにちょうど良いさっぱり加減です。煮卵は少々香ばしい。チャーシューは薄めでしたが脂身が甘くて美味しいです。九条ネギが効いていますね、たっぷり入っていてシャキシャキです。背脂のしつこさはこれでカロリーゼロです笑。",
            "ネギ多めラーメン(大盛)日本橋駅からほど近い場所に位置するラーメン屋さん。日本橋に広がるモダンで洗練されたエリアのはずれに立地してる。京都感というか日本感をデザインしたような内装と店構えが印象的。ネギ多めラーメンは、まさに伝統的な京都ラーメンというような一杯。クリアでシンプルな鶏ガラ醤油スープに、まったり背脂とピリ辛一味。それぞれが欠かせないピースになってて、この三層が重なり合うことで一つのスープが完成する感じ。シンプルなのにホントに癖になってしまう。合わせる麺は、もちろん細麺なんやけど少し伸びやかなスタイルの透明感ある麺。パツパツ系の細麺を期待してしまうところはあるけど、これはこれでしっかり美味しかった。ネギのシャキシャキ感とかを楽しみながら食べてたら、そのままスープをすくい続けてしまう中毒性ある。背脂も一味も、もっとモリモリにしてジャンキーな一杯を楽しむのも美味しいのかもしれない。あと何より京都ラーメンは、スープをご飯にかけて食べるのがホントに美味しすぎる。まじで麺を上回るかもというほどw",
            "東京に出る予定だったので久しぶりにますたにさんにおじゃましました。￼時間は11時20分位だったので並ぶかな？と思ったらあっさり入れました。土曜日だったのでサラリーマンが少なかったからか？土日限定のますたにスペシャルとライスを外の券売機で購入をして着席。約10分程で着丼スープを一口「うぅん？なんか？こんなんだっけ？」麺を頂きます。チャーシューを頂きます。「？」今日は辛みを普通にしてもらったんだけどまず自分好みに辛みが少なかった。そして1番納得いかなかったのは海苔の質がイマイチ。出てきてすぐに食べないといけない。なぜならスープに浸っている部分が溶けてしまう。家系の一流店は海苔の質が良いからスープの浸っている部分が溶けるなって事がない。スープも熱くなく味が落ちたような気がしました。正直に全体的にイマイチだった感想です。京都ラーメンでは結構好きなお店だったけどお店が移転して3回目ですがもう行かないかな。あまり良くない事は書きたくないのですが大好きな店だったのでとても残念です。仕入値高騰等飲食店には逆風だと思いますが私のような素人にも分かる程度味が落ちるのはお店の存続に関わるような気がします。今の時代値上げは正直私達のような庶民には厳しいですが価格に転換するしかないのでは？味が落ちるならば価格が高くなる方がお店の為になるのではないでしょうか？まあ確かにラーメン一杯850円は少し高い感じますので客足に響くとは思いますが。いつも行っていた近くのサラリーマンなんかには厳しくなりますよね。私なんかは年1回位しか行かないのでこんな事書く資格なんかないのかもしれません。店を出る11時40分位でも満席にはなってませんでした。",
            "平日水曜日、10時50分。商談の前にランチ済ませちゃえ！このお店、珍しく10時半開店なのね。私は朝メシは食べないので、ランチが早くても全然OK。問題は、サービスのご飯を、普通にするか大盛りにするか…とても悩ましい。と言うのは、何気にすでに腹が減っているからだ！私の貧乏根性が、うずいている。お前、わかってんだろうな、と。タダなら大盛りだろ、と。私の良心も、うずいている。お前、わかってんだろうな、と。大盛りにしたら、また馬体重増になるぞ、と。悩ましい。店頭にある券売機で、何を購入するか。一番最初にあるボタン、ネギ多め＋ラーメン（並）950円をポチリ。席に座りチケットを渡すと、麺の硬さとか何やらを聞かれ、全部「普通」と答えつつも、ご飯の量は？と聞かれ、「・・・お、大盛りで！」やっぱ言ってしまった！ダメ人間！そう、ダメ人間なの、私。筋肉少女帯の「踊るダメ人間」を、いつものように独り心の中で唄うのさ。（それでも生きていかざるをえない！）早速、ご飯が先に来ました。大盛り、デカいね、こりゃ、マジか（笑）ラーメンとたくわん2枚じゃこのご飯の量はキツい。外の券売機に出て、追加で、キムチチャーシューをポチリ。（120円）これでご飯がすすむ。さあ、ラーメンが来ました！なるほど、なかなかの背脂だね。その背徳感を、九条ネギが救ってくれる。まずはプースーから…ウマい！いいね。この味。案外マイルド。背脂がこのスープの味の深みと甘みを醸し出すのね。このスープがまたご飯と合うのよね。たっぷりの九条ネギ、美味しい。そして、付け足しのキムチチャーシュー。ピリ辛でご飯がすすむ。からの、スープを。ウマい！いいねえ。もう、ワシワシ食う。あれ、何か辛くなってきた？おっ、味が変わるの？自慢の三層スープだって？上層は甘み背脂、中層はさっぱり醤油、下層は特製一味でピリ辛！？へー、なるほど面白い。言われてみればそうだ。ラーメンのスープがこうして味が変わるのって、初めてだ。うん、納得の1杯。さすが、こりゃウマい！この店は腹をとことん空かせた状態で、ご飯大盛りーの、キムチチャーシューつけーので食いたいね。欲を言えば、ご飯の量、普通と大盛りの中間が欲しいね。普通だとちょい足りなくて、大盛りは多すぎなのよ。「大盛りの少な目で」とか言ったら、「はあ？」とか言われそうだし。この悩み、どこかでも感じたなって思ったら、ラーメン 魁力屋 で、似たようなことを書いていた。https://tabelog.com/rvwr/011798401/rvwdtl/B450897568/#144660723って、同じ、京都背脂チャッチャ系じゃん！しかも、大好きな黄色いたくわんも同じだね。京都はそういう文化なのだろうか？（なんじゃそりゃ？　どんな文化だ。）いや、こりゃ、さすが師匠と呼ばれる漢。いつもいいお店を紹介頂き、ありがとうございます！ごちそうさまでした ♪ いやー、食い過ぎた！「来来亭」も行きたいけど、場所がなぁ。。。",
            "日本橋にあるラーメン屋さん、「京都銀閣寺 ますたに 日本橋本店」京都のお店は、昭和二十三年に創業したみたいですね。店名が少し違うのと、コチラも本店となっているので直ではないのかと思いますが。外の券売機で食券を購入します。厨房を囲むコの字型カウンター。明るい雰囲気でキレイな店内。ラーメンの並850円。色々と選んで味を調整できるタイプのお店のようです。麺の硬さ、背脂の量、辛味の量。全部普通で頼みました。ご飯は無料で付けられるということですが、無しにしました。スープは三層になっているということ。上層は甘みがあり中層はサッパリ下層はピリッとなるほど、脂とピリ辛は、旨く感じやすいと思いました。細めの麺は、普通で頼みましたが少し柔らかいぐらいの印象。硬めでも良かったかもしれません。風味は抜けていますが、シャキシャキとした食感のネギが多めにのっています。チャーシューは、薄切りが数枚。味が付いています。可もなく不可もなく。メンマも少し。良くもなく悪くもなく。総合的にもチャーシューやメンマの如く。",
            "日本橋界隈の昭和通りをあるいていたら、ますたにの新店舗があった。そういえばコレド日本橋の裏にあったが、再開発で店を閉じたが、こちらが移転先だったのですね。20年11月16日オープン。知らんうちに室町にも新店をオープンしておった。2020年11月1日だって。ではと行ってみた。さすがにキレイなお店で、外に食券機。鶏ガラ醤油の背脂ラーメンの他、チャーシュー麺と辛みそラーメン、つけ麺が提供。そして各種トッピングや焼ギョーザ、おつまみ用のメンマ、チャーシュー等があります。●半熟玉子ラーメン並＠970をぽちっと購入しました。さらにLINE友達登録で、トッピングねぎをゲット。店内は空いています。以前よりは場所が悪いせいか。麺のカタサ、背脂の量、辛みはフツーで。ライスは不要。３分待ってご対麺。懐かしいビジュアル。背脂はフツーだが、スープ表面を覆いつくしている。まず表面のスープを飲んでみると上層は醤油ダレは薄く感じ、マイルドな背脂の味わい。背脂でコクと風味が増す。チャーシューは小さめで薄いなぁ。麺はフツーにしたが、フツーは柔らかい茹で具合。ストレートな中細麺です。このスープにはカタメが合うけど、ヤワヤワ麺もこれはこれで良いかも。ズルズルとスープを持ち上げてくれます。ねぎは大好きな九条ネギ。風味が良く、シャキシャキで、これがないとダメですね。スープに浸すと柔らかくなりました。メンマはシャクコリな印象。中間はサッパリとした醤油味だが、やや醤油が立っているかな。そして徐々に最下層のピリッピリッとした辛みを感じてきました。味玉をリフトすると箸で掴んでいる部分は卵が凹むということは半熟度が高いということ。味玉を頂くと、半熟とろとろの黄身が吹き出てきた。爆発した。黄身は一瞬でスープの中に…。なので黄身の味は良く分からない気を付けましょう。後半はニンニクと一味を加えて味に変化を加えてフィニッシュ。一味とニンニクが一番のアクセントになっていました。",
            "京都のさだかずさんの食べログを見ていたら、「ますたに系」という書き込みがあった。ますたに系を調べていたら、京都の鶏がらベースの背脂チャッチャののことだとか。日本橋にますたにさんを発見したので、訪問させていただきました。初めてなので、ラーメンにすることに、入口外の券売機でチケットを購入して着席です。背脂の量とか、麺のかたさ・辛さが選べるみたいですが、特にこだわりはないので、全部普通でお願いしました。また、ライスがサービスみたいなので、ライスもいただきました。ラーメンをいただく時、小生は最初にスープをいただいたあとは、グルグルとミックスしてしまうのですが、こちらのラーメンは味が三層になっているとのことで、九条ねぎをどう混ぜようか？んー、食べるのが難しい。三層の上段、背脂あたり、背脂の旨味たっぷり。中段、鶏がらのあっさり醤油、下段、唐辛子のピリ辛。麺は細麺。スープ思ったより、濃い味でした。美味しかったけど、小生はピリ辛はなくてもよかったので、券売機でチケットを購入する際に、二種、三種など選べるといいなぁ。ごちそうさまでした。",
            "日本橋高島屋の裏手・昭和通り沿いで金色に輝く看板が目印のこちらへ京都市左京区銀閣寺の近くで昭和２３年創業・京都背脂ちゃっちゃ系の鶏ガラ醤油ラーメンが楽しめるお店なんです以前も来たことあるのに何か雰囲気が違うなぁって思ったら２年前にこちらの場所に移転したんだそう   店先の券売機でポチッとしてから店内へ基本の鶏ガラ醤油ラーメンに何をどう盛るか・つけそばや全部のせの土日祝日限定ますたにスペシャルなんていうのも   九条ネギ＋ラーメン（並）をオーダー選べる好みは麺かため＋背脂多め＋辛み普通でオーダー・九条ネギがこんもり盛られて背脂多めだから具も麺も全く見えませーん   まずはスープをひと口細かい背脂たっぷり甘味があってマイルド＆鶏ガラ醤油はサッパリ系で旨〜い   麺は細麺ストレートちなみに九条ネギの下には薄切りチャーシューにメンマなどが隠れていて・背脂にスープもよく絡む麺をワシワシ食べていきましょう   ご飯は無料ですオーダー時にサイズを聞かれるので今回は小盛で・チャーシューやスープと一緒にパクパク・たくあんもどこか懐かしくご飯にピッタリ   久しぶりに食べた京都の背脂系はスッキリ上品なコク・パンチを効かせたい時は卓上の特製一味を投入して自分好みの味を探しましょう  ごちそうさま",
            "家内は明日からの3連休を利用して高松に帰ったため、孤独のグルメの日となった週末金曜日の夜急に寒くなったから、今日から着始めたスーツがびしょ濡れになり、靴の中まで濡れてしまうような雨の中、東京駅ルートで帰ることにして、夕食をいただいていこうと立ち寄ったのは、再開発のために昭和通り八重洲方面に移転した「ますたに」ですhttps://ameblo.jp/captainsolo0107/entry-12488211405.htmlhttps://ameblo.jp/captainsolo0107/entry-12488235062.html7月の終わりに同じことを考えた際には、コロナ禍の影響だったのか時短営業になっていて、あえなく空振りを喫したけれど、https://ameblo.jp/captainsolo/entry-12756013385.html今回は何事もなく営業しているようでなによりですちなみに、移転してきたこの場所には、以前なにか勘違いしたような店があって、当初私が思っていたよりはしぶとく粘っていたようだけれど、案の定、最終的には天網恢恢疎にして漏らさずで、無事淘汰されたようですねhttps://ameblo.jp/captainsolo0107/entry-12488219984.html激しく降る雨の中、こういう時に券売機が店外にあるというのも辛いところだけれど、私が買ったのは「チャーシュー麺(並盛)(1,030円)」の食券同時期に2手に分かれるように移転した中央通り沿いのお店と比較するのが適切なのかどうかはわからないけれど、また少々値上げをしたのかなhttps://ameblo.jp/captainsolo/entry-12652814236.html傘をたたんで店内に入り、ここへと案内された席に着いて食券を差し出すと、例によって好みを聞かれたので「麺やや固め、背脂・辛みは普通で」と回答無料サービスのごはんも、考えるところあってありがたくいただくことにしますで、ややあってやってきた「チャーシュー麺(並盛)」は、今やクラシックになりつつある背脂系決して目新しさや派手さがあるわけではない一方、しみじみ懐かしいという味でもないけれど、やり過ぎてはいないから、安心していただける安定感は相変わらずですごはんには、あらかじめラーメンからチャーシューを移しておいて、卓上のラーメンダレでちょいと味をつけて勝手にチャーシュー丼にしてしまうのもこちらでの毎度の手口進化、進化と煽ってメシのタネにしようとする石神某をはじめとした評論家を名乗る輩や、その尻馬に乗っかろうとする勝俣某のような軽薄タレントのおかげで、しばらく前からラーメンはすっかりおかしな方向に行ってしまった感があるけれど、一段落してみれば、こういう安定感というのは大事だよな(6点／10点満点)https://ameblo.jp/captainsolo/entry-12768283246.html",
            "いくお店いくお店、いずれも臨時休業だったので、自転車で日本橋まで流れ着いた。こちらの前を通り、気になり初入店。ノーチェックのお店。京都銀閣寺ますたにで調べると、京都でも代表的な人気店とある。第一旭と新福菜館は、都内の支店で食べたことはあるけど、それに続いての京都ラーメン体験。注文したのは並ラーメンに九条ねぎのトッピングしたもの。無料ご飯は小盛り。麺の硬さ、背脂の量、辛味は程度を選べる。食券をスタッフに渡す際に聞かれます。硬さふつう、背脂少なめ、辛味多めにした。こちらのスープは3つの味の層になっているらしい。背脂が元祖的に有名なお店のようです。少なめにしたから、散らされてるくらいの量。これが説明でいうところの上層の甘味でしょう。中層には鶏ガラ醤油のベーススープ、下層にはピリ辛の一味が沈んでいるらしい。気づかずに食べてたから、知らないうちに下層と中層は混ざり合ったかもしれない。麺の硬さはふつうでもけっこう柔らかかったから、次は硬めでもいいかな。総じて美味しかった。臨時休業店にフラれ続けて、日本橋まで来たけど、食べれてよかった京都ラーメン。"
        ]
    },
    {
        "store_id": 82,
        "name": "鶏そば みた葉",
        "latitude": "35.6944676386877",
        "longitude": "139.70391358456197",
        "review": [
            "さて、今日の昼は何を食べよう?？世の中はクリスマスイブ。鶏でも食うか??いや、昨日ピザ喰い過ぎて胃もたれ気味だから麺類でいいや、、、最近ヘビロテ気味のいわもとQにでも行こうか???と区役所通りを歩く、ふと見ると「鶏そば　みた葉」の看板。「あれ？？？」と目を疑う。オープン初日、チラシをもらう。興味を持ったけどそこには「１７時から翌○時まで」という具合に書かれランチ営業の表示が無かった。お酒を飲みに行く事が無い私、〆のラーメンという選択肢はないし、そうであればわざわざ怖いイメージの歌舞伎町へその時間に近づく事はない。という事で未訪。いつの間にかランチも営業するようになっていたのね！！！とUターン＆横断。濃厚鶏そば（しお）を特製でポチっ！店主をはじめ若い女性店員さんばかりの店内は綺麗に片付き、脂ぎった暑苦しい男男したラーメン屋さんとは全く違う雰囲気。ラーメンの盛り付けも美しい。問題はその味、鶏白湯は大好物。なので今年も何件も何回も鶏白湯を注文したけど大好きだからこそ期待が高まり過ぎるのか決まって残念な感想。果たしてこちらではどうか???と一口目をするる。うまい！！麺にしっかりとまとわりつくほど粘性が高い濃厚なスープのせいもあるが、鶏の旨味は強く、変な臭みはなく、味もちょうど良い塩梅。これは紛れなく今年のNo.1白湯だ！！！トッピングも先ずは鶏ムネ肉のチャーシュー。他店では硬くパサパサのものが多いのに、柔らかくてふんわり柔らかくジューシー。つくねも既製品臭い店が多いけどこちらのは美味。唯一難癖をつけるならオニオンアッセがもう少し入っていてほしかったな…くらい。味変用のシーズニングも面白い。唐揚げとご飯のセットを付けたけど唐揚げがこれまた美味しくて、、、と、まさにべた褒め。大盛り、セット、全部乗せ。。。しめて１５００円前後。だから、ラーメンでランチとしてはかなりブルジョア価格。でも、その分の満足度、だから±０で☆☆☆。ぜひまた行きたいお店が一つ増えた。",
            "こちらのお店は早朝6:00まで営業されているのですが、夜中に味玉入濃厚鶏白湯そばと肉汁鶏餃子をいただきました。カルボナーラ以上のドロドロの粘度の鶏白湯スープは、鶏と野菜の旨味がギュ〜ッと詰まった超濃厚な味わいで、激うまです。麺の太さも丁度スープとうまく絡み合う細さで、ハーモニーがたまりません！たっぷり入っている鶏チャーシューは、レアには見えませんが、柔らかくてとてもジューシー。味玉もとろみ具合が絶妙です。海苔とミツバがアクセントになっていて、食べる順番を思わず考えてしまうくらい楽しい！忘れてならないのは、どんぶりの底に沈みがちなつくね！こちらもジューシーで大変美味。味変用の調味料も色々揃っていて、いろんな組み合わせが可能。自分の好みは最初はそのままで、途中、黒煎七味を投入すると山椒の風味や刺激で味がぎゅっと引き締まった感じになり、その後炙り胡麻を加えると、白胡麻のふくよかな香りとコクが加わってリッチな味わいに変化。更に黒煎七味で味を引き締めてみたいなループを繰り返して楽しんでいただいてます。肉汁鶏餃子は名前のとおり肉汁たっぷりで、ニンニクやニラが入ってないので、余計な臭いはなく、素材の旨さがストレートに味わえます！美味い！どれも美味くて楽しい時間を過ごせました。ご馳走様でした！",
            "2023年4月17日夜に初訪。新橋の武一にいた方が独立されたお店とのこと。マイレビュアー様等の好意的な意見に触発され突撃！■頂いた品・濃厚鶏白湯900円■味万人受けしそうな王道的な鶏白湯！・麺:平打ち的で縮れのある中太麺・スープ　鶏の風味が前面に出る濃厚なスープ・具材　鶏チャーシュー、つくね　粗みじんの玉葱、水菜、糸唐辛子　穂先メンマ■卓上の調味料、備品等・ラーメンタレ、黒煎七味、激辛一味　GABANのブラックペッパー　煎り胡麻、醤油、果実酢、ラー油・お冷のポット。お冷はセルフ・割箸、つま楊枝、箱ティッシュ・おしぼりは紙＜訪問記録＞■日時・2023年4月17日22:20過ぎ。初訪■場所・区役所通りの西側沿いの路面店■会計システム・券売機制。券売機は入口左手すぐ・高額紙幣使用可・食券は手許に半券が残らない■お店の状況等・調理場を囲むコの字カウンターのみ・キャパ15名程・2名体制■混雑の状況・ほぼ満席だが入店待ちはなし・提供待ちは約10分■お客さんの層・飲みの〆かナイト系の仕事的な方■トイレ・入口右手側・男女兼用。洋式。Panasonic製・手洗い用の水道は個室内・便座クリーナー、ハンドソープ　ペーパータオルを用意(2023年4月18日)評価平均3.51レビュー251件。3.50マイレビュアー様5件。3.64",
            "東京都新宿区歌舞伎町1-3-16 東金ビル 1Ｆ区役所通りのパセラの隣です。マイレビさんの口コミを拝見し行きたいに登録しておいたので、土曜日のお昼12時4分にお伺いしました。行列待ち人はいなくて、すんなり入店できました。入ってすぐ右にある券売機で、特製淡麗鶏そば（全部のせ）1100円と生ビール590円の食券を購入しカウンター席に座り、店員さんに渡しました。渡す時に醬油か塩を選べるので、塩にしました。12時10分にアサヒスーパードライ生ビールジョッキが提供されました。おつまみは特にないようです。店内にはジャズが流れていました。先客は10人で客層は若いカップルが多いです。店員さんは若い女性２人と男性１人でした。12時14分に特製淡麗鶏そばが提供されました。麺はややウエーブがかかった中細麵でモッチリしていました。スープは鶏の旨味が効いたあっさりとした感じでした。鶏チャーシューはしっとりとしていて、鶏団子が程よくスパイスの効いた丁度いいアクセントです。味玉、水菜、海苔、メンマが具です。それぞれの具材にこだわりがあるようです。美味しいです。ごちそうさまでした。",
            "JR新宿駅より徒歩7分。東京メトロ丸ノ内線新宿駅、西武鉄道新宿線西武新宿駅より徒歩5分。2018年開業の区役所通りの中程にあるラーメン店。以前は夜〜深夜営業のみだったような気がするが、現在はランチタイムも営業している。店主の方は歌舞伎町でガールズバー（スナック？）を経営されている女性の方。ラーメン店で働いていた経験があり、その頃の経験と伝手を活かしてラーメン店を始めたのだそう。22:00頃訪問。先客6名、後客4名。場所柄なのか若い女性が多い。店員さんも若い女性2名。担々麵とか辛味噌鶏そばとか、辛い系メニューも面白そうだったけど、初訪問につきノーマルな1番人気らしい濃厚鶏白湯そばを味玉入りで。厨房は割と広めなのだが、スープを取るような寸胴鍋は見当たらず。奥にあるのかしら？で、店員さんが目の前で業務用の塩ダレをポットに移していて…。まあ、いいんだけど。5分程で味玉入り濃厚鶏白湯そばが提供される。白濁したスープにほぼストレートの中細麵。具は鶏むね肉の低温調理チャーシュー、鶏つくね、縦半割りにされた味玉、水菜、糸唐辛子。スープは濃厚という程ではなく、ミディアム程度かしら？このぐらいのほうが個人的には食べやすいかも。たぶん玉ねぎとか大蒜などの香味野菜が効いているチキンボーンブロスみたいな洋風寄りの味わい。場所柄飲みの〆需要がメインと思われるので、濃すぎる鶏白湯よりもこのほうが正解なんだと思う。麺は若干硬めの茹で上がりで、スープにも馴染んでいてわりと良い感じ。スープの濃さを考えるともう少し柔らかいほうが相性が良さそうな気もするが。鶏むね肉のチャーシューはちょうど良い熱の入り具合で、生過ぎることもなくパサつくこともない。これは美味しいと思った。鶏つくねはちょっと印象が弱い。スープも最後まで重くなることなく飲みきってしまえるし、麺もスルッと食べ切れる。濃厚という商品名に若干違和感を感じるが、誰もが適度に美味しく食べられる最大公約数みたいな味だなと。次回訪問する機会があったら、清湯系のメニューを食べてみたいかも。辛い系メニューも気になるんだけど、まずはベースの味をしっかり確認してみたいかな。",
            "新宿区役所近くの少々怪しい一角にあります。カウンターのみのですが、奥行きがあるので、20席ぐらいはありそう。私がお邪魔したときは、ほぼ満席でした。私が今回こちらを選んだ理由は、「Tポイントが使えるから」でしたが、GotoEATにも対応していて、これだけの人気店にもかかわらず、お客を迎え入れようとする前向きな姿勢に感心しました。頂いたのは“濃厚鶏白湯ラーメン”。ことりとおかれたラーメンは、コンデンスミルクのようにきれいな乳白色です。一口すすってみれば、もうクリーミー。ポタージュスープぐらいの舌触りです。たっぷり溶け込んだ素材が感じられて、リッチな気分です。リッチで濃厚でクリーミーではありますが味の奥行きは浅めな印象です。悪く言っているのではなくて、このキメ過ぎない浅い感じが、個人が余韻を楽しむための余白を残しているようで、私はいい感じであるような気がします。「これでどうだ！」と突きつけられるのではなくて、「この後はご自由に堪能ください」ぐらいが、肩の力を抜いて味わえるってこともあるのでは。程よい抜け感と申しましょうか。おかげさまで、最後の一滴まで飽きることなく、あれこれ自分の中で幅を持って、楽しむことができました。なかなかふらりと店前を偶然通り過ぎることは難しいエリアかと思いますが、お店はいたって健康的で、若い女の子スタッフが頑張ってますので、気持ちよくラーメンをいただけると思います。",
            "前々職でお世話になっていた当時の店長が飲食支援されているのでうまくビジネスシナジーを生めないか打合せにいき、当然のようにラーメンの話になり、近くに気になっていたみた葉さんに訪問。14:40ほどに訪問、コの字型のカウンターで入り口付近に着座したので奥は厳密には分かりませんでしたが先客は3組5名ほどかな？鶏白湯推しのようでしたが個人的にはまずは淡麗派なのと小銭を出すのが面倒だったこともあり(白湯の特製が1,030円)淡麗の特製950円を選択。空いてる席に座ってくださいとコールさっれ、着座時に食券を渡して待ちます。3-4分ほどでご提供いただきました。・特製塩鶏そば特製なのでゴージャスな見た目でそそります。まずはスープから、若干塩味が強めかな、出汁の感じもあるが塩気が勝っちゃうかも。もう少し甘みを感じる配合でも良さそうな感じはありました。特に最後に飲むとなると少し濃い気がしました。麺は低下水のパツパツタイプだが、もう少し硬めの方が良いかな。伸びやすいので急ぎめ推奨。鶏チャーシューは3枚、しっとり柔らかいが下味はかなり薄め。スープが強めなのでこれはこれでいいのかもですが、レモン系やハーブ系の風味があると尚良いかなと思いました。つみれも3個、こちらは結構甘めの作りで独特に感じます。スープとのバランスは良かったですが。。海苔は厚みも風味もありいい海苔かな。穂先メンマもスタンダードでGood。煮卵は軽く塩味効いていて良い出来だと思います。水菜と玉ねぎみじんは食感もさっぱりさせるにも良かったです。総括は難しいですね、飲んだあとは沁みそうな気もしますし、もう少し繊細さはあってもいいのかなというのは否めませんでした。。全体バランスももう少し追求できる気がします。鶏白湯、坦々麺、鶏二郎などメニューもあるので、他もいただいてみようかなとは思います。",
            "⁡新宿の有名な鶏そば専門店「みた葉」⁡最初は濃厚かつクリーミーで深い味わいのスープが美味しいですが、後半は塩気強いので少し食べ疲れしました。⁡細目のストレート麺との相性もいいです。⁡・店名鶏そば みた葉⁡・グーグルマップ鶏そば みた葉03-6876-2456https://maps.app.goo.gl/EKLT1RzyajQwGHZq8?g_st=ic⁡・最寄駅  新宿駅徒歩5分西武新宿駅徒歩5分※区役所通りのパセラの隣です。⁡新宿区役所から徒歩1分♪新宿三丁目駅から371m⁡・営業時間【月〜土】11:30〜15:00(L.O)17:00〜翌6:00（L.O 5:45）⁡【日】17:00~翌6:00（L.O 5:45）⁡※スタッフの出勤状況により、営業時間変更あり。詳しくは公式Twitterをご確認いただけると幸いです。日曜営業⁡・定休日定休日なし ※年末年始を除く 12/31,1/1,1/2は休業⁡・予約可否可⁡・席数⁡・予算  夜昼⁡・他情報個室無、貸切不可、全席禁煙、駐車場無（近隣にコインパーキングあり）⁡#新宿ラーメン #新宿ランチ #新宿グルメ #ラーメン #新宿ディナー #ラーメン #東京ラーメン #美味しいラーメン #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報",
            "どうも！つけりきです。今日は新宿歌舞伎町のど真ん中にある「鶏そば みた葉」さんの濃厚鶏白湯つけ麺を紹介します！久しぶり、3回目の訪問です。さすが繁華街新宿というだけあって早朝まで営業されているこちらのお店。深夜や早朝にどうしてもつけ麺が食べたくなった時には嬉しいですよね。＜外観＞2018年の5月にオープンされました。オープンした日のことをつい最近のように覚えています笑新宿駅から徒歩6分ほどの雑居ビルの一階にてお店を発見。若干奥まっているので見つけにくいかもしれません。平日18:30頃の訪問で待ち時間なしでの入店です。＜案内＞店前には各種メニューの案内が貼られています。つけそばは魚介香る醤油・塩・旨辛の3種展開のようですね。鶏白湯ラーメンや清湯ラーメンのご用意も各種ありました。テイクアウトメニューも豊富で、私が着席している間にも何名か注文されていましたよ。＜卓上＞卓上にはラー油、お酢、胡椒、胡麻、七味唐辛子などの豊富な調味料が設置されています。酒類やおつまみ類の品揃えもかなり良いので二軒目の飲み直しとしても利用できそうですよ！＜全体＞@特製濃厚鶏つけそば、塩(¥1,030)注文後10分ほどして着丼。女性店員の方が丁寧に作ってくれました。特製トッピングにしたので豪華絢爛なビジュアル！食欲そそられますね〜鶏白湯つけ麺は個人的に塩が一番合うと思っているのですが、皆さんはどうでしょう？＜麺＞プリプリで弾力のある中太ストレート麺。噛むのが楽しい麺だ！美味しい。麺量は並盛りが200g、大盛りが300g、特盛りが400gです。ヘルシーなこんにゃく麺にも変更できるのでカロリーが気になる方はぜひ注文してみてください。麺上には水菜、鶏チャーシュー、鶏つくね、半熟味玉、海苔、穂先メンマがオン。鶏づくしのトッピング！つくね美味しいなあ。＜スープ＞新鮮な国産鶏を長時間丁寧に煮込んで抽出されたポタージュのような濃厚鶏白湯スープ。溢れ出る鶏感！旨味たっぷり！コラーゲンもきっと豊富なはずなので美容効果も期待できます。女性にも嬉しい一杯。いい意味で歌舞伎町らしくなく、上品ですね！麺との絡みも抜群！スープ割りまであっという間の完食でした。＜総括＞歌舞伎町のど真ん中で鶏にこだわった濃厚つけ麺をいただきました。お近くに寄った際はぜひ！鶏そばみた葉さんのFacebook、Instagram、Twitterはこちらから！ごちそうさまでした！",
            "平日ランチで初訪問です。新宿歌舞伎町、新宿区役所の東側の通りにある店です。店内入ると左側に自動券売機があります。未確認ですが店内はカウンター席のみだと思われます。自動券売機で選択したのは、『濃厚鶏白湯そば』830円。なるべくシンプルなメニューでトッピング具材に惑わされずに味を評価したい、という意図もあります。「玉子」が入るだけでも写真的には賑やかになりますが、「鶏白湯」として比較するのであればシンプルな方がよいです。『濃厚鶏白湯そば』のルックスはシンプルそのもので「鶏チャーシュー」が幅を利かせています。後でわかりましたが、「穂先メンマ」や「鶏団子」も入っていて、提供時にはすでに「スープ」の中に埋もれており見えない状態だったようです。この辺りは盛り付け次第で改善できそうなのでもったいないです。味は一口目は「天下一品」の「こってり」を即座に連想する好きな味です。でも途中から重く感じ始めたのは年齢のせいなのでしょうか。。。味は美味しいです。細目でストレートな「麺」との相性も良いです。美味しいですが塩分が多めなのか、食後しばらくは水分が欲しくなるような口の渇きがありました。次回があれば、『淡麗鶏そば』にしてみます。"
        ]
    },
    {
        "store_id": 83,
        "name": "豚山 上野店",
        "latitude": "35.706210698818396",
        "longitude": "139.77257459022223",
        "review": [
            "二郎の亜流というイメージの豚山だが、チャーシューに関しては本家以上かもしれないと個人的には思っている上野の豚山です。又々、ミニラーメンの豚増しにしました。来た来た、これこれ！分厚いチャーシューですが、ホロホロのトロトロで箸で触ると崩れそうなぐらい柔らかいです。スープも以前よりコクが出て上手くなっている気がします。醤油のキレが有れば本家により近づくのではと思いつつ、チャーシューを口に入れます。トロッ！ホロホロで柔らかく分厚いですが、美味い！こんなチャーシューがゴロゴロ有って幸せ過ぎる（笑）スープにニンニクを溶かしてチャーシューに塗します！チャーシューがより美味くなります。麺はモチモチしていて、ちょっと柔らかいですが美味いですね。行列が物凄い事になっていたのはこのせいか？前に来た時より美味く感じました。やはりこの店はチャーシューが激ウマです！",
            "豚山＠上野店を再訪です。上野店ですが、駅だとJRなら御徒町、地下鉄なら上野広小路駅が最寄りです。23:30で丁度満席。すぐに座れました。この日は飲んだ後の〆ラーメン。〆ラーメンでガッツリ系の店は危険ですwという事でミニで。●ミニラーメン￥800ニンニク、アブラで。通常の小は麺が250gに対し、今回のミニは半分の125g。ちなみに大は375g。125g単位の麺なのかな？まあいいか。待ちの間にいろいろチェック。卓上にはブラック、ホワイトペッパー、酢、ラーメンダレ、一味。ニンニクコールで大さじ一杯、ちなみにニンニクマシマシにしたら2杯入ります。危険です。辛すぎて撃沈経験ありですのでwそんななか・・・周りの客は、全マシコールが連発!!!みんな元気ですね。すぐに登場!!!スープが少ないな。ニンニクはかなりの量、ミニの時は少なめでも良かったかも。沈めて反対側から・・・スープは塩分ガツン!!!化調ガツン!!!今日はなんだか濃度もあり何気にあり。野菜少なめにすれば良かったのか？どんどん薄まっていくのがわかる。でもまあまあ。麺は太麺、なんだかいつもより硬めで出てきました。茹で時間変えた？でもこれがあり。硬め注文の方がいいね。豚は程よいの厚さ。まあまあ柔らか。一枚でも充分かな。全体的にはいろいろいい方に振れました。麺硬めいいね。でも結局★3.0→★3.2この店の限界点ですかね。これ以上いい時に出合う気がしません。でも夜遅くまで営業しているので、たまに立ち寄ると思います。ごちそうさまでした。2023.03",
            "二郎系へ行くのって、なぜか緊張感があります。店の対応が悪いんじゃないかとか、残したら怒られるんじゃないかとか、なんか不衛生じゃないかとか、本家に近いほど、色々な事が気になり敷居が高くなります。そんな自分が二度目の二郎系。まぁ本流系じゃないけど、言葉遣いやサービスが一般的だし、町田商店系列の管理されたブレの無い味が、イイと思うんです。そして今回も注文したのは小ラーメン850円(税込)ニンニク、野菜、アブラ、カラメと中盛りマシって感じなんですが、スゲ～多い(笑)味はホント美味しいと思います。ジャンクラーメンここにアリですね。次の日の朝のルーティーン、体重測定。ブタになってました(T0T)ご馳走様でしたm(_ _)m",
            "ふとＧ系を食べたくなって秋葉原へ降りたものの、時間が遅すぎてＧ系のお店はクローズ済み。だいぶ遠いのですが、運動不足解消をかねてこちらまで。クローズ時間は大丈夫かと心配でしたが、情報を見ると深夜１２：００まで営業とのこと。残業帰りのサラリーマンには、とても心強いです。実は今回も行列を作っていたので並ぶことにしましたが、スマホをいじくりまわしていると、待ち時間もそれほど苦になりません。順番が回ってきて店員のリードに沿って着席すると、奇しくも前回利用した席と同じ席になりました。あーまた飛沫が飛んでくるのかなーと思っていましたが、金属製の飛沫ガードが設置されていたので、飛沫が全く飛んできません！食洗器や洗い場も、調理スペースの内側に寄せているようで、快適に食事ができました。お店の人がレビューを見てたのかな笑。ラーメンのクオリティは変わらず、美味しかったです。ニンニクも添えて。今までニンニクの使い方が良くわからなかったのですが、ニンニクは塩味と相性が良いと気づいたので、スープと混ぜ合わせるのが最近のマイブームです。今回のブタは脂身少な目のところが当たったので、食べ応えがあって美味しかったです。",
            "二郎系ラーメンのチェーン店「豚山」は、東京都内の繁華街に出店しています。今回は、上野広小路交差点から少し南に進んだところにある上野店を利用しました。チェーン店ながら、人気は高いらしい。店内はカウンター席のみで、席数が少ないとはいえ、昼12時を待たずに満席になり、店内に順番待ちの列ができていました。まずは入口すぐの券売機で食券を購入しましょう。私は、「小ラーメン」（税込830円）を選びました。ニンニクの有無等好みを伝えるのは、食券を店員に渡した直後ではなく、麺が茹で上がった後のようです。ヤサイニンニクマシマシが私のトレンドさ。出来上がったラーメンは、野菜山盛り。さすがマシマシというほかない。小ラーメンでも、かなりボリュームがあります。2毎のチャーシューは、一見外側が固そうですが、そんなことはありませんでした。柔らかく、それでいて崩れにくいです。麺は、扁平で食べやすいです。大量の野菜を食べ切るのに時間がかかりますが、麺の味は時間を経てもそれほど落ちません。二郎系ラーメン全般に言えることですが、汁がやや少なめに感じます。野菜を浸して食べていると、さらに減っていくぜ。",
            "2023年1月30日（月）昨夜は仕事を終えてから若干寄り道をしてこちらの店を初訪問。こちらは「ギフト」が運営する二郎インスパイア系のチェーン店です。18時45分に到着すると、予想に反して店内では1名の先客が空席待ちの状況です。先ずは「ミニラーメン」の食券を購入し、店内で待つ事6分ほどで席に案内されました。そして、着席から4分ほどでコールの合図を受け、空かさず「ニンニク、野菜、アブラ」と伝えると同時にラーメンが到着です。半濁気味のスープには油膜と背脂が浮いていて、極太平打ち麺の上にはチャーシュー、キャベツ、モヤシ、刻みニンニクが乗っています。先ずはスープを飲んでみると、強めでいて輪郭を保った醤油の風味や塩味と共に、豚の旨味に満ちた出汁の味わいが口の中に広がります。出汁は恐らく豚のみと思われますが、肉質のエキスを基軸としつつも骨髄のコラーゲン質や背脂の油分がバランス良く溶け込んでいます。一方、醤油ダレは加糖の甘味と共に仄かな酸味を帯びていて、それらが豚の旨味と混ざり合う事で味わいに絶妙なフックを生み出します。次に茹でた野菜を食べてみると、シャッキリとした歯応えと共に素材の持つ素直な風味や甘味を感じます。また、スープに浮いた過剰な豚脂が茹でた野菜に対しさり気なくドレッシングとしての役割を果たします。次に麺を食べてみると、低加水寄りの極太麺が硬めに茹でられていて、モッチリとした歯応えと共に灰分を含んだ小麦の風味を感じます。そして、麺にはスープと共に油分が存分に絡み込み、噛み締めるとそれらが小麦の甘味と調和する事で味わいに一段と膨らみが増します。次にチャーシューを食べてみると、小振りな豚バラ肉のロール煮豚が極めて厚めにスライスされています。赤身はパサ付く事なく瑞々しく仕上げられていて、噛み締めると甘めな醤油ダレの風味と共に脂身のコクや甘味が舌に存分に伝わります。また、刻みニンニクを解きつつ食べてみると、スープの乳化が浅めである事からニンニクの風味が遮られる事なく舌に鮮明に伝わります。食べ終えた感想ですが、大衆の好むツボを極めて上手に捉えた完成度の高い味わいである様に感じました。これはあくまでも私見ですが、塩味に加えて甘味や酸味を巧みに操る事で、中毒に陥れる様なフックを的確に与えている様な気がします。ギフトは他人のマワシでしか相撲を取らない印象が極めて強く、そう言う面がフリークから嫌われる理由である事は最早周知の事実です。斯く言う私も、単なる豚骨ラーメンを「横浜家系」と名付けて日本中に広めた「町田商店」には少なからず嫌悪感を抱いている1人です。一方、他店の商品を題材として大衆に受ける味を生み出す姿勢からは一貫してマーケットインに徹する経営理念が伺える様にも感じます。個人的な好き嫌いはさて置いて、ラーメン界を盛り上げる上で私はこの様なアプローチもアリだと考えます。実際私が店を出る時には行列が出来ていて、この事こそがアプローチの正当性を物語っている様にも感じます。とは言え、この様な店ばかりだと業界の進化が止まってしまう事から、私は今後も独創性を追求する個人店を応援し続けたいと思います。ご馳走さまでした。",
            "休日の夜ご飯に上野にある二郎系のラーメン店「豚山」さんへ伺ってまいりました。17時頃の訪問で並ばずにすんなりと入店出来ました。注文は「小ぶた」ラーメンを注文させていただきました！ラーメン提供直前に「ニンニク入れますか？」と聞かれるので、今回は「全マシ」とさせていただきました。※注文方法がテーブルに記載されているのでわかりやすくて何よりです着丼すると二郎系特有のボリューム満点の見た目とニンニクの香りが食欲をそそります。まずはスープといただきましたが、中毒性のあるお味で本家「二郎」と比較すると少しあっさり目かもしれません（それでも濃厚です！）。ニンニクをスープに解きながら、もやし中心の野菜を食しつつ、一定のタイミングで麺をいただきました。（個人的には麺からでなく野菜から派です）ボリュームもちょうどお腹いっぱいになるくらいの量だったので、非常に満足な夜ご飯となりました！【店名】豚山 上野店【住所】東京都東京都台東区上野3-17-7【営業】11:00～24:00【定休】無休",
            "なんか最近昼食べる時間がおかしい…結局15:00前にlunchもうお腹が凹み過ぎなので普段あまり食べないがっつりラーメンってことでこちらっ〜！【豚山 上野店】さんに決定で〜っす！ミニか小にするか激悩んだけど、、、ミニラーメン　¥780 ※麺量125gちなみに小でも250g生卵　¥50味玉　¥100ニンニクマシマシ、アブラ、カラメ（野菜標準）いつもはスープ一口からだけど、やっぱり野菜からだよね！アブラと野菜と卓上醤油とのコラボは最高だよねスープ一口…非乳化スープで好きなやつカラメにしただけあって、しっかりキリッ！！としてて野菜との相性もいい感じあと生卵を溶いてつけ麺風にした時によりその恩恵を受けますよ〜麺…そこまでゴワっとしてなくて、二郎系の麺がちょい苦手な人でも十分いける感じトッピング…豚山というだけあって、豚バラチャーシューやばっ！旨っ！！厚みもしっかり旨味もしっかり2枚で十分満足よ。。。5枚はむしろ食えん、、笑個人的にはミニで大満足でしたよでもニンニクマシマシはやはりやり過ぎた、、次回は標準にします！笑総合的に二郎系初心者に優しいお店ですね",
            "タイトル「久しぶりの本格派二郎系に悶絶」　10月1日の都民の日にて、東京都内の各所施設が無料開放されるので、友人のレスラーと二人で都内散策をしています。朝イチで旧岩崎邸庭園、上野動物園と回り、お昼をと言う事で上野地区の二郎系店舗を検索したらこちらがヒットしました。中央通沿いで分かり易いし、レスラーは豚山ファンと言う事もあり、早速行ってみる事になりました。　土曜日お昼11時42分の来店で満席、店内待ちが4名でした。　店員さんは東南アジア系っぽい青年二人で、どちらも日本語は問題なくこなせます。接客はきちんとしていました。　券売機で食券を購入します。注文は？　小ラーメン(麺250ｇ、チャーシュー2枚)：830円　ニンニクアブラアレ(アレ：当日限定の無料トッピング、今回は白ゴマでした)　入店してから14分で登場！二郎系としては早いほうです。　評価は10点満点です。　スープ：9点　かなり凶暴なスープです。ダシが良く出ていてかなり旨味が出ていました。背脂はドロッとした流動的な塊タイプで、しっかり入っていました。カエシの切れが強いタイプで、かなりしょっぱい印象です。二郎系としてはアタマ一つ出たような、本格的な味わいでした。美味いです。　麺：9点　小ラーメンですと250ｇになります。平打ち極太麺で、コシがあり食感強めでした。スープの強さに負けないストロングな麺で、こちらも美味いです。　具：10点満点！　モヤシ、キャベツ、刻みニンニク、背脂、アレ(本日は白ゴマ)、チャーシュー2枚など。ヤサイは茹で時間眺めでヤワヤワでした。キャベツの比率が高いです。刻みニンニクは大粒でボリュームあります。レンゲ1杯くらい。本日の　”アレ”　は白ゴマで、ツイッターを見ると書いてあるそうです。ツイッター画面を見せる必要などは無く、ただアレと言うだけで通じました。店舗によりアレの中身は変わるようです。白ゴマはざりっとした食感が良いアクセントになっていました。薬味的な効果が出ています。　チャーシューは厚みが凄い！3センチくらいあるのにパサ感が一切無い、トロぷるジューシーな神豚でした。チャーシュー1枚が、普通のラーメン屋さんならばチャーシュー麺の量があります。チャーシュー麺ダブルくらい。　総合評価：9.5点！　二郎系として、本家にも負けない破壊力がありました。カエシの強さも、脂のコッテリさ、ドロッとした舌触りも、本家のレベルに達していると言って良いと思います。食べきるのが大変でした。流石にスープは全部飲めませんでした。こちらの店舗、是非また行きたいと思います。　(2022.10.1)",
            "ミニラーメンをいただいた。麺やや暗めな山吹色の極太麺で断面は不等辺三角形といいった趣。麺のヘリがヒラっとしているので極太ながら食べやすい。茹で加減は少し硬めだが食べ進むにつれちょうど良くなる。スープ少し濁ったオレンジっぽい茶色、香りは醤油と豚、塩気はやや強め。浮き油の層は比較的厚いが、完全に乳化させている訳ではないので油をレンゲでかき分ければスープ本来の味も楽しめる。具材チャーシューとニンニクと野菜。チャーシューはバラの煮チャーシューで１センチ厚ほどのものが2枚、ほどほどに柔らかく塩気はちょうど良い。ニンニクでコールしたのでみじん切りのニンニクが大さじ一杯ほど。野菜はキャベツ:もやしが4:6位の割合でキャベツが多くうれしい、茹で加減はチョイクタ。感想ミニラーメンは麺量が125グラムだそうである、還暦過ぎのじいさんには丁度良く、この選択肢があるのはありがたい。久しぶりの二郎さんインスパイア系、元気が出ました、また伺おう。ごちそうさまでした。2022/09/04 昼食"
        ]
    },
    {
        "store_id": 84,
        "name": "油そば専門店浜そば 本店",
        "latitude": "35.70834515691631",
        "longitude": "139.77052382893004",
        "review": [
            "これまで数回来てはいましたが，店内狭くいつも満席で断念しておりました。この日は満席なれど，既に食事終了されているようでしたので店入口で様子を見ていたら退店されましたので入れ替わりで入店です。券売機で浜そば（油そば）並650円にメンマ増し100円の計750円を発券して待ちます。さほど待たずに来ました。麺はしっかり縮れた中太麺，水菜，海苔，ねぎ，メンマに肉と称しているらしいのは鳥の照焼っぽいです。こちらも良く混ぜて食べてくれ派で，混ぜていただきます。見ためほどしつこさはなく割とあっさりめな味で，良い意味で麺の存在感が強く，しっかりとした食感で美味しい麺です。鶏照焼も混ぜると点在してアクセントになりますし，なんとなく焼鳥缶を思い出す味という感じです。途中でお店のおすすめに従って，酢と辣油を入れましたが，さらにあっさり目になり美味しくいただきました。次回は肉マシで。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/06/10/040000",
            "カウンター 5席、小さな店。平日 昼 12時ころ。満席。＂油そば＂ 専門店。券売機で、食券を購入する。★ 浜そば 肉増し (並)／950円★ メンマ増し／100円肉は、甘辛く炊いた 鶏モモ。麺は 中太、ゴワゴワ 食感。〈お酢・辣油〉で、味を調えて 食べる。けっこう 甘口なので、〈お酢・辣油〉は、バッチリ掛け回した 方が良い。なかなか 美味しい ＂油そば＂。値段は、そこそこ …… ＂油そば＂ は、どこで食べても、高く 感じる。",
            "2021年7月のとある休日の12時過ぎに訪ねた。湯島駅を出てすぐの場所にある「油そば専門店 浜そば 本店」。非常に狭い店内には先客2名。食券機で「浜そば（大盛）」¥750を選択。注文カウンターに食券を提示。カウンター席に座り、7,8分ほど待って提供される。チャーシューではなく鶏肉が入った油そば。麺、具材、タレを程好く混ぜて味わう。甘みを感じるタレと太くて力強い食感の麺のバランスが非常に良い。卓上の酢とラー油を使って味に変化を加えつつ楽しむ。ネギ、メンマ、鶏肉の主な具材の配分が良く食感の楽しさもある。何より食べ応えのある麺とタレのベースの油そばの部分が美味しい。個人的にはマヨネーズを加えて食べたいところ。大盛の油そばだがあっという間に完食してしまう。750円という値段以上の満足度は十分にある一品ではあった。兎に角店内が狭いのが難点。食べている間に満席になった。並んで食べるような環境でも無いので、タイミングを見て訪問したい「浜そば」である。",
            "先日並びにある不動のカレーの名店「デリー」の帰りに見つけたお店。店の外にまで行列になっていたのでチェックしていました。営業開始時間を見計らって行くと、ほぼ満席、といっても元々6席です。椅子の空きを１つ見つけて滑り込みました。こんな席数の少ない店は来たことないわ。入口の券売機で油そば650円。店主、完全ワンオペのためか、どこか無愛想。油そばはスープのカロリー2/3とはいうものの、油まみれの麺はやはりハイカロリーと思ってしまいます。ですが、植物性油は体内に吸収されにくい(排出されやすい)油を使用しているとのこと。とラーメンWAKERの記事が貼ってありました。麺は極太ちぢれ麵の開化楼を使用。これだけで十分美味しいと思います。よく混ぜ混ぜして太麺をわしわし食べてオイリーなジャンキー感を満喫。油そばを700円以下で提供できるのはチャーシューではなく、鶏の照り焼き、という部分でコストダウンできているのかも。食べ方指南の貼り紙で酢と辣油を各一まわしで味変して最後まで美味しく頂きました。本店を名乗るけど激セマ。面白い店でした。",
            "土曜日のお昼にうちの奥さん油そば専門店で食べたいって言うから調べたらラーメン＋油そばのお店は結構あるけど油そば専門店は少ない。そんな中、我が家よりの文京区湯島にありました。油そば専門店浜そば本店！！私の場合ほぼラーメンが多くて油そばは先日、俳優の佐藤健さんが番組ロケで食べていた埼玉県八潮市の『ハンディークラフトワークス』さんデビューでした。ここの油そばはシュラスコたっぷりの肉肉しい一品なので油そば専門店は私も奥さんも初めてです。『浜そば』さんのある通りは昔から良く歩いている場所なのでなんとなくわかってました。カレーの名店デリーさんの並びで湯島のドンキホーテの向かい側です。コインパーキングに午前１１時１０分と少し早めに着いたのでドンキをウロウロ！電車は東京メトロ千代田線の『湯島駅』より徒歩１〜２分です。開店時間に（午前１１時３０分〜）お店に着くと営業してました。券売機で私は浜そば大（麺２５０ｇ）＠７５０＋全のせトッピング＠３５０奥さんスペシャル浜そば（麺１５０ｇ）奥久慈卵の温玉＋ネギごま付き＠８００注文です。油そばの食べ方が書いてある壁に向かってカウンター６席です。背中側に厨房あって店主さんお１人で営業です。作っている工程を見るのが好きだから背中にカチャカチャと音を聞きながら待つのは珍しいかも！・・・。壁に貼ってあるサインは２０１２年と書いてあり、この通りのラーメン店は頻繁に変わるエリアなのでもう８年も油そば専門店で営業しているなんて感銘を受けました。その後、女性１名来店して、男性２名の女性１名３人組がやってきて店内満席です。その後、タピオカ手にした大学生？４人組の女性来て外で待ってます。女性に大人気！油そばは６分位で提供されました。浅草開花楼の麺と温玉、甘辛い鶏肉を混ぜながら食べます。甘めの醤油味に温玉だから間違い無いお味です。途中、お酢とラー油を回しかけて味変です。コショウなんかも振りかけ食べていると麺が食べ終わり大量の鶏肉残ってしまい(^◇^;)最後は鶏肉オンリーでなんとか平らげ油そば初心者っぽく食べ方ちょっと失敗と言う感じです。うちの奥さんは大満足してました。麺はもう少し増やせば良かったと言ってました。ピリ辛系もあるから次回は辛いの食べたい。最近はラーメン、つけ麺、油そばとちがうタイプも食べてるから少し幅が広がりました。美味しい油そばご馳走さまでした。",
            "以前こちらのお店に訪問したのは、かれこれ9年前。とても久々の訪問となった今回。何となく店先に着いた時に、以前の記憶が蘇ったのでした。店先に到着したのは11時45分頃。すでに店内先客2名。以前と変わらず狭小店舗のままというそんなお店。そんなお店に入口に大きめの券売機が配置されています。こちらで購入したのは浜辛そばw（麺350g）850円。前回は通常の浜そば大盛だったようなので、別のものにしてみた感じです。食券を店主に渡して、壁側に設置されているカウンターで待ちます。席数も変わっていないんでしょうね！？6席のみなので、かなり混雑しちゃいそうな店内です。待つこと約6、7分程度で丼到着。麺量が350gあるので、丼の上部まで麺がぎっしり入っているのがわかります。浅草開化楼の極太縮れ麺が丼一杯に敷き詰められています。先に目の前に掲載されていた食べ方指南書通りに食べ進めてみます。１）麺と具をよく混ぜて熱いうちにままずは一口お召し上がりください。２）お好みで卓上のお酢とラー油を回しかけてください。３）お酢／ラー油が麺と絡むようにもう一度よくかき混ぜてください。この流れです！最初のそのままで一口。辛そばにしたので、多少のスパイシー感はあるものの、ベースのマイルドな風味を感じます。もともと混ぜ込まれえている麺なので、トッピングを満遍なく絡める感じで混ぜ込みます。キムチ、辛もやしの唐辛子感は風味程度。メンマ、焼き鳥風な鶏肉、ネギ、のりも各自が主張を忘れていまい感じ。このままでも十分美味い油そばになっています。ここからその２に突入。卓上のお酢、ラー油を回し入れます。お酢は入れている最中から酸味ある風味が漂ってきます。ラー油は麺に程よいオイリー感、風味、辛味を加えてくれます。ただ、そこまで酸っぱくなく、辛くない感じの仕上がりになります。ベースの円味が勝っているからじゃないかと推測できます。自分的には、どちらもこの一杯を楽しめるので調整してみていいと思います。最後は丼に具材も残らないぐらいかっ喰らって完食！丼はしっかり手に持ってかっ喰らうことをおすすめ致します。食べたー感が演出できると思いますよ！自分が完食する頃には店内満席。ただ外並びはなしでしたが、これから混むのかなと思いながらお店を後にしたのでした。約10年ぶりであり、そこまで長く同じ場所で営業されてきているのも嬉しいことです。またタイミングが合えば訪問したいと思った今回の訪問なのでした。それではご馳走さまでした。",
            "油そば久しぶりに頂きました！昔はよく食べていましたがお気に入りのお店がなくなってからは食べていませんでした！今日！お気に入りのお店を見つける事が出来たので今後はちょくちょく食べに来ます！場所は湯島駅降りて本当にすぐの場所にあります。店内はカウンターのみで！席は6席だったと思います。お昼前に行きましたが、人気店なので並んでいました！私たちが出る時も５人ぐらい並んでました！並びますが、意外に回転は早いので待つ時間は10分もなかったと思います。油そばも注文したら意外に早く出てきました。10分以内ですね！食べるのも10分以内で食べれてしまいました！笑笑！麺は太麺で！縮れでした！歯応えの良い麺で味も美味しい！肉もとても美味しいですしボリュームも文句なしです。私は油そばの大盛り玉子をトッピングして850円だったかな！食べ方はもちろんよく混ぜていただきます。食べている途中で「酢」入れると味が変わり満足感が高まります。最後にラー油を更にかけると更に旨くなります。ここのラー油うまいです。何となくごま油の味がしました！本当に美味いのでオススメです！",
            "たまに無性に油そばが食べたくなるときがある。普段はほとんど食べないからお店が分からなくて、どこかにいい店がないかと探すことになる。この日は秋葉原にいて、どこか近くに油そばはないかと調べた結果、ここにたどり着いた。湯島から春日通りに出るとラーメン屋がたくさんある。地図のさす場所に来てもしばらく気付かなかったほど、分かりづらい店構えだ。よく見たら看板もちゃんと出ているのだけれど、なぜだか目に入らなかった。店に入ると6席しかないカウンターがほぼ埋まっている。なんとか席は確保できたが、その後数人の待ちが発生していた。券売機で「温玉並」（700円）を購入。温玉にしたのはなんとなくおいしいだろうという予想から。予想というかそんなもの古からの理のようなものである。かなり時間がかかって出てきた油そば。麺を見て納得。極太の縮れ麺を使っている。浅草開花楼製のようでモチモチのうえに、タレとの絡みも絶品である。少し硬めなのも個人的には好みだ。タレ自体はそこまで濃いほどではなく、むしろあっさりした印象を受ける。ふと前を見ると「油そばの食べ方」というPOPがある。油そば初心者としてはありがたい。まずは卓上のお酢とラー油をかけるらしい。なるほど、だからタレは薄味にしてあるのか。この自分で調整できるシステムが油そばのいいところである。具材の鶏肉が甘辛く煮てあって、これがおいしい。いい味のアクセントになっている。3分の1ほど食べたあたりで温玉を崩してすべてをかき混ぜる。ここまでくるとはあとは自分の好きなように味を変化させながらいただくのみである。後半はラー油を多めに投入して辛さを味わった。あっという間に食べ終わってしまった。スープがない分、お腹の膨れ具合もちょうどいい。これで調子に乗って大盛りなんてやってしまうと苦しくて後悔することになる。これくらいがいいのだ。",
            "平日の夜11時。仲御徒町から湯島方向に歩いていました。お酒飲んだあと、どうしてもラーメンが食べたくなったんですが、見つけてしまったのはスープの無い油そば専門店「油そば 浜そば 本店」こんな夜遅くの時間に関わらず、6席あるカウンターには人がいっぱい。人気店なんですね。券売機でオーソドックスに 油そば 並150g・ 580円を注文店員さんお一人でされてらっしゃるのですね。待っている間、油そばの美味しい食べ方なるものを読んでおりました。①お酢とラー油を回しかける②タレとお酢とラー油が麺と絡むように混ぜる③熱いうちに食べるこれは最初からかけたほいがいいんだな。そう思い、テーブルに置いてあるラー油とお酢をお好みでかけて混ぜ混ぜしていただきます。これがうまい！麺はゴワゴワとしていて、最初口の中に入れた瞬間「？」と思ったぐらいですが油そばだからこそこの麺がよく合うんですね。食べててだんだん分かってきました。トッピングには、刻みネギ、水菜、キムチ、辛もやし、メンマ、もみ海苔、そして鶏肉の甘辛照り焼き。この鶏肉がポイントなんですよね〜。よーく混ぜて、酢をお好みで増量させて絡めて食べてみてください。鶏肉の甘みが絶妙にマッチします。ごちそうさまでした。これは癖になりますね。飲んだ後のシメとしては、意外にも十分に満足！通常のラーメン食べるよりカロリーも2/3､塩分は1/2に押さえられててこんなシメもありだと思いました。また来たい と思います。",
            "飲んだ後の〆で訪れました。でも、このお店でもレモンサワーを飲んでしまいました。○○メンバーと呼ばれないように気を付けます。さて、湯島界隈で〆の一杯を探して彷徨うパンダ一行。つけ麺がいい、ラーメンがいい、などなど、意見が分かれます。でもね、ここは湯島だよ。〆のラーメンもつけ麺も良い感じのお店がないんです。飲み直しなら朝まで営業のトマトラーメンのお店とかあるのですが、あくまでも〆の一杯を欲しています。むむむ、では、久しぶりになりますが、油そばに行ってみますかということで、訪れてみました。おお、カウンター6席の小さなお店ですが、なんとか滑り込むことが出来ました。券売機で先に食券を購入します。辛　浜そば　並を購入したついでになぜかレモンサワーのボタンも押していました。こちらは麺が太いため、茹で上がるのに時間が掛かります。程なくして、油そばの登場。麺がゴワゴワしていますが、この麺が美味しいんです。卓上セットからラー油を回しかけますが、そもそも辛を頼んだので、後半はかなり激辛になってしまいました。ラー油の掛けすぎ注意ですよ。〆の一杯としては満足な量を食べまして、カロリーもラーメンよりも少ないのであれば、言うことないではありませんか！！"
        ]
    },
    {
        "store_id": 85,
        "name": "風雲児 東京ラーメン横丁店",
        "latitude": "35.68154174836396",
        "longitude": "139.76968116322595",
        "review": [
            "東京ラーメン横丁に風雲児がやってきた！東京駅は日本のソウルフードでもあるラーメンがインバウンドニーズにも応えているのか充実していて、意外にも日本人にとっても有名店のラーメンが一同に集い、食べられるのは大きな恩恵。その中でも風雲児と言えば新宿でラーメンと言えば決して欠かすことのできない素晴らしい名店であり、行列なのに足を運びたくなる中毒性のあるラーメン屋。それが東京駅ではなんと並び0で食べれてしまう神様。つけ麺が有名ですが、私はつけ麵はあまり好みではないので新宿同様得製ラーメンを注文。魚粉の味わい、ドロドロのスープ、細く切られた厚切りチャーシュー、これに中太麺が堪らない。本来端麗の塩、醤油系ラーメンが一番好きなはずなのに、風雲児のラーメンを食べた後はこのラーメンが一番好きなのではないかと思えてしまうくらいめちゃくちゃ好み。東京店の惜しいのがライスがないところ。このスープと一緒にライスが食べれないのは悪戯が過ぎます！ライスの品揃えを強く希望します！お願いしますね！笑ごちそうさまでした。",
            "東京駅にある『風雲児＠東京ラーメン横丁店』を訪問しました。風雲児は結構久しぶり。昔、新宿本店は相当行きまくりました。こちらはお初。場所がどこだか分らなかったのですが、ここですか!!!昔、自分が大手町勤務時代に食べていたカレー屋の隣り!!!そしてその横の梅なんたらの立ち食い蕎麦屋もよく行きましたw20:00で空席多数。新宿本店では並び無しの記憶は無いので拍子抜け。並び無しは助かります。券売機を一通り拝見。ラーメンもありますが、やっぱりつけ麺ですかね。●特製つけ麺並盛￥1100現金を使わない決済で助かります。待ちの間にいろいろチェック。厨房は四人体制。客と同数だと利益でるのか心配になりますw卓上にはコショー、七味。すぐに登場!!!あまりに早すぎてびっくり！先茹でなんですかね？つけ汁は魚粉がのった濃厚つけ汁。鶏の濃度が高め＆甘さが主張!!!実に懐かしい!!!風雲児や六厘舎ができた時、相当通いましたが、その後にこの系統が増殖し、またお前かという『またおま系』という言葉が生まれた元祖的存在ですかね。麺は高速で出てきて茹で済なのか？麺だけ食べると問題なし。コシあり、しっかり冷水でしめてあり、麺だけで食べても小麦が鼻から抜けます。並の200gは少なかった。具は特製にしたので盛りだくさん!!!短冊切りのチャーシューうますぎ。味玉の安定感。何気にメンマがいい仕事しています。しかし、後半、甘さのパンチにやられ気味になりましたｗ最後はスープ割り。自分で入れるタイプ。甘さが軽減され、逆に酸味を感じました。うまい全体的には風雲児の旨さは健在でした。並び無しでこのクオリティは最高ですね。★4.0並び無しなら訪問間隔が短くなりそうな予感がするので、次回はラーメンいってみますか。再訪確定。ごちそうさまでした。2023.04",
            "厳し目に言うと期待に比べて正直、新宿に比べ味が落ちたという印象。まずいというわけではなく普通になった。昔十年前に初めて行ったときは新宿にあったときは麺にこだわりがあって味もパンチがあった感じ。また店主の風貌や接待で風格があった。東京駅に用事があり地下のラーメン街を見るとあの風雲児があったので入ってみた。オペレーションもテキパキしてる。麺が大きく変わった印象。細い。小麦も高くなってるし仕方ないのかな。スープもうまいけど今はこのタイプの味は割とある。新宿の方はもっとドロドロだった印象。スタッフも女性達、気になったのは前髪を長く垂らしながら作ってたので今風といえば今風 美味いと思うし悪くないがこれみたいな味なら割と今ならどこでもある。バランスを保ってないと美味いと思えなく少し外すと濃すぎたり鶏の脂が強すぎたりする。ピンポイントのバランスだとすごく美味いんだろうけど、それを感じたのが新宿の店長が作ってた十年前だった。しかし今のは何というか味の確認をしないようなバイトが作った感じだったそういう印象に変わってしまった。色々多角的に手を出すと変わってしまう例を見た気がする。今の飲食業界は人不足もありオペレーションやら味を継承する感じも少なく何か抜けが多くなってくるんだろう",
            "東京駅に隣接した八重洲地下街にある「東京ラーメン横丁」に２回目の訪問。こちらは㈱ギフトホールディングスが一括運営しており、傘下のラーメン店が出店している場所に、なんで「風雲児」？？と思っていました。業務提携か、株を売ったのかな？風雲児は新宿に１号店があり、毎日行列が絶えない人気店。並ばずに入れるのは嬉しいところだが、今まで、ひとりで調理していた店主が、なぜお店を出店させたのか、謎でした。メニューはつけ麺・得製つけめん・ラーメン・得製ラーメン。つけめんは並・大盛・特盛で値段が異なります。麺量はつけめん 並盛200gと大盛300g+＠100、特盛400g+＠200。●得製つけめん並＠1,100（税込）を購入しました。交通系ICカードも使えます。L字カウンター席は20席ぐらいあります。各席にこの蛇口がついているのが水がすぐお替りできます。着座したら、１分で麺が出てきました。え？！茹で置きかな？そしさらに１分後につけ汁も出てきました。つけ汁は濃いに茶獨しており、味付け玉子は見えるが、海苔と魚粉、ねぎが浮いております。スープに中には短冊チャーシューとメンマが入っております。魚粉の良い香り。麺は、少し縮れた中太麺で、瑞々しくツヤツヤしている。早速麺をダイブさせる。つけ汁はどろっと濃厚な鶏白湯魚介醤油味。味はしっかりとしており、魚介の出汁も良く効いています。旨味があるつけ汁ですね～。口の中でうまみが弾けます。ドロドロなので、麺と良く絡みます。どろどろとしていますが、くどさはありませせん。麺は麺肌ツルツルで喉越しが良く、モッチモチです。麺は大盛にすれば良かったと後悔。カットされたバラチャーシューや黄身ねっとりの味玉を頂き、食べ進めると魚粉もアクセントになって変化が楽しめる。最後はポットに入った割りスープを入れて美味しく頂きました。鶏白湯と魚介のダブルスープのつけダレは、”またおま”って感じですが、風雲児は別格ですね。2023年3月には吉祥寺にも「風雲児 吉祥寺店」がオープンしたようだ。ごちそうさまでした。",
            "得製つけめん（並盛）1100円。平日22:20頃訪問。お店の入口に券売機があり、スマホ決済にも対応している。メニューは、得製つけめん、つけめん、得製らーめん、らーめんの4種類で、麺の量が、つけめんは3段階、らーめんは2段階になっている。得製つけめんの並盛を購入。カウンター19席のみで、先客は8人ほど。6分ほどで提供。つけ汁には、味玉、メンマ、ネギ、チャーシュー、海苔が入っていて、真ん中に魚粉が盛り付けられている。魚粉のいい香りがする。麺は、少し縮れた中太麺でツヤツヤしている。塗り箸だと麺が取りづらい。つけ汁は、国産の丸鶏、鶏ガラ、昆布、かつお節、うるめいわしなどを煮出した濃厚鶏白湯魚介スープで、ドロっとして濃厚で旨みがたっぷり。ドロっとしているので、麺にしっかりとつけ汁が絡んでくれ、美味しい。チャーシューは、7〜8ミリほどの厚さで、食べやすい大きさにカットされていて、柔らかくてトロッとしてる。",
            "年末近い平日の午後7時ごろ、軽く飲んだ帰りに一人で立ち寄りました。ここ 東京ラーメン横丁 を利用したのは初めてですが、これまで何度も利用している 東京ラーメンストリート に比べると、どの店も行列が少ないという印象を受けました。(同じ日時で比較したわけではありませんので、あくまでも印象ですが。)今回私が利用したのは 風雲児 さん。ラーメン百名店に６年連続で選ばれている 風雲児 新宿本店 の味がヤエチカで味わえるのは嬉しいことです。店頭の券売機で食券を購入すると、店員さんが席を指定してくれます。私が注文したのは、得製つけめんの大盛(茹で前300g) にトッピングの ねぎ。５分ほどで提供。つけ汁は本当に熱々です。カウンター越しに提供される器も相当に熱いので気を付けましょう。(私は熱くて持てず、店員さんにテーブルに置いてもらいました。)早速いただきます。最初に麺をそのままいただいてみると、ツルツルモッチリ、コシもあって私の好みです。(^^)つけ汁は濃厚だとは聞いていましたが、想像以上にトロッとしたというか、かなりドロッとした粘性。これは後で胃もたれするヤツかな？と恐る恐る(？)いただいてみると、クリーミーな食感で旨味もタップリ。思ったほどのクドさはありません。途中 ねぎ を投入して味変しつつ、あっという間に完食しました。もちろん、残ったつけ汁には、目の前のポットに入った割りスープを入れ、スープ割りにして完飲。とても美味しく、量的にもちょうど良くて満足しました！なお、テーブル上には七味と胡椒(ラーメンを注文した人用？)が置かれているのみで、酢などの味変アイテムはありません。味の系統が違うので直接的な比較はできませんが、個人的には 東京ラーメンストリートの六厘舎 に30分以上も並ぶなら、次回もこちらを選ぶと思います。店員さんの接客も爽やかで気持ち良い、素敵なお店でした。ごちそうさまでした！",
            "東京駅のヤエチカに昨年オープンしたばかりのラーメン横丁。新宿に店を構え、百名店常連の風雲児の2号店です。平日夜20時半の訪問で店内は満席。横に長く伸びたカウンター19席で、1組の待ちがありました。入れ替わりが早く2〜3分で着席。その後7〜8分ほどで着丼しました。通常のラーメンに対して+200円でトッピングが豪華になるセットだったので、注文しました。スープはかなり濃厚系で、ずっしりとパンチがあります。麺も力強さは負けておらず中太のちぢれ麺。よくスープと絡んで、ズルズルとすすれます！味玉はちょうど良い半熟具合でまろやかな口当たり、メンマもシャキシャキの食感が楽しくレベルの高い具材達です！後半余ったスープにご飯を投入したい衝動に駆られますがなんとか踏みとどまりました！ここは再訪確定！ごちそうさまでした〜✶----------<オーダー>----------✶✤得製ラーメン（並） 1,050円✶----------<店舗情報>----------✶ 東京都中央区八重洲2-1 八重洲地下街 東京ラーメン横丁JR東京駅3分無休⏰11:00〜23:0019席現金、カード、電子マネー可¥〜1,500✶--------<おすすめ来店>--------✶・友達　◎・デート△・一人　◎",
            "無性につけ麺が食べたくなり、久々に風雲児へ。かなり前に新宿店に行って以来、久々です♪ヤエチカで風雲児が食べられるようになったのはとても嬉しい♡オープン直後の平日11時過ぎに訪問。すんなり入店できました。食券購入後、入口近くのカウンター席に案内され着席。お店を出たのは11時半くらいでしたが、まだ列はできていなかったので、だいぶ入りやすいんじゃないかと思われます。並ばずに風雲児が食べられるなんて！「得製つけめん」の並盛をいただきました☆鶏と魚介のWスープ、粘性がありとても美味しい！濃厚かつバランス良くて個人的に大好きな味。中太麺ともよく絡みます。具はチャーシュー、味玉、海苔、メンマ、ネギ。チャーシューもホロホロ食感で美味。大満足の一杯でした＾＾風雲児は店員さんがきちんとされている印象ですが、こちらの店舗も接客がとても良かったです。「紙エプロンはここにあるので自由に使ってくださいね」と声がけしてくれたり、お店を出る際も「ありがとうございました！また来てくださいね！」と元気に挨拶されていたり。総合的には東京駅周辺のラーメン屋さんで一番のお気に入りかも。つけ麺だけでなくラーメンも食べてみたいのでまた行きます☆",
            "つけ麺(並盛：茹で前200g) 900円東京駅近くに2022年6月にできた東京ラーメン横丁。八重洲地下中央口から行くのが便利だが、東京ラーメンストリートの案内しか見当たらない。まだラーメンストリートよりも空いていてチャンス。12時でも列はできているが大行列ではない。席数もありそうなので並ぶことにする。食券を買ったそばから回収される。一軒一軒独立しているラーメンストリートとは異なり、同じエリアに背中合わせで一堂に会するスタイルだが、半独立的な構えの店もある。風雲児はカウンターのみ18席。入店まで7〜8分、出されるまで1分。10分以内でありつけた。水もスープ割りもセルフサービス。紙エプロンもたっぷり備えてある。スープには追い魚粉が盛られている。節の風味が豊かなスープなので、追い魚粉は余計に感じる。麺は中太食べやすい。スープとの絡み具合も丁度良い。豚肉やメンマの味わいや食感の違いが楽しい。中盤で冷めてくる頃に塩味がやや気になってくる。少しのスープで割ろうかとも思ったが、旨味の方が強いのでそのまま食べ続ける。麺を食べ終わってからスープ割りをして完飲。2名連れは連席になるように上手く調整していた。",
            "なるほど。7番席に通されて数分で着丼。すわっ、茹で置きか？名店風雲児でもラーメンテーマパークだとそうなるのか？いや、見込み茹でによる高速まわしでした！風雲児さん。新宿にある名店で、実は長らくの宿題店でした。もう20年以上経つのではないか。確認してみたところ、2007年オープンなので15年行けてなかった。なるほど、深い。麺がピカピカ。加水高めでモチモチ食わせてくれる。いわゆる濃厚鶏白湯。豚魚ならぬ鶏魚です。目新しさはないが深い、そして濃ゆいな～あ。鶏のうまみがギュッと凝縮されている。突き抜け感はある。変な話、食後数時間経ってもえずくくらい。今年6月、東京駅に東京ラーメン横丁がオープン。風雲児の支店は東京ラーメン横丁にあります。そう、同じくラーメンテーマパークであるラーメンストリートから徒歩5分くらいのロケーションにある。ちょっと心配になっちゃう。全7店のうち6店が町田商店系列（株式会社ギフト）らしい。そんなわけで系列ではない風雲児さんに注目するのは必然でした。なるほど、スープ割りはカウンターのポットから。う～ん、魚介のうまみが爆発的にカムバックする。しっかり熱々なので、なかなか飲み干せないという嬉しいジレンマ。本店と同じには行かないと思うが、ていねいに作ろうというマインドが伝わってきた。宿題店はちゃんと回収しないといけないなと思う今日この頃。"
        ]
    },
    {
        "store_id": 86,
        "name": "アートマサシヤ",
        "latitude": "35.65541713870998",
        "longitude": "139.69599828417307",
        "review": [
            "冷やし濃口790円魚介系冷製醤油スープ細ストレート麺ちょいちぢれ豚肩煮チャーシュー、三角玉子焼き、白ネギ、きゅうり千切り、卓上（すりごま）暑いこの日、冷やしを頂きに。。。笑14時前、先客4名ほどで後客は無し、券売機購入後、券を渡す際に冷やしでと口頭発注今月からちょいと値上げした模様、それでもデフォは800円以下だし、更に冷やしにしても通常のラーメンも同じ金額なのはやっぱり頭が下がります。。。ほどなく到着、えらくシンプル！ちょいオイリーでちょい酸味があるがカツオな節系の効いた蕎麦つゆのような冷たい醤油スープは最高、この酸味は許容範囲wしっかり〆られた細ストレート麺はちょいカタメで蕎麦感があるがしっかり中華麺、いやはやこれも良く合い美味しいな～(^^♪お蕎麦屋さんで出るような小口切りの白ネギがより蕎麦感アップw脂の甘みと柔らかで味のいいチャーシュー、珍しい玉子焼きも、冷やしだと水菜では無くきゅうりになるがこれもいい感じ終盤すりごまも投入、ごまの香ばしさも良く合う全体は冷たいかけ蕎麦、でも香味油とチャーシューと蕎麦っぽいが中華麺でしっかり冷やしラーメンになってて、なーんか美味しいんだよね～好きだな～また伺います。。。",
            "渋谷のラーメン有名店として必ず名前の上がるこちらのお店、営業日が不規則でなかなか来れませんでしたが、今回ようやく来れました。素材にこだわっており、スープは化学調味料・添加物を一切使用しない天然素材100%とのこと。ベーシックな看板メニュー、「旨口ラーメン 790円税込」と上質な卵が良さそうなので、「卵かけご飯（小）210円税込」をチョイス。値上げしたみたいですけど、それでも良心的なお値段の範疇。15分ほどでラーメンと卵かけご飯登場。ラーメンには煮卵ではなく卵焼きが！なんと。んーお味はやはり煮卵がいいのではと思ってしまう。スープはべらぼうに美味しくて、甘くて日本蕎麦のお汁の感じ。これ、どこかで食べたようなお味‥‥あっ、緑ヶ丘の（中華蕎麦 三藤」さんのスープに似てる。麺も細くてヘルシーな感じで美味しいです。卵かけご飯、卵が濃厚な感じで良き。あー、美味しかったあー！ごちそうさまでした。",
            "渋谷の道玄坂を上がりきった先にありまして、住所的には、渋谷区南平台になりますね。「純天然だしラーメン」と銘うった、『アートマサシヤ』まだ残暑が厳しかったときに寄って以来、2度目の訪問です。喫茶店だったのかな～と思わせる店内に入ると、午後2時近くでもけっこうな賑わいでした。 基本的には、「旨口」「濃口」が選べたはずですが、「酸辣（サンラー）」もあるんですよね。 「酸辣旨口」（800円）の食券を買って渡すと、具材や薄めの玉子焼きが入っているところなどは前回頂いた旨口ラーメンと同じですが、その旨口ラーメンを、酸辣湯麵にした刺激のある一杯でしたね。麺も細麺で好みですね。いろいろなこだわりがつまった一杯。お子様連れのご家族や、お一人様はもちろん、ご近所のおばちゃんが食べていたのが印象に残っています。オシャレに見えて、誰でも気兼ねなく立ち寄れそうな、普段使いできるオシャレなラーメン屋さん。美味しかったです。ごちそうさまでした～",
            "渋谷のセルリアンタワーのある坂を登ったところにあるラーメン屋さんで店主はアパレルのビームスの役員からラーメン屋に転身したそうです渋谷駅からは徒歩10分ちょっとかな土曜13:30頃 店内は丁度満席少しだけ待ってから着席です●旨口αラーメン(730円)食券機にボタンはなく通常の旨口ラーメンを購入して「αで」と申告しますαは通常の旨口より魚介出汁にあわせる香味油と醤油タレが多めでコクが増しているとのことさて実食ですスープを一口啜ってみるとまずは焦がしネギの香ばしさが主張してきますそして国産の煮干、節類、昆布等をふんだんに使ったという天然素材100%の無化調スープはしっかりと旨みが抽出されていてそこにキリッとした醤油があわせられています麺は少しボソッとした感じの歯切れの良い中細ストレート麺麺を持ち上げると香味油に入っている胡麻油を纏って麺を啜った時の胡麻油の香りがこのラーメンの雰囲気にピッタリで良かったですトッピングはチャーシュー、三角形の薄焼き卵、水菜、ネギ薄焼き卵のビジュアルがインパクトありますね美味しく完食です次は濃口か酸辣麺にチャレンジしてみたいな",
            "道玄坂と国道246号線の交差点からほど近い、渋谷としてはやや目立たない立地にあります。もともとは喫茶店だったお店で、そのせいもあってラーメン屋らしいいでたちはしておらず、ラーメン屋然としたお店を目指すと、探しづらいかもしれません。ただ、営業中は通りに看板が出ています。「喫茶店」のドアを開けるなり、小型の券売機があります。その左手には窓に面する席があり、ここはウェイティングになっています。食事ができるのは、カウンターと2つのテーブル席です。注文するのは「旨口ラーメン」。店内にもたくさん訴えられていますが、相当素材にこだわっているといことです。そのあたりは、閉店した神泉の「轍」に通じるものが。もともと喫茶店なところをラーメン屋にしていますし、オペレーションもご夫婦と思しきお二人で、のんびり待ちます。濃いめの色のスープに少な目の油、麺は少々黄色が薄め。薄めの卵焼きに煮卵、チャーシュー、別皿で海苔など。あらゆる材料にこだわっておられるようですが、煮干しの上品な風味が、じわじわと体に染み渡るようです。魚粉などの荒技は使わず、丁寧に仕込まれた逸品。飲んだ後に飲めたら、さぞかしうまいだろうと思います。塩気は強目に感じもしますが、バランスの問題で目立つだけかもしれません。あとは、海苔のやわらかさ、煮卵の味わいはなかなかです。40おじさんの胃腸にやさしくフィットする、美味しいラーメンです。ご馳走さまでした。",
            "【渋谷 ラーメン】今日は元地元で学習発表会母のところに寄ってから帰り道で前から気になっていたこちらのお店にようやく来れた。13時過ぎに訪問看板を見ると昼しか営業していない上にスープがなくなるとお店を閉めると書いてありましたが営業してました〜店名からしてどんなお店かと思ってましたがお店の外観と店内を見てなるほど〜前喫茶店だったね〜と一人で納得店内に入ると店員さんから『券売機でチケットを購入してくださいね〜』と引き続き『メニューは、左側の棚の上にはありますから』となるほど〜券売機で気になっていた『サンラータン』をそれも『濃い』って書いてあったやつをポチッとカウンターに付いて店員さんに食券を渡してカウンターの上のいろんな説明を見てみるとミネラルとか天然だしとか拘りが分かります5分ほどで頼んだ『濃いサンラータン』が登場香りから酸っぱさが伝わってきます。おまけに辛い雰囲気もスープは、透明で一口飲むとふわぁ〜と口の中に濃縮スープが広がりいい仕事してるなと麺はストレート麺でスープにぴったりラーメンのトッピングは、チャーシュー、水菜、煮卵、と変わり種の揚げがスープまで飲み干してしまいました。濃いサンラータンは、950円？ご馳走さまでした。#渋谷ラーメン #サンラータン #昼のみ営業 #人気店",
            "2018年8月　道玄坂方面から行くと、坂の上の地下道をくぐって反対側に渡る。少し駅方面に戻って右に曲がれば左側にこの店の看板が見える。入店するとすぐ右側に券売機がある。初見の店のマイルールに従って最初にあるメニューを選択。こちらでは特製旨口ラーメン880円だ。釣り銭が出てこないのでボタンを見ると、120円以下で買える商品のボタンが光っている。つい白飯（小）110円のボタンを押してしまった。　入店して左側はウェイティングのコーナーになっている。こちらの席では食事は提供しないようである。かなり紛らわしいので、初めての客はいろいろと戸惑うだろう。入店する客はまず空席を見るから、右側の券売機になかなか目が止まらない。左側の席がウェイティング席だとわかるのは着席してからだ。入口に向かって「券売機で先に食券を買ってください」と言うのが何度も何度も聞こえる。店の人にとっては普通だろうが、客にとっては雰囲気を損ねる原因の一つとなる。誰も気にしないのだろうか。　食券を渡すと8分で提供される。まずスープをひと口。ファサードに純天然だしとあるのでうま味調味料などは使っていないのだろうが、それなりにうま味がある。しかし後口に微妙な苦みが残る。これは何だろうと思いながら食べ進める。煮玉子はそれなり。豚肉はとても美味しい。しかし水菜はこのラーメンには合わない。ほうれん草か青梗菜がよかった気がする。麺は固めの中太麺でコシが強くて食べごたえがある。　評価の高い店なので言いにくいが、正直に書くと、食べている途中で飽きてしまうラーメンである。後口に苦みが残ることもあって、これって美味しいのかなと疑問に思わざるを得なかった。天然素材が必ずしもおいしいとは限らない。中華料理のうま味調味料に慣れてしまったせいかもしれないが、それでもまた食べたいとは思わないラーメンであった。ごめんなさい。",
            "以前から何度か足を運んでたラーメン屋さんです。超無化調ネイチャー系←？246をセルリアンから神泉の交差点へ向かって歩いていくと看板が出てきますので、そこを左へ。しかし個性的な外観ですなー( ・◇・)・・ﾁﾗﾘ小さいときに泊まった長野のペンションを思いだします☀️小さめの券売機に1000円を投入後、説明書きに目を通します←いつもの流れ今日は旨口a(アルファ)を注文⤴️無化調にありがちな素朴なだけの味かと思いきや、上品な中にこくと旨味がしっかり感じられますね(*^O^*)焦がしねぎと香味油の油分、するりとした麺もスープとよく合ってます(о´∀`о)おいしー天然出汁の(塩分+甘味+酸味+油分)が、それぞれ絶妙に調和が取れてます♪調和が取れすぎてチャーシューと煮卵+糊の存在を忘れがちですが、これまたしっかり機能しててこのラーメンのアクセントとなってます(*´ω｀*)good!!あー。アルプスのふもとで羊に囲まれながら食べたいなー。ブランコのりながら。ご馳走さまでした又きます(*^^*)",
            "食べログでの評価が高いので気になっていた店。しかし点数というのはあてにならないことも多いので気にせずに入ってみることを心がけている。外の看板には、純天然だしラーメンと記載されており渋谷では無化調ラーメンが珍しいので期待して入店。食券機。どれにしようか迷う前に、食券機の周囲に色々と記載されたポップがあったのでそれを読んでいると、厨房の方から「食券機で購入してください」と声をかけられる。それは分かっているのだが、その食券機の周囲にいろんなアピール点が書かれてるので読んでから選ぼうと思って読んでただけで…。厨房から声かけて来るのは別にいいのだけれど、全くもって丁寧さのない掛け声だったのが気分悪い。カウンターの席に着こうものなら、「そこはダメ、こっち」と案内される。夫婦らしき2人の接客はバタバタでとても慌ただしい。他のお客さんも座ろうとして注意され指定の場所に案内される。見ていると誰が先にどのラーメンをオーダーしたのか覚えていなくて、お客さんに確認しながらあたふたして提供している。とても気になる。逆に食券機やめたほうがもう少しスムーズに回りそうだ。◆料理◆特性旨口ラーメン　850円半熟卵と海苔がついてくる。100%天然素材、化学調味料不使用、ミネラルにこだわっているという説明書きを読みながら待つ。健康を脅かすといったような怖い啓蒙も入りつつ、いたるところに主張の強さが感じられる。もう少し抑えめな表現できないだろうか。無化調は他の店舗でもある。それの上をいく当店ですよという主張が隠そうともせず書かれている。節、煮干し、昆布が主力のスープはどこかで食べたことある味だが、塩分と旨味はこちらのほうがよく出ている。しかし無化調、天然出汁の啓蒙が効いてしまって、健康食を食べさせられている感じに陥った。卵も有精卵でこだわりらしく、実際、卵の黄身は濃厚で美味しかった。特製ラーメンゆえについてくる海苔は小さなものが3枚。少ないでしょ。風味豊かな磯の香りと味わいではあったが。ラードの自家製油かすは珍しく、物足りない人はテーブルにあるこれを入れたら良い。そこそこ入れるとこってりしてきた。◆総評◆とにかくメッセージ性の強さが宗教じみていて怖い。接客がひどくて食べている時も気になる。せっかくお客さんがたくさん来ているのだから、もう少し目の届く範囲でできるように変えるべきだと思う。人の精神と体を気遣ったラーメンを提供しているのに、全然癒されない空間と時間だったのはもともこもない。",
            "昼の時間帯しか営業をしておらず、渋谷駅から離れた立地にあり（徒歩10分）、なかなか訪問できかったお店にとうとう訪問することができました。数年前に一度行ったのですが15時5分で、閉店15時にわずか5分間に合わなかったのです（T T）昼のみの営業のラーメン屋さんってなかなか訪問できないのだ。。。。Twitterで、明日ご褒美でここに行くぞとつぶやいたところ、店長さんがコメントで反応してくださり「来店お待ちしています。大丈夫かとは思いますが、遅い時間なので念のため一杯取り置きしておきます。来店の際に声をおかけいただければ幸いです」との丁寧な対応でした。だから行くのがとてもとても楽しみで仕方なかったのです。国道246号脇をずっと歩いて行くのですが、、、、曲がる場所がわかりやすいので迷わないと思います。曲がるポイントにこのお店の立て看板が立てられていますし！（私の写真欄を参考にしてくださいね）～*～*～*～*～*～*～*～*～*～*～*～*～*～*～お店についてビックリします。えっ、、、、ここですか？？？って。どうみても、喫茶店です。入り口をあけるとますます喫茶店のような感じがします。喫茶店のようなテーブルと雰囲気。子どもラーメンもありで、ベビーカー入店OKのラーメン屋さん、、、、この店内の雰囲気だからこそありなのでしょうね。このお店、、、なんだか湿気があるのかな？店に入った瞬間カメラのレンズが曇るようになりました。～*～*～*～*～*～*～*～*～*～*～*～*～*～*～入り口を入った右脇に小さめの券売機があります。その脇にメニューが貼られています。おすすめが特製ラーメン850円と、特製酸辣麺900円。どちらも半焼き海苔と煮卵がついています。ラーメンは700円からあり。コスパいいね！味は「旨口」「旨口α」「濃口」の3種類を選ぶことができます、（私これを見逃した……；汗）平飼いの有精卵が特徴でね。ラーメンには玉子焼き？がのっています。これは珍しいですね！形からみたら、油揚げ？？？と思ったけど、卵で焼いた？感じのものでした。だから勝手に玉子焼きって書いたけど。普通に焼いた感じではなかったので、玉子焼きと書くと語弊があるかもしれないなぁ：汗～*～*～*～*～*～*～*～*～*～*～*～*～*～*～沖縄の「島ラーメン 正志や」が移転しオープンしたお店で店長さんはもとアパレル系だったようです。頭にバンダナを巻いて、おしゃれな感じでした。そのような店長さんが化学調味料不使用、天然素材100％の健康志向の強いこだわりラーメンを提供されています。～*～*～*～*～*～*～*～*～*～*～*～*～*～*～男性と女性の2人で回されています。お客さんは近所の方と思われる家族連れと、男性客がぽろぽろと。私はラーメン屋さんっぽくない椅子が添えられた（写真参照）カウンター席に座りました。卓上調味料も最小限しか置かれておらず、シンプルでしたよ。このようなラーメン屋さんも珍しい。。。。素材にこだわるからこうなるのだろうな……。待つこと数分、ラーメンがきました！ ～*～*～*～*～*～*～*～*～*～*～*～*～*～*～ミネラルにこだわった「心」と「身」にやさしいラーメンをいざ、食します！いただきま〜す。まず、スープを飲んで驚きます。煮干、節類、昆布などをふんだんに使ったスープは、うまみたっぷりで出汁がとても濃い！煮干しと鰹節、昆布などがそれぞれ主張したうまみが凝縮された味。これが純天然出汁という味なのかぁ、、、、、と感動♡この味は美味しい。あまり出会わない味です。なるほど、また食ベたいと思わせるスープの味です。スープに溶けやすい海苔は別皿で提供されます。「秋の一番摘みの海苔」はスープに付けると溶ける！この溶け方はかなり衝撃的。周囲からじわじわと本当に溶ける！リン酸を含まないかんすいを利用。そばのような麺でね。煮卵、、、白身も柔らかくビックリなのだ！～*～*～*～*～*～*～*～*～*～*～*～*～*～*～いやぁ、、、幸せの時間を過ごすことができました。こんなこだわりのラーメンを850円で提供している事自体がすばらしいと感動もして。お店の中にお客さんが待つためのテーブルと椅子が用意されているのを帰りに見つけました。素敵なお店ですね！また行きたいと思います♪Medyでした！"
        ]
    },
    {
        "store_id": 87,
        "name": "瀬佐味亭 虎ノ門店",
        "latitude": "35.66912663871929",
        "longitude": "139.7525734842719",
        "review": [
            "学生時代に福岡出身の友人がいたので仲間とみんなで遊びに行ったことがあります。その時に浪人生が通う予備校がある通りは「親不孝通り」と呼ばれておりました。・イメージが悪くなるという理由から「親富孝通り」に改名したのに地元商店街からは慣れ親しんだ名前がいいという理由から名称復活運動が起こり今では元に戻ったそうですね。・同じようにアメリカの”West 63rd Street”は全世界で放映されている子供向け教育番組を制作する組織があることから2019年に番組名と同じ通りの名前になりましたね。・と言う訳で本日のランチは #瀬佐味亭 #瀬佐味亭虎ノ門店 です。 #ラーメン 気分で以前から気になっていたお店に初訪問です。・色々とメニューがあり迷ってしまいますが、メニューに「迷ったら」と「おすすめ！」の文字を見つけて #パーコータンタンメン #拝骨坦々麺 を注文しました。・店内はUの字カウンターと少なめのテーブル席なので牛丼屋風の配置なのに女性が多いのは意外でした。5分もしないうちにやって来ました。・まずは #細麺 を引き上げて頂きます。ストレートで香りと旨味のある #麺 がクリーミーでスパイシーな#スープ によくあっています。・昔、毎日のように食べていた #はしご にもよく似た味わいでスープはところどころに #ゆず が入っていて爽やかな香りを感じられます。・#パーコー #拝骨 は揚げたてでカリッとした食感の豚唐揚げでジューシーさと肉自体の旨味とのバランスがいい逸品です。・これに付け合わせられた #小松菜 のシャキシャキっとした食感やニラ、ネギといいた香味野菜の味わいが加わって、美味しさが引き立ちます。・一緒に出されるお茶はジャスミン茶でしょうか？しっかりした味わいを食してもお茶のおかげでスッキリとしてくれるので、どんどんと食べられてしまいます。・途中で卓上にある唐辛子やラー油を足して味変を楽しみます。ご飯はサービスでなく50円のようでしたが、これをスープに入れて食べたら美味しいんだろうなと思いました。・次回はサンラーメンかつけ麺を試してみたいなと思います。",
            "虎ノ門ヒルズがオフィスなためよく虎ノ門周辺でランチするのですが、なんと言ってもお気に入りのひとつだっとのが、はしごの系列であっためよかろうが移転してしまったことです。噂ではこのお店もはしごから分家したとも聞いており、だいぶ前に一度訪れたことがありましたが、久しぶりに伺いました！虎ノ門ヒルズからですとよかろうの方が近かったのでお久しぶりとなっておりましたー！虎ノ門駅からだと数分で到着できる立地です。今回オーダーしたのは下記。坦々麺（辛さ3。850円）コールスロー（50円）ご飯（中。50園）坦々麺は辛さ3でごまもたっぷり！麺は硬めでオーダー！チャーシューはとろっとろ。ネギなどはしごとは違うところもありますが、ゆずも効いていて美味しいですー！このごまっぷりで850円リーゾナブルですね〜！コールスロー50円！これまた野菜取りたいので素晴らしいですー！ご飯は小、中、大を選べて50円。大選んだら食べきれないと思い、中にしましたがそれでも多いですー！とはいえ小だとものたらないと思うのかなー。はしごと同様に漬物をご飯の上にONして頂きますー！坦々麺にこのご飯、やきつきになりますねー！お漬物がはしごと比べて唐辛子をまぶしているのでしょうか。少しアレンジが効いてますー！にしてもこの店内は音楽にこだわりありでして、しかも夜などはウイスキーやワインも飲めるとのこと。いい音にいいお酒とつまみで一杯やってそこから締めに坦々麺ってちょーいいですよねー！そしてなんといってもお釣りのお札がピン札ですよ！この辺り、とってもわかってるなーと感心しました！！最後に次回の味玉無料券頂きました。有効期限みたら2050年12月31日までですって！こう言うサービス精神旺盛なお店、再来店しますよねー！改めて良いお店だと思いましたー！",
            "平日の13時半頃に訪店、先客3名と空いてました。初訪なので、基本というか看板メニューと思われる坦々麺850円を注文。特に辛さとか何も聞かれなかったので、デフォルトのものが出てくるのだろうと思いました。すると3分もせずに着丼、早いです。細麺なので茹で時間が短いのでしょう。食べてみると、麺はまずまずの食感ですが、細麺ならもう少し硬めで良かったと思いました。スープは芝麻醤のアクのようなモヤモヤしたものがたっぷり浮いてますが、これが胡麻の風味しっかりあって美味しいです。あと、チャーシュー1枚とシャキシャキした青菜の茎が2本トッピングされ、ニラの細かくカットされたものが浮いてます。坦々麺というと、甘辛いイメージですが、あまり辛さを感じなかったので、卓上の辣油とペペロンフレークをかけました。これで、少しパンチがついた感じです。あと、ペペロンフレークはゆずなのか柑橘系のドライ品も入っているようで、華やかな香りが付与されました。もう少し挽肉とか入っていて欲しい気もしましたが、まあ美味しいスープでしたので、これはこれでいいと思います。",
            "久しぶりに訪問して、煮卵サービスをいただきました（笑）いつも各種坦々麺、酸辣麺に圧倒されて満腹になっていたのですが、今回こそはとゆずねぎポン酢餃子、肉厚の皮。ネギが硬くてシャキシャキ感あり。ボリュームは十分です。翌日の予定があったのですぐそばの一番搾りのタップにはチャレンジできませんでしたけど、相変わらず落ち着くジャズと相まって懐かしく感じました。",
            "今日のランチは「瀬佐味亭」へこちらの本店は本郷にあり、オーナーは「はしご」ご出身との事。オーナーは、ジャスが好きならしく、店内にレコードジャケットなどを飾っていたりする。丼が小さめなので「排骨担々麺  大盛」のスーパーホット(３辛)をチョイス。それ以上の辛さになるとウルトラホット(30倍)＋50円があるが、メニュー表に「あまりお勧めしません」との文言が(^◇^;)一口食べると、スーパーホットでもあまり辛くない。口の中に胡麻風味が広がり美味しいスープである。また、麺は細麺で良くスープに絡み美味しい。でも、ウルトラホットにすれば良かったと少し後悔(￣▽￣;) また、排骨肉がかなり薄い....もう少し厚みのある肉だともう少し高評価に.全体的には、よく纏まった美味しい担々麺ではある。今回は初めての訪問という事もあり、デフォルトの担々麺だったが、黒の担々麺、金の担々麺、生姜担々麺などいろいろあり、近いうちにまた来訪したい。",
            "偶然ですが、日比谷で仕事をする機会に恵まれました。昼食にラーメンを食べようと近くのお店を検索したら、「瀬佐味亭虎ノ門店」も出て来ました。このお店の名前は覚えていました。レビューは１回ですが、その当時数回行った記憶があります。黒胡麻の味が特徴的な坦々麺があったことも記憶の奥にありました。味は思い出せませんでしたが、働いている場所から近いので、兎に角行ってみることにしました。お店の印象は以前と違っているような気がしましたが、何しろ10年前に行ったきりですので、初めての訪問と同じですね。胡麻の旨味と辛味が特徴の担々麵ですね。花椒の痺れ感は殆どありませんでした。女性にも人気の優しい味の担々麵だとおもいました。黒坦々麺（900円）",
            "たまーにお店の前を通るので知っていたし友達からも行きたい！と言われて来てみたらお休みでフラれたのが、もう１年前かも？2020初冬？寒いので17時過ぎに入りました。コロナ禍で、透明なアクリル板がカウンターにあり２〜3席ずつ区切られていました。メニューが店外にもあり、豊富ゆえに悩ましく柚子と悩みましたが、初めてなので、基本の坦々麺と餃子の組み合わせにしました。餃子は４つだと思ったら、2.3.4個と選べると言われ２個にしました。良心的❤︎18時の段階でお客は３人でしたが、店長さん？がおひとりで切り盛りしていました。何故かBGMがピアノ？カウンターにマスターのお勧めと音楽の説明がありました。びっくりだけど名曲喫茶らんぶるみたいで居心地よかったです。坦々麺の面が細麺とは！通りでメニューに替え玉がある。食べながら、カスタムメニューの意味がやっと解る(^◇^;)私にはやや辛旨うま、柚子がほんのり〜で美味しかったです。が、次は柚子らーめんが食べたくなりました♪♪♪餃子も大きめで、手作り餡が凝っていそうで、食べ比べがしたくなりましたが、麺と一緒は食べきれなさそう。また食べに来たいですね。",
            "夜に訪問。場所はJR新橋駅を銀座口方面に出て外堀通りを虎ノ門方面に歩いて行く途中にあります。内幸町も超えて、ほぼ虎ノ門駅の近くです。店内はカウンター形式になっていて1人でもふらっと入りやすい感じ。食べたのは、チャーシュー坦々麺（4枚）1,150円で、実際の味ですが、まずスープ。なんか一般的な坦々麺って感じじゃない一言で言うとゴマラーメン！！坦々麺にありがちな芝麻醤強めのゴマクリーミーとかじゃなくて、炒ったゴマがたっぷり入った感じのスープ。それと坦々麺のもう一つの特徴であるラー油の辛さも山椒の痺れもない…調味料の卓にラー油があったのでかけてみたら少し坦々麺っぽくなった。なんか牛乳だと思って飲んだら、豆乳だったような違和感がある（笑）麺は細麺でスープとの相性いいと思う。チャーシューはしっかり肉感なやつ。トロトロとはベクトルが違うけど、これはこれでありかなぁ。まぁ全体的に坦々麺って聞くと、アレ？って思う感じだった。お店の看板で「東京坦々麺」って謳ってるけどなんか坦々麺とは別ジャンルに近い気がする。ゴマラーメンっていうジャンルがあるとすれば、その中ではかなり上位の味だと思うかな。ってか店名も変わってるなぁって思ったけどセサミ＝ゴマか！！だからこんなにゴマが強め。なんか納得した。にしても、一見似ているのに実は全然違うってあるよね。イルカとサメとか。哺乳類と魚類で全然違うのに、姿形がなんとなく似てるから予備知識なしに海でイルカに出会ったら、絶対サメだと思ってビビる！！そんな感じで、サメのように獰猛で辛さ強めの坦々麺ってイメージで食べると、イルカのように優しさに包まれるような辛さがあんまりない不思議な坦々麺が食べれるお店です。一度は味わってみても損はないと思うなぁ。",
            "今回は新橋からちょっと歩いて虎ノ門方面。担々麵が食べたくなったのでこちらへ。一歩入ると、なんか意外におしゃれな雰囲気ですね。カウンターに案内されます。メニューがいろいろあって迷ってしまったので迷った時の普通の担々麵にパーコーが乗ったパーコー担々麵1050円に、目の前に見えた茶玉子100円を追加。スーパーホット3倍に麺カタ25秒で注文です。しばし待つと、さあ、やってきました。まずは麺。極細麺は博多ラーメン以上の極細具合。ストレートで小麦感しっかり。麺カタは思ったよりしっかり固め。量そこそこあり不足感はなく十分楽しめる。スープは極めてよく絡みジューシーにいただける。極細麺の繊細さと辛口スープの激しさが同時に味わえる。次にスープ。スーパーホットは辛さ十分、これは辛い物好きには絶妙な辛さ具合。しかし辛さだけでなく、旨味もしっかり。ごまのこながスープに溶け込み、絶妙な舌触りとほのかな噛み応えで味わい深い。また、ゴマペースト系にありがちなトロっとした感覚ではなく、すりごまのうまみとスープのキレで後味すっきり。これは好み。素晴らしい。そして具。小松菜は固めの茹で具合でしゃきっとうまい。青ネギもそれを引き立てる。茶玉は日本茶の味がするのかと思いきやそうではなく。見た目の通りしょうゆダレの味わいが程よい。茹で具合は固めでこれはこれで好み。最初はたれで、後半は坦々スープでいただきました。パーコーは薄いが衣は香ばしく、また肉感もありジューシー。スープに混ぜれば旨味倍増。というわけで、こだわりとうまさを感じさせる担々麵。なかなか行きづらい部分もありますが担々麵好きなら是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "すごく久し振りの新橋・虎ノ門レビュー。年を取ると飲んでから小旅行するのは大変つらいので、夜のレビューがほとんどなく職場エリアでレビューするのはランチに限定だが、最近ではビアライゼに超ヘビーローテーション（週5の場合も）なのでなかなか新規レビューができないでいた。思い立って久しぶりに初めてのお店に。お昼にはいつも行列ができている人気店。事務所が移って来てからいつかは行こうと思っていながら5年以上たってしまった。11時45分ぐらいでもう外待ちができていることと、値段が高いことが二の足を踏ませている理由だった。食べログで確認すると11時開店なので早めの時間に伺うと凡そ半分の入り。食券方式ではなくオーダーして食後会計方式だった。明るくて広めな店内はカウンターのみ。外から窺うと明るくて広めに見えるのでカウンターじゃないと思っていた。これも訪店をためらっていた理由の一つ。なーんだ、もっと早く来ればよかった。空いたカウンター席に腰を下ろして「担々麺（850円）」をお願いする。「辛めで」と言うと「では2辛で」とお店の方が。カウンターには辛みの表が貼ってあって、3辛迄は追加料金なし。っと、あっという間に着丼。先週のカミカゼも早かったけど、こちらはそれ以上。立ち食いソバ並みだ。理由はすぐにわかる。麺が博多ラーメンのような超細麺なのだ。麺リフトを初トライしましたが、あんまりうまく撮れていないですね。まだまだ精進です。オレンジ色のスープに生のにらのトッピング。にらはカットした葉部分だけでなく、5㎝くらいの茎部分も3つほど。担々麺には珍しくひき肉ではなくチャーシューが載っている。まずはスープから。2辛なのでそれほど辛みは感じないが、鼻から抜けるスパイスの香りが心地よい。レギュラーの担々麺は白胡麻だそうだが、練り胡麻感は全くなくすっきり。と言ってもスパイスが複雑な味わいを醸し出す。うまい。続いて麺。個人的に博多ラーメンの麺が苦手なので悪い予感がするけれど、こちらの麺は全然気にならない。すっきりしているけど複雑な味わいのスープと相性もいい。生のにらは初めてだったけど、麺やスープとも相性がいい。すごく満足でした。問題は値段と量。博多ラーメンタイプの細麺なので替え玉もできる。つまりデフォのラーメンの量は多くないのだ。レビューによれば、ご飯を貰って残りの汁でおじやにするのもお勧めとか。（絶対に美味しそう）逆に言うとそうしないとお腹が膨れないくらいの量だ。ご飯は50円だそうで、トータル900円。まぁこれだけ美味しいんだからありと言えばありだけど・・・。貧乏性の定年前のサラリーマンは深く悩むのでした（笑）"
        ]
    },
    {
        "store_id": 88,
        "name": "本田麺業 神田西口駅前店",
        "latitude": "35.690751838711165",
        "longitude": "139.770190284478",
        "review": [
            "2023年1月中旬 塩つけ麺 上　1400円＋ハイネケン小瓶（つまみ付）600円平日休みに森下の新店に向かう途中でTwitterをチエックすると臨時休業のお知らせを発見。慌てて電車を乗り換え1/15オープンの本田の3号店に駆けつけた。11時数分前に到着すると20人ほどの行列が出来ていて丁度開店したところだった。無料案内所の前あたりで列に並ぼうとしたら、道路の反対側の歩道にも列が出来ていて慌てて並びなおす。１巡目の客が入店し2巡目6番目で待機。店員さんから食券を買うよう指示があり、塩つけ麺 上とハイネケンの食券を購入し店員さんに渡す。30分ほど待って入店できた。店内はカウンター6席とテーブル14席。入口に入って直ぐの製麺スペース前に陣取る。麺を打っているのは本田さんだろうか？店員は厨房5人に並び対応の接客1人。座ると直ぐにハイネケンを持ってきてくれてオペレーションはスムーズ。そのハイネケンが小瓶だったのにはガッカリ。ただし、その後につまみが出てきて小さいながらも旨い鴨チャーが入っていてテンションは持ち直した。後からメニューをよく見るとキリンラガーは同じ600円で中瓶と此方にすれば良かった。つけ麺の配膳は思いの外早くビールが1/3くらい残っているとことに麺とつけ汁が配膳される。麺は超多加水手揉み麺。平打ちでボコボコとうねり、モッチリを通りこしてむっちりと感じる独特な食感。噛みしめると小麦の旨みが溢れだしこれは旨い。好みは分かれそうだが、この麺の食感と味わいは大いに気に入った。つけ汁は鶏豚の動物系に煮干しメインな魚介と言った雰囲気。動物系の確りとした土台に魚介のパンチが素晴らしい。塩加減も程よく麺をどっぷりと浸けられる。具は麺の上に大山どり、味玉、海苔、つけ汁内にチャーシュー、ネギ、ミツバ。大山どりはかなりレアっぽい焼き加減。肉は旨いが塩気が少し足りない。卓上の藻塩をかけるとナイスつまみになった。味玉は卵の味が濃く旨い。つけ汁内のチャーシューは焼き豚。大き目な短冊切りが3ヶで食べ応えがあり旨い。具はどれもハイレベルでスキが無い。此れなら1400円も納得だ。具の量も多いのでビールが小瓶だと物足りない。キリンラガーの中瓶にしておけばと激しく後悔した。スープ割は魚介出汁の割スープを金属製のカップで持ってきてくれるスタイル。割スープを全部使って完飲フィニッシュ。麺が好みに大嵌りした極上のつけ麺、ご馳走さまでした。",
            "皆さん。こんにちは✨。ZMAです。今日も寒いですねぇ。。今日はあったかいラーメン、、と言わずwたまにはつけ麺を食べてみましょう♪♪⁡神田にある「本田麺業 神田西口駅前店」さんにお邪魔します。東十条、秋葉原と名店ともいわれている麺処ほん田の3号店がここ、神田にopenしました❣️⁡⁡メニューはラーメンとつけ麺の2種類⭐️openは11時ということもあってだ〜れも並んでない(｀・ω・´)。。ZMAが一番かな？？⁡★つけめん特上¥1800      頂きます。⁡こちらでは自家製の手揉み麺ということで目の前で打ちたての麺を作る風景を見られます☆⁡おや？？ΣΣ⊙▃⊙開店して10分でもう満卓❗️しかもwaitがかかる始末wwえ？？意外と人気なのね⁡さっ♪ZMAの分が出来上がりましたよ❣️お(｀・∀・´)つけ汁は清湯に油膜が張ったタイプちょっと一口、、✨。イリコの出汁が効いたアッサリとした味わい☀️。。⁡麺はピロピロというわけでもなく、厚さのあるしっかりした麺✨ではでは、、ズバッ❗️ズバババババババッ‼️⁡。。(ᐡ т ̫ т ᐡ)うーん❣️麺がモチモチとしながらもしっかりとした食べ応えもあり美味い❗️しかもつけ汁がアッサリとしてるから合わないのかな？と思いきや、しっかりと麺、つけ汁とのバランがしっかりとされていますね⁡⁡具は鶏チャーシュー、鴨、味玉、海苔、ワンタン。プルプルのワンタンと具のバランス。どれもつけ麺を飽きさせない作りですよ⁡⁡ご馳走さまでした。気づいたら麺があっという間になくなってしまって、、こんなことなら大盛り頼んどけば良かったぁ〜(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾❗️泣⁡ほん田の名前に恥じぬつけ麺だと思いますよ神田駅からのアクセスも良いのでお立ち寄りの際は食べに行ってみてください❣️⁡ほんじゃあ、まったねぇ〜",
            "本田麺業 神田西口駅前店 (東京/神田)東京都千代田区内神田3-7-8 《自家製手揉みつけ麺 上 ¥1,400》《麺大盛 ¥100》@honda_mengyou #本田麺業 JR神田駅前に店を構えるラーメン店。秋葉原に店を構える名店「麺処 ほん田」の新ブランド、3号店てして2023/1/15にオープン。営業時間は11:00〜22:00。定休日は日曜日。土曜日の20:00訪問でまさかのノーゲス。注文は\"自家製手揉みつけめん 上\"の大盛り。つけ汁は大山鶏を中心とした動物系出汁と節や煮干しの効いたオイリーめな清湯。出汁の厚さとカエシのキレがしっかりしていながら上品な味わいががとても好みです。卓上調味料の、自家製七味、自家製酢を少し垂らして味変するのがとても良い。お酢は少し甘めです。麺は全粒粉入りの国産小麦を使用した極太自家製麺。\"もち姫\"と\"はるゆたか\"使用の加水率53%の超多加水。むっちりとした歯応えで喉越し抜群。この手の麺のパイオニアである「麺と未来」「日陰」とはまた少し違った存在感のある麺です。最初は卓上調味料の藻塩を麺にかけて頂きます。小麦の味が最大限に分かる好きな食べ方です。もはやつけ汁いらずでこのまま食べ切ってしまいそうになります。トッピングは麺の上に大山鶏の炙り、味玉、海苔。つけ汁の中にほろほろで分厚めな煮豚が3つ、ネギ。さすがのレベルの高さで申し分ないです。ラストは生姜の効いたスープ割でフィニッシュ。普段は飲み干さないスープもついつい完飲してしまいました。このつけ麺の口コミはなぜか賛否両論。私個人的には好みドストライクな一品で、高いとは言われてますが値段も見合ってるのではないかと思います。ご馳走さま極めました。#本田麺業神田西口駅前店 #ほん田#つけ麺#つけそば#手揉み麺 #ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#神田ラーメン#神田グルメ#りゅーめん東京#りゅーめん千代田区#りゅーめん神田投稿者 @ryumen827",
            "令和５４月２１日❲（金）・都内３０８５件目以前は東十条に有って秋葉原に移転した「麺所ほん田」の３号店です。開店は今年の１月１５日で３ヶ月位しか経ってないですがもう人気大で、さすが「本田ブランド」と言っても良いので客入りは上々な感じでした。食券を店外の券売機で買うスタイルで「つけ麵」と「らぁめん」のみでして、それそれが並￥１０００、上￥１４００、特上￥１８００と中々の値段ですが違いは具材で別盛提供でしたね♬　ドリンクも多少はありました。液晶の展開式券売機で、つけ麺の並（￥１０００）とメンマ（￥２００）を購入して入店、「お好きな所へお座り下さい」のアナウンスが有って２人用のテーブルも空いてましたがカウンターに座りました、案内がとっても丁寧ですの♬少し高い位置に厨房が有って麺茹ではデポ使用ではなくて、うどん屋さんで良く見る大鍋とザルを使って茹でてました。茹で前には入念に揉んでから湯に投入する独特のスタイルで茹で時間は８分かかるそうです（つけ麺の場合）。らぁめんとつけ麵では全く麺が違うよう・・店内はスタッフが若い男性が４名もいて皆さん感じが良くて仕事分業な感じで麺茹で担当が一番ベテランな感じで次にその他の料理担当者残り２人は補助調理と接客担当な感じですね♬８分かかると言われたので先に御不浄で用を足して帰ると良い塩梅でつけ麺の出来上がりですよ・・・麺を見てびっくりですねん・・・うどんのような太さで縮れている麺は初めてですわ～その上に色が白っぽくて、カンスイを使用して無いイメージですがどうだろうか？先ずはそのまま一口食べると「うめ～～～～よ」、過去に経験無し♪藻塩が有ったので少しかけたら此方も旨しで次は醤油のつけ汁ですが隣りの人が塩ダレで食べていて其れが実に旨そうなんだよね・・・何も言わないと醤油ダレのようですが通い慣れている人は間髪入れず塩ダレコールしてました。聞いて下さればもっと良かったかなぁ・・並でも厚切りのチャーシューが結構な量が有ったので¥１０００の並でも満足できました。メンマも少量入って居たです。後は刻み葱！！それと追加料金した¥２００のメンマはメンマレビュワーとして質ががかなりの高さだと思いましたよ♫細いタイプで良く煮しめて有るのに味は薄味で量も多くて満足よん～因みにこの物価高で塩漬けメンマの平均価格は１５㌔６万円だそうで単品５０㌘だと原価は単純計算で¥２００になので儲けはすくないか?まあ、単純に公示価格が６万なので実際はどうかは解らないのですが１年半前までは３万円を割っていたそうなので痛い出費らしいね・・麺が旨くてするする入ってしまったので普通盛りだと少なく感じたので並でももう少し値段のこともあるし多い方が良いかな。事実、食後２時間も経たないで小腹が減ったので消化もよいのか？　旨味調味料も使用していないのか独特の喉の渇きは感じませんでした。割スープコールでステンレスのコーヒーカップようなのに入った割りスープが頂けます。これには自家製の「酢」や七味を足して頂きました。食べ終わって席を立つと出口までホールスタッフが見送りしてくれてラーメン屋さん的でなかったなぁ・・・塩ダレに後ろ髪惹かれるので近いうちに再訪したいです。",
            "R5.4.17（月）11:00 訪問東京駅からの新幹線前に神田でランチ。気になっていたお店の中から比較的新しい本田麺業さんを訪問です。オープン時間に到着すると2人の方が待っており、食券を購入しているとすぐにオープン。塩のつけ麺の評価が高かったので、塩のつけ麺とハイネケンの食券を購入です。すぐにハイネケンが提供され乾杯です。チャーシュー、メンマのアテ付きなのが嬉しいですね。そして、麺、つけ汁の順で着丼です。まずは麺から。見るからに個性的なのが分かる麺で、かなり太めでモッチリとした麺。程よい弾力もあり、なにより小麦の風味がとてもよく実に美味しい麺です。麺がかなり太くて麺量200gなので、本数が少なくあっという間になくなりそうなので、つけ汁にどっぷり付けて数本ずつゆっくりといただきます。つけ汁は動物系と節などの魚介系のバランス型。何かが突出することなく、バランスよく様々旨味が出ています。麺との相性バッチリで、塩分や油も多すぎず少な過ぎずのバランスです。つけ汁内にはチャーシューとメンマ、ネギ、三つ葉が入り、麺の上には海苔。チャーシューは柔らかくつけ汁の味がしっかりとついているので、いいビールのアテに。麺を食べた後は、スープ割をお願いします。割スープは小さいカップで提供され、生姜が効いているのが特徴です。生姜が入り、最後まで飽きずにスープを楽しめます。バランス型のつけ汁と個性的な麺に満足。接客などで低評価のレポもありましたが、接客に関してはむしろすごく丁寧で好感が持てました。雰囲気もよく、立地もいいので、これからも頑張ってください。どうもご馳走様でした。",
            "平日21時過ぎごろ、待ち無し！店頭の券売機で食券を購入し、おしゃれな店内へ！-------------------------上つけ麺醤油1,300円海老ワンタン 400円-------------------------手打ちで極太、厚みのある麺がすごい！コシもありますが、すいとんのような、下北沢の麺と未来を思い出すようなモチモチむちむち！麺がいかついのでスープもいかつめ…？と思いきや絶妙な優しい！煮干しの配分ややや多め？なのかな？どうやら鶏・豚・乾物などがブレンドされているよう！そして驚いたのがチャーシュー。スープの中に肩ロースの分厚め大きめが3つ量にも驚きますが、しっとり柔らか加減にも驚き。麺のほうに入っている大山鶏もぎゅぎゅっと詰まってしっとり弾力◎しかも分厚い。笑麺よりもチャーシューでお腹いっぱいになったのではなかろうか！後半、豚チャーシューはスープの醤油を吸い込んで割とパンチのある味に仕上がります。笑海老雲呑はぶつ切りっぽい身がゴロゴロと。皮はひだが短めで、割と厚みがありますな。いやー、麺もスープもチャーシューもクオリティの高いラーメンでした！これはすぐに食べログ評価あがりそう……",
            "秋葉原で人気の「麺処 ほん田 秋葉原店」が、神田に「本田麺業 神田西口駅前店」として店を出したと聞いて、ラーメン好きな友人と早速食べに行ってきました。場所はJR神田駅すぐなので助かります。仕事後に待ち合わせて、平日18時に向かったところ、外の食券販売機前はすでに行列。私たちは2人だったので、テーブル席でしたが、1人できている方がほとんどで、カウンター席は満席となっていました。今年の1月にオープンしたばかりなので、店内はとても綺麗！ちょっとした家具や照明がお洒落で、素敵な空間でした。人気の「醤油つけめん上」1,400円を注文！お皿の中にざるが入っており、その上に麺が乗っかっているので、変な水分もなく、嬉しい。麺は店舗で製麺し手揉みして茹で上げているとのことで、みずみずしく、ツルっとしており、コシがあり、麺がとても美味しかったです。スープは、鶏だけでなく、煮干し、鰹、鯖、昆布も入っており、濃厚だけど、後味はサッパリとしていました。つけ麺の中に、煮豚、メンマ、九条ねぎが、麺の上には高級国産海苔、津軽卵じょっぱり味玉、大山どり炙りローストが入っており、どれも麺とスープに絡めて食べると最高でした。特に海苔、味玉、大山どりが最高で、大山どりは自家製たれで一晩漬けこみ、当日に低温でローストし提供時に1つ1つ焼き上げているとのこと！これがまたスープに絡めるとジューシーで美味しくて…最後お兄さんからスープ割にできますよと声をかけていただき、お願いすることに。優しいお味でまたまた美味しい。ゴクゴクと飲んでしまいました。テーブルにブレンド唐辛子、藻塩、自家製酢があり、つけ麺やこのスープ割にいれて食べるのも美味しいです。これは並んででも食べたいつけ麺でした。また行きます！",
            "Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/あのほん田が新たなるお店をオープンしたと聞いて神田にまた凄い行列が出来ていると。相方の勤め先が近くなので、毎日のように今日もすごい行列だったと報告が。行列が落ち着いてからと思ってましたがなかなか落ち着きそうもないので、神田で打ち合わせがある時に初訪問。開店20分前に到着すると6名待ち。ところが開店時には20名待ちとなり人気のほどが伺える。一回転目で入店出来、PayPayやSuicaが使える券売機で上つけめん醤油　大盛りを購入。カウンター席に案内され、約２０分ほど待って着丼！極太な平打ち手もみ縮れ麺がまず目に入ってくる。ほん田系列のお店では初めて見るタイプ。具は拍子切りされた豚チャーシュー、味玉、メンマ、海苔、そして珍しいところでは鶏もも肉など。スープは少し濁った醤油系。まずはスープだけ飲んで見ると少し塩辛い。次に麺を添えられている藻塩につけていただくと麺の旨さがダイレクトに伝わり、あまりこのタイプの麺が得意ではないのだが、麺そのものは美味しい。ただつけ汁につけて食べてみると個人的な好みからはかなり外れたかも。具材も一つ一つは美味しいが、つけ麺と一緒だと食べるとあまり満足感がない。ゆず風味のスープ割りもいただいたが、ゆずの風味はあまりせず、塩辛かったのが少し和らいだので。卓上にある自家製酢入れたら東池袋大勝軒のつけ汁みたいになるとあるラオタのブログに書かれていたが、そうは感じなかった。最近、ラオタたちのブログを読み過ぎかも。笑でもほん田人気恐るべしです！ほん田系列はどこもあまり個人的に好みではないがこれだけ人気あるのは凄いと率直に思いながら、お店を後に。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "前情報がそこまでたくさんあったわけではないのですが、秋葉原にあった大人気店が神田にもオープンしたとのことで行ってきました！ラーメンもつけ麺もどちらも好きですが、つけ麺ならではの麺も汁もしっかり味わえる感じが好きなので、つけ麺にしました！外にある食券を購入。写真付きで非常に分かりやすい。上と特上で迷いましたが思い切って特上に。そして醤油味が好きなので醤油に。1月にオープンしたばかりの神田店なのでとっても綺麗なお店。麺屋さんにしてはお洒落な造りだと思いました。特上つけ麺の見た目の豪華さ、素晴らしさ。つけ麺というよりもある種定食？みたいだしむしろ普通にご馳走ですよね、と言いたくなる。豚肉と鴨肉かな？しっかりした味と歯応え、ジューシーさがすごいし、半熟卵もくどくなくて美味しい。麺がちゃんと汁に絡む感じのちぢれ具合で非常に食べ応えがあり、汁も濃過ぎなくて深みがあって美味しかった。もしかしたら女性には量が多いかもしれないが美味しかったのでラクに平らげてしまいました！列が出来るお店なだけあるなぁ。すごい豪華なつけ麺をいただけました。",
            "この日は金曜日の11時30分頃。早めにお昼を頂くため神田駅前の立ち食い鮨屋さん目掛けて歩いていると、いつも行列を成しているラーメン屋さんに行列が無い！タイミングが良いとこんなんなのね…。んで、すかさず店外の券売機にて『つけ麺／並／1,000円』と『味玉／150円』を購入し突撃いたしました。メニューは上や特上との違いが瞬時に判断できず、ノーマルのつけ麺でお試しです。まだ開店してからそれほど年月が経っていないため店内は清潔。カウンターの座り心地の良い木製の椅子に腰掛けると主役は直ぐに登場致しました。本田を特徴づける多加水麺は、佐野ラーメンのような不規則な平打ち手揉み麺で、極太モチモチ旨い！限りなく饂飩に近い食感は、鎌ヶ谷にある名店「博士ラーメン」を彷彿させます。有料で付け加えた味玉は半熟具合が絶妙で、スープに沈めてもギリ崩れ出さない塩梅。黄身に出汁がギュッと凝縮されており、これだけで食べても絶品な仕上がりだと思います。スープは大山鶏と豚、乾物などを合わせて厳選された醤油のカエシをブレンド。奥深くウマー。後で生姜が香るスープ割を入れますが、入れても旨いし入れなくても旨い見事な完成度。デフォルトのスープの中には、ぶつ切りの豚チャーシューと鶏チャーシュー。噛みごたえも差があるし互いに全く異なる味わいで、これがまた旨いんだわ。結構デカいしチャーシュー麺にする必要が無いほど。並の麺量は普通かな。かなり美味かったので大盛りにしなかった事を後悔しました(^_^;)。次は特上の大盛りにチャレンジしてみたい。でも行列だろうな〜。"
        ]
    },
    {
        "store_id": 89,
        "name": "ラーメン 神田店",
        "latitude": "35.68850997194328",
        "longitude": "139.77118435868422",
        "review": [
            "ラーメン神田店仕事で訪れた神田。その帰りに、気になる看板を見つけました。ラーメン二郎　神田店。の二郎の部分が、確認できる程度に薄くけされた店名。元二郎で、なんらかの理由で独立されたおみせであることが一目瞭然なの。見えなくするのは簡単ですが、以前は二郎ブランドだったことは、ちゃんと知らせたい！そんなわかりやすい看板。夕方、会社に帰る前の時間で、ランチも、しっかり食べていたので・・・通常であれば、今度機会があれば・・・そう判断するところですが・・・・行列はおろか、店内にも客は１名のみ。時間もかからなそうだし、あとで気になるのもいやなので、入店してみました。こちらで扱っているのは、らーめんとつけ麺の２種類。ラーメン（７００円）の食券を購入。こちらのお店は無料トッピングは、職権を渡す際にコールするシステム。脂、ニンニク、味濃口で依頼。しばらくして、注文の品が到着しました。二郎系とは、かなり違うシンプルならーめん。二郎さんの多くは野菜をおもりオーダーしなくても、かなりの量がある店が多いのですが・・・こちらは、もやしが、ごくごく普通の量。小さくて薄い豚チャーシューがオンしているシンプルなルックス。背脂も二郎のように、大きなピースの背脂がまぶされているわけではナック、こした脂を振りかけたチャッチャ系。まずはスープを口に運んでみます。非乳化のスープはあっさりめ。なのですが、背脂の甘さと，醤油のコクが、それぞれ際立っていて、のみ進んで絵も全然飽きないスープ。これは旨い！麺は二郎系のよな太めの平打ちではなく、中太麺。こちらも歯切れがよいイケメン。小さなチャーシューはお肉の味を残しているし。※薄いお肉なので、味に関しては二郎系の分厚いチャーシューよりは味の感じ方に関しては有利だけど・・・見た目、めちゃシンプルだけれど・・・配合と、その淘汰すの仕方が、素敵ならーめん。近くに寄ったら、また訪れて味わいたい一杯です。",
            "こちらは結構以前から通っているにも関わらず一度もアップしていなかったお店の一つ、かつての「ラーメン二郎神田店」。”二郎“の看板が無くなっても日銀通りで高い人気を維持しており、この日のランチタイムもほぼ満席。残り最後の一席に滑り込みました。『つけ麺／700円』を券売機でポチり。コールは最初の食券を手渡すタイミングで行い、「ニンニク」のみをコール。仕上げ方は、「温盛り」ではなく「冷盛り」でお願い致しました。少し平べったいお皿に1.2人前くらいの麺、もやし、チャーシュー、ニンニクが盛り付け。つけ汁は普通サイズのラーメン丼にたっぷりと注がれております。背脂は丁度つけ汁の表面が隠れるくらいの標準的な量。自分にとっては丁度いいサイズの二郎ラーメンです。縮れた中太の麺をスープが跳ねないように慎重に浸して口の中へ。醤油なのか塩なのかよく分からない塩気の効いたオリジナルスープはいつ食べても絶品の美味さ。とにかく塩気が前面に立ちますので、好き嫌いは分かれるかもしれませんが、私は最高に好みです。味のついていない不躾なもやしも、この魔法のつけ汁に浸したらあら不思議、絶品の茹でもやしに大変身。美味すぎて麺ももやしも幾らでも入りそうです。チャーシューは小さめの欠片が２つですが、ジューシーなのに脂身が無くて食べやすい。量も大盛を頼まなければ標準的なので、二郎未経験でボリュームに恐れをなしている人の入門には最適なお店ではないでしょうか。大将も対応が柔らかくて素敵。お客の「ごちそうさまでした」にもにこやかに応えておりました。このお店には他の二郎には無い魅力が詰まっていると思います。",
            "ラーメン神田店。フーズ系の元二郎です。夏はやっぱりつけ麺でしょ。ここは食券と同時にコール確認があります。つけ麺の場合は好みと一緒に麺のひや・あつを指定してください。私はニンニクヤサイアブラマシ麺冷や盛でお願いします。いやー美味しそう。狭いカウンターにデカ丼が2つ来るとぎゅーぎゅーです。シャキシャキのもやしもつけ汁に合うー無限に食えそう。麺は今日はちょっと固めでボソボソ感が残ってたけど今風な麺あげ具合でこれもあり。前のちょっと柔めでびょんびょんした麺の方がクラシカルな塩っぱめ背脂チャッチャスープには合う気がするんだけどね。何でも麺カタにしたがる風潮が嫌いなもので。笑いやー。。前回も思ったけど、つけ麺は大いけるな。いくらでも食えちゃう。11:50に着いたからそのまま店内に入れたけど、夏場は看板沿いじゃなくて日陰でみんな並んでるのねwみんな！暑いからつけ麺が最高だよ！笑ご馳走さまでした。",
            "普通盛　チャーシュー入り(野菜マシ、油多め)神田駅から新日本橋方面に南下していったところに出てくるラーメン屋さん。少し入り組んだ路地の中やけど、いい感じの飲み屋さんで溢れ出て素敵なエリア。ラーメン自体は、二郎インスパイア系の中でも、二郎とはかなり距離の遠いところにいるなあという印象。まず麺のふわふわソフト感にすごく驚く。二郎のあの特徴的なゴワゴワした麺からまさに対極に位置するような麺で、この麺だけでかなり緩い空気感になってるイメージ。そしてスープも、鰹感が溢れる優しい味わいの醤油スープに、大量の背脂が加えられてこってり感出してるイメージ。ただ元のスープが優しい味わいやから、背脂も甘みが増すマイルド方向に感じてしまう。むしろこの二郎インスパイアスタイルじゃなければ、落ち着いたラーメンとして良い仕上がりになるのではとすら感じるほどのスープ。要は、やっぱり二郎とは一線を画す優しい一杯でした。あとチャーシューは、しっかり下味のついた噛みごたえ十分の大肉。これはこれでアクセントとしてしっかり機能してる印象でした〜。",
            "2021/10 土曜お昼訪問普通盛 700円「二郎」の部分だけ消してあるので店名の中途半端感があるお店。L字カウンター9席。13時半過ぎ訪問、先客1名。後客3名。14時少し前には閉店していた。入り口にある券売機で購入。卓上には一味唐辛子とホワイトペッパー。カウンター上に食券を置いたら、すぐにトッピングを聞かれる。麺上げ時に聞かれる二郎とはタイミングが異なる。ヤサイニンニクカラメでオーダー。15分弱で提供。ヤサイはほぼもやし。シャキシャキで美味しい。ニンニクは刻みではなく、すりおろし。豚は二郎系としては小さめであるものの、2枚トッピングされている。スープは醤油のパンチが効いていて結構旨い。麺は二郎系としてはかなり細め。全体的に二郎っぽくはあるけど、実際比べるとアブラ、チャーシュー、麺などいろいろと違うし、二郎系としても量はライトな方だったが、ヤサイはシャキシャキで味も旨かった。これはこれで美味しかったので、また訪れたい。",
            "場所　　：東京都神田到着日時：平日　12時15分行列人数：2人待ち時間：10分注文商品：普通盛　700円コメント：店構えはまさにラーメン二郎ですね黄色の看板も二郎の二文字が消えていています元々は二郎だったんでしょうねさて、券売機は小ラーメンでははく、普通盛りとなっています。無料トッピングは麺上げ後ではなく、食券を出したときに聞かれますアブラとニンニクを少な目としました野菜の盛り具合は、結構少な目でして、ニンニクが刻みではなく、すりおろしでしたこのすりおろしにんにくは結構な匂いを放ちますサラリーマンの仕事中は危険ですねさてスープですが、非乳化スープですが、今一つパンチがない印象です麺は、いわゆるワシワシ麺ではなくて、少しちぢれていますが、中太麺ですこれはこれでなかなかのモチモチ具合で結構美味しいですねアブラ少な目としましたが、アブラは普通がいいですねあとすりおろしにんにくは危険ですごちそうさまでした！",
            "３連投でカレーだったので、麺で！気になるお店あったかなぁ…。と、浮かんだのが、『ラーメン 神田店』さん。二郎が付いていたけど、二郎の文字が消えたお店…というくらいの予備知識。ちょっと調べてみると、フーズ系と呼ばれて商標登録の関係で二郎を外して…。ざっくりと『二郎インスパイア系』ってことで良いわけですね。(;^_^A地図を見つつ、東京駅方面からお店を目指します。到着すると、beans on beans さんから、道一本東京寄り。知らずに近くを通っていたとは…神田駅からが近かったかなぁ。13時40分位の到着で、お客さんは1名。初めてなので、まずは、左上のボタンの、「普通盛（700円）」をぽちり。トッピングは、券をお渡しするときに。「ヤサイ・ニンニク マシでお願いします」10分ほど待って、到着～。二郎インスパイア系の、もやしドーン。キャベツも少々ね。端の方は、麺がなんとか取れそう。すすっと引っ張ると…「あれ？中太麺」。二郎インスパイア系では、珍しいですね。ひっぱりすぎると、麺が切れちゃいそうなので、上のもやしから。スープにひたして、ぱくり。うん、脂とニンニク～。しっかりひたして、山を攻略。豚は…おっとこちらは、チャーシューが2枚。スープも、塩味が少し控えめで、旨味が強めな感じ。ちょっと飲みやすいので、全部は行かなかったけど、スープだけでも味わってみたりして。二郎インスパイア系でも、いろいろと違うんですねー。具材は完食で、ごちそうさまでした☆",
            "どうしてもラーメン。しかも二郎系が食べたくて仕方がない。足は吸い寄せられるように「ラーメン神田店」さんへ向かいました。以前も来たことがありますが、ここは元二郎。いわゆるフーズ系二郎というやつですね。フーズ系も店舗数が減り、残るは神田のみだとか。特に神田店は常連さんが多いみたいですね。食券を出すと、トッピングを聞かれるタイプ。店主さんは1人でオペレーションしており、FMラジオが店内に流れ、ハキハキと対応してくださる所は逆に二郎っぽくなくていいです。ラーメン神田店ではヤサイニンニクカラメ。カラメってさらにませるのかな。もう少しパンチが欲しいので今度はアブラも増してみようかな。ライトな感じで、サクッと二郎。絶妙に空いてるのがまたいい。",
            "休日の二郎系めぐり。本日は新日本橋付近のこちら。外観はまさに二郎風のイエローカラー。うっすらと二郎の文字が残ってますね。。きっと元二郎でしょうね。年季の入り方もまた二郎っぽい。さっそく店内に入り入口の券売機で普通盛をポチッ。メニューが普通盛とは珍しい。券を渡すとすぐにコールを聞かれます。いつも通りに野菜とニンニクをマシマシ。店内はワンオペ。席は半分ほどと言った感じです。そして、5分ほどで着丼しました。ふむふむ。野菜の山がすごいのと、スープの油分がすごい。スープがオイルで茶褐色に。まずは野菜をワシワシと食べ進めます。モヤシが主体ですがまずまず。油が多いのでスープをかけられないため、ニンニクをのせつつ食べます。ニンニクもあまり強力なものではなく、味が薄め。野菜が減ってきたところで、麺をほじって一口。これは意外にも中細麺です。やや柔らかいくウェイブがかってますが、食べ応えがもう少し欲しいところ。そしてスープを一口。こちらも乳化なしのスッキリ醤油味。ニンニクがマシマシなのに、インパクト薄め。ふーむ。チャーシューもやや薄めなんですね。なるほど、見た目は二郎ですが、一つ一つはだいぶ異なる完成品です。これはこれでありかも。個人的には二郎だけに強力な食べ応えを求めてしまいますので、やや肩透かしかな。ご馳走さまでした。",
            "日本橋の路地裏にある『ラーメン神田店』店名がラーメン二郎 神田店からラーメン神田店に変わってから１６年経っているようですが いまだに二郎の文字がしっかり読める看板が意味ありげ。。。いわゆるフーズ系と呼ばれるお店は新橋も虎ノ門も閉店したので残っているのはこのお店だけかも？１３時をまわっていましたが次から次えとお客が絶えない人気店です食券を購入して店主に渡すとほどなくトッピングを聞かれるシステム二郎のような一種の緊張感は皆無で優しい対応なのが神田店いつものように野菜・ニンニク増しを注文♪スパイスは胡椒と一味だけですがこれで十分ラーメン（普通盛）７００円久々の二郎系ですが たまにこのビジュアルをすすらないとストレスたまります！スープは背脂がかなり多いけどそれほど凶暴ではない逆に甘さが先行していてニンニク増しにして丁度良いくらい二郎じゃないのでカネシ醤油では無さそうですがこれはこれで良し野菜はほぼモヤシですが茹で加減は好みのシャキクタ具合麺は二郎よりちょっと細めですが太麺には変わりない自家製麺では無いと思いますがやや柔めでこのスープとの相性は良好♡※カタメ注文は受け付けているようですニンニク。。。刻みじゃないのでスープに溶かすと一気に味変(*_*)でもこの辛さとオリジナリティがインスパの醍醐味かもしれない豚さんは二郎の「豚」じゃなくいわゆるチャーシューなのでちょっと迫力に欠けるでもデフォで３枚入っているのでボリュームは文句なしややショッパーな味付けも嫌いじゃないです二郎ほどの満腹感はありませんでしたが店主の笑顔は最高でした二郎を食いたいけどちょっと控えめに。。の場面では重宝しそうなお店ですご馳走様でした<(_ _)>"
        ]
    },
    {
        "store_id": 90,
        "name": "麺舗 十六",
        "latitude": "35.73387152395072",
        "longitude": "139.702944654982",
        "review": [
            "平日20時頃訪問です。間口は狭めの店内はカウンターのみとこじんまりしていますが、ほぼ満席です。席に座りメニューみて口頭で注文をしました。麺の量は200g-700gまで選べるので今回は￼つけそば並と味玉を注文しました。700gでも追加料金無しが素晴らしいです。注文後15分程で料理到着です。麺は並でも多いですね。麺はモチモチで美味しいです。スープはしょうゆベースのようですが甘めも抑え目で塩辛さも少なく凄く深い味です。具はチャーシューとメンマとネギ、海苔ですが、沢山ではなく程々入っているという感じです。チャーシューは脂身少なめでよく煮込まれていて美味しいですね。このスープとつけ麺はすごくあっていて、ツルツルとした喉ごしの少し太めの麺と深い味のスープが最後まで飽きない味でした。最後を割スープなしでも飲める味わい深いスープでした。美味しいお店だと思います。店員さんの雰囲気もすごく良いのもオススメの理由の一つです。",
            "ご近所なのに行けていなかった人気店「麺舗十六」さんへ。ラーメン汁すすりなので普段はあまりつけ麺を選択しないのだが何故かつけ麺モードだったので「つけめん+おはこ（全乗せ）」に無料のネギを追加。「おはこ300円」にはいわゆる特製のことで肉、野菜、海苔に味玉がついてくる。オーダーした時点でおそらくつけ汁が混み合ってしまうんだろうなあと思いながら待っていたら案の定、具材で混雑したつけ汁がやってきました。これば私の選択ミスだったと反省。やはりラーメンにすれば良かったかな？肝心のお味ですが、悪くないけど何か物足りない。スープ出汁の香りが弱く動物系と節系の出汁よりもカエシ醤油の味が前面にきてしまう。なんとかお酢と一味唐辛子で修正を試みるが、やはりつけ汁の味が退屈なのである。スープの味を確かめるべく、スープ割りを頂いたが退屈感は拭えませんでした。麺も白い色味の中太柔らか麺で小麦粉の良い味は感じられますが何かシンプルすぎて何かが足りない。でも悪いところも特にないので贅沢なのかな？ただ麺の量は700gまで無料で対応しているとのことなので若いお客様には大変コスパに優れたお店だと思います。店員さんたちもゆったりと作っていて対応も気持ち良く良いお店だとは思います。ただ今回のつけ汁は私にとっては物足りなさが残りました。人気店だけに期待値も高すぎたかも知れません。こんど機会があればお隣の席の方が頼んでいたラーメンを頼んでみたいと思います。",
            "お店の場所は東京メトロ有楽町線の要町駅から6分程のところですよ。この日はお昼の12時58分に到着。。。お店に到着すると5人並んでおりました。ここは並ばずに入れる事はまずないので、私も並びの列に加わります。並んでいる最中に注文を取りに来るので、外に貼ってあるメニューを拝見。。。メニュー数は少なく、ラーメン、つけ麺、油そばが柱でつ。そして、なんと、麺の量は700gまで同一料金なんですよねぇ。これは男性なら絶対に嬉しいはず！！　　(＞▽＜)b OK!!並んでから約25分で店内に入れました。あまり回転がいいとは言えません。でも、カウンター8席のみじゃしょうがないか。さて、本日のご注文は「B麺（あぶらそば）900円＋ねぎ増し（無料）」です！！今回、麺の量は2.5（約580g）にしました。でも、着丼してみると凄い麺の量。。。いやぁ～、これなら並（460g）でも良かったかな（汗）　　f^_^;具は、ほぐしチャーシュー、もやし、ねぎ、メンマ、キクラゲ、刻み海苔。B麺はいわゆる油そば（混ぜそば）なので、スープは入っていません。その代わりタレで和えて味付けしています。ほぐしチャーシューはたっぷり♪　　ヾ( ´ー｀)／ホロホロと柔らかく、しっかり味が付いております。もやしは軽めに茹でられ、シャキシャキ感が良いアクセント。ねぎ増しにしたのでねぎも多めにトッピングされています。今、ねぎだって安くないのにねぇ。麺は太めの丸麺でやや縮れたタイプ。低加水でコシがあり、モチモチした食感の美味しい麺でつ♪絡めてあるタレは醤油ベースですな。で、具材ごとよ～くマゼマゼしていただく・・・。う～ん、美味ちいぃ～♪　美味ちいぃ～♪　　O(≧▽≦)Oカウンターには味変用の各種調味料もありますよぉー。私は途中から酢と辣油を入れました。これだけボリュームがあると、やはり途中から飽きちゃうんですよね。で、なんとか完食！！いやぁ～、久しぶりにきつかった。。。当然、夜になってもお腹は空きませんでした（笑）　　(^_^; ｱﾊﾊ…◆ブログで詳しく紹介しています。https://www.koumetan.com/article/494147076.html",
            "要町駅徒歩5分池袋駅徒歩10分「麺舗 十六」今回は並んでいる間の単品注文で。頼んだ内容（☆は特に好きだったメニュー）・つけそば（おはこ）¥1200いわゆる全部載せです。スープの中に野菜とほぐしチャーシュー、味玉が入っています。スープはシンプルな醤油スープ。超ジャンキーという感じではない。麺がつるっつる！なこともあり、あっさりと感じられます。そして驚くのが並盛が2玉っていうこと笑並盛とは思えない器にたっぷりの麺。つるつるで食べれちゃうけど、十分に食べごたえあり。ラーメンでも2玉みたいです。お隣さんの器スレスレのスープが見えました。笑サラッとお腹を満たしてくれた！------お役立ちMemo------※訪問日時点☆お店との出会い友人に勧めてもらって①PayPay使えます②営業状況はTwitterをチェック③麺の量はよく見てから注文---------------------------",
            "東京メトロ有楽町線副都心線要町駅より徒歩5分。5番出口より地上に出て、道なりに池袋方面へ直進。200ｍ程先の西池袋五丁目信号の手前にある建設中の高層マンションの先を左に曲がり、100ｍ程進んだ左側に店がある。隣はカレーの有名店「かえる食堂」。光文社ビルの角を曲がって…と場所を憶えていたんだけど、いつの間にか無くなっていてタワーマンションが建設中だった。で、曲がる場所が分からなくなって少々彷徨ってしまったよ…。こちらは2001年開業のラーメン店。一時期は雑誌やメディアに取り上げられるなどして、長蛇の列ができる人気店だった。今でもランチタイムになると、隣の「かえる食堂」とともに行列ができている。店主の方は、東池袋大勝軒のファンが高じて脱サラしてこちらを開業したらしい。そういうところが同時期に町屋で開業した「勢得」と良く似ている気が。以前から名前は知っていたが、なかなか訪問のタイミングが合わず。品切れ閉店だったり臨時休業だったり。隣の「かえる食堂」には2回お伺いしているのに…。19:00頃訪問。先客2名、後客2名。アパートの1階部分を改築した感じの造り。外観は古びているけれども、独特なちょっと洒落たデザインになっている。店内に入ると厨房を囲むようなL字型のカウンターに8席。奥様に空いているカウンター席に案内される。注文は口頭で、代金は後払い。レギュラーメニューはらーめん、しおそば、つけそば（冷）、あつもり（温）、B麺（油そば）、塩B麺の6種類。夜限定として塩つけ、激辛つけ、激辛らーめん、激辛B麺が加わる。そして、こちらは特製トッピングを十八番（おはこ）トッピングと呼んでいる。肉、野菜、海苔、味玉（1個）がハーフ盛りになる。店名が十六なのに特製は十八というのは、ちょっと不思議だ。そして麺量、茹で後で小（200g）、1.5（340ｇ）、並（460g）、2.5（580g）、多め（700ｇ）と細かく刻まれた設置となっている。並だと茹で前で300gぐらいかしら？うーん、ちょっと多いかな？ということで、今回はつけそば（冷）を麺量1.5、十八番で注文。店内はL字型のカウンターに8席。若干古びている感じではあるが、手入れは行き届いている。厨房に店主の方と思われる男性ともうひとり男性の2名と女性1名の3名体制。調理は店主さんがほぼ1人で行っている。10分程で十八番つけめん（1.5）が提供される。銀色のボールに入った中太の麺。つけ汁の器にはチャーシュー、味玉、もやし、キャベツ、メンマ。海苔。スープは半乳化ぐらいの少し濁り目の醤油色。十八番トッピングなので、つけ汁の器の中はかなり窮屈。まずは麺を1本手繰ってみる。自家製麺の中太麺は少し柔らかめだがむちっとした食感でしっかりとしたコシが感じられる。高田馬場時代の「べんてん」を思い出させるような美味しい麺。つけ汁を嘗めてみると、しっかりとした鶏豚がベースにほんのりと魚介の出汁を加えたような味わい。そこに甘めの返しと酢も加わっていて、八角や山椒といった香辛料も。このつけ汁はあまり他では見かけない味わい。八角はチャーシューの煮汁から来ているのかしら？つけ汁の器に麺を浸けるスペースを作るため、具を先行して食べ始める。野菜はキャベツともやしがメインで茹でられたもの。チャーシューは豚肩ロース肉の煮豚タイプ。箸で掴むとほろりと崩れるような柔らかさ。メンマはしっかりとした味付けで、しゃきっとした食感が良い。具を少し食べてスペースを作ったところで麺をつけ汁に浸けて食べ進める。甘めのつけ汁とむっちりした柔らかめの麺の相性がとても良く、麺と一緒に野菜や崩れたチャーシューが口に入ってくることで、味わいも複雑になる。「東池袋大勝軒」や「べんてん」っぽい感じが漂っているものの、味わい自体はオリジナリティがあってなかなか美味しい。麺と具をきれいに食べ切ったところで、女性店員さんに割りスープをお願いする。雪平鍋で温められた鰹出汁の割りスープが加えられて返却される。最後は魚介の風味でつけ汁をさっぱりと頂いてご馳走さま。こちらのつけ麺、麺は過去の名店のオマージュ的な切り口ではあるが、つけ汁の構成はそれを逸脱していてオリジナルな味わい。ちょっと他の店では味わえないオリジナリティある美味しさだった。麺の感じがかなり気に入ったので、機会があったらB麺にもチャレンジしてみたい。やはり麺自体を楽しむのであれば、油そばがいちばん良いと思うし。",
            "土曜日13時、この辺の細道を入れば…おっと、列の並びが2つあるな。名前が、かえる亭さん？フォロワーさんも書いてたな。定食屋さんか？そちらはまた今度行くとして（登録ポチリ）、今日はもう一つの列、こちらの店目当てで来た。先週たまたま行った田町のラーメン屋、竹岡式ってラーメン、知らなかったんだけどとてもウマくて、レビューも当然書いたんだけどその中で、フォロワーさんがやはり味の好みが近いのか、竹岡式、イイよね、みたいな感じになって。私、全然知らなかったので、その方のサイトで竹岡式で検索、2店舗ヒット！しかもどちらの店も割と近かったので、早速こちらの店に参上。並びは6名。物腰の柔らかい女性が、並んでいる人に注文を聞いている。着いたばかりの私には、まだ決まってないですよね？と言われ、あとにしてもらう。何人か入店し、店頭メニューを見て、ラーメンにするかつけ麺にするか、つけ麺なら温か冷か、悩む…　これは超悩むな。また注文を聞きに来た。ヤバい、もういいか、あつもり十八番で並460gで！その方のレビューには、並はかなり多いという情報はあったけど、店のメニューに、並の下の1.5（340g）で、「女性にオススメ」って書いてあったから、「小肥りのオッサンにオススメ」　って書いてないだけで、その上の並がちょうどいいのだろうと推測。でも、460gって、冷静に考えればたいがいだよね。ヤバいかもと思って、瓶ビール頼むの、怯んだ。量を見ていけそうだったらビール頼もう。でも、ビールやるつもりだからつけ麺にしたんだよな。並ぶこと25分、いよいよ入店。Ｌ字型のカウンター席、6席か？さぁ、カウンター1番はじに着席。暑い中並んだから、麺の量も見ずにやはり言ってしまった。瓶ビール追加で！（600円）お通しとビールが来たけど、茹であがっちゃうのでつけ麺もすぐ出ます。との事。はいはい、OKです。一通り一式、ドンと来ました！早速たっぷりある麺を汁にツケーの、ズルズルっとひと啜り。イェー、ウマい！麺はこういう感じか。白目の中太麺で、ツルモチだ。汁はイメージしてたのより濃くない。つけ麺だし、かなり濃いのを勝手に予想してた。改めて、中に入っているチャーシューを…なるほど、肉肉しい。醤油のスープと合って、ウマいね。ビールで一旦リセット。（コレがまたウマい！）汁だけ飲んでみる。やっぱ、つけ麺にしては薄め。出汁追加しないで、そのまま飲めるな。（そもそも追加出汁あるのかは知らない）さぁ、麺が多いからバンバン食おう。海苔の風味もいいね。3枚だったかな？ゆで卵もいい具合。具の味変で、大量の麺でも飽きずに食える。お酢も卓上にあったけど、元々お酢は感じていたのて、追加はしなかった。腹マンだけど、思ったより楽に全部食ったな。汁もそのまま完飲だ！（だから高血圧なんだ！）汁をアテにビール呑んだし。そうか、なかなかやはりウマいな。こりゃもう一軒も期待できるな。ごちそうさまでした。フォロワーさん、レビュー参考になりました。ありがとうございます！",
            "またまた来ました。今日は初めてラーメンを。ラーメン900円、おはこ(全部乗せ)300円。ねぎ無料。おはこ(十八番)は、肉、野菜、海苔、味玉のハーフ盛り)味玉は1つ。太麺、豚骨醤油。つけが美味しいと思ってたが、こちらも捨てがたい、^むしろ好きかも。醤油出汁がなんかラーメンと合う。",
            "皆さま、本日もかっ飛ばしていきましょうー。池袋駅から徒歩で10分程度、おとなり要町駅から5分程度の場所の麺舗十六さんに御邪魔しました。余談ですが、要町駅から1発目の信号を左に曲がり、裏道を少し通ると、祥雲寺という寺と洞雲寺という寺に挟まれた幅3メートルぐらいの小道があるのですが、そこを通っても十六さんにたどりつきます。しかしここは夜は人通りもなくすごい道ですよ。肝試しにどうぞ。つけ麺を爺は食べないので、今回もラーメンで攻めますが、相変わらずうまいですね。近くのパン屋に良く行ってましたが、いつの間にか無くなりました。つけ麺でもラーメンでも、ご近所にある　しのはらさんと並び、池袋西口では知らない人はいない麺舗十六さんに御邪魔しました。わたしは11時着でなんとかラスト二人で入れました。カウンターのみでL字型、2席と4席程度で合計６です。しのはらさんも開店前で8人待ちでした。ここの素晴らしいのは、コロナ禍でいろいろとありましたが、ランチが10時半から始まることです。どうしても朝ラーしたい人は、池袋西口のとんちんさんが24時間営業ですが、十六さんが10時半開店はうれしいですね。ラーメン900円を注文しました。（2021年12月9日現在）オーダーは目の前の大将に声を掛けて支払いは食べ終わったあとです。2年前より200円程度値段は上がりましたが、そんなことはどうでもいいですね。ここのラーメンは美味しいです。濃厚な醤油に肉脂と魚介が混ざったようなスープ。ネギの量と麺の量はリクエストできるので、麺を並（通常の2倍）以上にすると、おどんぶりが写真のようなどでかいものに変化します。今回歳に似合わず、でかいもので勝負しましたが、いつもより若干スープが薄くなったかなあ。なにも言わなければ、通常の量で来ますが、並を頼むと、一般の「大盛以上」であることが注意で、かなり量はあります。カウンターにその旨は書いてあるので大丈夫だと思います。わたしこの濃い肉脂系の旨味のある醤油スープが好きで、目白に千葉の富津の竹岡式ラーメンの吉岡さんが出来て喜んでますが、十六さんも相変わらずうまいですね。チャーシューが独特で厚切りでうまい。どの部位もぬかりなく旨い。麺は中太麺、メンマだけ普通の味ですが、大盛どんぶりで若干味が以前より薄く感じますが、さらっとしているのに口の中にねばっこさが残る後味が最高でございます。おとくなのは、いわゆる全部乗せで、「おはこ」というものがあり1050円か1100円でした。これは御得ですので、つけ麺含めて通常なら「おはこ」がいいと思います。デフォルトのラーメンとの差が150円か200円しかないので。この界隈は大明小学校がなくなり、50m横の図書館も無くなり、幼稚園も少子化でなくなり、昭和天皇がお越しになった最強の散髪屋、昭和軒もなくなり、寂しい限りですが、こういったラーメン屋さんが、おとなりのかえるさん同様、いつまでも栄えてほしいですね。これからも行かせていただきます。誠に有難うございました。",
            "ランチタイムにはじめて利用しました。すでに2名並んでいて3人目。5分か10分待っていると、注文をとりにお店の方が外に出てきました。はじめて利用するときには一番安い素朴なラーメンを選択することが多いのですが、今回は「らーめん」を「十八番とっぴんぐ」で。麺の量は1.5にしました。5分ほどで入店。柔らかい雰囲気の接客、落ち着いた感じの厨房、店内に流れるラジオ。ラーメンが出来上がるまで5分ほどだったと思いますが、のんびりとした感じになってきました。そのような状態で味わうラーメン。色が濃いスープですが、味が濃すぎることはありません。あっさりとこってりの中間のような感じで、魚介の風味が前面に出すぎることもありません。自家製？の麺がほどよく絡む感じですが、、、こりゃうまい！とスイッチを入れてくれたのがチャーシュー。肉の部分は崩れそうな感じ。脂の部分はとろ～っとした感じ。肉と脂のほどよいバランス、そして、厚み。はじめてのラーメン屋さんで、いきなり1000円のメニューを選択するなんて、と普段は思っていますが、「十八番とっぴんぐ」にして正解だったと思います。スープもほとんど飲み干しました。なお、「十八番とっぴんぐ」で麺の量が1.5だと具がやや多めで麺がやや少なめという印象でしたが、食事の量としては適量でした。",
            "Instagram Tokyo Rocks https://www.instagram.com/tokyorocks69/タイトルどおりです。営業時間が短いこちらですが、１０年ぶりぐらいに食べてもどストライクなズルズルでした。開店10分前にお店へ到着すると5人ほどの行列。定時にオープンしたが、席数を減らしているため2回転目で入店。ほとんごの方がつけ麺を頼んでいたが今回はらーめん (1.5 340g、ねぎ増し)を注文。約7分ほどで着丼！醤油のエッジがたっているが旨味が十分にあるスープ。メチャウマです。麺が思ったより細かったが、東池袋大勝軒より少し太め。具のチャーシュー、メンマ、ネギも美味い。本当に完成度が高い一杯。でも昼しかやってないので訪問ハードルが高い一軒であることは間違いないのですが池袋近辺でラーメンかつけ麺を食べたくなったら必ず訪問した一軒です。ごちそうさまでした。Instagram Tokyo Rocks https://www.instagram.com/tokyorocks69/"
        ]
    }
]