[
    {
        "store_id": 1,
        "name": "銀座 八五",
        "latitude": "35.67053669419104",
        "longitude": "139.77013782398055",
        "review": [
            "銀座の中でも最高峰に位置する八五(はちごう)。店名の由来は8.5坪から来てるそうです。店の雰囲気は土地的にも高級料理店や寿司屋を連想させる。オーナーは京都の全日空ホテルで総料理長を務められた経歴を持ち、いわばフレンチの巨匠。そんな偉大な方が作られるのはまさかのラーメン。ここのメニューは中華そば(塩)がメインでそれ以外はサイドの肉ご飯、季節のそば等で至ってシンプル。今回は特製中華そばと肉ご飯にしました。スープ→ダシは使ってないそうですね。名古屋コーチンがメインの貝、ドライトマト、ローストキノコ、昆布などでスープを摂り、そこに塩を入れると言う新しいスタイル。(フレンチの経験が生かされてる？) チャーシューにかかっている香辛料珍しいやつと聴きました。スープにもチャーシューにも絶妙なバランスでとても美味しかったです。他の具材も最高。終始素材100%で頂いている感覚でした。また来たいです。",
            "東銀座の”ミシェラン一つ星“2年連続獲得のらー麺屋。京都全日空ホテルの元総料理長を歴任したフレンチの巨匠によって2019年に創業。らー麺の命である「たれ(かえし)」を使わず素材のうま味だけで作る唯一無二のらー麺を提供する。高級寿司屋と見間違うほどの凛とした佇まいで、ジャスティン・ビーバーが訪れるなど世界的にも有名。◆場所東銀座駅から徒歩3分◆営業時間11：00 ～ ※スープが無くなり次第終了◆定休日土曜日、日曜日◆混雑状況平日の朝に足を運びました。訪日外国人向けの旅行雑誌に乗っているお店なので連日多くの外国人で賑わいます。9時までに並べば確実に食べられますが10時頃には完売していると考えた方が良さそうです。◆本日は【特製中華そば】(¥1500)+【肉ご飯】(¥500)を注文。写真撮影はフード以外はNG。この日も10時には完売する行列ぶりだったが、オーナーと、店員さんの2名体制でらー麺を作っていることに驚いた。らー麺の器は沸騰した茹で麺機の上に先に乗せ温めておいたり、少しでもお客さんが満足して帰れるよう一期一会の精神を感じられる。このお店のらー麺はタレを使っていない。豚骨ベースのコンソメのようなスープだが、胡椒によって味が引き立つ。スープを啜ってみると水よりも自然と自分の身体に吸収されていくように感じられる。メンマは昆布の下味が付いていたりフレンチの一品のよう。味玉も奥深い味わい。特徴的な四角いチャーシューは肉質を十分に感じられつつも、とろとろだった。肉ご飯は「タレもついていません。そのまま召し上がって、薬味を混ぜると味が変わります」とのこと。とろりとしたお肉を食べ進めた後、薬味を混ぜる。白色の薬味、生姜かと思いきや山わさび。訪日外国人が多く訪れるお店とあって日本独特の風味もしっかり感じられた。最後に水だしのほうじ茶を。スープの最後の一滴まで美味しい、納得感のあるらー麺でした。",
            "先頭は8時自分達は朝8時25分到着で、3名の待ちに連結その後10時の時点で、通り沿い2列目は信号の所まで列が伸びてました。外国の方が8割くらいでしょうか、代表待ちされてる方も多く、スタッフによる説明で離脱される方も少々※10時15分スープ終了のお知らせ【頂いたもの】特製中華蕎麦=1400円シンプルながらも、丁寧料理人の所作から繰り出される盛り付けです。☆スープ透き通った黄金の色味鶏に乾物&貝を強く感じますが、塩ダレがベースで色味に醤油を使ってるように感じました。非常に洗練された引き算のお味☆麺テボの中で整えられた中細ストレート麺喉越し、風味、茹で加減ともに◎麺量も意外と多く感じます。チャーシューの仕上げも良くトロトロミルでゴリゴリやってたのもBPじゃなく、ペッパーキャビアとの事全体の邪魔をせず、ふわりといい香りが並びが強烈ですが、一度は食べておきたいラーメンofジャパンの一つだと思います。ご馳走様でした。",
            "中華そば  銀座　八五ミシュランガイド 東京都2023  一つ星を獲得！《アクセス》東銀座駅から約300m、3～4分。A7 もしくは A8 出入口から、昭和通りを北側へ「銀座東二丁目」交差点を右に曲がり築地方面へ。少し歩くと店前です。《待ち時間》平日、8時50分に到着。1番乗りかと思い余裕で行きました。しかし、すでに6人待ち。(全て外国人観光客。)その後も続々と外国人観光客が列に並びます。店沿いに10人くらい並ぶと、道を挟んで反対側 ( NTT京橋ビル前から首都高の上にある「築地川亀井橋公園」の方 ) へ行列する形です。9時前から店員さんが列の確認をされていました。たまに店沿いの最後に並びかける外国人がいたけど、促されて素直に向かいの列に並んでいました。3月下旬で桜は満開。9時～11時は14～16℃。風が吹くと寒く感じました。念のためカイロを持参したけど使わずに並べました。折りたたみ椅子、スマホバッテリー、Bluetoothイヤホンは2時間待ちには欠かせません。家を出る直前にトイレを済ませてきたものの、途中でトイレに行きたくならないか心配になります。築地川亀井橋公園に公衆トイレがあるので、あと1時間で開店というところで後ろの方に一声かけて行ってきました。途中で外国人2名が離脱し7番目から5番目に繰り上がり、開店1巡目で入店できる事になりました。開店まで30分を切った10時30分過ぎにお店のTwitterを見ると、10時19分にスープ終了のため受付終了とのツイートあり。11時に開店。券売機で特製中華そば 1,400円、肉ごはん 500円、YEBISUビール 500円の食券を購入。店員さんに渡して店内へ。店内はカウンター6席、まるで銀座の高級寿司店。2人分の麺を茹で、スープを注ぎ店主がお一人で調理されていました。チャーシューはあらかじめ加温されていました。最後にチャーシューにペッパーミルで何か挽いていましたが『ペッパーキャビア』だそうです。《着丼》調理時間は短いため、着席したら間もなく中華そばが提供されます。秀逸で透明なスープ。麺はストレート細麺。チャーシュー2枚、味玉、太いメンマ、九条ねぎ少々。スープのベースは名古屋コーチンと鴨。これに昆布、干し椎茸、ドライトマトなど。最後に生ハムで塩味と風味を付ける。このため、醤油ダレ、塩ダレなどのカエシを使わないのだとか。中華そばの後に肉ご飯が提供され、タレはかかっていない事、残ったスープをかけておじや風にしてもよいと店主にお声掛けいただきました。醤油ラーメンでもない、塩ラーメンでもない、唯一無二と称されるスープ。絶妙な茹で加減のストレート細麺。柔らかくて上品な甘さのチャーシュー。太くて歯応えのよいメンマ。食後に「水出しほうじ茶」が提供され、これが口の中をスッキリとさせてくれます。味わった事のない秀逸な中華そばの満足感に浸りながら、店主に「ご馳走様でした。」と言って店を出ました。八は富士山を見立てており、五は初心を忘れずにと。まだこれでも富士山の五合目だ、そんな思いが店名に込められているそうです。ミシュランガイド東京2023で一つ星を獲得されており、外国人観光客が多く来店されます。日によっては早い時間に受付終了となってしまう事もあるようです。以上です。",
            "今日は銀座八五に来ました。朝が寒くてなかなか起きれず、9:50到着。既に16人位並んでいました。この間来たときは、5番目に入店出来たのに、今日は食べれるのは何時になるかなー。順番待ちしてると、店員さんがホッカイロを配ってくれます。優しいですねー。欧米やアジア系の外国の方も沢山並んでいます。銀座という立地だからですかね。先週も外国の方が沢山並んでました。為替レート考えると今は安いから、日本は旅行先の選択肢として候補に挙がるのかな？街中見てると一時期に比べて観光の方が復活してるようにも見えます。景気良くなってほしいなー！目の前の女性に話しかけるお父さん、「ここ美味しいの？随分並んでるねー。ラーメンでこんなにするの？そこのウナギ食べてきたけど、ウナギと変わらないよ。ほー」と世間話していかれました。そうですね、確かにここのラーメンはウナギが食べれそうな金額ですね。。。？銀座で1000円代でウナギって食べれる？まぁ、何でもいいやーやっと食券が買える順番がまわって来ました。ここまで待ったから、それは特製行きますよね？うぅ、寒い。それにしても後ろのアジア系の人がしょっちゅうぶつかってくる。これも寒いから体を動かしているんだろう。ガマンだな。そして伝説へではなく、店内へ。12時。ここまで待ったから、店内の待ち時間は全然気になりません。これは感覚のマヒだな。もはやあぁ、美味しいー。待った甲斐があった。たぶん、食べログのこの点数も「せっかく待ったんだからこれだけ高得点！」っていう上方修正が沢山紛れ込んでる気がする。いや、そんな事無いと信じたい。寒い。あまりに寒いので、Yahoo天気で温度を見てみる。6℃ん？なんで？そうか、ビルの陰になっていて日が当たらない事と、風が抜けるから寒いんだ。これは試練だな。修行かも。あー。意識が飛びかけました。肝心の味はモチロン美味しかったです。というか、そう自分に言い聞かせないとやってられません（泣）透き通ったスープ、優しい味のスープ。チャーシューはたぶんこだわりありの素材重視の味。細麺、飽きの来ない味。。。近くにあったら通うんだろうけど。いや、あってもハードルが高い！観光の人がいないともっと良いんだけどなー。風邪引きそう。寒い・・・いやいや、美味しいですよ。真面目に。でも、自問自答したくなります。お許しください（泣）ホント、美味しかったです！ご馳走様でしたー！",
            "グルメすぎる芸人・TATERUと人気アイドルグループ「綱の手引き坂46(旧えのき坂46)」のエース・京子。2人共25歳の同い年で、生まれも育ちも東京。ひょんなことから出会ってしまった2人の、ラーメンと共に育まれる恋のような話。妄想パートは【】で区切ってあるので、純粋にレビューを読みたい方は飛ばしても可。・これまでのあゆみ(現シーズン以外は、各シーズン初回のみリンク掲示)☆シーズン1:渋谷&八王子1.喜楽https://tabelog.com/rvwr/014810282/rvwdtl/B458385808/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン2:西荻窪&浅草5.はつねhttps://tabelog.com/rvwr/014810282/rvwdtl/B459292385/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン3:都電荒川線(東部)9.トイ・ボックスhttps://tabelog.com/rvwr/014810282/rvwdtl/B460129538/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン4:銀座周辺13.朧月https://tabelog.com/rvwr/014810282/rvwdtl/B461094642/?cid=tw_u_rstrvwdtl_app_i_rnk14.ひょっとこhttps://tabelog.com/rvwr/014810282/rvwdtl/B461137743/?cid=tw_u_rstrvwdtl_app_i_rnk15.六厘舎https://tabelog.com/rvwr/014810282/rvwdtl/B461180953/?cid=tw_u_rstrvwdtl_app_i_rnk朝8時。タテルは目覚めてすぐLINEをチェックする。｢おはようタテルくん、あなたの負けよ｣｢はっ？負け？どういうこと…？｣｢今回の対決は『早起き対決』でした〜！｣｢ハメられた！なんそれ！｣｢早く支度して。すごい行列店なんだからね｣東銀座駅を出て、歌舞伎座の前で待ち合わせる。先に待つ京子の前に、隈取を施した大男が現れた。｢もう、タテルくん！何それやめてよ恥ずかしい｣｢せっかく歌舞伎座に来るからさ…｣｢だいいちアンタ寝坊してるんだよ！メイクする時間あったら早く来てよ｣京子と大ボケタテルは喫茶YOU、イマカツ、花山うどんなどの行列店が並ぶ通りを抜ける。そして築地警察の方へ曲がると、ラスボス級の行列が2人を待ち構えていた。｢うぅわ、すごい行列。50人くらいいる｣｢ほら言わんこっちゃない。早く来るべきだったのよ｣｢並ぶのやめない？｣｢これ以上文句言うんだったら帰って！｣｢…ごめんよ｣約2時間の行列を、配布されたカイロでしのぎながら待つ。食券は前の人が購入して列に戻って来たタイミングで買いに行く。買ってしまったら、もう後には戻れない。タテルの懐にも、寒風が吹きすさぶ。【｢オー、リアルカブキヤクシャ！Take a picture!」隈取タテルは、列の大半を占める外国人達に大ウケだった。一方の京子は、とっておきの道具を取り出した。｢じゃん！梅グループのDVDプレーヤー｣｢マジ⁈買う人いるんだこれ…」驚嘆するタテル。｢長い待ちには欠かせないアイテムだよ。何のドラマ観ようかな？スタアの恋、だめんずうぉ〜か〜、ギネ…｣｢全部藤原紀香。藤原紀香マニアか｣｢芸能界の母ですから｣】ようやく順番が来た。日本料理店のような高級感あふれる内装に、天と地の差を覚える2人。少しよろよろとした爺さんが厨房を回す。タテルは自腹ではあったが、折角の機会だからと、肉飯も注文した。ラーメンが提供され、まずスープを味わおうとするところで肉飯が登場。店主の爺さんは恭しく肉飯の食べ方を説明し始め、タテルは｢ラーメンはさっさと食べる｣と｢人の話を聞く｣という2つの正義の板挟みにされる。そこへ京子が叫んだ。｢あ！カップラーメンだ！｣白い目で京子を見る客。｢おいなんだその感想！どんだけ食リポ下手なんよ。すみません皆さん、この子変なんです｣京子は平気の顔をしていた。実は彼女の言うこともわからないわけではなく、このスープはコンソメのような洋風の仕上がりでわかりやすい。あまりにも化学調味料に敏感な人を除いて、市販の顆粒でできたものとの違いはわからないのかもしれない。隈取タテルは爺さんの話が終わるや否やがっついた。白みを帯びた一流の麺にわかりやすい味のスープが絡み、これを不味いと言う人はまずいないであろう。チャーシューは脂がとろける柔らかさでこれまた一流。この良さは肉飯にて殊に発揮され、肉の味だけでご飯があっという間になくなる。西洋わさびと絡めろ、スープを入れておじや風に、という爺さんの指示なぞ忘れそうになった、いや完全に忘れた。こうしていつも以上に考えを巡らせ食べたのはきっと、2時間という長い空白を埋めるためだったのだろう。2時間と少しあれば新幹線のぞみで東京から京都まで行けるし、逃走中が1本撮れる。そんな長い時間を何もせず待つという罪悪感を打ち消すために、何とかしてこの1杯に込められた｢意義｣を感じ取ろうとし、正当化する。表面上では隈取という大ボケをかましていたタテルだが、思考は半分哲学的であった。【｢タテルくん、何ボーッとしてるの？」3分遅れで食べ終わった京子が問いかける。｢あぁ、色々考えてしまって」｢タテルくんの美味しそうに食べる姿が見れて嬉しいな。よし、次行こう｣銀座六丁目にある次の店に向かう道すがら、次の対決が行われた。｢次の対決は、『プライベートゴチになります』です！｣】NEXT→むぎとオリーブhttps://tabelog.com/rvwr/014810282/rvwdtl/B461295495/?cid=tw_u_rstrvwdtl_app_i_rnk",
            "今回は様々なメディアなとでも取り上げられる「銀座 八五」さんを訪問。口コミなどから相当早めに並ばないと一周目でイン出来なそうでしたので09:30に到着しましたが、8番目。店内の席は6席とのことですので2週目が確定、震えながらオープンまで待ちます。※記帳制ではないとのこと観光客のグループなどの来店も凄まじく、オープンの11時前時点でスタッフの方が完売の看板を最後尾(70名弱)に持っていっていたように見受けられました。平日09:30　到着、8番目09:40　並び15人09:45　並び21人　列が別の通りに分かれる為、状況不明10:50　スタッフが最後尾に売り切れの看板を設置？11:00　開店11:18　入店11:21　提供11:30　退店退店時には最後尾の看板まで70人弱並んでいたことから販売数はその程度と思われます。※元々の先頭からの人数を含めたカウントメニューは中華そば:1,100円、味玉中華そば:1,250円、特製中華そば:1,400円、肉ご飯:500、エビスビール:500円。肉ごはんにも惹かれましたがそこは気持ちを抑えて全部入りの特製の食券をスタッフの方から促されたタイミングに券売機で購入して列に戻ります。　特製中華そば　1,400円(税込)11:20過ぎに入店タイミングが訪れますのでカウンターに着席しますと数分で提供。見た目はシンプルで透き通ったスープと方形のチャーシューが特徴的です。スープは無化調的な優しい味わいで細麺がフィットしています。黒胡椒が散りばめられたチャーシューは柔らかくて脂身の甘みがこれもまたスープに合います。味玉は中は半熟でしたが外側はそこまで柔らかくはなかった印象。細麺が詰まって入っている為か、スープがそこまで絡まず途中で麺のみを食べているような感覚になってしまいましたが、完食、締めとして水出しほうじ茶が提供されます。余計なものを廃した、ある意味、究極的なラーメンなのかもしれませんね。塩ラーメンが好きな方には合いそうです。個人的にはここまで並ぶ程かな？という感想です。ちなみにスープをほぼ完飲しますと丼の底から「東京 勝本」の文字が現れます。ご馳走様でした。",
            "①木曜日の朝、電車で来ました『八五』さん。②過去2回(夏と秋)会社から歩いて行ったら1時間前とか1時間半前でも40〜50番目位の道路を渡った側の遥か後ろにしか着けず、とても12:00迄に食べ終わるのは無理だな！と諦めた事が。③本日は寒い冬だし、AM9:20に着くから開店1時間40分前で時間は前2回と、さ程変わらないが、待ち時間の気温が全然違うから、並びが少ないと踏んでのチャレンジです。④予定通り1月のAM9:40着、列びは9人で、10番目。お店側横の列に辿り着いた。やはり寒いせいか？コレなら2回転目には入れる。11:30頃に入店でも12:00迄には食べ終われるぞ。10分後には後ろに2人、30分後の9:50から4人くらい来て道路を挟んだ向かいの区画の方へ並び始める。その後はどれ位の集まりかは見えず。お店側に並ぶのは(店内6席なので)2回転分の12人が本日は並んだ。1番〜3番が男性1人客、4、5、がカップル、6、7、8、9、が韓国語を話す男性4人組。10番目私、11、12、が女性1人客、中国語と英語を話されていた。⑤寒い中手袋をして待つので、スマホも余りいじれず暇で有る。時々操作するが、霜焼けマンの私にはキツすぎる。ふと思ったが、(店内6席で)前の4人組は、6番、7番8番9番である。旅行客ではないかもしれないが普通は一緒に食べ始めたい筈では無かろうか？もし、1回転目6番目＋2回転目7、8、9番としないならば、10番目の私がギリギリ繰り上がり6番目となり1回転目に。6、7、8、9番が2回転目になるのではないか？そう感じた私はスマホで「ありがとう」の韓国語を検索する律儀な日本人である。韓国語は全く喋れないが、検索すると、「カムサハムニダ」や「チョンマルカムサハムニダ」が出てきた。よし『チョンマル　カムサハムニダ』にチャレンジだ等と1時間前から起きても無い事に緊張してしまう小心者で悲しくなる。",
            "第131弾！気になっていたお店～銀座 八五(はちごう)～ ・特製中華そば　1400円(税込)浅草開花楼の中細麺が上品な黄金スープに浸かっております✨特製のトッピングは厚めのメンマ、青葱優しい出汁の染み込んだ半熟味玉で、この八五さんのチャーシュー、、今まで食べたいラーメンのチャーシューで1番美味しかった！味付けが濃くないけど、しっかり染み込んで柔らかくて、こんなにもスープとバランスが取れてるチャーシュー初めて食べました❕上からペッパーキャビアという芳醇な香り高い胡椒が上品なスープのアクセントになっていて大変美味いしゅうございました僕の目前で肉ご飯が完売したことは、残念でしたが、この一杯食べれて満足感です‍♂️先日、来日したJustin BieberさんとHailey Bieberさんが八五さんのラーメンを食べたことにより、さらに人気が増した様子！今回は3時間並びましたが食べる価値あり♪ぜひ並んで食べてみてください。おすすめ行列情報来たる2023年1月の祝日9:25店着、待ち20名様、Open11:0010:39 本日のスープ完売通知12:31 着丼、13:00頃、退店した時には後ろに27名様待ち。(1日の提供は50食ぐらいなのかもしれないです。)並ばれていたお客様の7割くらいが外国の方でした。回転は遅く無いですが、カウンター6席なので、この待ち時間。(ご参考までに。)お店情報所在地:東京都中央区銀座3-14-2   　　  第一はなぶさビル 1Fアクセス:東銀座駅、新富町駅から徒歩5分　　　　 有楽町駅から徒歩10分営業時間:11:00～　　　　※スープ無くなり次第、営業終了　　　　↑公式Twitterご確認ください。定休日:日曜日、土曜日(←不定休)お会計:現金のみ(食券制)席数:カウンター6席ミシュランガイド:東京2022一つ星食べログ:ラーメンTOKYO百名店　　　　(2022.2021.2020.2019)#銀座八五　#ぎんざはちごう　#はちごう　 #東京グルメ　#東京ラーメン　#東京中華そば　　#銀座グルメ　#銀座ラーメン　#銀座中華そば　　#カウンター6席　#行列店　#人気店　#ミシュラン1つ星　#特製中華そば　#ジャスティンビーバー　#ヘンリービーバー　#Justinbieber",
            "昨年に引き続き年末にやって来ました年末の食べ人！第一弾はこちらのお店から早朝に大阪を出てお店には9:30の到着で予想はしてましたが列は2箇所めまで続いていてこの時点で20名ほど、時折店員さんが出て来られ点呼されています。で、10:37のお店twitteでこの日の完売が発表されました。すっ、凄いですね〜！そしてひたすら待っていると10:55、少し早めにオープンとなりようやく山は動き、この時には行列は川の前を右折してもはやどれだけいるかは確認出来ないほどでした。その後先頭の6名以外は店員さんの先導で前から順番に店内で食券を購入し再び元の列に戻るという業務を経て11:45ようやく入店。中に入ると小さな券売機があり純和風の日本料理店のような感じで席はカウンター6席のみ、物静かにして丁寧なお仕事ぶりのご主人と若い男性がお一人での営業でした。店内の様子は静まり返っていて物音を立てる人もなくただひたすら中華そばに向き合って啜るばかりかと言ってご主人の物腰でしょうか、ピリピリとした感じはなく居心地は悪くないです。メニューはワンメイクの中華そばと味玉中華そば、特製中華そばに肉ご飯、エビスビールとシンプルな内容でオーダーは 特製中華そばにしました。で、先に食券を渡していたのでそれほど待たずに到着。盛付けも決まってますね！綺麗です。頂いてみますとスープは確かにラーメンスープなんですがコンソメのようでフュメドポワソンのようで和出汁のような複雑な旨みの要素が重なり合いあっさりとしてはいますが実に奥深く独特の旨味が連鎖しています。そしてタレを使わない製法でゲランド塩がとってもまろやか、これは他のラーメンとは一線を画しますね。麺は角のある細ストレートでしっかりとした食感、これもラーメンにしてパスタのような独自性がありスープに負けない存在感です。特製の具材は柔らかいバラチャーシューにはペッパーキャビア？なる物が振られていて太っといメンマ、味玉、青ねぎでペッパーキャビアは初めてでしたが一般の黒胡椒より鮮烈な香りがします。調べてみるとこちらのご主人は和食ではなくフレンチ出身だとか、和の店内で頂く摩訶不思議な多国籍ラーメン、とっても美味しかったです。ご馳走さまでした。"
        ]
    }
]