[
    {
        "store_id": 36,
        "name": "百年本舗 秋葉原総本店",
        "latitude": "35.70281643870373",
        "longitude": "139.77089398459935",
        "review": [
            "お昼は、麺類かな～と、秋葉原をなんとなく北上。伺ったことない店あったかな？と、末広町あたりを通過していると、『百年本舗 秋葉原総本店』さん。お店の前は、何度か通過していますが、ご訪問は、まだだったかも。とりあえず、伺ってみることに。店頭には、雑誌やイベントで、好成績であった旨の、掲示が。なんとなーく、店名を聞いたことがあったような気がしたのは、メディア露出とかですかねー。ちょうど、12時ぐらい。店内に入ると、右手に、券売機。『名物』の行に、全部のせが、３種。んー。なんとなく、真中かな。「全部のせ百年まぜそば（1,300円）旨辛・大盛」『超オススメ！』もあるんですねー。「激あう丼（350円）・麻辣肉ごはん」を、ぽちり。今日の気分は、汁ありでしたが、なんとなーくで、焦って押していたら、『まぜそば』で、汁なしでしたね。ぼーっとしているとそういう事もある。w店内は、まだ、半分くらい空きがあり。奥のカウンターに着席すると、徐々ににお客さんが来店。お昼時ですからねー。着席して、6分くらいで、丼から到着。ローストポークが乗って、ピリ辛麻辣のアクセントの丼。ネギと、醤油系のタレもかかっていて、さっぱり、ピリ辛系。まぜそばは、具材がいっぱい。お肉は、ローストポークと、鶏チャーシューのダブル。おっ、ひき肉もあるのかな。メンマ・たまご・もやし・ねぎものってますねー。とりあえず、麺を引っ張ってみると、ほかほかで、弾力がある、全粒粉。麺も、こだわられていそうですね。まぜまぜして、頂くと、ほかほかの、もちもち。具材と混ぜて、ちょうど良いくらいの、辛さ。丼も、そんなに辛くないので、バランスよく食べつつ、辛さも調節できました。大盛＆丼付きで、量的にも十分…というか、少し多いくらい。季節の限定メニューとかもあるみたいなので、そちらも少し気になりますねー。ごちそうさまでした☆",
            "フェイスブックで知人の投稿を見ていたら見つけたこのインパクトの塊のような見栄えのラーメン。その名もにらラーメン！食券機をみてニララーメンなだけににらめっこをしましたが注文するボタンがなく、激あう丼350円の食券機だけ買って、カウンター席に座ります。スタッフの方に直接にらラーメンを注文して、激あう丼は塩ダレ肉ご飯をチョイス。お水をのみながらしばらく待って出てきました。「おおおおおおおおっつつつ！！！！！！！」美しい真緑に覆われたスープの上には、超超濃厚な卵黄がぽつんと一軒家のようにラーメンの中央に！その素晴らしき存在感。色を見ればその濃厚さが伝わってくるというもの。くるくるっとかき混ぜていただきますと「う〜〜〜〜〜〜〜ま〜〜〜〜〜〜〜〜〜〜〜い〜〜〜〜〜〜〜〜〜〜〜ぞ〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜！！！！！！！！！」たまらん。たまらん旨さです。ごちそうさまでした。またきます！",
            "末広町駅の直ぐ近くのラーメン屋　百年本舗　さん。店内に入って食券機で注文。初めてなので、このお店で一番オーソドックスだと思われる肉汁中華ソバ780円と、目立つPOPが貼ってある味玉トッピング100円をポチる。店員さんに食券を渡すと醤油か塩か旨辛か？を聞かれたので、間違いがなさそうな醤油を選択。早速いただく。ローストビーフ風なローストポークと、琥珀色のスープに広がる油がなんとも綺麗。流石の肉汁ラーメン。スープをすすると唇にまとわり付く油感が良いですね。とは言っても、そんなにギトギト感はないスープです。ローストポークもあっさりとした味で、そんなに重みを感じません。トッピングの味玉は普通の味でした。全体的に表現すると、あっさりした油感を感じるラーメン。この日は予定が一杯で、昼飯は無理かなと思ってたところに、偶々スキマ時間を確保出来て、ラーメンランチを頂きましたが、注文して直ぐに食べる事が出来たのがありがたかった。会計は現金のみです。",
            "用事があって秋葉原に来ましたお目当てのお店がお休みで、こちらに来ました店内はカウンターとテーブル席があります時間は15時半位 先客は2名程頼んだメニューは濃厚肉汁中華そば（880円）+味玉（100円）こちらは2月1日までの期間限定でしためちゃくちゃドロドロ〜！こういう系のラーメンあまり食べないので新鮮クリーミーで美味しい チャーシューも３枚位入ってたかな味が濃厚濃いめだけど柚子が乗ってるのでたまに爽やか青ネギシャキシャキで美味しい肉汁中華そば（780円）＋味玉（100円）+ごはん（120円）友人が頼んでいましたちょっと貰ったけど美味しかった これがイチオシみたいごはんはおかわり自由で生姜風味店内に沢山の色紙が飾ってありました美味しかったけど、お店がちょっと汚いかなぁ荷物入れるカゴが全部汚れてるので入れられないしテーブルも汚れていてちゃんと拭いてないみたいこのご時世だしそこら辺は…ちょっとご馳走さまでした",
            "たまに行くならこんな店は、末広町駅近くにある「百年本舗秋葉原総本店」です。コロナ時代なので席が1人スペースごとに間仕切りされているのがいい感じ！ラーメンを注文したあとは、完成するまで水を飲んで喉を潤します。注文した「肉汁中華そば醤油」780円は席についてから8分ほどで完成！スープからは肉肉しい旨味とあわせて醤油由来の塩気、コクに満ちた甘みが効いて後味は思いのほかマイルド！麺は細めの平打ち麺で食感はモチモチ！もちろん醤油ベースのスープとマッチ！スルスルと激流のような速さで食が進みます！お肉はチャーシューの代わりに入った、赤身肉の旨味と合わせてみずみずしさすら感じられるローストビーフ！シャキシャキもやし、柔らかな食感のめんま、清々しい後味の青ネギを食べて完食！ごちそうさまでした！アキバ飯はまだまだ食べていないお店が多くあるので、機会を見つけて未来訪なお店を行き潰して見たいと思います！",
            "3月末で期限切れとなるGotoイートのポイントを使って新規開拓させて頂きました。ポイントを使ったメニューは...ラーメン+黒烏龍茶ラーメン+水餃子+ローストポーク丼(ミニ)+黒烏龍茶更に上記のセットにトッピング大盛り、以上の3種類から選べます。今回は中段の1500円セットでお願いしました。初めてポイントを使うので勝手がわからず、もたつきましたが、店員さんが我慢強く付き合ってくれて無事解決。オーダーから凡そ4-5分で黒烏龍茶と水餃子、更に数分でラーメンと丼ものが提供されました。厨房1、ホール1の2オペながら手際良く運営されておられます。今回のラーメン屋さんは中華そばも3種、更に汁無しとつけ麺もあって迷いましたが、お店お勧めはやっぱり醤油の中華そばを最初は...という助言でそちらに挑戦。先ずはスープ、豚&鳥&野菜でとったらしく角のない甘さが際立っており万人受けしそうな仕上がり。麺はストレートでスープとの相性もよし。肉汁中華そばの名前の通り、ローストポークの山が盛られ食べ応えもありです。全般的にまとまりもあって良いと思いますが、ラーメンがもう少し熱い提供だともっと良かったかな。でもポイントで頂いたし、文句無しですね。御馳走様でした。",
            "少し寒いですが、評価の高い百年本舗さんまで自転車で訪問。入るなり店主の方？が応対してくれるのですが、ちょっと暑苦しい対応なのと、言葉遣いが変ですこのヒト（笑）。まぁ気を取り直して着席。黒烏龍茶がつくセットを注文。醤油ラーメンが着丼します。肉のボリュームがなかなかにイイです。そそります。見るからに柔らかそうな赤身です。こちらにスープを浸しながら食すのだな、などと考えながら頂きます。スープは甘い醤油系です。この甘さに肉がよく合っています。ラーメン自体はどうかな。うーん、美味しいのですが、そこまで特徴のない感じ。食べていると、醤油の甘さがだるくなってきます。黒烏龍茶はこれの為にあるのかな？黒烏龍茶はもともと薄いのか、氷を入れすぎ？要は薄いです。私にとっては、肉の印象が強いお店となりました。ラーメンとしてというより、ここの肉が食べたくなったらまた訪問させて頂きたいと思います。ごちそうさまでした。",
            "こちらも気になっていたお店。間口は狭いですが，入ると両側にカウンター席で奥にテーブルがありました。入ってすぐの券売機で基本と思われる中華ソバ780円とトッピングからメンマ50円を発券，計830円。ホールのお兄さんに奥のカウンター席に案内されて食券を渡して醤油味でお願いしました。厨房見ているとチャーシューは注文ごとにスライサーで切り出しているようです。さて，麺茹で時間に違いがあるのか，先客よりも早くできました。低温調理というのか，ピンクのチャーシューとスープの色合いが美味しそうです。麺は細めのストレートでゆで加減はふつうと思いますが，ずるっといただくとしっかり弾力があります。醤油のスープには少し甘い旨みが感じられますが，総じてすっきりとした味わいで麺，スープ共に好みのラーメンです。チャーシューというかローストポークの薄切りという感じですが，これをスープに浸すと色が変わってまたしゅわっと美味しさが染みるような気がします。好みのタイプでしたので，次に辛旨，塩の中華ソバにするか，よく出ていたつけ麺にするのが良いか，あるいはこの中華ソバの醤油一本でいくかとても悩ましいところです。",
            "最寄り駅は東京メトロの末広町です。店名に秋葉原と付いていますが、末広町の駅前ですね。昨年の暮れ土曜日の15:00前に訪問しました。六角形に百と書いた暖簾が印象的で、店構えも店内もラーメン屋さん然としています。券売機で醤油¥780に味玉¥100をチョイスしました。店内はそこそこ混んでいて、出入口付近にカウンターが並び奥にテーブル席がありました。私は厨房とは逆向きのカウンター席に通されたので、調理工程が見えませんでした。店内は狭いのですが、感染症対策でアクリル板が席ごとに取り付けられています。10分ほどで着丼です。丼の上にピンク色のローストポークが散りばめられているのは良いヴィジュアルでした。 スープは醤油の風味は強いものの塩っからくなく、肉汁と謳っているだけのことはあり肉の旨味と甘さが善きです。 脂っこくはないのでさっぱりして飲みやすいですね。麺はストレートの中細でかんすいが程よく入っていてプリっとした食感が良く、小麦の香りは強くはないですがスープとの相性が良いです。 具材は低温調理されたローストポークが肉汁たっぷりのジューシーで美味しかったです。他に酸味強めのメンマともやしと青ネギが入っていました。味玉は黄身がレアで白身に程よく塩っけがあるものでした。 まとめスープの肉汁感が良いです。ローストポークが見映えも味も良く美味しかったです。ただ何でしょうか…突き抜ける何かは見当たらなかったのかなと…でも美味しかったです。ごちそうさまでした。",
            "秋葉原から末広町まで歩きます。道中の歩道には、綺麗なサンタクロースさん達の誘惑がいっぱい。声かけてもらって申し訳ないね。こういう新しい発見があるのも、食べ歩きの楽しいところだったりします。数々の甘い罠をくぐりにくぐり抜け、今夜の目的地「百年本舗」に到着。メニューは、中華そば・つけ麺・まぜそば、とありますが、基本の中華そばで。更に中華そばは、醤油・塩・旨辛から味を選びます。・肉汁中華そば（旨辛） 780円・麺大盛り  100円・肉マヨごはん  250円10分かからず着丼です。ハイライトはピンク色のローストポーク。ふ〜、美しい。赤みがかったスープによく映えます。では、スープからいただきます。ラー油が予想外に強いです。ベースは醤油だと思いますが、何しろ全体をラー油が支配しているので、詳しいことはわかりません。旨辛といってもラー油で辛味を出していますので、ニンニクで多少の奥行きを出しているものの、表面的な味付けであることは否めないですね。決して嫌いではありませんが。麺は細麺で、程よくパツパツ系です。時間が経っても、そこまで柔らかくならず、美味しい麺でした。メイントッピングのローストポーク。柔らか食感できっと美味しいのでしょうが、何しろラー油の風味が強くて強くて。肉マヨごはんは、味付けご飯の上に例のローストポークが載り、マヨとネギがかかった彩りの良いサイドディッシュ。こちらで改めてローストポークを味わっての感想は  \"元々薄味なのかな？\"もしかしたら、ラー油で舌が麻痺してしまったのかもしれません。帰路は人恋しくならないように、末広町駅から地下にエスケープ。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 37,
        "name": "室壱羅麺",
        "latitude": "35.68592103871595",
        "longitude": "139.7755551844254",
        "review": [
            "室壱羅麺 (太麺) (大盛)名店ひしめく日本橋室町エリアに出てくるラーメン屋さん。歴史とモダンが織り交ぜられた綺麗な町並みが素敵。店名を冠した室壱羅麺は、見た目の色濃さとは裏腹に、そのベースとなってるのは結構クリアな定番スープな印象。魚粉のテイストすら感じるしっかりした魚介スープと、それを支える豚骨スープ。このしっかりとした基礎力の上に独自のアレンジが加えられてるのが素敵なポイント。辛味噌だったり生姜スライスだったり糸唐辛子だったり。刺激的なアレンジの一つ一つが、しっかりいい味を出してて一段高いレベルのラーメンに昇華されてる感じ。クリアなスープとのコントラストも素敵で面白い。そして麺も美味しかったなあ。表面がツルツルで喉越しのすごく良いモチモチ玉子のストレート麺。この麺の美味しさも、このラーメンのレベルを引き上げてた。その力強いイメージとは裏腹に、ガッツリでもサラリとでも幅広く対応できるような素敵な一杯に感じました。",
            "家内は職場のプチ送別会ということで孤独のグルメの日こういう機会を狙っていたようにやってきたのは「室壱羅麺」ですこちらに入るのはおよそ6年半ぶり日本橋を離れる前に、できればこちらにも再訪をしておきたいと思っていたからいい機会です店外の券売機(以前は店内になかったっけ？)で私が買ったのは、以前と変わらず“当店自慢”とある「室壱羅麺(1,000円)」の食券6年半前と比べると値上がりをしているけれど、このご時世もあって4月からはさらに値上がりをする予定らしい店内に入ってお店の方に食券を差し出すと、麺は太麵か全粒粉入りの細麺を選べるとの案内うん、そうだった、そうだった以前は太麺でいただいたから、今回は細麺でいただくとしましょうで、ほどなく配された「室壱羅麺」いただいてみれば、お前まだいたのかよというありきたりな豚骨魚粉系かと思いきや、仕込まれた味噌肉玉の味変で辛味噌的なニュアンスが加わるのが相変わらずユニークだけれど、今となってはそこまで感心するほどではないかなちなみに、こちらが「レストラン東洋」の系列だということは、割と最近になって知ったことだけれど、なるほど母体がしっかりしているからこその安定感ではあるのだろうな(6点／10点満点)https://ameblo.jp/captainsolo/entry-12795273450.html",
            "えっ？7年ぶりになったのか。美味しかったイメージがあったけれどラーメンをお昼にする機会があまりなくなってしまった。それでも久しぶりにここのラーメンは食べておきたいとなっての再訪です。室壱ラーメンにすべきところなんだけど、限定っぽいのと味噌があったから頼んでしまいました。●　味噌　900円●　小ライス　100円ネギにコーンが載ってます。太めのメンマとわかめが見えます。パッと見で感じたのはスープの色。なんとなく想像が出来てしまった。いざ実食！してみても、やはりそうだな。いわゆるすみれ系っぽいものではなくて、東京にある札幌ラーメンって感じと言うのか。あっさりタイプだな。いい言い方にすれば飲みやすくてどんどん飲んじゃうってやつです。ご飯は小ライスをつけたけれどこれならば麺大盛にする方がいいのかな。王道のメニューいけばよかったか。",
            "＜こんな人にオススメ＞■コッテリした醤油ラーメンを食べたい方→→→平日の14:30に入店。簡素な内装。食感を渡してから提供までが早い。【室壱羅麺】1,000円✅麺は太麺か細麺か選べる。スープは醤油ベースに魚介だしと魚粉。コッテリとすっきりをダブルで味わえる。脂の重たさはやや強め。途中から生姜の味わい強まった。✅麺の食感、つるシコ具合が格別。具材はメンマ、海苔、ネギ、チャーシュー2枚、味玉。たまねぎ多めの生姜入り肉味噌も添えられる。味噌ラーメンに似たニュアンス。チャーシューは脂身無く肉肉しいオールドスタイル。食べ終わりはコッテリとした脂の重たさが訪れた。(その他)＊店員さんはカウンター前でずっとスマホをいじっていた。===================================最後までご覧いただきありがとうございました！✅YouTube:manon4649【外食紹介】https://youtube.com/channel/UCNlEO9LTw12vvKzTgJIwAbA✅インスタ:manon4649http://www.instagram.com/manon4649/",
            "むろいちらーめん、と読む。三越前駅からほど近い場所の角地にあるラーメン店。夜は煌々と看板が光り、比較的目立つお店です。こちらのお店は、豚骨の動物系と煮干と昆布等の魚介系を合わせたダブルスープが売りのよう。高円寺の田ぶしのような感じか。外の自販機で屋号と同じ室壱羅麺1,000円をポチッと。大盛は別途150円が必要。注文時に麺の種類が選べます。平打ちの太麺、全粒粉の細麺、おすすめを聞くと、細麺というのでそれで注文。程なく着丼。まずはスープ、うん、やはり田ぶしに似ているが動物系と魚介系のバランスが幾分田ぶしとは違うように思います。こちらは半々くらいのバランスのよう。胃にもたれない、動物系もそこまで強くない感じです。麺は低加水の細麺ストレート、程よいかみごたえが細さを感じさせません。チャーシューは厚めででかいのが2枚、これは贅沢。ひき肉が中に隠れてました。メンマ大きめ、味玉は半分。やはり、スープはクセになる美味しさです。動物系の旨みとコク、魚介系で少しさっぱり、醤油とうまく混ざり合っています。",
            "以前からお付き合いのあったお客様が転勤で東京勤務になったので、職場近くでランチでもと言うことになり、以前からチェックしていた室壱羅麺で一番お勧めらしい室壱羅麺。太麺、細麺が選べるらしく、やはり好きな太麺を選択。注文してから結構早い時間で着丼。手際の良さは素晴らしい。円錐っぽい形状の容器は少し量が少なめに見えるが、チャーシュー2枚に味玉、太いメンマ、玉ねぎ入りの肉みそに結構インパクトあるサイズのショウガ片と具は結構豊富。麺はストレートの中太だが結構食べ応えのある触感で好みな感じ。チャーシューは柔らかく、メンマも食べ応えがあり、スープも旨い。何味と言われるとちょっと困るが、魚介の旨味ととんこつのコク、そしてタレが旨くマッチしていて体に良さそうだし、確かに旨い。食べてる途中で遭遇する大振りのショウガも良いアクセントになっているが、何か決め手に欠ける気が・・・しかし、長らく未訪状態になっていたお店をクリア出来て今日は満足。",
            "平日昼に訪問です。12時半に到着して空席がありました。券売機で『室壱羅麺（950円）』を購入します。いわゆるトッピングが豪華な“特製”という位置付けです。「赤唐辛子」「長ねぎ」「生姜スライス」「チャーシュー2枚」「味玉」「メンマ」「辛味噌（ひき肉・玉ねぎ）」「山本海苔」がトッピングされています。食券を渡す際に「国産小麦100％の太麺」か「全粒粉を使用した細麺」を選択します。自分は全粒粉の細麺をお願いしました。待つこと5分ほどで到着です。意外と早いです。ランチタイムで空席があったのは提供速度とお一人様率の高さなのですね。いただきます。まずはスープです。豚骨をメインとて煮干しと昆布等の魚貝系を合わせたダブルスープだそうです。確かに複雑な味わいですが、ややピントがずれてしまったというかアジャストしきれずボヤッとした印象です。ただ生姜が非常にポイントだと感じました。麺はパツッとした歯切れの太麺です。“特製”といえる内容で、しかも老舗がひしめく三越前で一杯1,000円を切るのはとてもがんばっていると思います。ごちそうさまでした。",
            "この日は愛犬兄弟のおやつを買いに三越へ。もう14時を過ぎていて、いい加減お腹は空いていたのですが三越で食べる気もなければ、コレドで食べる気もないので室町の路地裏をウロウロ。そして見つけたのが、当店。マイレビュアー様たちが訪問していて、店名は覚えていました。どうしようかな～と悩んでいたら、女性のおひとり様がサっと券売機で券を買って、店内へ入って行ったのでつられて券売機で羅麺（790円）と大盛（100円）をポチ。店内へ入ると、先程の女性ひとりのみの店内。券を渡すと、テーブルに案内されました。麺は全粒紛細麺と太麺から選べるそうなので、太麺でお願いしました。暫くして着丼。トッピングはチャーシュー、葱、海苔、茶色いかたまりなど。麺をリフトしてみると、太さはそこまでない太麺。食べてみると、ツルモチっとした食感。もっとモチモチっとした麺が個人的には好きなのでちょっと物足りなさを感じる麺でした。スープは魚介豚骨。ひと昔前に流行った味ですね。正直、飽きてる味。・・・・と思っていたら、トッピングに謎の物体、茶色いかたまりに気がつきました。これは何？肉味噌的な働きをするもの？スープに溶かしてみたら、スープの味にコクが出ました。肉味噌の中には玉葱も入っており、玉葱の甘さも楽しめます。なるほどね～、この肉味噌によって、個性が発揮される羅麺なんだとわかりました。チャーシューは大きめにカットされたチャーシュー。海苔はスープに浸して頂戴しました。麺は大盛にして、ちょうどいいボリューム。総じて、まぁまぁ良かった一杯でした。これからも室町の地で頑張って下さい。ごちそうさまでした。",
            "今回は日本橋室町の室壱羅麺。お昼前ですがすでにほぼ満席。人気店ですね。注文は店名通りの室壱羅麺950円に大盛100円を追加です。店員に麺の太さを聞かれます。おすすめを聞くと、全粒粉の細麺とのこと。それではそれでお願いします。意外に待たないでさあ、やってきました。まずは麺。全粒粉の細麺は、全粒粉の割には舌触りが滑らかで、弾力があってしこしことした噛み心地。スープのからみは非常によく、ねっとりとまとわりつく感じ。大盛なので結構ボリューミー。食べがいあります。次にスープ。魚介豚骨Wスープは独特の味わい。魚介の風味はあり、とんこつスープのうまみもある。そのうえでしょうゆダレが効いている気がする。食べ進めると、トッピングされている肉みそ？が徐々にスープに溶け込んでいき、ちょっとスパーシーなような辛みのような感じで味変。いずれにしても独特の味わい。これは何とも形容しがたい。そして具。細めの海苔が2枚。やはり魚介系スープに合う。味玉半分はデフォルトでうれしい。少し固めの半熟具合。青ネギ、白ネギがたっぷり入って、スープに溶け込めばシャキッとうまい。糸唐辛子もいいアクセント。四角い生姜スライスがこれもスープをシャープに仕上げる。チャーシューは厚みがあり肉感もしっかり。というわけで、独特な味わいで味変する魚介豚骨Wスープの個性的ラーメン。三越周辺に来たら是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "夜は、室壱羅麺＠三越前（中央区日本橋室町）へ。　2009/5/22オープン、老舗洋食店である「レストラン室町東洋」が始めたラーメン専門店、のはず。　2014/5の訪問以来、二回目の訪問となります。　前回は店内にあった券売機が、店外に移動しています。　メニューは羅麺790円、お昼のつけ麺850円、夜のつけ麺890円、平日限定の辛み和えそば700円、夜限定のプレミアム肉羅麺1,250円。　イチオシの室壱羅麺950円、新発売と掲示されていた味噌羅麺850円。　ご飯もの、アルコール飲料、一通りそろっています。　店内に入ると、店員さんが「いらっしゃいませ」とテーブルにお冷を注いだコップを置いてくださいます。　席配置は手前に6人掛けテーブルが2卓、2人掛けが2卓、奥の厨房に面したカウンター4席。　卓上には酢、ブラックペッパーグラウンド。　前客ゼロ、後客4人。　少し待って、味噌羅麺850円。　さーっと漂う、豚骨の香りと煮干し、昆布などの魚貝の香りが複雑に絡み合った香り。　この時間なのにこんなに香るとは、昼間だったらどれだけ香るのだろうか。　その香りの基になるスープを箔のようにまとった平打太麺は橋爪製麺、つるんとしつつ、とても美味しい。　冬は味噌味に限るよねぇ、なんでかって言われても、そう刷り込まれてしまっているからな。　スープには茹でもやしをたっぷり、コーンもたっぷり、メンマもごろっと、ワカメに白ごまをトッピング。　何味なのか分からなくなるほど美味しい味噌味、気が付いたら味変せずに食べ切ってしまいました。　スルッと食べてご馳走様でした。"
        ]
    },
    {
        "store_id": 38,
        "name": "忍八",
        "latitude": "35.657476441567496",
        "longitude": "139.7552146646652",
        "review": [
            "平日のランチにお伺いしました。過去にランチのお店を探している際に､細い路地裏に有る小さなお店にも関わらず、昼過ぎには行列が出来ていたので気になっていました。11時50分でカウンター席に先客2名､1階はカウンター5席のみですが、2階席もあるようで後客は2階へ上がって行きました。つけ麺の大(300g)900円を温もりで注文。ランチサービスのライスもお願いしました。6分ぐらいで配膳です。テーブル上には紙エプロンとコショウやラー油などの調味料が有ります。調味料の中には､つけ麺には関係無さそうな粉チーズとタバスコが置いてありました。温もりの麺の上には大きめなチャーシューと刻みネギと何故かレモン。麺は太麺で全粒粉なんでしょうね？小麦粉の胚芽を挽いた部分と思われる色が少し濃い部分が入っていますが全くザラザラした感じは無く、むしろ滑らかで小麦粉の良い風味が味わえ、噛みごたえが有り大変美味しい麺です。付け汁は、トマトの風味・酸味と魚介の出汁がとてもうまくマッチしていて、普通のつけ麺の付け汁とは違い、洋風のスープです。いつものように予習せずに訪問したので、最初は勝手に豚骨系の付け汁と思っていたのでギャップが有りましたが、期待以上の美味しさにとても驚きました。トマトスープの付け汁なので、レモンが麺の上に乗っているのが理解でき、途中で更に酸味を追加して味変が行えます。大きめのチャーシューは厚みも有り､味も染みていて食べ応えが有り美味しいです。訪問後に諸先輩方が書かれた食べログのレビューを見て復習させて頂きました。サービスのライスを残ったトマトベースの付け汁に入れてテーブルの上に粉チーズやタバスコをかけてリゾット風味に出来るんですね！予習もせずに訪問したので、そのようなアイデアも浮かばず後から悔しい思いをしました。予習が大切ですね！ご馳走さまでした。",
            "2023年5月上旬　つけ麺 並 900円ランチに超久々に此方を訪問。開店直後に訪問していらい約13年半ぶりになる。場所は大門駅の近く。第一京浜と裏通りを結ぶ細い路地にひっそりと店を構えている。店内満席で外待ち2人に接続。10分ほど待って入店。店内は１階奥に厨房。手前に壁向きカウンター5席。2階にも席がある。店主さんと奥さん？の２人体制。メニュー先頭のつけ麺を注文。料金は後払い。あつ盛とひや盛りが選べるのでひや盛を選択すると程なくして丼が登場する。麺は全粒粉入りの中太麺。固めの茹で具合で少しミシッとした食感。小麦の風味がとても良く美味しい。個人的にはもう少し茹でてもらうとモチっとして更に好みに嵌りそうだ。麺量は200ｇ。つけ汁はシャバいトマト風味の豚骨魚介。開店直後は単なる豚骨魚介だったのがトマト風味が加わり大きく進化していてびっくり。つけ丼底に角切りトマトや魚粉が沈んでいて良く混ぜると、魚介強めの豚魚に爽やかなトマトの酸味が加わりなかなか美味しい。具は麺側にチャーシュー、レモン。チャーシューは豚ロースの煮豚で柔らかく美味しい。レモンはつけ汁に酸味があるので個人的には無くてもいいかな。卓上の粉チーズやタバスコなどで味変をしてみると、特にタバスコが良く合って箸が進む。麺を食べ終わりスープ割をお願いすると別容器で白湯のスープを出してくれた。割スープの量が丁度良く全部入れると程よい濃さで思わず完飲。ご馳走さまでした。次回は13時半以降提供の油そばで一杯やってみたい。",
            "R4.4東京出張で空港から浜松町に向かって夜食を食べに寄った忍八です。浜松町近辺でおいしいつけ麺が食べられないか検索して見つけたお店です。狭い路地を奥に入ったところにお店があります。前情報がないと見つけようがないお店ですね。お目当てのつけ麺（大・９００円）を注文。こちらのつけ麺は魚介トマトつけ麺。特に指定せずに注文したところ冷もりで提供されました。旨味と酸味のあるつけダレがいいですね。もっちり太麺おいしいです。厚めのホロホロのチャーシュー、もうちょっと脂身があったら好みにドンピシャですがまあいいか。レモンを絞ると爽やかな香りがして酸味がとてもいいですね。イタリアンなつけ麺なので粉チーズも似合います。なかなかおいしいイタリアンなつけ麺でした。狭い店舗なので行列必至でしょうが、この日は夜遅くの訪問だったのですぐ座れてラッキーでした。近くに行くことがあればまた寄ってみたいですね。https://masamachelin.club/tokyo/7057/",
            "つけ麺 大つけ麺はまず麺をひとくち食べた瞬間に、かなり硬めの麺なことがすごく印象に残る。全粒粉のいかにもつけ麺らしい見た目の麺やけど、モチモチ感というよりしっかり硬めな茹で加減。そして何より特徴的なのは、トマトベースの欧風なつけ汁。青魚的な魚介の身も入ってるから、ほんとにブイヤベースを感じさせるようなスープ。感覚的にはパスタ用のミートソースにも通じるトマト感。卓上に粉チーズとかタバスコが置かれてるのも完全に納得やね。そしてランチはライス無料やけど、これはそら絶対に最後リゾットにして食べるの美味しいんやろうなあといった感じ。麺に粉チーズふってから、つけ汁に付けるとこれまた深みが増して素敵。ただでもやっぱりつけ汁がそもそも熱くないのは気になってしまう。このつけ汁はもっと熱々でも美味しいんじゃないんかなーて感じ。もちろん途中で冷めていくのは分かるけど、それでも幸せになることを諦めないで欲しい。100万回のじゃんけんで、100万回勝利する可能性を捨てないで欲しい。そんな感じ。",
            "平日13:50頃伺いました。2度目だけど場所わかりづらい…外観と場所でだいぶ損してます(^_^;)店内には2名のお客さん、(2階にも何名かいるっぽい)店主と奥さま？の二人体制。わたしは今日も1階カウンターにて。食券制ではありません。おしぼり、紙エプロンあり。つけ麺 並200g(800円)玉子(100円)ネギ(150円)前回に踏まえてトッピングと、ごはん無料で つけてもらいました。(なので300gはやめときました)無音の店内、10分弱で着丼。とても良い香りです。今回はごはんがあるのでレンゲが最初からついてきました。全粒粉のこだわりの麺、前回よりコシが無いような気がしましたが小麦の味がしっかりしていて美味しい。レモンを絞ってそのまま食べても美味しい。つけ汁は鰹が強めの魚介出汁にトマトの酸味と甘みで爽やかな印象。細かいトマトと鯖？みたいな魚の身がちょこちょこ入っています。 そのまま飲めないこともない濃さでネギを入れたので少し薄いくらいでした。チャーシューはもっとボリューム…もしくはインパクトがもっとあっていいかな。麺完食後 スープ割りをお願いします。器を差し出すタイプです。   スープ割り…やっぱうっま！！！コクと出汁がベストマッチ。ただ最後の最後で絶対合うと思って入れた卓上のタバスコがほんとに要らなかった(^_^;)サービスの ごはんはちゃんと量は一膳、お米も美味しかったです。完食。不思議と食べ終わったときにあれ？美味しかったなぁ？また来たいなぁと思うんだよなぁ(笑)好みの味なんだと思います。麺はごはんがあっても300g食べれそうだな。また来ます、ごちそうさまでした。",
            "つけりきです。今日は魚介×トマトの優しいつけ麺が楽しめる「忍八」さんを紹介します！初訪問です。魚介つけ麺やトマトつけ麺は都内でもよく見かけるのですが、その2つを組み合わせたお店はなかなかありませんよね。どんな味わいなのだろう。ワクワク。＜外観＞2009年の12月にオープンされました。10年以上営業されていることからも根強い人気が伺えますね。大門駅から徒歩2分ほどの裏路地にてお店を発見。これはたまたま歩いてて見つけるのは難しそうです。平日の12時頃の訪問で待ち時間なしで入店できました。店内は2階構造となっており、サラリーマンで賑わっていました。＜こだわり＞忍八さんの麺へのこだわりが事細かに記載されています。栄養価も豊富な全粒粉の麺です。かんすい以外の添加物、保存料は一切使用されておらず、安心安全なのもいいですね。＜メニュー＞食券制ではなく、後会計システムです。メニュー表の一番上につけ麺が記載されており、嬉しくなってしまいました。イチオシということですね！ラーメンは複数種類がありますが、つけ麺は一種類のみです。麺のコシを大切にしたいので、もちろん冷や盛りを頼みます。＜卓上＞卓上には一味唐辛子、タバスコ、お酢、ラー油、粉チーズのご用意があります。辛味系の調味料が3つもあるのはなぜだろう、、、＜全体＞@つけ麺大、玉子(¥900、¥100)注文後11分ほどして木のお盆に乗って着丼。物腰柔らかな店主が作ってくれました。特製トッピングがなかったので、今回は玉子のみを追加で注文しました。残りのスープをチーズぞうすいorバターぞうすいにして楽しむのが忍八さん流の〆方なのですが、そんなことは知らず、注文するのを失念してしまいました。再訪時の課題です。＜麺＞全粒粉入りのコシがあるゴワゴワ麺。今まであまり食べたことないタイプの麺です。美味しい！小麦の香りもしっかり感じることができます。麺上には半熟味玉、豚チャーシュー、ネギ、レモンがオン。麺が残り3割くらいのタイミングでレモンを搾り、味変します。＜スープ＞トマトを前面に押し出した酸味・甘味のある優しい魚介スープ。ドロドロ濃厚スープというわけではありませんが、麺にもしっかり絡み、スッーっと身体に入っていく美味しい一杯です。ラー油やタバスコは味がかなり変わってしまうので投入のタイミングは最後がいいと思います。スープ割りで〆ました。＜総括＞個性溢れる魚介トマトつけ麺が楽しめました。再訪時は絶対リゾット頼みます泣ごちそうさまでした！",
            "年初久方ぶりの外食ランチで伺ったのが此方。売りはつけ麺と残ったスープで雑炊にするのが美味しい、との口コミが有り伺いました。店舗は正に細い路地裏に有ります。店の外観も狭くかなり古びているので、失礼ながら食べログが無ければ決して入らないだろう店構え。13時半過ぎに入店。1階は5人程のカウンター席のみ。2階は4人掛けテーブル席が3卓有るそうです。メニューを見ながらつけ麺並(200g)800円に残りのスープでチーズ雑炊300円を注文。忍八のこだわりなる説明書を見ながら待ちます。茹であがるのに結構時間がかかるようです。随分待つかなと思った頃に着丼。ビジュアルはつけ麺には珍しいレモンの切り身と刻み葱、チャーシューのみ。緋色したつけだれスープは一見すると辛味が強そう。先ずはつけだれスープを一口。意外にサラッとして辛いのかと思ったら、トマトの酸味に鰹節や煮干し等の魚介出汁が混ざり、初めて味わう何とも言えない味。ですが此は此で美味しい。続いて麺だけ啜ります。コシが有ると言うより田舎蕎麦のような硬さですが、3種類の小麦粉と石臼で挽いた全粒粉をブレンドしただけあって小麦粉本来の香りがします。次につけだれスープに麺を浸して頂きます。ドロドロしたつけだれではないですが、魚介の旨味とトマトの酸味が確り麺に絡まり美味しい。一通り麺を食べ終わると、チーズ雑炊をお願いします。暫くしてグツグツと煮立った丼が到着。中に焼き石が入っているそうで、暫く湯気を帯びています。ハフハフしながら頂きます。卓上には粉チーズや一味唐辛子、タバスコ等が有ってチーズ雑炊の味変が楽しめました。つけ麺とチーズ雑炊が味わえるのもトマトと魚介出汁とのアンサンブルの妙なのでしょう。ご馳走さまでした。",
            "浜松町駅近くにある忍八。通りからは見えません。行列だけが目印。名物つけ麺800円を注文。全粒粉小麦粉を使ったモチモチな太麺。そして注目の出汁。これはトマトベースの和風出汁。酸味、旨味が絶妙。まるでブイヤベースのような奥深さ。何だかつけ麺ではなく、スープパスタを食べているような錯覚になる。薬味もパルメザン粉チーズ、タバスコ、ラー油など様々。多国籍なつけ麺。レモンを絞り爽やかな香りの中食べ進みます。そして、〆はランチサービスのライス！ これをつけ出汁に入れ、粉チーズをふんだんにふりかけるとリゾットの完成。リゾット前提にスプーンがついてきます。ご主人に少し伺うと、タバスコなど辛味と酸味を足すとタイのトムヤムクンになるとのこと。なるほど。出汁割りスープもあります。お店入り口は狭く、路地なのでまったくわかりません。さすがサラリーマンのランチ激戦区で頑張っているだけはある個性的なラーメン屋さん。トッピングにこだわることもなく焼豚だけですが、シンプルに麺、スープを楽しむことができます。全粒粉入りのつぶつぶがある麺はコシが弱くなることなくうまさが持続します。ライスサービスが終わり1時半以降は300円追加で出汁からチーズリゾットを作ってくれるようです。個性的だが、王道のつけ麺、ラーメン。お店の方は親族なのだろうか。仲良く作られているのがよくわかるし、真剣な姿勢が気持ちよい。やはりお顔が見えるお店は安心です。ご馳走様でした。",
            "大門駅から徒歩1分にあるつけ麺・ラーメンのお店。過去に何度か訪問していますが、久々に平日のランチに訪問。2020年9月時点で食べログ上掲載保留でしたが、普通に営業していました。こじんまりとした店舗でやや密度は高め。注文はつけ麺(800円)＋トッピング味玉。他にも醤油、塩、味噌のラーメンもあります。-----【つけ麺(800円)】注文から10分ほどで提供。では頂きます。つけダレは赤みがかった色ですが、トマトが入っていて、和風出汁ベースですが、ほんのり洋風の要素を感じます。トッピングや調味料にもそれが表れていて、麺側にレモン、卓上に粉チーズとタバスコなどが揃います。入れても劇的には変化しないですが、アクセントに。粘度はあまりなくサラッとしていて、スルスルッと軽めにいける感じ。濃厚系ではありません。麺はふすまが入った弾力のある太麺。大盛りは＋100円。具はチャーシュー、メンマ、ネギ、トッピングした味玉。チャーシューは大きめカットで柔らかいです。-----全体は和風だけど、やや変化球のようなアレンジが効いたつけ麺でした。ご馳走さまでした。",
            "2019/12/16（月）lunchinstagram「＠mitomi_emon」／ブログ「http://ameblo.jp/nobuhiromitomi」浜松町・大門エリアにあるラーメン店『忍八』。名は体を表すではないですが、まるで一目を忍ぶような路地裏にあるラーメン店。細い路地は少々心許ないですが、店の前にできる行列が安心感を与えます。メニューは、醤油、塩、味噌などバラエティに富むが、その中にあって一押しはつけ麺。さっそくいただいてみましょう。いわゆるつけ麺に多い、魚介の風味ガツンのドロドロのものではない。赤いシルエットが辛さを連想させますが、これの正体はトマトで爽やかな酸味をほのかに感じさせます。これと魚介で鰹のような煮干しのような和風な味わいが握手しております。麺も特徴的で全粒粉特有の粒が視認できるもの、強い食感とともに小麦の風味もバッチリと感じられます。ドロドロのスープでなくとも、麺としっかり絡んでそれぞれの味わいが口の中で調和していきます。卓上には珍しい調味料がたくさん並ぶ。特に辛味を重要視しているのか、タバスコ、ラー油、一味と世界の辛味スパイスが集合しております。また、粉チーズの存在などもとても珍しい。「あっ！」と思い、ライスを急遽追加で注文。トマトベースのスープとあれば、チーズとタバスコを加えてイタリア風のおじやが完成します。一度で全く違う印象の丼を楽しむことができます。一度で二度美味しいつけ麺をご賞味あれ！"
        ]
    },
    {
        "store_id": 39,
        "name": "護摩龍 百人町総本山",
        "latitude": "35.700115038682085",
        "longitude": "139.69755298462346",
        "review": [
            "食べログによると夜の営業は17:30になっていますが実際は18:00にオープンです。券売機は外にあります。辛さには自信がないので地獄の担担麺からLV2の餓鬼(10辛)とうずら卵を購入しました。店内に入り食券を渡すとニンニク入れますか？と小ライスがサービスですが？問われたので両方お願いしました。お店はカウンターのみでワンオペで作業されていました。暫くして着丼です。まずはスープですが鶏ガラ、豚骨、香味野菜な感じで魚介系は不使用です。特徴としては芝麻醬の胡麻ペーストが強くやや甘めな感じになっています。辛さの緩和になります。後は日式では定番のナッツ不使用で独自な担担麺になっています。辛さはLV2餓鬼(10辛)でしたが私的にはここまでが辛さのデッドラインです。辛味は辣油ではなく粉唐辛子です。トッピングは肉味噌、ほうれん草、サービスの擦り下ろしニンニク、別注のうずら卵×5です。麺は平打ち太ちじれ麺です。",
            "『護摩龍　百人町総本山』さんに伺わせていただきました。知る人ぞ知る〝辛さ〟の極地をいくラーメン屋さん。調べれば調べるほどレベル感が違う。辛さの段階は5段階。店名でもある辛味1の護摩龍から、最高到達点の無限があります。コチラのお店。カップ麺にもなっている地獄の坦々麺グループの一つになります。テレビにも紹介された「天竜」さんのグループです。場所はJR総武線大久保駅南口出て直ぐ。ファミマ側を左手へ。少し進むと左手にございます。外観、黒にドクロ、、、辛いのは嫌いじゃないが、某カップ麺の獄激辛さんはキツい自分としては、旨く食べたいと思い、今回は入門編。護摩龍を券売機で購入。店内へ入りました。平日13時すぎ。待ち客無し。店内4組ほど。カウンターに座り食券を渡します。この時にサービスになるニンニクとご飯を聞かれます。因みにカウンターを見ると、レンゲ入れはドクロとなってます、、待つ事10分かからないくらい。テーブルへ到着です。良かった。見た目は美味しそうな坦々麺。先ずスープを一口。辛味はそこまで感じずにゴマの風味を感じる。辛いのが苦手でもいける味です。麺は中太縮れ麺。モチモチ食感。スープとも悪くない。またトッピングのひき肉とほうれん草が坦々麺をひきたてます。丁度良い味。正にTHE坦々麺でしょうか。ただ、これが1だと無限とは、、、大久保にある坦々麺屋さん。辛さに挑戦するも良し。挑戦せずにいただくも良しです。ご馳走様です。",
            "地獄の担担麺 護摩龍 ファーストステージ(大盛)大久保駅前にある、髑髏が印象的なおどろおどろしい店構えのラーメン屋さん。ただどこか夏祭りの仮説お化け屋敷みたいな雰囲気もあって、なんだか青春のエモさが思い起こされる部分もある。地獄の担担麺は、その名の通りしっかりとした辛さではあるものの、むしろその裏側の甘さが際立つのが印象的。モチモチで甘みのある偏平卵麺やからしっかり噛めば噛むほどに小麦の甘さが味わえるというのもあるけど、スープ自体もしっかり甘い。胡麻感が感じられる担担麺らしいスープの裏でしっかり甘い。このスープの甘さと、でもしっかりとした辛さが同居している感じが唯一無二やし、癖になっていくんやろうなあと言う感じがした。たっぷりの肉味噌とかほうれん草とか具材もしっかり載ってるし、店のコンセプトとは裏腹に丁寧なラーメンを出してくれる印象。店員さんの接客もしっかり丁寧で、なんだか素敵なギャップの感じられるお店でした。",
            ".【地獄の担々麺 護摩龍 百人町総本山】6段階の辛さが選べる個性的な名前の担々麵が味わえるこちらのお店地獄の坦々麺 850円辛さは1でいきましたwwその他、麺大盛り100円うずら卵　100円のり100円バター50円うん、バターを入れたことによってコクが出てまろやかに！！お陰でスープまで飲み干しハイカロリー達成です笑笑うずらの卵も良いアクセントのりも辛いのを中和してくれる役割もあり、最高❤️めちゃうまトッピングの種類も豊富で、坦々麺を食べた後にライスを入れて食べる方も多いのだとか次回はそれもしたい〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〒169-0073 東京都新宿区百人町１丁目２３−１７ 大久保南口共同ビル 1F月曜日定休日火曜日\t11時30分～15時00分  18時00分～22時00分水曜日\t11時30分～15時00分  18時00分～22時00分木曜日\t11時30分～15時00分  18時00分～22時00分金曜日\t11時30分～15時00分  18時00分～22時00分土曜日\t11時30分～15時00分  18時00分～22時00分日曜日\t11時30分～15時00分　　　　18時00分～22時00分03-6279-1997#歌舞伎町#新宿#坦々麺専門店 #坦々麺#新宿カフェ#うずらたまご　　#新大久保グルメ #新大久保コスメ #新大久保ランチ #新大久保カフェ #新大久保　 #つけ麺 #油そば #混ぜそば #まぜそば#つけ麺インスタグラマー #つけ麺好きな人と繋がりたい #つけ麺部 #つけ麺大好き #つけ麺スタグラム #麺すたぐらむ #麺スタグラム #ラーメン#ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #ラーメン部 #ラーメン大好き #ラーメンパトロール #らーめん　 #秋葉系インスタグラマーそうた❤︎",
            "・阿修羅　¥950税込＊地獄の担担麺 ミドルステージ（15辛）JR総武線新宿寄りの改札からすぐそばにある担担麺専門店です。お店の前を通ることは数知れず。でも、イロモノのお店なのでどうにも敬遠していたけれど、勇気をもって入ってみました。画数の多い店名。メニューも「地獄の〜」とかおどろおどろしい。辛いよ、強烈だよ、っていう演出でしょうか。店内に入ってみると壁は黒く塗られてるし、レンゲ入れはガイコツだったりして、おどろおどろしいのに何故かBGMは古典的なクラシック音楽。このギャップは一体……メニューは担担麺と坦々つけ麺、そして別テイストの担担麺もあり。また、辛さはレベルがあります。一体どれを選んで良いやら。メニューの1番上の、このお店の標準と思われる担担麺を辛さは真ん中へんの、「阿修羅」という名前のやつにしてみました。はてさて、無事食べれるかどうか。店主さんは見た目イカツイですが普通に親切そうな方です。食券を渡すとトッピングを聞かれたので全て付けてもらいました。そして待つこと数分。黒い丼に赤っぽいスープ。いかにも辛そうな担担麺登場。早速頂きます。【地獄の担担麺 LV3 阿修羅】ミドルステージ（15辛）らしいです。1辛がどんなさえ知りませんが。15辛はどうだったかというと、辛さ的には、私は軽くケホケホ咳き込みながら食べました。つまりは結構辛い。ですがギリギリおいしく食べれました。多分これ以上辛くすると刺激が気持ち良く感じるよりも痛く感じはじめて美味しく無くなりそうです。私にはもう1レベル下げてもおいしかったかも。白胡麻のコクと香りがベースにありつつ、自家製のラー油的な赤唐辛子ベースの辛さが襲ってきます。肉は大きめのものは入っていなくて豚ひき肉がたっぷりスープに混じってました。ほうれん草、唐辛子が山になって盛られていて見た目にも映えます。ほうれん草は茹でてから冷凍保存していたのかな？少し固くてちょっと珍しく思いました。中太ストレート麺はスープを活かす目立ちすぎないもののぷりぷりしておいしい少し加水率の高いもの。量も少し多めで丁度良い感じがしました。体感140g。無料トッピングが、ニンニク、生姜、ミニライス。全て付けてもらいましたが、どれも正解。味変にニンニク、生姜まぜながら。最後は白米と辛いスープでパクパク〆。お腹いっぱい。避けてきてすみません。おいしかったです。御馳走様でした。",
            "テレワークが多くて部門の人とも会う機会が少なくなっていますが、今日はたまたま辛いもの好きが多く出勤していたようなので護摩龍さんに誘ってきました。以前から写真を見せて「どう？」って誘っていたのだけど皆しり込みしていたので、今日は4人誘っていくことに。辛くても胡麻が濃厚で美味しいので自信をもって誘いました。オフィスから十数分歩いて到着。丁度満席で10分ほど待ってから並びで座れました。阿修羅、血の池と食べてきたので今回は血の池のブラックバージョン、「黒3号（修羅3号）」。後で違いを聞いたところ、ベースは血の池と同じで麻辣醤が入れずに自家製黒マー油とニンニクが入っているということ。今回も生姜、ニンニク、小さいご飯のトッピングが無料ということで、生姜とご飯をお願いしました。他のメンバーは血の池、阿修羅、飢餓というように皆バラバラ。修羅3号は当然血の池と同じく辛いですが、香りがよいねえ。スープも濃厚で甘くて辛さを和らげてくれる気がする。肉みそやほうれん草もたくさん入っているし満足度高い担担麺なのでみんな美味いと喜んでいる。良かった！スープは胡麻が濃厚で麺に良く絡むので食べるごとに辛さが蓄積して鼻水が止まらないし、半分くらいから汗もかいてくる。具を食べきっても肉みそが底に沈んでスープが絡むので美味いけど辛さもどんどん増してくる。最後はカレーパウダーを入れてみたらこれがまた相性が良くて美味いです。ライスも合うし、スープも完飲してしまいました。気づいたら水も4杯くらい飲んで汗もかいてスッキリとした激辛担々麺ツアーでした。",
            "大久保駅の近く、地獄の担々麺「護摩龍」。マイレビさんに教えてもらったお店です。辛さMAXステージの \"無限\" を是非！とのコメント、いただいています。お店に着いて券売機と対峙。「なぬっ、1,500円⁈」こ、これはさすがに高すぎます。ここは潔く諦めましょう。（ほっ(-｡-;  ）替わりに選んだのは・・・黒の修羅場シリーズから「修羅３号」950円。独創的なネーミングですね。気になる辛さレベルは、３０辛の \"ハードステージ\" 。期待と不安が交錯するなか、５分で着丼です。黄土色のスープに黒いマー油がクルッとかかったルックスに威圧感は感じず、見た目は普通の担々麺です。もしかして楽勝なんじゃない？ それでは。なんてね。そんなわけ、ないのであります。どこに辛味が隠れてるの⁇ 分かりませんが、とにかく刺激的。聞いてみると、何種類もの唐辛子がブレンドされていて、唐辛子は「赤にあらず」。本当に辛いのは、黒や茶色なのだそう。勉強になりました。そうそう、辛味に気を取られがちですが、この担々麺のスープは、ゴマの風味をしっかりと感じる濃厚タイプで、実は本格派です。粘度の高いスープと、エッジの立った中太麺との相性もいいですね。具材は、ほうれん草と挽肉、そして無料トッピングの煮卵が、辛味を和らげるアイテムとして大活躍です。おかげでスープが進みます。最後は、同じく無料サービスの小ライスをスープに投入して、雑炊風にしていただきます。この激辛担々スープをしっかりと吸収しちゃって、「大丈夫かな？」と多少不安にかられましたが、結局完飲完食。ワタシの胃腸は、さぞかし驚いていることでしょう。ハードステージは \"高めいっぱいのストライク\" で、MAXステージの背中は、果てしなく遠かったものの、辛味の際立つ濃厚担々麺を楽しむことができました。紹介してくれたマイレビさんに感謝です。さて、 \"噛むブレスケア\" でも買って帰ろう。",
            "私のＧＷは今日までお休みです。今日のお昼は北千住の新店にいくか？大久保の『護摩龍』へ行くか？朝、お友達で激辛師匠（北極×辛さ３倍を平気で食べる）のユキちゃんに『護摩龍』の話をしたら是非食べてきてーと背中を押されＧＷは運動不足気味だったので珍しく電車移動で大久保駅に到着です。この近くの『淀橋市場』はたまに朝ご飯食べに来るけど大久保駅を降りたのは初めてかも！『護摩龍』の五反田店ではｍｙレビ様がハードステージの『血の池』食べており私も先ずは『血の池』スタートです。流石にいきなり無限はちょっと厳しい！噂で無限は蒙古北極×１０倍らしい(´༎ຶོρ༎ຶོ`)そして本店は神奈川県の平塚市にある地獄坦々麺・天竜本店です。お店に着いたのは午前１１時２５分です。まだ開店してません。隣の油そば屋の音楽がやたらデカくてカンフーチックな音楽がやたら耳に残るメロディーで困った(^◇^;)少し時間あったので南口の反対側へ行って戻ってきたら開店してました。数々の芸能人が無限を食べていて凄いなー！！券売機で購入は地獄の坦々麺　血の池（３０辛）＠９５０ほうれん草トッピング＠１００店内入るとトッピング４種（ニンニク・生姜・小ライス・煮卵）の中から３種選べます。店員さんが私から聞くので考えて待っていてくださいと言われる。店内はほぼ黒を基調としたカウンターで仕切りあります。とても清潔感あって調味料の並べ方がとても几帳面な感じします。なんかきっちり綺麗に並べてあります。　音楽はクラッシックが流れて激辛協奏曲の幕開けか？？店内はとても静寂感ありこれがまたソワソワ緊張感！！５分位で出来上がりこのタイミングでお店の方がトッピング聞くのでニンニク・小ライス・煮卵と言うと完成です。見た目はそんなに辛い感じでは無いけど！！スープはドロっとしていてホイップ状です。麺と食べるとなかなか辛い。甘味はあるから食べられない事は無いけどトッピングしたほうれん草は大量に入っていて！！このほうれん草が辛さの中和してくれて助かった。後から来た小ライスも辛さを中和してくれてこのご飯しっとり美味しい。ドロっとした激辛スープだからなかなか勢いで食べられないから後半は食べるスピード落ちる。麺を食べ終わり最後は大量のほうれん草を麺代わりに啜るという感じです。最後に煮卵が口の中でホットさせてくれます。血の池は楽勝で食べられるかなーと思ったけど意外に手こずり私にしては珍しく大量の汗を掻きました。発汗が凄い！！ちょっと敗北感ありつつご馳走さまです。今後のＭＡＸステージ♾及び平塚編の公開は未定でございますm(_ _)m追記地獄の労働者募集中地獄に興味ある方・髭・タトゥー・ピアス・坊主・特に歓迎！！",
            "久しぶりの担々麺。いつも前を通るも中々食べる機会がなく随分と空いてしまいました。一番辛い無限を行きたかったですが一人では食べる気になれなく血の池を。食券期は外にあるので血の池と麺を大盛に。そうして店内にはいると今キャンペーン中で煮卵、ごはん小、ニンニク、ショウガの中から3つ好きなものをトッピングできるとのことでニンニク、ごはん、煮卵を選択。このトッピングあるの知ってたら麺大盛にしなかったよ…ｗｗｗ血の池は混ぜソバのようなどろどろのスープ。ほんのりした甘味の後に辛さがじわっと来ます。上のほうはあまり辛くありませんが下にいくにつれて熱いし辛いし両方徐々にきて汗がじわーっと。ゴマベースで甘めなので血の池でもそこまで食べづらさはありません。麺はちじれ麺でモッチリと。ニンニクを混ぜるとジャンキーになりどろどろのスープはご飯にかけても美味い。食べている時に無限を食べに来ている女性が…見るだけでやばそうだけど少し食べてみたいなと思ったので近いうちに無限地獄を挑戦にいってみようと思います。美味しかったですごちそうさまでした( *´艸｀)",
            "日曜日お昼に訪問。先日、蒙古タンメン中本の北極食べて、「おいら、激辛よゆーじゃね？」と調子に乗ってる季節に合わない、なつのぼうしです(^^)ということでこちらへ訪問。メディアにも取り上げられてて、見たことあるような気がします。大久保駅南口からすぐのところにあります。お昼の時間帯ですが、空いてて、ラッキーでした。さて、何を注文するか…「無限」に挑戦するか…いや、写真を見るからにそれそこ地獄を見るのではないか？笑と悩み、「血の池」地獄なら、まぁ抜け出せるかなぁと。。（950円）今なら、GoToHellキャンペーンで（笑、なんやそれ）、ご飯や卵、しょうが、にんにくのうち3種類まで無料でトッピング可能です。店員さんに聞かれて、わたしは、しょうがと卵をお願いしました。5分で着丼。唐辛子が乗ってるものの、見た目は大したことなさそうですが。スープは濃厚で、ひき肉と絡まって、味わい深く、ごまの風味も感じます。そして辛さ。じわじわと汗が出てきて、持参したマイタオルの出番（笑）店員さんに「え、マイタオル持ってきたんすか？」と聞かれましたが何か(^^)　あぁ確かに辛いですね（笑）けど、けど、食べれる！スープもほぼ飲み干しました。しょうが、担々麺に合いますね！ここめっちゃ美味しい！担々麺だと、中野にある「ほおづき」さんも有名で、食べたことはありますが、わたしはこちらが好みかなぁ。マイルドなスープで、担々麺を美味しく、辛くいただけるお店。辛いのが苦手な方でしたら、二番目くらいの辛さにすれば、大丈夫。店員さんも丁寧な口調で、好感がもてます。こういう店が増えてほしいですね。気持ち良い接客。皆様、ぜひ、地獄へGoTo(≧▽≦)"
        ]
    },
    {
        "store_id": 40,
        "name": "らーめん 大 大久保店",
        "latitude": "35.70020013868163",
        "longitude": "139.69631318462518",
        "review": [
            "・塩ラーメン　¥800税込＊野菜多め、にんにく選択JR総武線大久保駅から徒歩5分程度のところにあるラーメン屋さん。所謂「二郎インスパイア系」と言われるチェーン店。「野郎ラーメン」だったり、なんだったり、ラーメン二郎のフォーマットでラーメンを提供するお店は沢山ありますが、こちらもその一つ。都内に何軒もあるので別の支店では食べたことあると思うのですが、こちらでは初めて。そして、「ラーメン大」自体記憶があやふやなぐらい久しぶり。なんだかソワソワ。平日のランチタイム。そんなに人通りが多い場所ではないので私が入った時は空いていました。店内はアジアン系の女性店員ワンオペ。なるほど。昼間はあまり混まないのね。でも、私の後から学生やら数名入ってきたのでなかなか緊張感のある客入りになりました。メニューはノーマルなラーメンの他に「塩」あり。ラーメン二郎ならば醤油は重要な要素だけれど、こちらは真似ているのに「塩」出しちゃうんですね。ということで試しに塩ラーメンを頂きました。果たして…【塩ラーメン】率直に言って塩は失敗。色は醤油の色だが塩ラーメン。確かに醤油ダレとキリリと攻めてくる塩辛さは皆無。ゆえに物足りないし、出汁スープもイマイチ。言い方を変えるとスープにパンチがないということでしょうか。野菜増ししましたが、ザクザク固いモヤシももっとサクサクとした軽い品でもいいんじゃないかと。麺に関しては、デフォルトでもはっきり固めの麺は良かったです。肉も味が付いて程よくかみごたえのある豚肉でよかったんですが。次来る機会があったらやっぱり普通の醤油ラーメンにしようかと思うのですが、そもそもこのガッツリラーメンを食べるならば素直に「ラーメン二郎」に行くべきなのかと思った次第。御馳走様でした。",
            "時間はない、あまり移動したくない、さらに暑いぞ…その日は、ボリュームあるラーメン、それも二郎で決めたい。しかし、ラーメン二郎にはつけ麺はないのと、気分が乗らないこともあって、近場で済ませようか。そんなわがままな条件を満たしてくれるのが、職場そばにあるラーメン大だ。　そもそもラーメン大は二郎のよくある亜流ではなく、二郎に関わったスタッフが、二郎を辞めた時点で展開した独立店舗だった。久しぶりの利用なので、少しばかり緊張するぞ。大久保駅北口そば、小滝橋通り沿いに店舗はある。“らーめん大”と書かれた黄色い樋が目印だった。店内に入ると、カウンターのみの店内はそこそこ客が入っている。まずは券売機で、料理を決めよう。今日は暑いこともあり、つけ麺狙いでの利用だった。“つけ麺”のボタンを押し、さらに“味玉”を追加した。空いているカウンターに座り、体格の良い女性に食券を渡した。その際、つけ麺は“醤油”か“辛旨”を選べたので、“辛旨”と告げ、合わせて、“野菜多め、にんにく”と伝えた。ちなみに野菜“多め”だと、600gの野菜のようだ。しばらく利用しないうちに、ふたりいた男性スタッフに代わり、アジア系の女性スタッフとなっていた。先客は男性3人、後客も同様3人で、カウンターはひとり置きに座る感じだった。食べ終わるまで常にそんな客入りで、安定した人気は今でもあるようだ。女性ひとりのワンオペだったが、提供はかなりスムーズだった。10分と掛からず、料理は提供されたはずだ。その間、入口脇に用意された紙エプロンを首に掛けた。つけ汁の丼、野菜、味玉のトッピングは麺と同じ、皿に乗っている。“辛旨”にしたからか、つけ汁はギトギトして、マグマのような色合いをしていた。一方麺皿は山盛りの野菜が盛付られ、その下には二郎同様、ワシワシとした、極太麺が敷かれている。まずは山盛りの、ほぼ“もやし”の野菜を、つけ汁に浸し口にしてみよう。見た目ほどには辛さはなく、ピリ辛程度だ。ただ塩味がキツく、水気の多い“もやし”でさえもかなり強めの塩加減だろう。箸を麺に移し、つけ汁に浸して啜った。ワシワシとして食べごたえある麺だ。水でしっかりと〆たので、腰がしっかりとしている。しかし、塩気のキツいつけ汁の味は、変わることはない。“もやし”を丼に合わせ、調整したがそれでも口にするには厳しかった。箸休めに、味玉を口にした。カチカチの茹で卵で、黄身が硬くて喉を通らなかった。結局スープ割りへ到着する前に、料理はまだ残ってはいたが箸を置いた。丼をカウンター上に置き、油でベタベタになったので手を洗ってから店を出ることにした。トイレはあったが、調理場とホールの境目の場所に、ちょうど水道があり手を洗った。調理場の女性は手を洗っているのに気づき、店に響き渡るほど、火が付いたように怒鳴った。どうやら、従業員用の洗面所だったようだ。失礼を侘び、後味悪い気分で店を後にした。",
            "今日は仕事が上手い具合に早く片付いたので、これなら何とか行けそうだな！って感じで最近仕事終わりに行けちゃうんだと気付いてから訪問チャンスを狙っていた『らーめん 大 大久保店』に行って来ました！『らーめん 大』は元『ラーメン二郎 堀切店』で”堀切系”とも呼ばれたりするチェーン展開もされて行ってる人気店で、大久保店はFC店で2009年にオープンした人気店！個人的にも『らーめん 大』はかなり以前”二郎系”によく足を運んでいた時に本店の『ラーメン大 堀切店』や『蒲田店』など行ったりしてましたが、その後長い空白の時が流れてから、また”二郎系”への熱が高まり超久々に『大』にも行ってみようかなと考えていたので、今日は楽しみにして行って来ました！大久保駅北口を左脇の出口から出て正面の路地を道なりに進んで行って、突き当たり(小滝橋通り)を左に曲がって直ぐの左手。お店はビルの1F部分で間口が広くありませんが、お馴染みの看板が夜の暗がりに嬉しい感じです！　店内はこじんまりとした造りで黒い壁に『大』らしいステンレスのカウンターで暗めな感じです。席はL字のカウンター席のみで、今日は23時20分頃の訪問で先客0名後客4名でした。注文は入口左手の券売機でらーめん(800円)と味付玉子(100円)の食券を購入して渡すと「トッピングはどうしますか？」と聞かれたのでにんにく、あぶら多めでお願いしました。注文してから待つ事数分でらーめんがやって来ました。ヤサイはデフォでも少なくはない感じで、あぶら多めで行った効果か背脂や脂の層は厚めに覆っていて、なかなかに魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、背脂や脂の層はなかなか厚めですがギト感無く豚感が心地良く漂いますし、やはり非乳化かなってベースのスープは豚コクの主張はそこそこですが、やや甘めなかえしの醤油感がしっかり効かされていて思わず飲み進んでしまう感じで美味しいです！丸山製麺の緩くウェーブ掛かった中太麺は、やや低加水ですが程々に滑らかさもありスープも絡んでズルズルズルっと入って来ますし、軽くゴワっとした歯応えが心地良くて美味しいです！小麦の風味もしっかりと主張して来ますし、そこまで太くありませんが軽くゴワっと歯応えに歯切れ感などイイ感じで、啜り心地が結構良いのも手伝って思わずどんどんズルズル行ってしまいました！ブタは肩ロース辺りで、パサまでは行かない感じでしたがスープに沈めていただくと柔らかくなりますし、肉の旨味と相まって美味しくいただけました。味玉は黄身が軽くジェル状の半熟具合で、味加減はやや控えめな感じでしたがスープなどと共にいただくと良い塩梅でした！ヤサイはやはりモヤシのみかな？って感じで、クタまで行かないものの結構火が通っていましたがシャクシャキした食感がイイ感じでした！ニンニクは細かいみじん切りで量もなかなかありましたが、風味はそこそこながら辛味が結構主張があってスープとの相性良くパンチもバッチリ出てました！後半に差し掛かった辺りで卓上の一味唐辛子を掛けていただいてみると、ピリッとしっかりした辛味がやはり良いアクセントになってました！また卓上の木曜日のサービスと称した容器に入ったクリスピーフライドオニオンを投入してみると、香ばしさが上手くハマる感じで結構気に入ってしまいました！最後に残ったスープを今一度よく味わっていただいてみると、トッピングしたニンニクの辛味がちょっと目立ち過ぎかなって所はありましたが、豚コクもそこそこにしっかりしていますし、やや甘めなかえしのテイストもクセになる所あって思わず止められない感じで最後締めさせてもらいました！全部いただくと、今日はラーメン普通盛で行ってみましたが食べた感じでは茹で前200g位かなって印象で思わずペロっと行ってしまいましたが、一般的にはやはりボリューム感ある感じだと思います！全体的な価格帯を見渡してみると値上がりして行ってるようですが、それでもCPはまずまずイイ感じだと思います！『らーめん大』自体も超久々の訪問になりましたが、なかなかしっかりした豚コクの非乳化スープにやや甘めのかえしがクセになる感じで充分以上に満足する事が出来ました！ やはり直系に較べてしまうと全体的に力強さが足りない感じがする所ありますが、色々な部分含め食べ易い感じですし、使い勝手良く通しで深夜まで営業してたりするのは非常にポイント高い所で、此方のお店もこの感じで足を運べるなら油そばなど他のメニューを試しながら立ち寄りたいと思います！",
            "らーめん大！！久しぶりに行ってきました。二郎系も久しぶり。好きなんですけどねー二郎系。なかなか食べる機会が無い。らーめんトッピング全部のせ空いてたからか食券を渡すと同時に好みを聞かれました。全部多め〜にしました。多めだと野菜は600ｇくらいだったかな？？久しぶりの大、久しぶりの二郎系。美味いですね。野菜も丁度いい量です。くどさが控えめで食べやすい二郎系。細かめのニンニクがガツンと効いて良い感じ。全部のせのネギとメンマは無くても良いかな。笑ごちそうさまでした",
            "２０２２年４月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は大久保にて。ＪＲ大久保駅で下車、北口から出て路地を抜けて”小滝橋通り”へと向かい、目的の『らあめん 満家』さんを見つけましたが、なんと１５時までの営業でした(´；ω；`)ｳｩｩ最近、目的の店の前で立ち尽くす、こんなことばっかり(￣▽￣;)１度ラーメンの口になってしまっていたので、リカバリーすべく近くに見つけました、『らーめん 大』さんというお店へ代打要請することに。大きな看板の店名の上に、「ニンニク入れますか？」と書いてあるあったり、食べログのレビューをチラ見したかぎりで、私がほとんど入ったことのない二郎系のお店のようです(;´∀｀)おそるおそる店内へ、独特の券売機で購入。お１人で切り盛りされている店主さんでしょうか、お渡しする際に「普通で」とお願いしました。後からいらしたお客様方は「野菜多め、あぶら多め」とオーダーされる方が多かったです。ということで、この日いただきましたのは、らーめん、税込７５０円です。５分ちょっとで供されましたのは、普通でももやしたっぷり、脂もたくさん浮いているワンパクなラーメンでございましたΣ(ﾟ∀ﾟﾉ)ﾉｷｬｰスープを１口啜りますと、もともと濃いめのところへ、脂たちが加わり、かなりのインパクトでございました(≧▽≦)麺は太め、かためというオーダーはしなくても、私には充分かためで歯ごたえがありました。具材はチャーシューともやしといったところでしたか。シンプルな構成ではありますが、もやしのシャキシャキと麺のかたさのコントラストを楽しませていただきましたヾ(≧▽≦)ﾉ二郎慣れしていない私でも苦なく、食べきれました( ´艸｀)",
            "～紹介･日記～東京都内を中心にいくつも店舗展開している｢らーめん 大｣。二郎インスパイア系ラーメンを提供している人気店です。私が千葉に住んでいた数年前に何回か訪れたことのあるお店。そのときはラーメンを注文してましたけど、ここ最近はジャンクなガツ盛油そばにハマってまして、油そばを食べに行ってまいりました！こちらのお店も、ラーメン二郎のようなしきたりみたいなのがそこまで無いんで、二郎系初心者の方にもオススメです。【注文】油そば（¥950）→ニンニク少なめアブラ。【感想】やはりこういう油そばってめちゃめちゃ美味しいですね笑醤油タレが思っていたよりもサラッとした口当たりでタレというよりスープ感あった印象。麺はウェーブがかった太麺でかなり歯応えあるカタメ食感。私はもう少しモチモチ感ある方が好みでした。まろやかな卵黄とタレの甘味と塩味が啜る度に口の中でスパークします。ニンニクやアブラとの相性はもちろん間違いなしです。TPのヤサイがかなりシャキシャキ感あるのが印象的でした。その他、チャーシューは肉々しく味染みてて美味しい。輪切りの味玉も甘味ある味染みててとても好み。卓上には七味やお酢等ありますが、さらなるジャンクさを求めてチーズやマヨネーズ欲しかったな笑笑ボリュームは並盛だと比較的適度な感じで余裕で完食しました。",
            "深夜2時過ぎ歌舞伎町で飲んで東中野で歩いて帰る途中。やっていたので吸い寄せられてしまった。カウンターはメタボリーマンと売れてないホストでほぼ満席。僕は後者の類だね。食券を買おうとしたら、厨房より「食券購入の前にアルコール消毒をお願いします」と促される。この後入ってきた客にも勿論言っていた。つまり、ルールを知らない人に毎日何度もコレを言ってるわけだ。ご苦労様だ。申し訳ないね。普通にデフォのラーメン。油だけコール。スープは家系食べてるから塩っぱさに耐性がついてきてる。ニンニクを溶かしながら、ごくり。スープによく茹で野菜とワシワシの硬い麺と絡めて、啜ると言うよりは口に入れてしっかり噛むイメージ。二郎系といえば、兎に角、量を喰わなければいけないイメージだけど、デフォで無理せず食べたら美味しいのかも、ここは初心者でも大丈夫な雰囲気でいい。にしても、なぜ掲載保留なのか。バリバリやってるよ。",
            "【7年4か月ぶりの再訪】しばらくぶりの再訪の決め手となったのが、旨辛らーめんの辛さ5倍のらーめんができたみたいな張り紙です。激辛オヤジとしては、試してみないといけません。入口の食券自動販売機で先に決済し、カウンターに陣取ります。出来上がってからの野菜マシマシコールです。久しぶりのもやしタワーとの対面ですが、なんと盛り切れずに別皿でさらにもやしが出てきました。いつから別皿になったのでしょうか。盛れる分だけで十分なのですが…(笑)もやしの山を順番に片付けていきます。途中チャーシューで味を付けたりして、進めます。先に天地返しができるレベルまで標高を落として、天地返しをしてから別皿のもやしを追加していきます。肝心の辛さは、唇が痺れる程度。とはいえ、食の唇は使い物にならないレベルで、キス行為は全て辞退ですね…(笑)なんとか完食しましたが、辛さ5倍の件は謎のままですね。どうやって図ったんだろう？【概論】新大久保駅から大久保駅方面に進み、小滝橋通りを左手に曲がって南進したところにある二郎系ラーメンチェーン店です。店頭に野菜マシと野菜マシマシの写真があって、オーダーの参考になります。て、厨房の店長らしき方に渡します。その場でトッピングを聞かれたので、野菜マシ＆にんにくをコールします。さらに食べログクーポン券でトッピング一品無料でしたので、激辛味噌＠50円をいただきました。",
            "どうも！つけりきです。今日は大久保にある「らーめん 大」さんのあっさり二郎系つけ麺を紹介します！初訪問です。ニンニク入れますか？のキャッチフレーズでも有名なこちらは、大久保店の他に本郷店、汐留店、大森店、練馬店、中野店、、、と都内を中心に数店舗展開されています。店舗ごとに味の違いがあるのかも気になるところ！＜外観＞2009年の4月にオープンされました。創業10年以上の歴史があるとは驚き！大久保駅と西武新宿駅の中間あたりの小滝橋通り沿いにてお店を発見。黄色い看板が目立ちます。平日の18時頃の訪問で待ち時間なしで入店できました。二郎系のお店ってどうして男性率が高いのだろう。＜案内＞スタッフからトッピングどうぞ！と聞かれたら、野菜・ニンニク・アブラ・味の濃さを注文しましょう。初訪問のお店では普通で！というのがやっぱり定石ですよね。お水はセルフサービスです。＜卓上＞卓上には胡椒、タレ、お酢、ラー油、海老入り唐辛子などがご用意されていました。店内はL字のカウンターで9席の構成です。＜全体＞@つけ麺、味付玉子(¥800、¥100)注文後10分ほどして着丼。麺が隠れるほど野菜が盛られています。こんなに沢山の野菜食べられるかな、、、少し不安笑今回はノーマルのつけ麺に味玉のみをトッピングしました。ラーメンや油そば、塩ラーメンなどの麺類もあるので、色々な楽しみ方ができそう！刻み玉ねぎや節粉との相性もよさそうですね！＜麺＞コシの強い極太ストレート麺。この噛みごたえがたまらない！麺量は並盛りで300gほどでしょうか。麺上には豪快に盛られたもやしと半熟味玉、豚バラチャーシューがオン。もやしに苦戦するかな？などと思っていましたが、これが摩訶不思議一瞬で無くなってしまいました笑　もやしがスープに入っていないので、薄まる心配がないのも嬉しい！＜スープ＞背脂浮かぶ酸味と甘味のバランスがちょうどいい非乳化の濃口醤油スープ。非乳化なので、二郎系の割にはとても食べやすいです。後味がスッキリしているので終始飽きずに食べ進められました。刻み玉ねぎや節粉の味変アイテムが欲しくなってしまいました。しっかり満腹！＜総括＞後味がすっきりとした非乳化の二郎系つけ麺がいただけました。別店舗にも行ってみたいな。ごちそうさまでした！",
            "54番目油そば　950円今日暑いですがラーメン気分なのでこちら来ます。油そばおすすめと言われますから、それを注文しました。食券を渡すとすぐに「ニンニク入れますか」と尋ねられました...ちょっと不安にして、普通の二郎系経験によって全マシをコール。結局、暴力のもやしの山とスタミナなラーメンをもらいました...当店では、野菜マシというのは1.2kgです（多め600g、普通250g）。そんなこと全然気づかなかった_:(´ཀ`」 ∠):もっと一層不安になりました...このもやしのシャキシャキ感が日本でも滅多に見られないです。水分多めのシャキシャキではなく、もやし自身の繊維のシャキシャキ。うまいと言えます。ありがたいです。でも。最後でも、食い切れない..ごめんラーメン全体のバランスがいいですが、タレがちょっとスープっぽく、油そばということが感じられないです。どうして？辣油とか投入していなかったが..."
        ]
    },
    {
        "store_id": 41,
        "name": "らうめん とくや",
        "latitude": "35.69606293870605",
        "longitude": "139.76471428453544",
        "review": [
            "目指した店が早じまい、と言う事でこの日も第二候補のこちらを訪問してみる事に。外観パット見、営業してるのかなとちょっと不安になりますが、営業中の看板が出てるので、営業しているのだろうと恐る恐るドアを引いてみます。ちょっと暗めの店内に先客2名、愛想の良い奥様の丁寧ないらっしゃいませでお出迎えされます。入口近くの席に座ってメニューを眺め、メニューの筆頭に書かれている醤油から、醤油らぅめん玉子入り（700円）をお願いします。オーダーするとご主人が麺を茹で始めます。その光景や店内を眺めながら提供を待ちます。店内にはいくつかサイン色紙が貼られていますが、誰のかはさっぱり分からず。麺が茹で上がってトッピングはご主人と奥様、お二人で一緒に作業してます。和やかな感じがいいですね。そして、オーダーから約4分で着丼です。トッピングは、小ぶりのチャーシュー2枚、大量の小松菜、メンマ。まずはスープを一口。あっさり目の極々普通の醤油味かなぁ。細目のストレート麺の茹で加減はちょい硬めで、好きなタイプです。麺を食べ進めると、ちょっとスープが濃いなと感じ始めます。最初の印象からちょっと変わって、しょっぱさが際立ってきます。チャーシューは見た目以上に柔らかいです。小松菜はちょっと多すぎ（笑）味玉は程よい半熟具合、味の染み込みは控えめですが、スープがしょっぱいからそう感じたのかも。今回普通盛でしたが、ボリュームは結構あります。これなら大盛じゃなくても十分満足できるかもって量です。食べ終わったらお冷飲んで一息ついてお会計。支払いは現金オンリーです。お会計の時、店を出るとき、奥様から丁寧にお礼を言っていただきました。",
            "本郷通りの駿河台交差点から駿河台道灌道を西へ入ったところ、ウッディなシブ～イ佇まいの「らうめん とくや」です。らうめん600円、とくやのごはん100円です。2003年7月オープンということなのでそろそろ20周年を迎えます。恵比寿から戸越銀座に移転した名店「らーめん えにし」で修行された方が始めたお店だそうです。照明を落とした店内は、カウンター10席のみ。ジャズが流れていてバーのような雰囲気です。カウンターの向こう側には、優しい女将さんと料理を作るご主人がいらっしゃいます。カウンター席について、とりあえずの生中(450円)を一杯。キンッキンに冷えた円柱形のモルツの中ジョッキ。丁寧に注いであって、きめ細かい泡がバッチリです。おつまみは100円からあります。とくやの餃子(350円)が気になるところですが、この日は、とくやのごはんをいただく予定だったのでお腹いっぱいになってはいけないと思い、いきなりらぅめん玉子入り(700円)と、とくやのごはん(100円)をお願いしました。5分ほどで、らうめん玉子入りと、とくやのごはんが登場しました。らうめん玉子入りは、濁ったスープに、チャーシュー二枚、たっぷりの小松菜、メンマ、玉子。スープは、味わい深く、じわっと染み渡ります。麺は、やや縮れのある中細麺でパツパツ感もあって好みのタイプ。まん丸味玉を箸で割ってみると、濃厚な黄身がとろ～りと出てきます。やっぱ、味玉は必須でしょう。とくやのごはんは、昔話盛り。きざみチャーシューがたっぷり乗ってます。発芽玄米入りのご飯と一緒にガツガツといただきました。これで100円って、大丈夫ですか？って感じ。ラストオーダーが19時30分なので、夜型人間には、なかなか時間があわないのですが、早めに入店できたら、おつまみもいただきたい感じのお店です。",
            "特らぅめん(大盛り)新御茶ノ水駅からすぐにあるラーメン屋さん。重厚な扉の入口に、間接照明のような薄暗い店内というのがなんとも印象的。ラーメン自体は、たしかに和だし醤油といった感じで、優しいテイストの醤油ラーメン。ストレートな細麺やし、全体的に基本に忠実な醤油ラーメンがベースになってる感じ。あと特筆すべきは、やっぱり特らぅめんになったときの具材のモリモリ具合。小松菜、しらがネギ、あおさのりとかがこれでもかというぐらい乗ってて、本当に尋常じゃないレベル笑　もはや麺以上に、トッピングたちを食べまくった。特にあおさのりなんて、量をバクバク食べる食べ物でもないから戸惑うレベル。ただ最後にスープに溶かしこんだあおさは、醤油スープとマッチした旨みも広がってて美味しかったなあ。あとは味付ササミが少し酸味ある感じで独特の味付けやった。老夫婦的な感じで切り盛りしてる中での心遣いと考えるとほっこりする感じでした。",
            "久々の昼外食。12時すぐはどこも満員。行こうとしていた立ち食いソバやも行列で、用を先にすます。一通り回って会社のそばに戻り、もう一つ食べログでチェックしていたラーメンや、、、ん？この辺のはずだけど？どこ？迷う。上を見上げて店の名前が書いてあり、ここだとわかったが、ラーメン屋っぽくない外装。黒っぽく、入口が閉まっていて、中が見えない。恐る恐るドアを引いて入ると、中も暗い。幸い空席2つ。座って、店の人が水を用意してくれると同時に、予習してあった塩らーめんとご飯を注文。店の雰囲気と違って、店員さんがやたら丁寧。丁寧すぎる。謝ってるみたいな。老夫婦？そして結構待つ。10分。時間が、、二人で一所懸命セットしている。その間客は3人組が2組。待ってる。私のがきた。まずはらーめん。野菜たっぷり。小松菜。麺にあってるかなあ。。昆布、鰹節、煮干しで煮込んだ無化調のスープ。・・これがあんまり口に合わない。スープと麺の絡み具合はいい感じなんだけど。チャーシューは美味しい。そして麺を食べ終わるころ、ようやくご飯登場。ただのライスではない。刻みチャーシュー乗せ。それもてんこ盛り。それで100円。これは絵になる。箸を入れる。こぼれる。ううー食べる。甘辛。んんん？ボリュームで考えても100円は安いが、なんか違う。評価は高いが、私の口にはあわなかった。頑張ってほしい2人だけど。",
            "２００３年に開店した『らあめん とくや』都内にありながらこのお店の存在を知りませんでした。。。店主は恵比寿時代（２０００年～２００４年）のらーめん えにしで修行された方お店は千代田線の新御茶ノ水駅からほど近い場所にあります店内は木の温もりが感じられるしっとりした佇まい店主と奥様がやんわりとお出迎えしてくれるアットホームな空間メニューは醤油・塩・味噌につけめんなどなどここに来たら「とくやご飯」は絶対食べたほうが良いと聞いていたのでお願いしました醤油らうめん ６００円無化調のスープの上にはチャーシュー・メンマにたっぷりの小松菜都内のラーメン店のなかでは間違いなく財布に優しいプライスですスープは動物系と昆布や節系のまったりした味わいでカエシとの融合も穏やかクラシックな味ではありますが古さを感じさせないのは熟練のなせる業ですね麺はコシのある中細麺で喉越しも良いです味のしっかり染みこんだチャーシューも秀逸ですそしてこれが「とくやのごはん」  価格はなんと１００円！玄米入りのご飯の上に甘辛の刻みチャーシューがてんこ盛りでのってますこれを溢さずに食べるのは至難の業(-_-;)結局ラーメン丼ぶりの上で食べましたが 案の定丼ぶりにボロボロ零れ落ちました(笑)ボリューム満点でメチャ美味かったですね(*^-^*)完食完飲(￣^￣)ゞ私は無化調にこだわりはありませんがふらっと食べたくなるようなラーメンでしたねご馳走様でした<(_ _)>",
            "2021.07.10緊急事態宣言下、まんぼう期間中は土曜日休業でしたが、とうとう土曜日も正式に定休日になってしまいました。滅多にいけなくなっちゃったな。2017.06.10また生中、チャーシュー。〆は冷やしぶっかけ麺（８５０円）ととくやのご飯。うわー、この盛り付けはすばらしいな。酸味が苦手なので大好きまでは行かないけどおいしかった。酸っぱいタレとご飯は合わないので、麺を食べきってからご飯を食べた。何せ刻みチャーシューが乗ってるからね。2017.05.20２週続けて。お母さんに「続けてのご来店ありがとうございます。」と言われた。すごい！覚えてるんだ。今日も生中で、つまみはチャーシュー（３００円）。え！３００円でこんなに出してくれるの？うれしいねぇ。卓上の辛いやつをと白髪ねぎを乗せて巻いて食べると美味しい。〆は塩つけ麺、とくやのご飯。これだけ食べて１，５００円はしびれる。2017.05.13久しぶりにとくやに。最近はランチビールの癖がついたので、ここでも頼んじゃお。おっと、瓶は無いのか。じゃ、生中（４５０円）で。プレモルだからあんまり期待できないなと思ったけど、流石とくや、手入れが行き届いてて美味い。臭みが全く無い。つまみはメンマ（２００円）。甘くて美味い。〆はごまの辛いらぅめん、とくやのご飯。美味くて腹いっぱいになった。2015.08.22たまには、とくやでつけ麺食べてみるか。と、こちらに。塩つけ麺特盛り（７５０円）を注文。すぐ出てきた。うーん、コリャ結構な量だな。さすがとくやだ。麺は冷やしと同じ、平打ちの硬めの物。むーん、食べづらいし食感が良くないな。つけ汁の黒胡椒も合わない感じ。玉子がなぜか青臭かった。やはりここは、らぅめんを食べるのが良いな。2015.06.20たまには、おかあさんの接客に癒されようと、行ってみた。大分、気温も高いので汁物は汗が止まらなくなりそうなので、ここでは初の冷やし系をと、冷やしごまの辛いらぅめん、とくやのご飯を注文。そんなに混んでないとは言え、出てくるのが早い。煮玉子半分、チャーシュー２枚、メンマ、青菜に沢山の白髪ネギ。胃腸の具合が悪い時だったので、ネギの多さは余計に感じた。麺は平打ちの変った食感。ラーメン髭に似てるかな？カップヌードルっぱい感じ。これを胡麻ベースダレで食べる。胃腸が悪いせいか結構、腹に溜まった。とくやのご飯はギッチギチに詰まってて、こぼさない様に食べるのが大変。これを１００円で出すって偉いなぁ。ただ、発芽玄米が混ざってるせいでボソッとしてしまうのが残念。ここは健康は後回しで、全部白米のを食べてみたい。2014.6.28初挑戦の塩トマトらぅめん大盛りととくやのご飯。うーん、やはり大盛りにすると麺が丼にみっちりなってしまい良くない。塩トマトは予想通りの味。2013.12.28もう年末。ここは疲れた心をお母さんに癒してもらおうと、とくやに。ふとワンタンか食べたくなったので、塩ワンタン麺大盛りととくやのご飯。何故かここって満員にならないんだよな凄くいい店なのに。なのですぐに出てきたワンタン麺。ワンタンは期待していたツルッと食べられるタイプじゃ無くて、しっかりしているとタイプ。麺大盛りは相変わらず丼にみっちり。スープはちょっとしょっぱいかな。気になったの店内を漂う甘い香り。ワンタンの中と、ご飯にかかってる味付け肉片からも同じ匂いが。何というかジャム的な匂い。杏子かな？とくやのご飯、ちょっと甘味が強いので、卓上の唐辛子をかけて食べると更に美味い。2013.02.09ここのラーメンは塩の方がいけるのではと思い、さらに、前回、入れ損ねたアオサも欲しいと思い、特しお大盛りとごはんを注文。（８５０円＋１００円＋１００円）大盛りにすると麺を引っ張り出さなければならないのが難点。アオサは、ふーん、こんな感じかと言う感想。次からはノーマルの塩で良いな。でもこの店って、大盛りもチャーシューご飯も１００円で、無化調、うたってるラーメンも６００円と、安いよね。おかあさんの、接客も素晴らしいし。欠点を上げるなら入り口ドア。入るときは一旦、階段から降りなきゃならないし、閉めづらい。引き戸なら良かったのに。2013.01.26たまには違う店でと、ブックマークしておいたこちらに。今日は出だしが遅かったので、お店に入ったのは１３時半近く。噂のやさしいおかさんが出迎えてくれる。荷物をかかえてたのを見てか、二人がけの席に案内してもらう。しばし悩んで、スタンダードであろう、らうめんの大盛りと、とくやのごはんを注文。店内の貼紙を見ると、無化調、添加物不使用のラーメンだそうだ。さて、らうめん、スープは確かに無化調らしく、味があまり感じられないタイプ。麺は細麺ストレート。チャーシューはパサ系。丼は表面積狭い系だが、麺の量は結構ある。飲み込む感じで食べられる麺はいいね。ごはんは刻んだチャーシューに味付けして、かけたご飯。ビジュアル的には失礼ながら、猫まんまっぽい。味は無難かな。量もそんなに多いわけではない。こちらのお店はなんと言ってもおかあさんのハートフルな接客が良い。味もやさしい系だし、窓から差し込む日差しも良い。くつろげるお店だ。※トイレ事情　店の奥に男女兼用１個。様式。客席の声が聞こえてくるので落ち着かない。",
            "大学生時代にしばしばランチでお世話になっていたこちらのお店へ訪問しました。大学卒業してから10年以上経っているにもかかわらずお店が続いているのは嬉しい限り。平日12時半頃の訪問で先客2名。らぅめん(600円)、とくやのごはん(100円)を注文しました。無化調魚介系メインのあっさり醤油ラーメンは優しい味わいでとても美味しい。ホロホロのチャーシューもこのラーメンに合ってます。この立地でこのクオリティ、一杯600円は素晴らしいコスパ。とくやのごはんは小さな器ながら山盛りの美味しいごはんとそぼろのような味付けの刻みチャーシューがどっさりと載っていて、こちらも全然100円のクオリティじゃありません。マスト注文の逸品ですね。また、女将さんの接客が低姿勢&丁寧で素晴らしく好印象。帰り際にはお客様ひとりひとりに「大変な時期にありがとうございます」の挨拶を頂けます。値段だけでなく接客も心地よい、いつまでも残っていてほしい再訪確実のお店です。ご馳走さまでした。",
            "この日は朝から仕事がかなりバタバタしました。第二の職場なので、緩やかにやろうと気軽に構えているのですが、突発事態はどこの職場にも訪れるもので、なかなか思うようにはいかないですね。まあ、人間ぬるま湯にどっぷりと漬かるとろくなことはないので、適度な刺激は長生きするためにもいいのかもしれませんよね。前の職場では若い職員向けに瞬発力が大事だと競馬の馬になぞらえて偉そうに語ったりもしていましたが、そういうのが我が身に降りかかることもごく自然なことなんだと考え、前向きに捉えることにします。そんなことで、バタバタしたこの日のランチタイムはがっつり食べて体力をつけようと勝手に考え^^;、駿河台道灌道にあるこちらのお店までやって来ました。これまでも色んな言い訳を見つけては美味いものをたんまり食べてきたので、まあその路線ですけどね(笑)。当店は、かねてＢＭしていたお店でしたが、大手町から遠いことと日曜休業のためなかなか都合が合わずにこの日まで訪問が叶わなかったお店でもあります。駿河台道灌道は、靖国通りの北側を東西に走り、明大通りと本郷通りを結ぶ道路です。その中ほどに太田道灌の愛娘の病気（痘瘡）平癒を願って建立された「太田姫稲荷神社」があって、それが名前の由来になっています。春には、「駿河台匂」と呼ばれる遅咲き品種の桜の見どころにもなっていますが、それとの因果関係は不明ながら、この界隈には食べログの評価の高い飲食店も集積していますね。具体的には、カレーでは名店「ディラン」に加えて「チャントーヤ ココナッツカリー」というお店もあり、更にとんかつの「かつ屋」、中華料理の「太一」、「川菜館」、焼肉の「マルタケ」といったお店が通り沿い、あるいはちょっと通りから引っ込んだところで営業しています。当店は、食べログ店舗情報によれば、平成15年（2003年）7月のオープンですから、既に開業17年を超えています。一般にライフサイクルの短さでは定評のあるラーメン店でこの年数は立派なものですよね。ありきたりのお店だとこうはいかないので、それだけ個性があって、地域に受け入れられている証ではないかと思われます。年配のご夫婦で運営されているお店のようですが、店主さんは、恵比寿にあった頃の「えにし」（現在は戸越銀座に移転☞えにし）で修業を積まれた方みたいですね。この日は、バタバタした仕事も昼前には一段落となったので、12時10分前くらいに当店に到着することが出来ました。当店、外観は、ワイルドな木造りという感じで、洒落た感じのは縁遠いですが、私は小綺麗なラーメン屋さんはそれだけであまりいいイメージを感じない方なので、その点では好みです。店頭もあまり飾り気が無く、入口扉の下部に立て掛けられている「商い中」の文字を見ないとやっているのかいないのか分からない感じです。手押しの扉を開けて入店します。店内は、カウンター席が10席のみ。カウンター席に囲まれた中が厨房で、件の年配のご夫婦が切り盛りされている様子が伺えました。個店ラーメン店と言うと、比較的若手が経営しているイメージがあったのですが、当店はそれらとは一線を画しているようですね。とても感じの良い奥さんから、奥の方の席にどうぞと言われましたので、最奥の席に腰を下ろします。当店は食券制ではなくて、席から注文するスタイルで、卓上にはメニューが置かれています。そのメニューを見ると、当店のノーマルラーメンと思われる\"らうめん\"が、醤油、塩ともに@600円となかなか安いです。オールキャストの特らうめん(醤油、塩)でも@850円です。そして、もう一つ、当店の名物とも言えるのが、\"とくやのごはん\"と言われる@100円で付けられるサイドメニュー。先行フォローレビュアーのかなりの方がこのとくやのごはんを頼んでますが、写真を拝見して、これが@100円！？と驚くべき内容であり、最近炭水化物を控えているものの、これを頼まない手は無いと覚悟を決めていました。と言うことで、注文は、塩らうめん@600円にとくやのごはん@100円を付けました。先客は2名のみと意外に空いていたこともあり、提供はスムーズで、待つこと3分ほどで注文の品が提供されました。塩らうめんは、魚介出汁が主張する塩スープに福田製麺のちょい縮れの中細ストレート麺の取り合わせです。具はバラチャーシュー2枚とメンマ、小松菜、白ネギといったところです。これ、美味しいですね。特にコクたっぷりの出汁が秀逸で、独特の風味が口の中に広がり、ありそうでなかなか無いタイプのラーメンです。煮干し系でもなく、ノスタルジック系でもないオリジナリティーが感じられますね。私は、師匠的存在の「えにし」を未経験なので、そちらも食べてみなければという気になりました。そして、サイドメニューのとくやのごはんですが、茶碗は小さめながら、その上には刻みチャーシューがてんこ盛りです。やや甘めの味付けの刻みチャーシューですが、肉の旨味が存分に出ていて、とても美味しいです。そして、発芽玄米入りのごはんが歯応えがあってこれまたなかなか美味しくチャーシューとの相性もバッチリなんですね。当店ではこれを食べなくちゃ、というレビューをされている方もおられましたが、なるほどそれがよく分かる秀逸なごはんでした。これが@100円で付けられるのはちょっと驚きです。この内容で700円！感激できるハイコスパです。最近のラーメン店は内容の割に値段の高いお店が目立つだけにこういうお店もあるということは嬉しいですね。次の節目はオープン20周年ですが(2023年)、是非それを目指して欲しいですし、その先も出来る限り頑張ってもらいたいです。",
            "新御茶ノ水で人気のラーメン店。三井住友海上火災のビルを出て目の前にある。コロナ騒ぎのせいか、12時過ぎでも客は少ない。券売機はない。カウンターにメニューがあるので、それを見て注文するスタイル。醤油、塩、味噌の3種類。特徴は無添加・無化調の和風スープらしい。ここは全部入りみたいな「特らうめん」（850円）+「とくやご飯」（100円）を注文する。ご夫婦2人でやっているらしく、御多分に漏れず親父さんが調理、女将さんがホールという担当か。この女将さんの接客態度がなかなか良い。「大変な時にありがとうございます」ときた。ラーメンを待つ間、周りをみると壁一面にどうやら有名人のサインが貼ってある。ただ、どれも読めない（笑）。結構有名人が来てたのかね。さて、らうめんの登場である。店内の照明が少し暗めなのが難点。ラーメンの上で目立つのが、白髪ねぎ。後はアオサ、豚バラ叉焼、鶏のささみ、小松菜と言った具が乗っている。アオサが乗るラーメンは珍しい。スープを一口。はぁ、確かにこいつは無化調らしい味だが。基本は鰹節か。無化調のラーメンは大分昔に流行ったことがある。あれは阿佐ヶ谷の「げんこつや」だったかな。かなり前なので記憶が定かではないが、確かに洗練された味でかなりの人気だった。ただ本当に無化調だったかどうかは、不明。正直、他でも無化調のラーメンを食べたことがあるが、正直言って美味しいとは言い難いと思う。此方のスープも微妙な味だ。調味料を使用しないとどっちつかずのフラフラした味になるように思う。何かが足りないという気になってくる。さらに追い打ちをかけるように、アオサが微妙だ。これは必要なのか？普通に海苔の方が良いんじゃないか。醤油ももう少し濃い目の方が良いと思うし。普通のチャーシューが入っているなら鶏のささみは要らないと思う。麺は細麺だがしっかりとした茹で具合は良いと思うが、どうもスープと合わない気がする。対して、「とくやご飯」は実に美味しい。ご飯の上に甘辛い鶏のそぼろがこれでもかと乗っている。こいつは旨い。実に旨い。悪いがラーメンより美味しいと思う（笑）。女将さんの接客の良さは良いと思うが、何とも微妙なスープであった。やはり調味料は必要なんじゃないかな。",
            "前日の暖かさがウソのように寒かったこの日。午前中の仕事を終えたもののいつものようにJRで御茶ノ水で下車する気にならず地下鉄で移動して、新御茶ノ水で下車。出口を出てすぐ目の前にある、こちらのラーメン屋さんへ入りました。店内に入ると、券売機がないので後払いだと察し、空いてるカウンター席へ。コートは壁にハンガーがあったので、かけてかららぅめん玉子入り（700円）ととくやのごはん（100円）をオーダー。オーダーしたらぅめんは醤油ベースですが他に、塩、味噌味、つけ麺などがあります。暫くしてまずはらぅめんが着丼。一般的なラーメンと比べると、丼自体はこぶりです。そしてとくやのご飯も出てきました。わぉ！お茶碗に山のようなご飯が盛られその上に刻んだチャーシューがトッピングされています。まずはらぅめんおスープを飲んでみるとこちらのスープは無化調、無添加を称しているだけあってとてもマイルドで柔らかい。醤油も濃すぎずで美味しいです。麺はそんなスープに合った細麺。この麺も美味しいけど、丼自体が小ぶりだからこの細麺だとガッツリ感は期待しないほうがいいです。トッピングはチャーシュー、玉子、メンマ、小松菜。チャーシューは私には甘すぎでした(*_*)玉子は普段、絶対付けないのですが3日後に健康診断が控えているので、今年こと「脱！低コレステロール」を目標に付けました。・・・・3日前じゃ、簡単にコレステロールの数値は上がらないかorzメンマは大量に入っています。らぅめんの麺を食べ終えて、とくやのごはんを食べてみるとうんまーい(≧∇≦)この味、断言できますが、殆どの男性は好きな味だと思います。よく味がしみ込んだ、ほろ甘さの刻みチャーシューがご飯に合う☆ただ山になっているので、ボロボロとこぼさないよう気をつけて食べるのに苦労します（笑）とくやのごはんを食べ終えたら、スープを完飲。美味しいランチだったし、らぅめんとご飯で800円ならボリュームからしても妥当だと思います。あとご夫婦で営んでいるようなのですがご夫婦の柔らかい接客も高評価。これからも頑張って下さい。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 42,
        "name": "ミサト",
        "latitude": "35.701694538684734",
        "longitude": "139.70914818463157",
        "review": [
            "大大大好きなラーメン屋さん☺️2年前から通い続けているラーメン屋さんで初めは連れて行ってもらったのがきっかけだったのですが、久しぶりに足を運んだ今回は醤油を食べました！癖がなくしっかり背脂たっぷりのスープに絡みつく細麺と、ガツンと食欲が止まらないくらいコクのある醤油味なのになぜかあっさりしていて最高です！餃子は写真を撮り忘れてしまったのですが、モチモチの生地食感に肉汁がジュワッと溢れ出る身が詰まっていてラーメンの味をかき消さない程よい一品！！行ったら必ず一緒に頼んでます！！塩も味噌も食べたことあるのですが、どちらもハズレがないこと間違いなし！背脂と麺、スープの濃さをお好みで選べて毎回少し変えて自分好みを探すのが楽しいです☺️いつも思うのですが店内の座椅子がフカフカな座り心地の良いクッションで、店主さんも優しいので立地も雰囲気も女性一人でも全然入りやすいです！唯一長く通い続けているラーメン屋さんに出会ったので、これからもお世話になります☺️",
            "約1年ぶりの訪問となった今回。無性に背脂の旨味を感じたくなって訪問したくなったのでした。お店の開店10分後に店に到着。既に名が実食中。券売機で醤油ネギチャーシュー（1,200円）を購入。カウンターで固め、多めで注文。水を飲みつつ待ちます。程なくして丼が到着。多めにしましたが、チャーシューで覆われていて見えません。その中央には細切りのネギの緑と白が映えます。早速そのベースにあるスープを一口。やはり背脂多めにしているので甘みをしっかり感じます。醤油の芳醇さ、旨味もしっかり感じやはり美味いです。チャーシューは極薄にカットされていますが、丼一杯に敷きつめられています。スープの温度で柔らかさが増し、チャーシューの旨味がスープにも溶け出します。やはり美味いですね。麺は細ストレート麺。茹で加減は固めにしたので自分好み。スープともしっかり合っています。これも自分好みです。やはりこちらの味が好きです。無性に食べたくなることがまたあると思いますので、年内に訪問あるかな！？そんなこんなでご馳走様でした。",
            "訪問時食べログ評価：3.55会社のある高田馬場は、飲食店がたくさんあるように見えて実は美味しいお店は少ない。かれこれ5年以上いるとさすがにランチ難民になっており、今日はタクシーを使って近郊まで。【スープ】鶏ガラや豚骨ベースで、懐かしい感じのする背脂チャッチャ系。化学調味料も結構使ってると思うが、味自体はなかなか美味しい。どこかに似てるんだよなぁと思ったら、恵比寿の「らーめん香月」出身らしく納得。【麺】細麺ストレート。茹で加減：普通で頼んだのだが、最後の方は少し柔くなっていたので、次は硬めで頼もう。【チャーシュー】薄切りの豚バラロールが6枚ほど。味付けもちょうど良く、トロトロしてて旨し。【味玉】味付け少し濃いめでやや半熟タイプ。悪くないです。【その他】メンマは業務用とかでありそうなよくあるやつ。ネギ。ネギはもうちょいあっても良いかも。【紙エプロン】無し。全体的に特別悪い点もないのだが、抜群に旨い！という程でもないという感じ。会社の近くにあったら月1は行きそうだが、さすがにタクシーで行くまででは・・。スープが若干温かったのが唯一気になった点ですね。",
            "塩ラーメン（麺固め）800円動物系乾物系？塩スープ中細ストレート麺ちょいカタメ豚バラ巻きチャーシュー2、白ネギ、メンマ、水菜GW中なので有名店や行列店は物凄いことになってるしビジネス街のお店は一緒にお休みということでどこか探して思いついたちょいと気になるこちらへ笑こちらも香月出身とか、2014年のオープンのよう、もっと古いかと思っていた。。。東新宿の戸山ハイツ内の一階にあるラーメン店、明治通りから一本奥なのでちょいと分かりづらいが意外な場所かなと(^^;13時半過ぎ、先客6名程とこの立地でびっくり、後客の3～4名としっかり近隣に密着している印象新橋の香月さんや広尾の丸富さんも塩が無いので塩やってるこちらで塩オーダー、好きなんでw空いてる席に着いたらお好み聞かれておっと、勢いで麺カタメのみオーダーほどなく到着、香月さんに比べると小さいが普通の器で到着、背脂チャッチャは素敵！シンプルな塩スープもしっかり味というか出汁が濃いね、エンミも強いが美味しいね(^^♪背脂も甘く変な臭みも無くいいねここにカタメの中細ちぢれ麺が良く合う、ズルズルプリプリといいね柔らかで大きめの豚バラチャーシューが2枚は嬉しいカリカリシャキっとしたメンマも良く合う、シャキシャキ感の水菜と白ネギも効果的現在の香月さん（池尻大橋店）とも違うし丸富さんとも違う感じかな？基本老舗な味だがしっかり美味しいラーメン、また再訪したい。。。",
            "土曜日の14時過ぎに到着。並ばず入れました。結構わかりにくい場所にあるので、初訪時は要注意です。ねぎラーメン900円税込也を選択し、券を対象に手交。固めを指定。五分ほどで着丼。背脂は浮いていますが、ベースのスープは透き通っていて、思いの外ガッツリ系ではなさそうです。果たしてスープをひと啜り。見た目の印象どおり、しっかりとした旨味はありつつも、さらっとしています。背脂系の名店の典型的なあじわいは、豚骨醤油のクリーミーなスープを、背脂で更に厚みを増すというイメージがありますが、こちらの背脂ラーメンは上品な感じで、たとえていえば四谷の本店以外の頑固系の味わいから塩気を少しおさえた、という感じです。美味しいです。麺や具材にもその路線が表れていて、麺は中細のストレート麺、チャーシューは大盤薄切りのとろける食感のものが２枚、メンマも少し細く切っていて、繊細な味わいによくマッチしています。トッピングのネギもとても良くて、かなり細切りのとのをコマ切れのチャーシューとあえてあり、食感、味わい、量いずれもお得感がありました。場所もわかったし、今度は辛味噌にトライしたいと思います。",
            "・ネギラーメン　¥900税込東京メトロ副都心線東新宿駅から徒歩3,4分のところにあるラーメン屋さんです。集合住宅隣接のお店。恵比寿の有名店「香月」で修行された方のお店と。私は結局「香月」のラーメンを食べることなく閉店を聞いたので、思い入れはないです。ただシンプルにラーメンを食べに来ました。平日のランチタイム。私が入った時には先客ゼロだったのですが、しっかり人気あり、後から来たお客さんで８割方席が埋まりました。ラーメンのほうですが、醤油・塩・味噌・ピリ辛味噌の4種類のベースがあり、そこにトッピングが加わってバリエーション豊富です。食券機の左上が基本だろうということで、醤油ラーメンを選択。ただ、トッピングもしないのもなんなのでネギをのせてもらうことにしました。手際良く、ささっと作ってもらって配膳です。早速頂きます。【ネギラーメン】一言でいうと、適度に背脂の入った醤油ラーメンでした。スッキリ感も付け足すようにネギが機能してくれました。見た目ありふれた背脂チャッチャ系なのに、他店と違うバランスの良さというべきか。昔ながらの、と思えなくもないのですが、新しさなんていらない、うまいものはうまい！と言い放ちたくなる、そんなラーメンでした。麺固めにしてもらったらバキッとした歯応え細麺に仕上がっていて、これうまいです。醤油スープも普通に出汁効いて、かつ醤油ダレしっかり。少し塩辛めのところに背脂らしい香りとコクがありました。麺の量もしっかり体感150gぐらい感じて満足！シンプルで、しっかり重厚なラーメンでした。食べる場所に迷ったら安心して来れる実力店でした。御馳走様でした。",
            "東京メトロ副都心線・都営地下鉄大江戸線東新宿駅から徒歩7分。B3出口から地上に出て明治通りを右方向へ。大久保二丁目交差点を渡って大久保通りを右に曲がり最初の信号を左に。そのまま戸山ハイツアパート33号棟に沿って進み150ｍ程進んだ右側に店舗がある。33号棟の1階アーケードにある戸山ハイツ西通り商店会の一角。この界隈は昭和30〜40年代に憧れだった「団地住まい」の頂点である「戸山ハイツ」と呼ばれた一帯。現在で言うならタワーマンションが立ち並ぶ湾岸地域みたいなイメージだろうか？でも、ここ数年は都内有数の「限界集落」と言われるぐらい住民の高齢化が進み、かなり寂れた風情となっている。とはいっても、戸山公園と一体化した団地は緑豊かで、都心の住環境としてはかなり優れていると思う。こちらは2014年創業のラーメン店。「らーめん香月」で働いていた方が独立して立ち上げた店とのこと。「らーめん香月」は「ホープ軒」で働いていた方が独立して1975年に恵比寿で創業したラーメン店。所謂背脂チャッチャ系に分類されるが、「ホープ軒」とは異なる淡麗系スープが人気を呼び連日長蛇の列ができるほど。2013年に創業者の方が店を手放し、現在では屋号を引き継いだ別会社が数店舗を展開している。実は数十年前に恵比寿で、5年前に別会社のものと思われる六本木店で頂いたことがある。恵比寿の時はなるほどと納得のいく味だったが、六本木では「これはちょっと…」と思うぐらい味気ないスープだった憶えが。その後リピートすることもなかった。その「らーめん香月」の全盛期の味を継承していると口コミなどで言われているのがこちらの店。もともと背脂系はあまり得意ではないのだが、そんな噂を耳にすると興味が沸々と湧いてきて…。14:00頃訪問。先客0名、後客5名。入店時にはこのまま貸し切りかしら？と思ったが、ランチタイムから外れているにもかかわらず後からどんどんお客さんがやってくる。結構な人気店のようだ。まずは券売機でチケットを購入。基本メニューは醬油、塩、味噌、ピリ辛味噌の4種類。それに味玉、チャーシュー、ネギなどのバリエーションが用意されている。背脂系の場合、脂っこいという印象からどうしてもねぎを追加したくなる。ということで、醤油味のネギラーメン（券売機ではネギと表示）とオプションの味玉のチケットを。カウンターの上にチケットを置き、店主の方に麺硬め、味と背脂は普通でお願いする。背脂は少なめにしようかと迷ったが、まずはデフォルトで試してみることに。こちらは注文時に麺の硬さ、味の濃さ、背脂の量を指定するシステムになっている。これも「らーめん香月」を踏襲している。店内は外装と同じく赤と白木を遇ったモダンな趣きでとても清潔な雰囲気。ストレートのカウンターに10席。席間はそれほど広くはないが窮屈な感じもしない。厨房は店主の方のワンオペ。ただ調理の手際は大変良く、それほど待たされる感じもない。4分ほどでネギ＋味付玉子が提供される。白い丼に細かい背脂が浮いた薄い醤油色のスープ。具はバラロールチャーシュー2枚、メンマ、縦割りの味玉、白髪ねぎ、小口切りの白ねぎ。具の下から麺を引き上げると、軽く縮れの入った細麺が。まずはスープから。表面に結構な量の背脂を含んだ脂の層が出来ているが、良質なラードという味わいで不思議としつこさは感じない。背脂もフワッとソフトな食感。ベースのスープは豚骨と鶏ガラから取った淡麗な清湯。返しの醬油は薄口であまり角が立っていない円やかな味わい。最初はちょっと薄いかな？と思ったが、食べ進めていくうちにちょうど良くなってくるぐらいの濃さだった。若干化調っぽさも感じるが、左程気にならない程度。麺は硬め指定したので、ぱつっとした食感。少し粉を感じるぐらいだが、このスープとの相性が良い。後半スープの熱で多少ダレてくる感じはあったが、なかなか美味しく食べることができた。豚バラ肉のロールチャーシューは箸で掴むと脂身がホロッと崩れるぐらいの煮込み加減。味付けは薄めで肉の味がしっかりと残っている。白髪ねぎはチャーシューの切れ端と和えられている。タレが絡んでいてこれ単体でも美味しく食べられるぐらいしっかりした味。味玉は若干薄めの味付け。茹で加減はちょうど良い。メンマはまあ普通。カスターセットに、大蒜、辣油、胡椒、一味唐辛子、酢などが取り揃えられていたが、最後まで味変させずに頂いた。あまり味を変える必要を感じないぐらい、全体的に丁寧に整えられた味だった。以前恵比寿の「らーめん香月」で頂いた時は途中で脂っこくなってしまった憶えがあるのだが、こちらではそう感じることもなく。脂が良質なのか？それともいろいろとラーメンを食べ歩いるうちに背脂に耐性ができたのか？どちらにしても、もちろん脂は多いのだけど、思っていたよりすっきりと食べることができた。5年ぐらい前からこちらの店の存在は気付いていたのだが、今までお伺いしなかったことを後悔するぐらいレベルだった。訪問前は「まあ1回は試してみようか」ぐらいの気持ちだったが、食べ終わって見るとまた機会を伺って再訪してみたいという気になった。次回訪問時はピリ辛味噌をチャレンジしてみよう。",
            "ドラクエウォークをしていたら、気がつけば会社（御苑）から東新宿まで歩いており、お昼休憩のためにラーメン屋さんに立ち寄りました。3度目の訪問、misato。東新宿近辺はあまりラーメン屋さんがありません。醤油、ピリ辛味噌を食べたので今回は塩を頂いてみます。馬鹿だから大盛りにもしてしまいました。ストレートカウンター席は平日13時半の到着で7割ほどの客入り。わりと辺鄙な場所ながら人気があります。卓上には6つの調味料がズラリ。大蒜もあります。家系ではありませんが、麺の硬さ、味の濃さ、背脂の量をコールすることができます。背脂のみ多めでお願いしてみました。香月系といえば背脂ですので。驚くほどの早さで到着。この早さは麺が細いので為せる技かもしれない。■塩ラーメン（800円）＋大盛り（100円）大きな器。どうどうたるラーメン。大盛りにしたから大きな器なのか、並盛だと器が小ぶりになるのか、馬鹿だから大盛りにしかしたことがないので分かりません。そして謎は永遠に解けない気もします。薄めですが大きな叉焼が2枚入っています。これだけでだいぶ豪華に見えます。脂が少し多めですが、背脂と相まってあまり気になりません。その他具は水菜、ネギ、メンマ。背脂多めでも脂っぽい感じは全然ありません。非常にサラサラしています。ただ背脂の甘さは醤油味のスープのほうが合うかなと思いました。塩だと甘さが立ってしまうような。甘さとしょっぱさが分離して塩気もダイレクトに感じるような印象です。味変のため大蒜と七味を投入してみましたが、意外と味が変わりませんでした。スープの味は醤油、またはピリ辛味噌の方がラーメン全体の方向性と合ってるような気がしましたが、単に好みの問題かもしれない。甘さがいつまでも舌に残る感じで食後非常に喉が乾きました。舌に残る感じからすると、科学的なパワーもある程度使用しているかもしれない。麺は歯ごたえよいストレートタイプ。細麺が好きではありますが、もう少しガッシリとした中太くらいの麺でも合いそう。大盛りにしましたが、麺量はさほど多いとは感じませんでした。次は最後の味噌ラーメンを食べてみたいと思います。ピリ辛味噌が美味しかったので、味噌もきっと美味しかろうと思います。===【オーダー】塩ラーメン　800円大盛り　100円",
            "恵比寿にあった頃の香月で修業をした人物が営むラーメン店が東新宿にあり、全盛期の香月の味を再現している、との評判を何年も前から聞いていた。若松河田町でひと仕事終えた後、ふとそのことを思い出し、大久保通りを歩いて「misato」に向かう。午前11時35分に着くと既に開店していて、入店し、券売機の前に立つ。結構強気な値段設定だ。かつて、香月では味噌チャーシューばかり食べた。1980年代、既に香月の味噌チャーシューは1,000円を超えていた。味噌チャーシュー味玉1,250円とバター100円の食券を買う。店を一人で切り盛りする男性に食券を渡すと、麺、味、背脂の好みを聞かれ、麺を固めで、その他は普通でお願いする。この男性が恵比寿時代の、まだ企業に売り払われる前の香月に勤めていて、全盛期に創業者の指導を直接受けた人物、ということのようだ。香月は2012年に恵比寿からいったん離れ、三軒茶屋に移転、このときに創業者は実質的な経営権を手放したとされている。その後一年半ほどで香月はいったん、全面的に終焉を迎える。因みにこの店の創業は2014年7月とのこと。先客は3人、全10席あるカウンターの真ん中くらいの席につく。私の後にも次々に客の来店が続き、10分後には満席となる。その中には私のような高年齢層のサラリーマン客が散見され、きっと皆、30年以上前のバブルの頃に夜中まで渋谷や新宿で飲んで、朝方に恵比寿の店にタクシーで乗りつけた元香月マニアに違いない、在りし日を懐かしんで来ているのだろう、と勝手に想像するのである。卓上には胡椒、にんにくおろし、七味唐辛子、醤油、酢、辣油が置かれる。食券を渡してから7分ほどでラーメンが出来上がってくる。半分にカットされた半熟味玉、5枚の豚バラロールタイプのチャーシュー、もやし、小口切りされた白ネギ、ニラ、メンマが具として認められる。バターは別皿で、これで100円？という寂しい量のものが出される。食べる。スープはとんこつ臭、獣肉臭はほとんどなく背脂ギトギトでもなく、とんこつラーメンのスープとしては比較的すっきりしていると言える。まあ、香月は同系の土佐っ子やホープ軒よりかなり淡麗めだったから、それを受け継いでいるのだと思う。背脂は多め指定にしてもよかったかな、と思った。麺は低加水の縮れの少ない細麺で、博多風に近いパツッとした食感だ。香月の麺ってこんなだっただろうか。晩年の頃はこんな麺ではなかったが、渋谷橋時代はこうだったかも・・・正直言って、ちょっと思い出せない。でもこの麺はすっきりしたスープとはよく合うし、いい感じだ。チャーシューは明らかに在りし日の香月とは違う。脂身たっぷりで薄く、箸で持ち上げようとするとほろっと崩れてしまう。そもそも豚バラロール煮豚チャーシューなんてバブルの頃はなかった。いったいどこの店が元祖で、いつ頃から一般化したのだろう。香月を感じさせるのはボリュームだ。香月は丼はデカかったが麺やチャーシューのボリュームは寂しかった。（その後企業系として復活した香月はボリュームがかなり改善された。）この店はスープの量も少なく、丼のサイズも含め全体にこじんまりしている。さて、バターを投入する。そして・・・我慢しようと思っていたが、たまらずニンニクも。私にとって香月のラーメンにはニンニクを入れるのがメソッドであり常識だ。ホープ軒のラーメンにニンニク、タレ、豆板醤をぶち込むのと同じように。そして、神話時代のようなバブルの頃の光景を目を薄めて思い出すのである。香月出身者のラーメン店は何軒かあるようだが、ここが最も評判がいい。果たして全盛期の香月を忠実に再現しているのかは思い出せなかったが、とても満足感が高いラーメンで、今後もときどき来たいと思った。私が退店する11時55分頃には店内に1人、店外に3人の待ち客がいた。貴重な不織布マスクを二枚重ねにして顔にかけ、午後の仕事に向かった。",
            "東京メトロ副都心線東新宿駅北側に広がる戸山団地の一角、一番北側にいつの間にか、ラーメン屋さんができていました。引きこもりウィークの楽しみは、ランチ外食です。ということで、食べログの評価3.5超えのこのラーメン屋さんにトライします。このお店の存在を知らなかったことがちょっと穴場感も感じさせてくれます。重い戸を開けて、右手すぐに食券自動販売機があり、先に購入という方式です。醤油・塩・味噌とあり、迷っていたのですが、ピリ辛という単語に反応して、ピリ辛味噌ラーメン＠950円、このお店の最高値をポチっとします。店内は、カウンタードーンのお店で10席以上はあり、ほぼ満席で、かなり密だったのですがこの造りではしょうがないですね。で、店主と思しき方1名のワンオペレーションですので、いつ出てくるか気をもみましたが、意外に早くの着丼。おっ、という感じになりますね。そして、このピリ辛味噌ラーメン、旨いんです。チャーシューももやしも素敵です。スープが意外に辛いところが気に入りました。天地返しで全体を混ぜ合わせて、ワッシワッシとすすります。この感覚、満足感を高めてくれます。何でこんなに旨いのでしょうか。夢中になって喰いました。次回を醤油にするのか、塩にするのか、はたまたスタンダード味噌にするのか、悩ましいと思いながらお店を後にしました。"
        ]
    },
    {
        "store_id": 43,
        "name": "担々麺 ぺんぺん",
        "latitude": "35.66617988230979",
        "longitude": "139.75104822107676",
        "review": [
            "ランチで伺いました。11:35に到着したので、行列なしで入れました。今日は久々に担担麺大盛（950円）を細麺で辛めシビレマシでお願いしました。着席しお水を注いだりしてるうちに到着。お～、久々にご対面。うん、やっぱり美味しいですね。個人的には担担麺は太麺よりも細麺。汁なし系は太麺のような気がします。シビレマシで良い汗かいて、麺を完食。のこったスープにミニジャスミンライス（50円）をダイブ。韓国料理のクッパみたいになりますね。うん、ウマい。やっぱ良いな。最近、カレーを頼んでないので、今度はカレーも頼もうかな。ごちそうさまでした。",
            "虎ノ門ヒルズのすぐ近くの立地は非常にいいところにお店があります。早めのランチで11:35くらいに到着しました。まだすいている状況ですぐに着席できました。- 汁なし担担麺(汁なし 太麺) 950円- パクチー 150円- ミニジャスミンライス 50円合計 1150円見た目はとても食欲をそそる盛り付けです。しっかり混ぜて頂くと、辛味は比較的強いほうで、酸味も多少感じます。個人的にはしびれが好きなので、サンショウを何度も何度も追加して頂きました。他の方の書き込みを見てジャスミンライスを注文したのですが、確かに担々麺にはジャスミンライスも合うのですね。初めての発見でした。窓に向かって座るカウンターに座ったのですが、目の前に並んでいる方々がいて、若干のプレッシャーを感じてしまいので、食べ終わったらゆっくりせずにすぐに退店しました。12:00くらいに食事を終えて出るころには6人以上並んでおり、どうやら人気店のようです。#坦々麺 #ラーメン #食べ歩き #ランチ #toranomon #虎ノ門ヒルズ #虎ノ門ヒルズグルメ #パクチー #麺スタグラム #ramen #ramennoodle #gourment #noodlelift #tandannoodles #一人飯 #tokyogourmet",
            "【総評】無化調の坦々麺というキーワードが気になったので行ってみました。駅からのアクセスがビミョーな位置なので、休日は狙い目ですね。まず、無化調であることは言われてもわからないくらい、ちゃんと美味しいです。というか、嫌な塩気はなく、自然な美味しさって感じ。加水率は低めの太麺で、歯切れが良いやつです。辛さはまあまあで、酸味も感じました。べらぼうに旨いか、といえばそうではないですけど、普通に美味しいねって印象です。【基本情報】訪問日時:2023/03/11（土）12:42到着時の並び:0人（店内ゼロ）食券の買い方:外にある券売機で買いました注文品/金額:汁なし担々麺+ミニジャスミンライス ¥950+¥50【タレ】まあまあ辛さはありました。肉味噌は少な目に見えますが、しっかり炒められて旨味を凝縮しているので、食べていると十分に感じます。マイルドでクリーミーな美味しさでした。【麺】低加水の太麺でした。歯切れが良くて美味しかったです。タレも程々に絡まってくれる感じですかね。ただ、完璧なまとまり、という印象はなく、普通に美味しいです。【サイドメニュー】ミニジャスミンライスは硬めでパラパラ。余った肉味噌に混ぜ混ぜ。ちょうど良い塩梅です。うまいです。余すことなく肉味噌やタレをいただきました。【サービス】おしぼりと紙エプロンは席に置いてあります。布タイプのおしぼりが嬉しいです。【雰囲気】環ニ通りに面して、店内は陽の光がさしているため、とても明るいです。店員さんの雰囲気もアットホームな感じでした。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "日比谷線虎ノ門ヒルズが最寄駅の担々麺専門店『ぺんぺん』を訪問します。コチラのお店をプロデュースした木場の「香噴噴」は少し前に閉店しました。残念です。✔︎汁なし担々麺（900円）５分で着丼。ふぅ、思わずため息の出る見た目ですね。それでは。♦︎辛味、痺れ、酸味が三位一体となったタレは濃厚で、どこか中華料理的な味わい。独自性を感じる担々麺です。麺は軽くウェーブのかかった中太麺。固さや食感が絶妙で、いくらでも食べられます♪麺を食べ終えたら、ミニ丼のお時間。まずは、ミニ咖哩飯。小さなお椀に固めに炊かれたゴハン、その上にかかるのは、スパイシーなキーマカレー。欧風とインド風の中間のようなお味で、これが150円ならアリですね。お次は、ミニ担担飯。小さなお椀に入ったミニジャスミンライスと残ったタレを混ぜて作ります。タレは多めに残るので、しっかりと味がつきます。これが50円なら大アリですね。汁なし担々麺 ＆ Wミニ丼。これだけ食べて1,100円です。いかがでしょうか？〈香噴噴を訪問されたことのある方へ〉写真を撮っていても、食事を急かされることはありませんので、ご安心を。",
            "他店に伺ったら「しばらく休業」の張り紙が。ぇ━(*´・д・)━!!!この辺何かなかったっけ？アプリで確認するとこちらのお店が保存されてました。—無添加＆化学調味料不使用—へぇ～、そりゃいいね♪Uターンしてお店へ。店前の券売機を覗き込みと「トッピング激辛」とあります。クソ暑いけど激辛食べないとコメントで言われるよね(;・∀・)汁なし担々麺とトッピング激辛を(*･･)σﾎﾟﾁｯﾄﾅ他のレビューを見ていないのでどれだけ辛いかが分からない。慎重に一口頂いてみます。あ、辛いかも。二口、三口...いや大丈夫。確認作業完了、痺れが効いていないので卓上にある山椒を投入。あれ、効かないな。再投入。あれ？効かないぞ？再投入。気づいたら小瓶の半分使い切ってました(;^_^A無化調だけあってマイルドでまとまりのよいお味。辛痺はななつぼしさんの5辛5痺の方が強烈ですね。涼しくなったら汁ありも頂いてみようかな。汁なし担々麺850円トッピング激辛100円",
            "担担麺専門の店です。比較的新しく、オープンは2019年4月。カフェのようなお洒落な雰囲気があります。いただきましたのは一番人気の汁なし担担麺。お値段850円。麺は担担麺は細麺と太麺から選べますが、汁なしは太麺のみとなっています。こちらは無添加&無化調とのこと。こだわり店です。麺は太麺ですが、一般的な中太麺。見た目は結構痺れも辛味もありそうで美味しそうです。ただ麺が太く、結構混ぜ合わすのに苦労します。適度に混ぜ合わせたら実食。これが旨い。痺れも辛味も程よく、絶妙。胡麻風味の中にこれはナッツでしょうか甘味、適度な痺れとジワジワくる辛味、見事です。そして肉味噌は味噌より肉肉な粗め挽肉がいい感じです。干し海老も入って葱にニラ等香味もいいです。相当美味しい汁なしです。余った肉味噌タレはジャスミンライスが合うそうですが、ボリュームもあるのでやめておきました。ライスは後からキャッシュで追加できるので、お腹の具合で追加も良いかと思います。",
            "友人のオフィスに呼ばれて行き、用事を済ませると早いお昼でもいいかな、という時間。この辺りで登録しているお店は、と見るとこちらにヒット。数日前も坦々麺だし、どうしようかな、と思ったものの、やっぱり来てしまいました。汁なし押しなのかなあ、と思いつつ、私は汁ありが好きなのでそちらをチョイス。太麺、細麺を店内で告げるのですが、わからないので、どちらが人気ですか、と聞くと店主さんとおぼしき方が、僕は細麺が好きです、よく絡みますから、ときっぱり。では細麺で。無化調ということで、干しエビやら何やら、色々工夫されたスープでした。とても美味しい。ただもう少し芝麻醤多めが好きかな。随分食べてしまってから、山椒発見。これで調整すれば、好みの味により近く。あと穴あきスプーンあり。ライスまで食べるのは多すぎなので、やっぱりこれで実を全部さらいたいので、嬉しいです。お水がほんのりレモン味だったのも、嬉しいサービスでした。",
            "【2022年5月23日初訪問】「虎ノ門ヒルズ」から「新虎通り」を新橋駅方面へと向かうと、幅の広い歩道沿いからすぐの左手に現れるお店。最近では珍しく早く帰る事の出来たこの日。新橋エリアで気になっていたラーメン屋さんへと向かったのですが.なんと早仕舞いされたのか、夜の営業は無かったのか、既に真っ暗な状態…で、少し虎ノ門寄りに迄来ていた事もあって、代替店として考えてはいた、こちらのお店迄足を伸ばしてみる事にしました。到着したのは平日の夜７時を15分程回った頃。店内にはカップル１組とおじさんのお一人様のみがいる状態。初訪問という事もあり、チョイスしたのは「１番人気」とされていた「汁なし担担麺」に…と同時に気になったのはご飯類。麻辣系のお店だと思ったのに「咖哩飯」に「ジャスミンライス」と…。空腹であったのと追い飯をしたくなったら…という思いが重なり、後者の食券も購入してしまいました。５分程の待ち時間で到着したのは…醬の混ざりの無い、汁なし坦々麺。タレの上に麺が盛られ、その上にネギと挽肉が載るという…取り敢えずは天地返しをしてからの実食！初めてかもしれないタイプの味…今迄食べて来た汁なし坦々麺って辛さと甘さが同居するタイプが多かったのですが、こちらは甘さは挽肉から少し出ている程度。辛さと同居しているのは少しの酸味と痺れ…どうやら、こちらのお店がスポットを当てているのは山椒か…⁈麺は加水低めのシッカリ食感タイプの中太麺。汁なし坦々麺でなくとも、珍しい食感。不思議な魅力に取り憑かれながら食べていて、卓上に見つけたのは小さな容器…「サンショウ」と書かれているのを見て投入すると…やはり更に美味しくなる！そのまま麺を完食！…で残ったタレは多くなかったので、全部を投入出来なかったのですが…「ジャスミンライス」をそこによく混ぜ込む形で、更に「サンショウ」を振り掛け…ライスと山椒の香りが更に食欲を増進！水分をあまり含まないインディカ米がこんなに坦々麺のタレに合うとは！本編よりもこちらの方が好きかも…。予定の代替のお店となりましたが、かえって良かったかと。他では味わえていないオンリーワンなお店を見つけました！ご馳走様でした。",
            "土曜日の休日ランチで訪れたのはこちら。目の前に向かい合って立つ人気店とどちらにするか決めあぐね、妻が出した答がこちらでした。担々麺好きな彼女の「ここは入ったことないよね？」の一言で決まりました。土曜日の虎ノ門界隈は人は少ないですが、店の中には2グループとおひとり様で7人ほどの先客。席は空いていましたので、店の外に設置された券売機で食券を購入。妻は店一押しの汁なし担々麺。私は大盛の担々麺。出てきた食券をもって店に入りました。入口には消毒用アルコールと手首に向けて計る検温機がありましたが、二人のスタッフからは特に検温は受けず、食券だけ渡すように言われ、空いたばかりのテーブル席に案内されました。この日は天気が良く、新虎通りの歩道沿い、南向きにガラスが全面に貼られた店のなかは明るくて気分も良好。向かい合う妻の胸元にある彼女お手製のスワロフスキーのペンダントが光ってキレイです。ほどなくして注文の品が届きました。見た目はどちらもオーソドックス。丼はどちらも白く、汁のあるなし以外はあまり違いのない二品。汁なし担々麺には太麺が使用され、汁のある担々麺は太麺と細麺から選べますが、今回私は太麺を選択したため、余計に似た姿になっています。食べてみると太麺は比較的に歯ごたえを感じるもの。吸い上げても細麺のようにスープが絡まないのでむせるようなことはなくて食べやすさを感じます。スープは見た目とともにオーソドックス。辛味のなかにほのかなな甘味を感じ、芝麻醤の風味がよく感じられます。妻の汁なし担々麺も少しもらいました。こちらは酸味が効いた味。なるほど人気になるかもなと思いました。お隣のサラリーマン風な男性二人はこの汁なし担々麺を食べ終えたあとに現金払いでジャスミンライスを注文し、丼に残った肉味噌と合わせてかき混ぜて最後まで楽しんでいました。次回は汁なし担々麺をいただこうかな。休日の虎ノ門界隈は静かで好き。また、近いうちに散歩で訪れたいと思います。",
            "ランチで訪問しましたまず、店頭の外の券売機でチケットを購入するスタイルです汁あり担々麺の大盛 950円と、ミニジャスミンライス 50円（いずれも税込）をポチ店内に入ると、開店後、間もないこともあり、先客は一組路面に向かって配されたカウンターに促されますガラス越しに道行く人が見えますこういうの、少し気恥ずかしいですね…チラチラ見られますチケットを渡す際に、担々麺は太麺か細麺か聞かれます細麺を所望しました待つこと数分で担々麺が着丼トレイでジャスミンライスも同時提供ですミニですが、これはなかなかのサイズですねまずは担々麺のスープを…ん？それほど辛くないですねでも、痺れはまあまあありますうん、辛さはそれほどなく、でも痺れはそこそこある、そんなタイプのようです美味しいです細麺がこのスープに合いますねスープを良く混ぜ混ぜするとコクと旨味が混ざってくるのがわかりますん～、美味しい♪ここで、ジャスミンライスも一口ジャスミンの香りが凄いです好きな人には良いですが、ちょっとここまで強いと担々麺には合わないかな麺を食べきって、スープにジャスミンライスを投入すると、さっきまで香りが強く感じたジャスミンライスがなかなか美味しい途中で麺と一緒に食べるより、スープにがっつり入れて最後に食べるのが正解のようです食べ終わると最後には汗だくになりましたしかも、食べ終わってもなかなか汗がひかない担々麺の辛さはマイルドかと思いきや、感じる以上に辛さはあるのかもしれません大盛もボリュームたっぷりで、大満足でしたご馳走さまでした"
        ]
    },
    {
        "store_id": 44,
        "name": "鶏そば かぐら屋 西新宿店",
        "latitude": "35.69636933356733",
        "longitude": "139.69776181208567",
        "review": [
            "西武新宿の方のラーメン屋さん！他にも店舗ある日曜夜9時、私以外ウーバーしか来なかったけどウーバーでは人気そう #完熟トマトの塩鶏そば 定番 / 1000円+100円とてもおいしかった！こういうトマトがいちばん好き出汁強すぎず洋すぎずトマトしっかり！程よい甘みでまろやか！清湯ベースって書いてあった気がしたけど白っぽくなってて重ためなスープ！好みだけど不思議思ったより細麺でこのスープに、、？と思ったけど固めでおいしかったし、必要以上にスープがまとわりつくこともなく意外にもかなりよかった元々ネギ入ってないのも好き",
            "『鶏そは　かぐら屋』さんに伺わせていただきました。JR新宿駅西口から小滝橋通りへ。左手の道を真っ直ぐ進み、セブンを目印に斜め左手へ。左手にコチラのお店がございます。かぐら屋さんは、水道橋に本店があり、他に上野御徒町。そして海外にも進出してるお店にもなるそうです。平日13時すぎくらいに入店。待ち客無し。先客1組ほど。中の券売機で購入。メニューの数も多く少し迷います、、ラーメンはつけ麺込みで6種もある。結果左上にデカくあるオススメっぽい特製あっさり鶏そばを購入しました。待つ事5〜6分ほど。テーブルに到着です。先ずスープを一口。鶏の旨味が広がります。あっさりとしつつも旨味があり万人受けな味わいです。飲みやすいかな。トッピングは、チャーシュー、葱、つくね、煮卵に水菜とメンマ。そして刻んだ柚子。麺は細麺ストレート。歯切れ良く固め。食べ応えあります。スープとの相性は悪くないかと。鶏のチャーシューは厚みありで歯応えもよく、美味しかった。香り、味わい良しかと。味玉は半熟。そして柚子が効いてるのが特徴かと。香りがあり後味にも感じます。苦手でなければ良いアクセントに感じます。新宿にある鶏そばのお店。コッテリやトマトなど種類も豊富。営業時間も長くやっているので立ち寄りやすいのかなと思います。ご馳走様です。",
            "新宿で行っていないお店にレッツゴー(｀･ω･´)前から気になっていたラーメン屋さんにいってみよう♪お昼を外して伺ったら、３組ほどの入りでしたが、常にそれくらいの組数が循環していた感じでした。どうしても気になるメニューがあったのですが、通常量だと絶対食べきれない(´・ω・｀)お姉さんに「麺半分できますか？」と伺うと、輝くばかりの笑顔で大丈夫です♪とのこと。笑顔で快諾頂くと、本当に有難くて拝みたくなっちゃいます(´∀｀*)ｳﾌﾌ「あっさり鶏そば」と、これがやりたかったの、「明太鶏雑炊」(*´▽｀*)〆に鶏そばのスープかけて雑炊にするんだよーーー♡麺半分とご飯も少な目でお願いいたします。お箸も３色で、可愛らしい(´∀｀*)ｳﾌﾌ卓上やお店の雰囲気も柔らかくオサレな感じです。イマドキラーメン店な感じが良いですね。するとお姉さんが、「麺半分は７０円ご返金しますね」と驚きの神対応Σ(ﾟДﾟ)え、、、、、ワガママを快く受け入れてくださった上に、割引まで！！！！感謝感謝でございます。到着した鶏そばはキラッキラしています！まずはスープをいっただっきまーす♪あ！あっさりとは言え、旨味タップリで、しっかりとした味わいのスープでうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)♪麺は博多ラーメンを思わせる細さですが、パツっとしつつ、つるりとした口当たりが美味しい！女性もするする食べられちゃう感じですね(´∀｀*)ｳﾌﾌトッピングもさらっと食べられたので、重すぎずちょうど良い印象だったと思います。さあ！お楽しみの「明太雑炊」(｀･ω･´)綺麗なアッサリスープを明太ご飯に注いで、よくかき混ぜてから、いっただっきまーす♪合う！！！！！明太と鶏スープむっちゃくちゃ相性良くて、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)！！！！！カタマリで明太子齧っちゃうと、少ししょっぱいけどつぶつぶでまみれている部分はちょうどいい塩味と旨味でバランスいいわあ♡量も少な目とお願いしたので、苦しくなる前に全部完食できました(｀･ω･´)美味しさも、接客もとても好印象でした。ここじゃなきゃ味わえない一杯！という強い印象は残らなくても、ここにくれば心地よく美味しくお食事ができるというお店であることは間違いないです。きょうもごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "仕事の休憩でコンビニに向かってたら、めちゃめちゃ美味そうなルックスの鶏そばの看板が目に入り、気がつけば食券機へ向かってました。現金のみではなく、店員さんに声をかければPayPayでの支払いが可能です。13時ごろの入店でしたので、混んでるかなと思ってたのですが、数席空いており、滑り込み着席できました。食券機を目の前にどれにしようと悩みつつ、濃いめが食べたくて仕方なかったので『濃熟鶏そば』を注文。併せて、『チーズリゾット』の文字が目に入り「え、これ絶対美味しいやん！」と思い注文。◆濃熟鶏そば　¥930◆チーズリゾット　¥240こちらが値段です。『濃熟鶏そば』の謳い文句が、「鶏の旨みとコラーゲンを余すことなく抽出した、、」と書いており、文字から濃厚さが伝わる伝わる。着丼は7分ほどで、『濃熟鶏そば』と『チーズリゾット』の両方が来ました。レタス、鶏チャーシュー、メンマ、鶏そぼろが入っておりました。まずはスープ。なかなかいいじゃない。むしろ完璧。濃い。鶏チャーシューは、提供する直前で炙られている感じが皮からの香ばしい香りで伝わりました。結構肉厚で食べ応えもあり、醤油漬けの下味も染みてるので香りも味わいもかなりよし。レタスはシャキシャキで、野菜嫌いの私にとっても嫌味が一切ない美味しさでした。お待ちかね。チーズリゾットに、スープをふんだんにかけ、黒胡椒をかけ、まずは一口。チーズの濃厚さと甘味がスープのしょっぱさと同時に口に広がり、たまんない〆でした。これを書いてる今ももう食べたくなってる。多分またすぐあのチーズリゾットを求めて行ってしまうだろう。濃いめで食べたいけど重たくならないものが食べたい。そんな時はかぐら屋に駆け込むべし。",
            "今日も今日とてラーメンチャンスがあればチャレンジ。ということでラーメン激戦区の1つの西新宿7丁目エリアで気になっていたかぐら屋さんに訪問。13:45過ぎでピーク帯は外れてそうかなと思いましたが先客6名ほどいらっしゃいました。券売機はpaypayも使えるような記載はありましたが操作が分からなかったので現金で「特製あっさり塩そば」をチョイス。食券をお渡ししてカウンターの空席に着座して待ちます。待つこと7-8分ほどでご提供でした。さすが特製という具沢山で期待値高めです。まずはスープから、あっさりとはいえ結構鶏の良い出汁が濃く出ていると思います。塩もこだわったブレンドをしていると書かれていましたし、好みの味付けで良かったです。麺は低加水の細麺でパツパツ感がしっかりある硬めで素晴らしい茹で加減でした。スープとのバランスもまぁまぁ良かったと思います。トッピングは鶏モモチャーシュー、直前で炙られているので皮目の香ばしい香りが最高です。しかも肉厚で食べ応えもあり、醤油漬けの下味も染みてるので香りも味わいも良いです。鶏ハムは薄いながらもハーブの下味が風味良いです。つみれは大葉が結構練られていて清涼感すらあります。ほろほろしてて美味です。味玉もしっかり味が入っていてトロッと茹で加減も絶妙でした。ぜひ足しましょう。海苔も厚みのあるしっかりした良い海苔です。こだわりを感じます。メンマは市販物かな。水菜と九条ネギはフレッシュで良いかなと思いますが、ネギはちょっと辛いかもですね。バツグンなのは柚子が効いているところ。フレッシュで結構香り強くて、苦手でなければ高ポイントかなと思います。途中で味偏変することなく全部いただけました。各トッピングの個性が別方向にありましたし、柚子も効いていて飽きない1杯でした。白湯の方もいただいている人が多そうでしたのでまたぜひ伺いたいと思います。",
            "水道橋の分店らしく、他のレビューアの方も近い味とおっしゃっている。西新宿の小滝橋通りはラーメン激戦区、ちょいと入った所なんだけれど狭い小路ではないので比較的分かりやすい。ポタージュのような濃厚鶏白湯がウリのようだが、ポタージュと言われると「天下一品」を思い出し、脂に弱い胃袋は怖じ気づいてしまう。腹は減っているがどうしようかと迷っていると、目に飛び込んできた「黄金色のスープ」！決ぃ〜まり！！デジタルのおかげで最近のメニューの写真は凄い。POPのような黄金色のスープではないものの、アッサリ旨そうだ。（POP写真撮り忘れ）スープは鶏の臭みなくスッキリ、美味しいんだけどお勧めってほどのインパクトは無い。清湯でも濃厚に仕立る料理人はいると思うと、ちょっと物足りない。麺は中細ストレート、スープと好相。チャーシューは鶏ももとむねが各1枚に鶏つみれ。ももは炙りらしいけど言われなきゃ分からないくらい優しい。これ白湯だったらもっと分かんないんじゃない？鶏  鶏  鶏〜、鶏で攻めてくる。チャーシューもつみれも臭みは無く、鍋用鶏つみれのようなつなぎや防腐剤訊いた生姜の臭みも無い。また、近くに来たら寄りますね、ごっつぁん！",
            "西新宿にある比較的新しいと思われる「かぐら屋」というラーメン屋さんに行きました。2012年頃まで西新宿にオフィスを置いていた時代にはなかったお店です。鶏そば専門店で、あっさり、濃厚（要するにこってり）、トマトの3つの味があります。あとつけ麺が3種類。鶏そば専門店という打ち出し方は新宿エリアでは珍しいかもしれない。雑炊派かリゾット派かの問があります。それをするということはスープを全部飲むということになるので相当な塩分量になりそう。薄味仕立てならいけるかもしれませんが。券売機左上ポールポジションは「あっさり」なので、あっさりにしてみようと思います。一番大きなボタンが高いメニューという資本系の香りがする配置。製麺所は大成食品。秋刀魚ラーメンでお馴染みの生粋＠池袋が大成食品でした。店内は6席のL字型カウンターと4名席が3つ。14時の入店で先客なしだったのでテーブル席に着かせて頂きました。男性がキッチン、女性がホールの2名体制でした。お2人ともとても若い方でした。卓上配備は豊富。魚粉、大蒜チップ、白黒赤色が混ざった胡椒、酢、辣油。調味料が多いのも資本系のそれに似てます。白いお皿に乗って白い器でラーメン到着。■味玉あっさり鶏そば（950円）＋大盛り（60円）あっさりということで、済んでいる系のスープ。醤油塩味噌でいうと塩に分類されそう。塩系ラーメンはかなり久しぶりかも。先日行った風来居は塩ですが、あれは普通の塩じゃないし。叉焼は鶏。食感からすると胸肉でしょうか。結構分厚いところはよいですが、ちょっと味が付きすぎてるかも。緑担当は水菜と葱。塩ラーメンだと水菜入っていることが時々あります。水菜は価格が安くて安定しているらしい。味玉は結構火が入っていて、とろーりという仕上がりではなかった。やや透き通っているスープですが結構しっかり味が付いています。何で付けた味だろう。。。結構科学的な仕上がりです。鶏以外の何かを感じます。スープが熱々なのはとてもよかった。蓮華がものすごく大きく永福町系大勝軒を彷彿とさせます。味が結構強めなのでちょっと早めに飽きが来ます。純粋な出汁攻勢という感じではなく、何かしらで味がつけられている雰囲気。極細ストレート麺。博多ラーメン級に細い。観光客対策してそうな雰囲気の中、むしろ逆にすごく長い麺。歯応えよいです。馬鹿だから大盛りにしたのですが、「半玉」ということでさほどボリュームは感じません。ただ60円と安いです。===【オーダー】味玉あっさり鶏そば　950円大盛り　60円",
            "店名の通り「鶏そば」お店ですが、スープの種類によって“あっさり鶏そば”、“濃熟鶏そば”、“完熟トマトの塩鶏そば”と３種類あり、他にも、“つけ麺”や“鶏めし”など、鶏好きは狙いが定められず、うれしくも悩まされます。結果頂いたのは“濃熟鶏鶏そば”。確かにトロミがあるくらい濃厚なのですが、濃厚過ぎるが故の臭みとか、ひっかかる感じがありません。POPによると野菜もたっぷり一緒に煮込んでいるよう。そのためでしょうか、穏やかなまろみ、旨味があります。トッピングはキャベツ、鶏シャーチュー、鶏そぼろなど。濃厚スープの中に、キャペツの甘さとフレッシュ感が活きます。また、鶏チャーシューは、厚さ1cmある個所もあるほど、ボリューミー。丁寧に焼き目がつけられていて、香ばしく美味しいです。飽きるまもなく、あっという間に完食・完飲。その他、店内装飾やお箸やペッパーも、赤白黒を基調にしていたり、お水用のグラスもガラス製でオシャレなフォルム。細部へのこだわりと、おしゃれ感が感じられて、お客をもてなそうという姿勢に感銘を受けました。最初の印象の、鶏好き迷わせぶりは、食した後にも健在。次回は、“鶏めし”にもチャレンジしたいです。",
            "新宿西口を思い出横丁通って　小滝橋通りを歩いて・・この辺りラーメン屋さんこんなにあった＾＾なんでんかんでん　中本　二郎　一蘭　北海道ラーメン味八　小滝橋通りに面してるだけでこんなに鶏白湯の虜だった頃、ふらっと入った鶏だけの鶏白湯のお店　水道橋の方にあったあのかぐら屋かな・・あの店とろっとポタージュスープのような鶏白湯で　ホタテペーストの鶏白湯にのめり込んでいて純粋が良いとは限らないと思っていたが・・鶏そばかぐら屋水道橋本店の二号店とのことだが、そもそも鶏そばかぐら屋が　かぐら屋の同系列のようである　確かトマトラーメンとかある店とか２・３店舗あったように思うが濃熟鶏そばを食べればわかるかな水道橋で食べたかぐら屋さんは　本物の鶏そば・・豚・牛は一切使わない・・・野菜と煮込んだ匠大山鶏の白湯だったここのは　大山鶏と博多地鶏に香味野菜と昆布を煮込んだ清湯に更に鶏と野菜を加えて炊き上げた　と説明してあるうん　基本同じですね　スープのポタージュのような感じも鶏の主張　少し鶏だけからは旨みが増えてるな　でも基本鶏と野菜だけなので　Wスープ　トリプルスープとは違うやつ　たまにはいいね鶏チャーシューは味がついてアクセントになります　鶏そぼろも麵に絡むと鶏そばを　更にとりにしてくれます　おいしくなってますね純粋な鶏白湯のポタージュ系　ずっとやってほしいですね",
            "ワタクシは物心ついたときから「東京のラーメンはなぜか響かない理論」なるものを唱えているんです。ラーメンほど地域差と多様な嗜好に彩られた食べ物はないとされています。確かにうまいとされるタイプは地域差、個人差が大きい。ただ、巨大な人のるつぼである東京のラーメンは、多様性はありつつもイマイチ個人的に響くラーメンがない。これがわたしの持論です。以前から店の前を何度も通っていたこちら。なんとなくスルーしてたんですが、午前に在宅勤務をこなして出社するお昼時。ちょうど腹も減ってたので、意を決してのれんをくぐる。入店したはいいが、食券の前でしばし思い悩む。一番ベーシックなやつでも1000円超え。強気だねぇ。こいつはなかなかの店に入っちまった。とはいえ、いい機会だ。ままよ、特製あっさり塩そば1050円の食券を購入し、カウンター席に陣取る。5分ほどで出てきた丼は、シンプルながらもそこはかとなくデキる感は醸し出している。確かにラーメンにしては値段のK点を超えてくるのが少しわかる気がする。ここまで来ると、逆にかなりいい麺なのではないかという期待がわいてくるのが人情です。スープ。鶏ガラでしっかり取っている。脂もそれなりに浮いている。上品であっさりしており、丁寧に作られているのはわかる。煮たというより、じっくり炊いたという感じ。手間と金はかけられている。ただしょっぱいね。舌に乗ると鋭角的で、上品な印象のバランスが少し崩れてしまっているように感じる。もう少し塩気と脂を抑えた方が、もともとのコンセプトには合うのではないか。あるいは醤油の方がスープの味が生きてくるような感じがします。麺は九州の豚骨に似た細い固麺。このスープに合わないわけではないが、個人的には好みじゃない。このスープなら、中太のちぢれ麺の方が絡みがよくて合う。やっぱり東京のラーメンって、インパクト出すためにどれも味が濃いんですよね。これも脂と塩気、そして麺をもっと改善すればよりピュアな味になると思う。手はかけてあるのはよくわかるんですが、全体的に脂と塩気に寄りすぎている印象があります。もう少し抑えめに、ナチュラルに研ぎ澄まされた味のが好みだなあ。でも都内のラーメンって味のインパクトや珍しさが重要な評価ポイントになるが故に、結局そうした味がなかなかない。おそらく受けないんですよね。これだからどのラーメンも響かんのよ。それだけ東京には多様な好みがあるということと、皆さんトレンドや情報、珍しさを食してそれをうまく感じるってことなんでしょうね。そのもののうまさとはちょっと観点が異なるというか。東北や北陸みたいに、バッチリはまるやつがない。素材や水の関係もあるだろうけどね。まあ東京の大多数は味だけを求めてるわけではないんでしょうけど。このラーメンも決してまずい部類ではない。ただ、やはり都内にワタクシにハマるラーメンはなかなかないなぁという実感を改めて強く感じました。勉強になりました。実は替え玉まで頼んでしまったのはヒミツです。"
        ]
    },
    {
        "store_id": 45,
        "name": "麺屋 義",
        "latitude": "35.73090845732665",
        "longitude": "139.76368030287315",
        "review": [
            "西日暮里駅から徒歩1分ほど。店先にある大きい寸胴鍋がトレードマーク。カウンター10席で、一つ一つの席は広々としたスペースが確保されています。店内は黒白、グレーで装飾されており統一感があり、清潔感も！店主の方が手話話者のようで、お客さんとも手話で談笑している様子も見受けられました。特製醤油らーめん1200円。満足いく醤油ラーメンでした♩鶏の旨みや魚介由来のクリアな味わい。無化調を売りとして、スープは3種の鶏と4種の魚介出汁の組み合わせとのことです。醤油にもこだわりがあり、4種類を組み合わせているよう。一口目こそしょっぱく感じましたが、すぐに塩味には慣れていきました。食後の余韻もとてもいいですね。麺は全粒粉？なのか、少し練り込まれた細ストレート。ジュルジュルと箸が進みます。2種類のチャーシューも良かったです！レアチャーシューは、とても柔らかく特有の食感も◎。もう片方は、軽く炙られて香ばしさがあります。どちらもスライスで、味もしっかりついて存在感がありますね！他にうずらの卵が2つ、シャキッとした青ネギの細切り、穂先メンマ、海苔が2つトッピングされてます。スープは店内に書いてあった情報を読んで先入観があるかもしれないですが、丁寧に作ってくれてるラーメン屋さんなのかなと思いました。",
            "開店直後に到着、店内10席のうち1席だけ空いていて滑り込みセーフで待たずに入店レモンラーメンと迷ったもののお店イチ推しの特製醤油を選択鶏油？がたっぷり浮かんだスープは甘め、牛肉うどんの出汁のような感じ、スープの中で既に崩れかけているホロホロチャーシューの影響もあるのかもしれないがこれはこれであり、美味しい麺は中細ストレート、スープとの相性も良し、没問題特製は前述したホロホロチャーシューとレアチャーの2種、玉子はうずら、うずラー（なんでもかんでもラーをつければいいってもんじゃ…）なのでこれは嬉しい、ワンタンは入っていなかったうずラー且つコショラーでもあるのだが基本白専用機、卓上には黒胡椒しかなかったものの少し落とすとスープの甘さに対しいい感じのアクセントに、逆に八種混合魚粉のほうはスープの良さを消してしまうように感じた（単に魚介に飽きてるだけの気もするが）何にせよ丁寧に作っているのが感じられる一杯、これの塩はどんなものか興味津々、やはりレモンラーメンにすべきであったか",
            "どうも、Mormor（もるもる）です！ 今日は所用で西日暮里まで行ったので、「麺屋 義（Yoshi）」さんに行って来ました。お店の前の寸胴が目印です。入口の扉には限定麺やオススメメニューが貼られています。気になるメニューが沢山で、どれにしようか迷います。入口横にはレギュラーメニューが並んでいます。そして「浅草開化楼特製麺」の札が掲げられています。入口横の立て看板。入口の扉同様の限定麺やオススメメニューが貼られています。まずは入口右手の券売機で食券を購入します。迷いましたが、「塩れもんらぁめん」¥900にしました。カウンター席に案内されました。カウンター席10席の店内ですが、手前側の席に案内されました。待つ事10分程で、「塩れもんらぁめん」が着丼。具材はスライスしたレモンと糸唐辛子だけと言う潔さです。「麺屋 義（Yoshi）」さんの限定「レモンラーメン」でしたが、とてもシンプルな「かけラーメン」にレモン果汁を加えた様な、削ぎ落とした旨味の一杯でした。シンプルなだけにスープがキモになりますが、3種の地鶏スープがコクと旨味を出し、魚介出汁が旨味と風味を加えています。白醤油と数種の塩をブレンドし魚介出汁を加えたタレはまろやかな旨味で、酸味とビター感の有るレモン果汁が爽やかさと風味を加えています。合わせられた浅草開化楼製の全粒粉入り中細ストレート麺は、硬めの茹で上がりで、ザクザクとした食感と全粒粉の香ばしさで、レモン香るスープととても良く合っています。シンプルにスープと麺だけの一杯ですが、そのスープと麺が美味しいからこそ成立する、美味しい一杯です。詳細はこちら→https://wp.me/pb52jZ-9S1動画はこちら→https://youtu.be/331oXH8TnYY※URLリンクはPCで見るか、スマホの場合Safariなどのブラウザから食べログを開いてお店を検索してレビューを見ると開けます。",
            "超二日酔いのランチで、麺屋 義さんを訪問して来ました。場所は西日暮里駅から徒歩5分程。義さんは耳の不自由な店主さんが営まれる、無化調の優しいラーメンを頂けるお店です。13:05頃に到着。入口の券売機で先に食券を買うシステム。今回は、・特製醤油らーめん 1,200円を、オーダー。平日のランチタイムはセルフでごはんが無料サービスです。座席はカウンターで10席のみ。先客は2組3名。私も食券を渡し着席。卓上には、ブラックペッパー、ホワイトペッパー、ゆずコショウ、おろしニンニク、8種混合粉末(魚)、箸、楊枝、紙ナプキンんが常備されており、お水はセルフサービスです。ごはんを準備し、待つこと6分程で料理が到着。3種類の地鶏、4種類の魚介、4種類の醤油で取ったWスープは、無化調ながらも物足りなさは全くありません。具材は、チャーシュー、味玉(うずら)、穂先めんま、のり、ネギで、麺は軽く縮れた中細タイプ。全体的に優しいラーメンなので、二日酔いには最適でした！ピークタイムには行列が出来る義さん。是非、一度訪れてみてください。",
            "「麵屋 義」は、2016年8月にオープンしたラーメン店です。以前、ここには「つけめんTETSU」がプロデュースした「中華そば屋」という店があったのですが、いつの間にか閉店してしまい、その跡にオープンしたのがこのお店です。夜８時ころうかがって何を頼むか迷って、「特製義ラーメン（しょうゆ）」（880円）を頼みました。カウンターのみのお店ですが、人気があるようで、あっという間に満員になりました。ラーメンを作っている店主を見ると、１杯１杯丁寧に作っているのがよく分かります。特製義ラーメンのスープは、無化調のやさしいながらしっかりとした味で、浅草開化楼の麺が良く合います。特筆すべきは、チャーシューにバラ肉とローストビーフの２種類が乗っていることで、ボリュームがもあってとっても贅沢です。メンマ、カイワレ大根、白髪ねぎ、焦がしオニオンも乗っていてとても繊細なラーメンです。谷根千界隈は、つけめんTETSU、神名備、麺やひだまり、らーめんいっとく、毛家麺店、一寸亭などラーメンの名店が多く、ちょっとしたラーメン激戦区になっていますが、谷根千界隈でもレベルの高いラーメン店だと思います。店主は、聴覚に障がいがあり、聾プロレスイベントプロジェクトの闘聾門JAPAN代表を務める方で、店内には「手話落語」のポスターなども貼られていました。以前は夜のみの営業でしたが、お昼の営業（11:30-14:00）も始めたようです。お昼の営業がある日はtwitter（https://twitter.com/menyayoshi）かfacebook（https://www.facebook.com/menya.yoshi/）で確認してください。応援したくなるお店です。【谷根千】ラーメン激戦区の谷根千界隈のおいしいラーメン(https://tabelog.com/matome/1298/)",
            "イアナックに行く手前でちょっとやりそうな感じがするラーメン屋さんがあった。いつもの通り私の食べログ活動はパンとラーメンに限定される。それにケーキを加えると私の大好物ベスト3なんだけど（お酒は別にして）家まで遠いのでケーキは割愛することが多い。世の中はロカボスタイルが大流行なのに、トレンドに無縁の私はハイカーボ生活を満喫している。ついでに脂質も高いw池袋から音羽経由で西日暮里まで行く道すがら、マークしているラーメン屋さんは何軒かあったものの、スマホの地図の見方が分からず（たとえ見られても老眼が酷いから見ながら歩くことは不可能）いつもは食べログの地図を印刷するものの、会社のPCを家のプリンターに出力するやり方が皆目見当がつかない私は、記憶を頼りに歩いていたのだが、1軒も見つけられなかったのだ。このデジタル化が進むご時世に化石のような老人が存在するのだ（笑）ということでイアナックでパンを購入した後ちょっと千駄木方面に戻って入店する。店頭の案内にあった焼きあご塩ラーメンが気になったので食券を探すも売り切れのランプが点灯中。お店の人に尋ねるも反応なし。塩ラーメンだから塩反応なのか（つまらない親父ギャグです）。これは後で理由が分かる。仕方が無いので店名になっている「義ラーメン（800円）」の塩の食券を購入してカウンターに腰を下ろす。昼の営業時間終盤なのでお客さんは少なくすごく静か。そして清潔でお洒落な雰囲気だ。お客さんが少ないのですぐに着丼。口が広がっていて中心部が深いちょっとおしゃれなラッパ水仙のような形状のドンブリだ。そして塩ラーメンのルックスもすごくお洒落。黄金色の透き通ったスープに薄いピンクのチャーシューに茶色の穂先メンマ、そして緑色のネギ。彩のセンスがいい。まずはスープから。旨味が前面に出てくるスープだ。カウンターの前に貼ってあるスープの説明通りグラマラスという表現がぴったり。そしてその後から塩味が追いかけてくる。先日行った塩ラーメンの名店藤花とは真逆な味わい。どちらを好きか好みが分かれるかもしれないが、これはこれですごく美味しい。麺は細めのツルツルで喉ごしのいいタイプ。スープとよく合う。そしてチャーシューの美味しいこと。食券を買った時に800円はちょっと高いなと思ったけれど、レアタイプのチャーシューが薄めながら3枚乗っている。そして風味が良い。スープ、麺、チャーシューのコンビネーションが抜群だ。別の客さんが店主のご主人と手話で話をしている。店内にもそういうポスターが何枚か。そしてスープを飲み干すと手話でありがとうの絵が現れます。お店を出る時にご主人と奥さんが挨拶してくれたけど、両名共に聴覚障碍者でした。そういうハンディキャップを微塵も感じさせない見事なラーメン。塩対応の理由もわかりました。なかなか通えるところに無いけれど、次に来たら醤油ラーメンを試してみます。",
            "この近くに住んでいる知人が2人ともこちらのお店をすすめて来たので伺ってみました。　スタッフの方々はハンデを持った方々のようで、指差しにてオーダー。塩ラーメン大盛りにメンマ追加で。1150円　ちょうどニュースを見てるとどこぞの航空会社がアナウンスでレディースアンドジェントルマンと言うのを性的マイノリティのためにやめたとかなんとか。　全く下らんニュースである。差別するつもりはないが、ここまでやるべきなのか理解に苦しむ。　さておき、ラーメンは5分ほどで提供されました。美味そうなビジュアルですが、見た目にもチーユが多いかな？　メンマはこちらも細長いメンマに低温調理の豚肉、海苔。　メンマは噛み切るのが大変なのでこの長いメンマはちょっと。　豚肉は柔らかくて美味しい。麺もツルッとした喉越しでこちらも良い。　スープの脂をもう少し減らしてもらえたら個人的にはもっと高い点数が付けられたかなと思う。　そんなわけでスープは残してしまいました。　応援したくなる良いお店でした。",
            "2020.8.28(金)この日は足立区周辺でお仕事。昼。西日暮里駅チカにいましたので「麺屋　義」さんにお邪魔しました。来るのは初めてです。店の前に置いてある寸胴がパカッと開き「やってるよ」の文字が（笑）12:17入店。とても静かです。券売機が使えなくなっていましたが、どうやら入口にいた女性スタッフさんに直接注文するようです。手で指差してどれにするか聞かれましたので「特製義（醤油）らーめん（1100円）」をチョイス。ライス無料です。セルフサービスになっているようですね。ちょっと変わってるシステムだな〜と思いましたが、何故かはすぐに分かりました。このお店のスタッフさんは皆、聾者（聴覚障害）の方ばかりで切り盛りしているようです。実はこのようなお店に来るのは初めてでしたが、私は美味いラーメンを求めて色んな店にお邪魔しています。特に抵抗はありませんでした。店内は満席。時間帯もドンピシャでしたが、人気のある店なんだな〜と感じました。12:30ラーメン到着。そのタイミングでライスも用意しました。自分の食べたい量盛っても大丈夫みたいですね。私は普通の量にしましたが。と言うかもう殆ど無かったです。危なかった！具材はのりねぎメンマ体温チャーシューローストポークバラチャーシュースープが恐ろしく美しいです。ではそのスープから。zuzu…「！」う、美味い！美味過ぎる。まず芳醇な香りからしてやられました。美しい醤油は4種類ブレンドしているらしいです。油も美しく輝いてますね。子供から年配の方まで楽しんで頂ける優しいスープと書いてありましたが、正にその通りでした。麺は中細の縮れ麺。これがまた喉越し最高！ここまで完成度の高い醤油ラーメンを食べるのは久しぶりです。3種のチャーシューはどれも一級品！それぞれの食感の違いを楽しみ、勿論どれも激ウマ！チャーシュー好きには「特製」をお勧めします。時折、ライスを挟みながらいちいち「美味いな〜」と呟きながら最後は…スープも完飲！完食！！普段はスープは飲み切る事は無いのですが、今回だけは全て頂きました。すると…         丼の下から素敵な演出を確認出来ました。西日暮里に来たらここ！絶対また来たい名店でした。素晴らしいラーメンと出会えて嬉しかったです(≧∀≦)〆MUSIC。今回は「義」さんでした。「義」→「正義」→「justice」…ANTHRAX！！Anthrax - 2005 - Lone Justicehttps://youtu.be/5uoR9qEqMskご馳走様でした♪",
            "（2020.8.3訪問）田端から会社に帰る途中日暮里近辺をちょっとうろうろしていて偶然こちらを発見。13時過ぎということで外に人も並んでいないので感を信じて入ってみることにする。入った正面が、コの字型のカウンター席になっていて右手に券売機がある。先客7名ほど。一番人気は特製醤油＠1100円(税込み)とちょっと高めの価格設定。外はかなり気温が高いので、個人的には醤油より塩だろうということで、塩らーめん＠800円(税込み)をポチっとし、食券をピックアップ。目線を左にちょっとずらしたところに何やら札がある。ネギ抜き、うすめ、濃いめ、麺かため、麺やわらかめなど。その中から麺硬めをチョイスして食券と一緒にスタッフに渡す。お水はセルフで。10分ほどで着丼。店主の気遣いか、海苔は着丼寸前にそーっと添える感じで乗せての提供と心遣いを感じる。まずは澄んだスープを一口。ちょい塩分濃いめだが、塩味の奥に出汁の風味は感じられる。塩だれは山形県産白醤油と沖縄県産の塩2種類に瀬戸内の塩をブレンドしているそうだ。味の好みは客側からリクエストできると言っても、ある程度出汁の風味でカバーできるのだから、デフォルトの塩だれはもう少し少量でも良いかなと思います。麺は全粒粉のものでのど越しよく、程よい茹で加減だと思う。麺自体の量はそれほど多くはないが丼サイズとのバランスを考えるとちょうどかな。また、平日でもう少し早い時間だとごはん無料サービスがあるようだが、今回は品切れでした。チャーシューは2枚あり、見た目はローストポークのようなものだ。これがまた、スープと絡んでうまい。できるならこのチャーシューごはん巻きでいただきたかった。麺を半分ほどいただいたところで８種混合粉末（魚）を投入。どんな8種かは私の舌では判断できないが、魚粉の風味がかなりupするのには間違いない。この粉末、きっとご飯に合うと思いますよ。こちら塩らーめん以外にもメニューがいろいろあるので、機会があれば別のものにもチャレンジするのもありかな。ごちそうさまでした。",
            "2020年1月のとある休日の13時過ぎに訪ねた。西日暮里駅を出て徒歩5分ほどの場所にある「麺屋 義」。耳の聞こえない店員さんたちで運営しているラーメン店。店内は7割方客で埋まっていた。食券機で「義ラーメン（塩）」¥800を選択。カウンター席に座り食券を提示。5分ほど待って提供される。美しい黄金色のスープにやや太めの麺が浸っている。そこにチャーシュー、メンマ、ネギというシンプルな構成。食べてみると、スープにはコクを十分に感じるが、やや塩気が強い。麺が少々太めなのでこのスープには合っているとは思うものの、もう少し抑えてもらえると嬉しい。具材は素材の美味しさが感じられて良いクオリティであると思う。ボリューム的に少々物足りなさはあるものの、この素材とクオリティで800円ならばやむを得ないだろう。濃い味ながらもクオリティには満足出来た塩ラーメン。西日暮里界隈で美味しいラーメンを食べたい時には非常に使い勝手の良い店。"
        ]
    },
    {
        "store_id": 46,
        "name": "すごい煮干ラーメン凪 新宿ゴールデン街店別館",
        "latitude": "35.69496943868726",
        "longitude": "139.7035294845673",
        "review": [
            "東京拉麺探訪！新宿区、新宿歌舞伎町編 2021,夏、冷やしラーメン巡り第七弾！二ボラーの聖地、煮干し拉麺のレジェンド店名物、夏季限定、冷やしラーメン！人気名店「すごい煮干ラーメン 凪　　　　　　新宿ゴールデン街別館」初訪問！ 第七弾は何処にするか悩んだ挙句、ふと思い出し23区会メンバー鷹股誠吾さんの投稿で知った！チェックしてた宿題店へ、新宿歌舞伎町ランチ！創業2004年、ゴールデン街に僅か４坪で開店し週一度の間借り営業から行列のできる話題の店に煮干しラーメンブーム火付け役的なレジェンド店日本全国から厳選の煮干し20種以上のブレンドと凪の製麺部門、だるま製麺の自家製中太ちぢれ麺濃厚でエグ味無いスープが評判の二ボラーの聖地新宿三丁目駅から地下道を抜けて新宿区役所前へ汗だくでゴールデン街の「凪」本店へたどり着き迷わず冷やしラーメンと思いきや提供して無いと何処で食べれるか聞くも、他店の事は判らないと気を取り直し区役所通りから脇道に入った別館に券売機を見ると脇にはポップとチケットボタン有二ボラーの聖地、煮干し拉麺のレジェンド店名物、夏季限定、冷やしラーメン！人気名店「すごい煮干ラーメン 凪　　　　　　新宿ゴールデン街別館」初訪問！ 汗だくだが怯まず、冷やしラーメン、オーダー！喉が渇き先ず冷えた水で喉の渇き癒し暫し待つ！待つ事１０分程、透き通った薄茶褐色のスープ！大きな肩ロース焼豚２枚、干しメンマが乗って！茗荷と紫蘇の細切れと白葱が上に薬味で乗って！焼豚は柔らか煮だれ染み甘味ある味良し抜群旨！メンマはコリコリ食感良し醤油味染み味良し旨！口にスープを、冷んやりほわっと口一杯拡がる！口当たり甘め臭みエグ味一切無い煮干しスープ！味濃くコク深い煮干し出汁スープ抜群めちゃ旨！多加水中太平打ち縮れ麺腰あり食感良し抜群旨！麺は２種、幅広一反麺つるつるもちもち絶妙旨！煮干し出汁醤油清湯スープと絡み抜群めちゃ旨！冷えた煮干しスープ抜群旨でレンゲが止まらず！気がつけばスープ飲み干す味良し抜群旨な逸品！癖になる秀逸な味の逸品！再訪決定！美味絶品！",
            "すごい！煮干しラーメン凪　新宿ゴールデン街店別館GWの11時頃に訪問。カウンター席のみの細長い店舗でほぼ満席でした。食券制です。購入したのはこちら。味玉すごい煮干しラーメン　1,000円麺の量が一律料金なのは素敵！並盛り180g、中盛220g、大盛270gです。もちろん大盛をオーダー♡他にも麺の硬さやスープの濃さ、辛さなども選べますが初めてなので全て標準仕様でお願いしました。10分くらいして提供されました。んー、煮干しの香り！実は私、煮干しラーメンって好きじゃないんです。でもここのラーメンはこってり風味ということでチャレンジしてみたらやっぱり大丈夫でした。こってりとまではいかないけど、濃厚味のあるスープなので煮干しがそこまで主張してこないから食べやすい。ちぢれ中太麺も好みドンピシャです。「いったん麺」もちゅるっとしていて好み。半分くらい食べ進めて「おいしい食べ方」で紹介されていた味変をしてみました。「にぼ酢」をひと回し、ブラックペッパーを2回パッパッ。味がかなり変わったように思えました。スッキリ感が上がって食べやすくなり私はこの味変の方が好きでした。店員さんも皆さん感じが良く好印象でした。",
            "金曜夜の歌舞伎町この3年くらいはほぼ休業シャッターになさっている店舗が多かったように感じます。お店もどんどん閉店し人通りもまばら…キラキラとした看板もスイッチオフ…(T-T)ですが❗️インバウンド特に欧米の方が多くいらっしゃる印象です。これで中国、韓国あたりが制限解除になれば（あれ?もうなりましたか？…汗）更に観光客が増えるのでしょう(^_−)−☆此方のお店も満席でしたが直ぐにカウンター席案内くださいました(≧∀≦)ﾗｯｷｰ!店主?とスタッフさんはお二人ともベトナムかミャンマー⁇の女性でチャキチャキと切り盛りなさっています。友人が「バリ固！」と麺の注文をしましたがΣ(-᷅_-᷄๑)エッわからんではあるまいか…と思いましたが食券にバリ固らしきマークを付けていらっしゃいました(ﾟoﾟ;;ｽｺﾞｲ!自分こそ舐めてました…大変申し訳ありません。オーソドックスの煮干中華そばも美味しい♪麺も固めで嬉しい♪街が賑やかで楽しい♪ご馳走さまでした！",
            "【総評】店名の通り、すごい煮干しが詰まってます！ちょっと濃いめの醤油味に凝縮した煮干しが交わる感じ、ピリ辛の旨ダレは食欲をそそられて箸が進みますね。しょっぱ辛うまいです。これに合わせるのがモチモチ手揉み縮れ麺。そして『いったん麺』という極幅広麺が食感の変化をさせてくれるわけです。煮干し好きには是非！【基本情報】訪問日時:2023/04/02(日)12:40到着時の並び:既3人食券の買い方:入店時に購入注文品/金額:すごい煮干しラーメン+岩のり ¥900+¥100【スープ】1杯あたり60グラム以上の煮干しを使用と書いてある通り、煮干しの旨味がうまい！かなりの種類を使っているだけあり、いろんな味わいを感じる気がしました。カエシにはイワシを使っているんですねぇ。独特の濃さがあると思っていましたが、納得。少し辛味もあって、食欲をそそる香りも良かったです。【麺】モチモチの中太縮れ麺でした。プリッとした多加水タイプで、美味しかったです。煮干しには低加水のパッツン細麺ですけど、このカエシ×煮干しスープにはよく合います。あと、幅広のいったん麺が少し入っています。麺のコシを楽しめる美味しい麺でした。【具材】薄切り豚チャーシューに拍子切りされたネギ、煮干し丸ごとです。岩海苔をトッピングしましたが、これも魚介の味によく合うので美味しかったです。ちょこんと乗せられた煮干しは少し甘さを感じました。【サービス】麺量は並、中、大盛りを選べますし、味付けも調整できるようです。私は並盛りで、味付けは普通にしました。卓上には煮干し酢、黒胡椒がありました。（食べ方の説明には一味もありそうでしたが、自分の席には無し）最後の方に味変で煮干し酢や黒胡椒をかけてみましたが、うまいです。特に黒胡椒をかけると、意外にも煮干しの香りがたつんですね。【雰囲気】歌舞伎町で24時間営業ということもあり、客層は多種多様だし、賑やかな感じです。奥に広いカウンターでしたが、まあまあ狭いです。本館はめちゃ混んでいました。スープなどはセントラルキッチンなので、味に店舗ごとの差は無さそうだから別館に来ましたが、並びが少なくて良かったです！※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "ランチ♡ ••┈┈┈┈┈┈┈┈•• ♡煮干し嫌いな方はお断り！すごい煮干ラーメン凪 新宿ゴールデン街店別館さんにいってきました☆.｡.:*・注文したフードは▷▶︎▷◆すごい煮干しラーメン(¥900-)◇生ビール(¥500-)♡ ••┈┈┈┈┈┈┈┈•• ♡毎月5トンの煮干しを仕入れているらしい全国各地に足を運んで生産者から学んで超絶煮干しスープを仕込んでいるそう☺️めちゃくちゃこだわりのあるお店˙˚  ✞  ˚˙店内はカウンターのみ‍♀️結構混んでるけど回転は早かったかなー入口で食券買って注文時に味付け、麺の硬さ、味の濃さ、油の量、辛さとかを聞かれるよっ自分好みに出来るって私の好きポイント• ───── ✾ ───── •✩.*˚ 24時間営業✩.*˚ おひとり様〜ファミリー、デート✩.*˚ 煮干し苦手な方はお断りしてるお店✩.*˚ とにかく煮干しにこだわりあるお店• ───── ✾ ───── •▫ すごい煮干しラーメンもちもちでコシのある中太麺に厳選された20種類以上の煮干しをブレンドした濃厚スープに絡めたらもおおおお優勝✨✨魚独特の臭みも抑えられて旨みがしっかり伝わってくる！濃厚だけどそんなに癖がない意外にぺろっと食べれてびっくりいったん麺はつるつるした平たい麺でこれも美味しい！辛みも良い◎味変で煮干し酢がカウンターにあるから入れるのおすすめ‍♀️さっぱりと食べれちゃうよ✨口コミとかみたら好みが分かれるとか書いてあったけど私は大好き派でした✨★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間24時間営業日曜営業定休日なし禁煙すごい煮干ラーメン凪 新宿ゴールデン街店別館03-3203-9177東京都新宿区歌舞伎町1-9-6 三経ビル1F★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "発祥の地、凪の煮干ラーメンＴＯＰ5000ってやばいよなぁ！！いつも混んでて入れなかったので今回は別館へ！今回注文したのは・・・味玉すごい煮干しラーメン ¥1,000★ 煮干系ラーメンのブームに火をつけたパイオニアなんだよね！元々ゴールデン街のバーを間借りして2004年営業スタートしたんだとか厳選した20種類以上の煮干しを独自ブレンドしたらしくてそんなに煮干しあるのかと驚きましたwwそして、もっと驚いたのが、一杯あたり60g以上の煮干しをつかってるの！もちもちのちぢれ太麺と 「いったん麺」と言われるひもかわうどんのような幅広平麺も3枚入っていました次回はチャーシュー麺も食べたいなぁPS飲んだ後にこのラーメンは沁みるね笑〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜　〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜　.すごい煮干ラーメン凪 新宿ゴールデン街店別館03-3203-9177東京都新宿区歌舞伎町1-9-6 三経ビル1Fhttps://tabelog.com/tokyo/A1304/A130401/13172362/#ラーメン凪 #すごい煮干ラーメン凪#東京グルメ #東京ランチ #東京ディナー#新宿 #新宿グルメ #新宿ランチ #新宿ディナー#新宿三丁目 #新宿三丁目グルメ #新宿三丁目ランチ #新宿三丁目ディナー #歌舞伎町 #歌舞伎町グルメ #歌舞伎町ランチ #歌舞伎町ディナー#新宿ごはん #新宿三丁目ごはん #歌舞伎町ごはん#新宿ラーメン #新宿三丁目ラーメン #歌舞伎町ラーメン #煮干しラーメン #食べログ高評価#ラーメン好きな人と繋がりたい #秋葉系インスタグラマーそうた❤︎#煮干し#煮干#煮干しラーメン #煮干ラーメン",
            "最近知ったのですが、新宿ゴールデン街の凪って、本館も別館もどちらも24時間営業なんですね。夜遅い時間帯においしいラーメンを食べたいと思った時に便利。もちろん早朝でも。木曜23:27に訪問。店内は6割くらいの席が埋まっている感じです。食べログで誰かがニボシとメンマを大量投入しているのを見かけ、同じものを食べたくなり訪問しました。メンマは細切りで濃い茶色をしています。おいしそう。昔の凪では、卓上にニボシが置かれていて、好きなだけ入れられたと記憶しているのですが、最近、ニボシを見かけなくなりましたね。…と思って食券機をよく見ると、下の方にちっちゃく「にぼ増し 100円」というのがあったんですね。「メンマ 100円」というのも、食券機の同じゾーンにありました。食券機のボタンが光ってすらいないので、なかなか存在に気づきません。味玉も、どんなだったか忘れたので付けました。野菜増しもできるの!? と思って、こちらも付けます(笑)。どんだけ～。まとめると、「味玉すごい煮干ラーメン 1000円」＋「にぼ増し 100円」＋「メンマ 100円」＋「野菜増し 250円」。合計1450円です。カスタマイズは、大盛(麺270g)、麺かた、辛銀ダレ10辛、いったん麺3枚増しにしました。凪ラー油は、言い忘れました(笑)。着丼は23:39。料理の提供まで12分くらいかかるんですね。「野菜増し」は、別皿で提供され、内容は茹でたキャベツでした。ラーメンの上に乗せると、なかなかのビジュアルです。食べている途中で、味玉が入っていないことに気づき、指摘したら、ちゃんと貰えました。複雑な注文でしたからね。しょうがない。「10辛」って、私の中では、ちょっと辛いのを我慢しながら食べるレベルなんですけど、なぜかいつもやっちゃうんですよねぇ。辛いの大好き。ちなみに30辛まで無料でカスタマイズできます。30辛のビジュアルは、私が投稿した2019年3月1日の写真をご覧ください。ニボシの大量投入も、いいですね。ラーメン凪を食べてるって感じがします。メンマも、凪のラーメンの味全体によく馴染みます。普通のメンマだと、メンマだけ浮いてしまいそうですよね。凪のスープは濃厚なので。茹でキャベツは、美味しさ要素を追加するというよりは、「凪の味を邪魔しない」という感じでした。美味しいんだけど、250円だったら次回から入れなくてもいいかな。いつもどおり美味しいラーメンでした！ ご馳走様でした。",
            "'22/09/09集金で得意先へ行ったものの、担当が不在……。早いけど、昼食をとろう。24時間営業の店なら開いているな⁉︎ 頭の中にこちらが浮かび、それで訪れました。10時30分過ぎでした。店内には、仕事を終えたホステスやオールナイトで飲んでいたと思われる学生グループがラーメンをすすっており、新宿らしい一面を見た思いです。ガツンと煮干がくる、すごい煮干ラーメン 900円が有名です。ですが、その塩っぱさもあり、今回は油そばの食券を購入。すごい煮干ラーメン 油そば 800円。麺量を無料の中(300g)にしたのもあり、麺が丼いっぱいでした(苦笑)。もちろん、煮干がガツンときました。ゆえに、ラー油と酢を回し入れる王道の油そばとは一線を画し、甘味のある味付けは好みが分かれそうです。僕は好みではなかった。ですが、不味いというわけではなく、ペロリと麺を平らげました。本当、好みの問題。ご馳走様〜",
            "平日の14時前というお昼を過ぎた時間帯だったので、店内ガラガラでした。入店して早速、クセのあるスープの香りが店内に充満しているのが分かります。食券を買って、好きな席へ着席。麺の固さや、スープの加減が選べます。注文したものは【煮干しラーメン(味玉付き)970円】提供された器の真ん中に、ちょこんと乗る煮干しちゃん♪そしてどーんと太いいったん麺が、存在感を増しています。まずは、スープから。しっかりとパンチのある味！煮干しの風味はもちろん、ガツンとジャンキーなコクも感じられます。麺は中太！スープとの相性がよく、暑い日でしたがどんどん食べられます。唐辛子のトッピング、今度はもっと多めにしよう！味変は、テーブルに置いてある煮干し酢がおすすめです。このスープ、お酢との相性も抜群！いったん麺は雲呑の皮みたいにツルツルで、腰のある中太麺と真逆！なので、飽きずに食感の変化を楽しめます。最近は上品なスープのラーメン屋さんばかりだったので、久しぶりにジャンキーなラーメンを食べました◎若い男性が好きそう！飲んだ後の〆ラーメンとしても、良さそうですね。ご馳走さまでした！",
            "歌舞伎町の花道通りのど真ん中にある、『すごい煮干ラーメン凪 新宿ゴールデン街店別館』に行ってまいりました。こちらはもう何年以上前からお世話になっている大好きな店舗です。最初にゴールデン街の本店に友達に連れて行ってもらったときは、衝撃すぎて、脳に電流が走りました笑ゴールデン街の方の本店はまた今度レビューします。こちらの歌舞伎町店はなんといっても、24時間営業。いつ何時でもあの煮干しラーメンを堪能することが出来ます。また本店よりも店内は幅広く（本店行った方はわかるはず笑）、より清潔感があり、並ばずに食べることが出来ます。時間帯によっては並びます笑（特に朝方５時頃）券売機でいつもの『すごい煮干ラーメン』を購入します。待つこと数分で、目の前に。なんといっても・この煮干しの香ばしい匂い！・太麺のちじれ麺！・ハムのようなチャーシュー！・濃厚半熟卵！・いったんもめんのような麺！どれも何をとっても最高！！！私の大好きなラーメンです。私独自の食べ方は、半分くらい食べたら煮干しの入ったお酢を大量にいれます。そうすると２度美味しい。最近でいうと、自動販売機で『凪』さんの冷凍ラーメンが発売されているようです。必ず食べてみたい一品。僕は気にしたことはないのですが、煮干しラーメンの匂いはけっこうパワフルで食べた後は煮干し臭でプンプンです笑これがまた醍醐味。笑ずーっとあり続けてほしいラーメン屋さんです。また行きます。"
        ]
    },
    {
        "store_id": 47,
        "name": "案山子",
        "latitude": "35.70848412103618",
        "longitude": "139.7756817275023",
        "review": [
            "平日月曜の12時に訪問。待ちなしで入店しました。内観は明るい真っ白の内装にカウンターのみのお店。カウンターは七席のみのお店です。食券を購入して席に座ります。入り口にレモン水のポットがあり自分でいれるようです。ライスや鶏そぼろ丼を頼みたかったのですが今日は×が付いていたので替え玉にしました。2階もあるようですが今日はクローズになっているとのことでしたので人が少ない日なのかもしれません。■今日のオーダー鶏白湯塩ラーメン　細麺　890円替え玉110円蓮根に筍、カイワレ、刻んだ玉ねぎ、鶏のチャーシューなどの具材が載っています。濃厚な鶏白湯は口の中でねばねばが後を引くほどの濃厚さ。麺がよく絡みます。しかし、なんとも言えない物足りなさ。味の問題なのかなんでしょう？お腹はいっぱいになりましたが物足りません。油っぽさだけがずーっと残ります。醤油にした方が良かったなぁ。女子ウケはしそうですがおっさんウケはしないのでは。ご馳走様でした。",
            "日曜の1人ランチで、案山子さんを訪問して来ました。場所は御徒町駅から徒歩1分程。案山子さんは上野らしからぬ上品なラーメンを頂けるお店です。11:10頃に到着。カジュアルな店内。入口の券売機で先に食券を買うシステム。今回は、・鶏清湯醤油(肉2倍+味玉) 1,190円・細麵・ピリ辛そぼろ丼 330円の、合計1,520円をオーダー。麺の太さは3種類から選ぶことが出来ます。1Fはカウンター×9席、2Fはテーブル×10席。先客はなく、私は食券を渡しカウンター席へ。卓上には、胡椒、箸、レンゲ、楊枝、紙ナプキンが常備されており、着席後、お水が出されました。(酢、一味を出してもらうことも可能です)7分程で料理が到着。まずは鶏清湯醤油から。具材は、鶏チャーシュー、豚チャーシュー、味玉、レンコン、筍、水菜、青菜、ネギ。全体的にかなり上品なので、若干物足りさを感じるかも？続いてピリ辛そぼろ丼。大好きなピリ辛とそぼろのコンボなので不味い訳はないのですが、こちらはかなりコスパが悪い、、、具を多くするか値段を下がるか、どちらかを希望します！上野で上品なラーメンを食べたい時は、是非、一度訪れてみてください。",
            "上野でお仕事があるので腹ごしらえのため近辺で検索。ささっと食べられるものと考えると必然的にラーメンに絞られます。その中でも次の仕事に響かない、ＮＯニンニク、ＮＯガッツリで…そしてなるべく行列は避けたい…となると、前から気になっていた案山子さんに決まりました。御徒町駅から2-3分くらいの所にあります。上野からも出口によっては5分くらいかなと思います。店内は清潔感があるコの字型のカウンター。綺麗すぎる牛丼屋さんのような感じ。そして水はレモン入りだと〜？( °Д° )とことん小洒落てます。鶏白湯醤油＋肉2倍＋味玉1,200円ラーメンは5分ほどで着丼。まずはスープ。えっぬるっ…びっくりしました。ぬるいラーメンスープはぬるいビールと同じ位許せません…しかし麺をすすると、麺はまぁまぁ熱いんですよね。そしてスープをまた飲んでみる、やはりぬるい(笑)量は割と少なめです。他のお客さんも替え玉を頼んでいる方が多かったので、替え玉ありきのお店なんでしょうか。女性ならこのくらいの量で調度良いのかな？(↑わたしも一応女性なんですが)お味はとても美味しかったです。随所にこだわりを感じました。もしかして麺熱でスープがぬるいのも仕様なのでしょうか。美味しかったですが、お値段と量を考えると、再訪は微妙なところかなーといった感じです。ごちそうさまでした。",
            "清湯醤油 (煮干と柚子の風味) (細麺)御徒町駅からすぐの乱雑な歓楽街に位置するラーメン屋さん。お洒落なロゴとフォントが印象的で、一見するとケーキ屋さんかのような店構え。店内の雰囲気も外の世界観そのままのお洒落さだったり、二階フロアもあったりと全体に独自の雰囲気を築き上げてる感じ。清湯醤油も、まさに店の雰囲気そのままにかなりお洒落なラーメンに仕上げられてる。健康的でお洒落さある具材をスタイリッシュに配置してるうえに、ラーメン鉢も独特のカットでデザイン性高い。アートの様な強いこだわりを感じるほど。肝心のスープも、この雰囲気に違わずスッキリとした醤油スープで美味しい。鶏のクリアな旨味が、醤油のまろみとか旨味をうまく引き出したようなスープ。元からの確たる清湯醤油スープがありつつ、そこに煮干しの旨味がアドオンされたようなイメージ。麺は細麺とは言えど、中細ぐらいでモチモチ感ある縮れ麺。これもまさにこの醤油スープには、やっぱこれよなという定石を抑えてる印象。スープもスッキリしてるから飲み干せてしまうし、麺も含めても思わずペロリと食べれてしまうようなライトな一杯でした。",
            "年末！20時過ぎの訪問です。飲んだ締めにとうかがいました。お店は外観から店内までお洒落な造りです。券売機にて清湯醤油 840円の食券を購入しスタッフに渡します。列びまでないものの入れ代わり立ち代わりお客さんが入ってきます。8分ほどでの着丼です。ほうれん草、鶏と豚のチャーシュー、姫たけ、レンコンと盛り付けられレンコンの上に柚子が添えてあります。お洒落な盛り付けです。スープ鶏の旨味が全面に出た淡麗系清湯スープ！醤油も嫌味なく丁度良い塩梅です。柚子が溶け込むと爽やかになり香りが引き立ちます。ただ量が少ない！麺細麺ストレート浅草開化楼の全粒粉を使用した麺でパツンと噛み切れる食感！スープと良く合います。チャーシュー鶏のムネ肉と豚肩ロースのレアチャーシューの2種しっとりと柔らかく小振りですが美味しいです。姫たけはガリっと硬めでやはりメンマが欲しくなりました。レンコンは食感はいいものの味がなく私にはこの2つは別にいらないと思いました。味はいいと思います。ビジュアルより味重視でいけばもっていいと思いました。",
            "五の五で飲んだ後〆でお邪魔した時間が遅かったので空いていたのはラッキーだ清湯醤油840円の食券をこっそり差し出すと麺の種類を聞かれパニック！スープは熱々、鶏の旨味をこれでもかと活かした物かといってしつこさはない、実に美味いスープだお陰で飲み干してしまった※自分はラーメンスープを基本飲み干す麺は中太ストレート、加水率はやや高め食感がよくスープとの絡みも文句無し小麦の風味がどうのというより、食感とスープとのバランスを重視したかのように思える麺具は豚、鶏2種の叉焼と蓮根、ヒメタケ、小松菜蓮根は想定内、秘めた毛（まともに変換できないマイスマホ）は何だかこのラーメンには浮いた感じ小松菜はいい口直しになっている驚いたのは叉焼の鶏の方ササミだのムネ肉だのは火を通すとパサついて不味いものという固定観念を覆された生の部分はないのに肉はしっとり柔らかあっさりした旨味の美味い肉だ豚は低温調理のもの後半まで放置したせいでほぼミディアム状態だか肉の旨味しっかり、ほんの少々筋っぽさは有るもののハイレベルな肉だ2種の叉焼が美味かったのと変な形の丼が印象に残るラーメンだった",
            "＜こんな人にオススメ＞■味濃くガツンとした醤油ラーメンを食べたい方→→→土曜の14時過ぎに到着。店内1組のお客様。【清湯醤油(味玉)】900円✅ベーシックな淡麗醤油ラーメン。麺の種類は細麺・中太・太麺から選べ、1番人気の細麺でお願いした。麺は「浅草　開花楼」の特製麺を使用とのこと。✅鶏出汁と醤油の味わい強めな美味しさが光る。細麺はやや縮れており、スープの味わいもしっかり乗る。具材は水菜にチャーシュー2種、レンコン、タケノコ。味玉は黄身トロトロの半熟卵。✅これ以上スープの塩気を強くしたらしょっぱ過ぎる！というレベルのギリギリ手前で調整されてる。思い切りのある醤油味で好む人はかなりいそう。鶏・豚チャーシューはどちらも丁寧に作られてて雑味無く美味しい。鶏出汁と溶け込んだ半熟黄身が上手くマッチし、後半からは更なるコクが足された。(その他)＊店内綺麗。===================================最後までご覧いただきありがとうございました！✅YouTube:manon【外食紹介/ショート動画】https://youtube.com/channel/UCNlEO9LTw12vvKzTgJIwAbA✅インスタ:manon4649http://www.instagram.com/manon4649/✅ツイッター:manon4649https://twitter.com/jujiro01",
            "［3.5基準］訪問時3.50点。御徒町駅から徒歩数分のところにあるお店。お昼すぎにやってきた。先客は2組。老若男女問わず。店内はコの字カウンターのみに見えた。2階もあるらしい。綺麗めな明るい雰囲気で音楽流れる。注文したのは清湯醤油の味玉900円。（税込）食券機タイプ。良かった感想は接客は元気め。麺は細麺か太麺か選べて細麺にした。細めで全粒粉のストレートに感じた。ややかみごたえがあり麺自体の味もあった。スープは昆布系や鶏がよく効き醤油が強めにある印象。甘さもあるが味自体強めにあるように感じた。油もやや多め。トッピングは味玉、蓮根、ワカメ、チャーシュー2種、ネギ、タケノコ？。味玉は少し柔めでトロッとし、味の濃さも悪くない。チャーシューは低温っぽい豚と鶏かな？豚はかみごたえがありつつ柔らかさもあり良く感じた。鶏もしっかり柔らかめ。なんか気持ち的にワサビが入ってるような味がした。思ったマイナス点はスープの塩気が強すぎに感じた。他店で高評価のところでもたまに出くわすが、味が強すぎるスープは苦手。その塩気が移ってるのか分からないがトッピングのワカメはとても塩気が強く感じた。タケノコが入っていること自体に抵抗はないが、あまり全体と調和しているようには感じられなかった。蓮根はもう少し食感が欲しく感じた。ごちそうさまでした。",
            "JR御徒町駅の北側のJRと首都高の高架ちょうどあいだの通りにあるラーメン店。日曜日の14時前にガード下の鴨to葱が大行列していたので、諦めてこちらの案山子(かかしって読めない…)へ初訪問。先に食券購入する。メニューは鶏の清湯、白湯をベースに塩、醤油、つけ麺などバリエーション豊富。今回は一番ノーマルな「鶏白湯塩 850円」にする。お会計は現金のみ。お店の外観や店内も白に統一されていてスタイリッシュ。一階はコの字のカウンター席のみ10席ほど、二階にも席があるみたい。カウンター席は常に2,3人ほどのお客さん。待つこと5分ちょっとで提供あり。白の丼ぶりに白いスープ。ピンクのチャーシューとかいわれ大根と蓮根、真ん中にタケノコが添えられてカカシをイメージしている。麺は細ストレート、鶏白湯スープはややトロみがあってあっさりしていて、麺にも合う。チャーシューはレアで2種類、食べやすくって美味しい一杯だった。次来たらつけ麺にしてみようかな。",
            "女性1人でも入りやすいラーメン屋さん"
        ]
    },
    {
        "store_id": 48,
        "name": "SHRIMP NOODLE 海老ポタ",
        "latitude": "35.66634753872225",
        "longitude": "139.7563161842412",
        "review": [
            "再び新橋にあるSHRIMP NOODLE 海老ポタへ平日23時過ぎに一人で行って来ました♪　海老ポタらぁめん全部のせ1,150円税込を頂きたかったためです♪　前回と同様に自販機でチケットを購入し、その自販機の下にある紙エプロンをゲットして指定されるカウンター席に座ります♪　比較的すぐに運ばれます♪　この海老ポタらぁめん全部乗せには、チャーシューや煮玉子だけでなく生玉ねぎ、揚げワンタンも入っています♪　前回の特製よりチャーシューや揚げワンタンの量が多いのかな。　さっそくスープを頂きますが、あぁぁこれこれ!エビの出汁が濃厚で相変わらずこれは旨しです！！　麺は中麺で、これがエビの濃厚なスープと絡み、適度な固さもあり、これは良いです♪　チャーシューもしっとり厚みもあり柔らかく滑らかで、ちょっと固めでサクッとした揚げワンタンも良く食感の違いも楽しめ、煮玉子も濃厚でこれも良かったです♪　とにかくエビの出汁スープが美味しく、今回は小さなエビが底に結構残っていましたね♪　最後の一滴まで完食しました♪「SHRIMP NOODLE 海老ポタ」は、絶品エビ出汁の美味しいらぁめんを頂けとてもオススメです！",
            "仕事帰りにラーメンが食べたくなったので、寄ってみました。店内はお洒落な内装。壁には墨で大きく海老が書かれています。店内入り口の食券機で購入。◎特製海老ポタらぁめん1080円　大盛り120円どうやら値上げしたみたいですね。最近はラーメンも高くて気軽に食べに行けなくなってしまいました。特製ラーメンには揚げ餃子も上に乗っています。肝心のスープは、思ってたよりドロドロしていません。さらりとしたスープです。しかし、味は濃厚！海老の旨みがぎっしりと詰まっています。香りもいい。麺は中太麺で、大盛りでちょうどいい量ですね。チャーシューも美味しかったです。ご馳走様でした。〈総評価〉A※評価基準（個人的な基準のため、参考程度にしていただければ幸いです。）SS評価　感動するレベル。必食。S評価　素晴らしい。何回も食べに行きたい。お勧めしたい。A評価　十分満足できるレベル。お店選びで選択肢に入る。B評価　美味しいが、一度食べたら満足するレベル。C評価　普通。自分からは進んで行かない。D評価　もう行かないかな。",
            "食べログ評価☆3.60 ※訪問時点訪問日：2023年3月 金曜 夜この日は金曜の23時前に訪問しました．サラリーマンの集団がいらっしゃり満席でした。店内の券売機で食券を購入します「特製 海老ポタらぁめん」(税込980円)、「麺大盛り」(税込100円)、「煮玉子」(税込100円)を購入しました。しばらくすると席が空き，着席しました．すると店員さんが食券を受け取りに来てくださりました．数分後に着丼です．海老のいい香りが立ち込めてきます．まずはスープからいただきます．少しザラつきのあるスープは，海老の旨みが存分に溶け出しています．“ポタ”と言うだけあってポタージュのように濃厚で，美味しいです．麺は中細です．スープが少しトロッとしているので，麺との絡みは良いです．トッピングはチャーシュー，揚げワンタン，煮卵，が載っています．煮卵は追加でも購入したので，合計2個分になってしまいました(笑)全体として，けっこう好みだったので，また伺いたいと思います．【評価基準】※2022/8/12の食べログ投稿以降、評価のラインを少し変更しましたので、過去の投稿と異なることがあります☆2.0 ・・・☆2.5 うーん☆3.0 ふつう☆3.5 おいしい(リピートしてもいいなぁ)☆4.0 好き(リピートしたい)☆4.5 めっちゃ好き☆5.0 最高【Instagram】“しゅーてぃん”の食べ飲み日記　@shutin_foodie_diary “しゅーてぃん”のアルコール日記　@shutin_alcohol_diary【Blog】“しゅーてぃん”の食べ飲み日記　https://shu-tinfoodiediary.com東京を中心に美味しいお店を紹介していますので、是非ご覧ください",
            "２０２３年２月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は新橋にて。ＪＲ新橋駅で下車、烏森口から出て”烏森通り”を進み、見つけましたのは、この日の目的の『SHRIMP NOODLE 海老ポタ』さんというお店でした。以前から前を通る度に気になっていたお店、カウンター席にて、この日いただきましたのは、海老ポタらぁめん８３０円＋ご飯１５０円(いずれも税込)です。１０分弱で供されましたのは、海老の風味香る、濃厚そうなラーメンと見るからにカビカビのご飯でした。スープを１口啜りますと、口中に海老の旨味が広がる、コク深い味わいでございました(≧▽≦)麺は中細のちぢれ、モチモチ食感で、粘度の高いスープがよく絡んでくれていました。具材はチャーシューに揚げワンタン、玉葱、糸唐辛子といったところでしたか。ラーメンは美味しかったのですが、前述の通り、ご飯はかなりカビカビでスープに投入することを前提にしても残念な代物でした(^▽^;)ご飯を頼んでなかったら、もう少し評価は上りましたね(苦笑)海老好きな方にはオススメのラーメン屋さんでした(^_-)-☆",
            "新橋駅から徒歩数分、西口側のちょいごちゃってるところ、車通り沿いにある海老ラーメン屋さん。土曜日の夜というか日曜日の朝に伺いました。朝の6時まで営業してるので、朝まで飲み会終わりの人たちで賑わってます。我々も4時半くらいに行くと、お客さん半分くらい入っててその後も常にきてたのでみなさん朝ラーしてました。お店はラーメン屋さんと思えないくらい外観からオシャレで小綺麗な見た目。店内もカウンターみたいな横並びの大きいテーブルと、普通のテーブル席があって席数も多めです。1番スタンダードな海老ポタラーメンを注文しました。830円。スープは海老の風味が強いけどコッテリしすぎてはなくてもちろんあっさりはしてないのですがポタの割には食べやすいです。麺も中太ちぢれのモチモチ系でちょうどいい。お友達がトムヤム混ぜそばを食べてたので一口貰いましたが美味しかったです。ただ割と辛めなので辛いもの苦手な人には厳しいかも。",
            "帰宅途中に甲殻類好きな私。見かけたので訪問。スープ：小海老系の出汁なのかな。出汁のイメージがオマールや、伊勢海老ではなく小海老ってます。あくまでイメージ。麺：麺若干太めのツルツル系。麺自体はおいしい。スープと麺のマリアージュ：私は、この麺が好きですが、このスープではない気がしました。この麺であれば、オマール海老とか大きな海老系のスープでおおらかに海老とモチ麺を楽しむ方が良い。一方、このスープは小海老系なので、リズムというか、味の波長が短くもう少し、パツパツ系のカンスイ少なめの麺の方が、このスープには合うと思います。海老が小さいと、どうしても味の傾向がジャンクフード系になると思うのです。小海老系ではパツパツ麺。大海老系ではモチモチ麺。今回は小海老系でモチモチ麺だったので、私としてはこの点数になりました。味玉：ふつうにおいしい。チャーシュー：ふつうにおいしい。揚げ雲呑：香ばしさに輪をかけてくれます。テーブルに置いてあるバジルオイルも、最後の味変で使うと良いかと思います。ごちそうさまでした♪",
            "「SHRIMP NOODLE 海老ポタ」新橋駅烏森口から３～４分です。2021年6月オープンで担々麺の赤い鯨などと同系列みたいです。おしゃれなカフェみたいに綺麗で明るい店内です。昼時は並んでいますが日曜日14時30分過ぎなので3割くらいの入りなのでゆったりといただけました。入店するとまず券売機で購入し着席します。ラーメンメニューは「海老ポタらぁめん」「海老ポタつけ麺」「トムヤム海老まぜそば」「海老クリームまぜそば」「鶏とんこつらぁめん」それぞれの特製やトッピング、ドリンクなどメニュー豊富です。基本の「海老ポタらぁめん」830円麺大盛100円ご飯150円を注文です。7~8分で到着です。まずは海老の芳ばしい香り、一口スープを啜ると海老の濃厚な旨味と甘み名前の通りポタージュのようなクリーミーで濃厚極まりない味わい麺は「丸山製麺」でモチモチ食感、中太縮れなので濃厚なスープをしっかりと吸い上げてくれます。豚バラチャーシューは柔らかくて美味。ご飯150円を注文しましたが、ご飯の残りが少なかったのでと、味玉と揚げワンタン2個をサービスしてくれました。こういった臨機応変な接客対応は本当に嬉しいですね。卓上にはバジルオイルとブラックペッパーがあるので味変しながらスープも完食です。味は当然美味しいのですが、店の雰囲気・居心地・接客すべてが心地よい店でした。",
            "▪️店名 【SHRIMP NOODLE 海老ポタ】▪️評価食べログ3.52（2022年12月時点）新橋の谷瀬家さんの通りの反対車線側にあるこちらのお店。同じく新橋にある「ななつぼし」などを手掛ける有限会社TICの系列店とのこと。平日火曜日の13時40分頃訪問、すぐに入る事ができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 海老ポタらぁめん @ 830✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈店内はモダンで清潔感があります。ラーメンは5分ほどで着丼。見た感じ味噌ラーメンのような濃厚なスープからは香ばしくも上品な海老の香りが漂います。スープのアタックは優しめ。丸みある濃密なスープに海老の出汁がたっぷり。優しい中に深みを感じる洗練された味わい。麺は中細のやや縮れ麺で艶と弾力があり喉越し爽快。海老のオイルが麺に絡み、啜ると出汁の旨みがストレートに舌に伝わります。しっかり揚げられた餃子は焼き目が香ばしくパリパリ食感がたまらない。豚ロースは何かしらのハーブでマリネされていて爽やかな雰囲気を保ちつつ、脂身の旨味がしっかりと伝わります。玉ねぎや桜海老などは食感のアクセント。海老系のラーメンは後半ダレる印象があるのですが、こちらは色々工夫されていて美味しくいただく事ができました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区新橋2-15-12 KLセントラルビル 1F▪️最寄り駅  新橋駅烏森口から徒歩約3分▪️営業時間  [月～土]11:00～翌6:00▪️定休日    日曜日、祝日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "虎ノ門ヒルズの近くにカレーを食べに行った後、新橋まで足を伸ばしました。目当てのタイ料理店が休みだったので、近くでラーメン屋を探すことに。すぐ近くに食べログ高評価のお店があったので入ってみました。予備知識はゼロです。券売機では外国人観光客と思われる親子が格闘中です。ようやく自分の番になったかと思いきや、後から入ってきた外国人の連れの分まで書い足し、さらに待つことになりました。たいしたことはないのだが、なんだかなぁ。店員も何も言わないと思ったら◯◯人。うち１人はノーマスクだし、仕方ないのかな。　ようやく食券を購入しカウンター席に着きます。●海老ポタらぁめん830円　間もなく出来上がった海老ポタらぁめん。なんて海老のいい香りなんでしょう。スープを飲んでももちろん海老です。いろいろな海老がいろいろな方法でたっぷりと使われているようです。麺は断面四角の中太麺。ゆるいウェーブでもっちりとしています。濃厚な海老のスープが麺に絡んでとても美味しいです。みじん切りの玉ねぎもいいアクセントになっていますね。　丼は逆さ富士型なので、底の方が細くなっていてスープも麺も見た目よりも少ないです。スープが少ないこともありますが、美味しいので飲み干してしまいました。　後客は女性のお一人様が多かったです。女性客の多いお店は美味しいにに違いありませんね。女性の方が味覚が優れていますからね。おっさんの舌はダメですね。(笑)ごちそうさまでした。",
            "「ゆかり」を思い出す味で上品ならぁめん！コスパもよく最も美味しい海老です。ランチタイムに訪問。場所は、ＪＲ山手線新橋駅を下車して５分くらいの所にお店はあります。今日のランチは博多ラーメンを食べようと「博多長浜ラーメン呑龍」に一度は訪問した。残念なことにお店が忙しいのか店主のご機嫌悪いのかお店に入った瞬間に「無理だから」と怒られた…何が無理なのかわからないが、そのまま後にした…威勢のいい店主だ。次に気になってた此方のお店に訪問。注文したのは、特製海老ポタらぁめん　980円５分くらいで提供。【ビジュアル】濃厚そうな海老スープ。香りの海老臭もバツグンで期待がもてる。【スープ】まずは一口…旨い！濃厚なスープで旨い！しかも海老の中では上品スープ。お煎餅で有名な坂角の「ゆかり」の味によくにている。今まで食べた海老では最も美味しい海老だ。【麺】中細麺で美味しい。スープとのからみもよくパーフェクトな麺だ。【チャーシュー】やわらかく美味しい。脂身の量は多いが、このスープにちょうど良い。【味玉】味付は濃くも薄くもなく美味しい。【揚げワンタン】皮がパリパリでメチャクチャ美味しい。次回も是非食べたい。食べ終えた感想は、絶品の海老ポタらぁめんが食べれて良かった。海老系ラーメンは何度も食べたことがあるが、美味しいけれど「わざわざ」…と思うことが多いが、此方のお店は違った。上品な海老ポタは何度でも訪問したいと思った。次回はつけ麺かな…美味しく楽しめた！"
        ]
    },
    {
        "store_id": 49,
        "name": "ひろちゃんラーメン!",
        "latitude": "35.73273231921789",
        "longitude": "139.70969220260537",
        "review": [
            "今回は池袋。ちゃん系ラーメンを食べたくなり、未訪のこちらへ。券売機でチャーシュー麵1200円を大盛100円で購入。カウンターに着席して待ちます。さあ、やってきました。おお、これ、でか。丼がでかい。さらにスープもたっぷり。写真では伝わりにくいですが、洗面器かと思うほどでかい。これは食にも期待が高まります。まずは麺。中太角切り麺。これは滑らかな舌触り。それでいてしっかりしたコシ。これはうまい。角の舌触りもいいんですよね。量もたっぷり。これはそこらの大盛よりもだいぶ多い印象。これは食べ応えあり。うれしい。次にスープ。でかいどんぶりにたっぷり入っています。このスープ表面を油膜が覆います。一口すすると、おお、あつあつ。熱い、ウマイ。オイリーでいける。醤油スープ自体も透明感抜群で雑味なし、醤油のキレ味抜群。いやあ、これはうまい。あっさりに見せて、オイリーかつキレがある。味わいは意外にもコクがあり物足りなさはない、というよりも大満足。後半はニンニクを追加と胡椒をたっぷり振ってより一層シャープさアップ。これはもう癖になる。ちゃん系の中でも最高峰。そして具。ネギは太目のものがたっぷり入っています。これがオイリークリアースープと最高のマリアージュ。ジューシー二いただける。しなちくは極細切りもたっぷり入って噛み応えもありうまい。最後はチャーシュー。肉肉しい脂身控えめのものが10切以上、肉食べてるな感がたっぷり味わえる。これはいい。いやあ、たっぷり激うま麺に、たっぷりオイリークリアースープ、そしてたっぷりチャーシューで大満足。ちゃん系好きにはたまらない一品。大盛で是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "中華そば 900円今日の麺はﾌﾞｸﾛの「ひろちゃんラーメン！」凪グループが手掛ける「ちゃん系」とも言われるお店の一つですね。…あ、いやいや、公式には凪とは関係無いって事になってるんだったか。なんか知らんけど「ウチとは関係なぁい！」というバレバレのプロレス。…これまだ続けてんのかな…？まあそれはいいとして、この「ちゃん系」は他の店舗でも食べていたのでﾌﾞｸﾛ店が出来た時はスルーしていたのですが、2023年の3月から「塩味」を始められたという事で訪問する気になった次第です。なおこの「塩味」は店内では一切案内されておらず、店主さんのTwitterでの告知のみ。https://twitter.com/komatsuya_ramen食券を渡す時に「塩で」と言えば通るシステムとなっております。訪問したのは休日の開店10分前。特に待ち客はいませんでしたが、開店直前になって5、6人ほどワラワラっと集まり時間通りオープン！ただ、この時並んだのは5人組のご家族っぽかったのでいつもは開店待ちはあんまりいないかもです。券売機で「中華そば」の食券を買い、セルフで水を汲んで適当な席に着席。そして食券を渡す際に「塩でー」とお願いしました。ラーメン作成は手早く5分とかからずサクっと配膳。おお～～スープがなみなみと♪ではイタダキマスー！《スープ》見た目通り淡麗系ですが豚の旨味がしっかりと出てますね。塩加減はビシッと強め、更に油多めでややオイリー感があります。全体的なバランスは良く、掴みもヒキも強い♪ややクラシカルな印象を受けますがそこも狙い通りでしょうねきっと。《麺》平打ち状の太めな麺です。スルスルっとした口当たりで咀嚼するモチモチ感が。風味にクセもなくスープとの馴染み方も上々。この麺も上出来ですね。《トッピング》お肉は程よく柔らかく、醤油ダレのイイ感じにマッチしてます。そして何より量がたっぷり♪10片は軽く入ってすね。並の店のチャーシュー麺以上のボリュームだと思います。シャキシャキなネギもデフォでたっぷりも嬉しいですね～。肉＆ネギとシンプルな構成ですが、これ以上とくに何もいらないと思わせてくれます。ごちそうさまです。美味しいスープで麺、肉、ネギを心行くまで堪能致しました♪この味、このボリューム、この立地でこの価格…かなり頑張ってる印象を受けましたね～。数あるちゃん系でも一番好きです今の所。",
            "池袋に2020年オープンした「ひろちゃんラーメン！」。都内に増殖する「ちゃん系」ラーメン店です。最近、中野にあった「煮干し中華そば小松屋」店主が店長に就任。ちなみに「小松屋」は高円寺「ともちんラーメン」姉妹店の「邦ちゃんラーメン」になってます。場所は池袋駅北口（西）から徒歩4，5分。ロサ会館近くに大きな赤い看板が目立ちます。メニューは他の「ちゃん系」同様、「中華そば」にチャーシュー麺、もり中華。店内外どこにも告知されていませんが、twitter限定で「塩」に変更可能です。店内はカウンター十数席にテーブル2卓。厨房の寸胴でスープを店内炊きしています。「中華そば 塩」900円食券を渡す際に口頭で「塩」変更。澄んだスープにたっぷりのチャーシュー、メンマ、ネギで美しいです。熱々のスープはまずダイレクトに豚の旨味。寸胴からすくった脂に濃密に豚が詰まってます。塩ダレは甘みもあり、後半はキレも十分。後半脂が減っても旨味が持続し、僕が食べた「ちゃん系」では一番パンチがあります。麺は自家製の平打ちストレート中太麺。加水高めモチモチ食感でスープと馴染みが良いです。チャーシューはデフォで6枚ほどとたっぷり。「ちゃん系」は削ぎ切りの場合もありますが、ここのチャーシューはしっかり大き目です。味が濃いめに染みてホロホロで、ライスに間違いなく合いそう。乾燥から戻したと思われるグニグニ食感のメンマにたっぷりネギも凄く良いです。聞くと小松屋元店主になってから、かなりブラッシュアップしたとのこと。この日はスープの出来が良かったこともあり、豚清湯が好きなら「塩」変更オススメです。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ。励みになります。東京都豊島区西口からすぐのところにある、ひろちゃんラーメン！さんに御邪魔しました。豊島、北、板橋、新宿、文京を根城にしている都内の名うてのラーメンマニアが狙い撃ちのごとく訪れるラーメン集積地となった池袋。都内2位の屈指の乗降客数を誇る池袋の売り上げが、支店を作る上でのラーメン屋の成功のリトマス紙となって久しい昨今、良い店が確かに多いですね。しかも見事に定着しております。食べログに書いていないということは2年ぶりの訪問。わたくし食べログまだ2年生でございます。券売機で定番の900円の中華そばをぽっちします。複数で来店。奥のテーブル席に通されます。8分ほどで着麺。表面張力に近いタンク満タンで運ばれるデフォルトの中華そば。麺は中太の平打ちちぢれ麺。つるもちでいい具合に加水が効いております。ぷーすーは動物系が効いているがカエシが優しく深みのある醤油味。芳醇な甘みもあり、くせになる方は癖になる味。デフォルトのラーメンでこれだけチャーシューがぶつ切り肉厚で入っていれば、ぷーすーがタンク満タンに入っていることも鑑みて昨今の物価高を考えれば嬉しいの一言。このタンク満タンのプースーをすべて飲み干す方々が多いのも納得する完成度。チャーシューはプ―スーに浸かっていても、味がしっかりと染みており、己の役割をしっかりと果たしている。アディショナルでごはんを頼んでも、ぺろっと入るだろう。メンマとネギはどこにでもある量産品だが、これが乗っかることも嬉しい。たまに食べたくなる方が多いが、この立地にしてそんなに混まないことも影響している気がする。外まで並んでいるのを見たことがない。それは御店のオペレーションの素晴らしさが要因であり、味のせいではない。充分はパフォーマンスと多くの常連様を抱える店である。あいもかわらず機敏で無駄のない動きの店員は教育が行き届いている。臭みはないプ―スーは、他の「ちゃん系」と比べても劣る点はなく、ほんのりとまろやかさを残しながら動物臭もまるでなく、丁寧に下処理されていることをうかがわせる。池袋もラーメン戦国時代になり久しいが、特長と個性を備えたちゃん系、ひろちゃんラーメン！これからも池袋での未来は明るく照らされている気がしました。また御邪魔させていただきます。有難うございました。",
            "今日は池袋北での所用。ここは繁華街でもう12：00だ。早く食べたい！店はいっぱいあるが～近くのラーメン屋さんに入っちゃえ(o|o) 目立つ赤い看板の店に出陣じゃ！！12：05なんとかすぐに入れた。店名は看板に無い為、分からずだが。まあいいや。20席位だろーか？人が出入りしている。中華そばとチャーシュー麺の選択。中華そば900円と大盛り100円ご飯150円の計1150円を自販機より注文じゃ！若い女性1人と男性2人の3人オペだ！7～8分で着丼(￣y▽,￣)╭ どんぶりがでかく、スープがたっぷりだ～これは俺にあってるぞ！下皿ありで、中華そばなのにチャーシューも多い。いかにも中華そばらしい醤油スープだ～麺は少し柔かったが、中太ストレート麺で、出汁はしっかり出ている。「この味は～いつかきた味～」と歌いたくなるような熱々スープで美味しいぜ§(*￣▽￣*)§ご飯も旨いな。若い女性がセッターなのかな？中々、ベテランの風格が板についてるな～中華そばを頂きました～って感じだ。後で調べるとなんと！食べログ3.52になっていた！店名はひろちゃんラーメンだったぜ！ご馳走様でゴザンシタ。",
            "ここのラーメン、たまに食べたくなる。 「ちゃん系」と呼ばれるラーメン、ほかのお店のはまだ食べたことがありません。ここだけ。 平日20時頃。先客3名ほどでひしたが、その後は続々と来店あり。あっという間に満席になりました。年齢層はちょっと高めかな。だから私もすきなんだろう。 中華そば 900円 瓶ビール（赤星）600円 ビールを頼むとちょっとしたおつまみが付いてくるのが良いね◎  前回は細かく切ったチャーシューだったけど、今回はメンマだった。 トッピング用のメンマを皿に盛って出すんじゃなくて、ちゃんとネギを乗っけてタレがかかっていて、つまみとしてのメンマなのが嬉しいですね。 そういえば、前に来た時にビールがぬるくて・・ってレビューでもちょっとブツブツ言ってたことを思い出した。うん、今日は大丈夫。ぬるくはない！ 7～8分ほどでラーメン到着。相変わらずスープがなみなみと。 これが良い！下に受け皿がありますので大丈夫です。 あぶらの膜が張っていて熱々のスープ。 美味しい。。。( 〃▽〃) これぞ今現在、私が食べたかったシンプルな醤油ラーメンです。 なんか以前に食べた時より塩みが少し控えめに感じて更に美味しぃ。とは言っても、醤油がガツンときて充分しょっぱいのですが(笑)  麺は中細の平べったい麺で、ツルっとしながらもっちりした食感で柔らか目。 最近流行りの細いパツパツ麺とは真逆なので好みは分かれそうです。私はパツパツ苦手なのでこういうの大歓迎。 そして、チャーシューがものすごく美味しくて好みなんです◎ 最近、低温調理のチャーシューが多く、私はあまり得意じゃない。 こういう、醤油ダレの味がよく染み込んだ肉々しいチャーシューが好きです♪いや～美味しかった◎ また来ます！",
            "先日ラーメン談義をしている中で、ちゃん系行ったことある？そう聞かれたことを思い出して行ってみましたまあ色んな場所にありますね五反田も凪からちゃん系へ業態変更、池袋も同じ池袋は凪時代と何ら変わってない店舗看板は変わりましたけどねその話の時に、チャーシューが結構入っててスープもなかなか脂膜で冷めないそんな話でしたが、自分にはどういう印象なのか確かめてみようということでお邪魔店内は凪時代そのままでコの字カウンターここにテーブル席つくるか？というのが2卓ﾏｼﾞで狭くて通りにくいです中華そば\\900を買います一番奥が空いていて店員さんに促され着席席は1個飛ばしで着席させているので仕切りが無くても違和感はない卓上の調味料を観察・刻みにんにく・ブラック＆ホワイトペッパー・お酢・一味唐辛子にんにくが置いてあるけど、どんなスープなの？ってﾁｮｯﾄ疑問に感じたﾍﾟｯﾊﾟｰもブラック&ホワイト、これも意味があるのか？厨房が良く見える場所でしたチャーシューを切り分けていましたが、切るというより削ぎ切りですねチャーシューは豚バラのブロックですが、スーパーで売ってるようなレベルの大きさ炊飯ジャーの中から取り出して削ぎ切りしてましたチャーシューが結構入ってるというのは、削ぎ切りすることでかさまし、ちゅうことだな！7～8分で着丼ですスープは醤油色、青ネギと細メンマがのってます★スープ醤油が前面に出ていて塩味強し出汁の風味なぞ全く感じないここへにんにくを入れてみるも、スープの塩味は変わらず私的には効果なし！その後ペッパー、お酢で味変を試みるが効果なし...★チャーシュー不味くはないが特に印象に残らず★メンマこれは乾燥メンマをもどしたやつなのかな？若干臭みが残っててｲﾏｲﾁ★麺これ、凪と一緒じゃないの？って思ったまあ、食してみた初めてわかる現実\\900ならば別の店行きますな！",
            "'22/11/0314時頃に訪れました。ランチタイムを過ぎていましたが、ほぼ満席でした。インフレの影響でしょう。50円から100円の値上げをしていました〜・中華そば 850円→900円・もり中華(つけ麺) 950円→1,000円・チャーシュー麺 1,100円→1,200円　等中華そば。スープはあっさりとしているのですが、確りと煮干しを感じます。美味しいです。それに、慣れたのかな⁉︎ 前回ほど、味が濃いとは思いません。でも、やっぱり麺は茹で過ぎ。柔らかい(慣れません)。僕の後に店に入ってきた客が、「麺は硬めで」と注文。そっか、次回は僕もそれでいこう！そして、何といってもこの店の特筆はチャーシューでしょう。厚みがあり、昔風ながらもしっとりとした食感。量も、他店のチャーシュー麺ほどにありました(嬉)。スープを飲み干したい誘惑を抑え(成人病予防で)、ご馳走様。",
            "池袋で普通の醤油ラーメンを食べたくてちょっと調べたらコチラのお店がヒットしました～「ひろちゃんラーメン」なんでもチャン系ラーメンと呼ばれているそうです(笑)他の場所にもお店（支店）あるようです　西口の飲み屋街の少し奥にあります看板の雰囲気とかが昔ながらの中華そばって感じで期待が高まります メインはカウンター席ですが　テーブル席も少しありますレンゲ　胡椒　お酢など置いてあります 程なく中華そばが到着です　900円まあ900円なのでもともとチャーシュー多いだろうと予想していましたが想像以上に多くて　他のお店のチャーシュー麺以上に入っていた感じです ネギもたっぷり～スープ多めで良い香りがしています麺も独特な感じでしたが美味しかった～味濃い目だけど全体のバランスが良かった特に濃い醤油味が好きな人ははまる味だと思います 半分ぐらい食べた所でにんにくを投入この中華そばにはにんにくは合わないだろうと思っていましたが店内の案内ににんにく入れるのを推奨していたので・・・まあアリでした最初からより途中からが良いとは思うけど～～ 安定の味で美味しかったデス見た目よりは量が少ない気がしたので次回は大盛りにしたいかな 入りやすいお店なので再訪もアリですね",
            "2022/9/2320:55着先客5名程も空きありで、すんなり入店出来ました。店内すぐの券売機で購入して、空いているカウンター席へ。中華そば中　900円。小サイズは❌がついていて、販売していないよう。よく見えるカウンター内では、店主？と女性店員さんが落ち着いて、丁寧に仕事をしている感じで、良いですね。着丼して、、、おおっ？チャーシュー麺かと思うほど、肉とネギがたっぷり乗っています。見た目の雰囲気は、昔ながらですね。スープの表面にアブラが張って、熱々保持。麺を引っ張り出し啜ると、少し平たい麺。これは意外でした。昔ながら風な、非常に美味しい中華そば！一つ一つは小さめながらも、たくさん入ったチャーシューもすごく美味しい。アブラがついた部分や純赤身など色々な部分がバランス良く入っていました。バランス良く入れているとしたら、ホント丁寧な仕事ですね。こういうのは、レンゲも使って、麺、スープ、チャーシュー、ネギ、細いメンマ、をバランスよく味わいたくなりますね。。他のお客さんが、おろしニンニク投入しているのを見て、後半に1サジ入れてみました。ん〜、たった1サジで、かなりの味変になりました。もともとのスープとガラッと変わってしまったので後半からで良かった。。。ニンニク入りもすごく美味しいですよ。最後まで、美味しい美味しいと感じながら、スープまで完飲完食。美味しかったです。ごちそうさまでした〜。21:17退店"
        ]
    },
    {
        "store_id": 50,
        "name": "鶏白湯専門 らーめん我羅奢",
        "latitude": "35.71051969935196",
        "longitude": "139.70993598284653",
        "review": [
            "高田馬場と早稲田の間ぐらいにあるラーメン店。平日のランチタイムに訪問。～注文～鶏白湯ラーメン(塩)　　　　　　850円10分程で提供。まずはスープから。鶏白湯にしてはあまり乳化していない。旨味はしっかり感じるが、サラッとしたスープのせいか、塩気がやや尖って感じる。10数年前はもっとクリーミーなスープだったと思うが、味が変わったんだろうか。麺はプリっとした食感の細麺。ややウェーブがかかっていて、スープに良くからむが、、、余計に塩気を感じて良くなかった。トッピングはデフォルトでも豪華。チャーシュー二枚、半味玉、メンマ、ネギ。これらはどれもなかなかだった。味が変わったのか、私の舌が変わったのか、少し残念に思いながらも懐かしく完食。～まとめ～思い出の味のはずだったが、、、味が変わったのか、味覚が変わったのか。こちらの塩つけ麺もよく食べていたので、いずれリベンジしたい。ごちそう様でした。",
            "遅めの時間帯のランチ訪問。15時頃という微妙な時間帯だったので空いていて快適でした。カウンター席が並んでいますが、奥に1つだけテーブル席。子連れだったのでテーブル席を利用させてもらいました。入って左側の券売機で買って店員さんに渡します。鶏白湯らーめん　塩　850円　大盛りにしました。大盛り無料サービスとのことで嬉しい。初訪問だったので、お店のオススメと書かれていた一番シンプルな鶏白湯スープを選びました。白濁した旨味が凝縮されたスープが見るからにおいしそう。穂先メンマの上品な食感が白湯に合う。チャーシュー2枚と半熟卵半分がのっていて長ネギも比較的たっぷりチャーシューはかたくてあまり好みではなかったですがスープと麺は結構好み。途中、テーブルに置いてある魚粉を入れてみると、また違った旨味が口に広がりそれもまたよし。優しい旨味の鶏白湯、たまに思い出して食べたくなりそうな予感です。",
            "副都心線の西早稲田駅。特に何があるわけでもないので脇目も振らず『鷄白湯専門店 ラーメン我羅奢』へ。平日夜７時過ぎの訪問で、待ち無しで入店します。店内はやや雑然とした雰囲気です。✔︎汁無しカレーまぜそば（追い飯付）600円コレ、安いですよね！ 追い飯なしなら550円！しかも麺大盛りサービス！ 嬉しいなぁ。５分で着丼です。まぜそばの見た目はオーソドックスで、追い飯は随分とかわいいサイズです。それでは。♦︎これこれ、久しぶりのカレーまぜそばです。鷄白湯がウリのお店なので、もっとマッタリしているのかと思いましたが、意外にもノーマル。というより、意外にも酸味が立っていて、むしろサッパリしています。（個人的には苦手でも）これからの暑い季節にはいいのかもしれません。麺は縮れ中太麺。デフォルトでも歯応えのある美味しい麺です。大盛りなので食べ応えもあり〼。〆の追い飯ですが、麺を食べた後にあまりタレが残りません。辛うじて味が付く程度で、薄いカレーピラフのようです。(ｰ ｰ;)   結果的にはプチサイズのライスで良かった、ということになりました。",
            "我羅奢さんを初訪問。鶏白湯ラーメン(塩)850円を注文しました。外国人スタッフに、「麺の量イカガサレマスカ？」と聞かれ、？？？と思っていたら、「並、中、大盛」から選べるとのこと。では、中で。お客さんは常連さんが多いようで、慣れた感じでオーダーされています。料理待つ間、厨房内を拝見。全て外国人スタッフですが、調理マニュアルを完璧に熟知されている感じです。でも、スープや脂の計量は結構テキトーだなぁ。お洒落な器に盛られて料理到着です。スープは、鶏の濃厚さが伝わってきます。でもだんだん飲み進めると、ちょっと濃厚さがシンドイです。麺は少し茹ですぎ、水切り今一です。が、スープとの絡み良く美味しいです。途中からカウンターに置いてある、魚粉を大量に投下。これで食べやすくなりました。しかしスープは飲み干せませんでした。あー若い頃は完食完飲できたのになぁ。歳を感じた一時でした。御馳走様でした。",
            "この前久しぶりにガラシャに行って来ましたー！高田馬場界隈では一番この店が好きかもしれません^_^ここは鶏白湯ラーメンを押していますが個人的にはここの濃厚味噌ラーメンが好きですね〜ここのシステムは食券を購入し、席のオーダー用紙にトッピングを記入するシステムです。大盛りが無料なのは熱いサービスです！頼んだもの濃厚味噌ラーメン 850円ランチセットA 100円ランチセットはネギチャーシューめしです！！ここのスープは甘みのあるスープでどろっとしたスープが食欲を増進させてくれます。麺がたまご麺なのが北海道らしいですな！ご馳走様でしたー",
            "今は亡き故・明智光秀の娘で、戦国の時代の世界では美人さんだったらしいお方。一方性格は男勝りな性格で、些細なことで激高し使用人を切り捨てるような夫に対しても堂々と渡り合ったお方でもあるようです。が、キリストの考えに感化され洗礼を受けるあたりは時代もあるのだと思うけど、個人的には何か思うところがあるなぁ・・・最後は別れたかった夫ではあったが、キリスト教の教えで離婚はダメらしく、グッと耐え、戦に行く夫の残した言葉「何かあったら、家の恥。死を覚悟して待て」を守り、人質に取ろうとした石田三成に対し、命を捨てて抵抗したようでもあります。「散りぬべき 時知りてこそ 世の中の 花も花なれ 人も人なれ」が辞世の句とされています。３８歳。濃厚な人生であります。以上「細川ガラシャ」さんのお店・・・ではないですね。こちらのお店の「我羅奢」と書いて「がらしゃ」と読むのに対し、戦姫「細川ガラシャ」さんは「伽羅奢」と書くようであります。えー、間違いってネタです。お店のことを書かねば。当初は新宿にいたのだけれど、何故かランチのお店に出会えずに、こんなところまで流れてきてしまいました。途中色々なお店に出会いましたが、基本後に回したり、営業していなかったりでこうなったってことです。やばい。もうだめだ。ラーメンにしよう。次出会うラーメン屋さんが空いていたら利用しよう！そんな感じで出会ったお店がこちらです。「タテヲ」さんは混んでいたのでスルーでした。こちらのお店。たまたまなのか何なのか？空いていました。カウンター７席くらいか？いや、奥に９０度２辺で座れるテーブル席がありました。　入口直ぐの券売機にて券を購入です。好きな席に座ります。卓上には醤油・酢・辣油・七味・ホットガーリック・魚粉。爪楊枝・ティッシュ・消毒液・水ポットはレモン入り。割り箸はセットされていました。塩を選択してました。しばし待ちます。到着です。細麺。豚骨？鶏？と魚粉系のテイストを感じます。鶏か？豚骨か？私の舌ではよくわからず。臭みのないやや粘度のあるスープです。鶏白湯と言われればそうだと思うし、軽めの豚骨ですと言われたらそうなんだって思っちゃう。そこに、丸細ストレート麺だったかな？穂先メンマ。半茹で玉子やわらかチャーシュー二枚。葱パラリ。そんな感じかな？半分くらい食べて、魚粉とラー油を追加していただきました。食べる人を選ばない感じかな？お腹いっぱいにしたければ、サイドをつければいいし、それともちゃんと合う味わいだと思います。本日はこんな感じで帰ろう。人ごみを避けて久しぶりの東京入りでありました。",
            "早稲田でランチのチャンスが有りこちらのお店に。高田馬場からは徒歩10分くらいですかね、馬場口の交差点からすぐのお店です。いただいたのは鶏白湯らーめん（醤油）、800円。席につくと注文表を書くんですね、、とおもったらトッピングもこれで選ぶんですね！同じ値段なのに！「チャーシューが0枚でも3枚でも同じ値段なんですか？」って店員さんに聞いちゃいました笑せっかくなので全部！いまはなき康龍を思い出します。5分くらいで到着、鶏白湯ですが醤油なので、茶色いスープ。早速いただくと、鶏白湯の濃厚さに醤油のコクがプラスされて飲みごたえのあるスープです。そこに加水低めな細ストレート麺がうまくマッチします。個人的にはすこし醤油が強かったので味が濃いかな〜という感想を持ちました。なのでもしかすると塩のほうがよかったのかも。麺の量やトッピングもいろいろ選べる、たくさん食べる若い方にはとても喜ばれるお店なのではないかと思います。ごちそうさまでした！にしても早稲田・高田馬場はまだまだ行きたいところもあるし、また行きたいところもあるから悩みますね。",
            "この日は平日だったので、ソロランチ。だんだん早稲田エリアの未訪のラーメン屋さんも少なくなってきました。と言う事で、ちょっと距離があって後回しにしていた明治通りを攻めて行きたいと思います。まずターゲットにしたのは、こちらのラーメン屋さん。学生はいないだろうと高を括ってランチタイムどピークに入店。すると若い男の子で席が埋まっていたのでビックリしました。どうやら、少しずつですが、学生が戻り始めているようです。こちらのラーメンのウリはメニューを見てみると鶏白湯のようですが、鶏白湯は苦手なので券売機で魚塩ラーメン（800円）をポチ。空いてる席に行き、券を渡すと、卓上にある紙カードに麺の量やトッピングの量が選べるようになっているので記入して下さいと言われました。紙カードを見てみると、麺の量からチャーシューの枚数、穂先メンマ・葱・モヤシ・卵の有無を選べるようになっていました。ちなみに紙カード内の麺の量、トッピングは無料でリクエストできます。なので私は麺の量　→　中200g（大250gまで無料で選べます）チャーシュー　→　2枚（3枚まで無料で選べます）穂先メンマ　→　有葱　→　有モヤシ　→　無卵　→　半分（1個まで無料で選べます）という内容でお願いしました。オーダーして落ち着いてから、卓上を見てみるとラーメン店にしては、テーブルセッティングがキレイ。工夫されていますね。ここからパパの緊急LINEに対応していたいので待ち時間は覚えていないのですが、そんなに待たずに着丼。和の趣のある丼で、シックな深みのあるカラーだから落ち着いた雰囲気のラーメンです。トッピングはリクエスト通り、トッピングされています。麺をリフトしてみると、細麺でした。食べてみると、魚粉の味がメインですが塩ベースなのであっさりとしていて美味しい。チャーシューは思ったより、小ぶり。これなら3枚頼めば良かったと後悔。卵の半熟ぶりも良かったです。魚塩の味が上品なので、モヤシは入れなくて正解でした。こちらのお店は今年の2月で11周年を迎えました。店名の「我羅奢」、最初何て読むかわからなかったのですが「がらしゃ」と読みます。我羅奢という店名にした由来は、明智光秀三女、「細川ガラシャ」の名前が由来で、絶世の美女と言われた細川ガラシャのように、「人を引きつけ離さない独特の魅力を追求したい」との思いが、この店名に込められているそうです。11周年おめでとうございます。これからもコロナに負けず、早稲田の地で頑張って下さい☆ごちそうさまでした。",
            "証明書が必要になったので、午後休をいただいて大学周辺まで来ました。このご時世でキャンパスへの出入り口はすべて封鎖。守衛さんの居る箇所だけ名前を書いて入館するという制限付きでした。そんな厳戒態勢のキャンパスで急ぎの用事を終えて、遅めのお昼ごはん。周辺のお店も変わって新規店舗開拓もいいですが、この辺りに来ると、どうしてもこのお店のラーメンを食べたくなってしまうんです。平日午後２時過ぎでも6割ほど席が埋まっています。この時間でもこの込み具合は流石です。慣れた具合で券売機の左上、鶏らーめん塩（税込\\780）をポンと推します。そして慣れた具合で卓上のシートで量やトッピングを注文。オールフルで注文しました。前回来店したときは無かったのですが、丼を待つ間に続々とUberEatsの配達員の方がいらっしゃり、商品を受け取っていきます。まさかこのラーメン屋さんの厨房の奥からタピオカドリンクが出てくるとは思いませんでした…そんなイマドキな様子を見た後に、以前と変わらぬ益子焼風の丼が。２年ぶりのご対面です。個体差なのかもしれませんが、前回のチャーシューと比べると脂身が少なくなっています。久々のスープ。口当たりトロミがあり塩気や旨味が濃厚に感じるのですが、後味はアッサリ。麺もプチンと切れる固茹で。ラーメンのベースが本当に理想的です。色々と諸用をこなし、ペコペコの状態でいただくラーメンは最高に美味しいです。味玉も、メンマも、チャーシューも美味しい。特にチャーシューは赤身メインながらもホロホロとした食感で、染みたチャーシューダレが噛むごとに染み出します。より個人好みになっていました。卓上の調味料に目もくれず完食。良いお年頃なのでスープは残してお店を後にしました。個人的にこのお店は日本一うまいラーメン屋だと思っています。今回も変わらず美味しい頂点の味をいただきました。ごちそうさまでした。",
            "・鶏白湯らーめん（塩）¥780税込JR山手線高田馬場駅から徒歩7,８分のところにあるラーメン屋さんです。鶏白湯ラーメンがウリのお店。隣にまぜそば屋さんがあり、共生していける関係？なんですかね。不思議です。でも結構長く営業されていて町に定着している実力店です。ユニークなのは、席に着くと好みを書き込む用紙があって、トッピングの好みが選択できます。逆に、何も入れない、なんてこともできるのが凄いです。卵の有無、チャーシューの枚数など興味深いです。ネギやメンマの有無まで指定できるのは面白いと思いました。私は適当にまんべんなくまんなかへんを丸付けして出しました。平日のランチタイム、客入り5割程度も、出入りが激しく回転良さそう。私のオーダーもすぐに来ました。和食器的な器に泡立った白濁の鶏白湯スープ。麺が若干浮かんで見えます。早速頂きます。【鶏白湯らーめん（塩）】かなり大きな楕円形の器に入ったラーメンは、濃厚一歩手前のとろんとしたスープでした。不思議と酸味があって他店の鶏白湯とは少し味が違います。レモン？この酸味気のせいではないと思うのだけれど。バラ肉薄切りのチャーシューはスープによくあっていたし、煮玉子も味を華美につけずにスープと一緒に食べておいしい型になっていました。麺は軽くウェブのかかった多加水の細麺で心地良い固さ。啜って気持ちいいです。今のラーメン屋さんのレベルは高くてちょっとおいしいだけでは目立たない。こちらのラーメンも正直あまたあるラーメン屋さんのひとつということで埋もれてしまいそうに思います。しかし、ラーメン激戦区の高田馬場にあって、長く営業できているのは凄いことだと思います。御馳走様でした。"
        ]
    },
    {
        "store_id": 51,
        "name": "ふく流らーめん 轍 東京高田馬場本店",
        "latitude": "35.71254573867718",
        "longitude": "139.70692228474246",
        "review": [
            "ふく流らーめん 轍＠高田馬場特製ふく流らーめん＋和え玉スコア 4.0/5 ★★★★☆豚骨？鶏白湯？ 煮干しも入ってる？という複雑な味がして、これもなかなか他では食べられへん味やなと思った。エスプーマは柚子を強く感じた。これは、最初はつけて食べて、中盤以降はスープと混ぜて食べる、ていう食べ方をした。麺は白濁したタイプによくある、パスタのような弾力のある麺。 チャーシューは豚、鶏とも低温調理で、旨味がしっかりしてたように思う。味玉もちゃんと味がついてた。和え玉は、よくある煮干しが強いものではなくて、醤油味の油そばみたいな、醤油と鶏ガラ？がかなり強く、塩辛い（しょっぱい）感じで、自分好みの味やった。ラーメンのスープに浸けたり、スープをかけたり、様々な食べ方が出来て、和え玉はめちゃくちゃ好き。ちなみに、しょっぱすぎると感じた人は、お酢が提供されるので、それを入れると良いのかなと。（個人的にお酢は嫌いなので、かけても最小限。）白濁したタイプのスープは大阪が強いイメージで、これもやっぱり大阪に本店を構えるお店やとのこと。～その他～日曜日 21:00前頃 待ちなし 店内もそこそこ。ちなみに、平日夜22:00頃にチャレンジした時には、ふく流らーめんは売り切れ、煮干しらーめんのみやった。#高田馬場らーめん",
            "【待ち時間・注文したもの】・日曜の19時半過ぎに訪問。待ちなく座れたが店内は盛況。着丼まで10分ほど。・まぜニボジャンキー(950円)と追い飯小(無料)を注文。私はしなかったが、麺大盛りは無料とのこと。・食券制。【良かった点】・味濃いめで多少の辛さもあるまさしくジャンクなタレ。・追い飯と合わせた時の満足感。・(自分はしなかったが)大盛りまで無料で食べられるというコスパの良さ。【残念だった点】・タレの辛さが先行して、魚介感や煮干し感が少し弱いかなと感じたところ。【総評】TRY2022の汁なし新人部門を受賞してた当店。その名前と見た目からとても気になっていた。結果、その名に違わぬジャンキーで美味しい一品をいただくことができた。タレの辛味を割と感じるため、煮干しや魚介が主張してくるわけではないが、ジャンクを求めてる人は必ず好きになる味だろう。また麺と食べた時よりも、ご飯と絡めて食べた時の方が個人的に満足度が高かった。タレを余さずしっかり掬い取り、玉ねぎなども合わせて食べる。この食べ方が最高にジャンク。必ず〆の追い飯も注文して欲しい。その名の通り、ジャンクが遠慮なく押し寄せてきた一品。酒と合わせたらより最高なんだろうな。これを機にまたまぜそばもいろいろ食べ歩きしていこうと思った。",
            "平日20時30分頃来た、店内はガラガラだったが、店を出る頃にはほぼ満席だった、流れがあるみたいビブグルマンや百名店を取った大阪の名店が東京進出してきたというお店、無添加無化調らしいが、メニューは濃厚そうなものが多い看板メニューぽいエスプーマ入りのふく流らーめんを頼もうと思っていたが、名前とビジュアルに一瞬で持っていかれたため、味玉子マゼニボジャンキー980円にタマネギ増し100円を注文、1080円、適切な価格8分ほどで到着、豚肩ロースチャーシュー、タマネギ、魚粉、背脂、わけぎ、味玉、濃厚そのものなワイルドな見た目秘伝のカエシと煮干しスープのブレンド汁で、まぜそばにしては汁が多め、追い飯のためだろう、これに一味が入ってくる麺は太麺でかなり量があり、混ぜ混ぜして食べるとパンチ力抜群、繊細さは欠片もなく、背脂や濃厚なカエシに殴られているかのようだそれでも煮干し、というか魚の味は大量の魚粉のおかげでしっかり感じられる、均等に混ざらず濃厚な部分とそうでもない部分が入り乱れるのがまぜそばの個性チャーシューも厚みがスゴく、半分近く魚粉がかかっているので、魚と肉が野性的な味を出している、ややレアで、ペロリと食べれちゃう汁を少し残し、〆の追いメシを入れてフィニッシュ、これがまた最高に美味い、濃厚な汁を全て腹に入れることが出来る、余りがちなタマネギも全て回収出来るのもグッドジャンキーという名前から分かるとおり、とにかく濃厚で塩辛くてパンチがある、それでもただ塩辛いだけでなく旨味はしっかりあった、とはいえ歳を取るとキツいかも",
            "【総評】大阪の有名店なんですね。見た目が斬新で、初見だとこれがどんな味なのか想像できません笑TRY大賞に載っていなければ、目に留まらなかったかも！で、ラーメンは鶏白湯です。濃厚な粘度があるタイプではないですが、まろやかな鶏の旨味はしっかり感じます。さっぱり食べやすい鶏白湯。柚子と昆布のエスプーマが爽やかで、良いアクセントになり、スッキリ。シャキシャキの刻みタマネギも良いですね。【基本情報】訪問日時:2023/01/15(日)12:00到着時の並び:0人（店内2名）食券の買い方:入店時に購入しました。注文品/金額:ふく流らーめん+和え玉 ¥880+¥300【スープ】粘度は低めの鶏白湯です。まろやかで飲みやすいです。泡立っているスープを飲むという口あたりには慣れてないですが、確かに旨いです。エスプーマは柚子と昆布から構成されているため、爽やかな酸味の中にちゃんと旨味があります。【麺】加水率は高めでツルッとした細麺です。鶏白湯によく合う美味しい麺でした。【具材】水菜とチャーシュー、あとは刻み玉ねぎです。チャーシューは意外としっかり硬めなタイプ。タマネギが良いアクセントになって美味しかったです。【サイドメニュー】和え玉はしっかり味付けされています。結構な塩気を感じまして、舌がピリッとしました。中和すべく鶏白湯スープにつけていただきました。あと、勝手に煮干しを味わえると思ったけど、そうじゃなかった笑【サービス】レモン水がカウンターにあります。被るタイプの紙エプロンは声をかけたらもらえました。ティッシュはカウンター下にあります。壁掛けハンガーあり、荷物掛けフックもありました。黒胡椒や柚子七味は声をかけて受け取るタイプ。個人的には店頭とか券売機にある多くのPOP広告は好きじゃないですねぇ。情報が冗長だなぁと感じちゃいますし、意識が散漫になってしまう。。【雰囲気】奥に細長いカウンターだけのお店です。結構狭くて、食券を買ってる人がいたら店を出られません笑店内は邦楽ヒット曲がオムニバスで流れてました。店主は黙々と準備されていますが、話し方は丁寧ですし、良い雰囲気のお店だと思います。【アクセス】早稲田口を出たら横断歩道を渡って、早稲田通りを200メートル歩くと右手にお店があります。※いつも見ていただき、ありがとうございます！よかったら【いいね】と合わせて【保存】をしてもらえたら嬉しいです(≧∀≦)",
            "高校生の時は駅の改札に駅員さんがいて切符を切ってもらったり定期券を見せたりしていましたが、どちらも今では見ない光景ですね。・発車ベルというのも昔は心臓に悪いくらいに高くてけたたましい音が鳴り響いておりましたが、代わりに何かしらかの音楽になりましたね。・小田原駅では「お猿のかごや」の楽曲が発車メロディとなっていますが歌詞の中に「小田原ちょうちんぶら下げて」というのがあるからなんでしょうね。・他にも漫画家の手塚治虫さんのスタジオがあり、漫画内の設定で誕生した場所ということで高田馬場駅では「鉄腕アトム」が使われております。・茅ヶ崎駅ではサザンオールスターズの桑田佳祐さんの出身地ということで発車メロディは「希望の轍」が使われていますね。・というわけで本日のランチは #ふく龍らーめん轍 です。大阪で有名な店が高田馬場にも進出して来たと気になっていましたが、並びが無いタイミングがあったので入店です。・頼んだのは店名にもなっている #ふく龍らーめん に色々とトッピングが豪華になった特製にしました。食券を渡して5分ほどで提供されました。・白いクリーミーな泡が乗っていたり #チャーシュー が2種類乗っていたりと、なかなか興味深いです。まずは #麺 を頂きます。中細で香りが高い小麦であり、食感がいい。・続いての #スープ は濃厚な #鶏白湯スープ でありながら、くどくなく後を引く美味しさです。お肉は柔らかくてさっぱり食感のものと肉の味わいがあるものと2種類です。・どちらもしっとりしたお味です。水菜のシャキッとした食感もいいアクセントです。で、気になる泡は#柚子 の香りがほわっとする味わいで、混ぜながら食べるといいですね。・#味玉 も半熟濃厚で美味しいです。玉ねぎのみじん切りも入っていて、濃厚な味わいと一緒に頂くとより美味しく感じられます。・他の人が食べていた汁なしのマゼニボも気になったので、また来なきゃですね。",
            "高田馬場のメインストリートにある真新しいラーメン屋。入り口は狭くてま目立たないせいか、店内は空いていた。この学生街で夜22時ごろまで営業しているのはありがたい。券売機を見るとメニューは主に3つ。鶏白湯ラーメン、煮干し醤油ラーメン、煮干しまぜそばの3つ。鶏白湯が看板メニューであろうが、なんとなくインパクトがあるものを食べたかったのでまぜそばを注文。トライ新人賞まぜそば部門で受賞歴があるようだ。まぜそばは思ったよりも煮干しスープが入っている。タマネギと半生チャーシューもたっぷり。麺はさほど太くない。煮干しまぜそばこ味わいは物珍しく、面白いというのが正直な感想。では美味しいかというと美味しいのだけれど感動はないというレベル。うまくアイデアを形にしたなという印象。具材一つ一つもレベル高いのだけれど突き抜けた感動はない。鶏白湯も流行りのブレンダ系のようだし、流行をうまく取り入れているのはいいし、アイデアをうまく形に落とし込んだ器用さは感じられる。しかし、本当に料理が好きなのか、道を極めたいのか、そういった魂をもっと感じられたらよかった。",
            "「白い」ビジュアルのユニークさにひかれて、お邪魔しました。店内は10席程度のカウンターのみで、券売機で食券を購入して着席します。“ふく流ラーメン”と“煮干しラーメン”があるようで、迷いましたが、初心貫徹で“ふく流ラーメン”を選択です。食券を渡してしばし待ちます。やがてコトリと置かれたラーメン、第一印象はやっぱり「白い」。目を凝らしてみると、スープの白さは細かい泡立ちの白さ。そしてその上のかけられた、もう１段白いスープ？ソース？はエスプーマとのこと。凝ってます。まずスープをいただくと、コクとトロミは感じられるけど、くどすぎることはない極上の鶏白湯。泡立てるからこそ、口当たりと味わいが軽くなっているんですね。深みもまろみもあって、拘って手間暇かけた結果が絶妙な美味しさに直結しています。麺は中太で軽くウェーブがかかっていて、結構、風味に主張があるタイプ。もっとスープを活かして、自身を消すかと思いきやや、私としてはちょっと意外でした。スープのからみはバッチリで、この組み合わせの妙を味わいます。エスプーマ部分は、乳系ではなくて柚子風味。スープ内に最初から溶け込んでしまうより、ちょっとずつ箸の動きに合わせて、味を変化させる感じが粋です。後半、よりさっぱりと味わえるようにでしょうか。チャーシューは脂身部分に、切り込みが施されています。ズルンと脂身が横たわっているより、随分食べやすい気がして、心配りに驚きと感謝です。カウンターに置かれているお冷もレモンの輪切りが入ってキンキンに冷えているし、全体を通して、とても繊細で丁寧なお仕事をされていて、信頼できるお店さんだと思いました。",
            "JR高田馬場駅よりも東京メトロ東西線の高田馬場駅の早稲田側の出口からほど近くにあるラーメン屋さんです。カウンター席のみの細長い店内で入口で食券を購入するタイプです。メニューは大きく分けて以下の３つ ・ふく流らーめん ・煮干しらーめん ・マゼニボジャンキー最初の2つがラーメン。マゼニボジャンキーはまぜそばです。この日は初めての訪問でしたのでお店の名前に入っている「ふく流らーめん」のジャンルから、味玉ふく流ラーメンをお願いしました。着丼したラーメンは、スープは豆乳のような乳白色、白い泡（エスプーマ）がスープに浮いているのが大きな特徴です。他に丼上に見えるのはチャーシューと水菜、あとはトッピングで追加した味玉だけ。麺はスープの下で見えません。食べてみるとスープはスッキリ。泡々部分も柚子の香り。水菜の他に玉ねぎがシャキシャキ。食べやすいです。横のお兄さんが食べてたマゼニボジャンキーが逆に濃そうで惹かれました。次はそっちにしてみようと思います。",
            "訪問時食べログ評価：3.52オープン当時に行って以来の久しぶりの訪問。お目当ては、10/9まで限定の「濃厚煮干し」。前回食べた通常の煮干しは甘めの醤油が好みでは無く、今回はどうだろうか。【スープ】鶏白湯をベースに、エグみがギリギリないくらいの煮干し感で美味しい。最初はちょっと塩味が足りないかなと思ったが、下に行くにつれちょうど良くなりました。【麺】加水率低めでコシのある中細ストレート麺。良いと思います。【チャーシュー】豚ロースのレアチャーシューと鶏チャーシュー。豚はまずまず。鶏はあまり味が無く、柚子の風味が若干あるような気のせいのような。【味玉】味付け控えめの結構半熟タイプ。まずまず。【その他】刻み玉葱、カイワレ。【紙エプロン】有り。今回のは甘味のあるタイプではなく美味しかった！接客は相変わらず良いので、こっちを定番にしてくれたら月2回くらい行くのにな～。",
            "エスプーマで泡だてられた濃厚スープが旨い！柚子の香りがとてもいい！夕飯で訪問。場所は、ＪＲ山手線高田馬場駅を下車して５分くらいの所にお店はあります。高田馬場はらーめん激戦区で、食べきれないくらいのらーめん屋さんがある。有名店も多くその日の気分でお店を選べるのもいい。注文したのは、特製ふく流らーめん　1,280円白鶏スープとエスプーマが有名なお店。【ビジュアル】白い丼に白いスープ。埋まるようにチャーシューや味玉、水菜が盛り付けられている。綺麗だ。【スープ】まずは一口…旨い！濃厚な白鶏スープで旨い！エスプーマされてるせいか香りもいい。白鶏スープ特有のベタベタ感も少なく感じた。後から感じる柚子もさわやかでいい。【麺】中ストレート麺。スープがからみ美味しい。【チャーシュー】鶏と豚。鶏はレアチャーシューのようで美味しく、豚も普通に美味しい。特に鶏のレア感は美味しく印象に残った。【味玉】味付が濃すぎず美味しい。自分好み。【水菜】最近、入っていると嬉しい。食べ終えた感想は、白鶏スープと鶏チャーシューが旨かった。白鶏スープと柚子のコンビがとてもよく感じ、鶏レアチャーシューの舌触りやしっとり感が忘れられないくらいよかった。次回は、煮干かまぜか迷うところ…美味しく楽しめた！"
        ]
    },
    {
        "store_id": 52,
        "name": "鶏そば・ラーメン Tonari",
        "latitude": "35.65818843870765",
        "longitude": "139.6941884842023",
        "review": [
            "渋谷は円山町にある【Tonari】さんは、こだわりの鶏ラーメン、牡蠣ラーメンを楽しむことができるお店。店内はカウンターのみの9席で、夜はおつまみや牡蠣料理も提供されていて、オイスターバーとしても利用できます。ほぼ週替わりの意欲的な限定メニューも魅力的。この日いただいたのは、今週の限定メニューの真鯛の冷やし胡麻だれそば(1,300円税込)。ドロっとコクのある胡麻だれにかけられた麺の上には、焼き霜造りの真鯛が5切と雲丹がのせられた豪華な一杯。真鯛は食感が良く、ワサビや胡麻だれとの相性も良好。雲丹も麺とのバランスが良く、さわやかさを増してくれます。ワカメやネギも良い塩梅で今日のように蒸し暑い日にちょうどよい一杯を堪能しました。土曜16時頃に伺った際には空いていて、スムーズにいただくことができました。ご馳走さまでした。",
            "雨降る平日、開店前に5分ほど並んで、12:00ぴったりに入店。カウンターのみのこじんまりとしたお店。12:30頃外に出ると、待ち人が5〜6人。さて、今日は王道と思われるメニューをいただく。今週限定メニューにまたしても惹かれてしまい、直前まで悩みましたが…[初鰹ととろろの塩そば]先ずは王道メニューを！！と、自分の好奇心をなんとか畳み込むことに成功。本日食べた物！■牡蠣ワンタンと青菜の旨塩そば　¥1,000税込牡蠣ワンタンがずっと気になっていたので、なんとか限定メニューへの心変わりを抑えることが出来た次第。牡蠣ワンタンは、思ったよりも沢山入ってました。あらく刻んだ牡蠣が、ワンタン生地に包まれています。うーーーん…牡蠣は好きな方ですが、牡蠣ワンタンは、苦手でした。やや臭みが強い…。澄んだ塩のスープで流し込む。。。牡蠣ワンタンは…今後はずそうと、心に決めつつ…麺の硬さ、スープの旨さ、具材の小松菜の火入れ、これについては、ケチのつけようがない。上にのる、揚げネギがいい感じのアクセントに。最初は、少し塩が強い？と、思いきや、食べ進めるうちに、小松菜が煮えてくるのでしょうか、ちょうど良い塩梅に♪♪最後はスープまで一滴残らず、いただきました♪次は鶏そばか、また限定メニューにしよーー！！",
            "立地が宜しくないが、通いたくなるお気に入りの牡蠣ラーメンのお店。Instagramに限定ラーメンの情報が毎週レベルで更新されており、今週の限定メニューも名前を聞くだけで優勝を確信できる。ここのお手拭きは厚手でしっかりと拭けるため好ましい。店員さんが紙エプロンが必要か確認してくださるため、有難く付けることとする。「牡蠣の肝みそ塩そば」1300円着丼直前に回しかけられたオリーブオイルの香りが立って、一気に洋風に。スープはあっさりとした鶏ベース。牡蠣のペーストを単独で食べてみると強い磯の香りと旨味が駆け抜ける。ただしオリーブオイルの香りがあるせいか、タプナードの味がするような錯覚に陥るが恐らく気のせいだろう。これを溶かして頂く。麺は多加水麺で太麺、のど越しが良い。牡蠣ペーストと生のりをしっかり絡め取りながら口に運んでくれる。牡蠣のムニエルが3個乗っているが、欲を言えばTonariさんの牡蠣は蒸し牡蠣が好き。低温調理されたチャーシュー1枚はむっちむちの食感。シャキシャキのキャベツとねぎの量が多くて、全体的にさっぱりして食べやすい。終盤スープで柔らかくなったキャベツを食べるのもまた一興。また気になる限定メニューが来たら、私はここへ足を運ぶのだろう。",
            "道玄坂を登ってほぼ神泉にあるお店井の頭ユーザーだが神泉て初めて。良い感じの居酒屋いっぱいで開拓したくなる美味いと聞いていたTonariさんへ！醤油ベースの鶏ガラか、牡蠣ラーメンもあるみたいです。種類が多くて迷いましたが背脂醤油そばにしてみました。鶏チャー2枚に豚チャー1枚、味玉にたっぷりのネギともやし、海苔とトッピングが豪勢です。このご時世1000円いかないのは嬉しいですね〜！3種の醤油をうまくブレンドしたスープは深みがあって鶏ガラがじんわり染みる。時折口に入ってくる背脂がコクを深めてくれて美味しい〜！！麺は中太縮れ麺。二郎ほどは太くないんですがなんだろう。ラーメン大に似た雰囲気です醤油を活かした繊細な味わいがありつつも、食べた後はラーメン大を食べた後のなんとも言えない満足感に似たような。あまり他で味わえない美味い１杯です！ごちそうさまでしたー！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣背脂しょうゆ鶏そば950円",
            "去年の6月に行った店になります。　こちら、渋谷からも歩いて行かれるのですが、最寄り駅は井の頭線の神泉で2分くらいかな？鶏そばと店名には書かれてますが、こちら牡蠣のラーメンも有名でこの季節にも牡蠣をを出しています。と言うのもTonariと言う店名は隣りがオイスターバーでその系列店みたいです。その為、牡蠣ラーメンのメニューも豊富なんです。鶏そばも頂きたかったのですが、それは、次回で今回はこちら牡蠣ラーメン1200円(｀･д･ﾉﾉﾞ☆ﾊﾟﾁﾊﾟﾁ  美味そう。先ずはスープから、牡蠣と牡蠣醤油をを使用とこだわりに書いてあるので、牡蠣がドカンと来るものを想像していましたが、意外にナチュラルな感じなのですが、もの足らなさはなくかなり(　ﾟдﾟ)ﾝﾏｯ!コレなら嫌いな人でも行けるんじゃない。って感じです。麺は細ストレートでスープの絡みもよく美味しい麺です。トッピングは大粒の牡蠣が2つに牡蠣雲呑、三葉、柚子、低温調理の鶏ムネ、メンマ、海苔、味玉、意外に贅沢なトッピングで嬉しい悲鳴´>ω<`*牡蠣雲呑は牡蠣を潰しても臭みがなく超(ﾟдﾟ)ｳﾏｰでした。#らーめん#鶏そば Tonari #牡蠣ラーメン#らーめん好きな人とつながらたい#めんスタグラム#らーめん部#らーめん巡り#麺活#らーめん大好き#拉麺#らーめん大好き#らーめんパトロール#中華そば#麺処#らーめん日記#グルメ#美味しいもの#旨いもの",
            "渋谷・円山町のホテル街にあるこちらのお店はカウンター8席のみの小さなラーメン屋さん。平日20時前に伺いました。先客3名。「おすすめメニュー」として週替わり？の創作メニューがありますが、私は最も基本の、メニュー一番左上にある「白醤油鶏そば 850円税込」をオーダーしました。白醤油････なんだか美味しそうに思いました。５-6分で着丼。塩ラーメンにも見える薄くて透明なスープに中細ストレート麺。チャーシューは鶏肉とローストビーフっぽいの２種類。メンマ、なると、カイワレ、ネギ、のり。まずはスープをいただくと、見て想像するとおりの美味しいお味です。「ザ・鶏そば」という感じでまっすぐ期待に応える美味しさ。量は控えめ、少食の私にはちょうどよかったです。お店の方に店名の由来を聞いてみました。お隣のお店は、オイスターバーのスパイラルさんで系列店だったそうで、隣に作ったので「Tonari」という店名にしたそうです。面白い話ですね。この４月（2022年）からお隣のお店からは独立したのだそうです。以前は二毛作で昼間ラーメン、夜串焼きをやっていたそうですが、ラーメンの方が売れてきて、現在ではラーメンに傾斜してやっているそうです。また、お隣のオイスターバーに準じてこちらのお店でも牡蠣のラーメンを出したりしているとのことでした。・・・とお店の方が気さくに教えてくださいました。白醤油鶏そば、さっぱりしていて、割と美味しかったです。ごちそうさまでした。",
            "渋谷区円山町のホテル街にあり、隣にあるオイスターバーの、隣にある姉妹店だから、Tonariですが^^この度、オイスターバー「Spiral」さんから独立されて、姉妹店ではなくなったようです。牡蠣ラーメンや鶏そばが基本メニューですが、週替わりメニュー目当てです。限定「浅利と真鯛の塩オリーブそば」（1,300円）ミニトマトにカイワレ、オリーブ、赤玉葱、真鯛もアサリも入って、スープもあっさり。細麺も合っていて、美味しかったですね～前回の「蛤と新わかめの塩そば」（1,300円）も載せておきますね。その時期に旬だったハマグリがたっぷり入って、こちらも塩ベースのあっさり塩ラーメン。美味しかったです。限定メニューはなくなり次第、切り替わりますので、公式Instagramなどでご確認ください。こちらの限定ラーメン、美味し！ごちそうさま～",
            "14時20分入店。2名先客。男性1名、女性1名の2名体制のオペレーション。食券制ではなく口頭でのオーダーになっており、以下を注文。■背脂しょうゆ鶏そば【950円】  ＋   大盛り【0円】**食べログクーポン使用5分で着丼。皿が深く麺量も多く、醤油と魚介の良い香りが放たれており、期待できそう。いざ実食。まずは、スープからひと口。！！？？これは、美味い。スープ主役となる、濃いかえしが、まずは素晴らしい。3種類の醤油がブレンドされており、これがスープ全体のレベルを一気に上げている。これに鶏ガラスープの旨味、背脂のコク、鯖節と鰹節と干し貝柱の魚介感、干し椎茸の隠し味などが加わり、無化調とは思えないハイレベルなスープに仕上がっている。次に麺。ビロビロの多加水麺で、このスープにはまさにこの麺1択だろという組み合わせ。この美味い麺が惜しみなく入っているため、満足度が高い。トッピング。鶏チャーシューは2種類あり、どちらも真空低温調理されていて、レア加減が最高。1種類は味玉の味付けと同じベースでしっかりと下味がついており、美味しい。その他のトッピングは、貝割れ、葱、味玉半分、もやし、海苔。海苔がちょっと普通すぎて口に合わなかったが、味玉の味付けが美味しかった。最後は、各種トッピングの割引券と口直しのお菓子ももらえる。間違いなく将来のラーメン百名店になる店だと感じた。ご馳走さまでした。",
            "あ〜あぁ〜♪果ってし〜なくぅ〜♬、夢を追い続けたクリスタルキング、彼等が歌った曲が大都会だった。わたくしはこの日、大都会な渋谷の隣り「神泉」で京王井の頭線の電車を降りたのだ。〈鷄そば・ラーメンとなり〉時刻は中途半端なpm13:45 。数多ある飲食店やラブホテルはお股半開き状態、街からはあの映画バクダットカフェ的な‥乾燥したテキサスな渇きを感じる。遅めの時間の昼飯行脚。腹を空かせて大都会を彷徨う、わたくしの目指していたのは有名なカレー屋「リトルショップ」だった。だがしかし、ルーが切れたか早仕舞いの看板。クソったれ二度と来るか！と無念を滲ませ悪態をつきつつ、何だかいい加減歩き疲れたなぁ‥。こんな時、だいたい助け船を出してくれるのが通し営業のラーメン店だ、チェーン店に気が向かない時の有り難き存在は大抵はラーメン屋さんなのだ。カウンターだけのお店で席は7割方の埋まり様。こちらは評価も高くリピーターさんも多い様だ、それは応対からも汲み取れた、これは脚色の無い現場からの生のリポートである。初めての来訪者であるわたくしを一瞥し、穏やかなアテンドで『お一人様ですか？そちらへどーぞ』と迎えて頂いた。メニューを眺めると、どれも結構値が張っている。裏渋谷とは言え、ここは大都会の渋谷だ、仕方ない。◯牡蛎ラーメン¥1100しばらく待って配膳された一杯、逆さ富士形のどんぶりに綺麗にセットされたお姿に期待値が高まる。旨味の強い醤油ベースのスープ、アミノ酸とナトリウムの塩梅で決まるのが料理の基本かなって思うが、そのバランスが結構いい、完飲する位に飽きないスープに感じた。麺はやや加水率低めなパッツンタイプ、昨今よくある仕様で新鮮さは無い。鷄胸肉のチャーシューは低温調理、肉厚で柔らかくジューシー、なかなか素晴らしいんじゃないだろか。牡蛎は加熱して縮み上がってもこんなに大振りなの？そんなイチモツが２個入ってた、満足感が止まない。更に貝を具材にしたワンタンが3枚、これも美味い。モヤシと海苔は豪華感を醸す担当か、わたくしはこれは無くても構わない派だ、そしてメンマだ。メンマの不味い店はダメな店だ、少し前に松戸にある某超有名ラーメン屋の店主がテレビで言ってた。こちらのメンマは飛び切り美味くも無いが、しかし駄目でも無く充分役割を果たしてたと思う。ランチ難民を拾ってもらえた飛び込み店だった。でもかなり収穫のある初訪問になったと感じる。牡蛎BARの隣りにある系列店のラーメン業態だとあまり期待はして無かったのが正直なところ。だが、そのクオリティと素材の満足度はかなり高くて満足出来た。果てしない人間の欲望が作る大都会、その大都会のお隣りで自分の欲望を満たしてくれるお店と出会えた。ボケもオチも無いけれど、再訪の価値は充分に感じてご馳走さまでした！、と締めくくりたいのだ。（終）",
            "牡蠣ラーメン 1100円味玉              100円本日は前々から気になっていった「鶏そば・ラーメン Tonari」さんにやってきました。「スパイラル」というオイスターバルが経営母体で、その隣にあるからこの屋号だそうで。…となれば牡蠣入りのメニュー食べるしか！訪問したのは平日の12時前。まだ定刻にはなっていませんが既に営業開始されてました。先客は5名でまだ全員未配膳。こりゃー待つなー、って半ば覚悟を決めつつ注文です。　自分「えーと、牡蠣ラーメンに牡蠣ワンタンと味玉を…」　店員さん「牡蠣ラーメンにはワンタンが入っていますが、更に追加されますか？」　自分「え？あ、そーなんですか？えーと、じゃあ牡蠣ラーメンと味玉で！」親切に確認してもらえてヨカッタヨカッタ。さてゆっくり待ちますか…と、思ったんですが10分と経たずに配膳されました。作ってる人は一人しかいないのに手際イイ！ではイタダキマス！《スープ》鶏出汁ベースに牡蠣の風味がフワリと乗ってます。醤油の風味もしっかりと生きており、全体的に濃いめな仕上がり。グイグイっと引っ張る力強さのあるスープですね。《麺》やや加水率低めの細ストレート麺。コリっとした硬めの食感が気持ちよく、小麦の風味もよく香る美味しい麺です。これ良い麺ですね～、油そば系も期待できそうです。《トッピング》鶏ムネはパサつく一歩手前のしっとり感。もうちょいレア感のある方が好みかな～。味玉はアッツアツ♪味付けは控えめですが、濃いめのスープと共に頂くと丁度いい感じでした。牡蠣は小ぶりながらもぷりんぷりん♪そしてアッツアツ！ヤケド注意です。牡蠣ワンタンの餡は一仕事された牡蠣。美味しい！…んだけど、牡蠣はそのまんまがやっぱ一番かなー、なんて。ごちそうさまです。しっかしりした鶏出汁にバランス良く牡蠣！ここもまた美味しい牡蠣ラーメンでありました。母体（？）のオイスターバルでも飲んでみたいなー。抗体できたらオッケー？"
        ]
    }
]