[
    {
        "store_id": 18,
        "name": "175°DENO担担麺 GINZa",
        "latitude": "35.67359133872101",
        "longitude": "139.76686528430696",
        "review": [
            "黒ごま汁なし担々麺 辛さ3、痺れ3   950円平日の13時過ぎにお店に付きましたが、座席は半分程度埋まっており、食券を買ってすんなり着席出来ました。待つこと10分程度で担々麺が到着し、良くかき混ぜてから麺を一口。以前にも食べた事があるのですが、相変わらず美味しい黒ゴマと適度な辛さと痺れが病みつきになります。追加料金で辛さと痺れが追加出来るみたいなので、次回はもう少し辛さと痺れを追加してみようと思います。ナッツ類が結構入っており、食感のアクセントとしては汁なし担々麺も相性は良く、ナッツも追加出来れば良かったなと思いました。最後まで美味しく完食し、ライスも追加で食べれるそうなので、お腹空いてる時は追加でライスを追加して、追い飯みたいにしても美味しいと思います。また近くに来たら行こうと思います。",
            "この日は銀座に家族で所用。帰りに喫茶店で軽く食べて帰ろうと入るも、結構混んでて、2名ならすぐに入れるものの・・という感じだったので、妻と娘はそこの喫茶店で、僕は一人でラーメンでもとなりまして(ある意味ラッキー(^^;;)、辛いモノ苦手な娘と一緒だとなかなか食せない坦々麺を食べにこちらにやってきました〜。地下に入る割とディープな感じのお店です。券売機を見ると、なるほど、これは選択肢が多くてなかなか悩ましい・・・。もう迷ったら根こそぎカバーされてそうな一番高いセットでいっちゃいましょう〜(^◇^;)！！！という事で麺モノとハーフの丼モノ、それとトッピングとドリンクのついた「Dセット(1600円)」にしてみました。麺は汁あり白胡麻担々麺、丼は麻婆豆腐、トッピングは温泉卵、ドリンクはハイボール、更にパクチーと小ライス(各100円)も付けてもらってしめて1800円！辛さは「マシ」、麺量、痺れは「普通」で。それにしてもすごいバリエーションの豊富さです(^◇^;)！で、これらがカウンターの卓上に並ぶと壮観で、なんとなくやる気が漲ります！まずスープですが、うん、マシでややマイルド目な辛さです。僕の場合はマシマシでも良かったかも。痺れはほとんど感じません。これももう一段上でも良かったかもですが、ただ麻婆の方は結構痺れが効いてたんで、トータルではちょうど良かったです。具材で挽肉がゴロゴロと入ってて、これは嬉しい！水菜と挽肉、スパイス、そしてナッツをよく絡めてくれる麺はまあ、ど真ん中に普通な麺です。さて、少し食べたらパクチーを一斉投入〜！爽やかな味変を楽しみます。あとラーメンを丼とセットで食べてる罪悪感を若干和らげてくれます(^◇^;)。更にはやはり辛さにもうワンパン欲しかったので、卓上の辣油をガッツリ投入〜！おぉ、これ、かなり効きますね！一気に辛くなった！お次は麻婆を一気に投入〜！そう、メニューの麻婆麺を見て気になってたんです。すると餡と痺れが一気に加わってまた濃厚な味変を楽しめます！！！さて、麺も食べ終わったところで、ライスを器に盛り、穴の空いたレンゲを使ってゴロゴロと残った挽肉を掛けていきます。挽肉丼担々風です！これがまた美味い！最後はその丼にスープを少し掛けて、温泉卵を乗っけて、担々挽肉卵かけご飯です！ふぅ〜、美味かった！楽しかった！！！こんなに色々とアレンジを楽しめて(5回も味変しちゃいました〜)、そしてお腹一杯になって、少し飲めて、全部で2000円しないって考えると悪くないかもしれません(最初見た時「高っ」って思ったのに不思議です)。また今度は汁なしの方もトライしてみたいと思います！美味しかったです！ご馳走様でした！",
            "時々食べたくなるDENOの担担麺✨社長さんが出野さんだからDENOにしたのは有名な話175°はラー油を作る際に175度まで熱することに由来辛いの苦手な私が担担麺⁉️と思う方もいらっしゃると思いますがここの担担麺は、辛さやシビレを選べるんです。☑白ごま汁なし担担麺☑トッピング今回はトッピングも追加しました。券売機で購入した後は店員さんが口頭で・辛さ・シビレ・麺の量を聞いてきます。「トップは何にしますか？」と外国籍の店員さん。「温玉」をお願いしました。辛さなし、シビレなしにしました。え⁉️それじゃ担担麺じゃないじゃんって⁉️笑量は中盛りまで無料なので中盛りに。温玉は別皿で提供され自分で乗せます。写真撮ってからマゼマゼ。通し営業なのも嬉しい。シビレたい人にはシビレマシマシもありまっせ♪⚡シビレシビれなし、シビれる、すごくシビれる、シビれマシ、マシマシ、花椒三種盛と選べます。辛さ辛くない、卓上ラー油で調節、マシ、マシマシ、マシマシマシ、激辛と選べます。お店のマーク、よく見たら担担麺の『担』の文字だ！",
            "12/30  年の瀬の お日柄もあってどこの お店が 開いているかも 解らず街を 歩いて看板の 明かりを 頼りに 散策していたらBMしていた こちらの お店が 開いていたので即決で 初訪問しました。有楽町駅から 徒歩 6分。銀座 ヒャクナナジュウゴド デノ タンタンメン12/30  19:35 初訪問。カウンター 7席2人掛けテーブル × 34人掛けテーブル × 1先客 1名様。 後客 2組 5名様。スタッフ 2名。白ごま汁あり担々麺 950円         麺 大盛                150円               計                 1100円選べる 辛さ  と シビレ辛さ 2     シビレ 2選べる スープの味創業の味 or エキストラ ＝ 創業の味7分程で 着丼。シビレは 3 に しなくて良かった と安堵する ビリビリ加減。麺は ヌードル チックな プルプル食感。スープの ゴマ感は 弱め。濃厚な風味と 大量の ゴマの 摂取を 期待していたので 物足りなさを 感じてエキストラ スープが 良かったかも。と 思いながら訪問前の下調べの 重要性を 改めて 痛感しました。2023, 1月 現在食べログ 評価  3,57",
            "土曜日の12時頃に伺いました。お店は地下にあり少しだけ狭めの間取りですが、かなりの人が入っております。まずは店内の食券機で購入しますが、本日は黒胡麻汁なし坦々麺と麻婆丼のセットをいただくことにしました。このお店は、辛さと痺れも指定できるので苦手な人は少しずつ調整できるのも良いところです。待つこと10分ほどでお料理が運ばれてきました。思ったよりも量も多く、期待できそうです。早速混ぜて一口いただくと花椒のお味と程よい辛さが口の中に広がります！さすが札幌で人気になっただけのことはあります、これはかなり本格的で美味しいです！麺ももちもちで卓上で追い花椒を追加したり、ラー油を足したりして楽しみながらいただきます。セットの麻婆丼はこれまた辛さ控えですが、豆板醤の旨みが効いていてこれもまた最高です。あっという間に完食してしまいました！店内が少し狭いのが気になりましたが、とてもおいしかったです！次の100名店かもしれないお店にこれて満足です。ご馳走様でした！！",
            "麻婆麺 ¥1,000銀座店は約五年ぶり二度目の訪問。階段を降りて行くと階段下に1組の待ち。「これならOKだな」と思ったのだが、中に食券買い済みが2組いたらしく少々待つことに。銀座の休日の13時半頃ということもあり自分以外はほぼほぼ男女カップル。先ずは食券渡し時にシビとカラの好みを聞かれる。基本は1:1で、シビ2のカラ1をオーダー。トッピングやご飯もチラついたが単品で。出てきた一杯は汁はある。まぜそばでは無い。2:1にしたシビカラは結果的に良い塩梅。麻婆豆腐は挽肉多めで、麻婆豆腐そのものが旨い。普段、麻婆麺ってそうそう多くは食べないが、汁とのバランスであったり、麻婆豆腐の旨さであったり、加えて個人的にシビカラレベルが合っていたということもあり満足度が高い一杯だった。余談だが、聞こえて来るオーダーに耳を傾けていると自分以外は全員が担々麺系だった。ま、そりゃそーか。もし初めてだったら担々麺だよな... と思いながら食べ終え席を立とうとしたら1人麻婆麺オーダーがいた。",
            "担々麵とミニどんぶりのセットをおねがいした。食券買ってから担々麵とどんぶりが頼めるの、分かりやすくてありがたい。自分、食券買うときに、買いたいものが見つけられなくていつもぐずぐずするのよね。担々麺は汁ありの白ごま、ミニどんぶりは麻婆豆腐のどんぶりをお願いしてる。しびれは１、辛さは２、スープは創業の味。席に座って待っているとそんなに待ったなーって気もなくさらっと到着。ありがたい。スープが真っ赤でおいしそう。さて、まずスープ。おいしい、ん、だけれど、待って待って。しまった、花椒、なんて読むんだ？？？？　かしょう？　ホアジャオ？めっっっっっっっっっっっっちゃしびれるんだね！！！！！！！うっわー、やっちゃったー……。舌がしびれるせいで、若干味がまともに感じられない。おおお、入れなければよかったと後悔しつつ、痺れに耐えながら食べてみる。麺は細麺で、スープとさらりと絡んですごくおいしい。スープもごまが効いててでもさっぱりしているのよね。え、おいしい、おいしいんだけれど、花椒おおおおおおおおお！！！！！！！！！！！ お前ええええええええ！！！！！！！！！！！で、麻婆豆腐丼。うわあ、お豆腐ふわふわしているし、すごいおいしい……！辛さもちょうどいい、んだけれど、花椒おおおおおおおおお！！！！！！！！！！！ お前ええええええええ！！！！！！！！！！！気を付けよう。花椒、マジで味わっかんなくなる、気を付けよう。あー、おいしかったはずなのに損した気分……。辛さを感じる機能がぶっ壊れてるからよくわかんないんだけれど、たぶん、辛いの苦手な人は注意が必要な辛さだと思う。（斜め前のお姉さん、食べるの大変そうだった）",
            "ピークの時間でもギリギリ待たずに座れる！アンダー千円で楽しめる、本格担々麺のお店です。ファーストフードではないので、時間に余裕を持った訪店を。平日12時過ぎ、店内は8割ほどの入り状況。外待ちまでは発生していなかったものの、ずっと混んでいました。【食べたもの】Aセット　¥1250(白ごま汁なし担々麺/ミニ麻婆飯)#痺れ具合、辛さ、麺の量は選択可能麻婆丼は10分ほど、担々麺は15分(麻婆丼が出てから5分くらい)でご提供頂きました。痺れを\"すごくシビれる\"にしたら、本当にすごく痺れました(^_^;)痺れの奥にある旨味を感じ取ることができず、ただただ痺れた…。花椒が大好きなので欲張ってしまいましたが、初めての方はお勧めと記載のある\"シビれる\"を選択されることをお勧めします。麻婆丼もしっかり痺れるので、完全にチョイスミスでした…。美味しいより、\"舌が痛い\"という気持ちが上回って楽しめなかった。欲張らないチョイスが肝要です。卓上に調味料があるので、物足りなかった方は自分で足して楽しまれると良いと思います。そんなわけで、今日のところの点数はこのくらいです。お店のせいというよりこちらのチョイスミスだったので、また改めて食べに伺いたいところです。ごちそうさまでした。",
            "■訪問日時・混み具合平日金曜の12時半頃訪問。1人席が2席ほど空いていたかと思います。その後退店までお客さんは途切れなく来店されていました。■オーダー◇黒ごま坦々麺(汁なし)白か黒か迷ったのですが黒が珍しかったのでこちらに。痺れはオススメの1、辛さは2にしました(痺れも辛さも3以上はプラス料金がかかるみたいです)。料理が運ばれてきた時に凄いごま！っていう感じの香りでした。麺が印象的で、もちもち。普通の中華麺というよりは冷麺に近いような食感。汁が無い分麺のほぐれがあまり良く無いので、紙エプロンは必須。結構飛ぶ。痺れに関しては1で丁度良かったです。ちゃんとした四川料理のお店で出てくるようなお料理の痺れ具合。辛さは2だと全然辛くなかったです(激辛余裕だよって方には恐らく物足りない)。すり胡麻がかなり入っているので余計マイルドになっているのかも。まぁ激辛を求めて行ったわけでは無いので丁度良いといえば丁度良い。美味しかったのですが、全体的に何となく淡白というか単調な印象。ゴマは感じるけどパンチがないというかコクがないというか・・・自分には辛さが足りなかったのかもしれないですね。■雰囲気/客層・接客狭い階段を降りて地下に行くとお店があります。降りてすぐ券売機があるので、そこでチケットを買ってそのまま店員さんに痺れや辛さをお伝えします。券売機と一人用の席も凄く近く、密集した感じ。私が通された席は券売機隣のエリアの一番端で、テーブルの上にも下にも物が置いてありとにかく狭い・・・特にテーブルの上の物がほんとに邪魔で、食べる時にお箸が当たるので普通に食べられなかったです(右利き)。普通に座っても左隣の人が凄く近いので、席をずらすこともできず。不運でした。客層としてはサラリーマンと見受けられる方が多かったです。女性の一人客も多くいらっしゃいました。■お会計入店時に券売機でのオーダーです■お独り様難易度★☆☆☆カウンター席も多くあり、女性も含めお一人様が多かったので一人訪問しやすいと思います※上記レビューはあくまで一個人の感想です。※お独り様難易度　★☆☆☆・・・普段お独り様してない方でも余裕で行けるはず　★★☆☆・・・お独り様常連は気兼ねなく行けるはず　★★★☆・・・お独り様常連でもちょっと勇気を出さないと行けないかも　★★★★・・・焼肉でもフレンチフルコースでも全然余裕という方以外はハードル高いかも",
            "以前は札幌まで行かないと食べられなかった個性的な坦々麺が銀座でも食べられるようになって嬉しい。ここにオープンして以来何度も訪問してしまっているほどハマっています。汁なし坦々麺がここのお店のシグネチャーメニューかなと思いますが、汁ありの坦々麺ももちろん美味しい。麺が見えないほどに真っ赤なスープで覆われていて、香辛料の風味が食欲をそそります。自家製ラー油はこのお店の名前通り、175度で丁寧に抽出したもので、全て中国に出向いて調達した香辛料が使われているのです。なので、他の店と比べてしまうとここは辛さや痺れが突出してるのです。ただの刺激ではなくて旨味もある。だから辛くても食べる手が止まらない、本当に中毒的な味わい。麺もこのスープと合っています。トッピングのナッツ類は辛さ・痺れを中和するにとても良いアイテム。調和も取れているのはさすが。完食すると汗が止まらず、代謝が良くなり体に良いのでは？と錯覚してしまうほどに心地よい坦々麺です。"
        ]
    },
    {
        "store_id": 19,
        "name": "TOKYO豚骨BASE MADE by博多一風堂 品川店",
        "latitude": "35.62804123874107",
        "longitude": "139.7389887838664",
        "review": [
            "時間的に品川駅周辺でお昼を取ることに。駅を出てすぐにあるラーメン街（品達）にでも行こうかと思い検索しましたが、何故かラーメン屋が見つからず..他の方の口コミに「品達がなくなって」とあったのであぁ、そうなのか...と知りました。それもコロナの影響なのでしょうか。口がラーメンの口になってしまったいたので駅ナカではありますがこちらのお店に行こうと。外から何度か見た記憶はありますが、心のブックマークは特にしていませんでした。少し並びますね。前に３人ほど。平日のお昼ど真ん中です。すぐに後ろにも並びが。７〜８人の並びでしょうか。席数もあるし、全てカウンターなので、みんな食べるの早いです。回転は悪くありません。すぐに呼ばれます。背中側の壁に上着は掛けられますね。荷物もそんなに大きくなければテーブルの下に収納可能。スーツケースとかは置ける場所がありそうです。その辺りは立地に合わせた造りになっていてとても助かりますね。黒豚、味玉入り。¥920にしました。麺の硬さを聞かれるので、硬めでお願いしました。バリ硬もできるみたいです。10分は掛からないですね、提供。美しい配置です。良さそうなラーメンですね。まずは背脂の浮いたスープをひと口。うーむ、美味い。濃い味でガツンとくる。豚骨醤油。黒だからでしょうか。背脂、ニンニク、醤油の量がちょうどよく濃い。でも臭みはない。これはヤバいなぁ、うまいなぁ。麺は細麺。硬めに茹でてあります。好みです。スープが絡んで美味しい。具材は野菜（キャベツ、ほうれん草）、チャーシュー、味玉、ナルト。具材は特筆すべきはないですが、チャーシューは及第点。柔らかくて美味しいですが、最近はチャーシューに感動するラーメン屋さんもあるなか、そこまでではないかな、と。味玉は味の染み、茹で具合ともいいですね。私は味玉を最後まで取っておく癖があるのですが、最後に食べた味玉は満足できるものでした。スープ完飲してごちそうさまでした。駅ナカでこのレベルのラーメンを出されたら並んでしまいますね。朝からやっているそうです。新幹線に乗る前に朝ラーメン、選択肢として強く残りそうですね。",
            "東京都港区高輪3丁目26-27はJR品川駅の中央改札内にある「TOKYO豚骨BASE MADE by 博多一風堂 エキュート品川」さんで、豚骨ラーメンをいただきました。（790円也）　白濁豚骨スープです。背脂もあって、ネギにキクラゲにチャーシューがのっています。　TOKYO豚骨BASEさんは、都内に数店舗あって博多一風堂がプロデュースしているようですね。ここ品川店は品川駅構内の中央駅改札内にあって乗り換えの合間に寄れます。　券売機方式です。メニューは、豚骨790円から、豚骨醤油880円から、味噌豚骨930円からとなっていて、サイドメニューは半替玉100円、替玉150円、ライス150円などとなっています。　卓上には、紅ショウガに辛子高菜がありました。　いただいた、豚骨ラーメンの麺は低加水の細ストレートの博多麺。豚骨マイルドスープで美味しくいただきました。乗り換えの合間に豚骨ラーメン。美味しくいただきました。ごちそうさま＾＾※ブログからの投稿です。https://ameblo.jp/eihoka/entry-12796636650.html（後書）点数はお店に失礼なような気がするし、ある意味業務妨害と思われるので全部満点にします。お店が紹介できれば良いと考えています。",
            "ジムに行く日にラーメンはと思ったがメニューを見たら食べたくなってしまい外にある列に並んだ。豚骨ラーメン790円の食券を購入してすぐに席に案内してもらった。席数があり待っている人も多かったのですぐに着丼という訳には行かなかった。テーブルには紅しょうがとからしなが置いてあった。おろしにんにくはスタッフにお願いするようである。ラーメンが届いたのだが、いつもだったら替え玉を食べる気で食するのだが、今日はジムに行く前だったので替え玉はしてはいけない。スープを飲み過ぎてはいけない！とか注意は不要。スープが濃厚ではなくまろやかな豚骨スープ。胡麻も擦って入れたが、高菜と紅ショウガを入れて味変してしまうのはもったいないので小皿に入れ少しづつ入れて食べた。麺の量が意外とあり久々に食べるストレート麺がいい。柔らかいチャーシューが二枚、何にもトッピングしなかったがスープ・麺が美味しく満足できたが、余裕があれば替え玉をしたかった。次回は違う味のスープで替え玉してみたい。",
            "品川駅、エキナカは昔からエキュートがあり、美味しいもの豊富。年々拡大の一途をたどり、駅構内まではみ出し、改めてエキナカってすごいなあと思います。そして、ここ一風堂さんはエキナカ用のブランドと目されるTOKYO豚骨BASE、確か池袋にもありましたかね？すごいのは営業時間で朝から晩までやってます。これがありがたい。１．席　オールカウンター。店内広いし、席間距離も気になりません。２．雰囲気・接客　オシャレな内装で、カフェっぽい。接客も良好です。３．味　一風堂といえば、白とか赤とか。あれ？ない。TOKYO豚骨BASEではとんこつ、しょうゆ、みその3種構成。今回味玉みそにしてみました。これ、デフォルトで食べると結構濃い味だけど、それほど特徴がない感じ。あ、トンコツにしとくべきだったかな、と思いながら、テーブルに置かれた高菜、紅ショウガを、味噌に合うかな～？でも入れてみました。すると、あれ？いままでの特徴ない味が、すごくしっくりくる味わいに。濃厚みそが高菜と紅しょうがの相乗効果でより一層引き立つ。かくしてあっというまに完飲完食。そうか、このラーメンは博多ラーメン定番のトッピングを入れる前提で作られており、入れた瞬間このラーメンが完成することになっているのでした。すごい計算力。さすが一風堂様！４．価格　味玉入れたので千円超えましたが、入れなければ930円で食べれます。５．感想　エキナカで、これだけの味が食べれる幸せ。しかも時間を気にせずに。　味の計算力と一風堂さんのブランド力に魅せられ、この隣に一蘭ができたらどうなるんだろう、、と、実現しないことに思いをはせながらお店をあとにしました。美味しかった。ご馳走様でした。",
            "品川駅構内にできた一風堂プロデュースのお店。外で食券を買うシステムです。食券は、タッチパネル方式で基本のラーメンを選び次にトッピングを選ぶ画面になります。選びおわると支払です。(先に現金を入れて選んでもいいのかもしれません(未確認))自分は、Suicaで払いました。中に入ると店内は、黒ベースの色使いで木製カウンターに赤や白の椅子。両サイドの壁は、赤系の色の海上コンテナ仕立てになっています。店員さんは、元気のよい接客でした。オーダーしたのは「豚骨醤油+タンメン野菜 \\850」に「魚粉 \\80」と「半熟煮玉子 \\100」のトッピングです。ラーメンが出てきて　まずはスープを・・・　トゲのない上品な感じをうけました。その後、魚粉を全体にまぜました。醤油に魚粉の組み合わせは予想通りの良い相性でウマかったです。野菜の方は、シャキシャキ感のある野菜で歯ごたえがちょうどいいです。煮て甘みが出た野菜を求めるなら頼まない方がいいですよ。麺は、細めの麺でツルツルとすぐに無くなっていき「替玉 \\100」を頼みました。その際に紅しょうがとすりごまを混ぜました。　けど紅しょうがは入れないほうがよかったかも。豚骨なので紅しょうがを入れたくなったのですが相性がよくなかったです。自分でトゲの味を作る羽目に。入れすぎもあったかも。紅しょうがは極少量にするかプレーンを頼んだ時に入れないとなぁ。。。と感じました。全体的には、よく出来上がった味でスープも全部飲み干しました。駅ナカで便利な立地ですので他のメニューを食べにまた行こうと思います。",
            "【2022年86杯目】仕事終わって帰り道。おなかすいたのでこちらへ。店外の券売機で食券を購入。とんこつ特製　　1,060円白の気分だけど、香油の香ばしさが欲しい♪あと、ここのチャーシューのやわらかさ、好き♪たまごも食べたい！そんな要求をみたしてくれる特製ラーメン♪店内待ちが2人。席につくまで6分かかった。席が開くペース、ぼちぼちなんだけけど、ちょっと下げ膳の手際よくなく見えたけど気のせいでしょう。席についてバリカタと伝えてニンニクをたのみつつ食券を渡す。4分ほどで着丼。お店の混み具合から考えるとこれくらいでしょう。いただきまーす。うんうん。スープおいしい。香油を混ぜるとこれもおいしい。ニンニクを入れて麺をいただく。あー、この細麺ストレート、いいですねー。するするっと入る。半分くらい食べたところで替え玉を頼む。麺が食べ終わった頃に替え玉到着。替え玉は辛子高菜を入れていただきました。ピリッとした辛味と高菜の香り、とんこつスープによく合います。ごちそうさまでした。大満足でした。またきます。",
            "2022年8月23日（火）この日は品川でクライアントとの会議を終えてからこちらの店を初訪問。こちらは「博多一風堂」がプロデュースする「東京発の豚骨」をコンセプトとした店です。尚、私は創業から数年後の味を一応体験した事があるものの、衝撃を受けた事は覚えている一方で味に関する記憶は一切ありません（汗）17時16分に到着すると、夕食には早い時間である事から店内の先客は未だ疎らな状況です。先ずは「豚骨」の食券を購入し、着席すると共に麺の硬さを聞かれたので、空かさず「普通」と伝えると待つ事3分ほどでラーメンが到着です。強めに乳化された豚骨スープには薄らと背脂が浮いていて、艶やかな細麺の上にはチャーシュー、キクラゲ、モヤシ、刻みネギが乗っています。先ずはスープを飲んでみると、適度でいて至って円やかな塩味と共に、濃厚でいて一切雑味を伴わない豚骨出汁の味わいが口の中に広がります。出汁は恐らく豚骨のみと思われますが、油っぽさやゼラチン質に有りがちな臭味を伴う事なく骨随の旨味だけが極めて緻密に溶け込んでいます。また、スープはニンニクの風味を仄かに帯びてはいるものの、豚骨の旨味を遮断する事なく味わいに極めて巧妙なフックを与えている印象です。次に麺を食べてみると、低加水寄りの細麺が若干硬めに茹でられていて、噛み締めると靱やかなコシや張りと共に明確な小麦の風味を感じます。加水は明らかに低め寄りではあるものの、博多豚骨に有りがちな粉っぽさを伴う事なく、まるで熟成が施された様な艶やかな肌を備えています。そして、細麺にはスープが存分に絡み込み、噛み締めると小麦の甘味とスープの旨味が重なる事で味わいに一際豊潤な奥行きが生み出されます。次にチャーシューを食べてみると、小振りな豚肩ロースの煮豚が適度な厚みにスライスされています。肉質には潤いが存分に保たれてはいるものの、生姜の風味を仄かに帯びた醤油ダレの味わいで肉質の旨味が幾分覆い隠されている様に感じます。食べ終えた感想ですが、長年に渡り世界中で支持され続けて来た「一風堂」ならではの貫禄が存分に伺える極限まで研き込まれた味わいでした。初めて「一風堂」で食べた時は強烈な衝撃を受けたものの、急拡大を始めた辺りから次第と感動が薄れると共に何時しか足が遠退いていました。ただ、今や創業から37年を迎え、長い年月を掛けて少しづつ改良を積み重ねた結果、今の様な洗練された味わいに辿り着いたのかも知れません。機会があれば今一度「一風堂」を訪れて、久々に「白丸原味」を食べてみたいと思います。ご馳走さまでした。",
            "ＪＲ品川駅構内の商業エリア『エキュート品川』にあるラーメン店です。お店は、有名な豚骨ラーメンチェーンの一風堂の系列店です。外観は、タッチパネル式の券売機２台が並び、いかにも駅ナカの飲食店という感じですが、赤と黒の配色で若干ですがお洒落です。店内は、コンテナをイメージしたような凹凸のある壁になっていて、屋号が書かれていますね。カウンター席のみ、２５席程度になっています。やや暗い照明はバーのような雰囲気ですね。メニューは、普通の豚骨ラーメンが７３０円、豚骨醤油が８３０円、味噌豚骨が８８０円です。あとは、具によるバリエーションです。アルコールも販売していますが、午前１１時～とのこと。朝食での利用です。開店直後は、エキュート品川内の飲食店ではモーニングメニューがありますが、こちらにはありません。いただいたのは、■豚骨煮玉子（８５０円）通常の豚骨に煮玉子をトッピングしたものです。具はチャーシュー２枚、木耳、ネギですね。それに味玉となります。豚骨の味がしつつも臭くないのが最大の特徴ですね。スープが濃厚でありながらも店内が豚骨臭くないのは、セントラルキッチンで加工しているからと思われます。この旨みは、脂の旨みではなく、骨から出た味わいでしょう。セントラルキッチンを使って、ラードを乳化させてスープに混ぜて美味しいものを作るのは簡単で、家系ラーメンのチェーン店の多くはこれで味の骨格を作っていますが、一風堂は、しっかりと豚骨の味わいで勝負しているところがいいですね。麺も美味しく、細麺なれど、茹で加減を普通にしても、嚙み応えのある麺はなかなかのものです。ちょっと高めの価格設定も納得の味わいでしょう。替玉は１００円、ちょっと追加したい人のための半替玉（７０円）もありますが、カロリー過多にならないように我慢ですね。具の中で一番優秀なのは、半熟煮玉子ですね。これでもかと言わんばかりにギリギリの火入れの味玉は、黄身が液体のようですが生ではないです。味の染み具合も見事なものです。ちょっと高いですが安定の味わいですし、知名度抜群のチェーン店なので、駅ナカにピッタリのお店でしょう。少し暗い店内でもあるので、女性がひとりで食べやすい環境でもあります。急いでいるときの食事にちょうどいいラーメン店ですね。",
            "TOKYO豚骨BASEMADEbyIPPUDOみんな好きやなぁ、ラーメン。ま、俺もそうなんやけども。さっきまで腹いっぱい焼鳥食って、ベロベロなのに品川着いたら小腹空いてる自分が嫌いじゃない。 券売機見て気付いたが、ノーマルの一杯が730円。丼ぶりも300円。品川駅構内という立地で、税込みこの価格は恐れ入る。 店内は一蘭ほどではないがコロナ対策も含め、ラーメン集中カウンターっぽくなってるわけやね。 ニンニク希望の方はスタッフさんまで。替え玉は現金でも可能。 水ではなくお茶っていうのもなんか好印象。   豚骨煮玉子　850円 さすが一風堂。よく出来ています。クリーミーでキャッチーな旨味。油分も適度でくどくなく、にんにくも醤油タレも絶妙に良い配分。 細麺も粉っぽさ残す感じでなく、良い歯ごたえで風味も良く旨いなぁ。ザクっとしすぎない食感が良いね。 肉は解れる柔らかさで、味付けも過度でなくスープの邪魔せずイイ感じ。 味玉もよい茹で加減で、甘く良い箸休め。 結局100円で替え玉追加。。。もうお腹いっぱいのはずなのに、なぜ頼むんだ。 卓上の高菜を乗せて… 麺に絡ませまくって汁なしで食べてもウマい。残ったスープでつけ麺風でもウマい。もはや、替え玉が一番旨いのかもと錯覚するほど、もう食いたい(笑) ぜひ、実食を！",
            "2022  4/8駅ナカで買い物ついでにちょっとランチ有名店なところも含めてこちらへ券売機にて選択普通の？豚骨に味玉食べたいけど120円だからやめときました呼ばれた席にて食券渡して『麺の固さどうしますか？』(このシステム久しぶり過ぎてわからんかった)普通、にしました5分以上待つという意外さ、空いてたのにしかして完成ビジュアル思っていたより寂しいなスープあれ？濃くない、濃いめを予感してたのに薄い、豚骨って感じしない麺柔い、なんか合わない、固めにすればよかったのか？トッピングどれもイマイチ、チャーシュー弱い卓上の胡椒足したらおいしくなった、かな胡麻は効かなかったです紅しょうが入れても博多っぽくないですねネームプレートの文字小さすぎて名前見えないことにするし声出すグゥーグゥーいちいちうるさい接客がどうとか誰とか言わないことにするけど、9(文字数(　˙-˙　)ﾁｯ久しぶりに来てイマイチだったな( 'ㅅ')"
        ]
    },
    {
        "store_id": 20,
        "name": "ごっつ 秋葉原店",
        "latitude": "35.70059143870654",
        "longitude": "139.77528798457377",
        "review": [
            "GWのジム帰りに昼ご飯として秋葉原にある「ごっつ」さんへ伺ってまいりました。（消費したカロリーを存分に摂取してきました笑）昼過ぎ（14時頃）でしたがGWということもあり、店内での待ちが5名程度いました。注文はごっつAセット（ごっつラーメン＋水餃子＋ごはん）に味玉トッピングとさせていただきました。食券を提示する際に背脂の量を聞かれたので、多めで注文させていただきました。（普通で通常店多め、多めでさらに多めだそうです）着席から着丼まではおよそ5分程度でした。見た目はチャーシューとのり、ネギ、もやしによって麺が見えないほどのボリュームです！まずはスープからいただきましたが、豚骨ベースのスープに醤油と背脂の旨味が感じられるスープで、非常に美味なスープです。かなりの背脂の量でしたが、ニンニク等の卓上トッピングも合わせて食していると最後まで飽きずに飲めるスープでした。麺は中太の縮れ麺で背脂とスープを程よく纏いながら、モチモチ兼ツルツル感がありこちらも美味でした。トッピングもボリューミーで非常に満足いく昼食となりました。【店名】ごっつ 秋葉原店【住所】東京都千代田区神田松永町18-1 ビオレ秋葉原 1F【営業】11:00～翌4:00【定休】年中無休席からお皿の洗浄機等が見えるのですが、少し衛生的に見た目が気になるなとは思いました。個人的にですが。",
            "【2023年39杯目】久々に給油がしたくなり、秋葉原の「超ごってり麺ごっつ」へ約7年8か月ぶりに再訪問した。店内は年季が入っていた。※過去の訪問記録：http://urx.mobi/0yCCこちらのお店は、亀戸・新小岩・秋葉原で展開しており、店主は、「こってりらーめんなりたけ」出身との事。http://gottu.jp/店内に入るとほぼ満席状態だったがすぐに行けそうだったので、まずは券売機で、みそ辛ネギラーメン＋もやしの食券を購入。1,100円＋100円＝1,200円也。食券を店員さんへ提出するときにアプリの有無を聞かれた。アプリがあると、麺の中盛・大盛・半ライスがサービスになるとの事だが、デフォルトでも量が多いお店なので遠慮した。(麺の量はらーめんで普通：280g、中盛：420g、大盛：560g)そして背脂の量を聞かれたので、ごっつ＝普通にした。(他には「さっぱり」と「ごてごて」がある。)10分ほどで提供された。なかなかの盛り具合。これで1,200円なら納得できる。まずはスープから飲んでみると、豚骨ベース＋味噌＋背脂で濃厚で塩っ気が強い味に仕上がっている。醤油よりも味が濃いがクセになる。麺はパスタのような太麺で食べ応えがある。普通の280gでも余裕だった。辛ネギと味噌のスープがマッチしており美味しい。辛ネギの下に隠れているモヤシは程よいボイル加減。かさ増しには丁度よかった。スープまでは完飲できなかったが、麺と具は残さずに食べる事が出来た。シッカリと給油が出来て良かった。周りでは「タン二郎ラーメン」を食べているお客さんが多かったので次回は食べてみたい……(゜д゜)ウマー!!!",
            "秋葉原駅からはほんのちょっとだけ歩きますが、5分ほどで着く場所にあります。通り沿いにあり、また看板もしっかりあるので、お店の場所はすぐにわかると思います。店内入るとすぐに券売機があります。カウンター席のみのお店です。しょうゆラーメン（850円税込）と薬味ネギ増量（150円税込）を選び、計1000円です。背脂押しのお店なので、背脂は多めにしてもらいました。しょうゆラーメンは、かなり味が濃いめです。ちょっと濃かったので割したスープをもらいました。麺は太麺で、麺がスープと絡み美味しい麺です。トッピングはもやしがメインでかなりかさましをしていますが、増量したネギがたっぷりなので、全体的にボリュームが凄かったです。総じて美味しいラーメンだと思います。たまに食べたくなる背脂ラーメンですが、背脂が好きな方にはオススメです。思いのほか、さっぱり食べれるのも良いと思います。ごちそうさまでした。（Ｔ）",
            "いや〜懐かしい背徳感MAXながらも懐かしさを憶えてしまう系の味お昼時のランチタイムじゃないんですよねぇ〜これ系は夜中に啜りたくなる１杯（自分だけかも）深夜にも関わらず満席からの中待ち８名外待ち６名って、ナメてましたわ(；・∀・)20分ほどで店内に入り券売機で「しょうゆラーメン」850円をポチり中待ち状態深夜でスタッフが足りないのか提供までにかなり時間がかかっていて、オペレーションはあまり良いとは言えませんね(⁠+⁠_⁠+⁠)結局中でも20分くらい待ちようやく着席からのほどなく着丼懐かしいだろ、これwと独りニヤけながら思い出すのは土佐っ子か弁慶か、、、注文時に聞かれる脂量はごっつ（普通）でお願いしてこの背脂は笑いがでますねしかし食べ始めると鶏豚主体の意外とあっさりめのスープにしょっぱめのカエシ、背脂の甘みと大量モヤシ＆ザク切りネギとバランスは非常によく考えられている麺は加水率高めの中太やや縮れ麺でスープの持ち上げ、喉越しがよく食べやすい印象カエシがしっかりしているのでスープがボヤけた印象にならずモヤシ＆ザク切りネギが大量にあっても最後までスープの輪郭を保ち続けてくれるのでストレスなく美味しく完食できました(´～｀)ﾓｸﾞﾓｸﾞ２枚のバラロールチャーシューはかなり柔らかく且つ極薄なので箸で持ち上げると崩れてしまい撮影が大変でしたw水鶏などの洗練された清湯スープとは真逆の背脂チャッチャ系こんなジャンキーな１杯、、、わりと好きです(≧∇≦)b",
            "背脂が欲しくなる衝動が出るともう他では代用が効かない。なんとしても背脂を体に注入したくなってしまう。この日から月が代わり2月1日。1ヶ月平和に過ごしていたものの2023年初の背脂発作発動。この衝動には抗えないことを悟り、笑顔でヨダレを垂らしながら現在地周辺の背脂ラーメンを探す。そうか、秋葉原にはごっつがあった。久しぶりにお世話になります。平日14:20到着で先客6名、待ちなく入店本日の注文しょうゆラーメン¥850背肋は普通で多めになっているとのこと。そのまま普通で注文します。さっそくいただきます。いわゆる背脂チャッチャ系。豚ガラベースと思われますが、出汁感よりも醤油の塩味と背脂の甘味が前面に出ています。ノスタルジーを感じるジャンクな味わい。たまに食べると染みますねー。麺は縮れた中太麺。やや硬めでムチッとした食感の麺です。縮れが強いので中太ながらスープとよく絡む麺です。チャーシューは薄めの豚バラでホロホロ溶けるようなチャーシューでした。もやし、ねぎはシャキシャキで清涼感があり脂気と塩気の強いスープをさっぱりさせるアクセントとしていい仕事してました。この手のラーメンはたまに食べると染み渡りますね。いい背脂補給ができました。ごちそうさまでした",
            "2023-01-20訪問：JR秋葉原駅 昭和通り口から、御徒町方向へ5分程度の立地。昭和通りに面しています。店内は、カウンターのみ。食券を購入し、店員さんに案内されて着席するスタイルです。食券を渡す時に脂の量を聞かれます。麺の太さも選べるのですが、これは自己申告が必要でした。店員さんの説明では、スープが濃かったら、無料で割りスープを提供してくれるそうです。お水は、サーバーからセルフで持ってきます。今回は、ラーメンに味玉をトッピング。脂の量は、店員さんが聞いてくれるので、『ごてごて』をお願いしました。もやしがのっていて判りづらいですが、『ごてごて』を指定したので、スープは背脂たっぷり。背脂のアマ見たとても美味しいスープでした。醤油ラーメンなのに、スープの色が白かったです。塩味は、かなり強いです。そのまま食べてしまいましたが、割りスープを頼めばよかったかなと思いました。通常の麺は、太麺でやや縮れています。スープが絡んで、美味しいです。細麺と超極太麺も選択できるようです。トッピングは、チャーシュー、もやし、たっぷりのネギと追加した味玉。ネギは、背脂たっぷりのスープに合いますね。今度は、超極太麺で食べてみたいですね。またアプリをインストールすると、麺の増量やスタンプなど各種サービスを受けることできます。これも嬉しいサービスですね。",
            "ごっつ＠秋葉原を再訪です。久しぶり。0時で客入り６割。ガンガン雨の日なのに、みんな背脂好きなんですね。たまには味噌バターとか行こうかと思いながら券売機を一通り拝見・・・おっと!!!未食の塩を発見したので思わずポチってしまいました。●夢塩￥980背脂の量を聞かれたので普通で。昔はmaxのゴテゴテとか注文していたけど、ここ数年は一番弱めの脂少なめばかりでした。未食の塩なので全てノーマルでね。待ちの間にいろいろチェック。卓上にはニンニク、豆板醤、酢、コショーなどなど。店内のエアコンから噴き出る白い冷気はやばいですねww平日は結構お得。アプリを持っていると、中盛、大盛、半ライス無料。麺は通常の太麺、超極太麺、細麺から選べます。本日は平日ではないので麺の太さも聞かれませんでした。そして登場!!!麺は太麺。プリプリのパツンパツン茹で後280gと書いてありましたが、それ程多くはみえません。もやしとネギがモリモリ。夢塩のスープは見た目は乳化で真っ白、実際はサラサラ。背脂普通で注文してみたのですが、正直足りないくらい。何気に頂上の紅生姜がさっぱり感を演出しています。紅生姜が浸透してきたら、このスープ・・・何処かで出合っている。あっ！？博多風龍みたい。その方向性に感じたのは自分だけでしょうか？ニンニク投入!!!風味弱めですね。千切りのキクラゲ、多いな。全体的には、夢塩は不味くはない。普通にうまい。★3.4何度も再訪していますが、現段階ではカレーつけ麺が一番お気に入りかな。あと気になったメニューはタン二郎!!!次回は絶対タン二郎だね。再訪確定です。ごちそうさまでした。2022.10",
            "日頃ダイエットに励む女性陣にチートデイと言う日を設けるのであれば、ここでたらふく背脂の雨を感じ、食べ終わった後に『暫くラーメンいいや。』と思わせるくらいダイレクトに脂を感じられるのがこちらの醍醐味。呑んだ後、完全に今日はラーメンの気分、背脂を直に感じたい気分、秋葉原で終電か〆のラーメンを天秤にかけた時、真っ先に候補にあがってくる店。店内はいつ訪問しても活気いい。かと言って無駄なコンタクトは取ってこないのもまた良い。最寄り駅の秋葉原駅からは1番近い出入り口からでも7分程歩くが、こちらを訪問する際は基本終電と言う概念は神田川に流して参戦しているのでまぁ問題ないだろう。ラーメンの種類が豊富なのも魅力の一つ。久しぶりに訪問したが12種類以上はあったので素直に思える『作り手すげぇな』。ツレは家系ラーメン¥950をゴテゴテで。私は鬼滅の刃を1度も観た事ないのにタン二郎¥900をゴテゴテでオーダー。10分足らずで着丼。もう腹括るしかないよね、この脂の量。人によっては致死量かも。爆だか、、それがいい、これがいい。みんなこれを食べに、浴びに、来ているのだから。タン二郎は美味かった。しっかり二郎系でやや乳化くらいで肉もホロっと。まぁ背脂でパンチ力はエゲツない事になってるんやけどね。これも含めて、食べ終わった時は暫くいらんと思えるんやけど、また来てしまう中毒性のあるラーメン屋。量が結構あるので少食の方にはおすすめできません。アプリを登録すると中盛まで麺量を無料で増やすか半ライスを付けてくれるみたい。…これは結局また来ます。爆ごちそうさまでした！▼Instagram▼【@party._people._】で検索。",
            "久々に背脂補給ということでこちらに訪問。知らぬ間にアプリができたようですね！https://apps.apple.com/jp/app/%E3%81%94%E3%81%A3%E3%81%A4/id1606074008食券を渡すとアプリがあるか聞かれるので、訪問する際は入れておいたほうがいいでしょう。自分は頻繁に訪問することがないので無しで食べてまいりました。今回はしょうゆに味玉を普通盛りで注文。やっぱり脂はごてごてで注文し、麺は細麺にしました。細麺だと提供までの時間が比較的早めなのでこれに限ります！程なくして丼が到着。ごてごてということで背脂を素晴らしくまとっています。その脂とベースの塩味が強いスープが良く合います。これを細麺でいただくので、サラッと食べれてしまいます。久々でしたがやはり満足の一杯でした。それではご馳走様でした。",
            "疲れた時には脂と糖を体が欲するのですならば職場の近所にあるあのラーメン屋さんにでも行ってみるか！徒歩二分の場所にあるこちらのお店へ「超ごってり麺ごっつ」さんですお店の場所は食べログからご確認ください 以前来たのは4年以上前だっけか？アキバ最強クラスのコッテリ系ラーメン屋さんメニューにカレーラーメンが確かあったんだよね入口のメニューを確認していると・・・なにやら恐ろしいメニューを発見Vtuberとのコラボメニューらしいですがその辺は詳しくないので料理のみに注目ドクターストップ！と書かれたこのメニュー【カロリー中毒及び背脂中毒の方専用です】だそうなまぁそうは言っても写真の感じだと常識の範囲内かな？券売機でポチっと食券買って店員さんに渡します脂の量やカレーの辛さが選べるようですがとりあえず普通でお願いしますね 「猫王子マヨチーズバターカレーにゃん(麺)」1,280円・・・えっと、メニューの写真よりごっつマヨチーズバターやんそしてマヨチーズバターだけでなく器もデカいぞ蓮華や水のコップと比べるとその大きさが分かっていただけるでしょうか？こいつは甘く見ていたな事前に下調べをしなかったことを軽く後悔です ラーメンの上にチーズをバサッとのっけて、マヨネーズをお好み焼きのごとく格子状にこれでもかと！そしてその頂にバターが1塊【チーズ×マヨネーズ×バター】はすなわち【カロリー×カロリー×カロリー】確かに脂を欲してはいたがちゃんと完食できるかなぁ まずは混ぜる前に麺をひと啜りうん、硬めに茹でられた太麺とカレースープの組み合わせは男子が大好きなタイプだなだがおそらくこのメニューはマヨチーズバターをしっかりと溶かし込んで食べるのが正解に違いない！混ぜ混ぜしていくとトロっとしていたスープがドロドロっと濃厚になっていく麺に濃厚に絡みつくカロリー達！しかも脂が表面を覆う事により熱さがいつまでも保持され口の中を火傷しそうだが・・・ウマいのだいわゆる舌で感じる美味しさではないこれは脳が、記憶が語り掛けるウマいってやつだねジャンクなんだけどついつい食べてしまうバカの食べ物の一種おそらく食べ終えた後には恐ろしく後悔をしてしまうのが目に見えているｗだが一度食べ始めたら食べ終えるまで一心不乱に箸をすすめるだけだ麺と具材を一通り食べてもスープの中にはドロドロっとしたチーズが残りいつまでも完食した気分になれないだがこのスープを飲み干すのは危険な気がするキリの良い所で終了しましょう今回は頼んでないけどライスを最後ブっ込んで食べるのもよさそうだしかしこのメニューの総カロリーは一体どれ位なんだろうね？ ご馳走様でした"
        ]
    },
    {
        "store_id": 21,
        "name": "横浜ラーメン 町田家 新宿南口店",
        "latitude": "35.68852663869113",
        "longitude": "139.7028504845027",
        "review": [
            "こんばんは、天反ぢいです。　先日の日曜日は、ちょっと天気が回復したので、新宿御苑に行ってきました。桜はソメイヨシノがほぼ満開状態。その他の種類の桜も楽しめます。まだベニシダレがまだだったのでもうちょっと楽しめるかも。そのあと、時間の余裕がなかったので、近場のこちら、町田家さんに行ってきました。〇2022年3月27日(日)午後3時15分ごろ訪問　お店は南新宿にあり、高島屋もほど近く、副都心線新宿三丁目駅にも近いところにあります。ちょと新宿とは思えないこじんまりした店舗ですね。この時間でも結構お客さんが来ます。　券売機で食券を買います。ちょっと迷って、・ねぎラーメン 790円・のり 100円・半ライス 100円　デフォルトラーメンが740円ですので、ネギラーメンは50円しか高くありません。なぜか。　食券はプラ券ですね。雰囲気出ますね。薄紫がネギラーメン、黒がのり、クリーム色が半ライスでしょう。手前側カウンター席右端に座り、食券を出し、かため、多めでお願いします。この場所だと厨房内が見えます。麺上げは平ザルを使ってますね。　5分ほどで、ライス、ラーメンがやってキタ。　チャーシューは通常の形のが1枚と、ブロック状のものが数切れになっています。白髪ネギが載っていますが、その下にはほうれん草はありません。つまりねぎ-ほうれん草が50円ということですね。そして海苔は増して8枚で、デフォルト3枚なので、5枚100円ですね。ふつうの値段ですが、券売機には7枚と書いてありました。いつからか実質値上げしたのかもしれませんが、直しておいてほしいですね。　いただきます！〇スープ　鶏油はちゃんと多めで、風味良いようです。　スープのお味は？なんか塩分薄め。醤油感がほとんど感じられない。と思ったら、タレがなじんでなかったようで、そのうち塩分濃度は適度に感じました。でもやっぱり醤油感があまり感じられません。塩ラーメンか？と思ったけど、それなり茶色っぽいですね。　豚骨感はそれなりありますがバランス型ですね。かなりの旨みを感じます。でもかなりライトな方向です。町田本店は、こんなにライトじゃなかったはずです。最近行ってませんが。どうも町田家というと、町田家出身の侍やせいせき家のような濃厚型を期待してしまいますが、ここはそうではないのですね。でもあらためて、味わうとやっぱりかなりの高レベルのお味です。そういえば、町田家はたかさご家系譜のわけで、そう考えるとたかさご家的な旨さに思えてきます。〇麺　ちょっと平打ち気味のストレートっぽい中太麺です。酒井製麺の麺ですね。先日行ったまるに家と同じタイプのようです。モッチリ感のあるシコシコ麺ですね。これはおいしいです。〇具　チャーシューはバラ肉みたいですが、ほろほろに柔らかく煮込まれています。箸で持つとくずれるくらいです。そのせいで、ブロック状と併用なのですかね。トータルで結構な量です。あっさりとした味付けで、おいしいですね。　白髪状のネギはしゃきしゃきで文句なくおいしいです。　海苔はちょっと弱く、スープに漬かった部分がとろけてきます。でも味は雑味はなく、文句なくおいしいです。〇ライス　半ライスは、茶碗に軽く一杯あり、半ライスというより、小ライスくらいの量です。うまく炊けています。わりとつやつやです。　というわけで、ハイレベルな一杯でした。ごちそうさまでした。　思い出しましたが、町田本店にはネギ塩ラーメンというのがあり、これもほうれん草無しでした。このラーメンも塩ラーメン的でしたが、塩とは書いてないので、醤油ラーメンではあるのでしょう。たぶん。　いやー、家系ってほんとーにいいですね。ではまた・",
            "【新宿】横浜ラーメン 町田家 新宿店ラーメン並盛¥780味付け玉子(自家製)¥100半ライス¥100新宿で買い物ついでに以前から気になっていた町田家へ。新宿東南口から徒歩5分、新宿三丁目E6出口から徒歩30秒というなかなかの好立地なのに路地裏にあるせいか知る人ぞ知る穴場なお店というイメージ。本店は町田で、他にも新百合ヶ丘に店舗あり◎全日通し営業なのはめちゃくちゃありがたい。時刻は日曜午後14時。この時間だけど店内はほぼ満席。今日の注文はラーメン並盛に味玉をトッピング。せっかくなので半ライスもポチリ。先にライスが出てきて、小ぶりな丼に山盛りで嬉しいサプライズ。7分程して着丼。さてスープを一口…、おお〜なるほど！多めの鶏油で蓋されたあつあつスープはしっかり豚骨が出た醤油強め(？)な感じ。武蔵家等などの濃厚家系と比べるとかなりあっさりめだけどこれはこれでめちゃくちゃあり！パンチがありつつもマイルドさがあってとても飲みやすいスープ。麺は酒井製麺の中太平打ち麺。小麦の風味がしっかり感じられるタイプのやつだ。チャーシューはホロホロジューシーで丁寧な調理が伺える、とても美味しい。自家製味玉は甘めな味付け。また新しい道が開けたような初体験な家系ラーメンだった。あっさりだけどパンチは強め、ご飯がよく進んだ一杯。",
            "新宿駅南口方面・新宿高島屋のすぐ近くの路地裏にある横浜家系ラーメン店へ店名の通り町田に本店があって新百合ヶ丘と相模原の小田急線沿いに店舗があるみたい 券売機でポチッとしたらカウンター席へ麺のかたさ・醤油の濃さ・脂の量を聞かれるので麺かためで後はふつうにしてみたよ 初訪問なので定番の醤油ラーメン並をチャーシュー１枚・海苔３枚・ねぎ・ホウレンソウがデフォルトで自家製味付け玉子を追加トッピング＆半ライスもチョイス 数種の豚骨と鶏ガラから抽出されたスープはサラサラ系で飲みやすいねストレートな豚骨の香りも程よく鶏油とのバランスもよいマイルドな味わいだなぁブラックペッパーやゴマに生姜や豆板醤など卓上調味料を足して色々試してみるのも楽しいよ　麺は酒井製麺の短めタイプモチモチ感もある中太麺はスープもよくからみ・なんだかんだ半ライスもぺろっと完食 チャーシューも美味しかったから今度はチャーシュー麺でかためこいめ多めにして違いを楽しんでみようかな  ごちそうさま",
            "ちゃん系と言うラーメン屋が東京都を中心にどんどん増えてる。ひろちゃん、えっちゃん、しんちゃん、はるちゃん。。メニュー構成も似てるから、もしかしたら同じ会社が経営してる可能性を感じるのだが、その日は場外馬券売り場近くにあるシンちゃんラーメンに行ってみたら、ほぼ満員で、価格設定がちょっと高い事もあり、取り敢えず店の前をスルーして歩いていたら、見たことない店を見つけた。そもそも今回入った通りは僕自身滅多に通らない道ってのもあり、今まで気づかなかったのだろう。その甲州街道と明治通りの狭間にある路地にひっそりと営んでるラーメン屋、町田家を今回紹介したい。町田家は家系ラーメンみたいで、でも店構えがなんとなく昭和ノスタルジーラーメン店を思わせる見た目であんまり家系っぽくない。目立たない場所にあるにもかかわらず、行列こそないけど常に店内は満席に近い状態を保ってる感じだ。こう言う店は大抵美味いと相場が決まってると僕の中の不確かなアンテナがピーポーパーポーとサイレンを鳴らし始めたからその直感を信じて昼飯をここで食べる事にしたのだ。前置きがクッソ長くて申し訳ない本題に移ろう。食べたのはチャーシューメン並960円と半ライス100円ラーメンのオーダーは麺の硬さ、鶏油の量、カエシの量全て普通にした。5分ほどで着丼！頂きます。まずはスープを啜る。。おお〜なんだかマイルドじゃないの！鶏油の量は薄らと表面を覆っている感じで、ほんのり乳化も観察できる。スープから豚骨の香りが立ち昇るのを感じることができるんだけど、実際飲むとそれ程豚骨の主張は弱く、どちらかと言えば醤油タレのキレと鶏油由来の鶏の香りと旨味の方が目立っている。家系ラーメンと言うよりも、どちらかと言えば豚骨鶏ガラ風味のノスタルジー系ラーメンと言った味わいなのだ。とは言え家系らしさも感じてしまう。何だろう？こんな家系ラーメン初めてですね。しかしその不思議なテイストがしっかり魅力に繋がっていて、正直かなり美味しいスープだと思った。麺は中太縮れ平打ち麺で、モッチモチとモチ肌食感と滑らかな麺肌から生まれる絶妙な喉越しが素晴らしい。茹で加減を普通にしたからなのか分からないが、この多加水麺っぽいモチモチ感はちょっと病みつきになりそう。スープの絡み引き上げも抜群に良くて、なんて言うか、コレ相当好きな麺ですよッ！独特なスープと言い、もち肌シルキーな喉越しの麺と言い、いい意味で個性的な一杯だと思った。具も巻きバラチャーシューなんだけどもう箸で持ち上げられない位に柔らかく、醤油タレの染み具合も濃くて美味い！ほうれん草はクタッとした茹で加減ですまあ普通な感じですね。スープに潜らせて白飯と一緒に頬張ると美味いですね！海苔もしっかりスープを染み込ませてクタッとなったら白飯に巻いて食べると実に美味い。トッピングの胡麻を振りかけると香ばしさが加わって味変化も楽しめる。ここはリピート確定の店になりますね〜ふと思い出してたまにフラフラと行ってしまう系の店って感じですね。しっかし、新宿で色々飲み食いして30年以上経つけど、何でこの店の存在に気づかなかったんだろう？甚だ疑問である。ご馳走様でした！",
            "新宿駅南口から髙島屋の前の明治通りを渡り、斜めの道に入ったところにある家系ラーメンのお店。お休みの日の夕方17時過ぎに初訪問。緑の看板が目印。店内はL字で縦長にカウンター席が20席近く並び、昼と夜の合間的な時間にも関わらず半分ほどの入り。入口の券売機で食券を買う。お支払いは現金のみ。メニューはラーメンにチャーシューやねぎ、ホウレンソウなどの各ラーメンがサイズごとにある。色付きのプレートが食券がわりに出てくる。今回はたっぷり\"ねぎ\"な気分だったので、ねぎラーメンにする。紫色のプレート、お冷はセルフ、着席時に味の濃さなど聞かれる。全て普通にした。・ねぎラーメン並 830円約10分ほどで提供あり。ねぎがこれでもかと乗り、海苔も3枚ピンと乗っている。さっそく食べてみる。スープは豚骨の少し醤油が多めの色味で飲みやすい。麺は角のある家系にしては細め麺で、スープがよく絡んで美味しい。チャーシューはホロホロしている。味変アイテムは卓上にひと通りあり。最後に豆板醤辛くして完食。あっさり目でとても食べやすい一杯だった。明太子のごはんセットも気になったので、またお腹を空かせて来よう。",
            "東京ラーメン.com【instagram】@tokyo_ramen_com横浜ラーメン　町田家@東京　新宿三丁目駅【注文】〜麺〜✅チャーシュー麺（並）960円お好み:ヤワメ　オオメ〜トッピング〜✅味付け玉子　100円✅海苔　100円〜ご飯物〜✅ライス　150円【合計金額】✅1310円【アクセス】✅新宿三丁目駅　徒歩1分【お店】町田に本店を構え、ここ新宿南口、新百合ヶ丘、小田急相模原に店舗展開をする1996年オープンの老舗。日ノ出町に本店を置く、たかさご家さん出身！渋谷の人気家系ラーメンの侍さんもここ町田家さん出身とのこと。【スープ】クラシカルな出汁感のあるライトなスープにまったりとした口当たりの鶏油が合わさりバランスの良いスープ！【麺】酒井製麺の麺を使用。もちもちとした食感のすすり心地の良い麺【トッピング】トロトロに煮込まれた豚バラチャーシューは箸で持つと崩れるほど！絶品です‍♂️ご馳走様です",
            "2022年を締め括るに、選択したのが当店。いつものように旨く、いつものように賑わい、いつものように淡々と、いつものようにシンプルに。色々と変わることが多くある中で、変わらずにあり続けてくれる町田家がありがたく感じる。今日所望したチャーシュー麺、これが今年一番の大当たり。チャーシュー、スープ共に完璧な仕上がりで優勝。来年もよろしくお願い申し上げます。",
            "新宿東南口徒歩5分。裏路地ではありますが前から気になっていた緑色の看板が特徴的なラーメンに有馬記念のお使いがてら伺いました。店内いつも混んでいる印象でしたが今日はクリスマスとあってか空いている様子。ふらっと入り食券で購入。そもそも好んで家系ラーメンをいただくことが少ないのですがまあ何事もやってみてですね。チャーシュー麺を注文。5分で提供。見た目はがっつり家系。結構重たいのかなーと思いきや、スープ。めちゃくちゃ柔らかい味わい。なんででしょうか。美味しいです。僕が知っている家系のスープとは全く別のものですが、タイプです。麺。硬めを注文したんですが柔らかかったです。でもきっと硬いより柔らかい方が美味しい気がしました。チャーシュー。これもほろほろで個人的にはタイプ。表現が正しくない気もしますが家系などと尖っている呼び名では無く家族系ラーメンくらい優しい味です。優しい家系ならここにきまりですね。またきまーす",
            "会社から最寄りのラーメン屋さん、町田家。文字通り町田に本店がある家系ラーメンのお店です。5回目の記事ですが倍以上、いや3倍以上は通ってます。今日はこれまで食べたことのない「辛ラーメン」を食べてみます。辛ラーメンは中盛ボタンがないので、中盛食券を別途買わなければならない。水はセルフサービスなので自分で汲む。14時の到着で7割ほどの客入りでした。大行列は見たことないものの、14時でも15時でもそこそこお客さんが入っているのが町田家のすごいところ。選ばれしお店が使える家系御用達の酒井製麺謹製。辛ラーメンですが、コールは最近定番にしている「やわらかめ／うすめ／多め」に。家系の場合自分では鉄板になりつつあります。卓上配備。家系三種の神器。■辛ラーメン（830円）＋中盛（100円）初めまして、辛ラーメン。心なし赤いでしょうか。海苔でよく見えないので海苔だけ先に食べてみました。本当はスープに浸してゆっくり食べたい。脂多めだと、なかなかの油膜バリアが出来上がります。ラードのパンチが加わって、味を薄めにした物足りなさを帳消しにするどころかよりパワーアップします。そこまで赤くありませんが、幾分赤いスープ。辛さの方向性はヒリっとした感じでまあまあの辛さ。実にちょうどいい絶妙な塩梅の辛さ、、、と最初は思っていたのですが食べ進めるにつれてどんどん辛くなってきます。なかなか辛いじゃないか！醤油とも塩とも違う味わいで、刺激が欲しい時はこれはありです。卓上の豆板醤を入れれば同じ味になるわけではなさそう。それだと卓上で自分で作れてしまいますし。豆板醤のようなしょっぱさがないし、恐らく作り方は違うのではなかろうか。恐らくだけど。酒井製麺のもちもち麺は柔らかめにすると一層美味しくなる気がします。しっかりしたボディだからこそ、長い湯で時間に耐えられます。ただ周りのお客さんは固めコールが圧倒的に多いです。これ以上辛いと旨味を感じなくなる、、、というギリギリの絶妙のコントロール。今度は醤油ラーメンに豆板醤を入れて同じ味になるか試してみようと思います。後半は汗が止まりませんでした。===【オーダー】辛ラーメン　830円中盛　100円",
            "平日の19時過ぎに来訪しました。食べログに写真を掲載するのは3回目ですが、実際は5〜6回目の来訪です。場所がいいので新宿高島屋にやその周辺のお店に行った後に便利に利用しています。利用は1年に一回ほどで味やサービスを忘れてしまいそうですので（いつも忘れていますので）、今回は備忘録的な意味も含めて書こうと思います。まず初めに今回はラーメン中と海苔を追加で、またお昼も食べていなかったので半ライスも頼みました。ラーメン中は840円。海苔は7枚で100円です。比較的安めな感じ。半ライスも100円ですが量的には小盛りのお茶碗一杯くらいはあって満足な感じ。ラーメン以外はしばらく値上げしていなそうです。麺硬めでオーダー。先客が1〜2名しかいなかったこともあってか待つこと約5分で着丼しました。問題はここでおきました。今回備忘録を書こうと思った理由は着丼した際に『ん？』と思ったことに始まります。誤解があるといけないので書きますが別にお店を批判したり美味しくないと言いたいわけではありません。備忘録として残して次回来る時に『ん？』と思わないようにしたかったのです。ラーメン中の麺硬めはオーダー時に厨房で『硬め』が通っていることを耳で確認しました。同時に入店した麺普通の方より早く提供されたことからも、麺硬めで提供されてきのは間違いなさそうですが、どう見ても食べても柔らかく、『んー、こんな感じだったかなぁ‥この店は‥』と感じながら食べることになりました。スープはあっさりで癖もなくとても美味しいとしかいえません。スープと（柔らかい）麺があってるようにも感じますが、これがこのお店の『硬め』なのだと言い聞かせました。海苔は他店に比べてもいい海苔を使っていると思います。美味しいです。そして約2年ぶりに来訪して衝撃だったのがきゅうりのお漬物（Qちゃん的な）の提供がなくなっていたことです。2021年に来訪した際はあったような気がするのですが、このお店でライスにきゅうりのお漬物を載せて、胡麻と豆板醤で味付けして海苔で巻いて食べるのが大好きでしたので軽く衝撃でした。前回か、もっと前か来訪した際も2016年に来訪した際にはあったサービスのゴロチャーシューが無くなっておりがっかりした覚えがあるのですが今回はそれ以上の衝撃でした。ただそれらを差し引いても美味しいので来訪すると思います。場所もいいしコスパもいいですからね。"
        ]
    },
    {
        "store_id": 22,
        "name": "荒海",
        "latitude": "35.68680964111928",
        "longitude": "139.69605702531683",
        "review": [
            "こんにちは、天反ぢいです。　昨日は、暑さもそれほどでもなかったため、久しぶりに新宿御苑に行ってきました。そのついでに、新宿でラーメンを食べ、代々木で凪の冷凍ラーメンを買って帰ろうとか思いました。　新宿では、凪は除いて、どこで食べようか。家系は主要なところは行っているし、煮干しも凪以外はあまり魅力的な店もないので、昔行っておいしかった店で気になるところにしようと思いました。そして風雲児はどうせ混んでるだろうし、荒船にしました。荒船さんは、独特の旨いスープの店です。行くのはかなり久しぶりですが、たぶん3回目です。　副都心線、新宿三丁目の駅で降り、とあるビルの地下から地上に出ると、ちょうど町田家新宿南口店の目の前。でもここは結構来ているので見送り。南新宿、駅の反対側へ向かいます。風雲児の前に来ると、外待ちは2人ほど。これはチャンスかも、と思いましたが、それでも中待ちはあるんだろうから、やめにして、やっぱり荒船さんへ。〇2022年8月6日(土)午前11時15分ごろ訪問　店の場所は甲州街道から一本南の道、公園の裏で、風雲児さんのすぐ近くです。まずは、店頭のメニュー看板を観察します。大きく分けると、ラーメンとつけ麺があり、それぞれバリエーションがあるみたいです。中に入ります。先客2人ほどで、まだ空いてます。食券を買います。ノーマルの「らーめん」と「ど豚骨らーめん」のどちらにしようか迷います。「ど豚骨らーめん」というのは新メニューとあり、「家系？二郎系？どちらでもない荒海系」と書いてあります。スープの味は違うんだろうか？今回は、ど豚骨にしてみます。・ど豚骨らーめん 900円　手前側のカウンター席に座り、食券を出します。大将は調理中、ちょっと待ってくださいと。ちょっと時間がたってから言われるのでちょっと不安になります。終わって、麺について何かきかれます。太麺と細麺が選べるらしいので太麺と答えましたが、並盛りか、大盛りかということでした。とりあえず、大盛りでお願いします。大盛り無料です。あとで気が付きましたが、並盛りは180g、大盛りは270gと書いてありました。大盛りはさすがに多いか？ちなみに、つけ麺は、並盛180g、中盛り270g、大盛り360gでした。　店内は、カウンター席のみ7席ぐらいですかね。パーティションがあっても、席の間隔はわりと余裕があります。卓上には醤油、酢、一味、胡椒があります。スープや麺の蘊蓄書きや、注文時指定可能なお好み書きがあります。　指定可能なのは・野菜増し（大盛り600g～/中盛り400g/小盛200g）・ニンニク増し（通常は入っていません）・油増し・麺の硬さ・味の濃さ（ただし、メニューによっては調整不可のものあり）　野菜の量を重さで示しているのは珍しいですね。でも、実際には、お客さんには写真で示しているようでした。大盛りは結構な量です。　調理の様子を見ていましたが、かえしを入れ、大寸胴からすくったスープを張ったどんぶりに、テボ茹でした麺を入れて、ちょっと油を入れ、胡椒をかけ、野菜をのせて、また、ちょっとタレとアブラをかけ、胡椒をもう一度振っていました。　5分ほどでラーメンがやってキタ。　野菜は結構な山盛りです。これで二郎系のように見えます。ただし、ヤサイはほとんどもやしで、長ネギ薄切りが少々と、刻みタマネギが結構のっています。バラロールのチャーシューが2枚。メンマがのっています。　いただきます！〇スープ　スープは国産野菜、国産豚、地鶏などを12時蟹上炊き上げたと書かれています。　また、壁には魚のアラ（マグロの頭、サバ、カツオ）を使用していて、無化調であると書いてあります。　じっさいにいただきますと、濃厚な味で結構ねっとりしています。なるほど、魚のアラを使っているような旨味があります。豚骨感は確かにありますが、獣感はまったくないです。煮干しや、節系だと、うま味が豚骨出汁にスポイルされることがあります（ワタクシはよくそう感じます）が、こちらのアラだとそういうことがなく、うま味のベクトルがそろっている気がします。かといって、魚臭さは感じないですね。このようなスープは他ではお目にかかれない気がします。　スープは結構温めですが、おそらく、高粘度のこのスープは、高温で保温できないのだと思います。　油は結構多かったですが、少なくとも鶏油の風味はしなくて、何の油かわかりません。〇麺　少し縮れた断面長方形のかなり太めの中太麺です。家系麺ほどには低加水に振ってはいませんね。かなりコシがあるというか、食感の強い麺です。かと言って、二郎系のような強力粉を使ったワシワシ麺ではありません。(株)関屋城南食品と書かれた麺箱に入っていました。調べてみると品川区武蔵小山あたりの製麺所のようです。　能書きには、独自のレシピとあるので、特注品あるいは製麺所オリジナルの麺なのかもしれません。無添加、無化調とも書いてありますが、ふつうそうでしょう。〇具　野菜は、ほぼモヤシでした。写真だとキャベツが入っているように見えましたが。昔は入っていたように思います。これ味付けがないので、タレをかけていましたが、やはり味が薄いです。スープにつけなければなりません。でも、しゃきしゃきです。二郎系だとクタっていることが多いのですが、よいですね。あと、長ネギ細切りが少々と、刻みタマネギが結構入っています。タマネギは、乳化してマイルド化したスープにはいいアクセントですね。商店系の家系みたい。　チャーシューは、そこそこ厚くてわりと大きめのバラロールです。二郎系の豚のような強さはないですけど、柔らかくて、味は良いです。　メンマは比較的コリコリで、それらしい味のするものでした。　おいしかったです。ごちそうさまでした。　大盛りはちょっとワタクシには多すぎた感じです。お腹いっぱいです。これで、連食は不可能に。代々木のらすたにも行ってみたかったのですが。　こちら、このスープはなかなかオリジナリティがあります。ワタクシ思うんですけど、つけ麺を主力にして、野菜はもやしではなく、小松菜かなんかを添え、麺も縮れではなく、ストレートにして、キレイに揃ええて盛り、見栄えをよくすると、もっと、お客さんにアピールするんじゃないかと。もちろんもやしを使うメニューもあってもいいんですけど。店内を改装してこぎれいにすれば、言うことなし。なんて。",
            "午前中は新宿方面で打ち合わせだったので、ランチはその辺りで何とかしようと探したところ美味しそうなラーメン店 荒海があったので辛辛濃厚つけ麺。豚骨や魚介系も旨そうだったが、外は寒かったため辛い物に目が行ってしまった。開店直後に到着しタッチ式の自動ドアをタッチするも開かず、何度もタッチしていたら手動らしかった。券売機では何を買って良いかちょっと分かり難かったが、お目当ての辛辛濃厚麺がラーメンとつけ麺を兼ねていることを発見し購入。10分待たずしてまずはつけ汁がカウンター前の台に到着、カウンターテーブルに下そうと持った瞬間、なんかあんまり温かくないという感覚と、器の周りが脂でヌルヌルしていることに気付く。まずはスープを一口飲むと、スープ自体は旨いのだが全然ぬるい。モヤシが結構のった麺も到着し、冷たい麺を漬けて食べると一層ぬるさが際立つ。つけ麺としては確かに濃厚かつピリ辛で旨いのだが、脂ギッシュな器とつけ汁のぬるさに凄く残念。",
            "新宿に用事があったので訪問風雲児さんのさらに奥にあるお店と言えばわかりやすいかもしれないカウンターのみの店内でまずは食券を購入・特製つけ麺1100適当なカウンターに座ると店員さんが麺の量と野菜の量を聞いてくる量の感じがわからなかったがお腹は空いていたので麺は大盛りで野菜は普通で注文並みの野菜がどれくらいだったかは写真を見て参考にしていただければと思いますスープはドロドロとさらさらの間で丁度良く麺に絡む感じが良きつけ汁にはコロコロとメンマやチャーシューが入っていてよい麺のさらにのっているチャーシューも美味しくて好印象麺の量は大盛りで丁度良かったお腹が空いている人は大盛りが良きだろうただ野菜も大盛りだと大変かもしれないなと思いました出汁紛のようなものがつけ汁に添えてあり、自分の良きタイミングで溶かしたりして味変も楽しめるポイント高し写真はないが卓上にも少々調味料があるので飽きることなく食べ進められますメニューに二郎系？のようなラーメンもあったので今度はそちらを試してみたいごちそうさまでした",
            "こちらは麺もスープも無化調、無添加をうたっている魚介系濃厚ラーメンとつけ麺が評判のお店。百名店の風雲児さんの近くにあるカウンターのみの小さな店舗で、行列こそ見かけませんがいつも一定のお客さんが入っている人気店です。だいぶ前に来たことがあって2回目。当時何を食べたか覚えていないのですが、「家系？二郎系？どちらでもないど豚骨らーめん」というのはなかったと思うのでこちらをポチッ！基本のラーメンの方は細麺、太麺を選べて、麺大盛り、やさい大盛りも無料で注文できますが、ど豚骨らーめんは太麺のみのようでした。野菜は殆どもやしが山盛り、チャーシュー2枚に大きめの海苔1枚におろしニンニクがデフォルトでトッピングされています。山盛りのもやしとニンニクは二郎系、縁に差しこまれた大判の海苔は家系のように見えますが、食べてみるとどちらとも違うオリジナル。ちなみに「ニンニク入れますか？」と聞かれることなくニンニクがデフォルトなので、不要な方は最初から伝えたほうが良いです。スープは「ど豚骨」というほどの豚骨臭はないし乳化したようなスープでもなく比較的サラッとした豚骨醤油ぐらいで啜りやすい。塩味も強くないのである程度は飲める程度。茹でただけの味無しもやしを若干煮干しの香りもするような美味しいスープにつけて頂きつつ、隠れた麺をリフティング。もっちりした中太の平麺はスープを吸って少し茶色がかっている。チャーシュー2枚はホロっと崩れるくらいに良く煮込まれて味が染み込んだ好きなタイプですね。全体としては味にはそれほどの特徴を感じなかったのですが、無化調でこのぐらいの美味さのスープはとても良いラーメンだと思いますね。しかも野菜と麺の大盛り無料だしコスパもいいと言えます。久しぶりに訪問して新しいラーメンの方を頂きましたが、基本の魚介ラーメンまたはつけ麺も食べたくなりました。3.56",
            "■ つけ麺 800円 ■とみた風雲児一橙とはまた一線を画す味。濃厚＆さっぱりが共存するスタイルのつけ麺が味わえます豚骨・鶏ガラにマグロやオイスターなどいろんな出汁がぎゅぎゅっと詰まっていますもやしがデフォで乗ってくるので、もやし投入を前提とした少ししょっぱめな塩分量。麺もお店オリジナルとのことで、ツルツルもっち！つめたーく冷水で締めるってわけではなかったそれでもきちんとヌメりは取り除かれていました時代は特濃つけ汁そこに割って入るのがこちらのお店「荒海」だなと感じました。口当たりは濃厚だし、鼻から抜ける香りも、かつお節などがふわっとかおるんだけど後味がすっきり。無化調であるが故のスッキリさなのかなぁ。でも、つけ麺っていうグルメは、濃厚さを求めてナンボなんだろうな、とも思った。蕎麦とかうどんとかでも、よりコッテリした味付けになればなるほど美味しいと思うし（天ぷらとかごまだれがかかると美味しく感じやすい、という個人的見解だが）そう考えた時に、スッキリさを取り入れたこちらのつけ麺、ちょっと評価されづらいんだろうな。何はともあれ、ごちそうさまでした！",
            "西新宿にあるラーメン店です。お店は甲州街道より南側、文化学園近くにあります。カウンター席のみ８席程度の小さなお店です。西新宿で魚介を中心に幅広く外食店を運営する三是のラーメン業態です。２０２２年４月で創業１３年という、意外に長くやっているお店です。メニューは小さいお店ながらもバリエーションがあり、つけ麺、ラーメン、塩らーめん、昔ながらの醬油ラーメンなどが各８００円です。ラーメン類は、麺が選べ太ちぢれ麵と細ストレート麺の２種類。また量も選べ普通盛（１８０ｇ）と大盛（２７０ｇ）です。どれを選んでも同価格ですね。また、野菜（もやし）は、小盛（２００ｇ）、中盛（４００ｇ）、大盛（６００ｇ～）が選べます。いただいたのは、■特製らーめん（１，１００円）麺は太麺で並盛、野菜は中盛、ニンニクをお願いしました。出てきたラーメンは意外に量が少ないですね。二郎系もどきみたいなボリュニムを想像していましたが、さほどでもありません。もやしは４００ｇは無いでしょう。スープをひと口いただくと、魚介を強く感じますね。カツオ節のような風味がします。動物系のダシも感じますし、色合いも白濁していて濃そうなのですが、あまり明確に感じられません。ダシの濃さに対して塩分が少ないのが要因でしょう。醤油の量を増やすと美味しくなると思います。無化調にこだわるのもいいですが、適度に使うと美味しくなるので、無化調で味がぼやけるぐらいなら、少しは使ってもいいと思います。麺は、このテの濃いめのラーメンにありがちな太麺で、まずまずの小麦の味わいと噛み応えがありますね。野菜はもやしのみで他のものは入りません。野菜の量が少なかったので、麺は大盛でもよかったと思いますが、スープの味がボケていると逆に麺の量が多いとキツイかもしれません。ニンニクは、小さな塊も見えるすりおろしニンニクで、量もたっぷり入ります。スープに混ぜると、ニンニク風味が全体に広がりまずまずの美味しさですが、動物系のダシが強くないとニンニクは不要ですね。また、胡椒が効いているのもニンニクがいらない理由でしょう。麺を食べているときは気付きませんが、スープを底から混ぜていただくと沈殿していた胡椒の幸さを感じますね。具は、チヤーシューは厚みがあっていいお肉を使っているのはわかりますが、塩気は控えめですね。スープの塩気も少ないので、チャーシューをスープに漬けても味わいはあまり変わりません。ただ、盛り付け直後は冷たいので温まることで脂が溶けて美味しくなるという良さがありますね。特製にしたので、立派なチャーシューが３枚あるので食べ応えはあります。味玉は、ほとんど味が染みておらず、ほぼゆで卵ですね。黄身は中心部のみ流動性がありますが、外側は固まっていて、火加減もあまりよくありません。海苔は、普通の海苔が３枚です。ラーメン用ではないので正方形ではなく、長方形ですが、厚みもあってまずまずの質でしょう。メンマは普通ですが、たっぷり入っているのが特徴です。ラーメン店としては普通ですね。程々の価格で美味しいという三是らしさがあまり感じられませんでした。麺やもやしのグラム数が明示してあるのはいいことですが、茄で上がり量のようでイメージよりも少ないです。ガッツリ食べられるときに、普通のラーメンを注文し、麺ももやしも大盛にすると三是らしいお得感のある食べ方ができると思います。加えて、三是が和食店であるために味付けが一般的な和食の塩加減になっていて、ラーメンとしてはやや弱いです。味も「濃いめ」がいいでしよう。カスタマイズで補正すれば、安くて美味しい三是らしさが出てくるラーメン店だと思います。",
            "この日は新宿南口近辺のこちらへ。この後にホワイトデーの美味しいお菓子を買いに、デパ地下へ行くという重要ミッションがあるため、激辛料理はパス（笑）以前から気になっていた荒海さんへ。同じ通りには風雲児さんという人気店あります。もし空いてたら風雲児さんにしようと思うも、既に10名待ち、今日は並びたくない気分なので、諦めます。近くに息子が通う塾があるため、これからも来る機会はたくさんありますし。あらかじめ食べログでメニューを確認していたが、迷いに迷う。デフォルトの魚介にするか、辛味噌つけ麺にするか…お店の先には新メニューもあると。初回なので、デフォルトの魚介系ラーメンに煮玉子付をポチッと(900円)。席につくなり、麺の量等を確認されますので、「麺は細麺で大盛り、野菜は中盛、スープ辛め、にんにく抜き」で注文。よっしシミュレーションどおり(笑)　5分ほどで着丼です。野菜は大盛りやめて、中盛で良かったーと思いました(*^^*)　だって、すごいもやしのお山さんだもん。崩しながら、細麺と絡めて食べます。スープは魚介風味、やや薄味ですが、しっかりと魚介を感じられます。個人的にはジローよりスープが美味しい。チャーシュー、海苔、メンマがのっており、特製にしなくても十分だと思いました。そして、オプション煮玉子は中がとろっとろ。この色好きです★　食べ進めて気づきましたが、もやしの中にキャベツ、刻んだ玉ねぎが少々あり、シャキシャキ感が増しますね。900円で腹パンになれるコスパが良いお店です！そして、塩ラーメン、担々麺、醤油ラーメン、つけ麺、辛辛麺とメニューが豊富なのも嬉しいです。また訪問したくなりますね。担々麺が気になります。ごちそう様でした〜では高島屋へ〜(笑)",
            "南新宿にあるラーメン屋さん。濃厚な魚介系スープと聞いて、行ってみた。なので他にも味噌、辛味噌、梅塩などバラエティ豊富で魅かれるものが多かったものの、一番濃厚な魚介系スープを味わえそうなシンプルなものをチョイス。★9つけ麵スープ、こだわりの国産野菜、国産豚、地鶏などありとあらゆるものを12時間以上炊き上げたものだそう！なので、もはや魚介の風味はどこにいったんだろうって感じで、むいろ野菜のさわやかな旨みが支配している。期待していたものとは違ったけど、これはこれで絶品で大満足☆かなりどろっとした旨み凝縮のスープ、塩気もけっこう効いていて、まろやかなスープにパンチを加えている。卓上に、酢、七味、胡椒が入れない方がよい。せっかく↑のようにプロが超こだわって作られたスープに、これらの調味料を入れてしまうとバランスが崩れるし、プロの仕事への冒涜のように感じる。太くてもちもちした麵もいい感じで、スープがよく絡んで相性がよい。麵の量は選べるが、一番少ないものでも180グラムと豪快。野菜のトッピングは、大量のもやしと少々のキャベツ。無料で追加でき、最小は200グラム。200グラム追加したら麵よりも多かったせいか、後半は大量のもやしが残ってしまった。追加は可能であれば100グラムくらいが良さそう。これで780円とコスパもすばらしい。わりと便利なところにあるので、機会があったら他のメニューもトライしてみたい。油っこくもなく栄養たっぷりのスープなので、カロリー的も大丈夫そう！？",
            "本当は久しぶりに風雲児に行こうと思ったら通し営業じゃないのね(´TωT｀)15時半頃、遅めのランチで伺うと同じタイミングで後客1名。ずーっと前に来た時はつけ麺食べたような、、購入したのは☆らーめん¥780好きな席でいいらしく飛沫感染用の衝立もありました。タマタマ端っこ座ったからか壁際に紙エプロン有り。食券を渡すと店「普通盛り？大盛り？細麺？太麺？」と矢継ぎ早に質問されてな「普通盛りで麺はどっちがおすすめですか？」店「細麺はストレートで太麺はウエーブがかってて...」で？！どっちがおすすめなのかは分からず何となくラーメンだし細麺で。店「野菜増しは大、中、小」な「あ、少なめで」増しの小盛りってことになってんのかただ単に少なめなのかよく分からないけどデフォでって言えば良かったのかな？メンカタだけは食い気味に答えといたけどw三分ほどで着丼！スープは節とかとにかく魚が強めなんだけど苦手な酸味もなくとろみがあってマイルド！無化調でもしっかり出汁が出てます。単調な味だからか少しだけしょっぱいからか最後らへん飽きてきて一味入れたらいい感じになったけど次回ラーメン食べることあったら味薄めにしてもらおう。関屋城南食品と書かれた箱があったから多分そこのだと思われる細麺は中太くらいの太さだけどこの濃厚スープにはガチな細麺よりこれくらいの太さがあった方がバランスいい気がする。メンカタコールした割には大して固めじゃなかったけどねっちりムチッとした食感で悪くない。バラチャーシューはホロッと普通に美味しい。メンマはコリコリ感が強いやつ。サッと茹でられたもやしはパキッといいアクセントに。ごちそうさまでした！",
            "コロナの影響で深夜の新宿で食べられる数少ない美味しいラーメン屋さん。場所が公園のすぐ近くで深夜なのに人がいるけど、交番もそのすぐ近くなのでまぁ安心なのかな、という立地(笑) 店内にトイレはなく、公園のトイレを使うように言われるという外部トイレ型店舗笑笑こちらの売りは豚骨、鳥、魚(マグロの頭・サバ・カツオ等)や野菜の旨味が染み出た味わい深いスープ。そして大盛り、野菜増しがどちらも無料という点で、新宿界隈の学生・サラリーマンの味方となってくれること請け合いのお店。このサービスがあればトイレが”外部型”でも文句を言う人はいないでしょう。ラーメンの味は濃厚で、これも学生・サラリーマンをターゲットとしているからでしょうね。でも味わい深く、こだわりの一杯を提供しているのが分かります。必要最小限度のスペースを使って店舗を運営し、値段も含めて最大限のサービスを提供しているのはなかなか頭が下がります。コロナに負けずに頑張って欲しいお店です。"
        ]
    },
    {
        "store_id": 23,
        "name": "四川担担麺 阿吽 キッテグランシェ店",
        "latitude": "35.679680838716614",
        "longitude": "139.76519388436964",
        "review": [
            "コロナ禍が終わって久しぶりの訪問。今回はつゆ無し味噌担担麺をいただきました。5辛4痺でお願いしました。味噌だと香辛料がマイルドに感じられるのか、辛痺ともに予想したほどではありませんでしたが、美味しく完食しました。難を言えば、〆に投入するご飯が軟らかめだったこと。残ったタレと和えて食べるにはもう少し硬めだと嬉しいです。ごちそうさまでした！",
            "尚、々は社会通念上「踊り字」という記号であり、既に漢字ですらないという #冷酷な現実 に私たちは向かい合わなければならない #言いたいだけ #一つ覚えのテンプレート #知ってることを全部いうーーーーーーーーーー東京駅至近、中央郵便局の入る商業ビルKITTE地下の食堂街。昼からの通し営業を施しており、一日二食の生活習慣を持ち、かつ半端な時間での列車移動の多いわたくしには極めて使い勝手の良い一軒。汁なし（つゆなし、と読む）擔擔麵は挽肉の存在感と麺のぎゅむぱちりとくる食べ応えが支配的で、中華料理というよりどこか洋食の気配が強いが、店員氏に促されるまま底部からよく混ぜ込むと、擔擔麵を擔擔麵たらしめている芝麻醤なり花生醤なりの香りとこく、油脂のリッチさ、辛さ2、しびれ2の標準推奨調味の割烹、蝦米添加による自然な旨味強化がバランスをとり、程よく刺激はあるものの、よその同じ一椀にありがちな玩具っぽさはなく、調子が高い。食べ終わると素直にああ、いいもの食ったな、という感慨を持つ。もともと当該屋号の店の出す味わいやあれこれは好み。機会を見て湯島の本店、浅草の出店と足を運んでいたが、決して通いやすい場所にある店舗でもなかったので、腹の底にわざわざは、なあ、という気分を持つ事も少なくなかった。しかしながらこれほど交通至便なところに店を開き、しかも食べたい時に食べられる時間帯での提供を志向する、というのであれば、こりゃオトウサン、通っちゃうよと相好を崩さない、事もない。尚、具体的な御菜の詳細は、別掲の写真ないし写真のコメント欄に当たって頂きたい。",
            "1人で利用。備忘録。東京駅ＫＩＴＴＥのラーメン激戦区にある「四川担担麺　阿吽」。こちらのお店は湯島に本店があります。本店にも行ったことがあるのですが、東京駅にあると行きやすくていいですね。こちらのお店はラーメン激戦区の開業当初から軒を連ねています。阿吽ではつゆ無し担担麵ばかり食べいたのですが、この日は寒かったこともあり、普通の担担麺（￥980）を頼みました。こちらのお店は辛さと痺れを全６段階からそれぞれ選べます。お店の推奨は辛さ３、痺れ２です。私もそのくらいがちょうどいい感じなので、いつもそうしています。辛さと痺れのバランスがいい感じです。ゴマの独特のコクが効いていて、結局スープまでいただいてしまいました。つゆ無し担担麺は辛さと痺れがダイレクトに感じてパンチがあるのに対して、つゆ有りマイルドに感じて食べやすいかったです。でも、個人的にはやっぱりつゆ無し派かなぁ、と思いました。つゆがあっても無くても美味しいですけども！やっぱりいいお店！アクセスも良好！お昼は混んでいると思います！",
            "本日のウオーキングは東京駅方面へ。ランチタイム小休止を「四川担担麺 阿吽」さんでいただきましょう。お約束のランチビールからいただきます。エビスの小瓶をいただきます。ちょっと贅沢なビールです。瓶ビールから３分ほどでマイターン。黒胡麻担担麺の到着です。辛さを３、痺れを２でお願いしました。ちょうどよい辛さと痺れ。お店の推奨で正解でしたね。昔は辛さも痺れもマックスでお願いしておりましたが、お腹の老化で後が苦しくなるのでやめました。ほどほどが一番です。刺激だけではなく、黒ゴマのコクがたまりませんね。体がぽかぽかしてきますね。最後まで美味しくいただきました。心は相変わらず氷河期ですが、体はあたたまってきました。もう少しウオーキングをして帰りましょう。どうもごちそうさまでした。「四川担担麺 阿吽 キッテグランシェ店」東京都千代田区丸の内2-7-2 JPタワー KITTE丸の内 B1F［月～金］11:00～21:50［土・日］11:00～20:50",
            "東京都千代田区､JR各線 東京駅から徒歩3～4分程の処にあります。★2022年10/19初訪★KITTEビルのB1にこのお店はあります。ラーメン屋さんが4～5軒並んでいてラーメンストリートみたいです(笑)こう並んでいると､行列のできている処とそうでない処が分かりやすくなっていて､なんか切ない気持ちになります…。平日(水)の11:00頃入店。先客､3名。後客､5名。 メインのカウンター席は中央にあり小さなテーブル席は壁側にあります。昔､辛い担々麺が食べられるとかなり流行っていたような気がします。場所が行きづらかったので諦めていた記憶がありましたが､東京駅から直ぐのところにお店を構えたのでいつかは行きたいなぁと思っていました。担々麺(辛さ3 しびれ2)★★★★980円(内税)辛さは大丈夫なのですが痺れ系はてんでダメなのでお店のお薦めの辛さにしてみました。おかげで美味しく頂くことが出来ました♪スープは少しぬるめなのかなぁ?干しエビがのっていましたが､エビの味があまり無くて残念。後ろで食べていた二人組は“辛さ5 しびれ5”を食べられていました。「いい感じ～」なんですって(笑)",
            "本日2杯目、そして人生初のKITTEです。東京駅から近いけど、物理的には繋がってないのね。　　建物入り口から一番近いエスカレーターは、上りの乗り口と下りの乗り口の位置がずれているので、上り側からは下り側の乗り口が見えないんですよ。なので、下りが別の場所にあるのかと、しばらくウロウロしてました。あはは。　地下のラーメンブースは、ぶち抜き５軒分のスペースをパーティションで区切ったような造りです。空間的には無理矢理感がすごいです。　ゴロゴロスーツケースがあったので、唯一のテーブル席を勝手に使わせてもらって、汁あり坦々麺の店のオススメ辛さ３、痺れ２をオーダー。　着丼後、スタッフの言にしたがい、軽く混ぜたあとにスープをいただきました。すごいゴマの旨みと辛油とで、濃いし辛いんですが、想像していたよりもあっさりでした。ラー油の色のアピールは凄いけど、ラー油が動物の油じゃないからでしょうね。　肉味噌を崩して行くと、肉にかけられた花椒のシビレが溶け出してきます。辛さは油、痺れは肉の方でレベルを調整するんですね。なるほど。肉の中には小海老が混ざっていて、この海老が味に深みを与えてくれてました。蓮華の中で潰してさらにスープに混ぜていきます。（行儀わる）　麺はスープに負けず腰強めの小麦の風味も豊かです。美味しいですねえ。そして、スープとの対比で甘く感じました。面白いです。　私の中では何かが飛び抜けていて衝撃的に美味い、というより、コクがあるけど抵抗なく食べ進めることができるところが、このお店の美味さなのかなと感じました。　　ところで美味しいミンチ、どうしてもスープの底に沈んでしまうので、追い飯を頼まなかったことを後悔。ついてくる蓮花では、ミンチのみを救い出すのは難しかったので、スープ飲んでミンチを食べることにしました。　　個人的には辛さが物足りなかったので、次回はもう一段上げてみようと思います。そして、汁なしはシビレを上げると美味しそう。",
            "をお願いした。辛さと痺れはそれぞれ１でお願いしたけれど、食べてみたらもう少しピリ辛でもよかったかもしれないと思ったので、２くらいがおすすめなのかな？前を通るたびに長蛇の列のイメージだったけれど、この日はまったく並んでいなくてすんなりと券売機でお会計。さらっと着席。券売機はSuicaが使えるようになっててありがたい。間もなくして、冷やし担々麵と、追加をした味玉が到着。味玉、丁寧に半分に切ってもらえているの、すごく嬉しい。白ごまのスープが濃厚で、冷やしのためか麺がとってもこりこりとしていて美味しい。葱もシャキシャキだし、トマトとの相性も抜群にいい。あと大葉がハチャメチャにいい匂いですごく嬉しい。担々麵特有の肉そぼろは八角の匂いがよくよく効いている。メンマが細切りなのもありがたいね。券売機に「追い飯のセット」もあったけれど、確かにここにご飯を投入したら美味しそうだなぁと思った。",
            "東京駅からKITTE方面へ日差しが暑いので地下から行きます目指すはインディアンカレー丸の内店本当なら梅田で　と行きたいところですが都内で再会するにはここしかありませんこんな歯痒い気持ちを抱えながらKITTEのグルメフロアを抜けようとした時、阿吽さんの看板が飛び込んで来ましたつい先日坦々麺特集をテレビで観ていたこともあり、坦々麺もいいなぁ　と思わず誘惑に駆られてしまいました今流行りの汁なし坦々麺辛さと痺れは0から6まで選択可能6を選択した場合　プラス100円追加となります黒胡麻汁なし坦々麺をチョイス汁なし坦々麺とは見た目にそれほどそそるモノではありませんが、食べ始めるとクセになります痺れを強くしておいたので、途中からヒーヒー言いながらの格闘となります私も思えば汁なし坦々麺はこれまでほとんど食べたことはない今回経験して思い知ったこと必ず紙エプロンは付けること必ず飛びますから突然の寄り道でしたが美味しいお店でした",
            "12時過ぎに初訪問です。10人待ちと、今日ではとみたを抑えて一番人気。待つこと15分でようやく着席。とはいえ、12:30過ぎには待ち無しになってました。坦々麺980円に半ライス100円の食券を購入して指定された席へ。こちらで辛さと痺れを聞かれるので、お店が薦める辛さ3、痺れ3でお願いします。待つこと8分で着丼と思ったら、何故か汁無しが来てしまい、再度作るとのこと。そこから3分で着丼です。まず着丼と共に、スパイシーな香りが高級ワインを飲むように、丼から鼻へを通して広がります。一気に食欲が増進。麺はツル系のやや細麺。それなりの中国料理店の担々麺と同じような麺で、汁と良く絡みます。汁は出汁がいい感じなのですが、辛すぎて。もう少し抑えた方が楽しめるかもしれません。初心者は辛さ２と書かれていたので、それが正だったかもしれません。とはいえ、ご飯を入れると、ご飯の甘味とご飯に汁が吸いこまれて、この旨みを味わうことができました。今度は辛さ２でいってみようかな。",
            "2022/7/3の昼食です。本文　「柳生新陰流の活人刀の間違えじゃないかお前?」済みません　駄洒落なんです。実はオッサンになると、段々食べれなくなるのが人間の体、わたくしも例外でなくて、此処の麺、量が丁度いいんです。人によってはチョイト少ないかなあて感じるかもしれません、そういう方には、ごまんと、二郎ちゃん系のラーメン有りますのでそちらに譲ります。二郎ちゃん系ラーメン何て普通モリ頼むと「本当に食べられるの?」て店員さんが質問して意固地になって「食べられるよ!」て食べたらお腹の具合悪くなっった。て体験話してくれた人ありましたよ、それ以来、二郎ちゃんラーメン系列と、痛いと言われる辛さ中本かなはいかないのですけれど、此処はちゃんと　辛さもレベルが用意して有って接客の人に「普通はどのくらいを皆さん食べるの」「だいたい三位ですねえ」そこで3を食べるとピリからで美味しかったです。人を活かす麺で駄洒落の活人麺、免許皆伝の美味さでしょうか、そして場所確か此処本店はお茶の水に有るんだけれど行きましたよ。旧郵政省の本局の親分、その局長室、老いも若きも女の子も　局長の椅子に座って自撮りと写真撮影してもらってご満悦　是非是非　一度訪れてみてくださいね　鳩山邦夫先生かなこのビル壊すのもったいないとの一言で救われたビルだと記憶しています。地下1階のラーメン激戦区に有りますよ　勿論美味しいです。細麺系です。"
        ]
    },
    {
        "store_id": 24,
        "name": "さっぽろ羅偉伝",
        "latitude": "35.712974828420215",
        "longitude": "139.70055359345903",
        "review": [
            "とくのせみそ(大盛)高田馬場駅前を東西に伸びる早稲田通りを少し西に進んだ先に出てくるラーメン屋さん。高田馬場らしく、色んな飲食店が立ち並んでいて賑やかで楽しい通りなのが印象的。みそらーめんは流石の美味しさやったなあ。純連らしいど真ん中の濃厚味噌ラーメンといった感じ。味噌感が強くて、まさにこれぞといった剛速球ど真ん中の力強さがある。そこに合わさるのは、これまた代名詞感すらある熟成生麺。透明感もありながらしっかり黄色みの強い独特の麺は、やっぱり独特の歯ごたえで美味しいし味噌がよく絡む。一本一本が凄く短かったのは印象的。後は、もやしと絡められた豚ミンチとかも味噌ラーメンとしての味わい深さを深めててめちゃくちゃ美味しかった。チャーシューも脂身の美味しいチューシューで、しっかりと固くて肉らしい食感がこれまた味噌と相性抜群やった。チャーハンも食べたいし、正油とかしおも食べてみたいし、流石の札幌クオリティが故の憎い名店でした。",
            "平日の17時過ぎに初訪問！店内はカウンター席のみですが、席数はそこそこあるのかな？？ という印象は感じましたが、先客は0名。初訪問のため、ベーシックなみそラーメン ￥850- を券売機で購入。店内には、森住製麺の段ボール...西山製麺は、時より見ますが森住製麺はひさびさに見たな...と思います。■みそラーメンについてラーメンの提供までは3分ほど...。他の方のレビューにもあるように表面には、ラードが結構たっぷり！麺は中太麺の縮れ麺で、比較的ゆで加減は硬め...加水率も中加水よりかは低いのか、適度なコシがあり、歯ごたえはしっかりしてるなと感じます。スープは、動物系と香味野菜を適度に入れたベースに味噌を合わせているのかな...？？と思いますが、ベースのガラ(素材)を使った量が少ないのか、ベーススープのパンチが非常に弱い...と感じます。たっぷりのラードと味噌でそこそこ旨みが出るので、それを逆算してこう仕上げてるのかな？？と感じましたが、札幌特有の作り方を引き継いでると、記載されてた割には少しガッカリ。後は具材にひき肉が添える程度...そして茹でもやしが入ってましたが、いつ茹でたのか？？かなりクタクタなのが残念。麺自体は、札幌の製麺所から取り寄せしてるこだわりは評価しますが、スープと具材面が残念な印象を感じます。ご馳走様でした。",
            "水曜20:26に訪問。先客1名。結構空いてますね。こちらのラーメン、野菜が少ないとレビューに書いている人がいたので、私はモヤシとネギを増量してみました。その他にもいろいろ増量し、結論としては「とくのせみそ 1050円、麺大盛 150円、もやし増し 150円、ネギ増し 150円」。合計1500円。「とくのせ」とは、「チャーシュー2枚と味玉1個」です。食券を渡してから3分で料理が出てきました。出てくるのが早くてビビった。写真では分かりにくいかもしれませんが、ショウガも入っています。(真上から撮影した写真を見ていただくと、右上にちょこっとショウガが見えます。)おいしそうですね。いざ実食。熱っ！モヤシは、炒めたものではなく、茹でたものでした。少し細めのモヤシ。細いのは、提供スピードを確保するためなのかな。ずっと熱々のスープ。私は、気づいたらやけどしてました(笑)。スープが最後まで熱々なのは良かったんですが、ごめんなさい、私には味の深みがあまり感じられず…。すみれ系と思って期待して訪問したのですが、ちょっとイメージ違いました。卓上にあった赤いのは、豆板醤っぽいやつでした。このラーメン、見た目よりもだいぶ量がありました。麺大盛って、どのくらいの量だったんだろう。私には2玉分くらいに感じられました。野菜も想像以上にたっぷり。モヤシが細いから結構密度が高いんですよね。食べ進めていくうたに、茹でたモヤシの下に、「よく火が通ったモヤシ、タマネギ、ひき肉の層」がありました。これが、トッピングをしない状態の具材なのかな。味がよくしみていて美味しいですね。食べてるうちに、お客さんが増えてきました。私が店を出る頃にはお客さんは5名ほどに。いろいろ増量して満腹になりました。ご馳走様でした！",
            "無鉄砲でラーメンをと思いお店に突入するも、今日はつけ麵デーですと言われあっさり店を後にし高田馬場へ。もの凄い雨と小雨の切り返しの中ググって味噌ラーメンにしました。12時30分過ぎに到着。カウンター席のみで奥側にぽつりと開いていたので食券を購入して着席。8分ほどで着丼。いつものようにレンゲでスープをすすると熱闘甲子園か熱盛ではないですが口が火傷しそうになるくらいの熱々のスープに焦りました。麺は中細麺。コシがありシコシコとした食感でしたが、何せスープが絡むので感覚がマヒ。茹で具合はちょっと硬めですがスープが熱い割に伸びない感じでした。スープはあっさりとしたスープで、大島や花道のようなコッテリ感を期待しましたが都内でスタンダードにいただく味噌ラーメンのスープの感じでした。ど・みそは超熱々どんぶりに熱々スープでしたが、それと引けを取らない熱々スープに気持ちが萎えました。チャーシューは薄切りがざく切りで入っている感じで特段な美味しさは感じませんでした。好き嫌いはあると思います。味噌ラーメンの系譜は分かりませんが、札幌行っても行きつけのお店しか寄らないのでどこが美味しいとかは難しいです。やはり実食して自分に合ったラーメン店を見つけることが食べ歩きの極意。尚、無鉄砲は京都総本店を攻めることにしました。天下一品も京都総本店限定メニューしか食べたことがない変わり者です。今日はちょっと期待外れでしたが、旨いか不味いかは食べる人の好みなのでコメントは差し控えます。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "平日昼に訪問です。11時半に到着すると1番乗りでした。自分が着席後に数名のお客さんが来店されました。入口の券売機で『みそ（850円）』と『ランチチャーハン（150円）』を購入します。まずチャーハンはほとんど待たずに提供です。いただきます。ちゃんと温かいですが、あおり感はあまり感じられません。炊飯器で保温されていたのですかね。遅れてらーめんの提供です。いただきます。まずはスープです。かなり熱々です。ただ本場のリッチなオイル感ではありません。先味は生姜の香りがします。基本は味噌で引っぱります。でもなんだか深みがあまりなく、少しだけ寂しい感じがします。恐らくベースがあまりしっかりしていないのでしょうか。次に麺です。“札幌らーめんの王道「森住製麺」より毎日直送される熟成玉子ちぢれ麺”とあります。本場のポキッとした麺よりは少し柔らかめです。でもさすがはいい麺を使用しています。本場の余韻が残る中での訪問だったのでかなり厳しい評価になってしまいましたが、都内でこの麵を味わえるのは貴重だと思いました。ごちそうさまでした。",
            "土曜日の12:30前に到着。並ばず入れました。ただし、着席後どんどんお客さんが来て、ほぼ満席、という状態になりました。味噌ラーメン850円に、ライス150円、さらにおろしニンニク50円を追加し、計1,050円税込也。着席後、五分弱で着丼。スープをひと啜り。純連さんの流れを汲んでいるだけに、めちゃくちゃあっつあつのスープ。濃厚な味わいを生姜の爽やかさが引き締めていて、とても美味しいです。麺もこのすーぷにぴったりの、中太の縮れ麺。もやし、メンマ、ネギ、それに細切れのチャーシューが入っていて、それぞれ美味しい。少し具材のボリュームが少ないので、具材が多いのが好きな方はトッピングを追加した方がよいかもしれません。この系統の味噌ラーメンは、僕がよく行く圏内では、羅偉伝さんのほか、江戸川橋の三ん寅さん、板橋のあさひ町内会さんがあります。どのお店も大人気ですが、羅偉伝さんは比較すると並ばずに済む可能性が高い印象があります。",
            "【さっぽろ羅偉伝】 (投稿回数・３回目)頂いたモノ瓶ビール  ¥ 500 - みそ  ¥ 850 - 膵狂の異常な愛情…",
            "ラーメン界において北海道にある純連は味噌ラーメン部門においてもはや殿堂入りするくらいのレジェンドな存在ではあるがここのお店は元々はその純連の東京店としてオープンして途中どういう事情や経緯があったのかは存じ上げないがその後そこの東京支店の店長が独立されて店名を羅偉伝と変えて同じ場所で店を継承されたという事なのでそんなものでこの店にはしっかりと純連の血が脈々と受け継がれている事になる。スープの表面にラードの層が浮いているせいで最初の一口目のスープはか結構こってり、熱々な印象。ぎんぎんに熱したラードのおかげでスープは最後まで熱々のまま飲み干せる。これは純連のスープスタイルそのものだ。塩、醤油、味噌とスープは選べるがやはりここでは味噌だろう。使用される味噌はパンチ強めだ。パンチの強い味噌ではあるのだがまろやかなコクと旨みもちゃんと兼ね備えている。そこにかすかに生姜やニンニクの風味が共存していて何とも奥深いスープにできあがっている。これが札幌から毎日直送される王道の森住製麺の中太の熟成玉子縮れ麺とばっちり絡む。純連時代から年に２～３回は足を運んでいるがいつ食べても美味しくて満足できる一杯が味わえる。なまじっか優秀な遺伝子を引き継いでしまったゆえにどうしても純連の味と比べられたりここ数年で都内でレベルの高い味噌ラーメンの店が急激に増えた印象がありさらなるクオリティーを求められたりさらには新型コロナウイルスの影響もあり客足を減らさないようにするには並大抵の事ではないであろう。それでもいつ訪れてもあいかわらず毎回しっかりと客がついている印象だ。人に歴史あり。店にも歴史あり。これからも優秀な遺伝子を最大限に活かして頑張ってもらいたいものである。",
            "＜注文の品＞＊しょうゆラーメン＋コーントッピング　1000円、3.5点＜感想＞20年くらい前に純連が食べたくて札幌店（澄川駅）まで食べに行ったときに、「高田馬場にオープンします」って店内の張り紙を見て愕然とした記憶がある。したがって東京店のオープンは恐らくちょうど20年くらい前（2001年）じゃないかな？その後、店の名前が純連から現在の「さっぽろ羅偉伝」に変わったが、当初は味の変化もあまり感じず定期的に訪問していた。ところが今回久しぶりに再訪したところ味の落ち方にガッカリ。まず以前と最大に異なる点は、「ラーメンを提供する際に、ラードでモヤシを炒めていない」こと。このため、ラードでスープの膜が弱く、火傷しそうに熱いスープができていない。札幌ラーメンなら最低でもこの作業はやって欲しい。ちなみに純連の東京支店は高田馬場だが、以前は恵比寿駅前にも支店があった。そして、恵比寿の支店も「モヤシをラードで炒めていない」店だった。このことが影響しているのかは不明だが、恵比寿の店舗はオープンから間もなく撤退している。なんとなくだが、こういった部分で手抜きを感じたので嫌な予感しかしない。＜気になった点＞純連・すみれ系は「パンチのある純連」「マイルドなすみれ」と個人的には思っていた。私は純連は醤油、すみれは味噌を注文するのが定番化していた。しかしながら、今回訪問して感じたのはラードのパンチ力不足だった。恐らくこれからは、すみれに行く機会が増えそう。",
            "いろんな方からおススメされ続けてやっと訪問。北海道のラーメンときたら味噌かなぁと思いつつどうしても今日は味噌の気分になれず塩で。にしても、食欲が戻ってきたのは良いことです。しかもラーメン行こうと思えたなんて。という、自分への励ましもあってのラーメン。食べ始め、正直な感想を言うと、あれ？て感じでした。そんなに皆さんがおっしゃるほどかなぁと。確かに美味しいのですが、絶賛するほどの感動はなく。「やっぱ味噌だったのかなぁ、、、」卓上に辛味調味料が幾つかあり、「あ、これを味噌に入れると旨いってことかなぁ」しかし、後から後から来るお客さん皆さん塩、「あれ、塩で良かったのかなぁ」常連さんぽいおじさま、「ちょっと濃くしてくれるぅ？、麺ややカタで」と、炒飯と共に頼んだのも、塩。「塩で良いんだ！？」と、気が付くと、何度も何度もレンゲでスープをすくっては飲んでいる自分。そう、なんかあと引くんですよ。そして何？、なぜこう、時間が経ってもまだアッツアツなの？少し入ったとろみのおかげでしょうか。美味しうございました。病み上がり？で、拝んで完汁はできませんでしたが、丼の底は見えてました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 25,
        "name": "松富",
        "latitude": "35.67137623872072",
        "longitude": "139.7615548842883",
        "review": [
            "銀座の外堀通りから一歩路地に入ったところにあるラーメン店。路地にあるので初訪問の方は迷うかもしれない。そんないきにくい路地裏に大変個性的なラーメンやシューマイがあるのです。ここは覚えておいて損はありません。店内はカウンターのみでグループ訪問は推奨されませんが、1人でサクッとラーメンを食べたりお酒を飲んだりするには良いお店です。今回いただいたもの。・あさりラーメン・シューマイあさりラーメンは1日20食限定。ありつくためにはお昼時の訪問が必須と思います。自分はたまたま夜の時間帯にもありつける幸運をいただきましたが。あさりの大きい身がたっぷりと乗っていてビジュアルも美味そうだし香りも良い。あさりは豊洲市場に毎日買い付けに行ってるとのことで、素材からのこだわりを感じる。アサリの出汁がたっぷり出たスープは塩味系でさっぱりめだがコクもあり、上々な仕上がり。これに合わせる麺は自家製で、加水率は低めのポキポキ麺だがこれがいい。スープの旨みを麺がどんどん吸っていって、スープの味わいも変化するし麺もどんどん美味しくなる相乗効果が出てくるのですから。あさりラーメンなんて他ではなかなか食べられないですし、ましてや美味しいあさりラーメンは？って思ったらここの貴重さを骨身に沁みるのであります。こちらのシューマイはただのシューマイではなくて、特許を取ったもの。どんな特許かは自分はよくわかっていないですが、味わいは素晴らしい。エビもぷりぷりしているし、皮が何とっても甘美的で美味しいのだ。これだけでお酒が進んでしまいそうだと夢中で食べてしまいました。路地裏に名店あり、はここ松富さんの事を指しているのかもしれない。",
            "銀座六丁目の路地裏、新橋方面から進むとなんだかすごい行列、30人超えてる、、、と思ったら「篝」本店の行列でした。そんな行列を横目に通り過ぎたところの「松富」さんに入店。とりあえず，瓶ビールと餃子。ビールはセルフで冷蔵庫から取り出します。サッポロの他にエビスのなんだか珍しい「ニューオリジン」¥650なんてのが目についたのでそちらに。松富餃子¥650は価格の割に小ぶり。でも餡はみっしりで、豚肉の他、椎茸や海老も入った変わり種。ちょっとシュウマイっぽい餡ですが、椎茸の風味が効いていて美味。ビールに合いますね、次いで、特製醤油らーめん¥780を注文。チャチャッと3〜4分で着丼。中央に味玉を配し、青梗菜をあしらう面白い盛り付け。担担麺と共通なのかな、、、鶏ガラベースと思われるあっさりスープに背脂で甘みとコクをプラス。合わせる麺は細ストレートでスルッとしたなめらかな舌ざわり。飲んだ後の〆にピッタリというのがよくわかります。うん、シンプルで良いですね。ごちそうさまでした。#銀座#松富#松富餃子#昔ながらの中華そば#食べログ#ラーメンdb#ラーメンデータバンク#ラーメンデータベース",
            "銀座西/銀座6丁目/外堀通りと行列で有名な佐藤養助や朧月のある数寄屋橋通の間の狭い狭い裏路地にあります。この路地には行列で有名な篝もあり、今日も土曜日14時過ぎでも10名以上並んでました。こちら松岡は篝の隣で行列こそないですが、適度に8割くらいの埋まりの人気店です。カウンターのみですが、そこそこ席数はあります。ラーメンは数種類あり、おススメは担々麺・濃厚魚介つけ麺・20食限定のあさりラーメンです。本日は担々麺850円＋麺大盛り100円＋ランチ限定の焼売2個270円＝1220円さらにランチ時間はライス無料なのでお願いします。担々麺は辛さが指定できるので一番辛い大辛でお願いしました、料金アップは無しです。注文から約10分ですべて到着です。担々麺（大辛麺大盛り）は味付挽肉が真ん中に小松菜・白ネギ・半熟味玉がトッピングされています。大辛ですが適度な辛さで濃厚な胡麻のコクのあるスープは二層になっており段々と変わっていきます。麺はコシのある中細麺で低加水麺なのでスープの吸収が良く食べるにしたがって味が変わっていきます。麺もスープも味が変わっていき卓上調味料のにんにく・胡椒・辣油などで味変しながら麺大盛りを楽しみました。人気の焼売は特許取得済みの特殊な作り方らしいですが、海老と肉の凝縮感が素晴らしいです。最後はサービスライスをスープに投入して大満足なランチでした。ごちそうさまでした！",
            "＊＊ここへ行け！＊＊昼も夜も満腹もヘルシーも！伝統と進化を続ける銀座の路地裏にひっそりと佇む老舗の麺処。名物の担担麺、つけ麺、煮干しそばに加えて、レコメンしたいのは20食限定「あさりラーメン」五臓六腑に染み渡る身体に優しいスープ、栄養満点の一杯。ヘルシー志向なら5/8サイズ推奨！自慢の餃子に特許しうまいも見逃せない。\"特別\"ではなく\"日常\"、いつもここに帰ってくる！＜ピックアップメニュー＞下記は特におすすめ！投稿画像やコメントもご参考まで。☑ あさりラーメン（8分の5サイズ 740円）あさりたっぷりで出汁の旨味があって飽きがこない。海藻に白ごま、バターのせもにくい！☑ しうまい二個付き（+270円）※ランチタイムサービス☑ 限定肉おにぎり（ランチ+130円、夜+170円）※昼10個、夜10個＜〆のひとこと（備考）＞付近に行列店や有名な麺処は多いが、こちらは普通においしい穴場感あってノンストレス！スタッフの応対も好感持てるし、個人的におすすめ度は高い。他メニューも気になるところ。",
            "3年ぶりの訪問。それも〆、3次会というか3件目です。23時過ぎですが、7割ほどの埋まりと結構埋まってます。〆でも、まずはビール。自分で冷蔵庫からビールとグラスを持ってくるシステムです。オーダーはしゅうまいに、5/8醤油ラーメン。そうそう、このお店は5/8醤油ラーメンがあるのです〆には嬉しい限り。松富といえばしゅうまい。肉汁がしっかりと溜まっていて美味しい。ビールに合いますねー。そしてラーメン。醤油の味が優しくて、飲んだ時に最高に美味しい。麺もスープとの相性がいい。5/8ってハーフだともう少し、というところを満足してくれる。ご馳走様でした。",
            "塩らーめん730円、しうまい2個（ランチタイムサービス）270円動物系乾物系塩スープ細ストレート麺ちょいカタメ豚肩煮チャーシュー、白ネギ、メンマ、白ゴマ、小松菜、半熟煮卵半分しうまい（豚肉他）、辛子銀座の東急プラザの裏？の方で外堀通りと数寄屋通り間のビルとビルの合間に隠れ家みたいな裏路地に佇むこちらへ笑こちらもずっと気になっていたがようやく初訪問、並びには銀座篝さん、そのお隣には今休業中？の風見さんという立地、もう25年オーバーと歴史のあるお店ホントは違うお店に伺うもLO時間見誤って撃沈、リカバリーで思い出したこちらへ。。。14時半過ぎ、先客1名とは入れ替わり、すぐに後客1名な感じお水配膳と共に口頭注文、食後後会計担々麺と餃子が名物なんだが、あくまで個人的な嗜好で気になってた塩らーめんと特許を取ったという「しうまい」を発注笑しばらくして到着、デカい器！豚な動物系の香りが強いね、スープもまろやかな塩味も豚な旨味も強いしっかりした味、昆布の旨味なのか？塩ダレの旨味なのか、豚だけじゃないニュアンスがあるかな？（ただウマミもしっかりかな）、いやー、美味しいね(^^♪ここに思ったより細い多加水気味のストレート麺が面白い、ツルツルサクッとした歯切れのいい食感で食べやすく啜りやすい、場所柄スープも麺も呑んだ後にちょうどいいって造りなのかなw厚めに切られた豚肩っぽい部位のチャーシューは柔らかく仕上げられ脂身トロトロ、肉もホロホロ、味も染みて、旨いね～シャキシャキ小松菜な青味もカリコリメンマもいい感じ、半熟煮卵も半分ながらこの金額でつくのは嬉しいこの塩スープにはニンニクが合うと思って、終盤卓上のニンニク擦りおろしを少々笑、いやー、旨いね(^^♪長いことやってるお店はやはりちゃんとしている、シンプルでオールド感も感じてもしっかり美味しいね「しうまい」も、お肉感もみっちり、形も味もいいね、流石特許取ってるだけある笑製法が特許なのかな？よく分からないが、言われればありそうでないかもご飯とも合いそう（ランチサービスライスがあったが今日の体調で辞退笑）これはまた伺いたい、醤油もあさりも興味があるね。。。後から知ったがどうやら広尾の丸富さんの出身？関連？があるようで、言われてみれば店名も含めそういう雰囲気の器だったりスープだったりかも笑",
            "⁡銀座のアサリラーメンや銀座で有名な「松富」⁡店内BGMはモダンジャズ。⁡坦々麺と焼売セットを注文。ライスもサービスでつきます。⁡坦々麺のスープはサラサラ系で辛味は控えめで酢を入れてて旨味が強くて胡麻のまろやかさもあってクセになる味。⁡具材は肉味噌、小松菜、白髪ネギ、半熟卵半分。⁡麺は加水率高めの極細ストレート。⁡名物の焼売は肉汁じゅわーっと出てきてエビの風味がいい。⁡普通に美味しいですが、呑んだ後の締めにも最高だと思えるお店。⁡⁡・店名松富⁡・グーグルマップhttps://g.page/ramenginza?share⁡・最寄駅  地下鉄銀座駅 徒歩4分。銀座駅から242m⁡・営業時間[月～金]11:00～16:00　17:00～4:00[土]11:00～16:00　18:00～22:00[祝]11:00～16:00[日]定休日⁡・定休日日曜日⁡・予約可否不可⁡・席数19席（カウンター19席）⁡・予算  1000〜1999⁡・他情報個室無、貸切不可、分煙（ランチタイムは禁煙）、無（近隣にコインパーキング有り）⁡#松富 #銀座ラーメン #銀座餃子 #餃子 #美味しいラーメン #銀座グルメ #銀座ディナー #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "有楽町でランチ探索麺が食べたいなあ。行きたかったお店の中から近場で食べられる麺を探します。あ、これ食べたかったんだけど、先達様のレビューでワタシのお目当ての品が無かったという記載を目にしうー―――んと迷っていたのでした。お店に伺ってみて,、お目当てがなかったら止めようっと。数寄屋橋交差点方面に歩を進め、、少し歩いて奥まった路地を除くとありました！「松富」さん担々麺などバリエーション豊かなメニューが人気のお店の様です。 店頭メニューを眺め、お目当ての品があることを確認、ひとりでーすと入店します。お好きな席どうぞー―――とのことなので、この辺かなーと席につきます。 ふと見ると、厨房とフロアーをつなぐ扉にに「ちょっとだけ麺を食べたい時”5/8サイズ“全品１００円引」の文字が！わーい(*´▽｀*)嬉しいなあ♪お値段変わらずとも麺量調整できるお店って、こうやって一言書いておいてくださると本当に安心できるので、是非積極的に取り入れて頂きたい！、 店員さんにメニューを指さして、これありますか？とお伺いすると「あさりラーメンですね？ありますよー－♪」と朗らかにお答えくださる。やったー(*´▽｀*)もちろん5/8サイズをお願いいたします。 お昼時になり、お客様も入り始めますが男性が多いようですね。やはり担々麺が多くオーダーされていました。オペレーションは男性お二人で、テキパキとフロア＆厨房の業務をこなしています。 そしｓて運ばれてきたワタシの「あさりラーメン」小ぶりながら、浅利がタップリと入っていて真ん中にバターが乗っています。ちゅるんとした麺は、ものすごく特徴があるわけではないですが、何の邪魔もせず、あらゆるタイプのスープに合いそうです。まずは麺からいっただっきまーす♪Σ(゜Д゜)Σ(゜Д゜)Σ(゜Д゜)Σ(゜Д゜)え、なにこれ、一口目からむっちゃおいしいんですけどΣ(゜Д゜)ちょうどバターが溶けた部分を潜り抜けた麺を口に運んだので、バターの良い香りと風味が目立つのですがそれにも負けない、ちょうど良い旨味 え、じゃあスープを頂いてみましょう。ちょっとだけ白濁したスープをひとくち！うわあ、・・・・・・・優しいタイプの塩味スープに浅利の旨味が沁みていて、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)浅利を炒める時に、ニンニクも入っているようで、優しいだけじゃなく、ほんのりとした力強さでスープを支えています。そこにバターのコクと風味が広がって、これ、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)あさりは結構小ぶりなのですが、ひとつひとつしっかり味わいがあり、かなり大量に入っているので（殻入れのお写真で分かると思います）もう、食べても食べても、掘っても掘っても、あさりが出てくる感じです自らの出汁が染みたスープとは、もちろん相性ばっちりで、うんまいメンマはちょっと甘めで自分の好みではなかったですが、わかめもこのスープにピッタリで美味しかったデス。 麺を食べ終えて、スープを飲んでいると、ふとメニューの端に「ランチタイムはライスがサービス」という文字がこのウマウマスープ、ご飯にかけて食べたら美味しいよなあ。リゾットみたいに、シミシミにして食べたら絶対おいしいよなあ。でもなあ、せっかく5/8サイズにしｓたのになあいや、5/8サイズだからこそ、3/8分食べていい容量が残っているってことじゃない？すみませーん、ライスくださーい一口大だけ頂いて、お茶漬け風にして食べちゃいますご飯自体も炊きたてっぽい、みずみずしさに溢れていて美味しい！では、スープをたっぷりかけて、いっただっきまーす♪う、うううううううううう、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)あさりとバターの香りがご飯に染みて、余計に美味しく感じちゃいますね 流石にスープは飲み干せませんでしたが、むっちゃ満腹満足でごちそうさまをします。１００円引いてくださって、ご飯も無料で頂けちゃうなんて、素晴らしいシステムですよね絶対に、また伺おうっと♪ 今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "銀座も人出が戻ってきた感じですね。飲み帰りにお腹が空きました。超久しぶりなので、禁断の〆ラーも今宵は良しとして「12時以降入店可」を条件に検索して出てきたこちらを訪問。先客9割で皆さんワイワイガヤガヤと楽しまれてます。瓶ビールと餃子、しうまい、あさりらーめんを注文。　瓶ビールはセルフサービスです。餃子は特製、しうまいは特許。特製はまあ分かりますが、特許ってどんな発明なんやろかと思いながら、ビールをグイッと。蒸し暑いのでビールが美味い！しうまいが来ました。大き目ですが特に何が特許なのかよく分からない一般的な豚肉と海老のシュウマイでした。続いて餃子。こちらも普通の餃子ではありますが、先にラーメンを出しちゃう店が多いのに、先にビールと餃子、ラーメンで〆なので酔客の満足度は高くなりますよね。ちょうど飲み終わる頃にあさりらーめん。おー！　たっぷりのあさりにバターです。少しニンニクも効いていてこれ、〆に美味いなあ。あさりを貪り食ったあとに麺を啜ります。お腹がはち切れそうになり、5/8サイズしときゃ良かったと後悔。（シューマイも2個で良かった）でも満足、満足。　ごちそうさまでした。ー後日談ー「特許しうまい」の由来を調べたところ、飛天というメーカーの「特許シュウマイ飛天®」を扱ってらっしゃるということのようです。ただ、これ特許じゃなく単なる商標登録されてるだけなんですよ。景表法の優良誤認の禁止に違反の可能性ありますねえ。。。知らんけど（笑",
            "以前門前仲町で仕事をしていたことがある。仕事自体のストレスとそれをなんとも昇華できない若き日の自分がいて、そのときに助けられたのが「江戸っこラーメン」という店の「あさりラーメン」だ。大量のアサリがバター炒めされているものがラーメンに載せられており、少し大人のラーメンの楽しみ方を勝手に感じていた。本日伺ったこちらのお店もやはりあさりラーメンを提供しているということを知り、メニュー固定で伺いました。『松富』近くにあるラーメンの人気店「篝」とともに銀座の小路に出店されています。店内入るとカウンターとコの字カウンターが並んだ大衆中華という風貌。店内BGMはモダンジャズが流れていて、ごま油などの香りが食欲をそそる。お目当てのあさりラーメンを注文すると現在提供しておらず、しばらく提供できないとの事。残念！小考してそれはそれとして好きな担々麺にしました。『坦々麺（850円）＋しうまい2個（270円）』【スープ】濃厚なスープと麻辣を効かせたスープが世の中のスタンダードになっている一方、昔の担々麺といった雰囲気で薄さを感じるもの。酸味と辛味を強めに感じます。【麺】麺は加水率高めのストレート細麺。【具材】肉味噌、小松菜、白髪ネギ、半熟卵半分。美味しかったです。ご馳走様でした。"
        ]
    },
    {
        "store_id": 26,
        "name": "新高揚",
        "latitude": "35.68934473868908",
        "longitude": "139.69801508451434",
        "review": [
            "2ヶ月前に来た時、つけ汁の味が変わった気がしたが今回は今までと同じ味。よかった♪いつの間にかホールも調理場もスタッフ変わってるんだな。一度に変わるわけないから時間かけて入れ替わったのかも知れない。つけ麺では珍しい細麺で蕎麦くらいの感じ。しっかりコシがあり絶妙な茹で加減。醤油味の鶏ガラスープ。短冊チャーシューは柔らかくて美味い。メンマもチャーシューもたっぷり入っている。「流行り」のつけ麺とは真逆な感じだが長く通う人も多いようだ。自分も30年以上通うファンの1人。これからもずっと行き続けたい店だ。",
            "どうも、Mormor（もるもる）です！今日は物凄く久しぶりに、「新高揚」に行って来ました。25年以上前、新宿勤務時代には会社帰りに一杯引っ掛けた後の〆に良く食べていました。その当時から既に老舗でしたが、自家製麺＆自家製皮の餃子が有りました。年代モノの提灯が歴史を語っています。「新高揚」名物の「ぱいくーめん」の貼り紙。しかし、ココで食べる時は「つけめん」しか食べた事が無いです。理由はココが大好きで最初に連れて来てくれた当時の同僚が「つけめん」しか食べさせてくれなかったから（爆）。年季の入ったコの字のカウンターに案内されました。新宿勤務時代は大抵同僚と数人で来ていたので、いつもテーブル席でした。その時は頼むモノも決まっていたのでメニューを見る事も有りませんでした。今更ですが、25年前は見た事がなかったので、こんなメニューが有ったのか！と今更ながら発見が有ります。ココに来たらメニューを見る事無く「ぱいくーつけめん」一択だったからです（爆）。で、今回もやっぱり「ぱいくーつけめん」¥1,400一択です（笑）。懐かしさも有って、コレ以外を頼むと言う選択肢が有りませんでした。久しぶりに見ましたが、木の器がやたら幅広いです（汗）。「新高揚」さんの「ぱいくーつけめん」でしたが、25年前も今も変わらず美味しい一杯でした。古典的な「中華そば」風の味にも関わらず、甘味の少ない塩味の効いたスープが飲んだ後にとても合う事、そして「ぱいくー」の旨味と油がスープにコクと旨味を与える事が大きな理由では無いかと思います。加えて自家製麺の中太平打ち麺のツルシコ食感がスープととても良く合っていて美味しい事も挙げられます。そして名物の「ぱいくー」が豚肉の揚げ物にも関わらず、カラッと揚がっていてクドく無いのも美味さの理由だと思います。やはり41年もの間繁盛している老舗店だけの事は有ると思います。詳細はこちら→https://wp.me/pb52jZ-azE動画はこちら→https://youtu.be/hiXhaaOUtOY※URLリンクはPCで見るか、スマホの場合Safariなどのブラウザから食べログを開いてお店を検索してレビューを見ると開けます。",
            "雨の日だったからか、生ビールがないからか、久しぶりの新高揚は空いていた。無性に食べたくなるぱーくーつけ麺を注文。コチュジャンをつけながら、パクつく。麺も相変わらず美味しい。メンマは要らないかな。ご馳走さまでした。美味しかったです。",
            "創業昭和57年、この場所で長いこと営業されてるのは人気の証ですね…近場で打ち合わせをしたのでフラッと入りました。平日13:00頃 伺いました。ほぼ満席でしたが待たずにカウンターに着席。店内広くないですがスタッフさんは4名と十分に配置(笑)メニューで注文。ぱいくーつけめん(1400円)中盛(80円)ネギ増量(150円)10分弱で着丼。おぉ、なかなかのボリューム。長〜い チュルチュルモチモチの麺は軽いのでスルッと入っていきます。早目に食べ進めないとかたまります(^_^;)ロースからあげは衣にも濃い目の味付け、衣はガリガリしていてかたいものが苦手なわたし的にはサクサクが良かったかな…でも衣はすぐ剥がれます(笑)ネギは増さなくても結構入ってたのね。つけだれはサッパリしているけど、塩味は強め。ロースからあげの衣に味がなくても良かったな。スープ割りにしているひとは居なかったけどスープ割りって感じでもないね、これ。うーん、おなかいっぱい。ごちそうさまでした。",
            "二十年位前から行っているお店です。このお店ではつけ麺以外を食べたことがまだありません。今回もつけ麺です。スープは醤油ベースで後から少しピリッと辛みを感じるスープです。酸味はほぼ無いです。スープにはネギと刻みチャーシューが浮かんでいて、ここに麺を投下して絡めます。独特の食感の麺はスープをうまく絡めてくれます。麺を噛むと少し香ばしく、これにスープとチャーシューなどの味がミックスされ、至福のひとときを味わえます！高揚つけ麺（それなりのボリュームのささみ揚げが付きます）にするとチャーシューがなくなってしまうので名残惜しいですが、しっかりタンパクと油を摂取したいときには選択しています。以前は年配の方々がチームを組んでるような感じでやっていましたが、代替わりしているようです。カウンターの内側にあった口上もなくなっています。ですが味は基本的に変わらないように感じます。麺とスープと組み合った時に感じる独特の香ばしさが、記憶に残るのです。唯一、麺は以前より細くなりましたが、味わいは同じです。お店はやや手狭な空間で、コロナ以前は夜は飲み屋代わりのペアや団体さんが多かったです。しかし今回行くと客層はかなり変わっており、意外にも女性客が多かったですね。そのために麺も細くなったのかな？また伺います。",
            "貰った名刺を見ると、“佐久間製麺所”とあった。昭和57年創業とあるので、今の職場に勤める前の年から営業していることになる。新宿に職場があるとき、たまに利用していた。ちょうどラーメンブームが始まるか、その前あたりだったように思う。当時は何気なしに、ラーメンが食べたい…そんなキモチだけで、利用していた。麺とスープとのバランスが、自分の口に合ったこともあり利用を重ねた。南新宿に事務所が移転し、西新宿と離れたこともあって次第に足は遠のいてしまった。今日は近くに用事があったこともあって、どこで昼を摂るか予め決めていた。20年以上となるが、以前頻繁に利用したラーメン店に久しぶりに行ってみたくなった。閉店せず現在も営業しているのは、店舗前をよく通るので知っていた。新宿西口エリアの、大型家電量販店に囲まれるように店舗がある。店舗入口の写真入りメニューの看板を眺め、地下へと伸びる階段を下りた。狭い地下フロアには、入口外にふたり椅子に腰掛けている。どうやら、ふたりは入店待ちをしているようだった。入口脇には日替りランチサービスとして、その日の料理が並んでいた。月曜日の今日は、“ぱいくーめん”がサービス価格としてあった。そもそ“ぱいくーめん”は、新高揚の名物なので注文するつもりでいた。先客のふたりはすぐに店内に呼ばれ、すぐに自分も呼ばれて店内へと入った。カウンター席を促されルト同時に、注文する料理名を告げ、さらに“大盛”と伝えた。平日なら15時までは中盛、大盛が、ランチの無料サービスだった。料理が提供されるまでの間、店内の様子を眺めた。カウンター席には8席、テーブルは4人席2卓、2人席1卓とかなりこじんまりとした店内だった。かれこれ20年ぶりの利用だったので、改装したのかは定かでない。調理場はカウンターに隣接していたが、壁で仕切られている。それでも、カウンターから、調理場の様子を窺うことが出来た。元は中野にあった“高揚”の支店だったようだが、すでに本店は閉店していた。カウンターには調味料の他、野沢菜の朝鮮漬けが壺にある。まずは小皿に入れて料理の提供を待とう。料理は10分ほどで、カウンターへと提供された。まずはスープから、ひと口…醤油ベースで、オイリーなスープは、重く、しっかりとした味わいだ。　自家製の麺は、まるで太めの稲庭うどんのようで、モッチリとして食べごたえを感じた。スープとの相性は、間違いなく楽しめる。20年以上前に楽しんだ味が、ジワジワと甦った。古く懐かしい味ではなく、充分今でも通用する味だと思った。どちらかと言うと、多少街中華寄りの一杯かも知れない。勢い、“ぱいくー”口にした。排骨（ぱいくー）は厚切り豚のあばら肉（豚バラ）を、衣につけ揚げている。スープを吸った衣は、重く、食べごたえは充分ある。“ぱいくーめん”は、いわゆる豚かつラーメンで、ラーメンとしても充分楽しめる料理だろう。サービスの大盛は、想像以上にボリュームはあった。他のお客さんの殆どが、“並盛”、あるいは“中盛”としていた理由が分かる気がした。調理場には男性が、ふたりいた。年配のひとりに久しぶりの利用を楽しんだことを伝えようと思ったがヤメにした。忙しく仕事に打ち込んでいたからだった。20代の頃から利用した飲食店が、時代の波に揉まれながらも、今も元気に営業を続けている。自分も元気に、頑張らなくちゃあ…だ。",
            "東京都新宿駅西口から徒歩5分の新高揚にてぱいくーつけめん1150円。ぱいくー（排骨）が有名な創業40年になるラーメン屋さんです。若い頃に食べてやけに高いなと思ったので、暫く来てはいなかったのですが、久しぶりに入ってみました。14時到着で3人待ち、10分程で入店できて口頭で注文です。曜日毎にサービス品があり、金曜日はぱいくーつけめんとのことなのでそちらを注文、通常1400円が1150円となります。10分程で着丼、つけ汁にはメンマ、ネギ、カイワレが入り、麺の木皿には麺以外に排骨、ネギ、カイワレが乗ります。つけ汁は鰹出汁の醤油味でシャバシャバの優しいお味、麺は自家製の中細平打ちで歯応えを感じる美味しい麺です。排骨の厚さは5ミリくらいですが面積は大きく、唐揚げというよりフライドチキンみたいな味のコロモです。美味しく完食、でもやっぱり通常料金の1400円なら高く感じるかな？ご馳走様でした！",
            "学生時代(遠い昔)から存在は知っていた店。休日出勤のランチに訪問。12:30ごろ到着。休日に来襲した台風の影響か先客は1人客2名のみ。パイクーつけ麺なるものを頂く。店名から勝手に大阪の揚子江ラーメンか桂花の様なものを想像していたが、実際は日本蕎麦をラーメンにした様な出来栄え。ちなみにパイクーは排骨(パイコー)同様に豚肉を揚げたもの。始めは作法がわからずに天ざる気分で、パイクーをつけ汁につけて頂いたがいかんせん塩っぱく方針転換。そのまま頂くと普通に美味しい♪麺もそのまま頂いたが何となく物足りずに、卓上調味料を追加。胡椒など色々と追加した結果、餃子用の酢をたっぷりと投入すると昭和の街中華にあった中華風つけ麺に近い味にたどり着き、美味しく頂いた。味が大きく変わったためにお店に失礼な気もしたが、やはり美味いものは美味い。つけ麺大王を思い出す。味変してしまったので、評価は難しいが、少しヒットが出るとどんどんと類似点が頻出する昨今において、独自路線を貫く姿勢は見事。みんな、つけ麺にすぐに昆布水とかつけるよね…。1982年創業と立派な老舗であり、私ごときのコメントなどむしろ不要か。コメントを参照すると長年のファンもいる様なので、是非とも続けてほしいお店。",
            "土曜日のお昼です。西新宿です。今日は新宿で映画を見てから阿佐ヶ谷に移動の予定。先ずはお昼ご飯ですが、う～ん、どないしましょ。新宿って、街の規模の割に、ここだっ！ってのが意外に少ないんだよなぁ〜\\(//∇//)\\小田急線の座席に座りながらしばし考えると、最初に浮かんだのがこちら、新高揚さん。学生の頃から何度かお伺いしていたラーメン屋さん。かれこれ四十年近くも暖簾を護っていらっしゃる西新宿の名店です。ええ～っと、確か土曜日って割引曜日だったはず。地階におりると正午前ということも有り、半数の入り。カウンターの端に座り、パイコー麺をお願いします。ほどなく着丼。パイコーは揚げ立てなので迂闊に手を出すと要注意。アッツアツなので上顎の薄皮が剥がれちゃうもんね。慎重にパイコーの一切れをお汁に沈めると、ジュジュジュジュジューーーー、と心地良いシズル音。うっはぁ～、あぶねぇあぶねぇ。口ん中が大やけどするところだったじぇ～、アハッ。そしてゆっくりとアンムッ。うん、ウンマイ。なんだか今日はスパイシー感が強め。夏場だから塩分マシマシなのかな？麺は中太平打ち麺。パイコーの脂と揚げ油が浮かぶ醤油味のスープも口に合う。やはり、ウンマイ。お店が長続きされているのも当然ですね。そしてご馳走様でした。",
            "ぱいくーめん1,200円をいただく。土日休日割りで1,020円に。太っ腹〜あざます(^^)休日14時過ぎ。6割ぐらいの入り。手打ちの平麺。やや色が付いて。シコシコツルツル流石の手打ち。やや濁りの醤油スープ。シンプルな味わいですが排骨の味と相性良いです。脂身程よい排骨、きっちり味付いてヨイです。やっぱぱいくーめん食べちゃった(^^)10年振りにお邪魔。余り値段上がってませんね。お味はしっかり継続。素晴らしいです。"
        ]
    },
    {
        "store_id": 27,
        "name": "道玄",
        "latitude": "35.71297098563501",
        "longitude": "139.70316948749735",
        "review": [
            "JR高田馬場駅から早稲田通りを小滝橋方面に少し上ったあたりで良くコチラのお店の方が呼び込みをされています。お店自体は通りに面しておらず、有名なバインミーサンドイッチや居酒屋おとんばさんがある路地の奥の方にあります。この日は3月の祝日でお昼すぎに伺ったところ、先客が1人いらっしゃいました。入口近くのカウンター席に座りました。メニューをみます。麺料理はみな黒樺牛のローストビーフラーメンで、牛肉の量に応じて1500円〜3000円となっています。ラーメン一杯の値段としては中々強気な価格設定です。初めてきたので1500円のローストビーフラーメンを注文。スープが選べるとのことでコラーゲンの白いスープをお願いしました。着丼したラーメンは田舎そばのような黒い麺と白いスープ、トッピングは潔くローストビーフのみの独特な風貌。麺が黒いのはえごまが練り込まれているそう。固くてパキパキした食感は、博多ラーメンでは必ず「バリカタ」を頼む私には寧ろ美味しく感じました。スープも身体に良さそうコクがあって最後には全部飲んでしまったくらい。具として乗っているローストビーフも薄いですが、高級感がありました。料理としてはとっても美味しいです。ただラーメンにしては高いかな。日本もインフレになって、ラーメンも1杯1000円以上するものが増えてきましたけれども。",
            "【待ち時間・注文したもの】平日の20時前に訪問。他にお客さんはなし。黒毛和牛ローストビーフラーメン(1500円)を注文。【良かった点】塩清湯スープを頼んだのだが、塩と昆布の出汁感が美味しかった。麺も自分好みの硬さだった。また接客がとても感じ良く、丁寧にメニューを説明してくれた。【残念だった点】ローストビーフがそこまで柔らかくなかった。1500円でローストビーフ以外のトッピングが乗っていないのだから、もう少しローストビーフに感動できる部分があれば嬉しかった。またスープも美味しく飲めるものだったのだが、少し単調な味わいであった。【総評】味というよりも、値段が高いなーという印象のラーメンだった。ローストビーフが高いのはわかるのだが、1500円出して麺の量も多くなく、トッピングもローストビーフ以外は無いとなるとちょっと物足りない。1500円出してラーメンを食べるなら、他のお店でトッピングが豊富な特製ラーメンを食べるかなと思う。ただ接客はとても感じよく、気持ちの良い雰囲気の中食事をすることはできた。",
            "東京都新宿区高田馬場4-10-14 IMAビル　1Ｆは高田馬場駅西側にあります。マイレビさんの口コミを拝見し登録してあったので、土曜日の16時50分にお伺いしました。行列も先客もいなくて、とりあえずお客さんは私達だけでした。店員さんは女性3名男性１名で、アットホームな感じでやっていました。店内はジャズが流れていました。注文は席に着いてから、口頭で行います。ここはまず、ラーメンの中からローストビーフの量が普通のか、スペシャルか、極みか、ローストビーフとサイコロステーキが楽しめるプレミアムを選び、その後塩清湯か黒清湯を選びます。私はチャーギュウ麺1300円の塩清湯にしました。あと、ここのお店のオリジナルの無濾過原酒オーガニック酒「道玄」380円も注文しました。5分程で冷え冷えのお酒が来ました。結構フルーティーな感じです。さらに5分程でラーメンが来ました。麺は特殊な感じで、中華麺というより蕎麦のようなビジュアルで、味は香ばしくゴワッとした食感です。スープは優しい塩味で、ローストビーフに合っています。ローストビーフは美味しかったですが、麺が独特すぎてあまり好みではありませんでした。トッピングの半熟煮卵110円を入れていただきました。お会計は2人で3580円でした。ごちそうさまでした。",
            "まぁ口コミ見なかった俺も悪いんだけど。食べログのメニュー欄で大山黒牛ラーメン７８０円を見てそれを食いに。店に入ってメニューを見るとそれは無い。もうやってないみたい。食べログ公式なんだから更新せぇやっ！！！注文は一番安い「チャーギュウ麺１３００円」を。券売機は無く後払い。塩と醤油があるんだけど塩にした。牛出汁のスープにローストビーフだけが乗ったシンプルなラーメン。ちなみにこの店のメニューは下記。値段の差はローストビーフの量。●チャーギュウ麺　　　　　　１３００円　※ローストビーフ５０ｇ●チャーギュウ麺スペシャル　１８００円　※ローストビーフ１００ｇ●チャーギュウ麺　極　　　　２５００円　※ローストビーフ２００ｇ店の人いわく極みは赤字だそうだ。透明なスープ。牛の味はしっかり。でもすっきりあっさり。上品です。麺は色合いが日本蕎麦みたいな見た目。極細麺。腰はなくポキポキした印象。俺は好きだけどね。超薄切りのローストビーフが４枚乗っている。まごまごしているとスープの熱で火はどんどん入る。これは失敗では？ローストビーフを味わって欲しいならせめて別盛りで出すべき。通常ローストビーフでは削る脂身が相当付いてる。しかも脂身部分はほとんど生。う～ん。まぁ、ありっちゃあり。",
            "寒くなってきたので順調にラーメン率が増加してきた。道玄さん高田馬場駅　早稲田口から戸山口の方へ少し戻る感じでちょこっとわき道を入る、というちょっと気づきにくい位置 大山黒牛　黒清湯わはは。着丼したとたん笑ってしまうぐらいシンプルなラーメンかたや　麺とスープのみ。。。黒くて澄んではいるけど脂ぎったテカリのあるスープ醤油少し濃いめ麺はぽそっとした感じでオイリーなスープと合う。でも麺だけだとスープの味が濃いそこで　肉！　大山黒牛、ローストビーフのような感じでこれでもかと皿に盛られている。柔らかくて旨味のある肉。黒清湯スープと合わせるとまさにすき焼き。甘味は少なめなので関西風の醤油メインのすき焼きですね。こうやって復刻メニューとか、限定メニューをだされるとすぐにそれを頼んでしまう。定番の白湯スープもおいしそう。とにかく肉食べた、という満足感ごちそうさまです。",
            "■チャーギュウ麺 (えごま麺) 黒醤油 +半熟煮たまごJR山手線高田馬場駅より徒歩3分程のところに位置する道玄。限られた時間の中で、なかなか情報量が多めなメニューに一通り目を通し、んーわからん！ということで一番ノーマルっぽいチャーギュウ麺の黒醤油に半熟煮たまごをトッピングでオーダー。食べる前から美味いであろうことがわかる細やかなサシの入ったピンク色、薄切りの大判ローストビーフがスープの表面をピタッと覆ったなんとも艶めかしいビジュアルのラーメンが着丼。まずはスープをいただくと、クリーミーな鶏白湯の旨味に黒醤油のコクが乗っかってとろーり円やかで柔らかな舌触り。濃厚なのに決してしつこくはない。そこにこのローストビーフ、何を隠そう熊本の最高級ブランド黒毛和牛、黒樺牛を贅沢に使ったローストビーフらしい。キメが細かくジューシーで柔らかなローストビーフは、口に入れるとたちまち分解され始め、甘味を残して口の中でふわっととろけていく。クリーミーな鶏白湯スープに更にこの柔らかなローストビーフ。ここまで味わうのには、歯ももしかしたら歯茎すらも必要ないのではないだろうか。笑そんな滑らかなスープに合わせるのは、特製のえごま麺。少し固めの茹で上がりのこの麺は、蕎麦にも似た多少のザラつきがあり濃厚なスープがこれでもかとよく絡む。濃厚でクリーミーなスープがえごま麺に絡むことで、えごま特有の爽やかな香りと相まってズルズルが止まらない。スープまで完食して軽く会釈して退店。本日もご馳走様でした。",
            "お友達から「美味しいよ～」と教えてもらった当店。日曜日にパパと自転車で高田馬場へ。ところがランチタイムの高田馬場の駐輪場はいっぱいで、空いてるところを探すのが大変～(>_<)車で来れば良かったと後悔。早稲田口はダメだったので、戸山口でやっと空いてるところを見つけられて、自転車を停めて当店へ向かいました。高田馬場はラーメン激戦区。人気のあるお店だと、当然行列を成しているのでその覚悟で向かいましたが、お店の前に着くと行列はありませんでした。ちょっと拍子抜け。しかも店内に入ると、思ったよりガラガラでした。券売機が見当たらないので、後払い制だと察し、夫婦で並びで座れる奥のカウンターへ行きました。夫婦だと飛沫対策のアクリル板はどかしてくれました。メニューを見て、チャーギュウとローストチキンをシェアしようという事になり、オーダーしたらローストチキンラーメンは今はやっていないとの事orzそしたらせめてメニューに斜線するなり、目隠しするなり、ない事を示してくれないと(;^_^Aしょうがないので私はチャーギュウ麺（1,100円）、スープは黒醤油。パパはチャーギュウ麺Special（1,650円）のスープは白醤油をオーダー。オーダーしてから改めてメニューを見てみると、なんとラーメン屋さんのハズなのに、スイーツを取り扱っています。その中から、日本テレビ「シューイチ」の「じゃない方グルメ」で取り上げられたシュークリーム（350円）をテイクアウトでひとつオーダー。スイーツをオーダーして、落ち着いて店内を見てみればビックリする物が販売されておりました。およそ他のラーメン店では販売しているのを見たことがありません。何かというと、プロテイン。何でプロテイン？？？何だか、何でも「アリ」なラーメン屋さんです。それにしても、待てどなかなか提供されない(>_<)ガラガラなわりに、提供まで時間がかかります。15分ほど待って、やっとパパのチャーギュウ麺Special登場。おぉ！麺とトッピングのチャーギュウが別皿でお出ましです。次に私のチャーギュウ麺も登場。私のは直接チャーギュウがトッピングされています。トッピングはチャーギュウのみで、野菜など一切ない潔さ。チャーギュウと称しているトッピングはようはローストビーフ。高級な黒毛和牛のローストビーフだそう。そして麺をリフト。麺はえごま麺。えごまは美肌効果があって、美容にいいので女性には嬉しい麺です。早速食べてみると、ものすごく独特の麺。でもコシがあって美味しいです。スープはコラーゲンスープ。これまた、えごまに続き美容効果があって嬉しい♪黒醤油はキレがある味です。対するパパの白醤油を飲んでみると、クリーミー。私は黒醤油にして正解かな。トッピングのローストビーフは美味しいことは美味しいのですが、ちょっと脂がキツい(>_<)パパよりかは少量のトッピングでしたがそれでも全部食べきれなくて、半分パパに贈呈。なかなか美味しい一杯でした。お会計時に、テイクアウトのシュークリームを受け取り、お店を出ました。シュークリームは正直、フツー。ラーメンと考えると、高い一杯ですが丁寧で拘ってる分、CPは見合いました。ごちそうさまでした。",
            "高田馬場もけっこういろんなお店にお邪魔させていただいているのですが、まだまだいったことがないお店もあり、少しずつ開拓。ということでテレビでいちど拝見したことがあるこちらのお店に。ローストビーフがラーメンの上にそのまま乗っている！ってことでちょっと気になっていたのです。高田馬場から歩いても2,3分くらいの好アクセス。平日13時ごろに伺いましたが、前に1組お客さんがいたものの2,3分で案内していただけました。頂いたのはチャーギュウ麺（1,000円）と味玉。普段あまり味玉頼まないのですが、お店の方から「うちの味玉はすごくおすすめです！」っていわれたのでなんとなく注文。作るところを見ながら、ワクワクまっておりました。スープは袋を温めて、温まったら破いて丼に…ということで、ちょっぴり寂しい気持ちに。べつに袋のスープが美味しくないわけではないと思うのですが、なんとなくがっかりしてしまいました。でも目の前でローストビーフをスライスしていくところが見えてとても期待感が高まります。ほどなくラーメン到着！写真の通り、牛肉のインパクト！ほどよい火加減、絶妙なピンク色の牛肉がとても美味しそう！スープに浸してお肉をいただきますと、ちょうどよい脂加減とお肉の旨味。いい感じの柔らかさのローストビーフで最高。スープは鶏白湯でしょうか、こちらも濃厚でおいしいのですが、鶏油が多いせいか口の周りがベトつくレベルでした。麺はエゴマ麺？ということだったのですが、全粒粉の麺に近い感じでポソポソした食感です。麺がオイリーなのでちょうどよいのかもしれませんね。ラーメンとしてはどうかな？と思いましたが、お肉はおいしくいただきました！お肉料理として食べたほうがいいような気がします。ごちそうさまでした。",
            "高田馬場にある「道玄」で、カレーえごま麺1,000円を食べた。JR駅の西側に沿った二本目の道にあり、馬場口と戸山口の中間にあるラーメン屋。ローストビーフが入ったラーメンが名物のようだが、それよりもカレーラーメンが気になった。　えごま麺は茹でるのに10分かかると言われ、おおよそそのくらいかかった。えごま麺は茶色くて細く、モサッとした食感も含めて蕎麦のようである。さらに言えば蕎麦としてみても、茹で方が足りなかったり湯切りが不十分で芯が残ったようでもある。ラーメンスープがカレー味なのかと思ったが、麺にカレーがかかっていて、油そばのようにかき混ぜて食べる。肉は豚チャーシューで、柔らかいものが入っている。別メニューでカレーライスもあるので、ライスが麺に置き換わったと考えると良い。カレーは甘口で、ドロっとしているため麺とよく絡む。　えごま麺をラーメンスープで食べてももっさりしたままなのか、ツルシコに変わるのか分からないが、後者であって欲しいところだ。",
            "《昼》高田馬場駅から徒歩約3分の場所にある【道玄】さん学生の街でもある高田馬場。こちらのお店は和牛のローストビーフを使ったラーメンがいただけるお店。店内には「黒樺牛」の張り紙。ラーメンのスープは、鶏100%のクリーミーな白醤油、特製の醤油で仕上げた黒醤油の2種類から選ぶ事ができます。▶︎【チャーギュウ麺-kiwami-】2,200円(税込)▶︎【半熟煮たまご】110円(税込)※白醤油※和牛ローストビーフ200g※限定10杯。チャーギュウ麺は、和牛ローストビーフのグラムによって50g1,100円100g1,650円200g2,200円。この日はせっかくなので限定10杯というチャーギュウ麺極-kiwami-をお願いしました。ラーメンと和牛ローストビーフは別皿で。ローストビーフは一枚一枚な薄切りカットですが200gなので壮観の図。コクのあるスープにパリッとした麺の組み合わせ。麺には荏胡麻が練り込んでいるそう。しっとりとしたローストビーフと一緒に頂きました。お店ではラーメン店では珍しくプリンやシュークリーム、フィナンシェなどスイーツも販売しておりました。■ブログ記事https://ameblo.jp/yusuke-karube/entry-12674695487.html■Instagramhttps://www.instagram.com/honetsukikarube/?hl=ja"
        ]
    },
    {
        "store_id": 28,
        "name": "焼麺　劔",
        "latitude": "35.71346575701892",
        "longitude": "139.70901370157802",
        "review": [
            "また一軒めっちゃ美味い店を見つけてしまいました！こちらが高田馬場にある焼麺 劔(つるぎ)さんです実はこちらのお店、2021年8月にリニューアルオープンをしているんです。元々は先代の店主さんが2011年にオープンしたお店なのですが、コロナ感染拡大に伴う緊急事態宣言発令と共に一時臨時休業をとる中、不慮の事故により店主さんが43歳という若さで急逝。緊急事態宣言が解除された後も休業は続くという状態でした。その後、当時弟子として働かれていた現在の店主さんがその意志を引き継ぎ、クラウドファウンディングによる支援などもあり2020年11月に営業再開となるという歴史を持っています。ただお店を残すというだけではなく、亡き店主さんの味を一人でも多くの人に伝えたいという現店主さんの想いにも熱い想いを感じます肝心のお店の情報ですが、最寄り駅はJR山手線の高田馬場駅です。早稲田口の改札を出て正面の通りを渡ったら右に行きます。そしてその大通りの一本左の通りを真っ直ぐ進んでいくと一旦突き当たりになりますが、ほんの少し右側にそのまま真っ直ぐ進める道があるのでその道を直進します。しばらく行くと左側にあります！徒歩で7〜8分くらいです‍♀️今回はランチタイムの12:15に到着。やはり昼時なので既に6人待ち。そのまま続いて待つことに。しばらくすると店内からスタッフの方が現れ、まず食券の購入を案内されました。購入後、食券を渡し再び列に。その際に麺の量を並か大盛か聞かれますここは、もちろん大盛でっ12:32に入店。店内入るとすぐ右に券売機。その奥にカウンター席があります。黒を基調とした内装も先代の店主さんが大切にしていたイメージカラーの黒で統一されたとのこと。テレビでの紹介なども多いようで、壁にはたくさんの有名人のサイン色紙があります！着席するとまずはすり鉢に入った鰹節が出されます食の心得と書かれた案内を見てその通りにしてみました笑いざ着丼鉄板で焼かれた麺と目玉焼きがインパクト大です豚骨にジャガイモを使った濃厚ベジポタスープに香ばしい焼麺。今までにないラーメンです✨♪ズルズルとはすすれないラーメンもなかなかないですよね笑笑途中で先にすりおろした鰹節や紅生姜を入れて味変も楽しめます✨焼麺ではない普通の麺のラーメンもあるみたいですが、やはりこの焼麺を食べてもらいたいです個人的にもお気に入りのお店に入れさせてもらいます※ あくまでも個人の感想です",
            "【2023年2月15日初訪問】高田馬場駅「早稲田口」から目の前の信号のある交差点を渡って「つつじ通り」へ。最初の角で右折してそのまま道なりに進み、突き当たった先を右へと曲がってすぐ左。もう少し先へと進んで行くと、やがてその通りの左手に現れるお店。過去に何回かテレビで観て気になっていたお店。平日の夜７時から数分前というタイミングで初訪問を果たしました。店内に先客は３名のみ、店員さんは男女１名ずつという状況。壁には私も観たであろう、過去に取り上げられたテレビ番組の掲載とその際に訪問したであろうタレントさん達のサインでいっぱい。気になっていた「目玉焼麺」の食券を購入して着席。するとすりこ木と鰹節の入った容器が出されました。細かくすり潰しながら待つ事10分強で香ばしさと共に到着‼︎ベースはベジポタ。そのスープからカリッと焦げ目が付くまで焼かれたモチモチ麺が顔を出す。お店が推奨する食べ方に従って、先ずはそのままスープから。豚骨×ジャガイモの構成となっていますが、後者が勝っている感があり、前者のコラーゲン感が抑えられて食べ易い仕上がりに。その分、若干マイルドなスープに感じるかもしれません。そして麺を箸で崩しながらスープに沈めて…スープに香ばしさが付いて来る！焦げ目が溶け込む事で、スープに強さが出て来た気もする！そして麺自身も実食。正直、焦げ目が付いている部分の方が美味しいかな。やや縮れの中太麺は香ばしさを武器としてしまっているので、焼き目のない部分は、何だか物足りない。２つの側面から見られた違いの理由は、それが原因かもしれませんね。スープとの相性の印象もそれに左右されている⁈ある程度食べ進めた時点で、すり潰した鰹節を投入！風味の良さが一気に拡がる！これは早めに投入した方が良いかもしれません。卓上には紅生姜等の用意がありましたが、この味を壊したくなかったので、投入する事はありませんでした。トッピングのチャーシューは薄めスライスのしっかり焼き。メンマは普通過ぎて、ほぼ印象に残らず…やっぱりここは目玉焼きでしょう！ラーメンに目玉焼きなんて…と思いましたが、焼き目が溶け込んだ香ばしさを伴うベジポタにはピッタリ！流れ出る程ではない黄身の半熟加減もちょうど良い‼︎食券を渡す際に大盛での提供も可能と言って貰えたので、遠慮なくお願いをしましたが、ペロッと食べ切ってしまいました。半分ギャンブルで変わり種ラーメンを食べに来た筈も、変化球も変な重さも無く、美味しく完食してしまいました‼︎ご馳走様でした。",
            "【お店の場所】　JR山手線 高田馬場駅 早稲田口 徒歩約10分。【訪問日時】　祝日 12:50頃。【混み具合】　2名の待ちあり。10分程度待ちました。　※ 退店時13:20頃には10名程度待ってました。【注文内容】　◯ 揚ネギ焼麺 (¥890)　◯ 小ライス (¥60)【所感】　高田馬場駅から少し歩きますが、人気ですね。　今年の麺納めです。　　スープが非常に美味しく、　豚骨ベースの少しドロッとした甘味のある味で　何だろうと思って調べると「じゃがいも」との事。　なるほど、なるほど。　多分それに加えてコーンも入ってる気がします。　コーン独特の良い香りも感じました。　トッピングの揚げた青ネギが良い食感の変化を　感じられ、チャーシュー含めてめっちゃ美味い！　鰹節を入れると味のアクセントも変わり、　最後まで美味い。　食べる側の事をしっかり考えてると思いました。　一つ「ん？」と思ったのは麺。　太麺を揚げていましたが、揚げる必要ある？と　思ってしまった。(店主さん、すみません)　お店側の意図が汲み取れず。　個人的には焼かない方が美味しいスープと　よく絡みそうなので、、、と思った次第です。　とは言え、全体的に完成度の高いラーメンでした！本日はご馳走様でした。",
            "地下鉄東西線高田馬場駅6番出口から徒歩4分ほど。平日18:00頃の訪問。外待ちなし。内待ちなし。早速入店し、券売機で「目玉焼麺・大盛（840）」を購入し、空いているカウンター席に座ります。普通盛と大盛の選択が可能とのこと。お腹が空いていたので、大盛でお願いします。先客は4名ほど。厨房は男性2名のオペです。着丼まで10数分ほど。多分、麺を焼いているためか、時間はかかります。厨房が見えなかったのですが、麺を焼いているところを、見たかったです。鰹節が別皿で供され、すりこぎですり潰して待ちます。早速スープを一口。ほんのりと優しめの豚骨がベースです。豚骨特有のえぐみは一切なく、じゃがいもの甘味と上手くマッチしています。後述しますが、お店推奨の味変を前提とした、非常にプレーンな味付けです。次に、麺をかき混ぜてスープに焼き麺の香ばしさを移して味をみてみます。確かにおこげの香ばしさが鼻を抜けて、いい感じです。麺は中太で、ややちじれ麺。焼き麺なので、麺が固まった部分と、焼けていない部分が共存しています。焼き部分は、焼き目が香ばしくて新鮮です。すすれないので、ぶつぶつと麺切りしながら、食します。具材は、チャーシュー（1枚、かなり大振りの煮豚で、焦げ目がついていたので、麺といっしょに焼いているのかもしれないです、香ばしいです）。メンマ（3本、大振りでしっかり味がついています）。目玉（普通の目玉焼きです、白身はスープに絡み、黄身は崩すと味変になります）。青ネギ（彩りよいです）。後半最初の味変です。潰した鰹節を全て投入します。スープを飲むと魚介豚骨に変貌しました。次の味変として、紅しょうがを多めに投入し、おろしにんにく（お願いすると供されます）を4杯投入します。最初にんにくが来ますが、すぐ紅しょうが味になります。その後、先に投入した鰹節と相まって、カオスとなって、混乱しつつも、他では味わえないテイストとなりました。そのまま食べ進めて、完食／完飲しました。帰りはJR高田馬場駅まで歩きましたが、5分ほどでした。ご馳走様でした。",
            "平日昼に訪問です。12時前に到着するとまだ店内は落ち着いています。券売機で『焼麺（780円）』を購入です。お店の方に食券を渡す際に麺の量を聞かれます。普通盛が150gで大盛が200gだそうです。自分は普通盛を選択しました。待つこと10分少々で到着です、厨房で麺を鉄板で焼く音が聞こえました。いただきます。ビジュアルとしては想像通りです、まずはスープです。『濃厚ベジポタスープ』を表現している通りジャガイモが味を引っぱっています。ただザラッとしたというよりもなめらかな口当たりでベースの豚骨ともしっかりとマッチしています。続いて麺です。スープの中で少し湯がいてみますが、なかなか離れません、箸でつまんで食べるとパリッとした香ばしさです。内側はモチッとした中太麺ですが、かなり焼き目がしっかりとしているので啜るというよりは頬張るといった方が近いと思います。チャーシューはしっかりと肉厚でジューシーです。でもこのスープと麺ではどうしても存在感が薄くなってしまいます。この一杯はパリッとした食感と香ばしさに加えて甘めのスープなので、なんだかお菓子を食べているような不思議な感覚になります。ごちそうさまでした。",
            "仕事で高田馬場を訪問。私が一番好きなラーメン店”焼麺劔”を訪れることにしました。以前投稿したラーメン店に関して、再度記事をアップすることは、あまりしないわたくしですが・・・あまりに感動的だったので・・・→　前回の焼麺劔投稿高田馬場を訪れた際には、店に向かったことは何度かあるのですが・・・緊急事態宣言下、かなりの長期間休業されていたみたい。数年ぶりに入店すると、しっかりと席の間には飛沫防止用のシートが設置されています。焼麺目玉焼き付き（８４０円）の食券をオーダー。食卓の前には、食の心得なる告知が・・・今回は、この方式に従って頂いています。水が置かれている席に着いてくださいとの案内で・・・指定の席に・・・既にお水と摺りごまがサーブ置かれています。1　先ずは、お手元の鰹節をすりごまで擦り潰し、ラーメンの出来上がりを少々お待ちください。擦り潰します。麺を約作業が必要なので、待ち時間は結構あったんですね。７分程で、愛しの焼麺がサーブされました。2　麺をかき混ぜる前にスープをご賞味ください。具が乗っていないわずかな隙間からスープをレンゲで口に運ぶ。野菜やお肉の旨みが抽出された甘めの極上スープ。こちらのスープは単体でも商品として成立しそう。3　麺をかき混ぜて、焼麺の香ばしさが混ざり合ったスープの変化をご賞味ください。箸で麺をほぐしていきます。4　麺の二段階の食感と小麦の香ばしさを、ご賞味ください。かりかりとした面と、柔らかい部分が遺されていて、そのコントラストは最高！名店のあんかけ焼きそばのような贅沢感なのよね。この食感と、スープとの絡み具合が最高に幸せを感じさせてくれます。トッピングの薄いけれどジューシーな豚チャーシューも、歯ごたえのあるメンマも素敵！そして、目玉焼きを崩して、麺につけて食べる味の優しい変化も、久しぶりに味わいました。5　お手元の鰹節をかけ、鰹本来の風味とスープの変化をご賞味下さい。入店して、すぐに擦り潰した鰹節をオン。魚介の風味が加わって、味が変化するのですが、絶妙な進化！6　ご用意してある紅しょうがやおろしにんにくを、お好みで加えてお楽しみください。卓上には、一味、紅ショウガ、黒こしょうは設置されているのですが・・・ニンニクはなかったなぁ・・・紅ショウガをプラスすると、甘さの中に酸味が加わって・・・一食で、味を変化させながら、どれも、めちゃ旨い個性的なラーメン！やはり、わたくしの中ではNO1の商品です。久しぶりに味わえたことに感謝。店を出た後も、旨かった・・・その余韻がエンドレスに脳内に繰り返されておりました。本当にお勧めの逸品です！",
            "とまそんのブログ： https://www.ramentabete.com/entry/2021/09/19/000000とまそんのYouTube： https://youtu.be/uYLQBnDY46I＜２０２１．０９＞ 焼麺 ＋ 目玉焼き ＋ 揚ネギ ＋ 小ライス　かなり前からその存在は知っていたのですが、臨時休業にぶつかったり、休業期間があったりでなかなか食えず。今回ようやく長年の宿題店「焼麺 劔＠高田馬場」へとやってまいりました。メディアにもよく紹介されてたし、その奇抜さ豪快さが実に絵になるのが素晴らしくて、ずっと覚えてたんですよねぇ〜。賛否両論ございましょうが、へへへ・・・結果的には、結構気に入ってしまいました！。書くこと、紹介したいこと、色々あって尽きないのですが、大変忙しいので自分なりに手短にはしょってレビュー！。＜全体＞ 焼きそば定食かと思える大胆な盛り合わせ！麺が板状に立て置かれる麺顔初めて見たわ！　どうせならと目玉焼きと揚ネギを追加。大盛無料とのことでしたが、ライスを付けたかったので並盛とさせていただいたのがこの風景です。おお！何となく焼きそば定食か！？と思わせるプレゼンスじゃないですか。しかも、麺が焼かれて丼に立てかけられてるから、余計にそう感じるのかもしれません。中々肉肉しい上に、目玉焼きと青ネギの目覚めるようなコントラスト。そして揚ネギのブラック感がググッと全体を迫力的に見せております。＜スープ＞ まさにノージャンル！豚骨をベースに野菜も溶ける！麺と薬味で味わい七変化！ 濃厚に惑わす旨さ也！　麺に行く前にまずはスープ。うう・・・フツーに旨いやん！濃厚な豚骨感がしっかり表現されておりますが、野菜の甘味もあって実は優しい味わい。他客はニンニクをコールしておられましたが、確かに濃厚豚骨系として味わうにはいい感じ。ところが・・・薬味を絡めたり追加したり、はたまた麺をかじり食らい進めて行くうちに、スープの味わいが変化してゆくのであった・・・。＜揚ネギ＞ ブラック＆オイリー！フライの香ばしさとネギの甘味がじっとり全体を染める旨さ！　まずは揚ネギ。フレッシュな青ネギを油で揚げたタイプで、黒さを見ればその揚げによる香ばしさが想像できるかと。揚げ油の香ばしさと、青ネギの甘味が溶けた油の旨味が支配します。一般的な焦がし葱油よりハードなイメージ。軽く焦げた苦味もスパイス的で旨し！　＜鰹節＞ すり鉢スリたての上品濃密な魚介感！たった少量で豚骨魚介風に香らせる味変妙技！　麺を茹でてから焼くので、少々時間がかかるのか？。その間、小さいすり鉢に入った鰹節を手渡され、スッて時間をつぶします。こんなひとさし程度の魚粉で、このこってりとしたスープが埋もれるんじゃないかと思いきや・・・たった少量でも仄かに豚骨魚介風な味わいへと誘います。へぇ〜・・面白い。豚骨魚介「風」と申しましたが、なり切らないのは、焼いた麺がスープに染み始めると、麺を焼いた風合いが溶け出すので、既にベースが豚骨ではなくなった印象。なので豚骨魚介にはなり切らないと感じます。＜麺＞ 実は多加水中太麺！表はカリッと焦げ目で香ばしく！裏はモチモチ明るい歯応え！　実は、太いカタヤキソバみたいな感覚なのかと想像していたのですが、焼いてあるのは表の片面だけ。裏を見ればモチモチ感ある多加水中太麺の風格です。カリカリとモチモチの境目部分も面白い歯応えでして、食らうこと自体がオモロすぎる！。毎回歯応えが違った感覚なので痛快です。更に時間が経過すると、カリカリ部分も少ししなりが出てくるので、そこんところもまた旨し！。この時点で薬味を絡めまくったり、具材で巻き込んで食らったりと遊びます。麺も食感七変化！。＜チャーシュー＞ グリル感ある豚バラ大判肉を軽く焼きめ？肉味＆脂甘味に染みる香ばしさ秀逸！　実に焼き豚と言えるチャーシュー。ばら肉で大判です。脂身がグリルされて焦げて蕩けるところがめちゃ旨い！。また赤身はその脂身の旨味と、スープの旨味を吸い込みつつ、赤身らしい肉味をジューシーに吐き出します。旨いわぁ〜。これで白飯♾に食えそう。さて、ここにもこのお店こだわりの「焼」が少し施されているような？？。断面にも軽く焦げ目があるし、歯応えと香りが少し演出を感じます。ううう・・・麺とスープに目が行きがちだが、肉も優れものですぜ。＜目玉焼き＞ 定食感覚の目玉焼き！崩れた黄身は出汁に溶け、残る白身は麺に絡みつく　微笑ましく思うほど、食堂的な目玉焼きです。最初は卵黄を崩して麺に辛味つけようとしたけど無理でしたー。しかし微妙にハードめな卵黄は、白身から外れてスープに溶けるとまた円やかになって旨し。そんなスープに白身を沈めて絡めて、麺を巻き込んだりして食らうのでしたー。旨し！楽し！。＜小ライス＞ 紅生姜をのせてスープを垂らす！食堂的大衆おじやの出来上がり！激しくオススメ！　気がつくのが遅かったが、一味とペッパーと紅生姜が、少しカウンターから高い位置にありました。一味はスープに入れたが、紅生姜は麺に絡めてみたかった・・・。代案として白飯に紅生姜をのせる。そして残ったスープを垂らしかけてみました。ははは・・・これがめちゃうま。即席大衆的おじやの出来上がりって感覚で、まじ完成度感じる〆飯感覚ですよ！。チラ見ですが、スープに浸った目玉焼きをライスに移し替えて食らう人もいたようで、それも旨そうだね。こちらに来ればライス追加は必須かもしれません。　総じまして「もはや名作！？焼きにこだわる唯一無二の豪快系創作拉麺！一回食っとけ激しくオススメ！」と言う感動の嵐！。いつものラーメン食ったぁ〜という感覚では少し違うような気がいたしますが、これはこれであり！また食いたいと感じさせる魔力はあるかと！。色々と創作拉麺も多いけど、唯一無二な感じもあるし、話のネタだけでなく満足して楽しめます！やっぱり激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。　雨上がり　しっとり湿る　昼下がり　さっくり痛快　豪快焼麺　お粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "焼麺　劔（つるぎ）@高田馬場高田馬場駅から徒歩五分ほどにあるラーメン屋さん焼麺劔黒を基調としたシックなお店。麺を焼いているにおいでしょうか？香ばしいいい香りが漂っている。席はカウンターのみ　アクリル板でしっかり仕切られておりｺﾛﾅ対策は万全だ。小さな券売機でポチっとしたのはチャーシュー焼麺980円食券を渡すと麺は大盛にしますか？と聞かれる。大盛は200グラムということでお願いした。とりあえずキリンビールで乾杯！そのあと小さなすり鉢が届く。カツオ節と鯖節が入ってます。香りづけにラーメンにかける感10分弱で焼麺が提供される。豚肉がドーンと乗ったインパクトのある丼だ！とりあえずスープを一口･････旨い！豚骨スープにじゃがいもを混ぜたベジタブルポタージュースープ麺は焼かれていてスープに浸して食す。これまたうまいじゃないか！今まで食べたことのないラーメンだ！トロトロのスープに焼麺がよく合う！癖になる味わい！また食べに来ちゃいそうだ！",
            "「焼きラーメン」とは何ぞや？ということで、お邪魔してみました。券売機で購入したのは、基本のキと思われる「焼麺」チケット。店員さんに渡して、カウンターのみの席に座ります。「焼麺」の麺部は1個1個オーダー後に、作っている（仕上げている？）模様。提供されるまで、しばし時間がかかるので、鰹節を、スリコギで摺りながら待ちます。なるほど、やってきた「焼麺」は、中太麺が、梅蘭の焼きそばみたいに、平面状にコンガリ焼かれて、固形物的な塊感を呈しつつ、ポテリとスープに漬かっております。まずスープは、これでもか！と主張しすぎることなく、“ベジポタ”の説明書き通り、魚出汁が効いたやさしくて、とろみのあるスープ。麺に絡みついていきます。ポタージュスープって、サラサラスープより、ありがたみを感じてしまうのは、私だけでしょうか。既に気分は、上向き加減です。そして、この前代未聞の個性的な“焼麺”、口にするときには、麺をすするというより、噛り付くこととなります。箸で麺の塊を大きく持ち上げ、噛り付き、左手でレンゲからスープをすすりながらいただく感じ。こんな食べ方初めてですが、噛り付くワイルドな気分と、やさしい魚介ベジポタスープのバランスが、とてもユニークで、ぐいぐい食べ進めてしまいます。せっかくなので、自分ですりつぶした鰹節も途中投入。風味が立った感じで、穏やかないい変化が加わります。そして、せっかくなので、最後、すりおろしニンニクも投入。大概のものは、ニンニクが投入された時点で、己のアイデンティティを見失うものですが、こちらの濃厚、ポタージュ状のスープの前では、あの独特なヒリつく刺激もまろやかに丸め込まれて、いい感じで、美味しくなってしまいます。麺もスープも、その集合体も、ユニークでオリジナリティ高。いい店さんに出会えました。",
            "高田馬場にあるラーメン店です。オリジナリティのある1杯がいただけるので、ハマれば他店にない魅力を感じる１軒になるかと思います。高田馬場駅から徒歩で10分弱程でしょうか。早稲田通りと神田川の間にある細い道沿い、飲食店がまばらになってきたあたりにあるお店です。この日は飲み会の前に軽くお腹を満たすためにお店を探してみたところ、個性的そうなラーメン店だったので訪問してみました。扉を開けるとやや変則的なカウンター席が10席程でしょうか。昔ながらの居酒屋を感じさせるような、少し暗めの印象を受ける店内です。入口直ぐの券売機で食券を購入する形です。この日は、調べている際に気になった目玉焼麺をチョイスしました。席に着くと小さなすりこぎ用のお皿に入った鰹節が出てきます。これは味変用のオプション？のようで、待っている間に卓上にあるすりこぎ棒で細かくしておきます。そしてサーブ。大き目のチャーシューも見た目にインパクトがありますが、麺を手繰ればそれ以上です。片面をしっかりと焼いた中太麺は、屋台のモダン焼きのような焦げ目がついていてジャンクな香ばしさを纏っています。スープは最近のラーメン店デフォルトの濃いタイプのように見えるのですが、口にしてみると意外に優しい雰囲気もあり、バランスが良いタイプです。食べ進めるうちに、先述の鰹節含め様々な味変手段がありますが、私には最初のプレーンな状態が意外にも1番しっくりきました。全体の味わいとして、麺が個性的ですがスープと何かしらの相乗効果的な感じはなく、麺は麺、スープはスープ、とそれぞれがバラバラの味になっている感は少しだけあります。ただそれぞれは単純に一定のクオリティにありますので、近くで食事を取る際にはまた訪ねてみたくなるかもしれません。そしてこの当店の独自のスタイルがハマる人であれば、印象的には★3.5～4くらいにもなりうる気がしました。"
        ]
    },
    {
        "store_id": 29,
        "name": "盛運亭",
        "latitude": "35.64758023872793",
        "longitude": "139.73672008406535",
        "review": [
            "2022/10下旬（土）、夕食に。昔ながらの醤油ラーメンが食べたいなー、ということで保存している中からこちらを選択し来てみました。タモリさんが来るお店だそうですね、そう聞くとなんか安心感があります。19時半頃の到着で先客は3名程居たのかな。途中で適当に入れ替わりつつ出る頃にも3人ぐらいだった気がします。近所の方が食事や軽く晩酌をしに来ているという感じです。頂いたのは「炒飯・ラーメンセット」半チャーハンが付いて950円はお安いですね。少し待って料理が到着。頂いてみると、これぞ今日食べたかったラーメンです。この昔ながらな鶏のスープが美味しいんですよねー。塩味も丁度良いです。麺もいわゆる中華蕎麦と聞いて思い浮かべるそれで、これが食べたかったんですよ。あとしっかりと火を入れたバラチャーシューも、旨味が出ていて良いし、少し歯ごたえのある細切りメンマも良い感じです。炒飯は、あまり鍋を振らずに押し焼きしている感じで、丁度良い塩味で、安心感のある味です。具は玉子と細切れのチャーシューとネギと、細切れの練り物はナルトかな。全てにおいてシンプルです。たまにコレが食べたいと思うんですよねー。ラーメンも炒飯も、昔ながらでとても良かったです。食事に安心感って大切ですねー。また寄らせて頂きます。以下はドーでも良い話なんだけれど、私はオッサンになってからタモリ倶楽部の良さが分かったクチでして、ここ数年は録画して見ているのですが、子供の頃はオープニングのお尻にエロさをあまり感じられず、そのまま時は流れ、50を超えた今になってエロではないけれど癒しを感じるようになりました。時と共に感性って変わるものですね。（ほんとドーでも良い話でサーセンｗ）",
            "こちらのお店はタモリ俱楽部の空耳アワーの撮影でもよく使われているそうです。その縁なのかタモリさんも通われているそうです。L字型のカウンターとテーブル席があります。比較的に狭いお店です。開店時の訪問で一番人気の炒飯・ラーメンセットを注文しました。タモリさんは何を食べているかは不明です。町中華ですがメニューは意外と少なめでシンプルです。まずは先に炒飯げ出来上がり直ぐにラーメンです。ラーメンのスープからですが鶏ガラ、豚骨、香味野菜で化調多めの昔ながらのラーメンと言った感じです。トッピングは豚バラチャーシュー×2、メンマ、もやし、海苔です。麺は切刃18のややちじれの細麺です。炒飯ですがこちらも化調多めで具材はシンプルで少なめで炒り卵、刻みチャーシュー、刻み蒲鉾です。私は化調否定派ではありますが昔ながらの町中華は化調はマストであるのでこれに関しては否定しません。時代がそうだったと思うようにしています。",
            "港区南麻布でお昼ごはん。麻布通り、古川橋交差点からほど近い「盛運亭」さんへ。たま～に車でお店の前を通る度、まだ営業してるな～と思ってました。社会人になって間もない頃、学生時代よく通っていたという慶応出身の友人に連れられて来たのが最初だったと思います。近隣にある「麻布ラーメン」さんと共に数回程度、昔来ましたが、もう、二十年以上ご無沙汰でした。麻布十番商店街に買い物に来たついでに、少し足を伸ばして少し遅いお昼１３時頃に伺いました。この時間帯でも２つのテーブル席は埋まっており、カウンター席も先客４名、空いていた席へ。「炒飯・ラーメンセット（９５０円）」をお願いしました。厨房内にやや高齢のご主人、調理補助とホールを２名の外国人。ホール担当の方は気も効くし愛想も良い。５分ほどで先にラーメン登場。チャーハンはこれから炒める様子なので、先にラーメンを頂きます。シンプルな昭和のラーメン。結局こういうラーメンが生き残るのかもしれませんね。ラーメンを半分ほど食べ進んだ頃に半炒飯登場です。所々焦げが付着してましたが、パラパラとして、このラーメンスープと相性バッチリの味加減でした。紹介してくれた友人ほどは通ってませんでしたが、ここも懐かしのラーメン店の一軒。口コミを読んで知りましたが、タモリさんもお気に入りなことは当時知りませんでした。これからも末永く営業を続けて欲しいなと思います。（　　訪問時　　3.55　　）",
            "リモート日のこの日のランチは自宅から近い町中華にて。何も思いつかない日にはよくお世話になるお店なのですが、いつも麺類ばかりなので本日は『肉野菜炒め定食（880円）』にチャレンジ。餃子も頼みましたが、仕込み中で時間が掛かるとの事で断念です。チャーハン用と思われる平皿に山盛りの肉野菜炒め。あっさりとした鶏ガラベースの醤油炒めで何てことないシロモノなんですが、これが最高に美味い。肉の量も多く野菜はクタり過ぎずシャキシャキ。簡単そうに見えて決して家庭では真似の出来ない出来栄えと味わいです。お皿は深く見た目よりも量があり、ご飯も山盛り。餃子が無くても十分に満足致しました。飛び抜けて美味しい料理は無いのですがw、どれも平均点以上のこれぞ「町中華」。不躾無愛想で名高い右隣の中華屋へ行くくらいなら、断然こちらをお薦め致します。",
            "炒飯・塩ラーメンセット950円動物系塩スープ細ストレート麺ちょいちぢれちょいカタメ豚バラチャーシュー2、白ネギ、もやし、メンマ、のり、白ごま半炒飯（ご飯、チャーシュー、ナルト、白ネギ、玉ねぎ？、卵）遅めの昼食、別のお店を目指すも定休日を忘れててどうしようかと思い出したこちらへかれこれ4年ぶりだった。。。汗陸の孤島なこちらの場所、並びの大宝さんと共に長いことこの地を支えてきた街の中華屋さん14時半過ぎ、先客3名後客2名な感じ、口頭注文し後会計ほどなく塩ラーメン到着、しばらくして半炒飯到着透明な塩スープ、かなりマイルドなあっさり味、思ったよりエンミも少ない動物系の旨味は十分のしっかり美味しいスープ細めのちぢれのあるストレート麺はズルズルシコっといいねタレの染みたバラチャーシューはやはり美味しい、しっかりした坂内さんのチャーシューといった趣きで好きなタイプ、しゃきしゃきもやしは嬉しい、メンマは普通、のりが大きくこれも嬉しい遅れて到着の半炒飯は作り立てで熱々！一口、これはエンミが強い！しかししっかり炒められた具材とご飯は美味しい、具材も多めで満足度も高いこま切れのチャーシューとナルトがいい仕事、シャキシャキの恐らく玉ねぎもいいアクセントそしてやさしいスープとの相性はバツグンというかちょうどいい笑結構腹パンで汗が止まらない笑しっかり美味しい街中華、次はタンメンか名物の生姜焼きかな。。。",
            "どうも、さぴおです。■タモリ氏お勧めタンメン白金高輪駅なんておハイソなエリアに出没。『リーブル』というレストランが平日曜日限定で提供しているスーパーオシャレフレンチラーメンを狙うもやってない！！Twitterで『リーブル ラーメン』で検索をかけるとTwitterの某ラオタの方が21年11月12日にラーメンの提供を休止している的なことを呟いていた。再開は未定。仕方なく南麻布の方へと進み森田一義ことタモリ氏がオススメしている町中華へと。どうやらタモリ倶楽部の空耳アワーのロケでもよく使われているようですね。外観はTHE町中華といった年季の入りっぷり店内は何と8割りが埋まっていて、退店する頃には満席に。別にお店の人が何にも言ってないのでいいんでしょうけど男性客は間仕切りのないカウンターで、肩を竦めてひしめきなが食べている。一方、女性客は1人で4人テーブルを占拠しゆったりと使っている。そんな女性客が2人いて、テーブル席は2つのみ。この後2人連れ以上がきたら、席移動をさせるのか見物でしたが現れず。なんというか女尊男卑な一面を見た気がしたのは僕だけなのか。僕の卑屈さがそう思わせるのかそんな憂さを募らせながら、オペを見ます中華鍋によるスーパー火力でガンガン炒めてますね火柱が上がってますよ。『火が怖くてコックがやれるか』っていうサンジのセリフを連想します。奥ではもう1人のスタッフが平ザル麺上げ。やがて配膳です⚫️実食優しい見た目のタンメンが配膳ちょっと特徴的なのはトッピングの野菜が高火力で炒められていること。豚肉あたりに焼き目ができていて香ばしさが全体に渡っていますね。どうやらこちらで提供されている豚の生姜焼きも焦げ目を付けて、香ばしく仕上げているようです。焦げの美学ですね。スープは動物+香味野菜かな。塩気はほどほどで炒めのエキスを感じる布陣奥底には化学調味料の存在を感じるかな麺は中太のちぢれ麺。加水はそこそこにつるぷりとしていて食べやすい麺ですよ。町中華でこのレベルの麺ならば上等です。町中華は麺がネックなることが多いですからね。トッピングは時折、豚肉がゴロッと出てくるのが嬉しい。野菜炒めは美味しいけれどやはりもっと量がほしいかなぁ。タモさん、少食なのかな。サクッと完食へ。ごちそうさまでした。",
            "最近かなり流行っている町中華。しゅういちろおは流行る前から昭和の風情を感じる中華屋を愛好してきた。生姜焼きとチャーシュー麺が昔から人気の当店もノスタルジック的な側面込みで愛してやむことがない。当店からとても近くにて業務している為、数年振りの往訪となった。2時近くに暖簾を潜ったが、店内は7割程度の来客と流石に人気店との印象。以前に食べた、生姜焼きの味を懐かしく感じ、今回もそれを所望した。厨房の親父二人と少し若いホール男性の3名でのオペレーションは口数は少ないながら、流れるような心地の良いもの。無駄口を叩いてる暇があったら手を動かせ。そういう世代というのか、職種というのか。ここら辺りは口先の旨さだけで世を渡って半世紀のしゅういちろおとは全くもって対極な感ありである。さて、中華鍋で手際良く調理された所望の品が出揃った。凡庸なる中華スープに大根漬け、かなり大盛りな並ライス。そしてキャベ千がたっぷり添えられた生姜焼き。マヨも多めなのがかなり嬉しい。このマヨはキャベ千のみならず、生姜焼きにもつけて食すのが吉である。かなりな好相性だと、昔から好んできた。マヨ多めなのはそこらの需要を汲み取ったものだと思う。大盛りの白飯には無償提供のふりかけを多めに回しかけて食べきった。盛運亭は麻布という都会人が羨むような町に、少しホッコリと落ち着ける憩いの大衆空間だと思う。コンクリートジャングルに於ける稀有なるオアシスである。盛運亭の生姜焼きを平らげて、多忙すぎる業務を真摯に愚直に遂行していこうと心に誓った（嘘）",
            "【2021年10月修行】白金高輪駅から徒歩10分くらい、五反田からはバスも便利麻布通り沿いにお店を構える”盛運亭”さんは40年近くも営業されている町中華屋さんです。コロナ禍で持ち帰りのお客さんも多い中の訪問と言うことで親父さんにテーブルに座るように指示されました。二人だからといって勝手にテーブルに座ろうとするのは視線を感じました(笑)　店内がカウンター席とテーブル2卓しかないので譲り合いと空気感が必要です。メニューはそんなにたくさんは無いです、元々ラーメンだけだったかも知れませんね・・・？本日のオーダーは以下の2品⑴生姜焼き定食￥880　キャベツ(業務用)の千切りにマヨネーズ、その上にはボイルコーン　ブロッコリーが添えられています。タマネギは炒め過ぎくらい黒く　甘味より苦味という感じ、タレは甘辛く好みの味です。　ご飯が進むのは当然のこと、お漬物も付いていてリピート必須の　定食です。⑵ラーメン￥700　ラーメンは醤油です。茶褐色で味の濃いそうなスープですが　旨みたっぷりの仕上がりです。具材はシンプルでチャーシュー2切れ　メンマ、海苔1枚と刻み葱が散りばめられています。これぞ町中華の　ラーメンといったところでしょうか？バラチャーシューがかなり旨いので　チャーシューメンがオススメだと思います。",
            "古川橋辺り11時過ぎここらで昼ごはんならまずはコチラを覗いて見ないと外待ち無しで店内は五分の入りカウンターの空席に着いて反射的に「一番！」のオーダーコチラで一番は一番人気から来た半ちゃんラーメンの符牒半ちゃんラーメンは卒業しなきゃと何度心に誓っても習慣と言うか業なのか、ついつい頼んでしまう無言で鍋を振るオヤジさんは健在若い衆が麺を茹でラーメン作るうちにオヤジさん謹製の半チャーハンから先に、ちょっと遅れてラーメン登場アレ？今日の叉焼は脂身多めまーこういうのも好きだから全然OK動物系に醤油ガツンなラーメンスープは相変わらずで、コレがチャーハンに合うからやめられない脂身多めの叉焼もスープに沈めて脂を緩めて頂くとコレもいい感じちゃっちゃと麺手繰り切って、スープとチャーハンでフィニッシュスープ完食は流石に自粛うーんやっぱり半ちゃんラーメン卒業までまだまだかかりそう",
            "nstagram「＠mitomi_emon」blog「http://ameblo.jp/nobuhiromitomi」創業1983年の町中華『盛運亭』へ。麻布、白金エリアにあるが、駅からのアクセスはあまり良くはない。それでもファンが多く、特にタモリさんが長年に渡って通い続けたことでも有名なお店。きっといいともの生放送の後に寄っていたのでしょうか。笑　通し営業であることがそれを可能にしております。店内のサイン達があり、タモリさん以外のファンの存在も感じさせます。それにしても、運の良さそうなネーミング。運が盛り上がるですからね。まずはラーメン。いわゆる昔懐かしの醤油ラーメン。鶏ガラスープに濃いめの醤油をカエシで合わせます。具材ももやし、ネギ、メンマ、海苔、チャーシューとお手本のようなシルエット。チャーシューは一度ラードで揚げて、タレを煮込むそうで、相応の強さの持ち主に。黄色味を帯びた中細縮れ麺、柔らかな茹で上がりも、やはり懐かしさを帯びております。少しの油分も満足感を作るのに貢献しております。そしてチャーハン。これまたお手本のようなシルエットで、しっとりした雰囲気は町中華のお手本のよう。玉ねぎや卵などの具材がそれなりのカットなので、食べ進める中で味のアクセントが作られております。そして、しっかり鍋にあてた焦げ目もまたアクセントの役割を担うが、やっぱり味を引っ張るのは化調の存在。これなしでは町中華は語れません！ミトミえもんは決して無化調至上主義ではないので、たまにこの味を求めてしまいます。ご馳走様でした！"
        ]
    },
    {
        "store_id": 30,
        "name": "えっちゃんラーメン。",
        "latitude": "35.64446160885338",
        "longitude": "139.74870663771614",
        "review": [
            "今回は三田です。実は二郎を食べようと思っていましたが、19時半過ぎですでに締め切り。さて、この周辺でどこかあるかなあ、と悩んでいたところ、お、なんだ、えっちゃんて。そうか、これがちゃん系か。新橋で見つけたけど昼しかやっていないのでと思っていたら、こんなところに。行くしかないっしょ。ということで、田町駅を渡って港南口側へ行くと、すぐのビルの一階にありました。券売機でチャーシュー麵1100円に物は試しでネギ100円を購入。カウンターに着席します。さあ、やってきました。おお、スープがあふれてる。こりゃ、ラーメン好きにはたまらないビジュアルですね。まずは麺。多加水中太平打ちぷりぷり麵。舌触り滑らかでほどよい弾力。量も十分。スープがよく絡んでうまいですね。次にスープ。表面はラードが厚く覆う透明感のあるもの。これはいいですね。下のスープは醤油のようにも見えますし、坂内のような塩スープだけど出汁の色で茶がかかってるのか、味的には塩だれですね。これがうまい。坂内のスープを濃厚ぎたぎたにしたイメージ。でも、透明感あり、すっきりしているので、後味のキレはいい。いやあうまいですね。おすすめのニンニク、これは刻みですね。これを入れるとシャープああっぷ。結構刺激がありますね。でもそれがうまい。そして具。しなちくは細目固めの仕上がり。ネギトッピングは見た目、思ったほどでもないなと思ったのですが、実際は結構下まで埋まってたようでたっぷり。このシャキシャキがオイリースープにあうあう。これは止まらんすね。最後はなんといってもチャーシュー。バラと腕の2種類。もう、どちらもジューシー柔らかっくてうまい。ほぐれるばらとほどよいにくかんのうでこれが合わせて15切れくらい。いやあ、うまい。というわけで、喜多方ラーメンないし佐野ラーメンを脂っこくしてラーメン好きが癖になる仕様に仕上げたような一杯。ちゃん系を田町で是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "移動の合間で利用。食べログ点数高いってことだけで入りました。時間は平日の14時半という中途半端な時間。とはいえ、駅前ということもあってか、出入りが結構あります。しかも、注文の仕方が常連ぽい。ネギ抜きでー、とか、アブラ少なめー、とか。私はもりチャーシュー並を選択。1200円大を頼もうと思ったら、麺量が450gとあったので、さすがにそれは無理だと思い、急遽辞めました。ちなみに、大は1300円なので、美味しければ大の方が断然お得ですね。程なくして、先にスープが到着。おおお、こんな並々と。。。これでどうやってつけ麺するのだ。。。少したってから、麺も到着しました。麺はツルツルタイプ。ツルツルタイプか、、、イヤな予感。ツルツルタイプは大抵、スープとの相性が考えられてないお店が多い。という、個人的な感想。うー、どうかな。まずは、溢れてもったいないので、スープを少し。うん、まあ、美味しいんじゃない？チャーシューはと、、、部位でたいぶ違うけど、ホロホロよりもバラの方が美味しいかな。ホロホロはちょっとしょっぱい。さて、麺を絡めると、う、うーん。。。まあ、予想通り。つけ麺大王みたいだ。そして、麺が冷たく、スープだって熱々でもないので、ふた口目には、すでに緩くなってしまった。具材は肉以外なメンマともやしとキャベツが入ってるけど、麺と絡むわけでもないし、つけ麺ってなんだろうね、と思ってしまった。つけ麺は好きだが、店にやってバラツキが大きすぎる。ちょっと博打だけど、美味いとこはホント美味いからなあ。また違うところをチャレンジします。ごちそうさまでした。",
            "辛味中華そば・並（900円）「凪」各店をリプレイスする形で増殖している「ちゃん系」のお店。 基本無休で通し営業、そしてそこそこ旨いってもんで、なんだかんだと使わせてもらってます。  今日は辛い系のバリエーションである「辛味中華」。 こちらのスープは動物系清湯スープ＋シャープな塩ダレ、そこにたっぷりのラードで蓋をしたもの。しょっぱくて脂っこくて旨味たっぷり、というジャンクな仕様です。 今回はそこにたっぷりの粗挽き唐辛子と白ゴマが載っており、ジャンクなスープにこのシンプルな辛味が抜群に合う！ たぶん辛味醤的な旨味を伴うものではなく、スパイス直入れ的な感じがします。辛さはノーマルでもそこそこあって、勢いよく啜るとむせるレベルｗ唐辛子の香りがいい感じで、これで＋50円ならアリですね。 そして、卓上のおろしニンニクを入れるとまたこれが。。。ドンズバに合う！  麺は中太平打ちストレート。太さの割に密度は低めでポスッと軽めの食感。 もうちょっと「粉詰まってる感」ある麺の方が好きだけど、まぁこれも悪くないかな。  チャーシューはバラ中心の切り落としがたっぷり。 一時期より若干減った感はありますが、デフォルトのラーメンでこれだけ載ってるとうれしいですよね。 味付けは濃いめで、たぶんライスに合わせると最強な感じかも。  ということで、サクッといただきしっかり汗かいてごちそうさん。 ノス系＋αという、今までありそうでなかったちゃん系の一杯にシンプルな辛味を足したアレンジバージョン、満足度高かったです。 ただ・・・これだけ凪が「ちゃん系」になっちゃうと、今度は逆に凪の煮干しが恋しくなってきますね。。都心の凪として残ってるのは聖地Ｇ街と西新くらいかな？久々に行ってみたいです。",
            "久方ぶりの大人数での忘年会。ついつい嬉し楽しで禁断の〆ラーメン。田町　\"えっちゃんラーメン。\"なぜならそこにラーメン屋があったから^_^どうやら巷では\"凪\"系列の「ちゃん系ラーメン」と呼ばれている店らしいことは後に知りました。朝ラー用に7時開店するようです。初訪なので券売機で、\"中華そば並\" 850円と、\"茹で卵\" 100円をポチり。現金払いの\"ハイボール\"350円とお通しのバラ焼豚の葱和えで少し待つ。さて、、提供された丼にビックリ。あら？これチャーシュー麺？え？「ちゃん系」の予習無く入店してしまったので、これがデフォだとは知りませんでした。テラテラと光る脂？油？の透明の分厚い膜が丼面を覆い、底の麺をほんのりと覗かせる。レンゲでスープをひと口。見た目通りまったりと油脂分が口内と唇を覆い、今年はリップクリームは要らないでしょう。まるでフェットチーネとリングイネの中間のようなパスタっぽい平打ち中太麺。つるっとした食感は、稲庭うどんにも似ている不思議な麺。それにしてもチャーシューたっぷり♡スライスとブロックの部位の違う2種のチャーシューが嬉しい。とはいえ、この単調で平面的な味わいは酔っ払いの〆麺としては物足りず、中盤にして卓上の刻みニンニクと胡椒で大きく味変。ちゃんと完食。〆ラーには少し物足りない、朝ラーするには少し重たそうな、チャーシューと油脂が印象的なラーメンでした。",
            "【2022年85杯目】お仕事でおでかけ。お昼前に田町についたのでお店が混む前にということで11:45頃こちらのお店へ。半分くらい席がうまってる状態。食券を購入。中華そば　並　　850円カウンター席へ。お客さんが入り始めたタイミングだったせいか、ちょっと時間がかかった。10分程度で着丼。いただきます。麺自体がすごくおいしいんですよね。中太のもちもち麺。すこーし縮れてるかな。スープは澄んだ色だけどすごくしっかり味がついてる。濃いというわけではない。なんだろ。旨い。スープのんじゃダメなんだけど、ここのは大丈夫なんじゃないかな。ってちょっと飲んじゃいました♪ごちそうさまでした。おいしかったです。またきます。店出る頃には店外に結構ならんでました。お昼に来るなら今日みたいにちょい早めですね。",
            "東京出張の昼メシです田町駅前の綺麗なビルの１Ｆにありますカウンターとテーブルのこじんまりした店内でも満席です入口すぐの券売機で食券を購入中華そば大(950円)をチョイス幸い待たずにカウンター席に登場までは10分ほどかかったかな？琥珀色のスープが並々の丼そこにチャーシュー、メンマ、たっぷりのネギがトッピング早速スープをひと口うまい！あっさりした鶏ガラ系そこに旨味の効いた脂がコクをプラスすっきりながらも存在感のある味わい麺は平打ちウェーブ系ツルッとした口当たりもっちりした歯応え麺の太さがそれを呼んでいるチャーシューはウデ、バラのミックスそれぞれの味わいがＧＯＯＤ途中まで食べ進むと味変チャレンジまずは胡椒次はにんにくこれは刻みなのでめっちゃ効く〜最後に一味それぞれの段階で違った顔が垣間見れる麺のボリュームがあるので大盛で腹一杯！ホスピタリティもあってええ感じ",
            "田町のちゃん系。えっちゃんラーメン。JR田町駅東口を出てすぐのところにあります。注文は、チャーシュー麺 並¥1100、生卵¥50、瓶ビール¥600瓶ビールを注文するとちょっとしたおつまみがついてくるのが嬉しいところ。ビールをやりつつ7〜8分で着丼。スープたっぷり、チャーシューたっぷりの満足度の高い見た目。別の器で提供される生卵を中央に飾っていただきます。熱々の豚骨清湯スープはしっかりした旨味を湛えつつも思いの外あっさり。塩味も控えめでマイルド。ちゃん系って塩味強めなのが多いので生卵まで注文したんですけど、要らなかったですね。あ、でも生卵入れると、よりまろやかになって美味。これオススメ。平打ちの中太ちぢれ麺は加水率高めで良い感じにモチプル。たっぷりのチャーシューはやや脂身多めですが味付けは優しめで美味。卓上には煮干し粉や刻みニンニク、辣油、コショウ、一味唐辛子などが揃えられているので、ニンニクを投入してパンチを増強。豚骨ラーメンには刻みニンニクが合いますね！ここのチャーシュー、テイクアウト出来るようなので機会があれば買って帰ってツマミにしたいですね。ごちそうさまでした。#えっちゃんラーメン。#ちゃん系ラーメン#田町グルメ#ラーメンdb #食べログ#ラーメンデータバンク#ラーメンデータベース",
            "ラーメン業界に、ジロー系や家系のことは知っていても、「ちゃん系」というのがあることを初めて知った。自販機でチケットを購入。○ 中華そば大　¥950を注文。厨房が目の前にあるカウンターに席を取り、出来上がっていく様を見学した。大きなチャーシューをダイナミックに切り分け、ラーメンに落としていく様が食欲を刺激する。そして出された中華そば。器もでかいが、スープが並々と入り、今でも溢れそうだ。慎重に手前に取り寄せ、しげしげと眺める。スープは醤油ベースだろうが透けている。雑味は感じず、円やかな旨みあり。鶏ガラ、昆布に野菜か？麺は中細で、口あたりが柔らかで、ちゃんとコシがある。これは・・・自分好みのラーメンだ。チャーシューは、トロトロの豚バラ。メンマは、一般的なものの半分くらいに細く切っていて、コシがある。メンマのコシがあるのもおもしろい。これは、年のうち、何回か再訪しそうだ。",
            "今週火曜日に続いて木曜日も仕事で田町に。ついつい美味しかった、えっちゃんラーメン。に再び訪問してしまいました(；´∀｀)13時30分頃で店内は満席、やはり人気ですね。10分弱待ち入店出来ました！前回はチャーシュー麺を頂いたため、2日後の今回は、もりチャーシュー並 1,200円をオーダー。つやつやの平打ち麺、このまま頂くと、ツルツルで小麦の甘味と旨味を味わえて美味です。器表面張力最大限のつけ出汁は表面の油が陽射しの反射でキラキラに輝いてます。胡椒がかかったゆで卵ともやしが入り、絶品の焼豚らコリコリメンマ、青ネギは中華そばと同じです。つけ出汁も中華そばで感じた優しい旨味に油がしっかりの奥深い味わいです。出汁がたっぷりのため美味しい焼豚、メンマ、ゆで卵から頂きます。麺と頂くと、中華そばよりしっかり目の出汁、胡椒の風味と麺の食感、甘味と旨味が良いバランスです!なかなか投稿で同じお店の連続はありません（笑）今回、偶然にも田町訪問が続き通わせて頂きました。中華そばもつけ麺も美味です!また田町訪問時は伺わせて頂きます＼(^o^)／ご馳走さまでした！",
            "昼に大量なニンニクを投入したので、夕方も来店しちゃいました。今度はつけ麺タイプのもり中華大の卵トッピングで、麺をあつ盛りで注文しました。もり中華タイプのスープも比較的中華そばに近い味わいで、いわゆるしっかりと酸味が聞いているタイプではなかったですが、これでおいしいです。味が濃い目なので、濃い目の味付けが好きな方はもり中華のほうが良いかもしれないですね。"
        ]
    },
    {
        "store_id": 31,
        "name": "らーめん かつお拳",
        "latitude": "35.697938432714984",
        "longitude": "139.78301827041255",
        "review": [
            "居酒屋食力さんで飲んだ後、〆のラーメンに浅草橋にある人気らーめん店「かつお拳」で、750円のらーめんを食べてきました。このお店はランチタイムが大人気で、食べログでも高得点。夜はやってないのかと思いきやしっかりとやってるようなので行ってみることにしました。まず、お店に入って食券機でらーめんを購入。入ってすぐ手前のカウンター席に座ります。注文したらーめんは、750円とリーズナブルな価格ながら、一切の妥協が感じられないクオリティ。スープは、店名の通りかつおだしをベースにしており、鶏ガラとの絶妙なバランスが絶品です。スープが透き通った色で、さっぱりとした口当たりながら、コクがあり深い味わいが楽しめます。麺はちゅるちゅるとした食感が特徴。スープとの相性も抜群で、食べ進むごとに止まらなくなる美味しさです。具材には、チャーシューやメンマ、ネギなど定番のものがしっかりと用意されており、どれも新鮮で美味しかったです。特徴は、おいカツオ節が￼らーめんに入っており、スープを入れながらさらに鰹出汁を搾り出していくように、自分で調整して食べれることです。スープも美味しく完食です。店員さんはワンオペでされていましたが丁寧に対応してくれました。浅草橋に立ち寄った際には、ぜひ「かつお拳」で絶品のらーめんを味わってみてください。しめの一品リーズナブルな価格で、心もお腹も満たされること間違いなしです。私もまた、次回の訪問が待ち遠しいです。ごちそうさまでした。またきます！",
            "今日は浅草橋でランチ。しばらくは浅草橋辺りに週末に行くことが増えるので、これを機会に開拓しますか♪♪まずはBMしたままになっていたこちら、かつお拳さんにおじゃましました。店名、「軒」じゃなくて「拳」なのね。おじゃましたのはちょうどお昼時でしたが、空席があったので無事に入店出来ました。まずは券売機で食券購入です。初回なので、素直にらーめんのボタンをポチっ。カウンターに食券を出してオーダーを通していただきます。３～５分ほどで着丼です。良い香りです。では早速スープを一啜り・・おぉぉ〜　店名に違わぬ鰹に振り切った味わいです！丸鶏からとったスープと複数の鰹出汁を合わせている、いわゆるWスープらしいのですが、なんと言っても鰹が前面にドーンと出ています。よくあるWスープとは全く違います。潔し。そして美味し。お次は麺をいただきます。麺はストレート中細麺。ちょっと平打ちっぽい感じです。うんうん♪♪  なかなか良い食感&歯応えです。そしてスープとの相性も良いですね。チャーシューはそれなりに美味しかったのですが、残念ながらさほどのインパクトはなかったです。麺を半分くらい食べ進めたところで、追い鰹してみましょう。ザルに入った削り節をスープにしっかりと漬けて、蓮華でキュッっと押して出汁をとっていきます。再びスープを一啜り・・はいはい！こういうことね？もう一段鰹の風味と旨味がアップされました。想像を超えるとか、意外って言うのはないんですけど、期待通り？それもちょっと違うな・・想像の範疇ではあるけど、期待は超えてくる。そんな感じですかね(笑)終盤戦も箸の勢いは止まらず、一気に完食いたしました。ふぅ～  美味しかった♪♪こちらは、まぜそば等もありますのでけっこう楽しめそうです。ごちそうさまでした。またおじゃましま～す♪♪",
            "ずっと前からあるのは知っているこの道を通って蔵前　浅草へウォーキングしているでも、店の前で鰹節の匂いでやられて通り過ぎる　以前、煮干しのお店で鰹節の限定食べて××だったと言うことで　いつも通過していた・・この度、お邪魔する事になったのは　秋葉のニューオープンのお店が週末だけお試し記帳制になってて　2時間後・・いや無理でしょ・・日向和田なら諦めて待つかもしれないけど・・と言うわけで　青島食堂へ行けど、行列　(;´д｀)諦めて、どうせ並ぶなら饗 くろ㐂　マジか〜の列そう今日は週末なのだ　トボトボ浅草橋駅へ向かっていると　かつお拳　そう言えばくせのある芸人が・・くせうまなラーメン求めて・・みたいなので、店主さんが随分食べやすくしました^ ^って　かつお一辺倒から・・とは言っても　動物系不使用・無化調じゃなかった？さて、土佐っ子ラーメン系譜に傾倒しているのに・・とは言え　最近は当たりの煮干しも良くあるし　きっと食べれるに決まってる　と言い聞かせて^ ^店長さんの他に　新そうな年配のお弟子さんと二人居抜きで入ったと言うお店は　お酒のラベルがたくさん　そしてかつお　おっとどっこい　丸鶏を中心とした動物系を丁寧に温度管理しながら抽出・・なんと丸鶏じゃないか^ ^削りたてのかつお出汁　寝かせたかつお出汁　低温で取ったかつお出汁　を合わせて・・風味と旨みと後味も良い　　店主さんのスープ大転換があったんだ^ ^かつおの魚介臭さもさほどなく　飲めるわ〜追い鰹というのはこの茶漉しのようなので鰹節をさらにONですね　さっとで良いかもしれないシンプルに飲める　背脂チャッチャ・・それはここではなしで　チャーシューもデカい麺も黄色いやつ　うんうんまずまずではないの　かつお好きなら唸るなかつお拳　変わってますよ！",
            "【2023年1月31日初訪問】ＪＲ浅草橋駅「西口」から秋葉原方面へ。「浅草橋駅西口」交差点を渡らずに少し右へと進むとすぐの右手にあるお店。秋葉原駅を最寄りとするエリアに今、凄く気になっているお店があるのですが…夜営業のある日に限って早く帰れず…で２回連続して最後尾に並んでいる人に「今日は終わりましたよ！」と言われてしまう始末…という事で、そのまま浅草橋方面へ。以前何かで知ったこちらのお店をその代替店としてみる事にしました。到着したのは平日の夜７時半を少しだけ回った頃。店内に先客は１名のみという寂しい状態でした。こちらはその名の通りに鰹のラーメンを提供しているお店。うどんやそばじゃないんだから…と思いつつも、ラーメンでどう活かしているのかが、気になっての訪問でしたが、券売機を見た途端にその思いが飛んでしまって…「ぶっつぶしって何だろう…⁈」という興味に負けてしまいました。券売機に貼られたPOPを見ておけば、正体は分かったのですが…。何も考えずに「濃厚ぶっつぶしらーめん」をチョイス。５分強の待ち時間での到着…やってしまいました…。基本的にはラーメンが大好きな私の一番の弱点はドロっとコラーゲンたっぷりの濃厚白湯スープ。モロにそれでした。しかも、ドロっとする迄ぶっ潰した結果か、そのスープは固まる様に量少なめ。恐る恐る、そのスープを先ずは一口含んでみると…。これが鰹でなく煮干であったら、所謂セメント系という事になるんでしょう。セメント系は私の特に苦手な種類なのですが、これは更にイケない感じで…煮干はその味の強さでバランスを取っているのが分かるのですが、鰹にはそこ迄の力は無くて…少しは煮干の力も借りている様でしたが、それでも完全に動物の圧勝！豚と鶏の最強白湯タッグには全く歯が立たない。その中でも頑張ろうとする鰹節が歯に挟まる程度。スープの量に比べると多めバランスに思えた麺はソコソコの加水率は蓄えた艶々とした固茹での中細ストレートタイプ。纏わり付くドロっとスープがパスタソースの様で…相性としては悪くはないんですけどね…薄いながらもチャーシューがスープの味方に付いてしまえば、ネギ類の抵抗も役立たず。初訪問だというのに、完全に選ぶべきメニューを間違えました。やはり初訪問時には券売機の左上を選ぶべきですね…。ご馳走様でした。",
            "総武線浅草橋駅西口から徒歩3分ほど。平日12:30頃の訪問。外待ちなし。内待ちなし。早速入店し、券売機で「らーめん（750）＋かつお味玉（120）」の食券を購入し、空いているカウンター席に座ります。先客は6名ほど。厨房は男性2名のオペです。水は店内中ほどにウオーターサーバ―があります。こちらのお店は、東京MXテレビの『狩野英孝のクセうまラーメン』で見ました。鰹出汁が売りのお店とのことで、訪問することに。着丼まで5分ほど。追い鰹節が入った小さなザルが丼に鎮座しています。他店ではみられないビジュアルです。早速スープを一口。やはり鰹出汁です。やや強めの和出汁です。酸味が結構あるので、元々はたんぱくな鰹節を相当使っていると思います。鶏出汁が動物系の旨味を加えている感じ。塩味も少しあります。麺は、細麺ストレート。茹で加減は普通です。しっかりとコシがあり、スープによく合います。具材は、チャーシュー（4～5個、小さめでやや厚手の煮豚です、しっかりと味が染みています）。メンマ（大振りなのが数本、しゃきしゃきした食感です）。青ネギ（清涼感があり、出汁スープに飽きたときの味変にあります、たっぷりの量です）。かつお味玉（これも鰹出汁につけていたのでしょう）。後半、味変です。追い鰹節をはしで、ぎゅうっと潰して、出汁を絞り出します。出汁感はあまり変わらないかと思っていましたが、酸味を超えて苦味が出てきて、刺激的です。唯一無二の出汁感になりました。そのまま食べ進めて、完食／完飲しました。ラーオタというより、昼食目的のサラリーマンが多い印象でした。ご馳走様でした。",
            "秋葉原で用事を済ませ何気に青島食堂方向に向かうとすでに30人近い列が開店を待っていました。青島食堂は以前いただいたのでそのまま横目にして浅草橋へ向かうことに。駅前の通りでクレーン車が道をふさいでビルの工事が行われその目の前にかつお拳がありました。11時20分過ぎに到着するも開店前のため少し散策し、戻って間もなく開店しました。縦に長いカウンターで12名ほどが座れる感じでした。入り口に券売機がありラーメンと大盛券を購入し空いている席に着席。開店してからは次々と来店し半分くらいが埋まり外国人の方もご夫婦で来店していました。着席して7～8分で着丼。いつものようにレンゲですすると濃厚なかつお節の香りが長い間、口の周りで余韻として残る濃厚さにインパクトがありました。麺は中細麺ながら独特のコシと硬ゆで感がスープとのバランスに合い味わいながら食べることできる感じがしました。量は大盛で200ｇくらいですが食べ応えはあります。スープは、丸鶏を中心に動物系のスープに三種類のかつお節出汁をブレンドして提供しているとのこと。濃厚で味わい深い余韻が食を進めます。盛り付けはチャーシューとメンマそしてネギと別の網に盛られたかつお節。チャーシューはあっさりとした塩茹でで塩味がほのかに感じます。メンマもあっさりとした味付けです。かつお節が別に盛られていますが、染み込ませるようにスープの中へ。煮干し系と違いかつお節の香りがはっきりと伝わってくるのがとても良く魚介系が苦手でなければ普通に頂けると思います。かつお節系ラーメンは、その昔、枕崎まで旅行をした際に駅から離れた食堂で食べた覚えがあり当時は物珍しさが先にありました。最近は春日周辺で紅茶のドリップを使用したかつお節系のスープの醤油ラーメンを食べた覚えがあります。秋葉原～浅草橋にかけては独特なお店が多く地味ながら隠れた名店がひしめいているように思いました。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "賛否分かれる味だと思う。今日は、つけ麺とレモン鰹をいただきました。鰹の香りというか魚介の濃厚なスープ。魚介のコッテリスープがお好きな方であれば全然いけちゃうと思うけれども、癖が強い。どろっとしたスープの中にかすかに香る鰹の香り。チャーシューを入れると、豚の油が溶け出しまた違った味わいを醸し出す。個人的には悪くないと思いつつも、美味しいとは言い切れない中途半端な味。パンチはあるが突き抜けてない感じ。連れからレモン鰹ラーメンをティストさせてもらったが、こちらはかなり特徴が出てた。酸っぱいのと、鰹節の濃厚な出汁が相まって、鰹の香りの後からくる酸っぱさと、酸っぱさの中から湧き上がる鰹の香り…。はっきりしない！！これは食べる人を選ぶラーメンだと思う。魚介が苦手な人はダメかもしれない。鰹丼みたいに、口当たりをさっぱりさせるように生姜を添えたり等の工夫もあって良いと思う。うまく表現できないが、未完成なものを食べているような気になった。",
            "どうも、さぴおです。■三種の鰹出汁が効いたクセうまラーメンこの日3店目はこちらへ。実はこの日の浅草橋界隈での麺活では3軒連続で臨休を食らっていて途方にくれていました。しかしそんなに振られても候補があるのが東京の強さですね。こちらは狩野英孝が東京MXでやっている『狩野英孝のクセうまラーメン』でも紹介された当店。元々は蓮沼にある『らーめん　ほしの』が浅草橋に移転して屋号変え新店となったお店ですね。お店にいくと外観から、鰹のめしています。鰹のモニュメントが目を引きますね。店内はカウンターのみの店内。店主さんと女性の2名で切り盛り。お昼時だというのに先客2人で少し心配に。浅草橋は平日の方が盛り上がるエリアなんですかね？券売機を見ると『らーめん』『塩レモンラーメン』『濃厚ぶっつぶしらーめん』『濃厚つけ麺』という布陣。そこにトッピング違いのメニューが展開されているようです。サイドメニューの『鰹のタタキ丼』が実に美味しそう。らーめん750円の食券を購入し、横の給水機でお冷を汲みカウンターへ。提供は順調です。●実食大胆に追い鰹とそのザルが丼にぶち込まれたインパクトある麺顔。この時点でこのお店がクセモノであることは伝わってきますね。過去に追い鶏節ならG麺7で食べましたが、ザル投入の追い鰹ラーメンは今回初めてです。スープは「うお！！」と声が出るほどの強烈な鰹の旨味！鰹の酸味めいた味わいのある美味さ…これは間違いなくいい産地の本枯節を使っていると思います。荒節だとこの品のいい酸味がないんですよね。ブシブシしすぎているというか。スープは「削りたてのかつお出汁」「寝かせたかつお出汁」「低温で取ったかつお出汁」と鶏出汁で合わせて整えているとのこと。鰹の味わい炸裂な味わいに店主の哲学感じすぎて、ちょっと感動しちゃいましたね。あくまで鰹節から取っているような美味さなので鮮魚的なネガティブな味わいはありません。多分仕上げオイルも鰹使ってると思いますね。麺は三河屋製麵の中細ストレート。加水やや低いような印象でモチモチしていますね。僕が三河屋製麵に対する麺のイメージとしてはこういう麺を思い浮かべます。鰹のめしたスープにも負けていない強さがありました。トッピングはネギ、チャーシュー、メンマ。鰹って長く炊くとすぎに渋みが出るとは知ってますが、なんとなく追い鰹ザルは最後までスープに浸したい気持ちに。卓上にはちゃんとザルを入れるための小皿が完備されていました。サラっと完食へハッキリいってクセが強いし、万人受けしないと思いますし、毎日は食べられないラーメンかと思いますだが、それがいい！！店主の哲学詰まった鰹ラーメン、ラオタならば一食の価値ありかと存じます。ごちそうさまでした。",
            "タイトルはサザエさんで私が好きなかつおの名セリフです。お気になさらないで下さい。平日20時過ぎの訪問です。浅草橋で飲んだ締めに立ち寄りました。店内はかつおの香りが漂っています。券売機にてらーめん 750円の食券を購入し、カウンター席に着きます。4分で着丼です！早っ！ギラギラしたスープ！小さなテボには荒削りの鰹節が入っています。スープとにかくかつおです！！丸鶏の旨味があるものの苦味があり塩味、酸味も強くかつおだしが好きに私にもキツさを感じます。テボの鰹節を箸で押し込み追い鰹をすると更にかつお風味が増して味が濃くなります。麺中細のストレートコシがあり食感が良くスープとの相性はバッチリです。チャーシューバラ肉のチャーシューで脂身が少なく食べやす美味しい。メンマがシャキシャキで美味しかったです。インパクトはかなりありますが、好みの味では無かったです。ご馳走様でした。",
            "2022年6月のとある土曜日の11時過ぎに訪ねた。浅草橋駅から徒歩2,3分ほどの場所にあるラーメン店「かつお拳」。それほど広くない店内は9割方客で埋まっていた。食券機で「らーめん」¥750と「かつおタタキ丼」¥280を選択。カウンター席に1人で座り食券を提示する。ベテランの男性店員が慌ただしく調理をしているが、昼時にその状態はまずいのではなかろうかと感じる。不安を感じつつ12,3分ほど待って料理が提供される。かつおタタキ丼は醤油スープのラーメンからやや遅れて到着。網にかつお節が入ったラーメンにはチャーシュー、メンマ、ネギが程好いバランスで乗っている。かつおタタキ丼は、ご飯の上に乗った大ぶりのかつおタタキに玉ネギスライスとネギが更に乗っかって胡麻が振りかけてある。かつお節のダシが効いた醤油スープを味わってみると、塩気がやや強め。ただし、歯応えの良い麺とのバランスは良い感じ。チャーシュー、メンマ、ネギと共に魚介醤油ラーメンを味わう。網に入ったかつお節は必要かどうかは疑問だが、具材として味わう分には悪くない。卓上のオリジナル八味を振りかけると、風味と辛さが増してより美味しくなる。酢を振りかけるとかつおの旨味が引き立って益々良い感じ。かつおタタキ丼はおろし生姜と共にかつおタタキ、ご飯を一緒に頬張って味わう。タレが程好く馴染んだかつおタタキが実に良い塩梅。ご飯によく合うかつおは玉ねぎとねぎの爽やかさも良いアクセントになっている。ラーメンのスープも合わせながら満喫する。ラーメンとかつおタタキ丼の相性を楽しみながら堪能する。かつおの良さが伝わってくる「かつお拳」のラーメンと丼は一度試してみる価値はある。厨房のコンビネーションはあまりよろしくない点が気にはなったが味には満足出来た。定期的に食べに来たいと思えるラーメン店がそこにあった。"
        ]
    },
    {
        "store_id": 32,
        "name": "くるめや",
        "latitude": "35.66744723872055",
        "longitude": "139.75312088425454",
        "review": [
            "随分前、開店したばかりの時に食べて以来、時間も経過してたのでどんな味だったか忘れたのもあり再訪。   半チャーハンとラーメンのセットを（980円）入ったときには誰もお客さんはいなかったですが、後から2名ご来店。     チャーハンはありがたいことにその都度炒めてくれます。たまにそうでないお店も有るので、これだけでもうれしい。   ４、５分で両方とも提供されました。ラーメンはここ最近食べた中でもやや獣臭を感じるワイルドなスープで、豚骨ラーメン嫌いな人は恐らくこの匂いがダメなんでしょう。舌にざらつきがあったので、飲み干したらきっと丼の底に骨粉が溜まっているのではないかと思います。久留米でラーメンをそこまでたくさん食べ歩いた訳ではないですが、自分好みの久留米ラーメンとはやや違うかな？といった感想です。    豚骨ラーメン好きとしてはまあ平均点くらいに思います。    お昼だけかもしれませんが、替玉は無料のようですので、これはお得ですね。   隣にはいつのまにか田中そばが出来ていました。",
            "火曜のランチで同僚と2人で訪問。12時13分に到着すると店内待ち2名、外待ち3名。回転は良く、12時18分入店。奥のカウンターに並んで着席。・豚骨ラーメン(並) 780円を口頭オーダー。ちょうど客の入替ったタイミングで着丼待ちが多数。この時間も、店主のワンオペですが、ラーメン、チャーハン、替え玉、片付けと超手際が良い！12時25分、着丼！激辛高菜、紅生姜、すりごまを投入し実食！スープはしっかり炊かれた飲みやすい豚骨。麺はちゃんと固茹です！混んでてワンオペだったので、柔らかい麺が来ることを恐れてましたが、凄いオペ能力！3枚の薄切りチャーシューもまずまず。半ゆで卵、ネギ、海苔2名は普通。1玉無料の替え玉はバリカタでお願い。即着皿し、どんぶりに麺を投入！追い高菜、紅生姜、すりごまで即完食！当然、スープも完飲です！今年14杯目、ご馳走様でした！港区、2月末までPAYPAY20%還元！という事で、支払いはPAYPAY！退店した12時33分、店内満席、外待ち無し。",
            "虎ノ門での夕食。ぽつんぽつんと明かりが点く程度で、ランチの時間帯の賑やかな人だかりとはだいぶ印象が違います。18時頃の訪問で、先客2、後客0。店内は鰻の寝床。厨房前にカウンター。奥にもカウンターがあります。メニューは麺類は豚骨ラーメン、激辛豚骨ラーメン、焼ラーメン、特製ちゃんぽんがあり、夏は冷麺もあるようです。夜限定の焼ラーメンにも惹かれましたが、米気分でもあり、やっぱりオーソドックスに汁物かなという感じもしてラーメン焼めしセットにしました。10分弱で提供です。＊＊＊豚骨ラーメン。スープの一口目は豚骨が香るが基本的にはすっきりしている。奇をてらわない実直なスープ。細麺のパツパツとした食感が心地いい。炒飯は硬めに炊いたご飯を使い、パラパラに仕上がっている。ほんのり香る焦げの風味がいい。こちらも実直な味わい。呑んだ〆に最高な品々に思われた。（2021年12月）",
            "前回の訪問は2014年。実に7年振りの再訪です。椅子がなくて文句を言ってたけど、どうやら座れるらしい&PayPayキャンペーンやってるみたいなので、早速行ってみました。もちろん女性客ゼロです、今回も。豚骨ラーメン並。並なのに卵付きって嬉しい。柔らかチャーシュー3枚と海苔2枚。硬めの細麺が私好み。シンプルで美味しいラーメンです。コロナ禍も乗り切って頑張ってるようです。ごちそうさまでした。",
            "雨の日は暖かいラーメンが食べたくなりますよね。新橋駅から7.8分、内幸町駅から5分ほどのお店。この辺りは利尻昆布ラーメンのくろおびや、いし川など競合のひしめくエリアになります。何か魅力が無ければ生き残れないエリアと思いますので魅力探しに訪問です。平日の14時、入り口はぱっと見、居酒屋感満載です。夜はお酒を提供しているようです。なるほど専業のラーメン屋さんではないのか〜少し不安になってきた…。中に入ると暗めの店内です。一列のカウンターがあり、バー風な席でパーテーションで区切られています。入って奥にもカウンターがあり、そちらでも食事やお酒が飲めそうです。ちなみに券売機はなしで現金払いになります。PayPayには対応してました。店長さんは元気の良い方ですね！夜は居酒屋としてワイワイやるんだろうな〜と感じました。良きですね。さてさてラーメンですが、博多風龍や天下一品のあっさりに似ています。油多めで豚骨の薫るカラッとしたスープに、固めの細麺が合いますね。見た目のイメージよりも、口に残る味は淡麗でした。なんとなく一蘭的なものを求めていたせいか物足りず。なんだろう、海苔や卵が普通だからかな？今は置いてないようですが紅生姜や高菜を試してみたかったですね。この淡麗で癖のある豚骨ラーメンはお酒と合いそう！というのが感想でした。しかし替え玉(120円)がランチは無料なので、780円で替え玉ありはエリア的にもお得だなと思います。今度来る時は夜に伺います！",
            "平日の昼に利用させてもらいました。手狭なお店で男性店主のワンオペなので感染症対策などの衛生面に不安があり敬遠していましたが、入店前の体温測定と消毒、席間にアクリル板を設置していたりと改善が見られましたので訪問しました。今は券売機が壊れているそうなので、食事後の代金支払となってます。ここのお店、味はとっても好きなんです。そして、卓上にある調味料、そして紅生姜と辛子高菜の食べ放題が大好きで通っていました。しかし、いつもある紅生姜と辛子高菜がない卓上にない料理を運んできた店主に紅生姜と辛子高菜の存在を聞いてみると、「感染症対策をしたので紅生姜と辛子高菜の提供は辞めました！」とのこと。確かに、色々な人が触れる可能性がある以上そういう店の方針も理解できますが、とてもとて～も残念。てか、とんこつラーメンに紅生姜と高菜が無いって、評価に値しないよな元が美味しいラーメンだけにさらにおいしくいただきたかった。残念です。",
            "今年は娘の受験の願掛けで1/4から3/4までの2ヶ月間の断酒を慣行。そのついでというわけではないですが、年末年始の暴飲暴食による体重増をリカバリーするために7日間の断食を行いました。断食期間の1週間の前の2日間の準備期と4日間の回復期は通常、肉、魚、小麦粉、砂糖も断ちます。その流れで3週間グルテンフリーを続けたせいで、なんとこの日が今年初めての豚骨ラーメンを食す日となってしまいました。1か月も豚骨ラーメンを食べなかったなんで今までの人生あるかしら!?さて、注文はいつもと同じ半やきめしセットバリカタ（980円）です。待つこと5分程度でお料理がやってきました。まずはスープをひと口。うん、ウマい！そして、ゴマと紅ショウガと一緒に麺をひとすすり。ウマ～っ。さらに、やきめしをひと口。くぅ、サイコー。やきめしは卓上のウスターソースをかけるとまた格別！ラーメンをあっという間に食べてしまい、ランチサービスの替玉をバリカタで。卓上のスープで調整して、ゴマ、紅ショウガ、高菜をオン！レッツゴー！ラーメン、焼飯、スープ、ラーメン、焼飯、スープのループ状態。満足満腹なランチとなりました。ごちそうさまでした。Paypayで支払って、お店を後にしました。豚骨パワーで午後も頑張るぞ！",
            "平日の13時過ぎに訪問しました店内は、非常に狭く、カウンターが厨房に面して６席くらいと、奥に４席くらいしかありません本来は、入店してすぐ券売機でチケットを買うシステムのようですが、故障中の張り紙が口頭でオーダーしますオーダーしたのは、豚骨ラーメンと半チャーハンセット 980円（税込）オーダー後、数分で着丼です店主のワンオペですが、ラーメンとチャーハンが同時に提供されましたこれは嬉しいですねやはりワンオペだと、どちらかが先に提供されてしまう店が多数だと思いますが、お客さんに対する心遣いが感じられますねまずはラーメンですスープをズズっと旨い‼️しっかり豚骨ですかつて久留米に行った時に食べたのもこんな味だったかなぁと懐かしく感じます麺は細麺でするするいけますチャーシューもトロトロで無茶苦茶柔らかいですまたデフォルトで玉子がつくのも嬉しいですチャーハンも美味しいですね～肉が柔らかいラーメンのチャーシューを使っているのでしょう角切りですが、トロトロ柔らかです本当に美味しいですランチでは替え玉も一玉無料のようで、サービスも申し分ないですね美味しいラーメンとチャーハンでしたご馳走さまでした",
            "食べログ情報によりますと3年ぶりの訪問のようです。久しぶりにこれでうれしい。官公庁に用事のある時はこちらによるためにJR新橋から歩きます。相変わらずの久留米スープが最高なのですが、麺は角のたった細麺で以前に比べると福岡よりの麺な気がします。久しぶりなので気のせいかもしれません。まあ、福岡ラーメンの麺としてとても美味しいのですが。今日はちょっとスープに浮いた脂が多いかもしれません。また焼豚が見事な三枚肉で脂多め。おじさんにはきつかったです。お値段は3年前から50円上がって780円。替玉が昼はサービスされてますが、これを120円と考えると660円。まあ許容範囲内ですね。具も久留米で食べるスタンダードなラーメンより豪華ですし。ごちそうさまでした！",
            "夜に訪問。場所は新橋駅を烏森口側から出て、ニュー新橋ビルを右手に見ながらまっすぐ歩いて行き、西新橋二丁目の交差点を過ぎたあたりにあります。外観はラーメン屋なのか居酒屋なのか判断がつかない感じのお店です。「坂上＆指原」の潰れない店というTV番組で富士そばの社長が、つぶれそうな店を立て直す時に看板でどのような店にしたいのか分かりやすくしないとダメと言っていたのを思い出しました。「伝えたいメッセージはシンプルに」は資料作りの鉄則でもありますが、飲食店なんかは最初はメッセージがばらけてると迷うかもしれないですが、固定客をつかんじゃえば関係ないですし、やりたいようにやってもいい感じはありますよね！！店内に入ると飲み会をされているお客さんが1組いらっしゃいました。夜はしっかり飲み屋っぽいですね。ただ、カウンター席もあるので、一人でも入りにくいってことはないかも。ちょっと居辛さはありますが。食べたのは、豚骨ラーメン　780円串ホルモン　焼　280円合計：1,060円まず、ラーメン。お店の外からもしっかりしましたが、スープからもガッツリ豚骨独特の匂いがきます！豚骨のあの匂いが嫌いな人は苦手かも。一風堂や一蘭のようなオシャレ豚骨とは違って武骨な感じ。味自体は濃厚さはそこまでなくて、色もそこまで白濁ではないけど、しっかり本物の豚骨の味はしました。次に焼きホルモン。これはとろっとろになってる部分もあってうまい。これは食べる価値あり！！豚骨ラーメンも普通に美味しいけど、串焼きも普通にレベル高い。こういうお酒のアテ的な料理が美味しいってことは飲みの利用は確かにいいかも。結局、どちらがいいとも言えず、確かにラーメン＆居酒屋ってのがしっくりくるお店でした。味も洗練されてるってよりは武骨な感じがして屋台っぽい。あと、食べ終わったあたりで大人数のお客さんがきたので、すぐにお会計をしてもらったら、店長が申し訳なさそうにして、値段を少し安くしてくれました。こういうやりとりもなんか屋台っぽい！！って実は屋台であんまり飲んだことないかも。。。よくお笑い番組のコントとかでは見て、郷愁を誘うというか懐かしい感じがあるけど。だから「っぽい」しか言えないんですよね。東京近辺でもキッチンカーは見かけるけど、屋台は見かけない。。。ってやってることはほとんど一緒か！？昔ながらのリヤカー屋台は、今はキッチンカーでオシャレなカフェとかに変身してるから気づかなかったのか。そのうちコント番組とかでもリヤカーの屋台からキッチンカーに変わっていくのかな。そういう意味では、そろそろ赤提灯のキッチンカーとか出てきてもよさそうな気がする。ってな感じで、福岡の武骨な昔ながらのリヤカー屋台「っぽい」味を味わいたい方にはお勧めのお店です。"
        ]
    },
    {
        "store_id": 33,
        "name": "桃天花",
        "latitude": "35.73201888970094",
        "longitude": "139.7793306186564",
        "review": [
            "JR常磐線三河島駅より徒歩で5分、路地裏に佇む年期を感じる担々麺専門店『拉麵 桃天花』さんランチで訪問。・坦々つけ麺　大　930円税込店内に入って右側にコンパクトな券売機で購入して、空いている席へ、店内は6人テーブル2卓、4人テーブル3卓、カウンター4席があります。店主さんがお水を運んで来た所で\"担々つけ麺\"をオーダーし、辛さを普通・辛口・激辛・極辛の４種類から選びます。因みに辛さは\"普通\"を選択(^^)オーダーして7分程で着丼。スープは鶏、豚、魚介から出汁でトロッとよりかなりドロドロとしたスープでネギ、チャーシュー、メンマが入っています(^^)麺は浅草開化楼の平打ち中太縮れ麺。茹で上げなのかモチモチ感はあまり感じなかったのが残念ではありましたが、スープに良く絡みズルズルと美味しく頂きました。見た目スープは辛く見える色合いですが、辛さ普通は全く辛味は無く、どちらかと言うとドロっと感は胡麻の風味とクリーミーな味わいで美味い(^^)本来ならライスを最後に入れて頂くのも良かったと大盛りにした事を後悔(^^;;次回は並で小ライスをいただきたいと思う、おススメの坦々麺のお店です(^^)ご馳走さまでした(^.^)",
            "三河島に用事が有り、お昼になったので何処かでランチをしようと思い、食べログで近くのお店を探してみたら『桃天花』の評価が高かったので行く事にしました♪お店の前に着くと行列は無いので店内に入ります♪店内に入ると先客は居ますが席は空いているので、店内の券売機のメニューを見て、当店の1番のおすすめは坦々つけ麺ですと書いて有るので『坦々つけめん(並) 830円』の食券を買って、店員さんに案内されたカウンター席に座って食券を出すと『辛さはどうしますか？』と聞かれたので、壁の辛さを見て、初めてなので『辛口』をお願いして待ちます♪少し待って坦々つけ麺(並)が来ました♪麺の上には刻み海苔が乗っていて、つけ汁の中にチャーシュー、メンマ、味玉、小松菜、ネギが入っています♪早速頂きます♪辛さはそんなに感じないですね♪ドロッっとしていて胡麻風味で味は良いですがヌルくて少し残念ですね(^^;)もっと熱々なら良かったですけどね♪麺は浅草開花楼の中太麺でつけ汁との相性は悪くないですね♪チューシューは柔らかくて美味しいですね♪メンマも良いですね♪味玉は普通ですね♪麺を完食してスープ割はポットに入っているので注いで飲むとこれがまたヌルくて残念ですね(^^;)つけ汁とスープ割がヌルいのは改善して欲しいですね♪そしてスープ割は残して完食です♪今日もご馳走様でしたm(_ _)m小松菜は良いアクセントになっていますね♪",
            "久しぶりのちょっとした遠出。常磐線の三河島駅から歩いて五分程。下町らしい路地。13時前。券売機でごまカレー坦々つけ麺￥860小ライス￥100を。昼時なので会社勤めの方で賑わっているが空いているテーブル席に座らせてもらう。注文時に辛さの度合いを聞かれるので激辛でお願いする。注文が立て込んでたようでしばらく待つ。テーブルに灰皿はないので禁煙になったよう。前客さんと同時に配膳。赤いつけ汁を見ていやな予感が走ったが食べてみると評判通り激辛でもさほど辛くない。ただ正直に言うと一瞬咳こみそうにはなった。麺は見た目清涼感を与える平皿に盛られたざるラーメンぽい印象。食感はもちもちというよりはつるしこで跳ねさえ気にしなければずるずるいける。つけ汁は第一印象は胡麻坦々ぽく胡麻風味がひろがるがすぐにカレースパイスの苦味が遠く奥深く感じられる。ニラにじゃがいもがごろごろ入っている。小ライスといっても軽くどんぶり碗くらいありそうな量のライスをじゃがいもごろごろのつけ汁へ。ルーとの馴染み具合を確かめるためまずは少量を。適度な粘度のルーがうまくライスに絡むのを確かめて全量をつけ汁に投入。じゃがいもごろごろがうれしい。少し残してしまったけど美味しかったです。",
            "２０２０年５月この日の昼食は三河島へ。最近のお気に入りのお店『らーめん三極志』さんの定休日に来てしまうという失態、そのリカバリーで駅方向へ戻り、\"尾竹橋通り\"を渡り向かいましたのは『桃天花』さんというお店でした。私はすっかり忘れていましたが、食べログを始める前、何かのテレビ番組で\"ラーメンの鬼\"と称された故・佐野実氏が客の入らない店を立て直す的な内容で登場していたことを思い出したことにありましたｧｨ(｡･Д･)ゞお店の外観はあか抜けない印象、その佐野実氏や東池袋大勝軒の創業者の故・山岸一雄氏、和の鉄人・道場六三郎氏らとの写真や、dancyuやラーメン本などに紹介されたことをアピールされているようでしたが、その黄ばみや傷み具合から、かなり悲しさを感じてしまいました(´-∀-｀；)店内に先客はなく、券売機で食券を購入、指定されたカウンター席へ。この日いただきましたのは、坦々つけめん(並)、税込８３０円です。５段階から選べる辛さは辛口でお願いしました。ここで２人組のお客様がテーブル席へ。しばらく待っておりますと、麺を冷水でしめる音が聞こえてきましたので、まもなく着丼かなと待っておりました。すると店主さん、私ではなくまずはテーブル席のお客さんに運んでいきました(◎_◎;)「きっとあちらのお客様はつけ麺ではないからだろう」と解釈、こちらの着丼を待ちました。そして供されましたのは、赤いつけ汁と刻み海苔がのせられた２３０gという平打ち麺でございました。麺をまず１本啜りますと、モチモチ食感と喉ごしは楽しめるものでした。続いてつけ汁にくぐらせていただきますと、ドロドロとしたつけ汁は思ったよりも辛くはなく、旨味も予想以下の印象でありました(;^_^Aつけ汁の具材はチャーシューに味玉半分、メンマ、ねぎといったところでしたか。チャーシューはつけ汁の中でもパサパサな印象でした。そんな時、テーブル席のお客様から「スープ割お願いします」の声。数分とはいえ、先に入店し先に食券を渡した私よりも、テーブル席の２名様へ先につけ麺を提供されていたことが判明しました(＠_＠;)私はこうした順番を大事にするタイプの人間なので、店の効率優先なのか、人数の多い客優先なのか知りませんが、こうしたお考えの店主さんとは相容れないものを感じざるを得ませんでした(； ･`д･´)ということで、私は普段はするスープ割もすることなく退店。当時の番組の内容の記憶はなく、佐野さんから何を学ばれたのかは知りませんが、少なくとも私は応援する気にはなれない残念なお店でした。",
            "カレー担々麺 850円遠出ばっかしてないでたまには近所の店も行っとかないとね～。えーっと、どこにすっかな……あ、そう言えばトーテンカさんって随分行ってなくね？……ええ！最後のレビュー上げたのは2010年！？？じゅ、10年近くもご無沙汰だったのか！いやーーーーﾏｼﾞで早いわ時の流れ…よっしゃ、んじゃ久しぶりに行ってみっか～。11時過ぎに訪問したところ先客4名の後客1名。まだ時間早いから空いてるけど、12時台は結構混んでんだろうなきっと。さて、10年ぶり再訪で何を食べるかな～んーーー改めて坦々つけ麺でもいいんだけど…せっかくだから未食の「カレー坦々麺」いってみっか！ポチー。店員さんに食券を渡すと辛さをどうするか聞かれます。辛さは”控え目”、”普通”、”辛口”、”激辛”、”極辛”の５段階。10年前に控え目とか極辛ってあったっけな？まあいいや、ここは迷わず”極辛”で！ここさんは全体的に辛さ控え目なので、激辛にしても大した辛さじゃないんですよね。なので”極”でも安心できる範囲であろうと予測。先客分の注文が入っていたので配膳されたのは10分後。”カレー坦々麺”の名前の通り、ノーマル担々麺にそのまんまカレールウがかかった状態のブツであります。香りとイイ色とイイ美味しそう…んじゃ10年ぶりにイタダキマス！《スープ》”極辛”であってもやっぱり辛さは大したレベルじゃないですね。中本の蒙古タンメンの下、中本の辛さレベルで言えば2くらいだと思います。そして味の方ですが相変わらずグッド！すごくコクのある味わいで、スパイスの香り、風味も分かりやすく伝わってきます。そこにジャガイモがゴロゴロしてるジャパニーズカレーが無遠慮に合体！いいんですこれが。それぞれ方向性の異なるスパイスなのに、全く違和感なく坦々スープとカレールウが一体化しちゃうのです。《麺》相変わらず浅草カイカロー謹製の麺。やや加水率低めで小麦がよく香り、コリっとしたコシもイイ感じ♪やや重めの食感が坦々＆カレースープによく合いますね。《トッピング》スープのとこで書いた通りカレールウが一番の見所！その他の青菜や謎の粉は…気づいた時には食べちゃってて記憶ナシ。まあ逆説的に考えると美味しい坦々カレースープにぴったりの具だったって事でショウ。ごちそうさまです。10年ぶりの訪問となりましたが、やっぱりここ美味しいですね！坦々つけ麺が看板メニューですけどカレー担々麺も負けないくらい美味しいと思いました。せっかく近所に居るんだし、次はもっと早めに再訪するか…と思ったところで　「ｶﾁｯ」ﾋﾞｸｯ！この音は…ライター！！ここ未だにランチタイムも吸えるのか！！うわ！煙来た！出よ出よ！ﾋｪ～～～～～～！サービス点マイナスで評価若干下げ！ここも来年は禁煙になるのかな～？今見た限りでは店主＆母上の家族経営で”従業員”がいないっぽいから対象外かなぁ…ランチタイム禁煙にしないなら残念ながら再訪はないかな。",
            "こちらのお店はその昔あるテレビ番組で見て、いつか行きたいと思っていたのですが、最近あるラオタのブログを読んで思い出し、今回初訪問となりました。場所は三河島のメイン通りの一本中に入ったとおりにある。外観はかなり年季が入っており、窓には色あせた雑誌の記事がベタベタと。店内に入るとすぐ右手に小さな券売機があり、こちらの名物である坦々つけ麺の小を。辛さが選べるのだが、2番目に辛い、激辛を選択。約7分ほどで出来上がる。スープは当然赤いのだが、かなりドロドロ。麺は中太のちぢれ麺。具材は、柔らかいチャーシュー、メンマ、味玉半分、小松菜。早速、麺をつけてすする、、、激辛のオーダーだが全く辛くない。かなりねりごまが入っており、これがスープをドロドロにしていると思われるが、濃度とは違い、味は思ったほど甘みも塩辛さもない。ドロドロ感だけ際立つ、珍しい味。でもねりごまが大好きな人はハマるのかも知れません。この上に極辛があったのだが、どれぐらい辛いのでしょうか。激辛でこの辛さならたぶんそこまで辛くないと思います。",
            "約3年半ぶりに訪問してきました。三河島駅はなかなか降りる駅ではない自分。途中下車と言ってもいい感じで、久々に坦々つけ麺を食べたくて立ち寄った次第です。店先に到着したのが12時ジャスト。並びがあるかなと心配しましたが、店内空席がまだまだある感じ。先ずは入り口にある券売機で食券を購入します。自分が券売機でメニューを見ていると、後からぞろぞろと団体で入店してきます。そそくさと食券を購入します。・坦々つけ麺 大盛（890円）・味玉（100円）※味玉はデフォルトで半分入っていますのでご注意を！食券を渡してカウンタに座ります。厨房では店主が黙々と調理しています。そんな様子を眺めつつ、待つこと約10分弱。ようやく坦々つけ麺 大盛＆味玉が目の前に到着。今回も以前と同様、辛さを激辛止まりにしてみました。3年半も経つと、舌の記憶が曖昧になるので、また最初から試そうという算段です。そんな激辛のつけ汁はそこまで辛さを感じるものではなく、芝麻醤感を感じる茶褐色。案の定、それのマイルドな味わいが、中太ちぢれ麺にしっかりと絡みます。久々ですが美味いですね！途中、マイルド感に舌が慣れ始めたら、卓上の辣油、一味で辛味をアップ！結構入れたんですが、芝麻醤恐るべしといったところ。辛味すらマイルドにしてしまう調味料なんですね…おかげで辛さを感じすぎなくてすみました。自分が完食する頃には店内満席。ここ界隈では人気があるんだと思います。またタイミングみて訪問できたらと思いいます。それではご馳走さまでした。",
            "担々つけめん・極辛（800円）＋小ライス（50円）日暮里方面で遅めのランチ。そういえば桃天花に久しく行ってなかったなぁ、と２年半ぶりに三河島。ここの担々つけ麺は10年前くらいにドハマリし、以後も定期的に食べたくなるんですよねぇ。平日13:55到着。前客２、後客１。券売機がめちゃくちゃ調子悪そうで、札を入れたのに何も起こりませんｗ店員さんに言って口頭でオーダー＆現金でお釣りをもらいます。ここへ来たらマストだった50円の「切り落としチャシュー」は前回相当ボリュームダウンしていたので今回はパス。ちなみに、汁なし担々と餃子がレギュラー落ちしてましたね。あのオーロラソース入りの汁なし旨かったんだけどなぁ。。テーブル席へ着席。全体的にお店の空気はまったりしてます。壁のTVを見ながら待つこと５分ほどで着丼。ホッ、お店の雰囲気は変わりましたが料理は変わりないですね。極辛にしたのでラー油が表層を覆った担々スープ。麺は平打縮れ。上に刻み海苔。では麺から。約10年前、このお店をスターダムへ押し上げたのは、かの浅草開化楼の不死鳥カラス氏。客入りに悩む中華店だったこのお店に対し、カラス氏が提供したのがこの「チー麺」。さらにメニュー構成等にもアドバイスを与え、当時の開化楼ブームにも乗って大変な行列店になったんですよね。形状は中太平打。しっかり冷水で〆られ、モッチリとガッチリを併せ持つ歯ごたえ。麺味もしっかりしており、今食べてもいい麺だと思います。ゆるい縮れでもって担々つけ汁の絡みも抜群。麺量は並で240gだったかな？必要十分な量です。そして、カラス氏が惚れ込んだという担々つけ汁は相変わらず個性的！この手のお店でありがちな「クリーミー」なトロトロ感とはちょっと違い、やや粘度のあるつけ汁の中に、粗挽きの胡麻や肉片？のザラザラした素材感がある個性的な口当たり。味わい的には、芝麻醤の白ゴマの甘く香ばしい風味と動物系白湯スープがベースとなり、そこに五香粉等のエスニックな中華スパイスと辣油の辛味が組み合わさるような構成。さらに、奥の方に節？っぽい風味も感じられ、独自性が極めて高いんですよね～。ちと温いのはいつもなので、そういうこだわりなのでしょう。辛味は辣油で足されるようで、表面には赤い油が。ただコレ、それほど辛くなく、辛いのが好きな方は迷わず極辛にして問題ないと思います。辛さよりもむしろ口当たりの強さとかコクを足す感じの使い方に近いかも。胡麻の甘みとコク、スパイス感が強めに先行する印象で、つけ麺のスープとしてはもうちょっとだけ塩気が合ったほうが引きが強い気がします。初めて食べた時の旨さに対し、時間が経つにつれ緩やかに劣化している気がしないでもないけど、俺の舌が変化しただけかもしれないし、まだまだ戦闘力は残ってるかな。つけ汁には半熟玉子、チャーシュー１枚、メンマ、そして青菜。半熟玉子ってもともと入ってたっけ？味わい的には凡庸ですがあるとうれしいですね。チャーシューは箸で持つとホロホロとほぐれるバラ煮豚スライス。メンマは薄切り、中華屋さん的なベーシックな味わい。青菜は小松菜をシャキッと湯がいたもの。ほろ苦さと食感がいいですね。ライスは小でもしっかり250g程度はあり、これで50円はホントうれしいですよね（これでも以前より減ったｗ）。残ったつけ汁をご飯にぶっかけて担々雑炊にして食うと、なかなか最高な気分になれます。麺だけでもそこそこお腹にたまるので、腹パンパン、大満足でごちそうさま。一時期のブームも去り、今は昔通りの路地裏の落ち着いた中華食堂に戻った桃天花。味的な魅力はまだ廃れていないので、細く長くでいいので続いてほしいですね～。というか、最近都内に広まりつつある担々麺ブームの波にのり、再びスポットライトを浴びたりしないかなぁ？ここの担々つけは、都内の担々麺の名店と比較しても十分太刀打ちできるだけの個性があると思います（担々麺も旨いけど、担々つけ麺の方が個性的なのでオススメ）。最近のブームで担々麺が好きになった方たちに、一周回った今、オススメしたい名店です。--",
            "JR常磐線の三河島駅から徒歩数分の所にある『桃天花』(とうてんか）を訪問しました。ず~っと前からの宿題店だったのですが、なかなか訪問する機会がありませんでした。外観は昔からある街の中華屋。店頭には昔のラーメン雑誌に掲載された記事がいろいろ貼ってありました。かなり色あせています(笑)その記事によると、昔は中華屋である時、麺専門にした、的なな事が書いてありました。店内に入ってみると…これまたかなりレトロ。着席しようとしたら、券売機制でした(^^;)メニューは基本的に担々麺専門。・担々麺・つけ麺・ごまカレーつけ麺汁無し担々麺もありましたが売り切れボタンが点灯していました。訪問時にはこちらのつけ麺を食べると決めておりました(*^^)v●担々つけめん並￥790並は230g辛さは5段階から選択できたので迷うことなくMaxの極辛で。ちなみに量の違いは下記4種類。・小盛：180g・並盛：230g・大盛：350g・特盛：460gちょい待ちで登場。つけ汁は極辛でお願いしたからなのか、ラー油で見た目が赤いです。同行者は温かい担々麺辛さ普通を注文したのですが、そちらはまったくラー油が入っていませんでした。さっそくパクリ…うまっ！まず極辛対応のラー油が前面に出てきて、辛いというよりは相当香ばしい!!!これが実に旨い、というか好み！辛さは極辛で注文しましたが、かなり控えめです。これ、ほぼ誰でも行けるのでは？と感じたほど辛さが平和です。そこに胡麻？ナッツ系？ザラザラを感じるほど、擦ったものが入っています。このバランス感がこれまた実にいい。麺は浅草開化楼。中太よりやや細めの長方形の断面。きっちり冷水でしめられておりコシがあります。小麦の風味は弱め、でもこのつけ汁にとってもよく合います。並は230gらしいのですが、もっとあるようにも感じました。これ大盛りで食べたいくらいいいですね。チャーシューは肩ロースかな？柔らかしっとり。これまたあり。全体的にはここの担々つけ麺はかなり気に入りました。もう何年もの間の宿題店でしたが、相当うまかったです。ぜひ胡麻担々とか温かい担々麺も食べてみたい。同行者の担々麺ノーマルは全く赤くなく、辛さがなさそうにみえたので温かい担々麺も食べるなら極辛かな。ごちそうさまでした。2014.04",
            "桃天花　（三河島）三河島駅から近いラーメン屋さんずいぶん前の話ですが辛いラーメンが食べられると行列が凄いと聞いていたのだが行くことがなかった。たまたま今回三河島方面に出かけたので食べに行くことに！12時半に到着行列なし！ラッキー！？入店するとテーブル席が手前にあり厨房の手前に小さめのカウンター席混雑具合は6割ほど！現在は行列はないのかな？お店に入ってすぐ右手に券売機坦々つけ麺をポチッとな店員さんに食券を渡すと辛さどうします？辛口激辛極辛とあります怖いので普通の辛口にする。5分ほどで坦々つけ麺オレンジ色のつけ汁辛そうだ！(^_^;)麺は平打ちの縮れ麺つやつやしていて実においしそうだ！一口食べると胡麻の風味が強く感じるおいしいですね！麺はもちろんおいしいですしつけ汁はピリッと辛いですが食べていくうちに辛いけどうまいとどんどん食べすすめたくなる！水もテーブルに置いてあるのでガバガバ飲めますので安心してくださいｗ"
        ]
    },
    {
        "store_id": 34,
        "name": "創始 麺屋武蔵",
        "latitude": "35.69555443657047",
        "longitude": "139.69866871873094",
        "review": [
            "96年創業の麵屋武蔵。当時、行列が絶えないお店でした。初めて伺ったときは、お店の雰囲気、清潔感、秋刀魚の出汁が効いたWスープのラーメンに圧倒され、気絶したのを思い出します(*´Д｀)スープは鶏ガラと豚骨を主体とした「動物系スープ」と、かつお節、煮干しでとる「魚介系スープ」のダブルスープ…二刀流スープということが店名「麵屋武蔵」の由来とか。注文したのは「武蔵らぁ麺（あっさり）」雑味のない動物系と魚介系スープの調和にレンゲを持つ手が震えて落としそうになりました。あっさりでも油感がありましたが、諄さがないので良い素材を使っていると思われます。麺も滑らかでコシがあり小麦の香も高く、スープと調和し完成度が高いです。トレンドのレアチャーシュー、絶妙な火加減の煮卵…見た目よりも優しく味付けされているので玉子本来の味を感じることできます(*'ω'*)イイね！そして付け合わせのトロトロの角煮が満足感を与えてくれます(*'ω'*)九条ネギの香も素晴らしい('ω')ノ満足しました(*'ω'*)美味しいです！！ご馳走さまでした(*'ω'*)",
            "今日のお目当ては海老そば一幻！と思って入店したら財布忘れたことに気づく一幻キャッシュオンリー！涙を堪え退却！笑しょぼくれていると神のお示し！麺屋武蔵が輝いているwキャッシュレス対応の麺屋武蔵へ！店内で8人ほどの列がありましたが回転早いのですぐ座れますこうなりゃこってりつけ麺をドカ食いするしかねえ！(結局ひよって並盛りにしたけど笑)デンと鎮座する巨大角煮武蔵ってちょい高いけど、この角煮をこってりタレに付けて食べれば許しちゃうよね。笑風味良い太麺。どろっどろの濃いめなダブルスープにちょこっとつけて啜れば満足度100%!!いつのまにか一幻への無念は昇華してました大満足！割スープで完飲財布忘れるの最近多いな！笑気をつけよう。ごちそうさまでした！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣つけ麺　こってり1350円",
            "この日（4/9）は一人で新宿へ買い物に来たものの、お目当ての春物は伊勢丹メンズ館で見つけられなかったので、何か食べて帰ろうと。蒙古タンメン中本は約20人待ち…諦めて歩いてると、何といつも待ちが出てるこちらがすぐに座れそう！(^^)　これは千載一遇のチャンス！注文したのは、オーソドックスに濃厚武蔵つけ麺（1300円）をポチり。つけ麺は、3.5倍盛り（茹で後1kg）まで同一料金です☆　もちろん、3.5倍盛りに挑戦www　食べ切れるかなー。10分ちょっとで着丼。見た目は大した量に見えないんですけどね…。武蔵さんは所謂ダブルスープの先駆けてきな存在。鶏ガラと豚骨を主体とした「動物系スープ」と、かつお節、煮干しでとる「魚介系スープ」のダブルスープです。盛り付けは、レアチャーシュー2枚、角煮1個、煮卵、海苔で構成されています。王道ですね。麺はシコツルのもちもち。スープはドロっとして濃いので、私好み。さて、やはり途中から味に飽きてきた感があるので、柚子胡椒で味変しながら、完食しました☆　まぁスープがギリギリ足りた感じです。3.5倍盛りを注文される方はあまり前半でスープを使用しすぎると、無くなりますのでご注意を（笑）元々予定になかった訪問ですが、以前からBMしていたお店でしたので、良かったです。腹パンで満足でした！まいうー",
            "先日のつけ麺は、港区芝浦の麺屋武蔵芝浦店さん！訪問したのは半月ほど前でありましたが、バタバタしてて上げるの忘れてましたオーダー⭐︎濃厚武蔵つけ麺　ネギトッピング最近知ったのですが、麺屋武蔵は各店舗ごと違いがあって、それぞれ特徴があるとのこと、、、自分が過去によく行ってたのが、高田馬場店と浜松町店。他に、御徒町と神田も行ったことがあったと記憶してましたが、ここの系列に入る時は濃厚つけ麺をいつも食べてた気がします自分が好きなのは、濃厚なつけ汁に、途中から味変で果実酢を入れて楽しむのが好みですこちらの芝浦店さんは、果実酢がなかっので自的には‍♂️もしかしたら言ったら出してくれたのかもしれませんが、奥のテーブル席に座っていて、店員さんが近くに見えなかったのであるかどうかは聞いてはおりません記憶では御徒町もなかったような、、、今のところ、どこの店でも共通しているのは、極太麺にドロッドロの濃厚なつけ汁、ふるっふるの極厚焼豚ってところは共通していて、基本的に好みのつけ麺で美味い大盛りも無料で、麺喰ったーー！って満足感がいいですねけど、ダイエットを始めてからはずっと避けていたお店で、また本格的に絞り始める前に行っとこうと、伺ったのは1年以上ぶりでしたそれだけに、大好きな武蔵の濃厚つけ麺を、果実酢で途中から味変しつつ心ゆくまで愉しみたかったのですが、、、事前にもっと調べとくべきでしたけど、一番好きな武蔵はどこか？？一度全部違いを意識して回ってみるべきかなぁまぁなくってもじゅうぶん美味しいんですけどね#ひるごはん #昼ごはん #昼ご飯 #昼御飯 #おひる #おひるごはん #お昼ごはん #お昼ご飯 #らーめん #らぁめん #拉麺 #ramen #ラーメン屋 #ラーメン部 #ラーメン好きな人と繋がりたい #麺屋武蔵 #つけ麺 #つけめん #濃厚つけ麺 #果実酢 #出汁 #酢 #ラーメン好きな人と繋がりたい #ラーメンパトロール #ラーメン倶楽部 #ラーメンインスタグラム #麺スタグラム #極太麺 #ラーメン巡り #ラーメン好き #ダイエット",
            "【2023年3月21日再訪問】新宿西口駅「D5」出口から「小滝橋通り」を大久保方面へ。２つ目の角を右へと入って行くと、すぐ右手に現れるお店。祝日であったこの日は小田急線沿線を散策。その帰り道に晩御飯目的にこちらに寄らせて貰いました。到着したのは夕方６時を10分程回った頃。実はこの日のランチを済ませたのは４時半…１時間半しか経ってしか経っていなかったので、入店すら躊躇ったのですが、こちらの店舗には過去に一度だけ訪問した事があり、私の好みを抜きにして、他店舗よりも圧倒的に美味しさが上回っている…と思った記憶があり、それが蘇ると共に、なんだか食べられそうな気がしたので入店‼︎その様な事情があったので、購入した食券は「濃厚つけ麺」を「２倍盛り」で。10分弱の待ちでの到着となりました。　先ずは麺から…やっぱり美味しい。こちらのお店の麺は他店舗と一線を画すイメージで。先ずは仕上がりが非常に丁寧。勿論、食べ終わった丼に水溜まりなんてナシ。これにより、麺の表面はベストの状態を保ち、噛むと歯に吸い付く様なモチッと食感を愉しめる…茹で加減もちょうど良い場所で留めてくれているのが、よく分かるし！私の好みの問題でのNo.1店舗は麺自体、全く違うモノを使用しているのですが、この麺を使用していたら、ここ迄仕上げられるか⁈と言われれば少し疑問符が付く。店名通りにこちらが総本山。さすがのクオリティ。他店舗と違って女性店員さんも多く、掛け声の勢いで回している感じも無く…丁寧に作られた上での産物で‼︎そんな絶品麺を浸けて食べるのがこちらの濃厚スープ。関東エリアに多い甘さのある動物系と魚介系を合わせた二刀流。こちらの各店舗の基本的な構造となってはいるのですが、その点でもこちらの店舗は少し上を行くか⁈鶏ガラと豚骨の合わさった濃厚で少しトロッとした食感を持つスープは少しコラーゲンを感じつつも、それを苦手とする私が気にならない程度で留めている！ここに絡んで来る鰹節と煮干の風味がちょうど良いバランスを保って、その旨味の後押しをしてくれている！ここの作りも非常に丁寧故と感心。最後は卓上のポットの割スープで飲み干しましたが、最後迄飽きさせない‼︎トッピングは麺の上にブロックチャーシューが１つのみ。しかし、これも美味しくて！トロッと甘い脂身と一緒に食べるジューシーなブロック肉。この味付けと火の入り加減が共に抜群で！これだけでなくスープの中にもチャーシューが。ただ、そちらはスープの旨味に飲まれて自身の旨味の強調は出来ていないかな？ネギとメンマの方が良いアクセントかと。前回の訪問から７年程経っていましたが、当時の印象とは全く変わらず！全店舗制覇した訳ではないので言い切れませんが、他の訪問済み店舗との比較では、頭１つ以上は抜けた店舗です。やはり「3.5倍盛り」にすれば良かった…と反省。ご馳走様でした。",
            "1996年創業、ラーメンブームの火付け役、「創始 麺屋武蔵」今までのやり方にとらわれない革新的かつ上質なあり方で、本業界に数多くの革命を起こしたラーメン店！「創始 麺屋武蔵」主なメニュー・らー麺（あっさり・こってり）　￥930　・武蔵らー麺（あっさり・こってり）　￥1,230・味噌らー麺　￥980・つけ麺（あっさり）　￥930・濃厚つけ麺　￥1,000・にんにくつけ麺　￥980スープを口にした瞬間、ふわっと香る節系の香りと醤油ベースの深みのある味わいです。鶏ガラと豚骨を主体とした「動物系スープ」と、秋刀魚節、鰹節や煮干しでとる「魚介系スープ」の両方を用いた、二刀流スープが特徴！麺は平打の中太麺でスープにしっかり絡んで食べ応えがあります。トッピングの中で存在感を放つのは豚の角煮！柔らかく煮込まれていて箸で簡単にほぐれます！濃いめの味付けになっているので、あっさりとしたスープとの相性も抜群。",
            "新宿西口でお昼時となりましたが，どこも混んでいるようで，少し時間をずらそうかと思った矢先にこちらのお店から食べ終えた方が出てきまして，そういえば未食だったと思って入店です。カウンターほぼ満席ながら先ほど退店された方々分が空いていましたので券売機でら～麺あっさりを発券，900円。座る位置は指定されました。10分強の待ちで供されました。早速いただいてみると，スープがかなり熱くなっています。麺は平打ちの縮れ麺のもっちりタイプで美味い。他に海苔，メンマ，焼豚というよりは角煮がのってます。武蔵といえば魚介ダブルスープだったと思いますが，熱いせいもあるのか，あっさりをお願いしたからなのか，スープがいまひとつ薄い感じがしました。次回はこってりタイプをいただいてみたいと思います。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2023/02/27/040000",
            "今日は新宿途中下車。超久しぶりに行きたい店有り！創始麺屋武蔵だ！！昔は超有名店で、行列で食べれなかった。当時、らーめん業界には無かった、動物系と鰹節と煮干しの魚介系二刀流スープで一世を風靡して話題になり、都内ナンバーワンになっていた頃を思い出すな～あれからどんだけたったのか・・・(/▽＼)今では同様の味の店も増えた。新宿駅からだと8分かな～(o|o) 11：00開店だが、到着は12：30。ダメかと思ったが、並んではいない。いざ出陣じゃ！！内部はカウンター19席、さすがに昼時で内部に7人程。立ち待ち有り。自販機で、らぁ麺とつけ麺の選択。らぁ麺1200円と、とんがり飯350円計1550円を選択。大盛りは無料だ。5分で順番が来て着席だ。その後、約10分で着丼。(　o=^•ェ•)o見るからに旨そうだぜ～まずスープからだ。う～ん・・・余りインパクトはないかな～平打ち中太麺は美味しい。チャーシューも言う事はない。とんがり飯は卵黄とチャーシューと相まって、抜群に美味しい§(*￣▽￣*)§だけど、素材本来の純出汁を気にする俺にはスープの味が今一うすいかな～勝手な解釈だが、味をいじり過ぎなのでは？その点で3.56だが今一百名店になってないのでは,アーリマセンカ(○｀ 3′○)この店1998年開店で約24年。武蔵発祥店で創始麺屋武蔵になっているのかな？今は都内で14店舗になっているそうな。ご馳走様でゴザンシタ。＜追伸＞編集途中で1度UPになったようです。その時、いいねを頂いた方、申し訳御座いませんでした。",
            "平日夜21:00７割程度の入り具合濃厚武蔵つけ麺中盛を。この時間帯はある程度オーダーがまとまった時点で調理を開始する模様。ラーメンとつけ麺ではゆで時間が変わるのは当たり前で理解しますが、私よりだいぶ後から入店されたグループが先に提供されるのは何となく…ここは武蔵創業の地、以前はサンマ節を使った独創的なスープを提供していたと思いますが。出て来たのは典型的な武蔵のつけ麺という感じ。甘いつけ汁、濃厚タイプはドロっとしています。武蔵ではあまり見たことのないレアタイプの薄切りチャーシュー、武蔵お得意の角煮チャーシュー、味付け半熟タマゴ、脇役の安定感は抜群。しっかり水で締められた麺も美味しい。残念なのは卓上の味変アイテムがあるようなのですが、申告しないと出していただけないこと…かなり甘いので、辛味を増したかったのに。まあ、言えない私が弱いのです。トータルバランスはかなり高い、高いのに何となく満足度は上がらない…そんな感じでした。お店はキレイだし、元気なスタッフも印象は悪くないんですけど。",
            "新宿駅西口から徒歩7分ほど。平日20:30頃の訪問。外待ちなし。内待ちなし。早速入店し、券売機で「こってり味・味玉ら～麺(1050円)」の食券を購入します。最新式の券売機で電子マネー対応していたので、Paypayで支払いました。そのまま案内されたカウンター席に座ります。先客は20名ほど。厨房は男女4～5名のオペです。水は各席にポットが置いてあります。ティッシュも各席に置いてあります。こちらのお店は、10年以上前に訪問したことがあるものの、全く記憶がない。近くを通った際に行列を見るたびに、再訪したいと思っていました。96年組と呼ばれ、ラーメンブームの一翼を担っていた有名店です。着丼まで10分ほど。早速スープを一口。魚介と節系のあとから、豚骨主体の動物系が鎮座しています。しっかりと濃厚な味付けで、味の輪郭がはっきりしています。塩味もそこそこあります。かなり熱々で、最後まで冷めませんでした。麺はやや太目で、少しちじれています。茹で加減は普通で、ワシワシと食べる感じです。具材は、豚の角煮（1個、大き目でボリューミーです、やや甘めの味付けでホロホロと崩れる柔らかさです、脂身も美味です）。メンマ（細切りでしっかりと味が染みています）。味玉（黄身がドロッとしていて濃厚です）。青ネギ（彩りよいです）。海苔（1枚）。後半、味変です。味変グッズは置いてなかったのですが、お願い制のようで、柚酢こしょうをお願いすると、武蔵生七味もいっしょに持ってきてくれました。まずは、柚酢こしょうを投入。豚骨醤油に酸味が足されていい感じになりました。武蔵生七味は入れ過ぎてしまい、むせてしまいまいたが、刺激が増して、いい感じになりました。そのまま食べ進めて、完食／完飲しました。一昔前の普通に美味しい印象のラーメンでした。ご馳走様でした。"
        ]
    },
    {
        "store_id": 35,
        "name": "屯ちん 池袋本店",
        "latitude": "35.7276478386696",
        "longitude": "139.71321608489058",
        "review": [
            "久々に池袋へ麺活へ。どこに行こうか悩んだけど、20年以上前に良く行っていた『屯ちん池袋本店』へ。本店に来るのも軽く10年以上は経ってんなぁ。それでもその場所にずぅ～っとあるってのは人気の証だしうれしいよね！何でも1992年からあるのでその凄さは半端ない！12時38分到着。入って左にある券売機で『東京豚骨得入りラーメン(大盛り無料)』(1050円)と『唐揚げ』(100円)をポチポチっと！12時40分、Ｌ字型カウンター１７席の１番奥へ。８割座ってるね。直ぐに食券を回収しに来るので色々好みを聞かれる。まずは自家製麺で『ちぢれ麺』か『ストレート麺』をストレート麺で！後は麺硬め、脂少なめ、薬味多め。唐揚げは『プレーン』か『スパイシー』スパイシーで！12時46分ご対～麺！着丼早いね！その15秒後に唐揚げも到着。まずは唐揚げを一口。ホントにスパイシー寄りに辛さを感じる！辛いの苦手な人はキツいと感じる位な辛さ。でもこのボリュームで税込100円はすんばらしい！ラーメンの方は東京豚骨というが、店内豚骨臭は全くない。濃厚なのは分かるが、結果軽く飲み干せるから、濃厚だけどあっさり！麺は硬めをチョイスしたが、固さは感じないね。普通な感じ。ちぢれ麺ならさらにスープに良く絡みそう！もちろん完飲完食のイケ麺&ジェントル麺でした！最近は混雑緩和の為、朝7時00分から営業してるみたいだね！久っさびさの屯ちんうまかった～。池袋駅から近いのもいいよね。近くのコインパーキング、10分330円。ちょっとフラフラしたら1320円もかかっちゃったラーメンより高いいや、ラーメンが安いのか？このまま近くの無敵家でもう１杯食いたいトコだけど我慢我慢！",
            "【2023年41杯目】GWが明けたら節制する予定なので、その前にガッツリとラーメンを食べたく、どこにしようか考えたところ「屯ちん池袋本店」に決めた。「屯ちん」には自分のスケジュールを確認したところ、2006年9月に今は無き、歌舞伎町にあった「新宿店」に行っていたので約16年8か月ぶりだった。11:30頃に到着。店内は1/3程の埋まり具合だったがお店を出る昼前には、満席に近い状態になっていた。お店に入ると券売機があり、東京豚骨得入りラーメン(大盛)唐揚げ(プレーン)一杯無料ライスの食券を購入。1,200円＋160円＋0円＝1,360円也食券を店員に渡す時に、麺は「ちぢれ麺」(orストレート麺のいずれか)を選択背脂「多め」味「濃いめ」でお願いした。席はカウンターのみで、卓上には紙エプロンが完備。5分程で提供された。まずはラーメンからスープを飲むと、背脂が効いた豚骨醤油で懐かしい味。今では豚骨醤油は多くの店舗でやっているが当時食べたときは新鮮で衝撃的だった。店内に掲出されているが「豚ガラ」「鶏ガラ」「鰹節」「鯖節」「煮干し」「野菜」「昆布」「貝」の各だしがブレンドされているとの事。味濃いめ・背脂多めにしたが自分には丁度よい味だった。麺は中太のちぢれタイプでプリプリとした食感。大盛にしたので食べ応えがある。具は2種のチャーシュー、味玉、ネギ、メンマ、海苔と盛りだくさん。唐揚げは大きいサイズでジューシー。下味が付いており美味しかった。ライスには卓上の辛子高菜をのせて食べた。辛子高菜は激辛だった。サクッと食べて退店。満腹になったが大満足だった……(゜д゜)ウマー!!!!!",
            "二十年以上前に上京した時、東武東上線に住んだ右も左も分からない東京バイトを選んだのは池袋のデパ地下だった生き方も何も知らない10代には全てが刺激的だったが、当時の池袋は殺伐としていたテレビをつければIWGPの池袋ウエストゲートパークみたいにカラーギャングがいたり、今みたいな中国タウンは少なく、逆に韓国人のタウンが外れにあったり規制も少なくキャッチやボッタクリが死ぬほど多かった昔は墓場みたいな薄気味悪い墓場もオシャレな公園に変わってる。なんだ、ここは。今となっては割と特別な感じもないラーメンも上京した頃は感動したのを覚えてるあの頃の屯ちんは確か700円で大盛りが食えた。10代だったので無茶苦茶食った。近くの無敵屋の行列を確認したらスムーズに入れる屯ちんを選んでた。知識欲にやたら植えてた10代は午前中にジュンク堂で椅子に座り様々な本を沢山乱読して腹が減ったら屯ちんに行ってまたジュンク堂書店で本をひたすら読む。そんな生活だったので、 ネットワークサービスの勧誘にもよく誘われた。そういう薄い人間に絶望して人間嫌いになり屯ちんをよく食べに行っていた池袋も無茶苦茶変わった。HMVもタワレコも無くなってた。あの頃池袋の東口のパルコのタワレコで初めて買ったCDはミッシェル・ガン・エレファントだった。確かすぐMステでtattooがドタキャンして急遽ミッシェルが2曲歌った頃だった二十数年振りにタワレコ行ったら9割ジャニーズ、韓国系、ユーチューブ？　もうミッシェルもニルバーナもレッチリも何もありゃしない仕方なく20年以上前の感覚を思い出したくて屯ちんに行った麺を2種類選べるようになってた。一口食べた。スープと麺が絡んでない。こんな感じだっけかな？スープをすすると確かあの感じがする気がする。段々25年前にあの頃の池袋感が戻ってきた振り返らず 錆びた風は続くだろうざらつくダニー かき鳴らしていくんだろう",
            "休日の昼一時過ぎに訪問しました、この日は所用で池袋です、若かりし頃ブクロで遊んでた連れは初めてコチラで東京豚骨なるものを食べ感動しそれからズーッとファンとのことこの10年位はお互いに池袋には用事なく、今回ボクが声を掛けたらイソイソとついてきました店の前に近づくとかなりの並び！まじか？と思い店前へ、すると行列はお隣のトンチンと同系列のかぶら屋でしたよかった店内には5人ほどの待ち、食券を買い背後霊となります背後霊を背負ってラーメン食べたくないなと話していたら一番奥の席へと案内、ラッキーですボクは●ビール550円●東京豚骨ラーメン850円●大盛無料●得入り350円●ライス無料連れは●東京豚骨ラーメン850円コチラは麺大盛無料、美味しいライスも無料なんですよまずはスードラでカンパイ、ぐびぐびスープをすすり、あーなんか懐かしいすこし臭みのある醤油味、久々に東京豚骨との再会です麺はストレートとちぢれが選べますボクらはちぢれをチョイス麺は腰があり食感よく好みです、連れが絶賛する様にたしかに美味いネギの塩梅よく、チャーシュー、味玉も美味い大盛無料が嬉しいです美味しいライスは連れとシェアかなり腹パンになりましたご馳走様さまでした、連れは感動の余り後半は涙を流しながらラーメン啜ってましたアホか笑",
            "東京豚骨ラーメン ¥780この日は近辺に用事かありホントは別の店も頭にあったが半端な時間だし雨降って来たしでこちらにIN。池袋本店は何年ぶりだろ⁉︎20年ぶりぐらいかな⁉︎当時は飲みの〆などで何回か立ち寄っていたが、日や時間によっては行列も凄かった。『屯ちん』そのものは歌舞伎町店（現在は閉店）に行ったのが最後で、それも約10年前。先ずは、ちぢれ麺かストレート麺かを聞かれるのでちぢれ麺を選択。一口目「んっ⁉︎」二口目「んっ⁉︎」こんな感じだったっけかな...油感はそれなりだが、スープそのものは結構ライトに感じる。背脂も控えめに感じる。ま、最後に食べたのは約10年前だし本店となると更にその10年ぐらい前だし、自分の嗜好の変化もあるだろうし...ちぢれにした麺はやや柔め。トッピングのメンマはちょっぴり辛みも伴っているものが乗る。後半は辛子高菜を投入して味変も愉しんだ。ところで余談だが、この時の時間は15時近くで先客は2名。ほどなくして2名が退店し店には自分1人。するとその直後にオトコ1人が入店して来て、券売機の前に立つことも無くいきなり店内の席の数を数え始めた。スタッフが「何名さまですか？」と尋ねると、「12名です」と。突然慌ただしくメチャ賑やかな店になった。",
            "約17年ぶりの訪問。上品な東京豚骨は変わっていない。学生時代に資格の学校通いながら、池袋のラーメン店をグルグルと。無敵家も、二郎も今も残っている。昔から大盛無料だった屯ちんは一番通ってたかもしれない。ふと思い立ち、お店へ。記憶が薄れているせいか、場所移転したかな！？と、思いつつ、お店も昔よりキレイになってます。昔と変わらず大盛無料。昔は全部乗せ食べてたけど、券売機の写真の辛ネギが辛そうに見えたので、普通のラーメンに無料の大盛に、無料ライスも付けちゃいます。コスパ悪い客だなと思いつつ。。うん。おそらく昔と変わっていない味。豚骨だけど、臭み少なく、意外と飲みやすいスープと、しっかりスープが絡む麺。屯ちんって、こんな感じだったなぁと。ライスが昔より美味しくなっている（笑）。夢中になってすぐに完食。ご馳走様でした。なんでこんなに屯ちんのイメージが昔から残ってるのか。。おそらく、店の雰囲気と店員さんの感じが私に合っているのだろう。これは昔も今も変わらないのかもしれない。しばらく勤務地の関係で行けていなかった店だが、またお邪魔したい。",
            "池袋での朝。宿泊したホテルをチェックアウトした後に朝食でも食べようかなぁと思って比較的ホテルの近くで立ち寄ってみたお店が、「東京とんこつラーメン　池袋　屯ちん」さんでした。こちらはラーメンの全てを手作りし、出来立ての鮮度に拘った豚骨醤油ラーメンのお店なんだそうです。お店の場所は『東栄会本通り　南池袋パーク街』と『南池袋公園』との間くらいの所にありました。入店時間は１０時０１分。入店後、まずは入口右側に設置してある券売機での食券購入から始まります。こちらのラーメンを大雑把に分けると東京豚骨・魚豚・味噌の三種類の汁麺とつけ麺が有りました。後はこれらのラーメンのトッピングの違いだけですね。この中からどれにするか暫し検討した結果、「魚豚ラーメン大盛」￥８１０のボタンをポチリです。ちなみに麺大盛は無料になっていました。食券を店員さんに渡しつつキッチン前のＪ字型カウンター席の一つに通され着席です。こちらのお店の席数はキッチン前のＪ字型カウンター席１７席が有りました。この時点での先客はシングル客３名、ペア客１組でしたが、この後も次々とお客さんは訪れておられました。朝からラーメンって人、結構いるんだなぁ。で、ラーメンは着席後４分で着丼です。では、届いたばかりの丼の全体像を俯瞰で眺めてみましょう。具材は叉焼１枚、味玉半身１個、長い穂先メンマ２本、海苔１枚、ワカメと言ったところ。スープの表面は濃い醤油色で、その下のスープの中は黄土色の豚骨っぽい色合いに完全に濁る感じのスープでした。麺は中細平ちぢれ麺ですね。また、注文時に頼めばこの麺をストレート麺にも変更する事も出来るようでした。じゃ、まずはスープを一口。出汁のベースは当然東京豚骨ラーメンを謳っているお店なのですから豚。ただ、一口目に感じるのは煮干しっぽい魚介の風味と旨味。どうもスープの表面に浮いているこの醤油色の部分が魚介スープのようなんですねぇ。しかし、そんな魚介スープは表面だけで、その下の黄土色した豚骨醤油のスープが直ぐに現れてきます。基本的にはスープの大部分がこの豚骨醤油のスープで、煮干し系のスープと言うかタレに近い感じのスープを後から足しているので表面だけが魚介っぽい感じにになっているＷスープなんですかねぇ？そんな感じに表面は魚介、その下は豚骨醤油って感じになっていたので、これは出来れば早い段階で両方をよく混ぜ合わせた方が良いのかなぁ？その方が魚介と豚骨醤油の旨味を同時に感じられますからね。それとひょっとするとこれは香味油も煮干油だったのかもしれません。そんな感じに口の中では始めに煮干しの風味がやって来て、その後にちょっと遅れて豚骨醤油が追いかけてくるって感じだったのですが、最後に口の中に残るのは決して強くはなかったですがイノシン酸っぽい旨味でした。魚介の旨味の方が最後に残るんですね。次に麺をいただいてみましょう。グチュとした粘りのあるコシのある噛み心地のタイプの麺ですねぇ。加水率は高そうで、鹹水もそれなりに効いていそうな感じでした。麺の食感としては舌触りと喉越しはまずまずくらいだったかな。麺の味としては塩気はかなり低くて、仄かな甘味があって、小麦粉の風味は殆どしない麺でした。最後に具材の事にも触れておきましょう。叉焼はホロホロとした柔らかな感じとしっかりとした固さがある叉焼の中間くらいですかねぇ。甘辛い味付けは濃いめで、肉身の旨味はまずまず。脂身の甘味も感じられる叉焼でした。味玉は和風出汁の程好い味付けがしてありました。黄身の旨味はそんなに高くはないかなぁ。後、出来れば黄身はもう少しドロッとした半熟感が欲しかったですね。穂先メンマは柔らかながらもコリコリした食感が気持ち良いです。味付けと言うか胡麻油がとても効いていたメンマでしたね。海苔とワカメは普通でした。特にコメントはありません。そんな感じにラーメン一杯全て完食です。豚骨醤油と魚介の旨味を同時に感じられるラーメンでしたね。こってりって感じのラーメンでもなかったので朝食としてもピッタリでしたよ。",
            "仕事帰りに、ラーメンを食べよっ！って事で、こちらのお店へ伺ったのは、平日の夜19時ちょい前、先客は8、9名程、後客は7名でした注文は【魚豚ラーメン（780円）】※麺は縮れ麺とストレート麺の2種類からチョイス、縮れ麺でお願いしました〜、それと大盛無料、ライス無料なので、両方頂きました♪提供は、5分弱と早いですね麺は、エッジの効いた縮れ中細麺で、コシもしっかりしてますね縮れている分、スープに良く絡みますスープは、豚骨のコク、魚の出汁が効いた濃厚なタイプカツオ仕込み油がある事で、甘みもあり、全体的には魚が強めで、ちょっとクセになる美味しいスープですトッピングは、三段バラチャーシューが1枚、半分半熟玉子、コリコリの穂先メンマが2本、たっぷりのワカメ、海苔1枚、ネギです途中で、ニンニク投入すると、更にコクが出て美味しいですライスには、辛子高菜をトッピング、思ったよりかなり辛めで刺激ありですねwww大盛も、ライスも無料（ライスはおかわりもOK）は、有難いサービスですねご馳走様でした(๑˃̵ᴗ˂̵)",
            "JR池袋駅西武口より歩く事数分の路地沿いにあるお店「屯ちん 池袋本店」。5月中旬の朝に初めて訪れました。現在、夜間営業自粛の影響により、朝7時からOPENしているようです。先ずは店頭の自動券売機でチケットを購入します。この日は「東京豚骨ラーメン」(750円)を購入しました。店内はカウンター席が全17席の広さ。全席ビニールシートで仕切りがされてますね。お店は丁寧な接客で好印象な男性お２人で切り盛りされておりました。チケットをスタッフさんに渡す時に麺の種類はちぢれ麺かストレート麺かを聞かれたのでちぢれ麺にしました。屯ちんと言うとちぢれ麺のイメージでしたがストレート麺も出来たんですね。さほど待つ事なくラーメンが上がりました。「東京豚骨ラーメン」の麺は中太麺。具にはチャーシュー、味付けネギ、煮玉子、穂先メンマ、ネギ、のりなど。卓上の胡椒をパパッとかけて早速いただいてみました♪麺はモチモチ、スープにも良く絡んでいて美味です。スープは屯ちんらしい豚骨だけどさほど臭みも無く後味スッキリでグイグイ飲めちゃうスープです。具のチャーシューは薄切りのと角切りとの２種類あってそれぞれのお味が楽しめて良いですね。半分ほどいただいたところで卓上の辛子高菜をON。結構辛味が強いので完全に味変。１杯で2度美味しいって感じでお得な感じがしました。スープを最後の一滴まで飲み干し完食しました。ご馳走様でした。",
            "池袋店は15年くらいぶりの再訪。屯ちんのラーメン自体は5年ぶりだったみたいだけど、正直5年前より15年前のイメージの方が残ってました(´･Д･)」あの頃の印象は、身体を絞ってた時期でもあり、無理矢理誘われて断れず、ラーメンは脂っこく背脂コッテリで、罪悪感を感じながら食べてた気がします。・東京豚骨ラーメン大盛（750円）・ライス（無料）店員さんは元気良く、カウンターの席はパーテーションで仕切られていて、気にする人には良いお店です。テキパキと動く店員さんを眺めつつ着丼を待ちました。麺はストレートか縮れ麺か選べたので縮れ麺に。そして着丼。あーこんな感じ！と思い出させてくれる背脂。スープを飲むと、ん？？意外とあっさり？？とゆーか、すっきり？？とゆーか。僕的にちょっと物足りなさも感じました。麺は縮れ太麺。なんとなくですが、茹で時間短くしたインスタント袋麺みたいな食感。。。ストレートにすれば良かったかなぁ、、、卓上の高菜を追加すると辛さで少し紛れるものの、終始コクに物足りなさを感じたスープ。でも人気店だし、この日がたまたま深みがなかったのかなぁと思っています。期間限定でW豚骨濃厚ラーメンってのがあったので、今度はそれを食べて、人気の理由の足掛かりを見つけたいです！ごちそーさまです。"
        ]
    },
    {
        "store_id": 36,
        "name": "焼きあご塩らー麺 たかはし 上野店",
        "latitude": "35.70827843870134",
        "longitude": "139.77430208465213",
        "review": [
            "本日ついに【高橋夏のスタンプラリー】コンプリートじゃ〜い❗️この為に上野店目指して上野駅到着〜でも上野店、地図で見ると最寄駅は御徒町っした_(:3 」∠)_ｽｯﾃﾝｺﾛﾘスタートからやらかしMi.manでございます〜でもアメ横を通過すれば徒歩5分くらいですから大丈夫V〜夏のアメ横って当然ですがナマモノはあまり置いてない様で、乾物や干物が中心の様です。お菓子なんかも啖呵売の口上が有名ですが、そういえば『すゑひろがりず』のお菓子名を和文に直す狂言ネタって面白いですよね！『漆黒のいかづち』➡️ブラックサンダー『寿返し』　　　　➡️ハッピーターン『蝦夷芋焚き火飯』➡️サッポロポテトBBQ味などw話が逸れましたので、軌道修正|(￣3￣)|お店到着は午後1時！並びはお二人様1組だけですから直ぐですね〜目的のスタンプラリーコンプリートメニュー『冷たいスパイスカレーらー麺』を購入して並ぶと数分でお店のカウンターの中の女性店員さんがサインで指一本立ててお一人様確認でMi.も指一本で相槌打ってのご案内。まずは手の消毒、来店ポイントGet'sのお冷や汲んでカウンター席へ！上野店は写真では広そうに見えたがかなり狭いです。既に食事中のお客さんの後ろを通るのも一苦労です...食券をその子に渡して来店ポイントが貯まりまくっていたので今日はそのポイントで『炙りチャーシュー丼』を付けて貰う事とした❣️カレーですからご飯物は必須です^_−⭐️すると早速試飲の『やきあご白だし』のお猪口とスタンプラリー用のQRコードを持ってきてくれた❣️試飲そっちのけでQRコードを読み込むと、速攻『コンプリートおめでとう㊗️』通知メールが到着〜٩(ˊᗜˋ*)وﾔﾀｧ♪達成の喜びから小さくガッツポーズ(๑•̀ •́)و✧その余韻に浸っているところに炙りチャーシュー丼が早速の配膳❗️まるで勝利の美酒を味わう様に白だしの試飲と炙りチャーシューひとつまみ〜♥︎♡Get'sした【Premium Pass】を何度も見てはニヤニヤしているところにMi.の冷たいスパイスカレーらー麺❄️がやってまいりました❣️全て揃ったところで勝利の記念撮影じゃ〜ｶｼｬｯ! Σp[◉]ω･´)夢中でシャッター切〜る〜ｶｼｬｯ! ｶｼｬｯ! ｶｼｬｯ! ふ〜、気が済んだところで頂きましょう❣️トッピングの具はラーメンチックではなく、プチトマト、刻みオクラ、揚げレンコン、焼きナス、鶏ムネサイコロチャーシュー、ヤングコーン、赤カブのスプラウトに乾燥スイートバジルとチャービルとかなりオシャレな盛り付けです❣️麺は今回の冷やし系で使用している平打ち細ストレート麺。この麺は確かに冷やしラーメンによく合っていてツルリ滑らかで喉越し良いです！スープはカレーカレーしてなく、スパイスの効いたカレー風味の焼きあご塩スープといった具合なので、スパイシーが先に来た後でしっかりあごのダシが効いているところが憎い演出です♪またスパイシーを強く感じるが辛さはかなりマイルドなので、老若男女どなたでも美味しくいただける懐の広さを感じる優れものです❣️またどの具材もこのスープによく合っていますね〜特筆点はナスの味付けですかね！これただ単に焼いただけではない様子❗️下味がしっかりとしており、強めの塩分で味のアクセントになっていて飽きさせないという脇役を担っている❣️麺を頂いた後は、炙りチャーシューの冷たいカレーライスの製作開始であります(￣^￣)ゞ1/3ほどご飯を頂き、そこへドバッ〜とカレースープを流し込めば完成❣️極めて簡単であるくせにメタンコ美味しい〜のだ\\(ˊ꒳ˋ)/♥︎ダシの効いたカレーって何でこんなに美味しいの♥️あっちゅー間に完食完飲でお久しぶりの『完まくの儀(｀_´)ゞ❗️』今日も美味しかったが、Premium Pass Get's❣️のおかげもあるのかなぁ〜ギョ馳走サマンサ〜(๑´ڡ`๑)",
            "平日月曜日、13時頃。上野で目星をつけていたお店、月曜休みばっか！定休日を確認していなかった私が悪い。にしても、3軒ともかぁ。先に仕事すっかと切り替え、浅草に移動。仕事を片付けて、浅草で3軒みるも、どこも並んでる。14時ならランチタイムからズレているけど、何せ観光客が多くて、どこも混んでいる。ならば、また上野に戻り、あそこのとんかつ屋はあいてるなと確認して…あら、休み？ 何で？今日はツイテナイと諦め、閉まっているとんかつ屋のすぐそこ。あごだしラーメンか…食べログ3.75点の店って、看板が店頭にある。ノーマークだけど並んでないし、入ってみっか。外にある券売機、1番人気と書いてある、焼きあご塩ラーメン、お茶漬けセット（1.000円）をポチり。1番人気とかおすすめが券売機に書いてあると、何を食うべきか迷わないで済むから助かるな。入店し、食券を手渡す。最初に、おちょこを出され、焼きあごだしが入っているそう。おっ、出てきたね。グビり。美味しい！自信のお出汁だろうから、そりゃウマい。このお出汁を、ラーメンのスープで使ってるアピールなのね。なんかさ、だからさ、ウマいに決まってんだろ・・・？みたいなのを感じる。そんじゃ、ま、期待してみようか。さぁ、来ました！まずはプースーから…なるほどね、美味しいね。いかにも、的なお味で、いいんじゃない。　でもね、何か、【いかにも】感があるのは何なんだ？ウマいのはうまいんだけど、何か腑に落ちない？いや、でもウマいのよ。そんで、麺はどうだ？　うーん、このスープにこの麺がどう？いいんだけど、微妙だなぁ。普通に、ラーメンとして食って、お上品なんだけど、パンチはないんだな。パンチは求めてないラーメンだけど。このジャンルはこのジャンルで…、いや、この芳ばしさはどう説明するのさ。ちょいと独自感もアピールしてるよね。そして、鶏チャーシューね。こいつは見た目から期待大だ。ね、ウマいよね。しっとりとした鶏もも的な肉。この歯ざわり歯ごたえ。モッチリなの。それにね、薄切りの肉もあって、食感の違いを楽しめる。こちらは、ふんわり感、ウマい、ウマいよ。そんでもって、残り汁にご飯ブチ込むんだよね。出汁茶漬けってか。うちらの時代は、ネコまんまって言ってたけどさ、ウマけりゃ何でもいいんだ…ウマい！！！ラーメンよりこっちの方がウマいぞ！（いいのかそんなんで！？）いいんだよ、ウマけりゃ。まあ、なかなかイイんじゃないでしょうか。どこか、何か、釈然としない気もしないではないんだけど、それも含めて、まあ、いいんじゃないかな。ごちそうさまでした。",
            "居酒屋を出た後、次に向かったのは以前から気になっていた焼きあごラーメン店の此方。店舗は新宿、恵比寿、銀座、北千住、神奈川、埼玉、兵庫に10店舗有るようです。あごとは トビウオの事で、焼き上げた後に数日干して旨味を閉じ込めたのを焼きあごと言うそうです。20時過ぎに到着。店前に券売機。豚骨醤油も有りますが、初回なので焼きあご塩らー麺+お茶漬けセット1,000円を選択。店内はコの字のカウンター席に、ウッディな装飾でシンプルながら暖かみを感じます。券を置いて程無くすると、焼きあご出汁が入ったお猪口が提供。あご出汁にホタテの貝柱や有機白醤油も入って、あっさりして上品な味わい。メインの焼きあご塩らー麺着丼。塩だれは焼きあごの濃度を上げた出汁に沖縄県産の天然塩を使い、スープは豚骨、鶏ガラの動物系に、焼きあご、煮干し、昆布の魚介系を合わせたスーブ。確りした味わいながら当たりは円やかで、余韻が残ります。麺は京都の老舗製麺所と共同開発したオリジナル麺だそうで、平打の少し縮れ麺。喉越しも柔らかい。鶏チャーシューも低温油でじっくり茹でられて、しっとり柔らかい。同僚が途中お腹一杯で食べきれないとの事で、春期限定のハマグリと焼きあごの塩らー麺を頂きます。焼きあご出汁にハマグリの風味が加わる美味しいスープ。麺も焼きあご塩らー麺よりも多加水麺でしょうか、モッチリした食感。残ったスープでライスを頂きます。麺よりもライスの方がこのスープには合う気がします。料亭のようなお吸い物のスープが此方の売りなのがよく分かりました。ご馳走さまでした。",
            "［店名］焼きあご塩らー麺 たかはし 上野店［最寄駅］御徒町駅 徒歩4分［ランチ予算］ 900円- 1300円2023年2月訪問【お店の様子について】平日昼食時間帯に御徒町駅周辺で食事を取れる場所を探します。アメ横エリアの裏路地にラーメン屋を見つけたので、お邪魔してみました。お店の外に券売機があるので、ざっと眺めます。背脂醤油ラーメンや冬季限定味噌ラーメンもあるようですが、「焼きあご塩らーめん」が看板メニューのようなので、焼あご塩ラーメンの食券を購入して、お店に入ります。店内の席は、コの字型カウンター席です。空いている席に座るように促されるので、食券をお店の方に渡して、しばらく待ちます。客層は、男性客・女性客が半々といった感じでしょうか。海外観光客の方も多いように見受けられます。【お料理について】★焼きあご塩らーめん 900円食券を渡すと、おちょこで出汁が提供されます。ラーメンが提供されるまでに味わうことができます。アゴの風味を感じつつも、お吸い物のような上品な味わいです。メインのラーメンも提供されるので、早速いただきます。スープは、あご出汁の風味はもちろん、鶏ガラなどの動物系の味わいもあり、バランスの取れています。麺はスープを吸って、もちもちした食感があります。チャーシューも２種類あるのが嬉しいですね。全体的に上品な味わいだと感じます。ボリュームはちょっと控えめかもしれません。飲みの後のラーメンに、ちょうどいいかもしれませんね。ごちそうさまでした。",
            "備忘録。訪問日不明。上野の森美術館で絵画を観た後に訪問。本物の焼きあごが生み出す、芳醇な味わいと贅沢な余韻がコンセプトで瞬く間に9店舗も構えるチェーン店。かなりハイレベルのラーメンで、その美味しさへの拘りから都内で人気を博しているとの噂を聞き付けてレッツらゴー！お店は上野よりも御徒町に近い立地。御徒町からアメ横商店街に向かう一本脇の通りと言ったところでしょうか。お店の前に到着するとらお昼時なので外でウェイディグの人気振り！軒先にはトビウオの干物がたーくさん吊るされています！お店のコンセプト分かりやすくて、これを見ただけで期待感高まってしまいます♪アゴアコニボニボ♪店内はとても綺麗でお洒落な和モダンスタイル！コの字カウンターで奥が厨房となっており、場所柄回転も重視した造りとなっています。初訪なので定番の焼きあご塩ラーメンに玉子トッピングとビールをオーダー♪提供されたラーメンは「焼きあごの香り」を極限まで引き出した香味油たっぷりオイリーでとても美しく淡麗な装い！一見塩ラーメンには見えませんが、焼きあごの芳醇な香りが漂ってきて食欲をそそります！スープを一口頂くと、うまぁ〜い⭐︎焼きあごの香ばしい風味と動物系が重なり合った出汁の旨味がガツンときつつ、奥深いコクが余韻を残します！！このスープは完飲出来るやつです！多加水ならではの瑞々しさがあるツルツルの縮れ麺はとても良くこのスープと絡みます！チャーシューとレアチャーシューは見た目も美しくジュシーな本格派で赤身の旨味が凝縮されています！煮玉子はとろ〜りとても良い玉子♪そして細葱の上に盛られた白エビが脇役ながら香ばしさと風味を更に重ねる秀逸な塩梅！全体的な完成度はとても高く、とても優しく染み渡ります♡ここまでお店のコンセプトを表現することが出来るとは感服です！美味しさへの拘り。確かな素材に確かな技術。黄金に輝く最高の旨味が味わえる焼きあご出汁で次回はお茶漬け食べたい♪",
            "JR御徒町駅北口徒歩3分位にあります。11時開店、14時30分入店、先客4名。(土日祝日は10時開店だそうです。)通し営業だそうで、ありがたいですね(•᎑•)店外右側の券売機でポチリます。コンパクトな店内ですが、コの字カウンターが13席位ありました。焼いたあごですかね、とってもいい香りがします～˙˚ʚ(*´꒳`*)ɞ˚˙■焼きあご塩らー麺  900円、大盛 200円★スープまずは、店内入って感じた焼きあごの香ばしさがガツンと来ます！焼きあごだけに  焼き魚の香ばしい風味のため、好みが分かれるかもしれない、とは少し感じましたが、私はめっちゃ好みでしたから全く気になりません、むしろありがとうです‪(๑•̀⌄ｰ́๑)b豚骨、鶏ガラ、焼きあご、煮干しなど入った出汁という事で、複雑なコクもありながらあご出汁もとても感じられるスープでした(๑´ڡ`๑)香味油も上に少し浮かんでたので、味変になるのではないでしょうか。★麺中太ちぢれ手揉み麺だったので、スープとよく絡みモチモチで食べごたえもありました！普通盛りだけだと少し物足りない感はあるかもですが、セットでお茶漬け用ご飯もあったので、こちらを付けると丁度いい満足度が得られる仕様になっているのかも知れません。★具材白髪ネギの上に青ネギがパラっと彩りが良いです！チャーシューはしっとりムネ肉と、しゃぶしゃぶ薄切り肉。太いメンマ二本とても食べごたえありました！これだけの具材が乗っていたので飽きずにしっかりと満足のいく一杯となりました！気がつけば完飲完食です(≖ᴗ≖๑)今度はお茶漬けセットも食べてみたいです(* 'ᵕ' )☆ごちそうさまでした(•᎑•)",
            "2023年2月1日（水）昨夜は仕事を終えてから若干寄り道をしてこちらの店を初訪問。今回は冬季限定メニューである味噌ラーメンを目当てに訪れました。18時39分に到着すると、店内には客が誰も見当たらないものの、券売機の前では5名の先客が列を成している状況です。先ずは「焼きあご味噌らー麺」の食券を購入し、着席すると共にお猪口に注がれた「焼きあご白だし」が提供されました。ただ、実際に飲んでみると、焼きアゴの風味よりも寧ろ貝柱や昆布と思しき旨味が味わいを圧倒的に占めている印象です。一方、塩味は白醤油で整えているとの事ですが、慎重に味わうと加糖的な甘味がさり気なく介在している様な気がします。そして、出汁を飲みつつ待つ事8分ほどで待望のラーメンが到着です。白濁したスープには局所的に焦茶色の香味油が浮いていて、太麺の上にはチャーシュー、メンマ、茹でたモヤシやキャベツが乗っています。また、茹で野菜の上からは「龍上海」の如く青海苔が一面に振り掛けられています。先ずはスープを飲んでみると、比較的穏やかな白味噌の風味や塩味と共に、仄かに効いた山椒の風味や唐辛子の辛味が口の中に広がります。出汁はレギュラーメニューと共用であると思われるものの、味噌の風味が障壁となる事で焼きアゴの存在が舌に極めて伝わり難い印象です。とは言え、アゴは出汁食材としては些か繊細過ぎる事から、味噌ダレと合わせる事でアゴの風味が消される事はある意味想定の範囲内です。次に香味油を混ぜてから再びスープを飲んでみると、油分のコクや甘味に加えて魚介を揚げた香ばしい風味が突如として存在感を増します。アゴのパンチを香味油で与えるレギュラーメニューの設計は、今回の限定メニューでもブレる事なく存分に活かされている様な気がします。次に麺を食べてみると、多加水寄りの太麺が適度な硬さに茹でられていて、噛み締めると靱やかな弾力と共に仄かな小麦の風味を感じます。一方、太麺には微かに縮れが施されてはいるものの、スープが些か上品である事から若干ながらバランスに欠ける印象が否めませんでした。次にチャーシューを食べてみると、豚バラ肉のブロック煮豚が若干厚めにスライスされています。肉質は食感を保ちつつも柔らかく仕上げられていて、噛み締めると仄かな醤油ダレの風味と共に脂身のコクや甘味が舌に素直に伝わります。食べ終えた感想ですが、麺とスープの相性に僅かな不満を感じたものの、焼きアゴの香ばしさが存分に活かされた唯一無二の味わいでした。ただ、焼きアゴ感を楽しみたい方と味噌ラーメンを食べたい方とでは評価が極端に分かれる様な気もします。焼きアゴ感は鮮明に際立ってはいるものの、味噌が控えめである事から味噌ラーメンに期待される力強さには若干欠けている様に感じます。味噌ラーメンにパンチを求めるならば、辛味噌玉がトッピングされた「焼きあご辛味噌らー麺」を選択した方が無難である様な気がします。あと、追加で不満を言うならば、味噌の強さを控えたこのスープと茹でた野菜の組み合わせは些かチグハグである印象が否めませんでした。改めて訪れる機会があれば、次回は私も「焼きあご辛味噌らー麺」を是非試してみたいと思います。ご馳走さまでした。",
            "【冬季限定】焼きあご辛味噌らー麺味玉お茶漬け用白めし先日のランチは 焼きあご塩らーめんたかはし 上野店へ予定では鴨to葱のつもりでしたが、到着したら40〜50人の行列につき断念し、安定なお味のこちらへそういえば食べたことのなかった冬季限定味噌らー麺をやっていたのでポチッとな勿論味玉とごはんも付けちゃいます着席すると焼きあご白だしをお湯で割ったものをお猪口で提供券売機でも売ってましたものね、販促ご苦労様です寒い季節は身体も温まるし出汁も美味しいし、ありがたやあんまり待つことなく程なく着丼、先ずはスープからいただきますお〜、白味噌仕立てなんですね塩味が少し強く感じるのは焼きあご白だしかな香味油もしっかり焼きあご感満載な香ばしさで、たかはしさんらしさを味わえる麺は緩ウェーブな平打ち多加水中太麺もにゅむちもっちり食感で風味も良くスープとの絡みも良い感じトッピングはチャーシュー、キャベツ、もやし、メンマ、辛味噌、別皿で味玉豚バラの煮豚なチャーシューは味が少し抜けた感じの薄味脂っこくないのはありがたいですが惜しい感じ青海苔が振られたキャベツともやしはくたっていないシャキッと感の残ったよい塩梅の茹で加減メンマはこりしゃきなタイプ若干の発酵臭がしますが平気な範囲辛味噌を溶くと思ったより辛味の主張があり辛味噌前面、後味に少し焼きあごな味わいに焼きあごを楽しみたい人にはなくてもよいかもしれん別皿の味玉はゼリー状な程よい味付けサイドは刻み海苔がオンされたお茶漬け用白めし卓上のあられを振ったらスープをかけていただきます味噌とご飯が合わないわけが無い、美味しく完飲完食今度はデフォの塩らー麺もいただきたいなあ安定の美味しさに感謝美味しゅうございましたまた伺います、ご馳走様でした",
            "この日は御徒町にある『焼きあご塩らー麺 たかはし 上野店』にランチで伺いました。過去に新宿で初めて食べて感動したラーメン屋さんです。12:30頃に行くとちゃうど列が無くラッキーでした。券売機で食券を購入してカウンター席に着席します。一番人気の「焼きあご塩らー麺　お茶漬けセット（1,000円）」をオーダーしました。焼きあごの芳醇な香りのスープは絶品です。麺は中太のモチモチしたちぢれ麺です。チャーシューも2種類あり、胸肉もパサパサせずジューシーで美味しいですね。麺を食べ終わったらご飯を入れてあられをかけ、わさびを乗せてお茶漬けとしていただきます。上質なお出汁と旨味で贅沢なお茶漬けです。むしろお茶漬けを食べに来たと言ってもいいくらい美味しいです。食事中にスタッフの方々同士での指導のやりとりが続いたのが少し気になりましたが、どちらの方も誠実に仕事に向き合っている感じがして好感がもてました。ごちそうさまでした。",
            "東京都台東区上野の「焼きあご塩らー麺 たかはし上野店」さん。JR御徒町駅北口から徒歩で約2〜3分という好立地に佇む。店内はコンパクトでなかなかの狭さ。その代わり店員さんのオペレーション導線は短いので、ラーメンの提供はスムーズと思われる。随分と前から要チェックしていたお店にようやく訪問する事が出来た！店名にもある通り当店のイチオシは、焼きあご塩らー麺だと思われる。いや間違いなくそうだと思う。わかる。でも塩ラーメンに興味が無いわたくし…。本日のオーダーは、焼きあご味噌らー麺 1000円税込焼きあごの香りがヤバすぎる…。思っていたよりも多めの茹でたキャベツともやし。まるでマー油みたいな焼きあご油にチャーシュー＆メンマ。絶対ウマイやつ的なビジュアル。焼きあご白だし、信州みその最強タッグスープはあっさりだけど芳醇な味噌の香りとコクで奥深い味わい。これ！めちゃウマイ！！！もはや店名を、焼きあご味噌らー麺たかはしに変えて頂いても、まったく問題無いレベル。笑焼きあごと味噌の相性は抜群という事実を知ることになる。当店では、残りのスープに別売り白ごはんインでお茶漬けも推している。お茶漬けようで焼きあごアラレと山葵がテーブルに用意されていた。飲み会帰りのためお茶漬けまでは食べれず。次回は必ずお茶漬けにして食べよう。絶品！焼きあご味噌らー麺に感謝。ご馳走さまでした(￣人￣)"
        ]
    }
]