[
    {
        "store_id": 56,
        "name": "芝蘭 担担麺",
        "latitude": "35.67940803871797",
        "longitude": "139.76893098436426",
        "review": [
            "今話題のミッドタウン八重洲地下にあるラーメン店。並んでいるなりにすぐ座れ、平日ランチにも使いやすい◎大盛りは有料で、コスパは正直今ひとつです。平日12時過ぎ、店内は満席かつ外待ちの方5〜6組さまくらい。10分程度で入店できました。でも、退店時は列がなくなっていました。比較的ピークが早め？【食べたもの】汁無し担担麺　ライス　温泉卵¥12005分ほどでご提供頂きました。辛さは普通をチョイスしたら、最初は結構甘く感じる。食べているうちに痺れが出てきました。普通に美味しい。「普通」の量は少なめなので、お腹が空いていたら女性でも大盛りで良い気がします。デフォルトが千円オーバーですし、大盛りも有料ゆえ、コスパは今ひとつです。(ごめんなさい)なにより。座る場所が非常に肝要なお店です。最初、お店の真ん中あたりのお席に通されたのですが、奥の席に移って欲しいと依頼されました。後ろのお客様の人数の都合だとわかったので、快く移動しました。が。シンクの臭いなのか排水の臭いなのか…なかなか結構アレで…。(自重)急いで食べて退散しました…。最初に座ったお席では気にならなかったので、お店の入り口付近のお席に座ることを強くお勧めします。辛口ごめんなさい。ごちそうさまでした。",
            "10年に1度の寒波が襲って来るとかで、確かに地下道を歩いていてもうすら寒い。色々ああしようかとか考えていたのだが、ふと、久しぶりに担々麺食べたいなとかいう気持ちも沸いてみたりして、予定を変更し最近出来たこちらを訪れる。先客さん、おひとり。何だか色々目線が漂うが、〈新担々麺〉（何が元祖と違うのかはパッと見わからない）の大盛り、ライス付き。柳のように細いのに独特のコシがあるように感じる。中国本土の麺を使っているんだろうか。肉味噌、摺り下ろした胡麻などで味わい豊か。味は悪くない、というか、かなり健闘しているようには思うのだが、控えめな肉味噌だけではちょっと心許なく、聊か肉っ気が欲しくなる出来ではある。サイドの丼で補完すべきだったのか。ただ、完成度の高い担々麺を出す店が日本橋から神田にかけては群生しており、そこまで行かなくとも八重洲には中華の名店〈泰興楼〉（あそこの担々麺は昭和式だけど）みたいなところがあるから、敢えてここを選ぶ理由には乏しい感じはする。サービスもがんばってはいるけど、席の誘導、料理の提供みたいなところでやや雑なところ（こなれていないだけとも言えるが）が見受けられる。",
            "その場でひいた胡麻が旨い！控えめで注文したけど辛かった…ランチタイムに訪問。場所は、ＪＲ東京駅から歩いて５分くらいの所にお店はあります。此方のお店は、ビルのオープン前に先行オープンしたお店。辛いのが苦手だけど、美味しそうなので頑張って訪問。注文したのは、新担々麺　大盛　ライス付き　1,400円少々高め…有名店なのでしょうがないか。【ビジュアル】赤いスープは辛いの証。ひきたての胡麻の香りがいい。【スープ】まずは一口…旨い！辛さとともに旨味も伝わるスープ。食べていくとドンドン辛みを感じる…辛さ控えめで注文したのに…【麺】パツパツの白いストレート麺。スープにあっている。【胡麻】ひきたてなので香りバツグン。混ぜて食べるとまろやかになる。食べ終えた感想は、辛かったが後味は爽やかな担々麺だった。店内はとても綺麗で胡麻をひくのも見せてくれて演出も良かった。店員さんも感じよかった。辛いのが苦手な方は注意して訪問したほうが良い。美味しく楽しめた！",
            "【2022年10月14日初訪問】ＪＲ東京駅「八重洲南口」前にオープンした「東京ミッドタウン八重洲」の地下１階に入居するお店。未だお客は疎ら。この翌日から入院をする事になっていたので、好きなモノを食べておきたかったのだけど…非常に残念な事に帰り時間は早くならず…東京駅に着いたのは金曜日の夜８時から10分程前。少し買い物をした後「東京ラーメンストリート」へと向かったのですが…凄い行列。とてもじゃないが、いずれの列に並んでも終バスには間に合わない…という事でこの前月にオープンした「東京ミッドタウン八重洲」に行ってみる事にしました。未だ認知度が高くないのか、全体的に空いていて静か…その中で見つけたのがこちらのお店。８時を10分ちょっと過ぎたタイミングで訪問すると、先客は３人程。１人だけおじさんであとは女性。因みに私の後からバラバラに入って来た２人も女性。とにかく女性率が高い！こちらのお店は未だプレオープン状態か…⁈入口に立つ女性店員さんが券売機の役目も。「新担担麺」を「ライスセット」で注文です！５分弱の待ち時間での到着です！カウンターの上に丼を置かれると「挽きたて胡麻」を目の前で掛けて貰って完成です！確かに物凄い胡麻の香り！盛られる量がハンパないので。味の系統としては、銀座の「はしご」さんに近いかな⁈とも。そこから辛さを少し強めにしたのは、胡麻対策かな⁈あと、コクを出す目的か、ニンニクも多めに投入。基本的には普通に美味しく食べられるのだけれど、どうも全てが胡麻に負けてしまっている様な…やはり頭の片隅に「はしご」さんが浮かんでしまったせいかな…⁈麺も加水低めの小麦が美味しい細ストレートタイプではあったんだけど…。そこも連想させてしまったのかも。「はしご」さんが全く頭に無ければ、比較する事もなく、美味しく食べられたと思います…そして最後に「ライス」を麺の食べ終わった丼に投入…美味しいけれど、やはりこうしてしまうと、もうちょっと旨味プラスが欲しい事が明らかに！いや、普通に美味しいんですよ、ただ、ちぃ〜と高い分、家賃面はあってもプラスαが欲しいかと。ご馳走様でした。",
            "新幹線を降りて、ヤエチカを通過して、直結する東京ミッドタウン八重洲に入ります。新しい店舗を眺めながら『芝蘭担々麺』へ。BGMが流れる店内は清潔感に溢れています。写真とレビューを拝見し、✔︎汁無し担々麺（1,000円）をチョイス。安くはないけど、ココは超一等地ですから、これくらいは仕方ないでしょう。５分で着丼。写真で伝わるでしょうか？ とにかく丼が大きくてビックリ！直径30cmくらいありそうです。その分だけ麺が少なく見えます。一応、大盛り（＋200円）なんですけど (ｰ ｰ;)♦︎辣油ありの、山椒なし？ニンニクありの、芝麻醤なし？爽やかな辛みと、奥行きのある甘み？よく分からないのですが、神楽坂芝蘭（チーラン）がプロデュースする店だけに、担々麺専門店とは違った、中華料理ならではの味付けが光ります。麺は細麺。そんなにパツパツしていません。丸底なので、見た目よりは麺の量はあるように感じましたが、スープも無いし、やっぱり大盛りにして正解だったかな。最後はライス（100円）を入れて〆ゴハン。大盛りの場合は、タレも多めにしてくれるようです。ただ、タレが麺によく絡むので、何とか味が付いたという感じの残量でした。卓上アイテムはありません。辛さや痺れのレベルに関する案内もありません。デフォルトへの自信の現れなのでしょう。それにしても、何でこんなに丼が大きいの？",
            "平日昼に訪問です。11時50分に到着すると並んでいます。入店前に注文と会計を済ませます。『元祖担々麺（1,000円）』と『中華風ミニソースカツ丼（250円）』をお願いしました。最近メディアによく登場しているお店です。その際は『挽きたて胡麻目の前がけ新担担麺（1,100円）』を推していました。さて待つこと10分ほどで提供です。いただきます。まずはスープです。“店内焙煎磨き胡麻 一ヵ月熟成辣油”と書かれていますが、濃厚というよりはスッキリとしています。辛味はちゃんといますが、痺れのような刺激はないです。全体的にマイルドというかシャープというような味わいです。そして麺は細めでやや加水が低めのザラッとした舌触りです。スープとの相性はいいですね。しかも器からはあまり想像できないほど麺がしっかりと入っていてボリュームがあります。次にカツ丼です。“中国伝統醤油の旨味とソースの香りが食欲をそそる”とあります。どこかで食べたことのある味わいです。カラッとあげたフライのようなカツがフルーティではあるけどもサッパリとしたソースを纏っています。懐かしいのか最近似た味の物を食べたのか、でも確かに記憶にある味です。なんでしょう。ただ普通のライスセットで十分だと思います。いま話題の場所で食べるスッキリとした一杯でした。ごちそうさまでした。",
            "食べログの新店舗情報で知った・・・此方のお店お店は・・・東京ミッドタウン八重洲地下オープンな入口から・・・店内を覗くとL型のカウンター席に・・・女性客に若いカップルで５人程入口に立つ女性スタッフに・・・一押しの新担々麺を注文支払いを済ませて・・・店内奥のカウンター席へ席に着くと・・・お冷が運ばれ厨房の様子を見ながら・・・待つ事に厨房は男性２人と女性１人・・・スタッフそれぞれ仕込みをしながら調理を進める姿・・・殆ど待つ事無く目の前のカウンター上に置かれた半月盆に・・・真っ白などんぶりが乗ると男性スタッフが・・・つくね竹筒に盛った擦り下ろしの胡麻を竹べらで・・・どんぶりに大量投入する様子を思わず写メ（笑々）半月盆をカウンターに下して・・・そのビジュアルを見るとラー油で赤い色のスープに・・・ミンチ状の白胡麻が乗って彩りはさらした青ねぎの千切りと・・・シンプルな盛り付け先ずは塩分チェックすると・・・1.3と標準的な数値スープを啜ると・・・鶏がらの優しい味わいにラー油の辛さ鶏のミンチも入って居たようで・・・その味わいも感じますが思った程・・・胡麻の香りが立って来ない（笑々）麺は低加水の細麺ストレート・・・少し硬めの茹で加減で自分的には・・・もう少し柔らかても良いかな～！？あっさりした味わいで・・・味のインパクトが無くてまた食べてみたい！？って・・・感想は出て来ない（爆笑）店内は明るく綺麗なので・・・女性ウケはしそうデスがそこに美味しさが加われば・・・良かったかな～って思った今日の一杯の辛いらーめんに成りました～",
            "東京に用事が有り、お昼になったので何処かでランチをしようと思い、食べログで近くのお店を探してみたら、新しく出来た東京ミッドタウン八重洲に9/17先行オープンした『芝蘭担担麺』が有ったので行く事にしました♪お店は東京ミッドタウン八重洲の地下1階に有り、八重洲地下街と繋がっています♪お店の前に着くと4人待ちの行列です(;^ω^)仕方が無いので並んで待ちます♪そんなに待たずに順番になり、前金制なので、メニューを見て、当店おすすめの『新 担担麺 1,100円』を注文して代金を払って領収書を貰います♪そして店員さんに案内されたカウンター席に座って待ちます♪新 担担麺は挽きたて胡麻で目の前がけだそうですね♪少し待って新 担担麺が来ました♪確かに目の前で挽きたて胡麻を投入してくれます(*’ω’*)これは珍しいですね(◎_◎;)早速スープから頂きます♪程良い辛さで旨味も有り美味しいですね(*^^)v麺は中細ストレート麺でスープとの相性は良いですね!(^^)!挽きたて胡麻は良いアクセントになっていますね♪これは若い人はご飯が欲しくなりますね♪そしてあっという間に完食です♪今日もご馳走様でしたm(_ _)m",
            "2022年9月17日、東京ミッドタウン八重洲内にオープンした芝蘭担々麺さんを平日の夕方に訪問しました。訪問日の３日前にオープンしたお店です。東京ミッドタウン八重洲HPのお店紹介によると神楽坂にある四川料理専門店 芝蘭さんが東京に初めて出した坦々麺専門店だそうで、1ヵ月熟成辣油＆高級磨き胡麻100％の担々麺がウリのようです。今回は訪問が中途半端な時間帯ということもあってかスムーズに入店出来ました。料金は入店時にレジにて支払い、その後、着席という流れです。今回いただいたのはメニューに＇当店おすすめ＇と書いてあった「挽きたて胡麻 目の前がけ 新 坦々麺（1100円）」。ネーミングに惹かれてオーダーしました(^.^)こちらは着丼時に店員さんが目の前で挽きたての胡麻を振りかけてくれますので胡麻の風味がなかなかいい感じです(^.^)坦々麺のスープは上品ながらもしっかり辛さもありつつ、ニンニクも効いています。振りかけていただいた胡麻がいい感じのアクセントになっていますね。細麺にスープがしっかり絡んで美味しくいただきました。ご馳走様でした(^.^)",
            "東京神楽坂にある四川料理専門「芝蘭」さんが新しい大規模複合施設「東京ミッドタウン八重洲」に担々麺専門をオープン。東京ミッドタウン八重洲は、来年の3月10日にグランドオープン予定でその中で先行で7店舗くらいが9月17日に先行オープン。「芝蘭」さんもその中で1店舗で先行オープン❗場所は ………東京駅八重洲口方面から歩いてすぐ。東京駅直結❗京橋駅からも日本橋からも徒歩5分くらい。営業時間は ……朝10時~22時か23時までの通し営業。私は、14時30分くらいに一人でお伺い。入口で注文と会計 ………  メニューは ……… 一番のオススメは ……… 新・担担麺(汁あり) …… 単品1,100円でライスセットが1,200円元祖担担麺(汁あり) ……… 単品1,000円円でライスセットが1,100円火鍋担担麺(汁あり) ………単品1,200円でライスセットが1,300円痺れありの汁あり担担麺 …… 単品1,000円、ライスセットが1,100円、温泉卵セット1,100円とある。黒酢の香り立つ四川・屋台式の酸辣麺 …… 単品1,000円でライスセットが1,100円中華風ソースカツ丼 …… 並1,300円、大盛1,500円で …… 麺を注文した方のみミニカツ丼が250円でセットがつけれる。私は、オススメの新・担担麺の単品(1,100円)と中華風ソースカツ丼のミニ(250円)を注文しました。席はカウンターのみの10席くらい。私は、奥のカウンター席に案内されました。店内もお花がたくさん。待つこと ……… 5分❗先にミニソースカツ丼❗かなり小さい❗250円だから仕方ないかぁ(^^)揚げて時間が経っている感じ(^_^)味はまぁ美味しい❗ちょっとしなっている。中華風の特別な感じはない(^_^;)次にカウンターの上に新・担担麺登場(^.^)後から …… ゴマを …… かけるパフォーマンス❗見た目 ……… 最高です。旨そう❗ゴマの香りが凄い❗味は …… 思ったより上品な担々麺でした。高級磨き胡麻100％と1ヵ月熟成辣油がまた上品何だろう❗麺は細麺のストレート麺でスープとよく絡み合う感じ❗麺は柔らかみな感じ …… ちょっと硬い方が好みですが、まぁ美味しい。最後にソースカツ丼のご飯を残して、担々麺スープに投入＼(^^)／ …… 普通に美味しかったです。ご馳走様です。"
        ]
    },
    {
        "store_id": 57,
        "name": "POPUPラーメン",
        "latitude": "35.67940803871797",
        "longitude": "139.76893098436426",
        "review": [
            "この日訪問した先は、2023年3月10日  にグランドオープンした45階建ての高層ビル「東京ミッドタウン八重洲」。その2階(ヤエスパブリック)に全国各地の名店が期間限定で入れ替わるリレー式店舗「POPUPラーメン( BY RAMEN WALKING)」が同時オープン。初陣を飾るのはミシュランガイド京都5年連続掲載店「煮干そば藍」。店主の谷田氏は東京の名店「中華そば しば田」のご出身。しば田の煮干しに衝撃を受け、独立したらこういう感じかなーと当時からイメージを持っていたとのこと。店名の由来は、しば田のどんぶりが、中華そばは赤、煮干しは青だったので\"藍\"にしようと決めていたという。その「煮干そば藍」の出店期間は3月10日～6月30日迄。東京ミッドタウン八重洲は、東京駅八重洲口から徒歩3分。ヤエチカB1Fから直結しているので雨天でも傘要らず。この日は土曜日とあって、ヤエパブ内めっちゃ混んでましたねー。飲食店のブースはNo.01～No.09まであり、POPUPラーメンはNo.08。一番人気はNo.07の\"かき氷\"。ちなみに、このフロアには飲食店だけでなく、文具・ファッションなどの店舗もあり、その店舗と店舗間の空間に大テーブルや小テーブルなどがレイアウトされていて、一般的なフードコートとは勝手が違う。座席数も多くは無いので購入前に空き席確保がマスト。まずは列に並び10分ほどで食券を購入します。先客さん皆さんカード決済だったのでキャッシュレスかと一瞬不安が過りましたが、現金も対応されてます。「煮干そば藍」のメニューは3種。\"京都白だし中華そば\"¥880、\"煮干そば\"¥880、\"濃厚魚介つけ麺\"¥980。出汁漬け玉子付き+¥120、スペシャル+¥400。サイドメニューは、\"大人の玄米卵かけごはん\"・\"玄米肉ごはん\"・\"肉餃子定食\"がラーメンとセットで+¥350。この場所ならラーメン一杯1000円以上でも不思議はないけど、意外とリーズナブル。さて、煮干しにしようかと思いましたが、選んだのは東京ミッドタウン八重洲限定の\"京都白出汁中華そば\"をスペシャルで。ところが、スペシャルに付く出汁漬け玉子は売り切れだったので、代わりにメンマかネギ増し、又は大盛ができると聞き、大盛をチョイス。領収書とブザーが渡され、確保した席で待つこと10分程でブザーが鳴り、いよいよ実食。器は切立丼(白)。スープは、淡麗な醤油清湯。白だしなので醤油はおそらく白醤油か淡口醤油。具のチャーシューは、豚肩ロースと豚バラ各2枚・メンマ・九条ネギ。まずはスープから頂いてみると、うぁー優しい！うぁー旨い！、そう何度も心の中で呟くほどに美味しい。お出汁系のスープに似て、何か突出するような出汁感は無いが、京都らしい上品さと出汁の甘味・旨味が詰まった味わい。鶏のふっくらとした旨味、節・昆布・いりこ等和風出汁の旨味、白醤油のコク、全てが一点に集中したような極上の味わいに酔いしれる。麺は、全粒粉入りの中細ストレート麺。滑らかな麺肌で喉越しが抜群！、そしてソフト感あれど柔らかい訳ではないんです。コシ感もしっかりとしていて、パツっとした噛み応えに、小麦の風味と甘味もあり、実に美味しい。淡麗なスープとの相性も申し分なし。大盛は2玉あるんじゃないか?と思うほどボリューミーでしたが、食べ終えてみれば,  もっと食べていたかったーと思えるほどに美味しかった。具のチャーシューは豚バラと肩ロースの2種。スペシャルは、1枚づつ増し。見た目はハムぽく見えて正直口にするまでは期待薄でしたが、いざ食してみれば、これがしっとりとして柔らかくめっちゃ旨！メンマはコリっとした食感で味付けは程よく美味しい。九条ネギは、普段口にしている九条ネギよりも風味が強く歯応えもしっかりとしていて存在感ありました。気付けば美味しくスープも飲み干し完食！いやー、美味しかった！、ごちそうさまでした！(‐人‐)《味の評価》・スープ★★★★★・麺★★★★★・具全般★★★★☆《全体の評価》・ビジュアル★★★★☆・ボリューム★★★★☆・トータルバランス★★★★★以上",
            "今回はつけ麺を食べに再訪。とても美味しかったですが、個人的には煮干しそばの方が美味しかったです。魚介系の魚粉もりもりのつけ汁ってバカ舌の私にはどれも同じに感じちゃうのです。でも美味しかったです。連れは白だしラーメン頼んでましたが、こちらも美味しかったですが、やはり個人的には煮干しそば一択です。",
            "2023年3月開業、東京ミッドタウン八重洲内ヤエスハプリックのPOPUPラーメンへ。ラーメンデータバンク監修、期間限定でお店が入れ替わるスタイルのラーメン店です。その第一弾は京都の名店、煮干そば藍。フードコート形式で多様な席が用意されてて感じはよいのですが、その分、席数には限りがあります。平日14時頃でしたが、空席はわずかでした。メニューは煮干そば、京都白だし中華そば、濃厚魚介つけ麺。バラ、ロースチャーシュー追加、出汁付玉子トッピングのスペシャル煮干そばをいただきます。オーダー待ちはなく、すぐにカウンターでオーダー、呼び出しブザーを受け取り、席に戻り待ちます。数分でブザーが鳴り、あっという間にいただきます。褐色のスープが食欲をそそる一杯。雑味は皆無、スッキリとしたスープは煮干の旨味と風味がすっとひろがります。煮干感はしっかり強いのに、あくまでスッキリとした味わいが前面に出てきます。麺は細ストレート。小麦の風味があって美味。食感はやや優しめです。トッピング類もどれも秀逸。肉の味わいがよいチャーシュー二種、玉子は白身の旨さがとくによし。あっという間に完食の一杯でした。煮干そば藍は６月まで、それまでにまたお邪魔したい一杯、ごちそうさまでした。",
            "2023年4月13日（木）夕食。午後日本橋で仕事。終わって、東京駅で食べて帰ろうかと思ったが、3月10日に東京ミッドタウン八重洲がグランドオープンしているので行ってみた。少し前に開業していた地下1階は以前に観ていたが、2階と3階は初めて。ぶらぶら歩いてみた。レイアウト下手だなあ……。空間の使い方が稚拙。2階がヤエスパブリックというフードコートのようなフロアになっていて、小さな店が何店か出ている。その中にPOPUPラーメンという店がある。検索すると、全国各地の人気ラーメン店のリレーイベント店舗「RAMEN WALKING」の東京初出店店舗とのこと。第一弾は「煮干を極めた京都の名店」の「煮干そば藍」で、期間は3月10日～6月30日とある。食べてみることにした。煮干そば、京都白だし中華そば、濃厚魚介つけ麺があって、煮干そば以外は「東京ミッドタウン八重洲店限定」とある。お薦めを訊くと、この店では京都白だし中華そばが人気だという。そこで京都白だし中華そば 出汁漬け玉子付（1000円）を注文・精算。すぐできますと言われてその場で待って、2分くらいで受け取って、確保してあった東京駅八重洲口を見下ろす席に着いた。そのラーメン、澄んだスープはしっかりと醤油の味がして、動物っぽさも魚介っぽさも感じる。まあまあ。温いのが難。麺には全粒粉が練り込んである。柔らかいがぱつんという食感もある。まあまあ。チャーシューはバラと肩ロースでおいしい。出汁漬け玉子付は非常に味が濃い。ちょっとしょっ辛い。チャーシューの上の九条ねぎと柚子の風味が終始効いていた。煮干そばの方も食べてみたかった、そちらにすれば良かったかもしれないという思いが残った。",
            "食べログの新店舗情報で知った・・・此方のお店情報では・・・ミシュランガイド京都５年連続ビブグルマン獲得した煮干を極めた京都の名店！？との事で・・・その味が気に成って行ってみました～お店は東京駅東口から直ぐ・・・東京ミッドタウン八重洲２Fヤエスパブリックに有ってこの場所は自分も初めて来たけど・・・フルオープンスペースに色んなお店が出店して居て・・・大崎さん監修のRAMEN WALKINGが企画する全国各地の人気ラーメン店のリレーイベント店舗・・・POPUPラーメンの第一弾６月３０日までの・・・期間限定の出店のようデスね～ってミッドタウンの２階へ上がると・・・平日の夕方で沢山の人でビックリ！（笑）お目当ての店を探すと・・・ゲート近くに有りました～先に席の確保の案内が有るけど・・・空いてるテーブル席は見つからず近くのベンチシートをキープして・・・注文カウンターの列に並ぶ店頭のメニューを見ると・・・煮干し・白だしのらーめんにつけ麺のラインナップ折角京都のお店なので・・・京都白だし中華そばに決定！メニュー案内には・・・鶏と煮干から丁寧に旨味だけを抽出したスープに京都らしい白だしを合わせた一杯・・・と有る注文カウンターで・・・女性スタッフにオーダーして会計をするとポケベルを渡され・・・キープしたベンチで待つ事に５分程待ってベルが鳴り・・・受取りカウンターへお盆に乗ったらーめんを持って・・・再びベンチへお決まりの塩分チェックをすると・・・1.2と標準的な数値真っ白などんぶりに・・・鶏油が浮く黄金色したスープ大判サイズの豚肩ロースと・・・豚バラのダブルチャーシューメンマと九条ねぎ・・・柚子皮の千切りが添えてあるレンゲでスープを啜ると・・・鶏ガラと煮干しの出汁が効いたかなり美味しいスープ・・・無化調とは言えない味わいデスが（笑）コレはこれで有り！？って感じで・・・悪く無いデスね～麺は低加水の細麺ストレート・・・硬めの茹で加減デスがスープの吸い込みが良いので・・・食べ進める内にベストな状態へとは言えベンチで・・・らーめんを食べるのは初めて！？（笑々）後半は・・・どんぶりを手に持って食べる事に低温調理のダブルチャーシュー・・・豚肩ロースは豚の旨みが感じられ豚バラは脂の旨さが良い感じで・・・共に美味しいデスね！イベント的出店とは言え・・・かなりレベルの高さを感じがしますね～期間営業中に・・・煮干そばも食べてみたくなった！？今日の雨の日の・・・一杯のらーめんに成りました～",
            "今日は朝から時間を作る事が出来たので常磐線沿線を回る事にして、金町、柏、金町と回ってから4軒目は綾瀬のお目当てのお店を皮切りに4連続で振られてしまい…最後は東京駅に流れて来て行ってみようと思っていた『POPUPラーメン』に行って来ました！『POPUPラーメン』は全国各地の人気ラーメン店のリレーイベント店舗「RAMEN WALKING」東京初店舗で今年(2023年)の3月にオープンしました！第一弾は2023年3月10日〜6月30日の期間限定で京都の有名人気店『煮干そば 藍』が出店しています！個人的にも『煮干そば 藍』は以前に訪問して非常に好印象だったんで気になっていましたが、フードコート的なスタイルにもう一つ気持ちが乗って来ない所あって、平日の夕方に上手く時間が作れたら行ってみようかな…と考えていましたが、立地的に日曜夜も営業時間は変わらない可能性高いなと思い楽しみに行ってみる事にしました！お店は東京駅直結の「東京ミッドタウン八重洲」の2Fにある「ヤエスパブリック(通称はヤエパブのようです)」内で、飲食店以外のお店も入ったフードコートとフリースペースが合わさったようなスタイルで、時間に寄ってはかなり混雑が予想されますが、今日は日曜の21時半頃の訪問とあって3、4割位の埋まり具合でした。注文はレジカウンターでメニュー表に軽く目をやりつつも、リサーチ時から決めていた東京ミッドタウン八重洲店限定のスペシャル京都白だし中華そば(1280円)をお願いすると、呼び出しベルを渡してくれました。注文して待つ事数分で呼び出しベルが鳴って受け渡し口に京都白だし中華そばを取りに行って来ました。スペシャルで行ったのでトッピングが覆って麺は全く見えませんが、輝く白だしスープはやはり魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！イイ感じに熱々なスープは、出汁感ある旨味が広がって来る感じで鶏の動物系のコクに煮干し、魚介系や乾物などの和出汁と一体となったスープに、かえしは白醤油がやはり使われているのか甘味ある味わいで思わず飲み進んでしまう感じで美味しいです！緩くウェーブ掛かった中細麺は、軽くツルっと滑らかでスープも絡んでズルズルズルっと入って来ますし、軽くパツっとした歯応えが心地良くて美味しいです！斑点が付いているように全粒粉入りのようで香ばしさもあって小麦が心地良く主張して来ますし、白だしスープと相まった味わいも良く、啜り心地の良さも手伝って思わずズルズルとどんどん行ってしまいました！チャーシューは2種類で特製にすると1枚づつ増量されるようで、肩ロースとバラ肉で何れも脂感が程良く抜けて肉感ある柔らかさに、肉の旨味も心地良く主張して来て美味しかったです！ワンタンは特製は2個で皮も餡もやや大きめなサイズ感で、旨味がしっかりしていて美味しかったですし、皮もやや薄めでチュルりと滑らかさがありスープも含んで美味しくいただけました！味玉は黄身が羊羹状の半熟具合で、出汁感ある味が染み込んだ黄身は甘味ある味わいでなかなかイイ感じでした！メンマはコリコリした食感で、味付けはあっさりめでしたが食感と共アクセントになる感じで良かったです！刻み青ネギは風味、食感がやはり上手くマッチしていました！柚子皮もしっかり乗ってる感じで、やはり清涼感が出て相性良く美味しくいただけました！最後に残ったスープを今一度よく味わっていただいてみると、白醤油などの甘味ある味わいに出汁感のしっかりしたスープは、何か取り立てて目立つ感じではありませんが所謂”はんなり”とした味わいで思わずゴクゴクと飲み進んでしまって軽く飲み干していました！全部いただくと、今日はサラッと行ければと思っていたので充分満足出来ました。全体的な価格帯を見渡してみると立地など考えればCPはまずまずって感じだと思います。フードコート的な感じで訪問前は色々思う所もありましたが、京都白だしスープはなかなかに魅力的な感じでしたし、麺の茹で上げも良い感じで限定なので『藍』らしさというのはそこまで感じませんでしたが″京都白だし”というネーミング通りな印象の一杯がいただけて充分以上に満足する事が出来ました！この感じなら困ったタイミングにまた別のメニューをいただきに来ても良いですし、第ニ弾のお店も楽しみに待ってみようと思います！",
            "三井不動産のミッドタウンシリーズ、赤坂、日比谷、に続いての3棟目のミッドタウン八重洲に参りました。東京駅の八重洲中央口を出て目の前、そこの2階にPOP UPラーメンは有ります。今の職場はミッドタウン日比谷に有りますが、こっちの方がアクセス良いな、移転してくれんかな、なんて事を考えながら、人で賑わう中、こちらのお店へ。東京駅のラーメンストリートの、ご当地ラーメンチャレンジの様なスペースを想像してましたが、フードコートの様なスペース(ヤエスパプリック)の中に有ります。第一弾は、京都にある「煮干そば　藍」さんです。注文後、ブザー機を渡されて、完成するとこれがなり、引き換えにラーメンを頂くシステムです。水や箸、お手拭き等は注文口横にあるのでセルフで。店名にある通り、煮干そばがスタンダードだとは思うのですが、限定の文字に惹かれ、チョイスしたのは以下のメニュー。出汁たまご　京都白だし中華そば　1,000円（正しいメニュー名は、京都白だし中華そば　出汁漬け玉子付き）ブザーに呼ばれて、品を受け取り、確保しておいた席で頂きます。白だしという事で、味はあっさりしており、すっきりした口当たりでした。上に添えてある柚子が、より爽やかさを引き立てます。ストレート麺がスルスルっと口に入ってきます。ネギは九条ネギの様です。その他、どうやらスープの旨みには、鶏肉と、店名にもある煮干が使われているそうなのですが、私のバカ舌では識別できませんでした。。。全体的に上品な味わいで、サラッとしている代わりに、印象には余り残りませんでした（美味しくなかったのでなく、単に私の好みの傾向と違っただけです。例えば、交通会館のひょっとこさんも、このお店と同じく好みではありませんでした。もちろん美味しかったんですよ！出汁の奥深さのある味わいを理解できるには、まだまだ修行が必要そうですw）。オープンしたばかり、という事もありますが、人出が多く、一方、店の専用の食事スペースが無い為、特に休日は席の確保が課題になるかと思います。京都に行く機会があれば、本店の方にもお伺いしてみたいです。次はどの様なお店が出店されるのか、楽しみです。ご馳走様でした。",
            "ミシュラン掲載、食べログラーメンWEST百名店のお店。東京限定の白だしは、アッサリ出汁で美味しい！ランチタイムに訪問。場所は、東京駅から歩いて５分くらいの所の東京ミッドタウン八重洲の２階にお店はあります。此方のお店は、３月10日にオープンしたばかりのお店。ラーメンデータバンクの大崎裕史さん監修で地方の名店や隠れた名店が期間限定で出店するとのこと。此方のお店は6月30日迄。お店に着くと食券購入待ちで５名。食券はなんと手売り。食券を売る人が提供もかねているので購入迄５分位待った。まだオペレーティングが落ち着いてないのかな…注文したのは、京都白だし中華そば出汁漬け玉子付き　1,000円５分位で呼び出しブザーが鳴る。すべてセルフ式。水やレンゲ、お箸も取って席に着く。【ビジュアル】白だしは黄金色に輝くスープで綺麗。盛り付けも綺麗で意識高い系ラーメン。【スープ】まずは一口…旨い！出汁がフワーとくるスープでアッサリ。何か強い味はないが上品に仕上がっている。柚子の香りもスープとマッチしている。【麺】全粒粉入りストレート麺。歯切れのよいパツパツ系。【チャーシュー】２枚だが、薄切りで物足りない。【出汁漬け玉子】かなり薄めの味付。黄身がオレンジで綺麗。食べ終えた感想は、関西のアッサリ出汁のラーメン食べれて良かった。もうチョット出汁が全面にくるかと思ったのが、案外控えめ。チャーシューが多いスペシャルがオススメかな…お店は開店したばかりでおちついてないようだ。再訪するなら、もう少したってからかな…美味しく楽しめた！",
            "23年３/１０にグランドオープンした、八重洲ミッドタウンへ突入。ヤエチカB1Fから直結しているでラクラク。オープン前にプレオープンしていた地下の飲食街に行こうと思っていたが、行けずにグランドオープンしてしまった。この日はオープン４日目です。２階へ。２階は「ヤエスパブリック」と言ってフードコートみたいなエリアです。ここでラーメンを食べてかき氷を食べるかな。ビジネス街なので、夜はそれほど混んでいませんでした。まずはラーメンを。ここPOPUPラーメンは、ラーメンデータバンクの大崎裕史さん監修により全国各地の名店が入れ替わるシステム。杮落しは、京都の煮干そば 藍です。東京駅周辺のラーメンスポットは、「東京ラーメンストリート」「ＫＩＴＴＥラーメン激戦区」「東京ラーメン横丁」とかなり激戦になってきました。店に着くと食券購入で６名並んでいます。女性が多いです。口頭注文で食券購入、さらに食券担当の店員スタッフさんは提供も兼ねているので時間が掛かる。メニューは◆京都白だし中華そば＠880（全て税込）八重洲ミッドタウン限定・京都白だし中華そば　出汁漬け玉子入り＠1,000・京都白だし中華そば　スペシャル中華そば＠1,280◆煮干そば＠880・煮干そば　出汁漬け玉子入り＠1,000・煮干そば　スペシャル中華そば＠1,280◆極濃厚魚介つけ麺＠980　八重洲ミッドタウン限定・極濃厚魚介つけ麺　出汁漬け玉子入り＠1,100・極濃厚魚介つけ麺　スペシャル中華そば＠1,380トッピング：メンマ・九条ネギ各120・おとなの玄米卵かけごはん＠500　ラーメンとセットで＠350・玄米肉ごはん＠500　ラーメンとセットで＠350・玄米ご飯＠200・肉餃子＠550　ラーメンとセットで＠350京都白だし中華そば　出汁漬け玉子入りを頼んだら売切れとのこと。そしてスペシャルも売切れ。それではと●京都白だし中華そば＠880　大盛大盛はできるか聞いたら可能ということで大盛を。値段は変わらなかった。各種QRコード決済可能。ブザーを受け取り席はお店の裏にあったので確保して待つ。席は余りないので、混んだら座れないかもね。５分で呼ばれて受け取りました。すべてセルフ式なので、水やレンゲ、箸も取ります。白だしのスープは黄金色の美しい色合い。鶏油らしい油も浮いている。ただし、大盛にしない方が良かったですね。スープの表面よりも麺が出ていました。チャーシュー２枚、メンマ、九条ネギ、そして柚皮。スープは鶏や節、昆布などを使用している模様。どの出汁もでしゃばったところがなく、バランスよくまとまっており、白だし醤油で上品な味わいになっています。麺をリフトすると、全粒粉入りの中細麺です。滑らかな麺肌です。やや柔らかめの茹で加減でした。小麦の風味を感じることができ、スープとの相性も良い。食べ進めると柚の香りも感じられた。チャーシューは豚バラと肩ロースです。味は良く、しっとりと柔らかい。やや薄め。メンマはコリコリっとした食感がアクセント。ズズズーと啜り心地が良い麺であっという間に完食。期間限定の店舗で、これだけの味。水も違うし、京都のお店だったらもっと美味しいと思いました。頂いた京都白だし中華そばは八重洲ミッドタウン限定だったが、「煮干そば 藍」は、本来は煮干らーめんのお店なので、今度は煮干かな。煮干そば 藍は６月末まですよ。ごちそうさまでした。",
            "初訪　202303（No.4327）１．訪店目的・東京ミッドタウン八重洲にグランドオープンしたお店のチェック！２．お店の情報・食べログのジャンル：ラーメン、つけ麵・2023年3月10日にオープン・全国各地の人気ラーメン店のリレーイベント店舗「RAMNE　WALKING」の　東京初出店店舗・営業時間　11:00～23:00・定休日　施設に準ずる・第１弾は、「煮干そば藍」　2023年3月10日（金）～2023年6月30日（金）・席は、「ヤエスパブリック」が利用可能　　　　※「RAMEN WALKING」・ラーメンデータバンク 大崎 裕史 会長監修のもと、地方有名店や隠れた名店など、　「今」注目するラーメン店が一定期間だけ出店、定期的に入れ替わり　“旬” なラーメンが食べられるリレー方式・その地域に行かなくても食べられる、食べ歩き企画※「煮干そば 藍」・煮干を極めた京都の名店で、ミシュランガイド京都５年連続ビブグルマン獲得店・素材本来の旨味を活かし、食材の味を引き出した味づくりを心掛けているお店3．当日の混雑状況・平日の11:20頃の訪店で、先客20名＆後客30名⇧(;´∀｀)・モノをゲットするまで45分4．接客・マニュアル通りの対応5．注文品■京都白だし中華そば【出汁漬け玉子付】　1,000円⇨900円　麵は中細麺で、２種の焼豚、メンマ、ネギ、柚子、煮卵のトッピング！　鶏と煮干から丁寧に旨味だけを抽出したスープに、京都らしい　白だしを合わせた美味しい「ラーメン」でありまする～(^^♪※グランドオープン記念で、各日先着100名は100引き　　ご馳走様でした。"
        ]
    },
    {
        "store_id": 58,
        "name": "ハちゃんラーメン",
        "latitude": "35.65813943872774",
        "longitude": "139.75717408415767",
        "review": [
            "2023年5月上旬 特製昆布水つけ麺 塩1450円＋333ビール450円日射しが暑いゴールデンウイークの休日、どこへ行っても混んでそうなので近場でつけ麺を求めてうろうろ。此方をのぞくと店内ガラガラなので飛び込んだ。ちなみに先客は1人、後客6人。券売機で特製昆布水つけ麺 塩と333ビールの食券を購入。カウンター席で待つと直ぐに缶ビールとつまみが登場。333ビールはベトナムのビール。エスニックな癖でもあるのかと思ったがそんな事はなく美味しいビールだ。チャーシュー角切りのアテもつくので缶でもこのお値段は納得。チャーシュー角切りはピリ辛の味付けなので苦手な人は要注意。ビールを2/3ほど飲んだところでお盆にのったつけ麺が登場。麺は心の味食品製の中細麺。全粒粉が入り茶色い麺肌で茹で加減程よくシコシコ。確りした腰があり心地よい噛み応えだ。麺が浸かる昆布水はトロリと軽い粘度。昆布煮カツオの風味も加わり軽い塩気があり旨い。此れだけで麺をどんどん食べられる。つけ汁は鶏メインな動物系の旨みがグイグイと押し寄せ魚介が控えめにバックアップ。レベルの高さを感じる旨いつけ汁だ。塩気は強すぎず麺を全身浴させて丁度良い。昆布水をまとった麺を浸けてズバズバ啜るとつけじると昆布水の旨みが融合しこれは旨い。具は麺側に鴨チャーシュー、味玉、レモン、三つ葉。つけ汁側に豚モモと肩ロースの煮豚、肩ロースの低温調理と思しき3枚とネギ。鴨チャーは柔らかく噛みしめると旨みが滲みだす。味玉は少し固めな半熟加減。甘味がある味付けで美味しい。豚チャー３枚はどれもいい出来でビールの良いつまみになる。麺と具を食べ終わった後はつけ汁を昆布水で割ってスープ割を楽しむ。これも旨くて完飲。ご馳走様でした。ハイレベルなつけ麺が並びのストレス無しに食べられて大満足。また空いている時を見計らって伺いたい。",
            "大門駅B1より徒歩2分ほど。土曜日13:30頃の訪問。外待ちなし。内待ち。10名程度の行列を予想していたが、ラッキーでした。こちらのお店は、2023年4月2日の新店で、秋葉原の有名店「麺処 ほん田 秋葉原本店」出身のご店主が開店したお店。人気が高いようなので、訪問してみました。早速入店し、「味玉醤油（1100円）」を購入し、案内されたカウンター席に座ります。先客は10名ほど。厨房は男性2名、ホールは女性1名のオペです。水はお願いすると、注いでくれます。着丼まで5分ほど。早速スープを一口。しっかりとした甘みのある鶏出汁です。上品な動物系の間に魚介系がほんのりと漂います。醤油の塩角も感じられますが、淡麗なバランス重視のスープです。麺は、細麺ストレート。茹で加減は普通ですが、適度にコシがありつつも、もちもち感もあり、スープによく合います。具材は、チャーシュー（2枚、低温調理されたものが1枚、やや厚手で、肉の味がしっかりしています、煮豚が1枚、こちらも肉々しいお味です）。味玉（プルプルとしていて、味はついていません）。青ネギ（彩り良いです）。後半、味変です。テーブル胡椒を多めに投入します。スープにエッジが出ますが、ちょっと入れ過ぎてしまいました。そのまま食べ進めて、完食／完飲しました。何か物足りない気がしましたが、メンマがなかったからかもしれません。ご馳走様でした。",
            "（味の感想は★からです）今回のお店は【ハちゃんラーメン】さん。大門にありますは『麺処 ほん田』で修行された方の独立店。場所は大門駅から北側のエリア。この辺りはランチが人気のお店が多いみたいで、どこもかしこもサラリーマンの方で行列ができていました。時刻は12時頃。お客さんが分散しているのか、待ちは2人程。店員さんに促され、食券を購入。私は【昆布水つけ麺醤油】をチョイス。まだオープンして間もないはずなのですが、鬼の手際。私はつけ麺だったので、ロットが後回しだったのですが、秒で直丼。凄いな。美しく鶏の香りにキラキラの細麺。美味しそうだ。それではいただきます。Report〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・昆布水つけ麺　醤油　1050円早速麺をつけ汁につけて一口、、、うっわぁ！鶏！美味しい！鶏の旨味がバツンとくるキレの良い醤油つけ汁に瑞々しい全粒粉細麺が良く絡む。これは美味しい。全粒粉の柄が綺麗な茶色の細麺は、風味が良く、そのまま食べてもかなり美味しい。途中でレモンを潰して食べてもまた旨い。デフォルトですが、3種類のチャーシューが入っています。豪華豪華。どのチャーシューも肉肉しい感じで美味しい。ゴロッと入った端切れチャーシューも嬉しくて、つけ汁に浮いたネギも良い味を醸し出しています。スープ割りがあるのかもしれませんが、昆布水つけ麺といえば、セルフ出汁割り。残った昆布水をつけ汁にイン。めちゃくちゃ美味しいですね。少しとろみがあるタイプの昆布水なので、混ざりは悪いですが、旨いのに変わりなし。epilogue〜〜〜〜〜〜〜〜〜〜〜〜〜〜話題店ですが、近隣のお店も行列店なので、うまくお客さん分散してて比較的並びが穏やかな印象。秋葉原のほん田さんは信じられないくらい並ぶので、この並びでこのクオリティーは嬉しいの一言。ベトナム出身の店主さんとの事で、食券機にバインミーやベトナム春巻きの姿も。夜とかにいって少し飲んで〆にラーメン！みたいな最高な未来を想像してしまいますね。次回はラーメンの方も食べてみたいな。それではごちそうさまでした。美味しかったです。",
            "浜松町駅から3分の、ハちゃんラーメンさん。食べログ評価：2023.04.17_★まだなし【2023.04 初訪】　麺処ほん田さんで9年間修行されたという　ベトナム出身のハさんが店長の新店！　福岡に八(８)ちゃんラーメンがありますが　こちらはハ(は)ちゃんラーメンのようです笑　本田さんには顔バレしてるけど　ハさんにはバレてないはずなので　気軽にふらっと初訪問。　晴れた平日の20:45の到着でほぼ満席。　閉店の21時までLO受けてくれそうです。■特製醤油 1350円　　いわゆる券売機左上メニューがこちら。　スープ　　鶏と豚の動物系の分厚い旨味に　　貝の風味も結構しっかりいますね。　　煮干しもいると思いますが下支え。　　醤油のカエシも結構ビシッと効いていて　　貝の塩味と相まることによって　　人によってはしょっぱいと判断するかも。　　自分は許容範囲内。　麺　　中細ストレートのパツ寄りの麺。　　スープに負けず、美味いです。　トッピング　　鴨チャー、豚チャー3種4枚、味玉、ねぎ。　　鴨チャー美味いですね～　　豚はロース1とバラ2と、あとモモ1な模様。　　(某店店長のパイセンに教えてもらいました)　　チャーシューも比較的強めの味付けですが、　　流石はほん田出身というクオリティ。　感想　　ガツンと力強い清湯らーめん。　　カエシをもう少し弱くするとどうなるか　　食べてみたい気もするけど、現時点で　　出汁感やチャーシュー等かなり好き。　定休日なしなのがちょっと心配だけど　21時LOの営業時間はかなりうれしいし、　塩らーめんや昆布水やサイドメニューも　気になるので、再訪確実！",
            "特製昆布水つけ麺醤油 1450円さて本日の麺は浜松町の「八ちゃんラーメン」さんです。あの名店「ほん田」で長年右腕として働かれていた方のお店なんだとか。これまた期待の新店ですね～♪お店に着いたのは休日のかなり早めの時間。まだ誰もおらず店頭で一人待ってみます。中からは何やら外国語と聞き慣れない音楽が…あー、そういえばここの店主さんはベトナムの方で、スタッフさんも同郷だったっけ？この音楽はベトナムの曲かな…リズミカルなものからしんみりしたものまで色々あるな～この曲にすぐに馴染んだからベトナムに行っても割とすぐ馴染めるかも…なんて考えてると10時20分くらいに2人めの方が。それからは時間と共に列は伸び、開店の11時には20名以上の並びとなっておりました。なおこの日は定刻より2分ほど早く開けてくれました。うれP♪さてまずは券売機で基本のラーメン…ではなく昆布水つけ麺！ラーメンはみんな食べてるしー昆布水つけ麺久しく食べてないしーって事で。あとほん田さん出身なら肉も期待できる！ので特製で。そして店員さんに食券を渡して促された席に着席。後客さんのラーメンに抜かされつつ待つ事12分ほどで配膳されました。※後客さんの食券購入待ちしてたので普通ならもっと早く配膳されるんじゃないかと思いますではイタダキマスー！《麺＆昆布水》やや加水率高めで全粒粉入りかな？粒々の見える中細麺です。冷水でしっかり〆られていて細くともコシはしっかり！風味は軽やかでクセは無く、凄く食べやすい麺ですね。昆布水も旨味十分！これに軽く塩振ればもう十分料理として成り立つくらい美味しいですね～♪しかしつけ汁にﾄﾞﾎﾞｰﾝ！《つけ汁》じゅーしーな鶏の旨味に溢れてるぅ～～♪醤油の風味も芳醇でイイ！鶏と醤油が力強くマッチした、淡麗ながら実に太い味わいのつけ汁です。これまたウマイ♪《トッピング》お肉は麺の上に鴨ロース、そしてつけ汁に豚肩ロース２枚と大判な豚バラ。どの部位も味付けが良いのはもちろん、肉自体の旨味が引き出されてて実に美味♪ただ低温調理してみましたー、って所とはちょっと違います。味玉はギリギリ半熟かな…というくらいの半熟加減。しかしこれまた味付けが良い&卵黄の甘みも生きてて美味♪《スープ》〆はスープ割り、更に残った昆布水もIN！沈んでる肉の切れ端を食しつつキレイに飲み干して良き締めに♪ごちそうさまです。きっちり期待通りに美味しい昆布水つけ麺でした♪肉も流石ですね。でもせっかくだから333ビールやベトナム焼き春巻きも試してみれば良かったかもな～。手打ち麺が導入された時に再訪してみますかね。",
            "ほん田出身の店主が浜松町に出店、という事で行ってきました。昼の部終わり頃を狙って14:15に訪問、並びはなかったものの帰るまでほぼ満席状態。今回はあれこれ楽しめる特製醤油ラーメン1350円をオーダー。調理は店主お1人のため3〜4人分ずつまとめて作っている様子、7分ほどで着丼。見るからに好みなビジュアル！まずスープひと口、バカうまっ！しっかりとられた鶏系と煮干し系（舌バカなので違うかもだけど）のスープとキリっとした醤油が完璧なバランス。飲み干せる系のうまうまスープ！麺は中太よりは少し細目、うまうまスープに絡んでバッチリ！チャーシューは柔らかな鴨のチャーシュー1枚と、2種の豚チャーシューが2枚ずつ、3種類のチャーシューはいずれもレベルが高すぎる。ボリュームも充分！食券買う時は強気なお値段と思ったけど、お値段以上の満足感♪昆布水つけ麺や、近日販売予定の塩系も楽しみなところ。かなり近いうちにまた来ます！",
            "訪問日：2023年４月11日(火)本日のランチは東京・浜松町に「一粒万倍日」と「寅の日」の２つの吉日が重なるダブル開運日で、４月の中で最も金運が高まる「最強金運招来日」でもある４月２日にオープンした『ハちゃんラーメン』へ！『麺処ほん田』及び、そのグループ店に９年間在席して、料理長と呼ばれていたベトナム出身のハさんが今年の２月28日に『麺処ほん田』を卒業して独立開業した店ちなみに、博多華丸・大吉の華丸さんイチオシの福岡県太宰府市にある『八（はっ）ちゃんラーメン』と同名ではなく、屋号は『ハ（は）ちゃんラーメン』なので、お間違えのないようにそして、『ハちゃんラーメン』が開業した４月２日は、偶然にも、同じ『麺処ほん田』出身の『宍道湖しじみ中華蕎麦琥珀池袋店』と『ramenclubトトノエ』の３店が同日オープンした日でもあって！４月２日のオープン日は大混雑が予想されたので、あえて、オープン２日目に『ハちゃんラーメン』に！オープン３日目に『宍道湖しじみ中華蕎麦琥珀池袋店』に伺った。そして、次は『ramenclubトトノエ』の番と思っていたところ…この３店の中で、いち早く４月５日から「昆布水つけ醤油」をリリースしてきたのが『ハちゃんラーメン』だったので♪先に『ハちゃんラーメン』に行くことにちなみに『ハちゃんラーメン』に『ramenclubトトノエ』は、オープン時は醤油ラーメンのみでスタート！『宍道湖しじみ中華蕎麦琥珀池袋店』は塩ラーメンと醤油ラーメンの２種類でスタートしていて、つけ麺は、どこも「comingsoon」の状態だった。そうして、浜松町駅北口からも都営浅草線と都営大江戸線が走る大門駅のC2出口からも徒歩２分の場所にある店へと12時58分にやって来ると…５人のお客さんが外待ちしていた。行列の後ろに付くと…すぐにスタッフの人が出てきて、先に食券を買うように言われて…入店して、券売機の前に立つと…「特製昆布水つけ醤油」、「昆布水つけ醤油」、「味玉昆布水つけ醤油」の３つのボタンが開放されていた。券売機に1,450円を投入して、買い求めたのはデフォルトの「昆布水つけ醤油」の食券と単品トッピングの「鴨増し」の食券！店のおすすめは「特製昆布水つけ醤油」で、他のボタンの４倍の大きさのボタンになっていることからも明らかそして、この「特製」は、大概の店では単品トッピングするよりもお得な価格設定になっているので、これをチョイスするお客さんも多い。でも、個人的にラーメンには味玉は要らないと思ってる人なのでどこの店でも、ほぼ、例外なく味玉が入る「特製」は、選ばないようにしている。しかし、「特製」にしか好きな鴨チャーシューが入らなかったり、ワンタンが入らなかったりすることもあるので、「特製」を選択せざるを得ない場合もあるけどね食券を買って、スタッフの人に食券を渡して、列に戻って、待つこと８分ほどで、入口の前まで進むと…入口の脇にメニュー表が貼ってあって！以前は日本語のメニューしかなかったのにインバウンド対応なのか、いつの間にか英語のメニューも貼ってあった13時11分にオープンキッチンの厨房の前にある席へと案内されると…厨房にはハ店主！そして、今日は、ハ店主も、かつては厨房に立っていた『麺処夏海』のスタッフの人がヘルプで厨房に入っていた。厨房では、すでに麺が茹でられて、つけ麺作りが始まってるようで！ハ店主が、つけ汁を入れる小丼と麺を入れる丼を３個取り出してきた。そうして、茹で上がった麺を自ら冷水で〆て！麺を丼に取り分けて！ガス台で温めていたスープをつけ汁の小丼に入れていって…そうして、「昆布水つけ醤油」を３個完成ると！その一つが「鴨増し」になって、私にハ店主自らの手で供された。麺の上に「鴨増し」分の鴨ロースのレアチャーシューが３枚に味玉、レモン、三つ葉！つけ汁の中に豚モモ肉のレアチャーシュー、豚モモ肉の煮豚の２種類のチャーシューが入り、色紙切りされたネギが散りばめられた美しいビジュアルの醤油つけ麺✨でも、なぜ、味玉!?注文してないよハ店主に言おうかと思ったけど…サービスで入れてくれたと思われるので、ありがたくいただくことにしたまずは、昆布水に浸かった『心の味食品』謹製の全粒粉が配合された切刃20番と思われる太くも細くもない中庸な太さのストレート麺を、つけ汁にはつけずにいただくと…ふわっと、小麦が香る麺なのがいい♪そして、なめらかで、モッチリとした食感の麺で！しなやかなコシがあって！麺の芯まで、よく茹で上げられた麺からは、小麦粉の旨味も感じられて♪とても秀逸な麺だねつけ麺に麺を潜らせていただくと…あれっ!?先日いただいた「醤油」ラーメンは、カエシの醤油がキリッと強めで、やや、醤油が濃いめに感じられたのに…今日は、濃くも薄くもなく、ちょうどいい感じで♪鶏と豚の動物系スープをベースに背黒の煮干しに貝の旨味も重ねたような味わいのスープの出汁の旨味も強めに感じられて♪この旨味いっぱいのスープに芳醇でコクのあるカエシがマリアージュしたスープは絶品そして、がごめ昆布の他に、おそらく羅臼昆布だと思われるけど…出汁昆布を使用しているので、昆布の粘度だけではなく、旨味も強く感じられる昆布水で、麺をつけ汁につけて食べ進めるうちに、徐々に味変していくのを楽しめたのもよかったし♪トッピングされた鴨ロースのレアチャーシューは火入れの状態も絶妙で♪噛めば、鴨ロースのジューシーな旨味がジュワっと広がる逸品だったし豚モモ肉のレアチャーシューは、モモ肉で、厚みもあるので、やや、噛みごたえのあるものだったけど…噛めば、肉の旨味が滲み出てくる絶品のレアチャーシューだったし豚モモ肉の煮豚は、モモ肉なのに、やわらかくて煮込まれていて♪美味しくいただけたし味玉も二つ割りすると…やや、カタめの半熟加減だったけど…個人的には、これくらいの方がぜんぜんいい♪なぜなら、黄身が流れ出て、麺を汚してしまうような緩めの半熟加減の味玉が嫌なのが味玉を食べない大きな理由なので…そして、麺が少なくなってきたところで、麺にレモンを搾りかけて、つけ汁につけていただけば…レモンの甘味と酸味で爽やかに味変してくれたのもよかったし♪そうして、最後にハ店主にスープ割りをお願いすると…昆布水で割ってくださいなどという野暮なことは言わずにちゃんとスープ割りが用意されていて♪最後まで美味しく完食「塩」ラーメンに「昆布水つけ塩」が発売されたら、また、食べに来ますね♪ご馳走さまでした。メニュー：特製醤油…1350円／醤油…950円／味玉醤油…1100円特製昆布水つけ醤油…1450円／昆布水つけ醤油…1050円／味玉昆布水つけ醤油…1200円中盛…100円卵かけごはん…250円／チャーシューごはん…350円／ライス…150円／半ライス…100円特製…400円／鴨増し…400円／チャーシュー…300円／味玉…150円",
            "醤油 950円食券を先に購入。シンプルな醤油や塩で950円、特製は400円増しと強気な価格設定。席が空いているのに外に並ばされる。食券は先に回収される。小ぢんまりした店内。カウンター6席、2名掛けテーブル2卓。寄せ木デザインのカウンター。BGMは邦楽をアレンジした曲。ユニフォームは黒いポロシャツで、腕にベトナムと日本の国旗が描かれている。テボが6つの茹で器。なるべく6つずつ作りたいのか、入店した段階では作り始められておらず、出されたのは入店後7分程度。入店前に食券を回収しておきながら、イケていないオペレーション。鴨やイリコの出汁の和テイストも加わって、コクがあり口当たりも良い美味しいスープ。蕎麦のような色の麺は、スープの風味が強いため風味を感じにくいが、スープとの絡み具合は良い。茹で過ぎ、柔らか過ぎで、麺の良さが引き出されていないのが残念。チャーシューは厚めで2枚のっている。適度な歯応えがあり、味付けは薄めで、スープともよく合っている。開店してから間がないので、もう少し経てばオペレーション（サービス）はこなれるだろう。麺も固めに茹で上げてくれたら…と願いたい。",
            "【2023年4月10日初訪問】大門駅「B1」出口から「増上寺」方面へ。最初の道を右へと入って行くと、やがて右手にあるお店。どうやら店名の頭に付く文字は漢字の「８」ではなくてカタカナの「は」の様。この前週にマイレビ様が訪問しているのを見て、急いで訪問したお店。平日の夕方６時を20分程過ぎた頃に到着すると、店内に先客は３名という状態でした。何故すぐに飛び付いたかというと、こちらの店主さんは私の大好きな「ほん田」さんの卒業生だから。加えて先述の店名は店主さんの名前から取られており…そう、ベトナム出身の方なんです。もっと前に卒業されたベトナム出身の方の武蔵関の店舗にずっと行けておらず…という事で、毎日通勤で通る浜松町駅で途中下車をして向かいました。購入した食券は「ほん田」さんへの安心感から「特製醤油」にしました。1,350円と、やや高め。３分ちょっとの待ち時間での到着です。醤油の良い香りがする〜！先ずはスープから一口…薄っすらとした香味油の層の下にある少し濁った感のあるスープは…綺麗にカドが取られつつも、醤油の旨味は存分に活かされている上質なスープ。そのベースは鶏に少し豚だと思うのですが、ほんのり煮干に強い貝出汁の旨味がスープの厚みも作っている！本当に「ほん田」さんの系列店は、この手のスープでの醤油の使い方が上手い！カエシが強いと感じる人もいるかも…も私には◎！これに合わせた麺はモッチリ感の強い、蕎麦の様な食感の加水高めの中太タイプ。「ほん田」さん系列というと「心の味食品」さんのモノを使用しているかもしれません…私は何故か、そちらの麺が合わないんです…こちらの麺も多分に漏れず…でしたが、なんだかつけ麺だったらイケる様な気が…！ただ「ほん田」さんといえば、私にとってはチャーシュー！低温ロースト仕上げのロースもしっかりと厚みを持たせた煮豚も、脂身を強く出し過ぎない仕上がりでありつつも、その旨味は損なわず。肉感もしっかりと美味しい…も、やはり私がこちらで凄いと思ったのは鴨！臭みが全く無い丁寧な仕上がりで、鴨ならではの旨味もしっかりと！この技術は凄い！加えて味玉…これもきちんと濃厚な黄身の旨味をしっかりと出し切っている！ちゃんと素材の旨味を出せているところが「ほん田」さんの卒業生にも伝わっていて…この辺が彼の凄いところかと思います。大満足での完飲完食となりました！とにかく麺以外はバッチリ私にハマった感じがするので、再度「特製昆布水つけ麺」目的に再訪問を果たしたいと思います。このメニューは「ほん田」さんでも特に好きですので！ご馳走様でした。",
            "今日は仕事は比較的スムーズに片付いたので、予定通りに先ずは浜松町に移動して来て、オープンして気になっていた新店『ハちゃんラーメン』に行って来ました！『ハちゃんラーメン』は有名人気店『麺処 ほん田』出身のベトナム人店主が、今年(2023年)の4月にオープンした新店です！個人的にも『麺処 ほん田』で9年修業して来た店主の独立店と聞いてやはり気になる感じで、オープンして定休日は決まってない様子でしたが浜松町という立地から、日曜定休で土曜日もランチのみという営業日時になって行っても何も不思議じゃないと思い、行ける内に早い所行ってみよう！と即ロックオンして、今日は楽しみに行って来ました！浜松町駅北口を出て線路下の横断歩道を渡り、左に進んで2本目の道を右に曲がって進んで行った右手。お店は他のテナントも入ったビルの1F部分でガラス張りのスッキリとした外観です。今日はディナータイム開店時間10分前の17時20分頃の訪問で6名の並びが出来ていました。開店は定刻通りで店内に通してもらいましたが、店内はこじんまりとした造りですが、席はカウンター席とテーブル席がありました。注文は入口左手の券売機で、やはり未だ″塩″とか解禁されてないのようだったので迷わず特製醤油(1350円)の食券を購入しました。注文して待つ事10数分で特製醤油らぁ麺がやって来ました。特製はチャーシュー増量と鴨チャーに味玉かなって様子ですが、盛り沢山のチャーシューはイイ感じですし、やや濃いめそうな色具合の醤油スープも魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、鶏豚って感じの動物系の太いコクに煮干しなどの魚介系に貝類がじんわりと効いたベースのスープに、かえしの濃口な醤油感はやや濃いめにしっかりと効かされていて美味しいです！心の味食品のほぼストレートで平打ちっぽい中麺は、ツルッとなかなか滑らかでスープの持ち上げも良くズルズルズルっと入って来ますし、軽いコシのある歯応えにモチモチした所もあって美味しいです！小麦も甘味ある風味が心地良く主張して来ますし、濃いめな醤油スープともなかなか良くマッチしていて美味しく啜る事が出来ました！チャーシューは特製で3種類乗って来ましたが、豚ロースは軽くレア感ある仕上がりでしっとりと肉感ある歯応えで肉の旨味もしっかり引き立てられてましたし、豚肩ロースは煮豚で柔らかくシンプルに肉の旨味を引き立てた味付けで美味しかったです！鴨肉はロースとモモ肉かなって感じでレア感ある仕上がりでしっとり柔らかく軽い野趣感ある味わいで美味しくいただけました！味玉は黄身が柔らかい羊羹状の半熟具合で、出汁感ある味が染み込んだ黄身の味わいがイイ感じでした！刻みネギは軽いシャキ感と風味が良いアクセントになってましたが、トッピングはメンマなど無く特製にしてもチャーシューと味玉しか乗らないので貴重な存在感ありました！最後に残ったスープを今一度よく味わっていただいてみると、やはり鶏豚って感じの太い動物系のコクに魚介系や貝類など重ねたスープは奥行きありますし、濃いめな醤油感は個人的な好みにもハマって来る感じの味わいで思わずゴクゴクと止まらない感じで飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足出来ました。全体的な価格帯を見渡してみるとCPはまずまずって感じだと思います。鶏豚の太いコクに魚介系や貝類を効かせたスープは濃いめな醤油感が個人的にハマる所あって充分以上に満足する事が出来ました！メンマや海苔など乗らないシンプルなトッピングの構成は個人的にちょっと乗れない所ありましたが、やはり流石な一杯って感じだったので、動向を追いかけつつ、折を見てまた足を運びたいと思います！"
        ]
    },
    {
        "store_id": 59,
        "name": "湯島らーめん",
        "latitude": "35.703934838702615",
        "longitude": "139.76964208461152",
        "review": [
            "ランチに日々悩む食いしん坊ゆらんランチ開始前から今日はどこへ行こうかと頭の中は食い気のみそして本日はこちらをチョイス以前塩ラーメンを頼みちょっと味が薄くぼやけた印象で足が遠退いていましたが店名でもある湯島らーめん食べてないやと思い再び訪問平日12時過ぎ、すんなり着席もその後続々入店あっという間に満席こちらは口頭でオーダーするシステム。後払いとなります待つこと五分くらいでゆらんの湯島らーめんとご対麺なんだか懐かしさを感じる見た目ですメンマ、わかめ、ねぎ、チャーシュー麺は中細ストレート甘味が強く胡麻油カホルスープはあっさりしていて老若男女いける感じチャーシューはホロホロだけどちょいパサめここは塩より醤油だなと確信冷やしラーメンや、タンメンを頼んでる人もいたけど湯島らーめん率高いそしてメンズはランチセットにしている今日はミートボールだったかなゆらんはチャーハンを食べてみたいけど13時以降の提供とのことでお昼が12時スタートなゆらんは無理や…てなわけて完食してお会計は後払い鞄をごそごそ…ごそごそ…ご…そ…あ……財布…会社に忘れた…一気に血の気が引くどうしよう…PayPayとLINE Payが使えるようだけどゆらんau PAYのみ…万事休すだ恐る恐る女将さん？にお財布を忘れてしまったすぐ取りに行って即戻ると伝える携帯置いてくので！と言ったのですが女将さん？は笑顔でいいよ大丈夫よ。持っていきなよと言ってくださり涙涙涙こんな私を信用してくださるのですか涙涙涙ウサイン・ボルト並の早さで戻り←700円無事お支払することができました本当にありがとうございました",
            "この日は13時過ぎの昼食になりまして，そういえば13時以降出すメニューがあったとこちらに。それはチャーハン。聞いてみればできますということでチャーハン発注，800円。中華鍋を振るう小気味よい音が終わったと思ったら，出来てました。玉子，チャーシュー，ねぎ，なるとといった，まさに町中華の正統派チャーハンといった感じで，ねぎを散らした熱々のチャーハンスープも良い御供になってます。チャーハンはぱらっとした仕上がりで，味付けもこれぞチャーハンという鶏がらスープ味，安心して頼める，いただける一品でした。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2023/03/02/040000",
            "この日は仕事で急遽、末広町へ行かないといけなくなり、慌てて末広町へ。急遽だったので、当然ランチのお店など探しておらず。気がつけば13:30近い時間になっていました。末広町エリアは詳しくないので、「何処へ行こうかなぁ」なんて考える余裕もありませんでした。でも、ふと気がついちゃったんです。ちょっと歩けば、文京区だということに(^ｍ^)PayPayのアプリを開き、キャンペーン対象店を検索。すると近くに当店がヒットしたので、行ってみる事に。蔵前橋通りを神田明神方面へ進み、妻恋坂交差点で、神田白山線を北上。ラーメン店とは思えぬ、レトロチックなかわいいファサードの当店を見つける事が出来ました。外の黒板にメニューが書かれていたので、見てみると瞬時に私の目は「激辛」という文字に反応！味噌や塩、醤油など、何でもアリの中、激辛らーめん（1,000円）がある♪ドアを開けて店内へ入ると、パっと見た感じ、満席。この時間で？！ここ、人気店なの？！戸惑っていたら、先客で見えなかったのですが、カウンターに1席だけ空いていたようで、そこに案内してくれました。お冷が出てきたら、激辛らーめん（1,000円）をオーダー。すると、小辛／中辛／大辛　から選べると教えてくれたので大辛でお願いしました。オーダーを終えると、お隣の先客にまだお料理が出ていなかったのでちょっと待つだろうなと察しました。厨房は大将、女将さん、息子さんらしき人がいて、家族経営っぽい感じ。10分程待ったら着丼。叉焼、玉子、ワカメ、葱、白髪葱、胡麻などがトッピングされています。麺をリフトしてみると、中太の縮れ麺。スープは赤唐辛子がチラホラと見えるけど、辛そうには見えません。早速食べてみた瞬間、私の脳はビビビっと反応。ビジュアルから想像つかなかった美味しさ！確かに赤唐辛子はチラホラ程度ですが、青唐辛子がふんだんに使われています。激辛という激辛ではないけど、青唐辛子が使われていることによって爽やかな仕上がりとともに、スープの旨味がストレートに伝わります。これは美味しいわー♪私は完全に好みの一杯。麺も中太麺を使用していることによって、食べ応えが十分にあります。くわえて、玉子やワカメ、葱などたっぷりトッピングされているから栄養バランスもいいです。ひょんな事から、好みの麺と出会えるなんて～♪・・・と思っていたら、気がつけばカウンター席は私だけ。すると、大将、女将さん、息子さん（かな？）が喋っている内容が自然に耳に入ってきました。この日は特に忙しかったとの事。「ふーん。なんで？」と心で問うていたら、会話が神田明神の初詣が原因じゃないかという流れになっていました。確かに！先日までの本郷での仕事の時、御茶ノ水エリアの本郷通りは尋常じゃない程の人出だったもんなー。と心で頷いていたら、会話の流れから、PayPayキャンペーンの影響もあるかもという流れになっていました。ドキッ。心で「はーい。私もPayPayアプリから見つけて来ました～。」と手をあげていました(^_^;でも私は断然、激辛らーめんのファンになったので、また機会があれば来たいんですよね～。と思いながら、完食。叉焼も柔らかかったし、玉子の黄身の半熟加減もよくて美味しかったです♪滅多に来るエリアではないのですが、また再訪したいと思います。これからも湯島で頑張って下さい。ごちそうさまでした。",
            "2022年12月某日の11時過ぎに訪ねた。末広町駅から徒歩3分ほどの場所にあるラーメン店「湯島らーめん」。それほど広くない店内には先客1名のみ。カウンター席に1人で座り「湯島らーめん」¥700の「ランチセット（かき揚げ丼、お新香）」¥200を注文する。7,8分ほど待って料理が提供される。醤油スープのオーソドックスな湯島らーめんに小さめのかき揚げ丼、漬物が付く。まずは湯島らーめんから食べてみる。チャーシュー、メンマ、ワカメ、ネギが盛り込まれた醤油ラーメン。かなりアッサリした味のスープと縮れ麺の組み合わせはインパクトに欠けるが、食べやすい味ではある。もうちょっとダシの旨味が効いていると良いとは思った。硬めのチャーシューは昔ながらの中華そばのクオリティで悪くない。野菜のかき揚げは油の切れがイマイチ。ご飯のおかずとしては天つゆの甘みがもうちょっと欲しい。漬物をつまみながらかき揚げ丼を食べる。醤油ラーメンのスープを汁物として飲みながら、かき揚げ丼を食べる。ラーメンには卓上のニンニクを入れて、風味付けをして食べてみる。それほどマッチはしないが、物足りなさのあるコクを出すことが出来る。さらに豆板醤を入れて、ジャンクさを加えても良い。最終的には酢を加えて、サッパリした後味のスープに仕上げて完食する。味についてはそれほど期待していない分納得感があった。値段はお得であろう。カウンター席は通路がかなり狭いため、かなり窮屈な印象があったのが難点。あまり混んでいない時に気楽に食べることをオススメしたい「湯島らーめん」であった。",
            "予てより存在は確認しつつも訪問していなかったお店。今回はタイミングがあい訪問してまいりました。外観は看板の「湯島らーめん」の看板には似つかわしくないポップな印象。レビューを遡ってみるとリニューアルされたんですね。入口はブルーを基調にしたカフェ風。外から見える店内にはL時のカウンターがあり、厨房も覗ける高さ。そのカウンターは、感染対策で一席空けて座るようになっています。そんなカウンターに座りメニューを眺めます。そこにあったのは町中華的ラインナップ。壁にはランチのセットメニューもあります。その中で目に入ってきたのはタンメン（800円）。厨房で調理をされている男性に注文。そして待つこと約4、5分程度で丼が目の前に到着しました。その丼ですが、丸みがあり特徴的。見た目以上に容量がある印象のそんな丼が、受け皿にのせられて提供されてきました。その丼に収まってるタンメン。塩ベースの野菜たっぷり系です。スープも比較的多め。そして熱々で提供されてきました。テイストは安心できるさっぱり系。そして感じる町中華感。リニューアル前の外観を見てみると、やはり町中華テイストは想像できます。今まで訪問していなかったのがもったいない気がしました。町中華好きの自分としては、メニューのご飯物の表記。定食ではなく、〇〇炒めライスの表記がグッときます。次回訪問した際にはこちらを注文したいと思った今回の訪問でした。店員の方々の接客も丁寧で好感がもてました。また訪問したいと思います。それではご馳走様でした。",
            "「ワタシキョウハヤクアガルカラ」「おれが帰るまではいて」「アシタソツギョウセイサクヲテイシュツシナキャイケナイカラ、テツヤニナッチャウヨォ～」ママの二女のMちゃんが私が目薬注すとこを邪魔しに来て、(外で)タバコ吹かしてもう帰るのだという。それを突き放して静かになったと清々していたら、今度はそのグループの残党の帰りしな、誰かが私の尻を思いっきり引っ叩くではないか !　おれの尻も案外良い音で鳴るなと思ったら、それはママの長女のS子だった「いたの ?」「いたよ !」―― そんな小津安二郎を今夜も楽しんでみちゃったりして「モウカエルノ ?」「だってY～ちゃんが7時までに帰るって言ったんでしょ !　おれは向こうのWi－Fiの繋がる本格中国料理店に行くから」「アノ“セカイイチ”ノオミセ ?」「そう。でも渋谷のお店は言い切ってたけど、そこの十条のお店は“日本一 ?”って、ハテナマーク付いてたよ」(これ実話)―― やっぱ若いって、記憶力の違いなのかな。おれがちらっと言っただけの“世界一担々麺”のこと覚えてるなんて !「見てこれ !　月が真ん丸に出てた!」「モットコノクライニカットシテ、アカルサヲクラクチョウセイスレバヨクナルヨ～」―― そしておれが入念に構図と露出を決めた写真を、大胆にトリミングし、且つ明るさを大幅にアンダーにすれば少しは良くなるよなんて、簡単に言ってくれちゃうし ……<R4.1.17>「湯島らーめん」久々の湯島らーめん。ここへやってきたのは、文京区では今月いっぱいPayPay支払いでの30%還元が延長となっており、こちらがその対象店舗となっている為、とあっさり言ってしまって過言ではない(こらっ !)。硝子越しにカウンタに空きがあることを確認し、並行しておもての看板に今日は何にしようかとあたりを付けつつ、ドアを引いて足を踏み込んだ。そしたらお母さんが奥へと言いかけた気もしたが、こないだと同じポジション、一番手前の一番短い一辺へと腰を据えることにした―― うわ !　ぐらぐらするんですけど、椅子の足が。なんでこういう安全にかかわるものこそを、コロンバス製クロモリパイプで作らないのかなぁ ?　ベルリッキに溶接させてね。そしたら一脚20万くらいするの出来上がるだろうけどそして目の前には誇らし気に、PayPayのQRコード。だがしかし、そういえばちょうど帳場となろうこのポジション !　お会計のお客さんにその度目の前でスマホを掲げられるのかと思ったら、今から気分がめげてくる ……“醤油バターラーメン” @750也。湯島ラーメンというのが標準仕様の醤油ラーメンだと思うのだけれど、それが700円。目の前のメニュウにはそれを見つけることが出来ず、値段を見ぬままに勢い注文し、「バターとって」との声にお母さんが呼応して家族連携で出来上がったこのどんぶりは、四角いバターの淡き黄色のアクセントも映える、シンプルで美しいものだった。surfaceに浮かぶバターはささやかではあったがしかし、これで間違いなく、どんぶりの表情を一変させるポテンシャルを備えているのであろう。早速箸立てから洗い箸ではなく割り箸を選び、私の感覚から言えばやや太い麺を適量抓んで引き上げ、酸素に触れさせてその小麦の香を大気開放させてやってから、やおら吸い込んでみる昼からのラーメンはやらない、というよりは出来れば避けることにしている私だが、こういった奇を衒っていない昔ながらのラーメンがおいしい。なんて滲み滲みと噛みしめつつ、つゆの中でバターが完全に消えゆく様を、ちょっとセンチメンタルな気持ちで眺めてみちゃったりして。そして心配していたお客さんたちのPayPayお支払いなんだけど、その間に三組は帰っていったと思うが、揃って現金払い。それは私にとっては落ち着いた食事が出来てluckyだったと言えるのだけれど、この電子マネー化が進まずに経済を停滞させ続ける日本を思えば、あななたち皆しっかりしてくださいよ !　今どき財布なんか持ち歩くなよ !　って心底憂う(おまゆ～ ?)―― でもそのキャッシュレスの為に、結局コンビニのATMでキャッシュをチャージしておかなきゃいけないんだからね。火力発電を減らす為のソーラーパネル。を作る為の電気は火力発電 !　みたいなもんだよ ……",
            "湯島らーめん ¥650＋本日のランチセット ¥200初訪。営業時間（昼は14:30まで）を間違えて認識していて到着したのが14:40過ぎ。「えっ⁉︎終わってるの⁇」と心の中で叫び意気消沈しながらも一応中を覗くと「らーめんぐらいなら...」と、快いお言葉。はい、らーめん食べに来てます^^;めでたく入店。此方には、麺類にプラス¥200で本日のランチセットが付けられるというメニューがある。この日はカレーライス＋サラダがセット。（別の日ではロールキャベツや青椒肉絲がセットになる日も）麺は初訪ということもあるので先頭表記でもあり店名を冠したこの湯島らーめんを選択。ちなみに麺類は他に、塩・みそなどの定番ものにカレータンメンやレタスらーめんなども加え全部で15種類ほどある。出てきた一杯はその見た目からも「ごく普通の...」などと思いながら一口啜る。いや、違う。一種独特の風味がある。もう一口啜り「あ、ごま油だ」と。良い塩梅で効いている。それ故にわかめの相性もまた良い。チャーシューは柔らかトロトロだった。カレーは濃厚まったりタイプで、辛さは控えめだった。",
            "湯島らーめん＠湯島三丁目　リニューアルしました！かなり以前よりこの地で営業されその存在は認知しておりましたがついぞ入った事は無く先日通りかかるとあれ？こんな処にキャフェがあったっけ？よく見ると同一店舗のリニューアルこれも何かのご縁と入店の運びと相成りましたぁ〜カウンターのみかと思われた店内は奥にテーブル席も設えられており結構な収容人数ニラ玉らーめんとチャーハンをいただきましたぁ先ずはラーメン登場おぉ、塩味の餡かけかぁニラが沢山入っていて嬉しいなぁ勝手に「龍岡」みたいのを思い浮かべていましたイイ塩梅のすっきりしたお汁は細めの麺との辛味もよくするすると入っていきます続いてはチャーハンイイ外観ですねぇナルトが効いてますよしっとりとしてスパイシーな仕上がりやっぱ、日式チャ−ハンはこうじゃないとふぅ〜〜美味しかったぁ！カレータンメンやソース焼きそばなど他に気になるメニューも存在なかなか、奥深いお店です。",
            "#お得なランチセット＋¥200らーめん他オーダーし #お得なランチセット 本日は、ミートボールの酢豚ライスだったのですが…１３時半過ぎで、売り切れてまして、中華丼を、出していただきました。此方オーナー二代目の息子さん#ハーレー 好きで、この辺では知られた方らしいです。何故かと…#キッチンなか野 の女将さんに、聞きまして…先ずは、店に入りカウンター角席に座らせて頂きまして、厨房見渡せるアリーナ席のようなコーナーで右棚上には、 #ハーレー のタンクが並んでおります。話し逸れましたが、メインは、ツルツルの生姜の効いたワンタンを、 #湯島らーめん に、トッピングし、ランチセットに、致しました。お新香も付いて¥1,150也#湯島らーめん は、昔ながらの中華そばツルツルのちぢれ麺、ワカメたっぷりに、柔らかなチャーシュー、ネギもたっぷり、美味しいです。二代目オーナーさん、バイク好きな方って、時計好きな方も多いので、話しかけたら、３０年前に買った、４桁ロレックスの話から始まり、時計談義に盛り上がりました。#白梅商店街 #湯島天神 #昌平橋通り",
            "・立て看板を残し　全面リニューアル。　カフェ風な造りに ？ した、インバウンド狙い？？世界の食べログ件数多くない。でも何かしようとする気配..先日来た時は、小さく[ramen]と　店内menuは英語表記オンリー。なんだか文字は英語にして＿イメチェンしようと・・？誰にも気づかれなかった様で、今回店頭に日本語メニュー登場＝　らーめん　　◆しょうゆベース２種　Soy  　　◆塩ベース　５種　　　Solt　　◆みそベース３種　　　Miso　　◆その他　　４種　　いろいろな味種で応じるタイプ。　なんでもあります・系。 しかも、炒め物が数種、チャーハンもあり。・・・そうか、中華屋さんだったのね。　ラーメン主体で、簡単な中華料理もある展開。大分前から見てはいるが、入るまでは至らずなお店。今回、強くないが　入店意欲が・・　 ラーメンが好きだ、　　もしかして昭和＿旧式から　脱皮/　カモ１分ほど迷う、すごく長い気がした。　　入店意欲が＝出ないのだ。後から、散歩人のようなおじさんが入ったあ！！すると、安心感が　ちょい出没。突入＝カウンターがあり、奥に長い店内。テーブルもある。ん、専門店でも無さそう、　だが２代目のオペ、ドウナンダ新しさあるかも？「 麺硬めはできますか？ 」ＯＫ・「 湯島らーめん、麺硬めでお願いしま～す 」「 湯島らーめん 」登場　ん、普通に醤油ラーメン。麺は、　ちと強め。お任せ茹でで問題なさそう。麺の粉味は、　可もなく　という中華な麺。煮豚は、　よくある煮すぎた豚。軟らかいが豚肉の旨さは、きえたタイプ。スープが、　淡いというか薄い味。出汁感も薄い、しょっぱくないのは助かるが特に＿力無し。メンマは、　軟らかい仕上げ、味はふつうどうなんでしょ、というかパワー、スモール.麺とスープで、うならせてナンボかもん。模様替えは　インバウンド狙いか、　工夫したのでしょうが、肝心の「ジャパンラーメン」研究はともかく、なにかトライはすべきかも。ラーメン好きを、　呼び込もうとは、していないのでしょう　な印象。"
        ]
    },
    {
        "store_id": 60,
        "name": "江戸麺 GOODLE",
        "latitude": "35.713006503692085",
        "longitude": "139.70124020164457",
        "review": [
            "ラーメン激戦区！高田馬場の意識高い系ラーメン。有名店ではありませんが美味しいです。夕飯で訪問。場所は、ＪＲ山手線高田馬場駅から歩いて５分くらいの所にお店はあります。お店は有名店ではありませんが、業界で有名な方がTwitterで美味しいと書き込んでいたので訪問。注文したのは、特製醤油ラーメン　1,280円５分位で提供。オープンキッチンで作っていたのは若い店員さん。システム化されている感じで誰でも同じラーメンが作れるみたいだ。【ビジュアル】意識高い系の綺麗なラーメン。黒い醤油スープと表面の鶏油が綺麗に輝きうまそうだ。【スープ】まずは一口…旨い！鶏と豚の清湯スープにブレンド醤油、乾物系、鶏油、フォアグラの油をミックスしたスープ。香り高く完成されたスープだ。【麺】パツパツの中ストレート麺。全粒粉入りで香りもある。【チャーシュー】柔らかいシンプルなチャーシュー。【味玉】半熟の味玉。普通に美味しい。食べ終えた感想は、香り高い意識高い系スープが旨かった。有名店と比べても遜色ないぐらい完成されたラーメンでビックリした。特にスープの香りの高さはとても良かった。お店は明るく店員さんも若い。なんかファミレスで意識高い系もラーメンが出てきたみたい。美味しく楽しめた！",
            "この日訪問した先は、6月23日  高田馬場にグランドオープンした「江戸麺GOODLE」。\"GOODLE\"とは洒落たネーミングですよね。レンゲの裏にお店のモットーが刻印されていて、\"Aim for the world with good noodles\"とある。直訳すると、\"美味しいラーメンで世界を目指す\"という意味だと思いますが、この\"good noodles\"をドッキングして短縮した造語が\"GOODLE\"と解釈しやすい。場所は、都内有数のラーメン激戦区、高田馬場。主に有名店が集中しているのは早稲田通りの早稲田方面ですが, 同じ早稲田通りでも落合方面に徒歩4分、郵便局の先、大きな\"GOODLE\"の屋根看板が目印。到着した時刻は土曜の17:00過ぎ。通し営業(11:00～21:00)なので使い勝手がいい。先客3後客6とこの時間は比較的客入りは緩やか。店内は、L字のカウンター席が7席(3・4)。畳状のテーブルにトレーが配置され、その上にはレンゲが裏向きでセットされている。調味料は一切置かれていない。小型ポットと付け台には銀色のタンブラーがあり、お冷やはセルフ。箸はエコ仕様。券売機は、タッチパネル式。\"らーめん\"・\"追加具材\"・\"御飯逸品\"・\"飲物\"に分類されていて、\"らーめん\"のアイコンは二つあり、デフォルトの画面は, \"醤油グードル\"・\"貝塩グードル\"各¥900と\"フォアグラトリュフ混ぜそば\"¥2200。醤油は売切れで悩んでいたら, スタッフさんがもう一つの\"らーめん\"のアイコンをクリックし \"背脂煮干グードル\"・\"鶏白湯グードル\"各¥900があることを説明してくれた。悩んだあげく購入したのは\"味玉貝塩グードル\"¥1000。スタッフさんは3名。黒色のコックコートを身に纏いラーメンというよりはフレンチやイタリアンの雰囲気暫し待ったところに、\"味玉貝塩グードル\"のご登場！スープは,  一目で貝出汁とわかる白濁感のある塩清湯。具は、豚チャーシュー2種・味玉・茎ワカメ・三つ葉・霰・白髪ねぎ。まずはスープから頂いてみると、旨ーい！貝の風味が口いっぱいに広がり、その味わいは実にまろやか。優しくも滋味深く、尖るようなものが一切感じられない。お店側の説明では、スープは蛤・浅利・シジミ、塩ダレは帆立・昆布・エビ・椎茸etc.、塩は、岩塩・藻塩・天日塩など海・山・湖の塩をブレンド、とある。これだけ海の幸の旨味が詰まっていれば美味しいはずだけど、凄いなーと思うポイントは、どれが突出する訳でもなく一点に集中したような旨味、繊細で上品さの中に奥行きのある味わい、にある。ラーメン職人の作るスープというよりは、料理人の作るスープという感じがしてならない。そのスープに合わせる麺は、中細ストレート麺。少しフスマが見え隠れしているが、麺肌は実に滑らかで啜り心地と喉越しが抜群で、モチっとした弾力もある。スープの持ち上げも良く、相性も良い。お店側の説明では、国産小麦100%使用。ラーメンの種類により、加水率と切り刃(麺の太さ)を変えているという。食感が独特で、麺ケースは店名入りなので自家製麺か？、とも思ったが、厨房内に製麺機は見当たらず、そんなスペースも無いのでおそらく特注の外製じゃないかと思うが定かではない。いずれせよ、美味しい麺であることに違いは無い。ボリュームもそこそこあって、楽しめた。具のチャーシュー2種。豚のバラロールは、口溶けするような柔らかさで、味わいも実に良い。しかもクセが無く、脂身には甘味があり、外側には焼き目があって芳ばしさあり、十分楽しめた。もう1種は、低温調理ローストポークのようなチャーシューで、赤身が綺麗。部位はロースのようにも感じるが、このチャーシューも柔らかくて芳ばしくて、実に美味しかった。味玉は、黄身がねっとりとした半熟で味わいが実に良い。素材の旨味を失わず、むしろ旨味を引き出すような仕込みをされていて、この味玉も旨い！面白いのは、茎ワカメ。いや、おそらく茎ワカメw海の幸溢れるスープに、この風味がフィットしていて、コリコリとした歯応えも堪らない。食べ終えると、もっと食べたいと思い、ふとお品書きを見ていたら、直接追加オーダー承ります！とあるメニューの中に和え玉¥300があったので、注文！スタッフさんから「ハーフもありますが」の一言に「いや、全然大丈夫です！」と答える自分が怖いwスタッフさんが、「塩の和え玉です！」と伝えていたので、和え玉はラーメンによって麺同様味も変えているんじゃないかと察した。そう待たずして和え玉のご登場！器にはタレで和え麺とサイコロ状にカットされたチャーシュー、薬味は九条ねぎ?。麺は一玉ありますねー。ボリューミーです。熱々の麺からほんわかと貝出汁の香りが立ち、タレや油はラーメンで使用されているものじゃないか？と感じたが、優しくもタレの旨味がのった麺は、ラーメンで頂くものとは違い、麺の旨味をダイレクトに感じられて、スープには投入せずそのまま平らげてしまった。難を言えば、麺がくっつきやすく、ほどくのに苦労した点でしょうか。美味しかったです。醤油や他のメニューも食べてみたい。ごちそうさまでした！(^^ゞ《味の評価》・スープ★★★★☆・麺★★★★☆・チャーシュー★★★★☆・他の具★★★★☆《全体の評価》・ビジュアル★★★★☆・ボリューム★★★★☆・トータルバランス★★★★★以上",
            "ワチャワチャした照明とは裏腹に店内は和風。カウンターは上敷きを加工した凝った造りのテーブル。（張り替え大変そう…）お願いしたのは、醤油ラーメンにトッピングで肉ワンタンを付けていただきました。提供されたラーメンは、やはり外観とは真逆。シンプルながら、凄く丁寧に作られたのが分かる佇まいです。まずスープを口に含めると、鶏油由来の鶏の風味を強く感じました。食べ進めると、確かに鶏が強めに出てますが、魚介や野菜類もしっかり下支えしており、見た目ほど塩分は強くないバランスの良いスープ。これは美味しいです。合わされる麺は細打ち。若干ウェーブ掛かってますが、ほぼストレート。淡麗系では流行りのシルキーなタイプでなく、低加水のパキッとしたタイプ。はっきりした食感と風味の麺なので、スープの輪郭がボヤけないですね。（とは言え、このスープでシルキーな麺と合わせてみたい気も…）トッピングは、バラと肩ロースのチャーシューが2枚。極太メンマ。そして、別にお願いした肉ワンタン。トッピングはスープや麺を邪魔しない、全体的に優しめの味付け。個人的にメンマ好きなので、極太メンマは食感も楽しめて嬉しかったりします。チャーシューは薄切りでしたが、肉ワンタンは結構ボリュームがあり、お腹も満たされました。メニューが他にもあるので、今度は他のメニューや麺も試してみたいと思う完成度。美味しかったです。ごちそうさまでした。",
            "高田馬場の新店江戸麺GOODLE（グードル）さんGoogleみたいな名前醤油と白湯と煮干しの三択 白湯にしてみた麺は細麺か手打ち太麺か　　太麺にしたんだけど、お品書きを見ると白湯には細麺がおすすめだったみたいま、いいか カウンターテーブルは茣蓙みたいになっていてそこに木のお盆が置いてある。いい雰囲気を出してます。恵比寿の綾川さんみたい。腰高どんぶりに乳白色のスープたっぷり割とあっさり目の白湯スープ、少し泡立ちあるけど結構サラサラ系馬油がかかっていて味に変化が付く。糸唐辛子のバランスもいい。手打ち太麺は、ちぢれが入って加水率高めのプルンプルンサラサラ系スープなのでちょっとはじいてしまう感じ。細麺がおすすめかも。でも麺としてはいい感じ。お勧め通りに太麺は煮干しのほうがいいのかも。今度はそちらで頼んでみよう。 白湯、さらっといってしまったのでちょっと物足りない感じがした。海苔トッピングも50円で1枚だけ。",
            "試験前に何か入れねばとBMしてたこちらへ開店ちょい前に着くと先客2名。券売機がなんかうまく動かなかったのか11時半ちょい過ぎに開店。どうやら電子マネーしか使えないらしい。PayPay族の菜々にはありがたい。領収書も出るしw紙エプロンは卓上にあり、コートかけと荷物置きもあってありがたい。7分程で着丼！スープはキリッとした醤油なんだけど油のおかげでいい感じにマイルド感もある。個人的にはめっちゃ鶏感があるって言うよりは旨み成分が色々混ざって美味しくなってるって感じ。菅野製麺のメンカタコールした全粒粉入りの麺はしっかり硬めで書いてあるようにお蕎麦のような感じでスープの絡みも良き。味玉は不思議な味だったけど(何で味付けしてるんだろ？)トロンねっとりな半熟で美味しい！肩ロースもバラチャーシューも普通に美味しい。バラは脂っこすぎなくて良かったな。極太メンマも程よく柔らかで歯ごたえもあって美味しい。背脂煮干しも気になったからまた行きたいなぁ。ご馳走様でした！あ、無事速報で自己採点して試験は多分合格間違いなし！よっしゃぁぁあ‼️誰かお祝いしてw",
            "江戸麺GOODLE（高田馬場）新店初訪問！味玉鶏白湯ラーメン平日19:06入店先客1名、待ち無し入店▼食券機--------------------味玉鶏白湯ラーメン980円平打ち麺50円プラスコエドビール580円にするpay payで払えます。19:11着丼見た目うまそ！▼実食スープも最初、旨いかなと思ったが、薄味でコクを感じられなかった。厳しめの感想になりそう。完飲完食しましたが何か物足りなさを感じてしまいます。新店で応援したいのですが、別メニュー醤油ラーメンも試してみたいですが、再訪は先になると思います。麺がイマイチ、モチモチツルツルですが、これも物足りなさを感じます。ちぢれ麺なのに、スープと絡みません。麺、スープとどちらもイマイチだったせいかチャーシューも印象に残りませんでした。味玉は黄身は薄黄色の半熟玉子、これも薄味健康を気にしてくれてるラーメン屋さんなのかしらと思う最初の見た目とスープの一口二口目までは美味しかったです。ご馳走様でした。あくまでも私個人の感想ですので、是非行ってみて楽しく食事下さい。19:21退店所要時間15分#らーめん #拉麺 #ramen #ラーメン #ラー活 #ラ活 #麺活 #江戸麺goodle #新店 #高田馬場グルメ #高田馬場ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "醤油グードル肉そぼろ飯瓶ビール高田馬場で用事が終わったので、なんか食べて帰ろうかと歩いていた時に見つけた新しそうなお店。食べログで見たら、醤油ラーメンを提供してるようなので入ってみました。お店には先客1名。とても清潔感のある店内で、スタッフさんが2名。ビールを飲みながら待っていると、先に肉そぼろ飯、間もなく醤油グードルが出てきました。キレイなラーメンで、スープはしっかりした醤油でとっても好みの味でした。麺もおいしい。個人的には麺はもう少し硬めの方が好みだけど、そんなに気にならない程度。そして、肉そぼろ飯がまた美味しい。両方とも完食して、ビールも飲んだら、お腹がパンパンになりましたが、良いお店を見つけた満足感があるので問題ないです。ただ、あまりにもキレイなお店とラーメンなので、高田馬場にはちょっと似合わないと思いました。あと、高田馬場みたいなラーメン激戦区にわざわざ出店しなくてもいいのになと。テーブルの上が畳のようになっていたり、カウンターの壁紙が和紙っぽいところを見ると、インバウンドを狙って浅草とかに出した方がよっぽど客層も良いし、流行るだろうと思いますが。まぁ個人的には高田馬場は家から数駅でたまに行くので、おいしいお店が増えるのは嬉しいですね。てことでまた行きます。",
            "醤油ラーメンが食べたくて以前訪問したらラーメンイベント参加により臨時休業でしたーラーメン発作が出たので、今日こそは！と、勇んで来店。券売機にて、味玉醤油ラーメン￥980をポチ着丼したラーメンは美しいったらない　Σ੧(❛□❛✿)！！千円超えの見た目です（good looking Noodle✨）★薄茶の細打ちのお蕎麦の様な細麺ストレート★いろーんな出汁のスープ（５種類の地鶏に、鶏ガラ・豚ガラ・豚骨も使用した清湯スープにカツオ・サバ節に昆布・椎茸を使用し、フォアグラ脂も！　醤油タレは6種の醤油をブレンド…複雑な味わい…もっとシンプルで良いのに…とは、私個人の意見です。）★トッピング　１本穂先メンマ・海苔・青ネギモモ、バラチャーシュー・かなり美味しい味玉♪胡椒は頼むと貰えたそうです。気づかず残念(T ^ T)お水がまろやか‼️←逆浸透膜フィルターをかけてますお米は新潟は柏崎の大粒のプレミアムコシヒカリを精米仕立てで提供との事（食べてみたかったのですが、プチダイエットで断念）喉越しの良い麺で､スープも油分あるので、麺が絡まらずスルっスル入るので、一瞬で食べ終えちゃった。。お店のサブスタッフさんが、店外迄お見送りして下さいます。←めっちゃ丁寧で恐縮しちゃいました(^-^;）。そんな、凝り凝りの、見目麗しいラーメンでした✨今日は、すぐにまた食べたくなるフツーの醤油味の懐かしい支那そば系を求めていたので、次回は貝出汁の塩ラーメンにしてみましょう♪",
            "高田馬場ラーメン二軒目です。「江戸麺Goodle」さんを初訪問。店先には、五種類のラーメンに挑戦、との案内があり、どれにしようか少々思案の上店内入店。背脂煮干ラーメン　900円追及のり　100円計1000円です連食してみて、ふと感じたのですが、高田馬場の駅を堺に、東側エリア(早稲田大学側)と西側エリア(早稲田予備校側)とでは、ラーメンの価格もコスパも異なると思います。個人的感想ですが、圧倒的に東側エリアの方がコスパが良いと思いました。さて、到着したラーメンは、どんぶりの真ん中に小魚さんが一匹泳いでおります。背脂は思ったほどのチャｯチャ系ではなくて、上品に散らしている程度です。スープを一口啜ると、ほぅ、絶妙なバランスです。煮干の感じと背脂が口の中で一体になります。美味しいです。翻って、「絶妙」と書いたのは、少しでもバランスが崩れると美味しくないスープになるだろうなぁと感じたからです。でも、最後まで美味しい状態をキープできましたので、非常に満足でした。一方、麺は、少し控えめな印象を抱きました。平打ち縮れ麺は、少し柔らか目に茹でられており、食感はいいのですが、スープに負けているような・・・白河ラーメンのような優しい麺だと思いました。ラーメンって、難しい料理だと思いました。御馳走様でした。",
            "高田馬場駅から早稲田通りを西に5分ちょっと歩いたところに、ひと月ほど前にオープンしたラーメン屋さんで黒い外観。平日のお昼前に初めて入ってみる。先に券売機で食券を買う。ラーメンごとにこだわりが詰まっている。・醤油グードル　→こだわりの麺に極上のスープ・塩貝グードル　→旨味たっぷりの貝の玉手箱・鶏白湯グードル　→濃厚ながらもくどくない至福のスープ・背脂煮干グードル　→背脂なのにあっさり。新しき時代の煮干ラーメン麺は国産小麦100%使用で、ラーメンの種類により加水率と切り刃を変えているそう。今回は味玉付きの「味玉貝塩グードル 1,000円」にする。薬味(無料)が選べるので柚子にした。どの決済方法が使えるかのポップなど無かったのだが、券売機が支払方法を選ぶように喋ってくる。店員さんに聞いて、お支払いにはPayPayが使えた。店内はL字のカウンター席が7席とこじんまりした雰囲気。テーブル上が板ではなく畳風になっていて和風な感じ。常に半分程度のお客さんの入りだった。お冷は卓上ポットに自分で入れる。冷えてて美味しいお水だった。待つこと10分弱で木のお盆で提供あり。提供あり。澄み切ったスープの中に、綺麗に整えられた麺。さっそく食べていく、麺はプツプツっと切れてちょっとだけコシがある。スープを邪魔しない程度に小麦の香りを感じる。スープは、はまぐりやアサリ、シジミの滋味深いスープで、塩だれも帆立、昆布、海老、椎茸等の旨味を合わせていると書いてある。確かに貝の風味、帆立っぽさも感じられたが、正直なんの貝かまでは判別出来なかった。あと、塩ラーメンに柚子と聞いたら、柚子胡椒を連想したのだが、刻み柚子が乗っていて、これはこれで合うけれども意表を突かれた。味玉は丸ごと一個で、割ったら黄身はどろっと半熟だった。全体的にこだわっていることはひしひしと伝わってきたが、自分が受け止めることが出来なかったかもしれない。冷やし担々麺を頼んでいる人がいて気になったり、今回食べなかったラーメンや、お米も米どころ新潟県柏崎市のプレミアムコシヒカリを使っているそうなので違うメニューを食べに来よう。"
        ]
    },
    {
        "store_id": 61,
        "name": "真鯛らーめん 麺魚 新橋店",
        "latitude": "35.66790243872193",
        "longitude": "139.75840928425544",
        "review": [
            "【場所】JR新橋駅銀座口のガード下【注文】真鯛らーめん ￥930（税込）久々に出社したら、新しいラーメン屋さんができていたので訪問。食券を買ってカウンターに座り、注文して10分弱で到着。薄切りチャーシューがこんもりキレイに盛られています。まずはスープからいただくと、鯛の風味と塩気たっぷりで、かなり好みの味でした。麺は全粒粉の中細麺でコシがあり、小麦の味がしっかり感じられます。盛られたチャーシューは桜で燻されており、そのまま食べてもスープに浸しても美味。塩味の強さは苦手な方もいらっしゃるかもですが、個人的にはとても美味しかったです。",
            "8年くらい前に錦糸町の本店で食べた時は衝撃的な美味さだった口の中で鯛の味が鼻を突き抜けてもう上品な和食割烹料理を食ってるかのようだった店員も何人もいて礼儀がしっかりしてて、ガラス張りのスープ作りも凄かった。何回も通った。しかし濃厚スープを注文した時はうまくなかった。多分バランスがとても難しいのだと思う。ましてや鯛スープ。ギリギリな配分がむづかしいんだろう。そこから行かなくなってきて、気づくと割と都内に鯛スープのラーメンがとても増えた。 大概美味い。そして新しくできた新橋店の麺魚。若い男の人がワンオペ。普通の鯛ラーメン注文。普通に美味い。あの味だ。美味い。しかしワンオペ。見ると台所が小さすぎる。よく見るとスープはここで作ってるわけではなくパックしたものをここで温めてるようだ最近、こういうラーメン屋多いね。材料からスープは工場で作って現場でそのまま出す。味にブレないし普通に美味いからね。でも今風なやり方だなと思った。否定はしないし合理的だし下手なラーメン食うより遥かにいい。でも楽そうだなぁと思ってしまった。2号店3号店も出すとシステムも変わるよなぁ。普通 2号店なんてスタッフに任せたら味が落ちて本店まで影響あるから こっちのやり方の方がいいんだよ、でもなぁ そこで焚いたスープを飲んでみたい気も少しはある",
            "▪️店名 【真鯛らーめん 麺魚 新橋店】錦糸町の名店「真鯛らーめん 麺魚」の新橋店ができたという事で行ってきました。平日22時頃訪問、店内には1名のみですぐに入ることがでました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 真鯛らーめん @ 930✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈茶色を基調とした煉瓦やタイルで飾り付けされた内装の店内で待つ事約5分でらーめんの着丼。白濁したスープにはピンク色のレアチャーシュー、小松菜、柚子などがのっています。スープはアタック中程度、軽く雑味がありますが、真鯛の出汁と脂、ほぐした身が溶け込む事で旨味が溢れていて、チャーシューの薫香がスープにほんのりと映る事で鯛出汁にも関わらず力強い味わい。麺は全粒粉入りの細麺ストレート、少しざらっとした食感でスープとの相性はよく、仄かに小麦の風味も感じ取ることができます。低温のチャーシューは桜で燻していて、香り豊かで赤身の旨味もしっかり感じます。柚子を溶かすとスープに爽やかな印象が付与、バランスが整います。美味しいですが、鯛のピュアな旨味というよりは、薫香による香り付けが足される事による複合的な旨味で味を整えている印象なので、その辺も踏まえて理解した上で訪問するのがいいかもしれません！ちなみに、私はこういう味も好きです。美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区新橋1-13-5 水谷ビル 1F▪️最寄り駅  新橋駅から徒歩約2分▪️営業時間  日〜月11:00～22:00火〜土11:00～6:00▪️定休日    無し✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "真鯛らーめん 930円入口の脇にある自動券売機で食券を購入。真鯛らーめんと濃厚真鯛らーめんからの選択。特徴が分からず戸惑うが、先に載っている真鯛らーめんにする。自動券売機に紙エプロンが設置されているが、どんなスープかもよく分からず、この時点では必要性が判断できない。カウンターのみ12席。アップテンポの邦楽がBGM。3〜4分で提供される。ハムのようなチャーシューの上に柚子の皮のペーストがあり、チンゲンサイがあり、色合いが綺麗。焼いた鯛をほぐした身も入っている。スープを味わう。焼いた鯛の焦げた香りが強く、繊細な鯛の出汁の風味が分からず残念。麺は全粒粉で美味しいが、繊細なスープとの絡みを考えると、もう少し細いタイプの方が良さそう。チャーシューは単体として美味しいが、チンゲンサイ同様、一杯の中での位置づけが微妙で、相乗効果が感じられない。薬味もあるが、更に出汁の風味が分からなくなってしまうので使わずじまい。繊細な一杯を目指すべきと思うが、誤魔化しが多い印象で、研ぎ澄ませようとする意志が感じられないのが残念。鯛の刺身と生卵・出汁を温かいご飯にかけて食べる宇和島鯛めしがある、愛媛県西部の宇和島の鯛が使われているそうだ。もっと美味しい一杯にできると思うので、今後に期待。",
            "みなさんが口コミで書いているように、伊勢うどんのお店が早々に閉店し、こちらのお店に意匠替え。同じ運営なのか？全くの別物なのか？わかりませんが変わり身の速さは感心します。鯛出汁ははじめての経験なので期待して実食。麺は全粒粉でなかなかの歯応え、味わいでした。肝心のスープ。なんだろう…正直生臭く、塩味が強すぎ鯛の出汁感が全く感じられません…舌が痺れるほどの（違っているかも？ですが）化調味、塩味…飲んだ後で舌が麻痺している状態でこの味わいなのでシラフ状態で有れば塩味がキツすぎてちょっと食べられないかも？というレベルでした。個人的には鯛の出汁感をもっと感じたいと思います。鯛出汁を売りにするならば。本店などは評価がかなり高いのですがこちらはフランチャイズ店なのでしょうか？これが本当はおいしいのだろうか？自分の舌が信じられなくなりました。※私がお店を判断する際に重要視するのは、店員の対応です。入店時の「いらっしゃいませ」退店時の「ありがとうございます」を重要視します。入店時の「いらっしゃいませ」は無し。退店時に2度ほど「ごちそうさまでした」と声掛けしても無言でした。味は好みがあると思いますが、こちらは普遍的な判断基準かと思います。",
            "シッカリ鯛の味がいい。小さくカットされたレアチャーシューも旨い！ランチタイムに訪問。場所は、ＪＲ山手線新橋駅を下車して歩いて２分の所にお店はあります。此方のお店は、麺魚数店舗と満鶏軒数店舗を展開されている資本系のお店。どちらのお店も過去に百名店に選ばれている人気のお店。待ちは無しで、先客２名。注文したのは、特製真鯛らーめん　1,220円５分じゃくで提供。【ビジュアル】レアチャーシューが真ん中に盛り付けられ、味変の柚子が添えられている。スープは黄金に輝くスープで期待大だ。【スープ】まずは一口…旨い！濃い目の鯛スープが旨い！スープの見た目より濃い味で塩分も高いが許容範囲で美味しい。鯛を焼いた香りもいい。【麺】全粒粉入りストレート麺。個人的には全粒粉でなくても…【レアチャーシュー】小さくカットされて食べやすい。燻した感じも良く美味しい。熱が入ると色が変わるので、丼のふちなどへ避難させるのがオススメ。【味玉】普通に美味しい。食べ終えた感想は、鯛の美味しいラーメンを食べれて良かった。魚介系の塩ラーメンは繊細で味をごまかせないと言われている。その中で炙ったり鯛を入れたり、味変で柚子を入れて爽やかにさせるなどよく考えられている。次回は、濃厚真鯛らーめんを食べたい。美味しく楽しめた！",
            "2022年12月24日オープン。錦糸町の本店は食べログポイント3.68、2019年には百名店にも選出されるほどの実力店の支店。さらに、錦糸町の「中華そば 満鶏軒」も系列店とのことなので期待しちゃいますね。場所は新橋駅の銀座口を出てすぐ。以前は背脂ちゃっちゃ系の「らーめん香月」だったとこ。いつのまにか閉店しちゃってたのね、、残念。店の外の券売機で、真鯛らーめん&雑炊セット¥1150、缶ビール¥450の食券を購入し入店。平日18:30過ぎ、ほぼ満席でしたが、奥の方に空きがあり着席。缶ビールをやりつつ、6分ほどで着丼。やや遅れて雑炊セットも着丼しました。鯛出汁の香りというより、焼いた鯛特有の臭いがちょっと気になりますね。あまり良い香りではないので、、、お味の方はあっさりながらやはり深い旨みがあり、カエシもカドがなくマイルドです。合わせる麺場は全粒粉入りの中細麺。加水率は低めな気がするのですが、かなりしっかり茹でられておりかなり柔め。「しなやか」の少し先までいってるので、も少しカタメだと良かったなと。トッピングの鯛のほぐし身はやや塩味強め。低温調理の薄切りチャーシューは、ほんのりスモーキーで良い風味。味付けも控えめで好印象。小松菜はシャッキリ食感で柚子の風味も効いてますね。〆の雑炊セットは、コレまた鯛のほぐし身が乗っているので、スープをかけてもやや塩味強めになっちゃいます、、普通に小ライスにスープをかけるぐらいの方が良い塩梅な気がします。オープン直後で具材の味付けや調理時間などの微調整が済んでないのかもしれませんね。しばらくしたら再訪してみます。#新橋#新橋ランチ#真鯛らーめん麺魚#食べログ百名店#食べログTOP5000#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "新橋・水谷ビルの麺類店型店舗に年末リニューアルオープンしたお店。食べログでは、ラーメン店の後釜に11月にオープンした前店と電話番号は同じですが、当店は12月24日開店で、店名は異なります。因みに隣のつけ麺店は12月30日閉店です。店頭メニューは10種類ですが、未着手にはテープで封印で、「真鯛らーめん」か「濃厚真鯛らーめん」の「特製」か否かで、「真鯛らーめん」930円を選択し、前店と近似の現金のみ食券販売機にて、食券を入手致し、手動ドアに触り、先客１名で好きなカウンター席に案内され、食券をお渡しすると、「真鯛で〜す」で厨房始動。４分程でOTCの「真鯛らーめん」は、レンゲ添え。中央に鎮座する叉焼と柚子を確認し、卓上の調味料から柚子胡椒を使い、スープをズズ。温めの中に鯛を感じます。麺は細めで、少なめ。ズズを繰り返せば、７分程度で、スープも９分９厘飲み干せます。卓上の消毒を使い、お冷を流し込んで、手動ドアに触り、消毒を求めて、彷徨いますと、こみ上げたゲップに鯛を感じます。",
            "◆ ラーメン登録軒数5917軒目• 2023年378杯目◆ 麺魚 新橋店( 東京都港区新橋 )◆ 特製真鯛らーめん¥ 1220● Instagram つかさのラーメンtsukasan777● Twittertsukasan2010",
            "新橋から銀座に向かう通り沿いにあるラーメン店でずっと気になっていたので飲んだ帰りに突入。食券制でカウンター中心なのでラーメンに集中できる。スタッフもきびきびしていて好感が持てる。注文してからスピーディーに出てきたラーメンは、スープに鯛の香りが漂い、食欲をそそる。鯛の出汁がしっかり出ているスープは縮れ麺とよく絡む。薄くスライスされたチャーシューは珍しいがこれがまた美味しい。トータルバランスが素晴らしいラーメンだった。ご馳走さまでした❗"
        ]
    },
    {
        "store_id": 62,
        "name": "じもん 駒込店",
        "latitude": "35.73814363867419",
        "longitude": "139.7485899849718",
        "review": [
            "じもん訪問回数75回。ようやく2号店出店となれば行くしかない！【初訪問】2022/8/25オープン3日目の18:50待ちなし　店内5割ラーメン屋で最多訪問回数の(カウントしてるのが75回訪問8年前からの記録その前から行ってる気がするけど)大好きな「じもん」がなんと2号店を出店との事で訪問。ようやくか。同じ味なのか、スタッフ、サービス、店内はどんな感じか。入店まず、本店と違い最初に思うのが、広い！！本店行った事ある人なら伝わると思いますが、本店はカウンター7席ほどの小規模でしかも、驚くのが通路が激細なんですw 体の大きい方、冬場で服に厚みが出る季節はかかり気を遣いますww 食べてる最中入れ替わりの人にこすられますwそのストレスがありながらも、通いたくなるんです！このじもんは。だってうまいからね。長々書きましたが、他、思いつく本店との違い6点↓・券売機がタッチパネル・小にら増しが50円増し・にらが細かい・メニューの追加→ うずら卵と豚角煮丼　400円ラーメンセットで100円引き・2人掛けテーブル有り(小さいですが)・デフォルトでプラスチック製コップ→本店は紙コップ、奥に行けばプラコップがあるときもあるが。麦茶の提供は変わらず！ありがたい。水よりいいね。以上です。スタッフは女性2人20代かと思われる。高円寺でも見かけた事ある2人。オーダー・勝浦式坦々麺　850 (3辛)・半ライス　100円・ニラ小盛り　100円・失敗たまご 20円←券売機には本店もない、ちょい裏メニュー　数が限られてので本当はここに書きたくないwひき肉増しが完売してたのは残念。着丼ラーメンの味は高円寺本店と一緒に感じた。いつも食べてる3辛の味。今後高円寺は「本店」になるのかーw唯一違う点は、ニラが本店に比べ細かかったことくらい。味には影響でてましんが。いちお、スタッフに麺が高円寺と同じか聞くも一緒とのこと。次は本店にない「うずら卵と豚角煮丼」を食べよう。そこに余ったニラひき肉ちょいスープを混ぜ、がっつきたい！それか別で半ライスを頼んで勝丼を作り、うずら角煮丼と両方食べようかな。MPD:80%余談ですが、、ここ5年くらいかな、じもんのスタッフは日本人ではなくなった、、当初は気になってたけどオーナーの手腕とスタッフの真面目で丁寧な人格が功を奏してると思う。今回再確認したのが、じもんは東京のみにとどめるのはもったいないビジネスモデルであり唯一無二の味だと感じた。高円寺本店の方が近いので、駒込の再訪問は先になるかもだけど応援してます。オープン景気か知らないが、帰りには並びも出てました。たまたまかもだけど、ファミリーが2組いたのも高円寺と違う点だった。じもん2号店出店おめでとうございます。駒込でも人気出そうですね。長々読んでくださりありがとうございました^^",
            "胡麻の効いた担々麺はあまり得意でないのですが「勝浦タンタンメン」は胡麻ペーストっぽくなくて、真っ赤なビジュアルが辛いものスキーの心を揺さぶっておりました。しかし、タンタンメン食べに勝浦まで行くのかー－－－－と面倒くさがりな性分が発動（笑）そして勝浦タンタンメンと対峙することなく過ぎて行く年月(´・ω・｀)ある日フォローレビュアー様が勝浦タンタンメンを召し上がってらっしゃった。遠くなのかなー－って思ったら、何と駒込Σ(ﾟДﾟ)近い近い！通勤可能範囲内じゃん(*´▽｀*)迷わず駒込までレッツゴー♪駒込改札口を出るとすぐに現れる商店街。駅前にあるど派手なたこ焼き屋さんのいい香りがしますねえ(´∀｀*)ｳﾌﾌ歩くこと数分で到着しました！「じもん　駒込店」さん♪お店に入りケンバイキーで、勝浦式担々麺（辛さ選べる）850円をぽちり。辛さは０,0.5,1,2,3,神殺し、特辛と7段階から選べます。（もっと細かく指定もできるそうです。）辛いの大好きだけど、本来の味が分からなくなるほど辛くしたくないので３をお願いいたします。まだお祝いのお花が残る店内は、色々な層のお客様で半分ほど客席が埋まっています。女性のお一人様も結構見受けられたので、ちょっと安心(´∀｀*)ｳﾌﾌ紙エプロンと穴あきレンゲはケンバイキーの横にあるので、最初にゲットしておきました。そして、やってきました！人生初の「勝浦タンタンメン」！！！真っ赤っかじゃー－－－－－－－－Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)真っ赤なスープに、たっぷりのニラ、そして良く煮込まれた玉ねぎがたっぷりと！もう、立ち昇る香りが美味しそう！！！では、まずはスープをいっただっきまーす♪Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)ナニコレΣ(ﾟДﾟ)う、うううううううううう、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)！なんだろう、想像していたのとはちょっと違うんだけど、旨味と辛味と風味が絶妙に絡み合ってうんまい！！！ニンニクとニラ、そして唐辛子？豆板醤？このパンチある組み合わせはクセになるんだけど意外とあっさり食べられちゃう♪しっかり辛いのですが、旨味も堪能できるちょうどいいバランスですね。最後に微かに広がる甘みが、担々麺っぽさを醸し出します(*´▽｀*)穴あきレンゲでそこから掬うと、たっぷりのひき肉や玉ねぎがたっぷりと入っていますね。麺は、ちょっと太目で食感もしっかりとした独特な感じです。これにうまくスープが乗ってくれるので、これはナイスバランスですね！ただ、とにかく、熱い！！！最初から最後まで、アッツアツ！！！途中から汗が止まらなくなって、これは唐辛子効果なのか、熱々効果なのか？体に血が巡っていく感じがいいですねえ(´∀｀*)ｳﾌﾌ夢中で食べて、間もなく麺が終わるというところでΣ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)お酢入れるの忘れた|дﾟ)Σ(ﾟДﾟ)慌てて、お酢をひと回ししてスープを頂くと、あ！スッキリして酸辣湯麵みたいな感じになってこれは美味しい♪後半口飽きしちゃいそうな人には、この食べ方おススメですね♪本当に美味しいので、飲み干したい！と思ったけど、止まらぬ汗に途中であきらめました（笑）ベースの味が分かったので、次回は「花椒」トッピングに、麺少な目で半ライスつけたいなー－♡これ、ご飯入れて食べたら絶対美味しいもん(´∀｀*)ｳﾌﾌ今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "勝浦式担々麺 850円半熟玉子 50円高円寺の「じもん」さんの支店が近場の駒込に出来た！という事で早速行って参りました。時は休日の11時半で特に外待ちナシ。中に入ってみると先客5名。店内は狭いです。まずは入って右手の券売機で食券購入です。「まぜそば」や「どろめし」なんてメニューもありますがここはフツーに「勝浦式担々麺」で。あと「半熟玉子」もね。あ、それとこちらの券売機はにっくき液晶パネル型ですが、操作感覚はボタン型とあんまり変わりません。いちいち色々選択させ、いちいち「決定」ボタンを押させる無能券売機とは違いますのでご安心を。適当な空席に座って食券提出。辛さは無料での上限となる「3」でお願いしました。担々麺は3分ほどでサクっと配膳。素晴らしい手際っすな♪ではイタダキマス！《スープ》まず辛さの方は……しっかり辛い！中本で言うと北極のやや下くらいかな？良いっすな、ちゃんと満足感のある辛さです。そして肝心の旨味も十分！ちゃんとウマカラしてますね。ちょっと変わった風味はなんだろう…ラー油かな？唐辛子かな？あとデフォで結構ニンニク効いてます！くれはクサウマですわ。更にニラの風味とタマネギの甘みも加わってイイ感じに味に奥行きが出てますね～♪《麺》やや太めでゆるくウェーブした形状の麺です。見た目通りしっかりした食感、コシがあり風味も強め。濃厚なカラウマスープにピッタリの存在感のある麺かと♪《トッピング》挽肉、タマネギ、ニラ、そしてニンニグ！これら全てがスープと一体となり美味しさを演出してますね♪半熟玉子は味付けナシのそのまま仕上げ。でも卵黄自体が持つナチュラルな甘みで十分美味しいし、濃厚なスープと共に頂くなら下手に味付けするよりもこっちんがいいですね。50円という価格も素晴らしい♪《お酢》終盤で何気なくお酢をちょびっとレンゲに入れてスープを頂くと……おお！これメッチャ合う！酸味はほぼ飛び、イイ感じのまろやか＆スッキリ感が加わるんです♪更にグルっと回しがけ！…うんうん！いいね！このカラウマスープほんとにお酢が合うわ～～♪これは新発見！ごちそうさまでした。本店と変わらぬ美味さを持ったオリジナル勝浦式担々麺でした♪今回はお酢との相性の良さに気づけたのも良かったな～。何なら最初からぶっかけちゃっても良いと思います。なお出て行く時は外待ちも出来ておりました。",
            "訪問日：2022年８月25日(木)本日のランチは東京・駒込に８月23日にオープンした『麺処じもん駒込店』へ！都内で千葉県勝浦市のご当地ラーメンである「勝浦タンタンメン」が楽しめるという東京・高円寺にある『麺処じもん』の２号店。ただ、こちらの店のオープン情報を知って、高円寺の本店が、すでに2012年８月にオープンしていたことを後で知っただけで！もちろん、まだ、こちらの「勝浦タンタンメン」ならぬ「勝浦式坦々麺」は食べたことがない。汁ありの『担担麺』は、私は、あまり好んで食べない人だけど…辛い「勝浦タンタンメン」は好みなのでオープンを知って、さっそく、行ってみることに！オープン３日目の８月25日にGoogleにナビしてもらって、JR駒込駅東口から徒歩２分ほどの「さつき通り商店街」にある店へとやって来たのは12時を５分ほど回った時刻。入店しようとすると…ちょうど、先客がデジタルなタッチパネル式の券売機で食券を買っているところで…買い終わるのを待って入店して…券売機に千円札を挿入して、「勝浦式坦々麺」の画面をタッチ！すると、「他にご注文はございませんか？」の画面に切り替わったので…「半ライス」をタッチして、「発券」ボタンをタッチすると、チケットが発券されて、50円のお釣りがリターンされた。「こちらの席へどうぞ♪」スタッフの女子から言われて、Ｌ字型カウンター７席のうちの、唯一、空いていた１席へと案内された。ちなみに、他に客席は２人掛けのテーブル席が１卓。カウンターの上に食券を上げながら「２辛で！」と言ってオーダーすると…「紙エプロンお使いになられますか？」と聞かれて…「お願いします。」と言うと…すぐに紙エプロンが差し出された。「勝浦式坦々麺」の店で、辛味スープが飛んで服を汚す危険が十分にあるので、このサービスは嬉しいこちらの店では、食券を渡すと、辛さを聞かれるのは事前に学習済みだったので…こちらから先に辛さのリクエストを行うことにしたけど…こちらの店の「辛さの目安」によると、「０辛」から「特辛」まで７段階から辛さが選べて…「０辛」は辛い要素なし。ただし、0.1辛、0.2辛、0.3辛という注文もできて…全く辛味のないものよりも、こちらがオススメだそう！「普通」で注文すると「0.5辛」！「１辛」が一番人気！「２辛」が当店のオススメ！「３辛」が激辛！「３辛」以上は有料になって、「神殺し」は５辛相当！「特辛」は全くオススメしませんの表記ありブログ的には「特辛」だよねでも、おそらく、超辛いだけで、この蒸し暑い季節に、悶絶しながら食べなければならないのは目に見えてるので、今回はパス「神殺し」は中途半端。行くなら「特辛」だろうし…「３辛」は、普通なら、これを選ぶところだけど…Twitterで検索してみると、結構、辛いみたいで！スープを美味しく味わうのは「２辛」かなと思ったので！ただ、この決断が、失敗だったことに後で気づくオーダーしてから６分ほどで、カーテンが引かれた奥のクローズドキッチンの厨房で作られた「勝浦式坦々麺」の「２辛」が着丼！さらに、続いて「小ライス」も出された。朱赤色したスープの上にはドサッとニラが載せられて！その下には、挽き肉の塊と粗みじん切りされた玉ねぎが隠された、見た目、めっちゃ辛そうなラーメンなお、ラーメンが着丼したときに普通のレンゲはセットして出されるけど…穴開きレンゲはセットされてなかったので…スタッフの女子に聞くと…券売機の横にあるということで！こちらはセルフで持ってこないといけない。そうして、穴開きレンゲでスープをかき混ぜて…改めて、真っ赤なレンゲにスープを取って、むせないように、恐る恐る口に運んでみると…辛くない…これ「２辛」だよねピリ辛な味わいのスープで！ラー油の刺すような辛味もないし…全くむせることもなく…じわっと首の辺りに汗は滲んだものの…私にとっては、全く、物足りない辛さだった…先客の隣のお姉さんは、３辛を注文して、かなり辛そうに食べていたので…こっちにすればよかったただ、３辛と２辛で、そんなに違うのかな今日は、混み合っていて、0.5辛から３辛まで同時期にオーダーが入れられていたので、間違えて出された可能性もある。でも、スープは、それなりには辛かったし！熱々で！ニンニクの風味もいい感じだったし♪あまり辛くなかったので、元のスープの鶏ガラ魚介スープの味も感じることができたし！玉ねぎの甘みもしっかり感じられたし！でも、イメージしていた「勝浦タンタンメン」とは違うかなやっぱり、ラー油と唐辛子の辛味で、むせながら食べるそれが「勝浦タンタンメン」なので！麺は、軽くウェーブがかった中太ストレート麺が合わされていて…箸で掴もうとすると滑るほどつるつるしていて！噛むとモチモチとした食感の麺は、スープとの絡みは、それなり…もっと細くて、加水率の低い麺でないと…ミスマッチとまではいかないけど…ちょっと、この麺の選択はどうなんだろう…そうして、麺を食べ終わったところで、「半ライス」の上に穴開きレンゲで、残った豚挽き肉、刻み玉ねぎ、ニラを載せて！スープを掛けて「勝浦タンタン雑炊」にしていただくと…ライスがスープを吸ってくれて！麺で食べるより、こっちのが好き「勝浦タンタンメン」を期待して来店される方は、絶対、「３辛」がいいと思う。ご馳走さまでした。メニュー：勝浦式坦々麺…850円／まぜそば…900円／どろ飯…900円／ラーメンセット（うずら卵と角煮豚丼）…1150円半ライス…100円／ライス…200円／うずら卵と角煮豚丼…400円麺大盛…50円／麺特盛…130円玉ねぎ増…100円／ひき肉増…100円／ニラ小盛…100円／半熟玉…50円／チーズ…100円／生玉ねぎ増…100円／メンマ…100円／パクチー…200円花椒（ホアジャオ）…100円／特辛…150円／神殺し…100円／みそ味…100円／失敗玉子…20円／追いご飯（まぜそば専用）…50円",
            "どうも、さぴおです。■高円寺にある勝浦式坦々麺 駒込に進出！勝浦式坦々麺とは、千葉県の三大奇ラーメンの1つ。都内で出す有名店といえば荻窪の『ビンギリ』高円寺の『じもん』などでしょう。勝浦で本場の勝浦式坦々麺を食べた身としては、この2店舗は本場よりかなりアレンジを加えている印象。ちなみに僕は東京アレンジの方が好みです。そしてこの『じもん』も好き。という訳で早速、駒込店に行きました。この日は実は通院検査で終日会社は休み。16時半ににやっと検査から解放され17時頃到着。ここは初日から通し営業のようです。駒込駅近です。お花が沢山飾られて目出度い雰囲気がムンムン。外待ちはなく店内入ると8割ほどの入り。妙にフォーリナーな方が多いのにビックリ。そして全員が僕のことをジッ……と見てきます。どうやら先客と思ったのは、スタッフのお友達？もしくは休憩中のスタッフだったようです。高円寺の『じもん』はフォーリナーなスタッフでしたが、こっちの店舗もほぼ全員フォーリナーな様子。店内には東南アジア方面のような言語が飛び交いアフェー感。スタッフにしろ、友達にしろ店内でゆったりと勤務中のスタッフと歓談する様子はやはり日本人の感覚とは違うんだなぁ…としみじみ店内は広く、極狭の高円寺より遥かにいいですね。ハイテク券売機を眺めると『勝浦式坦々麺』をはじめ、汁なしなど。注文:勝浦式坦々麺 + チーズ食券渡し時に辛さを申告。辛さは0〜6まであり、一番人気は｢1辛｣店のオススメは｢2辛｣激辛好きなら｢3辛｣4以降はお店は全くオススメしてません。とのこと辛さ0は辛み要素が0なので、お店としては｢0.1とかもできるので、少しは入れた方をオススメします｣とのこと。じもんの勝浦式坦々麺はチーズがめちゃくちゃ合うんですよ！本当はライスも付けたかったんですが、連食予定のため自粛。提供は意外な程に素早いです。本店では玉ねぎなどを高火力で炒めてましたが、どうだったのかな。あんまり気をつけて厨房奥を見てなかったので察知出来ませんでした。⚫️実食ニラがこんもりと盛られた一杯の配膳です。本場の勝浦式坦々麺って、あんまりニラこんもりとかしないんですよね。そこがまず違うという印象。スープは2辛でも十分な鮮烈なる辛さ。油断したら噎せますね。身体が一気に汗が吹き出ます。サウナ状態。辛さの中にもしっかり動物のエキスでコクが付与されていますが、何処か少しライトに感じるような…。実際にそうなのか、店内の雰囲気による”情報”なのかは正直判断付きません。麺は中太ちぢれ。僕の高円寺のじもんに対する記憶よりは固茹でな感覚に感じました。ほのかにゴワさを残しながら、小麦の味わいが残る感覚。そしてこの麺にチーズが纏う纏う。これを狙っての茹で加減なのだろうか。トッピングにはニラ、玉ねぎ、ひき肉、チーズ。そしてこのチーズが100円トッピングとは思えないほどの量が入ってるように感じます。麺を片付けきったら掬いきれません！スープに沈む大量の玉ねぎ、ニラ、チーズ。これを掃討するためにやはり「ライス」はマストバイアイテム。麺を片付けて、ライスを入れることが『ゴッドライス』の方程式！！なんでライスを頼まなかったのか、激しく後悔しながら穴開け蓮華でニラと玉ねぎを掬い取ります。初動でややスープの弱さを覚えて、単調さを感じつつも大量のニラ、玉ねぎがテンションを高めてくれました。ラストにこの薬味たちを片付けている時が1番好きなんですよね。ごちそうさまでした。",
            "じもん、勝浦式坦々麺駒込店に初めて入店しました。以前本店に行った事があったので期待しての訪問です思い切って３辛を注文、やはり辛くて汗ダラダラ流しながら食べましたが辛い中にもしっかり美味しさがあり、汁まで飲み干してしまいました玉葱の甘さが程よく辛さとマッチしてとても美味しくいただきました",
            "気になってたこちらのお店。夕方に行ってきました。入店。先客0人。いい時間帯に来れました。券売機でお店オススメの辛さの食券をチョイス。全てカウンター席。厨房は奥なので作成過程は分かりません。スマホ見たりぼーっとしたりでしばらく待ってご対麺。色が、、、。ただこの日は辛いのを求めてまして。実食。まずはスープをずずっと。うん、うま。そしてからーい。麺をずるずる。おいしい。おいしいんだけど、辛さが襲ってきて、だけどおいしいからずるずる食べて、の繰り返し。たまごで辛さを和らげて、なんてやっても効果なし。強いです。スープは飲みきれなかったけど麺と具材は全ていただきました。次はもう少し辛くないレベルのラーメンをオーダーしようと思います。",
            "辛いラーメンを食べたくて【じもん駒込店】へ行ってきました店内にはお子さんがいたのかな？春休みだからかな？おとなしくて良い子なので特に気にならなかったですラーメン２辛パクチー花山椒ミニご飯ラーメンけっこう辛いですトッピングのパクチーは盛り盛りなのでお得感ありひき肉も沢山入っていました麺がツルツルなので個人的には細麺ストレートの方がいいかなと思いましたあとはご飯は白ごはんがオススメかもしれませんスープをかけて食べるのが一番美味しいと思いますごちそうさまでした",
            "都内で勝浦坦々麺が食べられるお店はあまり見たことがなかったので即入店。券売機はボタンが少なくてシンプルで分かりやすい。坦々麺とドロドロのご飯を購入。ドロドロご飯は坦々麺の具とスープにとろけるチーズが合わせてご飯にかかってます。麺はニンニクが効いた激辛スープ。1辛にしましたが激辛好きにはちょうど良い激辛具合。具は玉ねぎ、ニラ、挽肉。ガツンとニンニク効いてますね。美味しいけどニンニク抜きも選べると良いなぁ。",
            "ラーメンセット（うずら卵と角煮豚丼）1150円表題にも書いた様に辛いのは平気なのだが、異常に汗が吹き出るので今回は1辛で我慢……。1辛の辛味は適度な感じですが、2辛3辛も行きたいですね！大量の挽肉と玉ねぎを注文を受けてから炒めてスープに和えるスタイルなのですね。その味はもっとパンチが有るのかと想像していましたが、非常にまとまりが有り逆におとなしい印象です。ただ、トッピング次第で自分なりの味が作れるので2回目以降が楽しみになりますね！麺量がかなり少ない印象がありましたが、ご飯を最後にスープに入れてリゾット風に食べるのが前提かもですね？色々な意味で楽しみなお店ですね(⁠≧⁠▽⁠≦⁠)"
        ]
    },
    {
        "store_id": 63,
        "name": "麺処 しのぶ",
        "latitude": "35.72461299036767",
        "longitude": "139.76311441215154",
        "review": [
            "■店名麺処 しのぶ■場所千駄木駅■予算1000〜2000円■頼んだメニュー・醤油らぁ麺・餃子5個-----休日20時前。バスケ終わり/サウナ終わりに訪問しました。先客はカウンターに2名と、テーブルに2名。夕食時ですがぼちぼちお客さんは入っているようです。店内は、カウンター7席。4人掛けテーブル×2。(見える範囲で)壁紙に書いてあるこだわりの通り、らぁ麺単位で麺を変えてるのがすごいですね。最近はこういう淡麗醤油系のお店が乱立してますので流行っているのかと思います。個人的にはそんなに足を運ばないジャンルですが、たまたま近くにあったので今回は寄らせて頂きました。今回注文したのは上記の通り。>醤油らぁ麺菅野製麺所の特製麺とのこと。全粒粉入り麺でヘルシー。歯切れのよい、プツッと切れる感じはラーメンジャーニーならみんな好きではないでしょうか。※詳細は壁紙の写真参照鶏の風味がたったスープ。うまく醤油と合わさっており、鶏の甘味と醤油のキレのバランスが際立ってますね。ただし、正直このレベルならいろんなとこにあるな、、、という感想でもあります。流行りのデメリットな点ですよね。独自性を出すって難しい。チャーシューは2種類。豚肩ロースと鶏胸肉の低温調理。豚肩ロースは香辛料で匂い付けしてる？アクセントありで薫香らしいものを楽しめます。鶏胸肉の低温調理のほうは硬いし歯切れ悪いのがマイナス評価でした。・餃子5個普通、感想は特になしです。以上です。このジャンルもまだまだ開拓余地ありですね。ご馳走様でした。また来ます。",
            "平日昼、千駄木駅に立ち寄り見つけたお店。13時過ぎと少し遅めの時間だからかすんなり入店。pay pay使えるのでちょっとだけポイントアップ。店内はカウンター8席くらいとテーブルが２つ。なかなか綺麗です。外国の方には英語のメニューを店員が渡してくれます☺️醤油ラーメンと伝えて、QRコード読み込んで850円入力して店員さんに見せて注文完了。数分で着丼。なんか既視感がすごいが、、鶏と鴨のスープとのことで期待を込めていただきます！スープ:醤油強め、塩味強め。鴨の風味は思ったより少ない。澄んだ鶏油が全体を覆って最後まで熱々のまま食べられるのが嬉しい。麺:全粒粉ザクザク系の細麺。どちらかというと蕎麦に近い食感だが、硬めのため喉越しはするする。具:低温ポークと鶏むね肉が1枚ずつ、小ネギがぱらり、メンマがどーん。これはラーメンというより蕎麦に近い印象。もちろんラーメンなんだけれども。いまどきの、洗練された至高の1杯。ベーシックを食べたい人におすすめ。ただちょっと塩分高めに感じました。昆布水つけ麺がとても美味しそうだったので、次はつけ麺いってみますご馳走様でした。",
            "谷根千界隈に新しいラーメン屋が登場して、近所なのでちょくちょくランチにうかがっています。初回に醤油らぁ麺を食べ、その後色々なメニューを試しましたが、麺の種類やチャーシューやメンマの切り方を変えるなどして、それぞれ工夫があって楽しめます。■塩らぁ麺（850円）　塩らぁ麺は、上品ながらしっかりとした味のスープで、食べごたえがあります。　お店の貼り紙に塩らぁ麺の麺は「パツパツとした食感にもこだわりました」とありますが、確かにそのような食感で、塩らぁ麺に合っている麺だと思います。■昆布水つけ麺（900円）　昆布水のつけ麺は、初めて食べましたが、複数の昆布と花鰹を使ったスープは香り高いです。　麺は、つるつるもちもちの食感でしっかりとおなかに溜まります。　つけ麺は、味が単調なことが多くあまり得意ではないのですが、ここのスープと麺は絶妙の相性で最後まで食べ飽きません。■まぜそば（800円）　まぜそばは、トリュフに漬けた卵黄とレモンが付いてきます。　２種のチャーシューとメンマは立方体に切られています。　お店のカウンターにまぜそばの食べ方が貼られています。①よく混ぜ、そのままお召し上がりください。②トリュフ香る漬け卵黄を入れて釜玉風に。③最後に、レモンを絞ってさっぱりと。　麺はもっちりして食べごたえはありますが、お店のお勧めの食べ方をするとぺろっと完食できました。■特製背脂醤油らぁ麺（1050円）　背脂がたっぷり入っていますが、くどくなく、食べやすい一品です。■海鮮丼（350円）　このお店は、チャーシュー丼や卵かけご飯がありますが、それ以外に海鮮丼があり、珍しいので頼んでみました。　海鮮丼と言っても刺身が乗っているわけではなく、刺身を包丁で叩いたなめろうが乗っています。　ちょうど良い分量で、あっさりとしており、ラーメンとも相性が良いですね。",
            "昨年11月に開店した麺処しのぶさんに既に４回通いました。初回は味玉塩らあ麺、２回目は特製醤油らあ麺、３回目は特製塩らあ麺、４回目は味玉醤油らあ麺を注文。スープは鴨と大山鶏の高級鶏清湯スープで、塩よりも醤油の方がスープとの相性が良く、鶏の旨味・甘味をしっかり味わえました。塩らあ麺は熱々出来立てではポルチーニ茸の香りがしましたが、すぐに香りが消えてしまったので、むしろポルチーニ茸はなくてもいいのかなと思いました。麺は全粒粉使用のパツパツ食感。この麺が他店にはないお店のこだわりで、やみつきになる食感かもしれないと思いました。チャーシューは豚肩ロースと国産鶏むね肉の柔らかく大きいものが麺の上にのっていて美味しくいただきましたが、気持ち厚めにスライスしてあるとさらに食べ応えが感じられると思いました。たまごは黄身がオレンジ色で半熟具合と味付けが自分好み。穂先メンマは他店では見かけたことがなかったので新鮮でした。すべて美味しくいただきましたが、可能であれば焼き海苔のトッピング追加があるとうれしいですね。ご馳走様でした。",
            "千駄木駅の団子坂方面出口から出てすぐ目の前。不忍通りを挟んだところで営業されています。新しくできたばかりのラーメン店。真新しい店内で、白い壁に木目調のテーブル。なんか今どきだなと思いました！カウンター7席。2人掛けテーブル2卓かな。駅を出てすぐなので立地最高！ラーメンと海鮮丼のセットもあったりとランチに良さそう。色んな意味で使いやすいお店だなと思います。特製醤油らぁ麺1050円。淡白な印象の醤油スープ。鴨使用と告知されており、出汁には鴨も使われているようです。油が多めでした。塩味は強くは感じないですが、食べ終わった後の喉の渇き具合から、結構塩分は多そうかなと思いました。スープは熱々です。中細ストレート麺は全粒粉が入っています。食べてみると小麦の風味が軽くしますね。加水率は低くそうで、スープをよく吸い込みます。提供時と比べると、膨張したようにも見えました。好みの麺でしたね！チャーシューは、豚肩ロースのレアチャーシュー2枚と鶏チャーシュー3枚。低温調理されているようですが、どちらもすぐ熱が入ってしまいます。スープは熱々ですからね。特に鶏チャーシューは、低温調理の良さが消えているのでは、と思ってしまいました。半熟卵は、黄身の味が濃かったですし、半熟加減が絶妙♩味付けも良かったと思いますが、卵自体も美味しかった！他は穂先メンマが2、3本と青ネギも添えられてます。",
            "本日は、千駄木の団子坂下交差点近くにあるラーメン店「麺処しのぶ」で夕食をいただきました。私が注文したのは、特製醤油ラーメン。トッピングに煮卵を追加しましたが、なんと2つになってしまいました。しかし、そんなことはどうでもよく、この店のすっきりした醤油スープは本当に特別でした。深い味わいとコクがあり、スープに浸かる麺がまた美味しかったです。この店はラーメンの種類が豊富で、どれも魅力的ですが、私は醤油ラーメンが一番好きです。定番の味わいは飽きがこなく、何度食べても満足感があります。また、メンマも長くて柔らかく、しっかりと味が染み込んでいるので、これまた美味しかったです。店内は清潔で、スタッフの方々も感じがよく、居心地が良かったです。価格もリーズナブルで、大満足の夕食となりました。是非また訪れたいラーメン店の一つです。",
            "今日は通りがかりでラーメン屋に立ち寄って見ました。あっさりと食べたかったので特製塩ラーメンにしました。しばらくすると到着、細麺のストレートで程よくサラッとした塩スープが絡んできます、穂先タイプの味が染みた長いシナチクと黄身が赤っぽく旨味がある味玉、チャーシューは豚と鶏の2種類で2枚づつ有り共に柔らかく美味しい、玉ねぎの微塵切りと長ネギがアクセントになっています。今日の気分に合ってするッと食べられました。",
            "家の近くで最近オープンしたお店…お店のことはしっていましたが、なかなか行く機会が無く、満を持して今回初めての訪問(^^)新しい佇まいのキレイなお店に入店して、券売機で『醤油らぁ麺 海鮮丼セット』をポチっと♪ラーメン屋さんで、海鮮丼を提供するのは珍しいですね。背脂も追加できるみたいですが、お初なのでデフォルトのノーマル仕様で頂くことに(^.^)麺は菅野製麺製の特注低加水のパツパツ細麺…好みのタイプの麺デス・・・旨し(≧▽≦)スープは鴨と大山鶏を使ったスープ…鶏油と独特な鶏の旨みがクセになる味わい・・・とってもおいひぃ～(\"⌒∇⌒\")鶏を旨みとパツパツ麺のコラボ・・・コンセプト的に最近の流れと違うような感じですが、とってもバランスの良いラーメンだと思います(⌒‐⌒)海鮮丼もなめろうチックに叩いたご飯…ラーメンとの相性も意外に良かったですね(^.^)ごちそうさまでした☺️",
            "千駄木駅徒歩1分。不忍通り沿い。だから「しのぶ」なのかな？違いますかね。当店は通し営業。10:30に診察予約した病院の不手際で無駄に5時間近く拘束された結果、通し営業の当店と巡り合いました。本日の注文・醤油らぁ麺　850円・味玉　100円お会計はペイペイも可です。最初は醤油らぁ麺のみの注文でしたが、テーブルにあった説明書きで「マキシマムこいたまご」であることを知り、追加で味玉を注文しました。らぁ麺は今流行りな醤油で、少しパンチが強め。麺は菅野製麺さんのパツン系。メンマは穂先の長いやつ。チャーシューは進化が欲しいです。基本的に美味しい組合せですが、麺の茹で加減が不安定なのか出来上がりに伸び代を感じました。でも美味しいし、お値段は控えめで好印象。ご馳走様でした。",
            "背脂醤油らぁ麺 ¥850初訪。左上は醤油らぁ麺だったが2番手の背脂の方が気になりそちらに。ちなみに3番手は塩らぁ麺で4番手は昆布水つけ麺。一応その4種が基本で、限定でまぜそばがあった。出てきた一杯を一口啜った時に「んっ⁉︎」と、自分の持っていたイメージとはちょっと違う感覚が。それは舌に感じるとともに鼻にも抜けるニンニク風味。何に使われてるんだろ？タレ？香味油？元のスープはコク＋甘みという感じ。ただ甘みに関しては、鶏から来るであろう甘みがもう少し強めに来るのかと思っていたがその点は控えめ。逆にと言うか、醤油ダレの主張は強めだった。それ故か背脂はそれなりに活きていた。そしてネギが切り方も含め良い役割りを担っていた。"
        ]
    },
    {
        "store_id": 64,
        "name": "あたりや食堂 谷中店",
        "latitude": "35.71901733869218",
        "longitude": "139.76696878476577",
        "review": [
            "平日のランチで、あたりや食堂 谷中店さんを訪問して来ました。場所は、根津駅から徒歩3分程。千駄木駅や日暮里駅からもギリ徒歩圏内。あたりや食堂さんは昭和23年、宮崎県で創業された屋台が発祥のお店。2021年5月に秋葉原での営業を終了し、同年7月より谷中に移転オープンされました。11:15頃に到着。カジュアルでスッキリとしたファサードと店内。今時らしくテイクアウトカウンターなども設置されています。旧店舗と同様、座席はカウンターとテーブル席。先客は1組1名。私は1人でカウンター席へ。卓上には、胡椒、ラー油、楊枝が常備されており、着席後、箸、お水、紙おしぼりが出されます。あたりや食堂さんの看板メニューと言えば、雷々麺と雷々飯。その他、宮崎らーめん、チャーシューラーメン、期間限定のちゃんぽんなどもありました。今回は、・オム雷飯(大) 1,300円を、オーダー。雷々飯(ピリ辛餡かけご飯)にオムレツを乗せたのがオム雷飯。あたりや食堂さんでは、個人的に麺よりも飯がオススメです！5分程で料理が到着。すり鉢の器にたっぷりの餡とライス、そして上には大きめのオムレツがドドーンと乗っており、小さい鶏ガラベースのスープ付き。更には何と餡のおかわりも無料サービスとのこと！餡はピリ辛。具材は挽肉、ニラ、玉ねぎ、さつま揚げ。硬めに炊かれたライスとの相性は引くレベルで、レンゲを持つ手が全く止まりません！挽肉、ニラ、玉ねぎ、練り物、玉子、ピリ辛なんて、全部、私の大好物。デフォルトでもかなりたっぷりと餡がかけられていましたが、ご厚意に甘えおかわりしそこそこ腹パンで完食。スープも濃厚で美味しかったです。店主さんの人柄やスタッフさんの接客も素晴らしいあたりや食堂さん。挽肉好き、ピリ辛好きの方には特にオススメ！是非、一度訪れてみてください！",
            "○ ＝＝＝＝＝＝＝＝　まとめ　＝＝＝＝＝＝＝＝ ○○ 谷中のラーメン店？　かな？○ 独自の餡かけ麺がオイシイ♪○ 待ち 10分（５月/日 11:35〜）○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○本日のお品書き　٩(☆ω☆｡)﻿و●雷々麺　　８００　☆☆●ライス小　１００　☆☆☆　ーーーーーーーー　合　計　　９００円○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○おはこんばんちﾆｬ〜！　(=ↀωↀ=)✧こちら　食べログ 3.08 (2022/05)根津で麺活♥　言問通りを谷中へ登ってく途中ゆるポタ案件　チャリンコを買いました♪　御徒町で納車されたので巣まで自走しマス　初乗りなので無理はせぬようw　よく晴れた日曜日　お昼時なので、まずはランチを食べよお♪　日光街道と不忍通りの間　動物園通りを登ると谷中まですぐだお！　自転車屋からは 2km ほど○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[着店 11:35]外待ちなし、先客５名様♪券売機なし・着席後メニャー見てコール　会計は食後に何も持たずレジで　各種キャッシュレス対応Ｉ字カ７席＋テ２席１卓　感染対策は消毒、シールド２オペ　めっちゃ笑顔朗らか丁寧な接客♥○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[配膳 11:45]本日のオーダーは「雷々麺」（らいらいめん）おおーっ　٩(☆ω☆｡)﻿و　肉餡かけ的な見た目かな？？　餡かけたっぷりで麺が見えないw　厚揚げが入ってるの珍しいね♥　ニラや玉ねぎも入ってる様子　てか、汁が入ってないね〜　まぜそば？　みたい　よくかき混ぜてからいただきまふ○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○でわいただきまふ　(๑°༥°๑) ŧ‹\"ŧ‹\"多加水中細ストレート丸麺　麺の食感は独特でかなり柔らかいので…　フワフワしてる？　一般的なラーメンと比較できませぬその独特な麺に甘辛い餡かけが絡むとウンマイ♥　鶏ガラベースかな？　ごま油の香りがかなりたっぷり　中華っぽさがあるんよオイシイやんっ！　(*ﾟ▽ﾟ)ﾉ　汁なし煮麺に中華丼のアタマ的なイメージ？　鶏ガラ醤油味バージョンでw　麺が終わっても餡が残るのよね〜　ライスの追加がおすすめとな？？　雷々飯と同じになる♪　ヽ(´ー｀)ノ　２度お得だから「ぜひ」と説得されるw○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[配膳 11:50]追加のオーダーは「ライス小」おおーっ　٩(☆ω☆｡)﻿و　追いメシ注文っ！　(*ﾟ▽ﾟ)ﾉ　小にしては予想よりデカいw　餡が足りるか確認してくれます！　足りなきゃ足してくれるそうです♥○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○でわいただきまふ　(๑°༥°๑) ŧ‹\"ŧ‹\"雷々飯めっちゃウマイやん♥　むしろ麺より好きかも♪　麺は食感が柔らかいからなー　ぶっちゃけ麺が飯に変わっただけだよw　でもこのメシはオイラの好みにも合う♪　餡は旨味と甘味が強いからね　辣油や胡椒を加えて刺激的にするのも良いねw○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○美味しゅうございました〜♥　(*ﾟ▽ﾟ)ﾉ　餃子とかもあって夜にくるのも良さそう♪ごちそうさまでした〜　ლ(´ڡ`ლ)",
            "雷々麺 ¥800去年の7月岩本町から谷中に移転。この地に移ってからは初訪。元は宮崎の都城市にある店で、その歴史は古く70年以上前からやっている店。そしてこの雷々麺は初代の方がうどんに野菜の餡をかけた物が始まりで、二代目の方が今のようなちゃんぽん麺を取り入れた物にアレンジしたらしい。スタッフ曰く「ご当地ものというのとはちょっと違うけど都城市民のソウルフードと呼べるかも」とのこと。ピリ辛餡を伴った一杯は、一口啜るとそのピリ辛感とともにニンニク風味も口の中に広がる。このニンニク感が良い。麺は柔めの極太麺なので、とろみのある熱々餡を纏いズズズーと啜る感じ。具的にはさつま揚げの存在は独特なのだが、とろんとシャクの中間ぐらいの食感の玉ねぎの存在も大きい。他には挽肉やニラなども入る。ちなみに食事メニューでは雷々麺の他に宮﨑らーめんとオムレツもオススメしていて、その他に軽いつまみ類も何種かあり、アルコール類ではブレの無い霧島が黒・赤・白と用意されている。店長もスタッフも気さくで良い感じなので、酒飲んで〆で雷々麺か宮崎らーめん食って...更なる魅力ありそうだなぁ...",
            "あたりや食堂7月中旬、秋葉原の東南神田川沿いにあった人気店が新たに谷根千(谷中)に移転オープンされました。どちらも下町ですが、山手線の外と中ってこともあるし、オフィス街と住宅地ということもあり、雰囲気はガラッと違うものです。平日夜18時30分頃訪問しました。間口はこの通りに多く残る狭い下町の一軒家の佇まいですが、のれんやライトで結構派手な元気が出る系の外観です。いいですね。店内は白木調の真新しいカウンター席と奥にテーブル席。12〜3席ぐらいでしょうか。お店には働き盛りの大将と若い女性2人。明るく親切で安心です。メニューは表の提灯には担々麺とあったかな、宮崎辛麺がいただけそうです。奇しくも第4期緊急事態宣言中でカウンターに並んだ焼酎類はルール遵守でおあずけ。我慢我慢。メニューは雷々麺と称するとろみピリ辛麺800円、あっさり鶏がらスープの宮崎らーめん780円、チャーシュー麺1000円、あんかけご飯の雷々飯800円、ふわとろオムライス載せのオム雷飯1000円などとなっていました。サイドメニューやトッピングもありました。雷々麺をお願いしました。じっくり調理されて到着。小ぶりなすり鉢肌の丼に、さつま揚げやニラが入った茶色いとろみ餡がたっぷり。麺をよくかき混ぜてくださいということです。かき混ぜると玉ねぎなんかも顔を出します。麺は色白な丸太麺で個性的。重い麺を持ち上げズビッといただくと、熱々の餡はそんなに辛くない。秋葉原で食べた印象は辛かったこと。だったのであれから相当新大久保で鍛えてきたものですな。ふわふわのさつま揚げがゴロゴロ入り、ひき肉やニンニクも良いコクと食感を出しており、パンチも素朴な感じもあるんで、これまでの客層とはひと味違う谷根千通にも新しく受け入れられるんじゃないでしょうか。そしてこれからの夏、九州名物のかき氷なんてのも乙ですよね。",
            "餃子と宮崎ラーメン頂きました(^^)餃子はピリ辛で、薄皮モチモチで思わず冷凍餃子お土産で買ってしまいました(^^)宮崎ラーメンはさっぱりで、生ニンニク追加で入れたらとても美味しかったです(^^)根津は落ち着いた雰囲気でとても大好きです店員さんもとても感じが良く、接客でラーメンが更に美味しかったです(^^)",
            "最初は根の津で饂飩の気持ちだったのですが、お休みだったので、短期リピートながら、あたりや食堂さんへ。今回は雷雷麺♪とライスとビールしっかり混ぜた雷雷麺をライスと一緒に食べる背徳感がたまらないですね。五感で味わえる美味しさです。でも、不思議とお腹がもたれない。どんなに忙しくても一生懸命お店を回してらっしゃる姿に、とても共感します。次回も楽しみに伺う予定です♪",
            "土曜21時過ぎ。並び無し。根津駅から歩いて数分の場所。鶏出汁ベースに宮崎醤油を使用した雷々麺のあんは旨味ある優しい味。玉ねぎとさつま揚げの食感良くて美味いです。あんによく絡む中太麺も合いますね。ピリ辛でニンニク効いた餃子は野菜感があり、お酒のつまみとしても優秀です。宮崎発祥のお店とのこと。ご主人&スタッフさん終始ニコニコしていて気持ちの良いお店です。地元なら通いたいお店。ご馳走さまでした。",
            "谷根千ぐる〜り一周廻ってふたたび根津へお腹入るスペースが出来たところであたりや食堂さんへIN雷々麺800円をオーダー7分ほどで着丼醤油の餡かけに唐辛子でピリ辛玉ねぎ、さつま揚げ、ニラひき肉が入ってて美味しいご飯にも合う餡かけ満腹〜ごちそうさまでした",
            "「あたりや食堂 谷中」は、根津から言問通りを谷中方面に登る途中にあるラーメン店です。今回私はチャーシュー麺とニンニクトッピングをオーダーしました。なお、ニンニクはサービスで提供されます。スープは塩味で、柔らかいチャーシューがたっぷり入っていました。スープには程よいコクがあり、ニンニクを入れることで味が変化し、更に美味しくいただけました。このラーメンは、大人が食べても重たく感じない上品な味わいで、とても美味しかったです。店内も清潔感があり、居心地が良かったです。また、スタッフの方々もとても親切で、食べ終わった後にはお茶までサービスで出してくれました。全体的に、とても良い雰囲気で、リラックスして食事ができました。谷中にお立ち寄りの際には、ぜひ「あたりや食堂 谷中」を訪れてみてはいかがでしょうか。",
            "◆ ラーメン登録軒数5125軒目• 2022年471杯目◆ あたりや食堂 谷中店( 東京都台東区谷中 )◆ 宮崎らーめん￥ 780● Instagram つかさのラーメンtsukasan777● Twittertsukasan2010"
        ]
    },
    {
        "store_id": 65,
        "name": "ハレとケ RAMEN RESTAURANT",
        "latitude": "35.71462537426886",
        "longitude": "139.71010494644824",
        "review": [
            "今日は日中に少々時間を作る事が出来たので、移転オープンしたと聞いて気になっていた『ハレとケ』に行って来ました！『ハレとケ』は有名人気店『中華そば青葉 八王子店』出身で武蔵村山で間借りで営業していた人気店『空の青とひまわり畑』が移転に伴い店名も変更して今年(2023年)の2月にオープンさせた新店です！個人的にも『空の青とひまわり畑』時代に訪問して好印象で塩など他のメニューも食べてみたいと思ってたんで、移転して足を運び易くなったのもあるし此れは早速にでもって感じで、今日は後の予定など考えると立地なども都合良かったんで楽しみにして行って来ました！JR高田馬場駅早稲田口を出て右(早稲田方面)に進んで直ぐの道を左に曲がって行って、新目白通りを右に曲がってどんどん進んで行った右手。お店は『満来』系譜の『中川家』跡地で板張りにガラス張りの外観で雰囲気良いです！今日は開店10分前の10時50分頃の訪問でPPでした。開店は定刻より5分程早く開けてくれて店内に通してもらいましたが、店内はそこまで広くないですがゆったりした造りでカフェバーのような雰囲気でイイ感じです！席はカウンター席とテーブル席もありました。注文は入口左手の券売機で、迷わず気になる感じだった特製ラー麺(1350円)の食券を購入しました。注文して待つ事数分で特製ラー麺がやって来ました。特製にしたのでチャーシューが5種類乗って来てやはり存在感ありますが、脂感あるスープも魅力的でどんな感じか楽しみです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、香味油が少々オイル感ありますが貝類など様々な香ばしさが心地良く広がって来てベースもしっかりと厚みある鶏の旨味に魚介系など結構奥行きも感じられますし、かえしはやはり塩ベースのようで塩味ある味わいにミネラルも感じられたりして美味しいです！手揉み縮れの平打ち中太麺は、ツルっとなかなか滑らかで縮れにスープも絡んでズルズルズルっと入って来ますし、プリっとした弾力あるコシが心地良くて美味しいです！小麦も心地良くしっかりと香って来ますし、スープと相まった味わいも良く、啜り心地、喉越しも良いので思わずズルズルとどんどん行ってしまいました！チャーシューは特製で5種類乗って来ますが、豚2種、鶏2種、牛1種で、豚は焼豚の肩ロースと煮豚のバラ肉で何れもあっさりした味加減でしたが仕上がり良かったですし、鶏はローストしたモモ肉に低温調理かなってムネ肉で、やはり味加減は控えめでしたがモモ肉は皮付きでジューシー感あって美味しくムネ肉はハーブなど効かせてあって魅力的な味わいでした！牛肉はモモ肉辺りかなって感じでローストされていて、しっとりと柔らかく旨味もしっかりしていて美味しくいただけました！また、ほぐし肉も乗っていましたが鶏ムネ肉辺りかなって感じでスパイス感ある味付けがされていて、スープの良いアクセントになる所もあって楽しめました！味玉は黄身が軽くトロっとした半熟具合で、マッカランを使用してるらしく赤み掛かった黄身の味わいが旨味もしっかりしていて美味しかったです！メンマはシャクコリした食感が心地良く、味付け良く美味しくいただけました！刻みネギは九条ネギかなって千切りに、白ネギの粗みじんもスープに浮いてましたが、それぞれ違った良いアクセントになってました！最後に残ったスープを今一度よく味わっていただいてみると、香味油が減って来て出だしの香ばしさは落ち着きましたが、やはり鶏を中心にしたベースのスープはしっかりしていて魅力があり思わずゴクゴクと止まらない感じで飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足出来ました。全体的な価格帯を見渡してみるとCPはまずまずって感じだと思います。やはり質の高い鶏清湯をベースにアレンジを加えたスープは個性ある魅力が感じられましたし、全体的なクオリティもやはり高く充分以上に満足する事が出来ました！高田馬場で明らかに足を運び易くなったので、担々麺とかどんな感じで出してるのか気になる感じなので、動向を追いながらまたタイミング見付けて足を運びたいと思います！",
            "学習院下のハレとケで、特製ラー麺を。明治通りと新目白通りの高戸橋交差点を谷原方面に少し行ったところにある店前にはラーメンの幟が立っているが、店内はカフェみたいな造りなお店。ただ、厨房を見るとやっぱりラーメン屋だなと。食券機で特製ラー麺の食券をポチる。食券機隣にお水、割り箸、レンゲなどが置いてあり持ってカウンターに座る。この椅子がちょっと高くて座りづらいかも…まあ、自分がデカいからなんだろうが。麺は手揉み麺とストレート麺があり手揉み麺をチョイス。しばらくして着丼。塩っぽくないスープな色しているなあ。飲んでみると少し塩みが強いかな。ただ、旨みはしっかり、というよりかなり強め。麺はもちもちな食感でかなり好み。手揉み麺にして正解だったかな。ストレートも合いそうだが。特製にしたからいろんな種類なお肉が入ってる。個人的には肩ロースが良かったかな。鶏ももも良き。塩みは強いけど、かなり好きな一杯だったかな。次は担々麺を試してみようかな。",
            "【待ち時間・注文したもの】・日曜の開店直後に訪問。並びは無しで、店内のお客さんは4人。着丼まで7分ほど。・特製ラーメン(1350円)を注文。・食券制。※食券提出時に、手もみ麺かストレート麺か選択。【良かった点】・塩味がしっかりとした、いろんな旨みが複雑に絡み合うスープ。・もちもちでコシもある手もみ麺。・丁寧に味付けされたチャーシュー。特に牛肉とスパイシーな味付けの鶏が珍しく、味は絶品。【総評】今年の2月末にオープンしたばかりの当店。なんといってもスープが最高で、塩ダレがしっかり主張してくるタイプ。出汁の味は鶏、動物系を特に感じるが結構複雑。鶏チャーシューなどに香ばしい味付けがされているためかそれもスープと一体化し、さらにアクセントが加わっている。手もみ麺はもちもちしていてコシがあり、スープをしっかりと持ち上げてくれる。ストレート麺もありだが、私はこちらの方が好みな気がする。5種類も入っているチャーシューは、どれもかなりしっかり味付けがされている。特にスパイシーに味付けされた鶏肉は、何かそれだけで料理になりそうなもの。ラーメンでは珍しい牛肉なんかもあり、高級感があった。会社の人におすすめされて訪問したが、自分の中で塩のトップレベルに君臨する味だった。ハレの日(特別な日)にしっかり味わいながら、食べてほしい一杯であった。",
            "どうも、さぴおです。■エスニックフルボディ鶏塩清湯！！『空の青とひまわり畑』さんが高田馬場で再出発！！本日紹介するのは『ハレとケ』さん。武蔵村山の上北台駅から徒歩10分の土地に間借り営業していた『空の青とひまわり畑』さんが高田馬場へ屋号を変えて移転してきました。そちらでは醤油の細麺、汁なし担々麺を手もみ麺でいただきました。塩の手もみは未食。それに色々と細部を変えているようですから訪問を決意。立地は高田馬場から歩くのが一番いいように思います。日曜日の13時ごろに到着。先客3人とやや客足は少なめ。カフェ風の店内は解放感もありおしゃれで入りやすい雰囲気。デートで女性を連れていっても何の問題もないお店でしょう。食券機を眺めます。大きいパネルに白・黒・赤・オレンジとメニューごとに色分けされています。見やすいようにデザインされているんですね。ちなみに筆頭は塩。以前は醤油が筆頭で食券ボタンの色はすべて黒でした。まず塩を筆頭に据えたことがポイントですね。加えて配色を工夫してユーザーインターフェースを使いやすくされている。こういう部分も細かく配慮しているんですね。お冷はセルフサービスです。店内はカウンター+テーブル席。提供は順調です。●実食豚の低温肩ロース2枚がパッと見たときに以前との違いを一番感じますね。以前は煮豚でした。そしてきのこペーストが鶏のほぐし身にエスニックなスパイスをかけたもに代わってます。よって配膳された時からどこかオリエンタルは香りもほのかに交じってます。まずスープからいただきます。ビックリするほどにオイリーで塩気が高い！！え？こんなインパクトあんの…？とビックリしました。あくまで僕の印象ですがインパクト強いフルボディタイプの塩清湯。塩気はかなり高めで、仕上げオイルも多めで油脂感強め。仕上げオイルが多いのでスープ温度も高く保たれています。スープは黒丹波鶏の丸鶏をメインに使用。そこに豚などの動物に加えて、アゴなどの煮干しや節系などの魚介が旨味成分を付与してますね塩ダレがどのようなバランスなのかは、ただのラーメン好きの僕では見極められません。ただ、この塩ダレにはおそらくワインっぽいお酒入っていると思うんですよね。そこに鶏ほぐし身のエスニックスパイスの香りがフックになっていきます。麺は中太の手もみ麺。いただくとパラパラと一本の存在感が高い印象。つるぷつっとした歯切れで、やや硬めの茹で加減なのかな。国産小麦の銘柄にうどん粉を配合しているとのこと。トッピングには低温の肩ロース2枚、豚バラチャーシュー1名、鶏ほぐし身、ネギ、糸島産メンマ糸島産のメンマというと純国産メンマなんですよね。竹を中国から仕入れて国内で仕込んだ的ななんちゃって国産ではない…以前は四角で分厚いカットでしたが平板状に変えたようです。サクっと完食。予想してなかった鶏出汁と塩気とオイルの強さ！そこにエスニックな香りも加わった力強いフルボディタイプの塩清湯でした。再訪したら唯一、未食の担々麺も食べてみたい。ごちそうさまでした。",
            "2023年4月上旬 ラー麺1000円+ビール450円麺友さんらの評判が良い此方を訪問。店名の「ハレ」はお祭りや年中行事などを行う特別な日、非日常という意味で「ケ」は普段の生活、日常という意味だそうだ。店内は厨房前の一段上がったウッドデッキの上にカウンター６席と道路側に2人掛けテーブル2卓。平日11時45分で先客2人、後客4人と客入りは少々寂しい。店主さんと女性店員の２人で切盛り。メニューはラー麺（塩）と醤油ラー麺、担々麺。券売機左上のラー麺とビールの食券を購入。麺は手揉み麺とストレート麺から選べると言うので手揉み麺を選択した。ビールはコロナの小瓶。店主さんの１杯づつの丁寧な調理を見ていると、ビールを飲み終わったタイミングでラーメンが配膳される。スープは鶏魚介清湯塩。茶濁していて少し酸味があるようなスパイシーな味わい。複雑で味わい深くとても旨い。トッピングの鶏肉のほぐし身（写真右端）にスパイシーな味付けがしてあり、スープに溶くと奥行きが更に増して旨くなる。使用食材は「京都丹波黒どり　丹波赤どり　鳥取大山どり　国産豚」「飛魚煮干し、鰹節、鯖節、干し海老、帆立干し貝柱、真昆布、干し椎茸」との事。その他調味料として「沖縄産塩　キビ砂糖　白赤ワイン　オリーブオイル　味醂　黒酢　リンゴ酢　米酢　甜麺醤　豆鼓醤　黒胡椒　白胡椒　生姜　大蒜　白胡麻」と詳細に記載されている。麺は平打ち中太の手もみ縮れ麺。少し固めだったが食べているうちに丁度良くなる。モチモチとして小麦の風味も良好。北海道産きたほなみやうどん粉を使っているそうだ。具はチャーシュー、メンマ、九条ネギ。チャーシューは豚肩ロース焼豚２枚と豚バラ肉煮豚、低温調理の鶏チャー。どれもハイレベルで旨い。メンマは細切りでシャキシャキと良好。ネギも麺と絡めて食べると旨い。スープまで完飲、完食でフィニッシュ。店主さんのセンスを感じるハイレベルな塩ラーメン、ご馳走様でした。もっと流行っても良いと思うのだが客入りが少々寂しいのが心配だ。これから評判が拡がれば平日でも行列ができるようになるだろう。",
            "訪問時食べログ評価：3.08我が高田馬場に出来た新店。当然行かねばと思ってはいたものの駅から遠い。。晴天の日に意を決して散歩がてら行ってきました！平日13:30頃で並びは全く無し。【スープ】鶏ベースの清湯スープ。たぶん魚介とか乾物系も入ってると思いますが、無化調とは思えないコクがあって美味しい！完飲しそうでした笑。【麺】お店の売りは手打ちの中太麺だと思いますが、塩をサラッと食べたかったので細麺にしました。柔すぎない茹で加減で好みの細麺ストレートでした。【チャーシュー】特製なので5種類。デフォの鶏レア、豚バラ、燻製っぽい豚ロースに加えて、焼いた鶏モモとローストビーフ。鶏のほぐし肉みたいなのも少し。どれも美味しかったですが、個人的には豚ロースが1番好きでした。【味玉】味付けちょうど良く、やや半熟気味。スープに合ってて美味しかったです！【その他】メンマは味付け控えめ。なんと国産！メンマって普通、中国産ですよね？ネギも歯応え的に合います。【紙エプロン】有り。基本的には、醤油や煮干系が好きなのですが、塩の方が推しっぽかったので塩を選びました。ここ数年で食べた塩では1番な気がします！神田の「三馬路」や新宿御苑の「志いな」、荻窪の「五稜郭」も美味しかったですが、食べ終わりの満足感で言うとこっちの方が上な気がしました。デフォで1,000円は強気だなぁと思いましたが、素材の拘りを理解すると逆に安いかも。駅からの距離だけがネックです。次回は、手打ち麺と醤油も試してみたいですね。",
            "新目白通り沿いの大正製薬本社の反対側にできたラーメン屋さん「ハレとケ」。平日の12:30前に初訪問。営業時間は11:00〜15:00で営業日はTwitterで確認、木曜お休みが多いみたい。店内はカウンター7席と2人掛けのテーブル席が2卓ある。券売機で先に食券を購入する。ラーメン、醤油ラーメン、担々麺(小ごはん付)で、ノーマル、味玉付き、特製のバリエーションがある。今回は特製のラーメンにする。お支払いは現金のみ。・特製ラーメン 1,350円麺は手揉みかストレートから選べる、手もみにする。お水やおしぼり、お箸、レンゲ、紙エプロンなどは全てセルフとなっており、卓上には紙ナプキンとコショウのみ。お昼どきであったが、外並びはなく満席にもならず、JAZZが流れ、非常にゆっくりした時間が流れている。駅から遠いという立地のせいなのかな。なんだかんだで、30分近く待ってから提供あり。見た目に鮮やかな煮卵、さまざまなチャーシューが乗っていて賑やか。さっそく食べてみる。無化調の丹波どりや大山どりなどで作った、素材に拘りを感じる優しいスープ。チャーシューは低温調理された鶏肉など種類が異なり、どれも味わい深い。卵、メンマ、ネギ、どれをとっても当たり障りない感じ、ちぢれ麺は小麦にうどん粉も入り少しモチッとした食感だった。優しいラーメンを食べたいときはまた足を運ぼう。今度は担々麺にしてみよう。ちょっとした手違いが連続した。後ろのテーブル席の方で特製ラーメンを注文したのに、普通のラーメンだった方がいた。その影響から後ろの注文が少しずつ推す。さらに自分の後に来た人が、担々麺だったのに、なぜか私に来るはずだった特製ラーメンが提供されてしまう。そこからもう一度作り始めることになり、本来なら10分ほどで来るところが、結局30分近く待った。10人そこそこのキャパなので、誰がオーダーしたかの管理はきちんとしてほしい。ラーメン美味しかったのに残念な気持ちになった。",
            "雨の休日に訪問。先客は少なくすんなり入れた。二人用テーブルが二卓にカウンターが6席程度か？まずは券売機でラーメンを選択。麺はストレートと手揉み麺が選べる。なんとなく手揉み麺にしたけど、このスープはストレートの方が良かったような気がしないでもない。無化調で味わい深い、一応塩ラーメンって感じなのかな？このスープは本当に美味しい、麺を食べ終わってもしばらくスープをすすってしまった。叉焼は鶏、豚、牛と3種入っているが、それ以外になんかほぐした肉が少し乗ってたように思う。牛はローストビーフみたいで美味しかった。箸やレンゲ、水などもセルフなのに、少し戸惑った。そんなセルフにした方がいいほど混んでる感じもしなかったのだが・・・・・店頭にNO MSGって書いてあって、どういう意味だろう？って思ったんだけど、無化調ってことだったらしい。これって常識？ なんとなくアテンションな気がして気になってしまった(笑)そういう感じで、店名も含めて、全体にどこかピンとこない所があったけど、ラーメンが美味しいってことは間違いないように思う。",
            "新目白通りと明治通りの交差点よりも少し高田馬場側にあるラーメン屋さんです。以前はSoleilというイタリアンのお店があった場所になります。今はお昼のみの営業（11時−15時）のようです。入口入って食券機で食券を購入。メインメニューは3種類 ・ラー麺 ・醤油ラー麺 ・坦々麺あとはトッピングの違いで値段が異なります。私、一週間前に最初に伺った時は坦々麺にしたのですが、ココのお店の売りは無化調のスープということなので仕切り直しで、本日は特製ラー麺を注文。麺は前回手もみ麺にしたので、今回はストレート麺でお願いしました。 ちなみに、手もみ麺は北海道産小麦きたほなみにうどん粉を配合した中太麺。ストレート麺は北海道産小麦春よ恋 100%使用の細麺です。店主さんお一人でオペレーションしている時間も多いのか、店内はセルフサービスが基本です。お水がセルフのお店は最近増えてきましたが、レンゲや箸、おしぼりや荷物を入れる籠も、全てが食券機横のスペースにセッティングされていて、お客さん側が必要なものを取って来るようになっています。調理に専念頂けるのでこれはアリではないかと思います。着丼した特製ラー麺は美しいビジュアル。トッピングのチャーシューはバリエーションが一杯。豚肩ロース、豚バラ肉。 鶏むね肉、鶏もも肉、ロースト牛と、牛鶏豚が一度に楽しめます。スープは味わい深く、鶏スープをベースに魚介の旨味がたっぷり。お店のオススメは手もみ麺の方みたいですが、私はこのスープには、ストレート麺の方が好みかな。",
            "特製ラー麺 1350円本日の麺は高田馬場の「ハレとケ」さん。こちらは武蔵村山市にあった「空の青とひまわり畑」さんが移転＆屋号変更されたお店となります。以前の屋号も詩的だったけど今回もなかなか…ご主人の趣味かな？お店に着いたのは休日の10時半ごろ。特に待ち客の姿は無く、そのまま一人の状態で開店～。なお滞在中の後客は3名ほど。目立たない場所だし、注目度はまだまだこれからって感じですかね。こちらもまずは食券購入。メニューはラー麺、醤油ラー麺、担々麺の３種。こう並んでると「ラー麺」は塩ラーメンなんでしょうが、ご主人とお客さん（たぶん幾つか使われてる醤油の内の一つを卸してるお店の方）との会話からすると普通の「ラー麺」も醤油を使われてるとの事でした。※その方は自分が卸してる醤油が使われてるのは醤油ラーメンだろー、って思って醤油ラーメンをポチったのですが、ご主人から「あなたの醤油は普通のラーメンに使ってます」って言われて慌ててオーダー変更されてましたでも　醤油を使ってる≠塩ラーメン　って事では無いんですよね。そしてもちろん醤油ラーメンにも塩は使ってます。「お店の気持ち的に何がメインか」ってくらいのもんですね。とりあえず左上ーって事で「特製ラー麺」をポチり。そしてセルフで水を汲んでカウンター席に適当に座って食券提出。ここでちょっと注意したいのが、こちらは箸とレンゲもセルフで取ってくるシステムな事。箸をセルフ、ってのはあんまり見た事ないので忘れる人多そうですね。あと食券を渡すとストレート麺にするいか手もみ麺にするか聞かれます。どちらがオススメかを聞くと手もみ麺の方が良く出るとのこと。んじゃ手もみ麺でー！そして待つ事6、7分ほどで配膳！ん～中々に美しいビジュアル♪ではイタダキマスー！《スープ》鶏をベースに煮干や節、椎茸などの乾物系…その他色々な素材の旨味が絡み合った複雑な味わいですね～。醤油の風味は軽やかながらも全体をしっかりまとめ、油感も程よくまろやか、そして鶏のほぐし肉からほんのりスパイシーな香りも漂い…なんとも独創性のある美味しいスープに仕上がってます♪《麺》加水率高めの太麺です。ぷりぷりっとした口当たりで食感はモッチモチ♪デフォで強めなコシも良いですね。風味も良く、美味しいスープとのバランスもばっちりで言う事ナシ！《トッピング》特製にしたので多様なお肉がたくさん！鶏ももは皮はパリっと、肉はプリっと、お肉の旨味も強くて美味♪ローストビーフはハーブが香る仕上がりでこちらも美味い♪豚肩ロース、鶏ムネは定番の低温調理で手堅くうまし。味玉は半玉カットのビジュアルよし！そして半熟加減と甘みも丁度良し♪ごちそうさまでした。元々美味しいお店でしたが更にブラッシュアップされてますね！これなら評判が広まれば人気店になる…と、いいな。"
        ]
    },
    {
        "store_id": 66,
        "name": "奈つやの中華そば",
        "latitude": "35.62590113873456",
        "longitude": "139.71431478386208",
        "review": [
            "投稿時の食べログ点数　なしフォロワーさんの情報を元に訪問ですフォロワーさんの画像が美味しそうに見えて聞いたことのないお店でしかもオープンして間なしだったので伺うことにしましたしかし情報早い方ってどこにアンテナ張ってらっしゃるんですかねww東急目黒線の不動前駅からすぐの雑居ビルの2Fですこちらは間借り店舗ということで少しわかりにくいかもです￼しかも営業が木、金曜日11:30〜14:15 L.O品切れで終了と中々狭き門ですお伺い平日　12:30ごろ待ち　なし注意点としては代金は先払いです間借り店舗のためか1回につき2食分しか調理ができないそうですので食べに行かれる方はそちらを加味しておかれることをお勧めしますオーダーラーメンのメニューは『奈つやの中華そば』のみです後はトッピングとご飯もの大盛りはありません今回はトッピングで『自家製もちもち雲呑三個』と今日のご飯この日は『トリマヨご飯』をお願いしました提供までは15分ほどでしたタイミング良かったみたいです（＾ω＾）画像で見た通りの見た目がとってもキレイです淡麗系のスープが秀逸ですメニューには煮干しと節と明記してますがスープにはそれらがふんだんに感じられますこれはとっても美味しいですし好みにドンピシャwwレベルの高さを感じますねそれと雲呑生地が表面はぷるんぷるんでモチっとした食感中の餡もしっかりと生姜の効いた味付けもちろん他の具材も美味しいですが上記の2点は高評価でした雲呑は必須ですかねまたお邪魔させていただきます",
            "営業時間木・金11∶30〜14∶30(L.O.14∶15)定休日∶月〜水、土・日座席数∶9席(カウンター3席、テーブル2人掛け×3の6席)【メニュー】奈つやのつけそば(茹で前210g) 900円赤つけそば(茹で前210g) 950円※大盛り不可自家製もちもち雲呑(3個) 200円味たま(数量限定) 100円今日のご飯 150円前回は50分前で2番目、今回は20分前で6番目、お一人様でも相席はなしで2人掛けテーブル席への案内この日は先に並んでた方が全てお一人様、なので6番目は一回転目の入店最後になります注文は今週から始まった「赤つけそば」に「雲呑」と「味たま」をトッピング、サイドメニューの「今日のご飯」も忘れずにお願いしましたこの日の「今日のご飯」は「肉じゃがご飯」で前日は「なす天風ごはん」、なるべく日替わりになる様に考えているそうです赤つけそばのつけ汁は見た目ほど辛くなく、スープ割りをしての完飲完食テーブル席なのでスープ割りのポットは初めから卓上に山手通り沿いを中目黒駅までの帰り道、24日(月)グランドオープン予定の「えーちゃん食堂」さんが関係者のみのレセプションをされていたのでお店の外観写真を撮ってきましたそちらも楽しみ(^o^)",
            "開店からもうすぐ2ヶ月を迎え、すっかり行列の絶えない大人気店に。列に並んで入店(ラーメン提供)まで1時間待ちもあたりまえ。それでも今なお人気急上昇中。メニューは中華そば1種類と雲呑や味たまなどのトッピングのみで勝負。そして木金のお昼のみの間借り営業。しかし近い将来きっと満を持して激戦区での本格開店も射程圏内に入ることでしょう。とにかくこちらのラーメンはひじょーに美味い！今のうちに出来るだけ通っておきたいが…待ち時間を考慮すると会社昼休み時間内で来るのもなかなかハードルが高い…さて、たまたまお店のインスタをのぞいてみたら…\"不漁により煮干しの入荷が難しく、中華そばは暫く休止…代わりにつけそばが登場\"との投稿。つけ麺、つけそば好きとしては絶賛ダイエット中の身ですが早速訪問。▪️奈つやのつけそば　900円▪️自家製もちもち雲呑三個　200円▪️味たま　100円▪️今日のご飯(炊き込みご飯)  200円開店15分前に訪問、既に10人の列。この日は入店、着丼まで1時間15分でした。(･･;)さて、お待ちかねのつけ麺は…まずラーメン同様丁寧な盛付け、美しいビジュアル。肝心なつけ汁も中華そばと同様にふわっと煮干し出汁が香り、つけ麺に合わせてコクのある濃い目の味。かなりレベルが高く、奈つやさんのオリジナリティを感じるつけ汁に仕上がっています。つけ汁には細かく刻んだたっぷりのネギ、細切りチャーシュー、トッピングの雲呑(この雲呑も独特で美味しい！)と味玉、別皿の麺の器には味の染みた細メンマと海苔2枚とたっぷりの刻み海苔。麺はツルツルっとした喉越しの良い細麺。このつけ汁に良く絡む。このつけそば、かなり病みつきになります。個人的にはこの細麺も良いけれど、ちょっと平べったい麺、ピロピロ麺がより合うと思う。今日のご飯…この日は炊き込みご飯。甘めで醤油の風味がよーく染みた炊き込みご飯。具はしめじとチャーシュー？の小間切れ。この炊き込みご飯も大変美味い。急遽ピンチヒッター的に登場した？つけそば。しかしこれだけレベルの高い美味しいつけそば、期間限定ではもったいないなあ…是非暖かい(暑い)季節だけでも続けて欲しい！これからも中華そば、つけそばを求めて通いますご馳走さまです♪※お店はエレベーターのない2階にある為、残念ながら車椅子、ペピーカーでの訪問は厳しい…",
            "2023年4月中旬 奈つやのつけそば900円＋もちもち雲吞300円＋味たま100円＋黒ラベル(缶)350円　評価が高い此方を訪問。店主さんは麺処 びぎ屋出身。営業は木曜と金曜の昼だけとハードルはかなり高い。店名はフィアンセ（接客担当）の名前ナツコの「奈つ」とびぎ屋の「屋」からつけたそうだ。場所は不動前駅を出て直ぐのAspenPlazaの3階。吉野家ホールディングスグループのシェアレストランだそうだ。緑色の壁で暖簾や提灯も出ていないので迷ったが小さな看板と窓に貼られたメニューでラーメン店だと分かった。開店40分前でPPをゲット。4席ある外待ち椅子に座り待つ。直ぐに後続が続き開店時には11人待ち。待っている間に接客女性が出てきて、今日は中華そばは無くつけそばだけになりますがよろしいですか、と1人1人に丁寧に説明してくれた。定刻に開店して厨房前のカウンター席に着席。店内はバーのような雰囲気で酒瓶がずらりとならんでいる。客席はカウンター3席とテーブル6席。店主さんと接客女性の2人体制。つけそば、ワンタン、味たま、ビールを注文して前金でお金を支払う。ビールは先に出すか麺と一緒に出すか聞いてくれたので、麺と一緒にしてもらった。10分ほど丼が登場。麺は細麺ストレート。全粒粉が入り茶色っぽい色合い。スルリとのど越しが良く味は蕎麦っぽい。終盤、麺がくっついてしまい少々食べにくかった。すのこが敷いてあるので量が多く見えるが210ｇだそうだ。つけ汁は甘味がある醤油清湯。煮干しも使っているようだが節が強めに感じられ動物系の旨みも十分。多めの油が更に旨みを加える。甘味、旨み、油が一体となった強い惹きがある。それほど濃くはないので麺を全身浴させてズバズバと食べ進む。具はつけ汁内にワンタン、チャーシュー、ネギ、海苔、麺側に味玉、メンマ、細切り海苔。ワンタンは3個。三角型でもち姫を使った皮は厚くてモチモチ。中は良く練ってある肉餡で量は普通、味はまずまず。チャーシューは短い短冊状のバラとロースが2本くらいづつ。美味しいが量的に少し寂しい。味玉は甘味がある味付けでまずまず。メンマは黒くてショッパそうに見えるが丁度良い塩加減。ビールを飲みながら食べたせいか満腹で終了。完成度が高い美味しいつけ麺ご馳走さまでした。この実力なら直ぐにでも路面店がもてそうだが。今後の動向を見守りたい。",
            "最近何かと良い噂を聞くこちらのお店にお邪魔しました。お店は不動前から徒歩すぐ！しかし間借り営業なので現在は木金のランチのみというハードルの高さ。。。店内はカフェやバーのような雰囲気でカウンターとテーブル席の構成。店主と女将さんの２名体制なので回転は遅いですがとても気持ちの良い接客ですのでストレスフリーです！本日頂いたつけそば・奈つやのつけそば 900円通常は中華そばが基本メニューですが現在は材料の関係もあってつけそばのみというメニュー構成になっております。登場したのはこんもりと麺が盛り上がるとてもそそるビジュアルで麺だけで頂くとラーメンというより蕎麦などに使いベクトルのコシがしっかりと小麦の風味も良いもので細目ですので啜り心地もとても良いです！スープは煮干しと節がしっかりと効いたもの！甘みと酸味も僅か感じる仕上がりで美味しい！麺との相性も良くてズバズバと啜りが止まりませんwwトッピングは麺丼に細切りメンマと海苔スープに細切れ焼豚と海苔のラインナップでいずれも美味しくてそつのないものでした。麺もスープもとても美味しかったのでこれは中華そばの出来がかなり気になる印象今度は中華そばが再開されたら伺ってみたい！",
            "奈つやの中華そば（不動前）初訪問！間借り、木、金の昼限定営業のこちらへ　びぎ屋さんご出身で早く行きたいと思ってました。JR目黒駅から徒歩14分桜満開の目黒川を渡って、不動前駅まで歩く平日10:36到着開店前、並び3番目開店10分前で13人待ち11:25に開店▼注文-------------------------奈つやの中華そば850円自家製もちもち雲呑3個200円味たま100円今日のご飯250円（四川麻婆丼）にする11:37着丼初ご対麺どんぶりがとても素敵です。中央のメンマがとてもうまそうに見えますし、ワンタンとチャーシューが映えます。煮干し出汁がめちゃくちゃ効いてる醤油スープ麺はパツンパツンのストレート麺メンマが味が染みて旨いワンタンはもちもちを謳ってるだけあって、ふにゃふにゃの逆をいく、口に入れると生姜がぐっとくる特徴あるワンタンでした。チャーシューも2種類（間違いだったらごめんなさい）中華そばでしっかり構成されてこの値段は素晴らしい！間借りではありがたい設定味玉は普通でした。濃いトロトロの黄身がこの中華そばには合うと思いました。グランドオープンが楽しみな、お店ですし、更なる研鑽を期待しちゃいます。あ！今日のご飯は四川麻婆丼でした。毎回、毎週がわりだそうで、楽しみのひとつでありだと思います。完飲完食です。ご馳走様でした。帰りがけ、美味しいかったを伝え、びぎ屋の大将に行ってきたことを報告しますね近いうちにびぎ屋の大将のとこ行こう若いお二人が頑張ってるので応援したくなります！大将！奈つやの中華そばもバカうまいら〜！11:46退店所要時間:70分------------------------------今年ラー活:109杯目------------------------------#らーめん #拉麺 #ramen #noodle #中華そば #ラーメン #ラーメン日記 #ラーメンおやじ #ラー活 #麺活 #奈つやの中華そば #不動前グルメ #不動前ラーメン #間借りラーメン #びぎ屋出身 #びぎ屋 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #ばかうまいらー",
            "不動前の駅の対角線マックの二階にある。木曜日と金曜日の二日間のみの営業でなおかつ昼間だけの営業らしい11時30分開店というので5分前にくるとすでに16人待ち一時間ほど待ってようやく店内へ席はカウンター3席テーブル3卓一人のお客さんがほとんどで6名ほどしか入れないメニューは一択奈つやの中華そばこれに雲吞、味たま、海苔増し本日のご飯もあった隣の方が内容を聞いていたが、聞き取れず不明日替わりなのかな？口頭で注文し現金で前払いだ私は中華そばに雲吞と海苔増しを注文麺は少な目で1150円だった。2ロットなのか7分ほどで提供された。浅めの器でスープを頂くとどこか懐かし味でとても好みだ。麺は細目でチャーシューは二枚入っていた雲吞は三個でやや皮厚だがめちゃ美味しいショウガの風味もした。海苔とよくあうラーメンだと思ったご夫婦で営んでいるのかとても感じはよかった美味しく頂いた。ご馳走様でした。",
            "不動前駅前の「悟空」や「ジャンチ村」やマックが入っているアスペンビル２Fの、シェアキッチンスペース『WINCOVE』に2月オープンしたばかりの「奈つやの中華そば」。この場所は「八雲」系列の「ほころび」が入っていた場所です。吉野家HDが運営するレンタルスペースの間借り。木金の昼のみ営業。店主は学芸大学の人気店「びぎ屋」の出身。ちょうど金曜日だったので、開店時間11:30の15分前に行ってみると、なんとすでに14人の行列ができていました。開店は定時の11時半。カウンター4席、テーブル2×2席で最初の8人が入店。先頭の人が食べ終わって出てきたのが11:49。席が空いてもすぐには入店させず、一度に二杯しか作れないオペレーションのために、入店調整しています。漸く入れたのが12:16、1時間1分待ちでした。奈つやの中華そば　　850円もちもち雲吞3個　　 200円味玉　　　　　　　　100円今日のごはん　　　　250円口頭注文で前払い、キャッシュオンリーです。店主が小さめの寸胴で2杯ずつ麺を茹でるので時間がかかります。座ってから16分後の12:32に着丼しました。早速表面に油と魚粉が浮いているスープを味わうと、おー、ストレートに節煮干しの魚介が口いっぱいに広がる醤油スープ。その後、鶏油の甘みが舌を覆います。オーソドックスな和風の味わい。何となくお蕎麦屋さんを想起させる感じ。麺は菅野製麺所の麺箱がありました。白っぽいストレート細麺はパッツンと固めで、噛みしめると小麦の風味を感じる美味しい麺。割とゆっくり茹でているようでしたが、固めの茹で加減でした。同じく寸胴で茹でたワンタン。これは珍しく分厚い皮で、ねっとりもちもちという舌触り。分厚い皮なので、ちゅるちゅるではありません。あんまり食べたことない不思議な食感だけど、結構好きかも。餡は餃子みたいな肉餡でした。メンマは黒っぽい熟成系。チャーシューはロース系とバラ系のふた切れ。どちらも美味しいチャーシューです。このチャーシューにしても、スープにしても、どこで仕込みをやってるんでしょうね。間借り店舗だと大変そうだ。「今日のご飯は揚げ玉を使ったたぬきごはんです」と言われて出てきたのは、チャーシューも乗ったごはんでした。掻き込むと天かすがじゃりじゃりとした歯応えで面白い。少し甘い和風ダレがかかっていて、なかなか美味しかったな。実は昔「びぎ屋」でたぬきごはんを食べたことがあります。あちらは炊き込みご飯で150円でしたね。スープまで美味しくいただきました。とても和風なテイストの魚介が主張するスープ。食べやすくて舌の記憶に残りますね。どこかで食べた味に近いと思ったら、やっぱり「かづ屋」系じゃないかな。早く自分のお店が持てるといいですね。",
            "木、金の昼のみ　狭き門　よっしゃ、行ける！この機会を逃してはならない店主は麺処びぎ屋など在籍経験があるらしい不動前駅から直ぐで2階　開店25分前で6人待ち　開店前後に一気に並び出して来ました。11時30分開店してからが長い、1度に2人前、6番目で食べ始めが12時、開店から30分かかる、木金昼とはいえ、時間に余裕を持っていきたい。奈つなの中華そば850円　もちもち雲呑3個200円　味たま100円見た目からして食べたかった〜いいですねー煮干し、節、魚介前面の和風、オイリーにも見えますがちょうどよい油脂、汁も全部飲めるタイプチャーシューは部位が違う2枚、違う触感を楽しめる、メンマは色濃いですがそれほど濃くもない麺は全粒粉配合の断面四角いパツっとストレート、サラサラの魚介スープに合いますね。ネギ鮮度良好、海苔も1枚は欲しい、味玉は流れ出ないさあ、としてもち小麦、もち姫、粘りと柔らかさ、確かにお餅、それぐらい柔らかい餅コシ。全体的にバランスが愛おしい、また欲しくなりそう、木金だけはつらいところです。",
            "不動前駅からすぐの所に2023年2月24日(金)にオープンした新店「奈つやの中華そば」さんを訪問しました。店主さんはラーメン百名店の常連「麺処 びぎ屋」さん等での勤務歴がある方だそうで期待の新店です！営業は木曜日＆金曜日のランチのみの間借り営業のお店！訪問タイミングは狭き門です！今回はランチタイムに訪問し、到着時はお店の外に5人待ち。店内には６人のお客さんが着席していました。入店＆着席までに25分、着席後10分で着丼でした。ラーメンメニューは「奈つやの中華そば（850円）」のみ。トッピングで自家製もちもち雲呑３個（200円）、味たま（100円）、海苔増し（100円）、ライス（100円）が選べます。今回は「奈つやの中華そば（850円）」をいただきました。トッピングの味たまは売り切れで残念！雲呑は本来なら３個セットの所、２個のみ残っているということで割引きサービス！ありがとうございます(^.^)海苔増しでいただきました。風味が良い煮干し＆節系スープは出汁がしっかり効いて味わい深い！和風テイストが実に心地良いスープです。これは美味しい！麺はネット情報によると菅野製麺所さん製。ストレート細麺です。この麺がスープとの相性バッチリ！スープが麺にしっかり絡んで美味しいです(^.^)良く煮込まれたチャーシューは柔らか食感で味付けもgood！メンマもこの中華そばに合っていて実にバランスの良い一杯です！もち小麦を使用した自家製の雲呑はふわっとしてもっちもちの食感がgood！食べた瞬間、口の中に生姜の風味が広がります。う〜ん、美味しい(^.^)お店のTwitterを見るとコンセプトは「心もお腹も満たされる、東京中華そば」。まさにその通りの中華そばに大満足です！お店の方の丁寧な接客も好印象。この味が木金のランチタイムでしか味わえないなんて残念！そう思ってしまう完成度が高い美味しい中華そばでした！ご馳走様でした(^.^)"
        ]
    },
    {
        "store_id": 67,
        "name": "我流担々麺 竹子 天神下店",
        "latitude": "35.70805353870048",
        "longitude": "139.77112228465208",
        "review": [
            "東京メトロ千代田線湯島駅4番出口から春日通りを御徒町方向に徒歩2分のところにあります。場所柄なのか遅い時間は､呑み帰りのサラリーマンが多いように思います。店内は1Fがカウンター席とテーブル席､2Fがテーブル席になります。メニューは タンタン麺､サンラー麺､しょうゆラーメン､つけ麺 が基本形でトッピングなどでバリエーション分けしています。その他一品料理も有り､居酒屋としての利用も可能です。・01.タンタン麺 (2022.10.4)辛さは マイルド､普通､中辛､大辛､激辛 の4種類から選択になります。スープは中辛を選択したしたが､思ったほど辛さは控え目です。醤油ベースにほんのりと柚子の酸味を効かせてあっさりとしています。すりゴマが入りますが､風味を感じる程度です。麺は細いストレートタイプ､やや柔らかめの茹で加減です。ツルっとした喉越しが良く､スープの持ち上げは良い。具材はチャーシュー､青梗菜､ネギです。チャーシューは肩ロース部位を使い､程よい歯応えのあるタイプです。他店で見られるような濃厚なスープでなく､あっさり飲み干し系のスープです。酒呑み帰りでもサラっと食べられそうです。ごちそうさま。◆履歴◆2022.10.15　写真6枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12769478623.html",
            "Instagram Tokyo Rocksこの日ははしごで大好きな担々麺を食べたいと朝からずっと思っていた。その日は終日こちらのお店近くに仕事でおらなければならず、御徒町にははしごの支店がないのは承知していたのが一応検索してみたところ、こちらがヒット。インスパイア系なのかそれとも元店員のお店なのかは定かではなかったが担々麺のメニュー構成が似ており、ランチやラオタのブログをいくつか読んでみるとはしご系だと書いてあったので初訪問。ランチのピークタイムに行くとほぼ満席状態。接客も調理も中国の方のようでメニューははしごのように担々麺系だけでなく中華料理も豊富にある。とりあえずパイコウタンタン麺を注文。はしごのように卓上に漬物はないが生卵が無料である。そしてライスも無料だが、はしごのようにお代わりは出来ない。約8分ほどで着丼！見た目はスープ自体がはしごのようなクリアな醤油清湯系ではなく、少し濁っている。実際飲んでみるとスープにはしごのようなキレがないが、なかなか美味しい。麺は中細ストレート、トッピングされたパイコウも普通に美味しいが、はしごと比べるとスープ同様ワンランク違う。こういうインスパイア系を食べるとはしごの担々麺の完成度の高さがよーく分かる。ごはんの質も炊き方も開きがあった。無料の生卵はいただかなかったがやはり箸休めの漬物が欲しかった。でもインスパイア系でここまで美味しければ十分に地元のサラリーマンや学生さんなどを引きつけると思います。支払いにPayPayが使えたのもGOODでした！ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "2021年、最後の通院。午前の通院は朝ラッシュの中ですので、元気でなければ通院はできません（笑）病院に来れる人はみんな元気。いい加減、処方箋は地元の病院でもらいたいが、コロナのせいで他の診療科が儲からず、経営安定のため、引き続き都心までくることに。大病院→地域医療の流れは止まってる。話がそれた。そういえば本郷三丁目店でもらった二年近く財布に残っていた年季の入った割引券を思い出した。あまりインパクトのない担々麵だったけど、ゆで卵無料、ということで再訪。3個までだけど、ssサイズですね。やたら細麺、肉みそではなく厚切りチャーシュー、花椒強めのサラサラスープ、通常の概念からは逸脱した担々麵。共通するのは辛味だけ（笑）我流にもほどがあります。胡麻や味噌が濃厚な担々麵がスタンダードですが濃厚じゃないサラサラタイプが逆に新鮮と思いました。PayPay使うなら50円引券使えないとのことで、また財布に戻ってしまった。かつやループならぬ竹子ループに、はならないな。。",
            "上野のドンキホーテに用があった帰りに、美味しそうなタンタンメン屋さんを発見しました。一階はカウンター席のみで、1人だと一階に案内されてました。私たちは2階席へ。貸切でした。2階は誰かの家の雰囲気みたい。メニューが壁に貼ってあります。★瓶ビール長居するわけじゃないけど、疲れたのでビール。★自家製手作り焼き餃子  450円５個入りこの餃子、思いの外とても美味しかった！アンにしっかり味付けされていて、皮はパリッと焼かれています。お酢とコショウで食べるとアンの美味しさ味わえますね。おかわりしたいぐらいでした。★四川タンタン麺  850円ラーメンは醤油味、つけ麺、サンラータンと様々ありましたので、店主さんにおすすめを聞くとタンタン麺だそう。タンタン麺と四川の違いは、ザーサイの有無らしく、ザーサイを入れた四川タンタン麺にしました。辛さは大辛にしました。ごはんはサービスでついてきます。ゆで卵サービスは、その日はやっていませんでしたが、タンタン麺にサービスで入れてくれました。出てきた四川タンタン麺、見た目は辛そうでしたが、そこまで辛くない。ほんのりとした醤油ベースにしっかりとしたゴマの味わい。花椒がきいています。ストレートの細麺は柔らかかったけれど、スープと絡んで美味しい！意外と本格的な四川タンタン麺でした。白いごはんにも合いますね。大辛そこまで辛くなかったので、次は激辛にしてみたいです。友人はタンタンつけ麺にしていましたが、麺はやや太麺でした。",
            "休日の夜に伺いました。空いていました。店員さんは2名で、いずれも中国の方のようです。四川タンタン麺 850円（中辛・細麺）をいただきました。辛さは、マイルド、普通、中辛、大辛、激辛から選択できます。麺は基本的に細麺ですが、太麺も選択可能です。数分後に運ばれてきました。店名の「我流」でもなく、よくあるだんだん麺の味です。というより、他店のだんだん麺の若干コクがない味、という感じでした。ザーサイがたっぷり乗っているので、かなりザーサイの味になります。最後の方で、ほんのりゆずの味がしました。中辛はそれほど辛くありませんが、塩分が強めな感じがしました。麺はややゆですぎでした。ライスが一人2杯まで、ゆで玉子が3個まで無料でした。ライス1杯、ゆで玉子1個をいただきました。ゆで玉子は毎週月・水・金・日曜のサービスで、それ以外の曜日は水餃子が5個100円だそうです。喫煙可能です。灰皿が一切無かったので、今年禁煙に変わったのかと思っていたのですが、間違いでした。他のお客さんは1名しかいなかったのですが、よりによってその方がたばこを吸い始めてしまい、お店が狭いので苦しかったです…。ごちそうさまでした。",
            "祝日の19時半ごろ、晩ごはんとして、2名で訪れました。先客2名ほどです。２階席もあるので、もしかしたら2階に客がいたかもしれませんが。店員さんは2名で、中国語を話されていたので中国の方だと思います。私が注文したは、パイコウタンタン麺 大辛 細麺 1000円（相方さんは、四川タンタン麺 850円）細麺と太麺が選べるようですが、細麺にしました。太麺がどれくらいの太さなのかわからないですが、細麺も柔めででてくるので、今思うと太麺もありかなと思います。注文して５分ほどで、着丼です。なかなか早いですね。四川タンタン麺は、パイコウタンタン麺のパイコウなし版だとおもったら、ザーサイがのってくるのですね。辛さは、マイルド、普通、中辛、大辛、激辛から選べます。大辛を頼みましたが、それほど辛くなかったです。辛いのが好きなかたは激辛がよいと思います。（といっても激辛頼んだことないのでどれくらい辛いかわからないですが）月・水・金はゆで卵を３個まで無料で食べれるということなので、辛さをリセットできるゆで卵が非常にあうので、もっと辛いほうがうれしかったかな。パイコウは、カリっと上がっており、ボリュームもあり、麺というよりは、ご飯によくあいます。ごはんは、食べ放題という口コミの記載がありましたが、現在は、二杯まで無料のようです。ごはんですが、べちゃっとしているようなこともなく、美味しかったです。スープは、少し辛味とゆずと思われる爽やかさがあります。麺は、少し柔めで、もう少し芯があってもいいかなという感じもありました。全体的に普通に美味しいという感じですね。終盤にスープの底の方で、ゆずが沈んでいたのか急な爽やかさがきて、美味しかったのです。接客は、ごはんのおかわりにもすぐに気づいてくれますし、良かったと思います。近くで、他の客がタバコを吸い始めたときは、味も変わって残念ですが、全面喫煙可と書いてあるので仕方がないですよね。いまどき珍しい。普通に美味しかったですが、また来よう！と思うかは、微妙な感じです。",
            "かなり久々の訪問となった今回。スッキリとした担々麺をいただきたいと思い訪問致しました。こちらの担々麺は「竹子すりゴマ紅油タンタン麺」という名前。多分以前はそんな名前ついていなかったような…ただ、この字面で何となく表現はできている感じがします。訪問時間は13時半頃。ランチタイムから少し回ったタイミング。そのため店内先客1名のみ。カウンターメインの1階店内でいただきます。こちらで注文したのはパイコウタンタン麺（1,000円）。辛さは大辛としました。そして程なくして注文の品が到着。こちらのお店、以前は毎日ゆで卵食べ放題でしたが、今は曜日が決まっています。たまたまそのタイミングにあったので今回は食べることができました。ということで先ずはゆで卵の殻をむいてタンタン麺の上に。早速実食です！こちらのお店は上野周辺でいうと寿限無 担々麺 上野店のテイストと同じ。柚子の香るスッキリしたタンタン麺です。大陸系というべきなんでしょうかね。すりゴマと紅油が、ベースの醤油スープに相まって美味い。自分的にはこってりクリーミーな今風の担々麺よりはこちらのほうが好きです。そして麺の細さも良いです。大辛にしましたが辛さも程よく、無料のご飯と相性が良いです。そしてトッピングのパイコウもいい味でご飯にも合います。このセット素晴らしく相性が自分好み。少し感じるスパイシー感が食欲をそそります。最初に殻をむいたゆで卵は序盤で完食。中盤以降に新たに一ついただいて2個いただきました。これでけっこうお腹にたまり満腹に。スッキリしている分、その満腹も程よい心地の良い程度に感じるのでした。お店は少し居酒屋感を感じるかおり。この点が少し気になりますが、十分に満足できるタンタン麺なのでした。そんなことを思いつつお店を後にしたのでした。それではご馳走様でした。",
            "ご時世柄、夜にやっているお店が少ない中で遅い時間に入れたお店がこちらでした。竹子すりごま紅油担々麺から、バンバンジー担々麺、900円。担々麺は辛さを「マイルド」にしておいしく食べれた。選べるのすごいありがたい。バンバンジーとは、チャーシューではなくささみ？鶏むね肉？の細切り。今までのラーメン屋で見たことないけど、気持ちヘルシー気分だし柔らかくてスープとよく合う。細麺で、ゴマ風味を強く感じられるスープがおいしい。銀座の「はしご」に似ている印象。パイコウ麺もおいしそうだけど、さすがに深夜で重すぎる、と胃が拒否ってきた。こちらはまた今度、お昼の機会に。店内は特に飾った感じもなく、年季が入っている感じ。担々麺が辛いか心配、という人には辛さを選べるという意味でも、ここはいいお店だと思う。３度食べてみてください、と貼り紙があったので、またお邪魔します。",
            "地下鉄上野広小路と湯島駅の間にある担々麺屋さん...　午後２時近くということで近隣のランチタイムも終了モード...　目についた我流担々麺の看板に惹かれて入店です...　メニューは担々麺と酸辣湯麺の２枚看板にトッピング（バンバンジー・肉・パイコー）という構成...　普通のラーメン類もあるようですが、ほとんどのお客さんが担々麺か酸辣湯麺を注文しているようです。　さらに...　日によってライスやゆで卵が食べ放題（汗）...　悩んだ結果、パイコー担々麺を注文です。　着丼...　パイコーはなかなかのボリュームですね...　旨いです。　担々麺の麺は中細麺ストレートでお約束の青梗菜...　胡麻の風味はそれほど強くありませんしスープも思ったほど濃厚ではありません。　食べた時に「濃いな...」と思う担々麺が多いなか比較的あっさり系で好感がもてました。　かと言って...　病みつきになるほどの個性がある訳ではなく...　至って普通に旨い担々麺でした。　しかし...　「我流」ってどこが我流なんでしょう？",
            "湯島の天神下と上野広小路の交差点の間の春日通り下り線にある担々麺を売りにしている店です・・少なくとも表からはそんな店に見えました。春日通りを挟んだ向いに有るのは魁 肉盛りつけ麺 六代目 けいすけ 湯島店です。店内は両サイドが一本のカウンターになっていて奥が厨房になってました。メニューは店名からして色々なタイプの担々麺と汁無し担々麺も用意されていると思いきや、担々麺はノーマルと四川で後はそれらにトッピングをした物でした。他にはスーラー麺各種と中華屋さんによくある麺類＆料理も色々とありました。でも・・・口が担々麺もしくは汁無し担々麺になってたので注文は四川担々麺（￥８５０）にしました。注文の後に気がついたのですが、細麺と太麺が選べる。でも、何も言わないと細麺になると書いて有りました。細麺好きなので良かったでは有りますが注文時に聞いてくれても良いのでは？辛さが、マイルド、普通、中辛、大辛、激辛から選べるので大辛でお願いしました。それと、麺類を頼むと茹で卵が一個サービスで付きます・・此れは素直に嬉しいですね♪何かを炒めている音が聞こえたと思ったら素早く着丼です。まずはスープを一口・・ん、少しぬるいなぁ・・辛さも大辛なのに、あんまり感じないです。僅かな辛さかな？麺は極細麺ですが、茹で方は少し柔らか目でした。炒めた搾菜が入ってまして上には小松菜、チャーシュー1枚が乗っていました。そんな訳で、店の外観と我流担々麺の店名から大きな期待をしていたのですが、味は普通といった感じであったので少し残念ではありました。追加で・・固茹での茹で玉子は担々麺との相性が良く無料は嬉しかった！！"
        ]
    },
    {
        "store_id": 68,
        "name": "馬場壱家",
        "latitude": "35.711473038678704",
        "longitude": "139.7095483847298",
        "review": [
            "高田馬場駅から早稲田通りを早稲田方面に7,8分歩いて明治通りと交差する馬場口交差点の手前にある家系ラーメン屋さん。平日の12時過ぎに初訪問。近隣に蔭山や渡なべなどラーメン屋さんがたくさんあるエリア。店上の看板に\"すべては「また来るぜ！！」の一言が聞きたくて\"と派手に書いてある。券売機で先に食券を購入する。ボタンがいっぱい、家系の豚骨醤油ラーメンや豚骨塩ラーメン、家系二郎ラーメンが中心。並・大・特大、味玉やネギ、チャーシューのトッピング、全部乗せのオールスターなんかがある。今回は豚骨醤油の味玉並にする。・味玉ラーメン(並) 830円お支払いは現金のみ。麺の硬さ、味の濃さ、脂の量が選べる。脂だけ少なめにする、ライスが無料で付けられるのでお願いした。店内はカウンター10席ほどと2人掛けのテーブル席でほぼ満席。ほとんどがおひとり様のサラリーマンや学生さんで男性率が高め。店員さんは女性お二人で切り盛り、元気よく丁寧な接客。約10分ほどで提供あり。卓上には刻み玉ねぎとニンニク、しょうが、トウバンジャンと漬物がある。ラーメンはクリーム色したスープでチャーシューやほうれん草、焼き海苔と味玉が乗る。さっそく食べてみると、思ったよりもクリーミーなスープ。家系にしてはさっぱりしている印象。中太の麺との相性もいい。途中で刻み玉ねぎ入れてザクザクした食感も楽しみ、さらにライスも一緒に食べていき、並だったけど満腹感も得られた。家系ラーメンは頻繁には食べないけど、何ヶ月にいっぺんとかたまに食べたくなるから、また来よう。そのときは家系二郎系にしてみようかな。",
            "・家系二郎ラーメン　¥870税込＊ライスサービスJR山手線高田馬場駅から徒歩7,8分。10分もかからないが5分じゃ行けない微妙な距離。お店のすぐそばに名店「渡なべ」と「蔭山」があります。普通にラーメン食べたいな、と思ったらどっちかにするんじゃないだろうか。しかしこのお店。近くに名店があるのに長く営業し続けている自力のあるお店なのです。家系というジャンルがテッパンで高田馬場にあっているのか、お店がすごいのか。実は一回も食べたことがなく、興味津々食べに行きました。平日ランチタイム。並びはないもののしっかり半分以上の席が埋まる客入り。回転も悪くないです。ちなみにオーダー、食券機を睨みつけ、購入したのは「家系二郎ラーメン」。家系ラーメン屋さんなのだから素直に家系ラーメンをオーダーすれば良いところ、食券機のボタンの中にこちらがあるのを発見してしまい、思わずポチッと。これが長く営業し続けているヒミツ？では絶対ないと思いますが、家系ラーメン屋さんに来てなんで二郎？と自問自答しながら待つこと数分。モヤシもしっかり盛られてるけど、ちょっと二郎とは違う見た目のラーメンが運ばれてきました。興味津々頂きます。【家系二郎ラーメン】食べてみて、結局のところ、麺とスープはこちらのお店の家系ラーメンと同じものではないかと思われました。ほうれん草、板海苔ののった家系ラーメンの特徴であるトッピングをやめて、モヤシ、キャベツにブロック肉、背脂、そしてニンニクの微塵切りを添える盛り付けにしたものを「二郎ラーメン」と呼んでいるようです。二郎と違うトッピングは玉ねぎの粗微塵が更に乗っているところでしょうか。ベースのクリーミーな白濁とんこつスープがかなり旨いです。醤油ダレの存在がかなり控えめですしスープの旨味がよく出ていました。これに低加水の長方形断面の太ストレート麺がよく合っていました。固めにしてもらったのでポクポクとした乾いた歯応えが少し加わって噛んでも面白い食感を楽しみました。トッピングの具材に特にコメントはないのですが、二郎ラーメンでは普通は入っていない玉ねぎの微塵切りが意外とサッパリ感を加える良いアクセントになっていて、二郎にもない魅力があるのかなと思いました。逆に家系ラーメンなのにモヤシニンニク入りというのを楽しむというのもなかなか新鮮なので、これはこれでアリなラーメンだと思いました。うむ、満足。お腹もしっかり満たされました。御馳走様でした。",
            "'21/08/0712時20分過ぎに訪れました。カウンターとテーブルがあり、5割ぐらいの客の入りでした。券売機で購入した食券は、味玉ラーメン 810円。以下でお願いをしました〜麺の硬さ　✔︎硬め、普通、柔らかめ味の濃さ　✔︎濃いめ、普通、薄め脂の量　　　多め、✔︎普通、少なめ　当然、無料のライスを付けてもらいました(笑)。提供です。味玉を付けても、ちょっと寂しいビジュアルです。まずはスープ。豚骨臭は少ないものの、とても濃厚です。味を濃いめにしたのもあるのかな⁉︎一方で、脂は普通にしたからなのか⁉︎ 特に感じず。太麺をすすります。硬めにしたのもあり、確かに硬い。もしかしたらですが、太麺だし、麺の硬さは普通でもよいかもしれません。麺自体の味はというと、小麦粉どうこうもなく、ちょっと素っ気ないものでした。でも、濃厚なスープで、よい意味での誤魔化しをしていると思います(全然悪くはない)。チャーシューはハムのように薄く、もう少し厚みを(苦笑)。味玉は半熟ではなく、ちょっと残念。後半、スプーン3杯以上は150円を徴収するという卓上の＂刻み玉葱＂を投入。カットが粗いのもあり、辛さが先にきて……僕は1杯でよかったです(苦笑)。お代わり自由の無料ライス(18時まで)は、盛りがよかった。スープに浸した海苔、ほうれん草等でパクパクと食べました。女性従業員2人で店の切り盛りをしていましたが、明るい接客がとてもよかったです。満足しました。ご馳走様〜",
            "この日は早稲田通り沿いで新規開拓狙う。激寒なので、温かいラーメン系が良いな〜面影橋近辺まで来て、ちょっと新屋敷を覗く。やはり既にランチ終了。予定通りでその向かいにあるこちらでラーメンとすることに。こちら、以前からは認知してましたが．．．家系というのと、看板のフォントがあまり好きでないチェーン店っぽくて入っていませんでした。でも別に家系ラーメン、苦手ではないので、丁度良い機会と入ってみることにしました。入るといきなり券売機に圧倒されます。ラーメンいろいろ種類あるようですが．．．一番先頭にあった「らーめん：￥850_」のぼたんを押しちゃいました。振り向くと声掛け＆チケット回収。無料ライスの要否と、麺の硬さ、味の濃さ、脂の量を聞かれます。麺だけ硬めにし、あとは普通にしました。お冷を席に置かれてて、あちらへと誘導されます。店内はＬ字型にカウンター席がメインになっているのと、通路横に2名テーブル席が1つありました。店員さんは女性2人。いずれもギャル系。バイトさん？ちょっとビックリでした。●ラーメン(並)：￥700_券売機横には豚骨醤油と書かれていましたが．．．ナニコレ！？純白、真っ白のスープのものが出てきました。醤油入れ忘れ？豚骨ラーメン？ちょっと状況が飲み込めません。でもスープを一口試してみると．．．激旨！ちょっとクリーミー、ミルキー過ぎる豚骨スープにビックリしました。これは美味い！でも家系？かろうじてでっかい海苔が敷かれてて、ほうれん草が入っているあたりが家系なのだろうか。あと麺も一応太麺で家系っぽい感じです。あと、少々透明透き通った油が浮いているあたりも。備品に玉葱のみじん切りがあり、お一人様スプーン2杯までとのこと。やや山盛りで2杯入れてみました。これがまた食感良く、スパイシーさも出て美味いです。その後の口臭が少々気になりますが。しょうがもあったので試しましたが、これは酸っぱすぎて少々合わないかと。替え玉は細麺になるとのこと。ちょっとこのラーメンで細麺、どうなるのか気になりましたが．．．ごはんお替り自由だったので、有償の替え玉を敢えて頼む気になれませんでした。●ごはん11:00〜18:00まで無料、おかわり自由！結構ふっくら炊き上がっており、美味しかったです。小盛なので、お代わり刻んで調整すると良いかと。次回は夜来たらご飯無料でないので、替え玉してみるかな。いや〜これは美味いラーメン屋で満足でした。訪問日：2021年2月1日",
            "JR高田馬場駅前を走る早稲田通りと明治通りとがぶつかる馬場口交差点。この交差点近くにある家系ラーメン屋さん。遠くからも目立つ看板を掲げ、遅い時間まで営業されているので使い勝手がいいです。ほろ酔い気分で歩いていたこの日、久しぶりに訪れてみるかと入ってみました。→頼んだもの・ラーメン 並 ＠700・半熟味付け玉子 ＠110入り口入ってすぐの券売機からラーメン並と半熟玉子を購入。遅い時間でもけっこう入っているイメージのこちらですが、昨今の情勢の影響でしょうが、まばらな店内。適当に空いていたカウンターに腰掛け、食券を渡します。好みは、いつものように麺柔めで。以前伺った時は、ずいぶんと元気な印象だったのですが、少しおとなしくなられたような気が。それでも一生懸命調理している姿は、好感が持てます。さて、ラーメンですが豚骨先行のスープ。なかなか美味しいスープですね。麺は、もう少し柔めでもよく。この辺りは、個人的な好みなのでしょうが。こういうチェーン店系の家系ラーメンには、あまり期待しない方がいいというのは最近思っているところなのですが、こちらはなかなかいい部類。安定して美味しいラーメンをいただけます。遅い時間、ほろ酔い気分で店の前を通る時は、メタボには注意が必要な存在です(笑)",
            "出社の日々が続いたかと思えば、ここ数日はテレワーク続き。なので早稲田通りに自転車で出てみましたが、一時は休業していた飲食店も、殆ど営業しています。これ以上、休業してられないよという飲食店の叫びなのかここ1週間の感染者の少なさからなのかはわかりませんが少し賑わいが戻っています。そんな様子を見ながら、「ラーメン食べたいなぁ」と思い、こちらのお店へ行きました。入ってすぐ左手にある券売機で、ラーメンの並（700円）をポチ。この時間はライスが無料なので、ラーメンの量は並で十分だと思いました。席に案内され、スタッフのお姉さんに券を渡す時に「麺カタめ、他はフツー」と伝えました。家系だから、すぐに提供されるのかと思いきや私が入店する直前に、お客さんがなだれ込んだようで10分以上待ちました。まず麺を食べてみると、カタめのリクエスト通り、かなりカタめで提供されました。そしてモチモチの食感が美味しいです。スープはクリーミーで臭みはありません。すぐに卓上にある刻み玉葱を入れようとしたら、刻み玉葱は、スプーン2杯までと注意書きが書かれていたので2杯だけ入れ、にんにく、生姜、胡麻をたっぷりとトッピング。すると、にんにくが少なかったのでにんにくを追加、生姜は思ったより多く入れすぎて、生姜の味が強くなってしまったのは失敗(>_<)麺を食べ終えて、ライスをスープにドボン。あ、もちろんこちらのお店も、ライスと一緒に食べるお漬物は置いてあります。でも私はお漬物と一緒に食べるのではなく、スープに投入する派なのでそのままドボン。スープがクリーミーだからライスとの相性も良かったです。ライスの量がちょっと少な目でしたが、テレワーク中なので腹八分目でおさえました。こちらの家系はとても食べやすい家系でした。コロナに負けず、これからも頑張って下さい。ごちそうさまでした。",
            "本日は月１の通院。ほどなく終え、そのまま東西線に乗って高田馬場へ。昼飯は馬場壱家さんへ行ってきました。メトロ７出口、西早稲田駅からも同距離で３００m弱。早稲田通りに面しており、明治通りとの馬場口交差点からもほど近いです。オープンは２０１４年１月。株式会社きゅうじが運営しております。こちらが本店で西日暮里、六本木に支店が。さらに秋津商店２号店も系列の模様。たしかに秋津商店２号店って、㈱ギフトのＨＰの店舗情報には載っておりません・・・そして支店には「～の陣」が店名に。意味は不明・・・(@_@)話が前後しますが商店系の模様ﾃﾞｽ・・・１１時半過ぎに入店。入口左の券売機でラーメン(並)７００円にのり増し８０円を購入。客席はＬ字型カウンター、左手にテーブル２名席。ということで、カウンター手前奥から２番目の１２番席に着席しました。食券を渡すとともに麺かためをお願いします。ライスを聞かれましたがお断り。１８時まで無料&おかわり自由であります。先客なし後客２名。厨房では女性２名が切り盛りしております。お冷やはセットしてくれました。ピッチャーはカウンター上部に、厨房に冷水機がそれぞれ配置されてます。カウンター周辺をチェック。しょうがは千切りタイプ。白スリッキー君健在でした。上部にはキューちゃんが用意されてます。驚きは、刻みタマネギはスプーン二杯まで。それ以上希望する場合は１５０円だそう・・・(@_@)つづいて厨房の様子を確認。寸胴は小サイズが２つ。うち手前は湯気が出て、デザイン的に温度計？らしきものが。その寸胴から雪平で掬い、ザルで濾して丼に投入。麺茹ではテボでした。約４分で着丼。スープはそれほど少なくは見えません。だが丼は小振り。うずらはいませんでした。トッピングにもラインナップしてなかった模様。スープはもちろんＣＰＳ。豚骨感は奥深さが感じられません。醤油感は弱め。鶏油は適量、風味は弱め。スープ温度は熱めとまではいかず。麺は四之宮商店の中太ストレート。厨房にダンボールがありました。茹で加減はややかため。モッチリ感は意外とありました。そのせいか思ってたほど悪くはない印象。チャーシューはバラロール。サイズ・厚みともにまずまず。脂身は適度にあり。以外の部分がかたかったです。味は特徴が感じられず。ほうれん草は適量。ややくたれ気味。そしてえぐみがわずかに感じられたものの味はよかったです。のりは増しが５枚。厚みはふつう。風味はしっかりと。スープに浸す前からしっとり&へにゃ。ただ浸しても、弱いながらもしっかりはしてました。刻みねぎは少なめ。味はしなかったが、シャキシャキ感は十分。終盤に刻みタマネギを投入。辛味が強かったです。さすが学生の街だけあってコスパが悪くないです。店員さんが女性だからか、後客は女性２人組。飲食店が多いこの界隈で十分根付いてるようです。",
            "【2019年46杯目】GWが最終日になり、半ばうつ状態であるが、ラーメンを食べたい欲求は変わらずで、以前から気になっていた高田馬場にある家系の「馬場壱家」に初訪問してきた。https://takadanobaba-babaichiya.business.site/https://www.facebook.com/babaichiyaWEBサイトなどを見ていると、開業が2014年との事で、激戦区の高田馬場で、健闘していると思われる。13時過ぎに訪問したが、ほぼ満席状態で自分が帰るときには列が出来ていた。場所柄なのか、学生風の若いお客さんが多い。スタッフは男性2名で元気が良く丁寧な接客。最初に券売機で、ラーメン(大)もやキャベホウレン草増しの食券を購入。（合計1,000円丁度也）ラーメンは「豚骨醤油」と「塩」があったが、「豚骨醤油」にしてみた。食券提出時に作り方(麺の固さ、油の多さ、味の濃さ)を聞かれたので、初回の訪問だったのでまずは「全部普通」で申告。また無料サービスのライスの有無を聞かれたので、頂くことにした。1ロット2～3杯の調理で、2ロット目となり、約12分で着丼。席から厨房が見えるが、大きな寸胴でスープを炊いていた。「もやキャベ」は別皿で提供。丼にスープが並々と注がれている。スープから飲んでみると、思った以上のライトな仕上がりで、クセが無く万人受けする味だった。これだったら、油多め、味濃いめでも良かったかもしれない。そこで、卓上の「にんにく」と「豆板醤」でパンチのある味に変化。またスプーン2杯までは無料の生タマネギを投入。麺は家系でよく使われている中太タイプ。茹で方が柔らかめだったので、これもカタメでお願いすればよかったと少し後悔。。。具は、ホウレン草と、もやキャベでカサを増したので、スープを吸って、麺の大と合わせて、食べ応え十分な一杯となっている。チャーシューは、箸で持つと崩れるほど柔らかい。途中からライスも頂く。スープを吸った海苔で巻いて食べると至福の時。カウンターには、きゅうりの漬物があり、箸休めに最適。ライスはお替り自由との事だったが、小生は一杯で十分だった。横の席に座っていた若者は、お替りして都合三杯食べていたので、その人の若さと自分の老いを感じてしまった……Orz最後は胃が苦しくなりながらも完食。非常に満腹になった……。もし次回再訪するときは「麺カタメ、油多め、味濃いめ」で食べてみたい。",
            "＊2018.12初訪＊この日は早稲田方面の家系の新店に向かうものの、営業しておらず(*_*)こないだ通った時もやってなかったから、不定休なのかな？ということでこちらに伺いました。馬場口交差点付近の早稲田通り沿いにあります。近隣のコインパーキングに車を停めて、17時くらいに伺いました。ここは商店系のようですね～。POPに使ってるラーメンの写真がこの系譜のものです。券売機でラーメン680円。海苔増し50円を。麺硬めでお願いしました。店内はL型カウンターが13席と、2人掛けテーブルが1卓。先客ゼロ。後客3名。男女2名で切り盛りされていました。男性店員は声が大きくて元気ですね。商店系直営のようなオペレーションです(*_*)頭上に合ったお好み表記は壱角家と同じデザインでした。大寸胴はあるものの稼働しておらず。小寸胴で温度計でキープしたスープを丼に注いでいました。段ボールの麺箱はビニールで隠れて製麺所は見えず。たぶん四之宮商店でしょうね。麺はテボで茹でていました。5分くらいで着丼しました。スープは少なくて白くて、まさにCPS（クリーミーポタージュスープ）的な見た目です。まずスープ。うん。まあ豚骨先行型ですかね。鶏油は多めに浮いていますが、ほんのり香る程度。豚骨先行と言っても豚骨感は弱めでコクがないです(+o+)醤油感も控えめでマイルドな味わい。この、独特な風味とミルクっぽい甘み。商店系CK（セントラルキッチン）スープで100％間違いありませんね。CKだからベースは同じなのに、平均的な商店系より少し配合が薄い気がする。壱角家と同じような感じです。でも丼を温めていたのでスープは熱々でした。麵は太めで縮れてて短め。しっかり硬めで提供されました。ゴワゴワ＆ネッチリした食感でモッチリ感は皆無。これは四之宮の麺ですね。最近少し細くなってる店もあるけど、久々にこの太さの麺を食べた気がする。麵が勝っちゃう食感ですね～(*_*)チャーシューはバラで小ぶり。厚さもペラペラ。柔らかいけど味付けは少ししょっぱかったです。ほうれん草は少なめ。色も悪いし冷凍かな？茹で加減はいいけど風味は弱かったです。海苔は増して7枚。なので増しは4枚50円です。大きさは小さく黒光りした海苔は、スープに浸すと縮みます。風味も弱いですね。口に入れて噛んでもいつまでも残るような食感で、何となくイマイチでした…薬味のネギは青い部分の大きめの微塵切りが、先入れで多め。辛味は無いけど、青臭さが結構主張してきます。少し違和感がありましたね。うーん。この系譜にしては少し薄いかな？そして具材も全体的に残念でした。早稲田、高田馬場エリアって結構激戦区で、把握してるだけで、・武道家（炊いてる）・うま家（炊いてる）・大志家（たぶん炊いてる）・希家（新幹線系CK）・盛り盛り家（新幹線系CK）・違う家（未訪だけどたぶん商店系CK）そして、ここ。こんなにあって大丈夫なのかな？その分人も多いし場所もいいけど、頑張って欲しいですね。ごちそうさまでした。【海苔の評価点=2.7】・コスパ＝3.5  ＠12.5・大きさ＝2.5・厚み　＝2.5・強さ　＝2.5・風味　＝2.5",
            "飲みのあとの締めで深夜0時前後に訪問。以前にも同じ状況で訪れたように思いますがそのときの記憶はかすかにしか残っていません。ご主人のほか、ホール回りは女性が担当。上着をハンガーにかけてくれたり麺のゆで方やスープの濃さの尋ね方といい深夜の時間に関わらず非常に丁寧な接客。タイミングを図った声のかけかたが絶妙。この界隈のラーメン屋さんのなかでもピカイチな接客ではないだろうか。常連さんとの会話からもいい雰囲気が感じられる。スープは豚骨醤油か豚骨塩か選べる。麺硬めの醤油で大盛りを選択。家系としてはクリーミーでマイルドなタイプ。卓上のネギやニンニクなどで味を整えられる。マイルドなスープだけにニンニク投入のタイミングは結構重要。麺の量はかなりのもので大盛りにしたのは失敗だったか。せっかくの硬めの麺も終盤だれてしまいスープが段々、もたれるように感じてしまった。これはお店の責任というよりアルコールで思考能力が低下している自分の責任か。替え玉ができるようなので麺硬めならむしろ替え玉にすべきだったかも。"
        ]
    },
    {
        "store_id": 69,
        "name": "貴太郎 新宿本店",
        "latitude": "35.69496296247921",
        "longitude": "139.70607174225427",
        "review": [
            "今日は、ラーメンのお店『貴太郎 新宿本店』さんにお邪魔いたしましたのでご紹介したいと思います。食べ歩きが趣味になりつつある今日この頃。今回は昼のいい時間になったのでご飯を食べようと思い、東新宿周辺のお店をチェックした時にふと目についた、貴太郎 新宿本店さんを訪れてみました。仕事もプライベートでもうまく行っているなと実感してテンションが上がり気味だった日。充実している営業とプライベートを比較してしまって少しへこみながら、少しメニューを眺め、今回は、こってり東京流博多ラーメンのへーちゃんをいただきました。しばらく待っていると、注文した料理「へーちゃん」が到着しました。見た目もそうですが、こうして目の前に料理を置かれると、美味そうな香りを満喫することができ、自然と口から唾液が分泌されてきてしまいます。我慢する事もないので早速食べていきます。口の中に一口運び、素材の味と食感を楽しみつつ、空腹もどんどん満たされていきます。食べるのに集中していたら、あっという間に完食してしまいました。満足のいく味を堪能で来て、気分もよく退店いたしました。体力を使う仕事なので、ごはんを抜かないように普段から気をつけて生活しようと心がけていますが、今回いただいたへーちゃんは、こってりした味わいとがっつりしたトッピングでとてもおいしい昼のごはんで満足しました。機会があれば、また是非昼のごはんをいただきに再訪してみたいと考えてます。ごちそうさまでした！",
            "今日のランチは新宿歌舞伎町！ランチウォークでチョイとはずれまで！小さな間口に豚骨ラーメンの文字！お！ランチタイムは２品トッピングサービス！ そして入り口からはほのかな獣臭ですな！チョイと興味がそそりますな！では、いきます！コーちゃん！650円！半チャーシュー150円！海苔&キクラゲ！無料サービス！コーちゃんラーメンは本場みたいな、白濁系の豚骨スープ！チョイと獣臭が気になるところも、辛子高菜でほどよいバランスになります！麺はバリカタオーダーも思ったほどのパツパツ感がないのが残念だけど、スープとの相性は悪くないかな？キクラゲはチョイと柔らかめ。海苔はチョイと風味が少なめ。。。でもね、半チャーシューはボリュームあります！柔らかなバラチャーシューは、しっかりスープに浸して麺との一体感！これ！悪くないですな！紅生姜と辛子高菜で修正したら、替え玉なしでもなかなか満腹！まぁ、最近チョイと食が細くなりましたからな！全体的に柔らかな仕上がりだけど、今度は違うお味も試してみましょう！",
            "新宿三丁目で打ち合わせ。その前に腹ごしらえということで、あたりをウロウロ。歌舞伎町に入ったところでみつけました。15時過ぎでも空いているラーメン屋さん。前情報もなく入店してみると、さっぱり味のこーちゃんとこってり味のへーちゃんというラーメンがあるみたいで、少し悩んでへーちゃんをオーダー。出てきたラーメンはしっかり濃厚な豚の出汁の匂いが感じられるとんこつラーメンです。強烈な臭みは好きな人にはたまらない匂い。苦手な人はひとくち食べてアウトでしょう。ただ、スープは飲んでみると意外と優しい味わい。麺はもちろんとんこつラーメンなので細麺。流石に替え玉はしませんでしたが、なかなかの美味しさでした。ごちそうさまでした。アカヌマカズヤ ブログ https://www.bn-ceo.com/アカヌマカズヤ Instagram https://www.instagram.com/kazuya_aka/アカヌマカズヤ Twitter https://twitter.com/kazuya_aka",
            "博多豚骨 貴太郎(ｷﾀﾛｳ)新宿本店☆☆☆．９（新宿・東新宿）海老つけ麺９００円Honorific TARO海老つけ麺（並盛）戴きました。麺は角中細ウェーブのエッジに尖りがある入口の貼紙には浅草開化楼製の極太麺と記載されているどう見ても極太には見えない（博多ラーメンの極細麺から比べると極太になるのか？）麵で、一般的なつけ麺の麺としては中細タイプなので喉ごしは良く啜り心地も楽しめる麺です（麺量：茹で前３００ｇで腹８分目といったところで、小盛２００ｇと並盛が同一価格で、ラーメンを注文した方にはトッピングが２品まで特別価格で注文できます）。つけ汁は酸味と辛味と粘度が無い海老油のオイリー感微アリな海老白湯味で、海老の甲殻系と海老味噌系の２種類の風味に分かれるとしたら前者の甲殻系のお土産で有名な愛知県の坂角総本舗のゆかり海老煎餅の様な味わいに仕上がっています。具はメンマ１０本位と軟らか冷製の鶏ムネ肉叉焼２枚と味玉１個と大量の真っ赤なドライ桜海老と海苔１枚と万能葱が麺を隠す様に盛られ、豚肩ロース叉焼の小さな切り落とし５・６個と万能葱がつけ汁に浮遊しています。麺をつけ汁に浸して戴いてみると、微粒粉化した海老の風味が麺に絡み優しいあっさりした海老風味を楽しみながらズルっと軽く啜れました。スープ割はブーメラン方式に白湯スープが注がれ、プラスチック製の赤茶色した蓮華でドライ桜海老を掬いながら美味しく戴けました。お店は新宿の歌舞伎町の外れのビジネスホテルの１Ｆに佇んでいて、何と同じホテルの入口の階段を挟んだお隣にもラーメン店が並んでいる激戦地区で営業されていますが、向かいのビルに３１年前に居候していた自分が懐かしく思えてしまいました。ラーメンのトッピングサービスはこちら⇨ http://blog.livedoor.jp/d52001037/archives/8998172.html",
            "さぁさ、遊ぶ前にそろそろ〆ましょ、そうしましょ。〆と言えば勿論ラーメン。ホテル近くのラーメン屋さんの中で気になったのが此方のお店、博多豚骨 貴太郎さん。なかなかの強面な外観ですが平日の20時過ぎに初訪問です。カウンターに座り、あっさり本場博多らーめん コーちゃん650円を麺かためで注文。すると写真数枚撮ってる間に着丼。やっぱり豚骨は早いっすね。ん、麺は極細。硬めコールですがちょっと柔い印象。叉焼は薄め2枚ですが味付で美味！量が少ないので勿論替え玉100円をかためでお願いします。スープは脂を入れず豚骨のみを強火で炊いた本場博多の味とのこと。あっさりという文句通り、確かにあっさり。さんおつ本場を食べたことがないので分かりませんが、飲みの〆としては丁度良いかと。ですが普段だったらちょっと物足りなく感じるかも知れませんね。卓上には入れすぎ注意と書かれたバリ辛高菜、紅生姜、柚子コショーが。あっさり過ぎて物足りなく感じてもこれならモーマンタイ。先ずはバリ辛高菜を入れると良いアクセントに。結構ホントに辛くて旨かった～(-∀-；)柚子コショーはまた違うピリ辛さが増してぐー。味変が幾つも有るのは嬉しいですね♪先客はお一人様×1と後客はラブラブカップル×1、お一人様×2。場所的には目立つ角の立地ですがそこまで賑わってはないようです。総じ本場の博多豚骨らーめんが味わえる、無料のバリ辛高菜や柚子コショーなど卓上も充実したお店ですね。ご馳走さまでした。",
            "近くで昼まで飲んだあとに訪問いたしました。こじんまりとした店内にサラリーマン風の先客が二人。お昼時なのにと少々不安を感じながら着席。お冷やは入り口付近のサーバーからセルフサービス。ラーメンは「脂を一切使わず豚骨のみを強火で炊いた　まさに本場博多の屋台ラーメン。女性にも大人気‼『コーちゃん』」600円と、「コーちゃんに自家製香味ラードをプラス‼　男性好みのこってり感がくせになる⁉　角煮とちゃ～しゅ～が入って、まさに漢っ‼『ヘーちゃん』」750円。替え玉は100円。自分は女ですが『ヘーちゃん』を、麺の硬さを『カタ』で注文。スープを一口いただくと、口の中に豚骨のしっかりとした香りが広がります。しかし、クドくはなくドンドン口に運びたくなる。細麺がスープとよく絡み、飽きることなく完食いたしました。夜にはまた食べたいと思ってしまいました(^o^;)ラーメンは大変気に入ったのですが、カウンターの高さが椅子に対して低く食べにくかったのが気になる点です。",
            "2016.02東横イン歌舞伎町へ深夜一時にチェックイン後ラーメン食べるでしょ～♪ってことで、ホテルから近い豚骨ラーメン屋さんを検索♪深夜一時過ぎお客さんはゼロ...(￣▽￣;)しかしもうこれ以上ウロウロする元気は無いのでお店にイン。ラーメンを注文して手早く大将がラーメンを作ります♪お客さんの席と厨房は目の前で距離はありません！ラーメンが着丼すると大将は私に背を向けて直立不動♪これはお客さんに対する最高のおもてなしかも...(  ＾∀＾ジロジロ見られるよりラーメンを確り堪能してくださいって態度で表しているねぇ♪一見無愛想かも知れませんが内心は凄いいい人かも...応援したくなりますね～♪そしてラーメンも私好みで美味しい♪スープが豚骨の甘みととろみがあり最高です♪次のお客さんがカップルで来ましたまたもや作った後は壁に背を向けて直立不動!(笑)大将にビールご馳走したかったな～(笑)又歌舞伎町泊の時は再訪致します♪眠らない街歌舞伎町...。Ψ(￣∇￣)Ψ",
            "新宿歌舞伎町の外れで結構本格的な博多ラーメンが食べられると聞いて行ってみた。ゴールデン街裏の緑道をウネウネ北上すると、抜けた先に見えてきた。店内は奥に長いL字カウンター。店員は若くてハキハキしているが、無駄に元気で声がデカイだけの店と違って好感が持てる。メニューは基本２種で、ノーマルのこうちゃんと、香味ラードのへーちゃんという２枚看板に、博多ラーメン定番のトッピングを足していくというスタイル。こうちゃん¥６５０粉落とし出てきたソレに、一瞬にして目を奪われた。東京にある博多ラーメンを名乗る店は、コッテリ感をラードで出したりして、スープ自体が全然豚骨を純粋に長時間炊き出したものでないケースが多かったりするが、ここんちのは表面に全く油の痕跡がない。スープも色を付けたような真っ白けっけじゃなく、煮だした痕跡が伺える乳化した濁り具合。ズズッとスープを行くと、案の定、唇がカピカピになる正真正銘のド豚骨！　ザラッとした舌触りにトロンと乳化した甘みが口中に溢れる。店内も仄かに豚骨臭がしているが、丼からはそんなに匂いはせず、この油ッケのなさからするに、下処理は相当丁寧にされてるんじゃないか。麺も適度に極細で粉落としにしてもしなやかさが微かにあって、心地良い歯ざわりだし、プリっとした赤身のチャーシューも食べ応えがあってかなりイイ。替え玉も粉落としで。ランチタイムは50円だった。17時までということでギリ間に合った。丼に直でドボンしてくれるタイプ。コチラも硬めのイイ感じの茹で加減で、グイグイ食べきってしまった。ただ、過去に何度か言及している、スンと鼻の奥を突くような刺激臭。濃厚豚骨でも御天やいっきといった長浜ド豚骨ではせず、虎・ばりこて・博多濃麻呂・英なんかではする、バターっぽいような味がどうにも引っかかってしまう。まぁそれは飽くまで個人的な問題なので、それを差っ引けば丁寧な濃厚度豚骨に違いない。",
            "博多豚骨ラーメンのお店です。カウンター8席のみの狭い店内で、比較的綺麗な店内なもののPOP類があちらこちらにあったためか、やや雑然とした雰囲気。空調がガンガン効いてて気持ちいい…のはいいんだけど、音がガーガーとかなりうるさい！有線がかかっていたかもしれないけど、明らかにBGMはこのガーガー音の方だった(^^;注文は明太子ご飯を一緒に頼もうかと思ったけどグッとこらえ、純粋にメインラーメンであるコーちゃん(650円)と味玉(100円)を麺硬めでオーダー。店内を見渡していたら、あっという間に運ばれてくる丼……早っ！！牛丼チェーンにも匹敵するんじゃないかぐらいのスピードで出てきました。見た目は端正な普通の博多ラーメンという感じです。【麺】博多豚骨としてはオーソドックスな極細のストレート麺。極細のボディながらもしっかりとコシはあり、ゴムのような弾力があったのは驚き。しっかりと存在感があり、食べていて気持ちのいい麺でした。ただ、ボリュームはさすがに無く、ワシワシ食べていたらあっという間に無くなっていきました。【具】海苔に、きくらげ、ネギ、チャーシュー、味玉と、こちらもオーソドックスな布陣。正直、特筆すべきものは無かったかなあ…チャーシューもほどよい硬さでしっかりした肉の味わいで美味だったものの、小ぶり。全般的に少量だったのもあるかもしれないですが、ちょっと貧弱だった印象を受けてしまいました。【スープ】まろやかで雑味も臭みも無い、美味しい豚骨スープです。ザ・博多豚骨！という感じですがしっかり練り上げられた味わいでクオリティ高し、いくら飲んでも飽きは来なく、スープの量が物足りなく思えてしまったくらいでした。ほど良いとろみと油っぽさで、こってりでもあっさりでもないバランスの良さが光っている感じです。ふむう……特別個性は感じないものの、普通に美味しい優等生感覚の一杯でした。ただ、『えっ、もう終わり？』と思ってしまうほどボリュームが少なく感じ、当たり前のように替え玉(100円)を追加オーダー。今度はハリガネでオーダーして、麺の味わいの違いを楽しんだり辛味高菜を入れてスープの味を変えて楽しんだりしましたが、ボリュームとしては替え玉を入れてちょうど一杯のラーメンになる感覚です。それでトータル850円はちょっと高いんじゃ……と思ってしまったんですが、POPの一部を見ると色々とランチサービスが効いていて、味玉は無料、替え玉は50円で食せたので(2つまではサービスが効くらしい)トータルは700円。あ、それなら納得の金額！という感じでした(^^)ただ、逆を言えばランチタイム以外だと損な気が……全般的には気軽に寄れそうな雰囲気で、店員さんの感じも良く、純粋に博多ラーメン好きであれば楽しめるお店だと思いますが、個人的には何かしらもっと強い押し要素が欲しかったなーと思ったお店でした。ご馳走様でした(^^)/",
            "2014年6月某日の23時過ぎに訪ねた。先客1名の店内。「コーちゃん」¥650＋「キクラゲ」¥100を注文。消費税の影響で値段が上がったが、味に納得できるクオリティ。たまには別のメニューも注文してみるか。===================2014年4月某日の深夜に訪ねた。先客4名。カウンター席に座り、値上げしていた「コーちゃん」¥650を頼む。心なしかネギの量も減っているような気が・・・。味は変わらず良い感じ。===================2013年9月某日の深夜に訪ねた。先客は2名。歌舞伎町の外れにあるので酔客が多そう。カウンターに座り、「コーちゃん」¥600＋「キクラゲ」¥100を注文。あっという間に提供される。豚骨スープは、豚臭さを感じることの無い食べ易いラーメン。麺も風味と歯応え良し。ネギも適度に盛られていて具材としてのバランスも良い。\\600でこのクオリティの豚骨ラーメンであればたまに食べに来たくなる。一蘭の安価版というイメージで食べてみるのがオススメ。"
        ]
    }
]