[
    {
        "store_id": 49,
        "name": "神座飲茶樓 東京駅グランルーフ店",
        "latitude": "35.68050032078398",
        "longitude": "139.76842528524094",
        "review": [
            "本日のランチは八重洲地下街、グランルーフにある「神座飲茶樓 東京駅グランルーフ店」さんへ。こちらのラーメン、定期的に食べたくなってしまう。注文は「煮玉子拉麺」。程なくして配膳されたラーメンは、いつものように大きめの丼で提供される。特徴は何と言ってもどっさりと入った白菜。それに大きめのチャーシューが一枚と煮卵が脇を固める。先ずはスープを一口。野菜の甘みを感じる優しいスープ。初めて頂いた時は、洋風なスープとお鍋の後の〆にうどんを食べる時の鍋つゆを足したように感じた。うん、優しくて美味しい。麺はストレートの中細タイプ。多加水でもっちりとしていて、このスープにとても合う麺。チャーシューの下には細かいバラ肉もあり、これがまた美味しい。そして煮卵は甘目で外せないトッピング。初めて神座さんのラーメンを食べたのが今はないが池袋店。こちらの店舗は職場の近くにあってとても有難い。白菜ラーメンが食べたくなったら、また再訪しようと思う。本日の注文：煮玉子拉麺、930円",
            "餃子セット（1,080円）を注文。餃子は、海老蒸し餃子とフカヒレ入り蒸し餃子とのこと。到着。このお店の拉麺の好きなところは、これでもか！って位に入った白菜と、白菜から出たほんのりとした甘味と香りが堪らなく感じるところである。白菜好きなら、同じ風に感じる方もいると思う。そしてどんぶりの大きさも、なんだか笑ってしまう。麺は細麺で、食感は細いなりに、もちぷりを感じる。チャーシューは２枚で薄いけど、確りとした食感である。味は、肉の味を感じることができるかなぁ〜。途中、ニラが刻まれた味変アイテムを入れると、先程までのホワットした白菜の感じが、引き締まりピリ辛となる。これも楽しみの一つだ。海老餃子は、海老がプリッとしていた。フカヒレ餃子は、フカヒレを感じることが出来なかった。どちらの餃子も、皮はもっちりとしている。完食。また、白菜の旨みを感じにこようとお会計を済ませて店を後にするのであった。ごちそうさまでした。",
            "今日は、ラーメンと小籠包餃子セット注文。1600円は価格設定が強気だな。小籠包はまあまあ美味しい。餃子はイマイチ。ラーメンは相変わらず、イイね。白菜と醤油ベースのスープが合わさって、ほんのり甘みを出してる。少し前回よりスープの味が濃い気がする。気のせいかな。美味しいのには変わりない。",
            "東京に用事が有り、お昼になったので何処かでランチをしようと思い、久し振りに『神座飲茶楼 東京駅グランルーフ店』に行く事にしました♪お店の前に行くと行列は無いので、店内に入り検温とアルコール消毒をします♪先客は居ますが席は空いているので、空いている席に座ります♪ランチのメニューを見て『焼売セット 1,080円』を注文して待ちます♪焼売セットは拉麺、肉焼売1個、海老焼売1個がセットになっています♪卓上にはニラの薬味、ニンニク、豆板醬、赤酢、酢醤油が置いてあります♪少し待って先ず拉麺が来ました♪ビジュアルは前に酒々井プレミアムアウトレット店で食べたのと一緒ですね♪具には豚肩ロースチャーシュー2枚、白菜等が入っています♪早速スープから頂きます♪いつも通りの甘く優しい味で美味しいですね(*^^)v麺は中細ストレート麺でスープとの相性も良いですね♪ニラの薬味と豆板醬を投入すると私の好みの味になりますね!(^^)!豚ロースチャーシューは柔らかくて普通に美味しいですね♪白菜が良いアクセントになっていますね♪遅れて来た焼売を頂きます♪肉焼売は大きくて身がしっかりしていてジューシーで美味しいですね(*’▽’)♪♪海老焼売は小ぶりですが海老の旨味を感じて美味しいですね(*’ω’*)そして両方共に完食です♪今日もご馳走様でしたm(_ _)m",
            "詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/kamukura-tokyosta今回の内容1 どうとんぼり神座(かむくら)とは？2 神座飲茶樓(かむくらやむちゃろう)東京駅グランルーフ店3 神座飲茶樓東京駅グランルーフ店の外観、メニュー、店内の雰囲気4 神座飲茶樓東京駅グランルーフ店で頂いた小籠包と焼売のセット5 神座飲茶樓東京駅グランルーフ店の行き方、営業時間、食べログ採点1 どうとんぼり神座(かむくら)とは？知らないとまず読めなそう神座「かむくら」。大阪では知らぬ人がいない超有名ラーメンチェーン店です。Wikipediaにも詳しく書かれていました。どうとんぼり神座（かむくら）は、大阪府大阪市北区にある株式会社理想実業が近畿地方を中心に首都圏にも展開しているラーメンレストラン。フレンチレストランのオーナーシェフだった創業者の布施正人が、最初の店舗を開業させるにあたり、今までにない味と謳っているラーメンスープをつくりあげた。核心となるスープの素は、南京錠の掛かった隙間の小さい籠の中に入れられ、「スープソムリエ」という資格制度で管理されており、スープの材料・レシピは資格を持つ代表取締役や幹部社員にしかわからない。1976年に開店した「道頓堀店」は、わずか4坪9席だった。現在は細い路地を挟んだ向かいにも同規模のカウンターがある。神座は1976年に創業した「道頓堀店」がルーツ。この創業店舗は神座の象徴的な店舗のようで、以前テレビで見た記憶があります。また、スープのレシピがごく一部の人しか知らないというのも謎めいていますね。自分は恵比寿駅すぐの所にある「KAMUKURA DiNiNG atre恵比寿店」を数回利用したことがあります。拉麺以外に飲茶が充実しているのが良いですね。 2 神座飲茶樓(かむくらやむちゃろう)東京駅グランルーフ店どうとんぼり神座は現在日本全国に約60店舗。今回訪問したのは東京駅八重洲口にある神座飲茶樓。香港な感じの店名ですが、他には横浜ジョイナスに店舗があるようです。食べログのお店のPRには以下のように書かれています。中国直伝の技を受け継いだ点心師が作る本場の飲茶が食べられるお店。●お得‘ランチセット昼は秘伝の神座ラーメン・種類豊富な点心とライスボールのお得なランチセット。夜はカジュアルな飲茶料理で気軽にお酒が楽しめます。●本場中国直伝‘点心師の手作り点心点心は本場である中国直伝の技を受け継いだ点心師が、丁寧に手作りし、本場の味をお客様に届けます。最近、世界の鼎泰豊で絶品の小籠包を食べたばかり。小籠包＠鼎泰豊恵比寿店 恵比寿「鼎泰豊」世界中に支店がある台湾No.1！小籠包チャーハンも絶品！2022-01-24その比較も兼ねて神座飲茶樓のレベルはどんなもの？と興味がありました。 3 神座飲茶樓東京駅グランルーフ店の外観、メニュー、店内の雰囲気東京駅八重洲口地下街にあるグランルーフ。東京駅グランルーフB1入口と神座飲茶樓 ラーメンストリートの一本奥といった感じの立地ですが、ラーメンストリートと比べると全然賑わっておらず日曜の夜でも落ち着いた感じ。穴場感があります。神座飲茶樓は外から見ると5割強の入りいう感じでしょうか？なお、かつて八重洲北口キッチンストリートに「どうとんぼり神座」があったようですが、こちらは閉店しています。さて、店頭。神座飲茶樓の外観 ディナーセットがお得そうに見えましたが。神座飲茶樓東京駅グランルーフ店店頭にあったディナーセットメニュー 小籠包と焼売のセットが1,580円、小籠包と餃子のセット1,680円。そうでもないか。まあ美味しそうだしこのどちらかにしよう。中に入ると奥の席に案内されました。場所ゆえかなり狭いですが、椅子は良い感じのスツールを使っているなど店内に安っぽい感じはありません。さて、メニュー。神座飲茶樓東京駅グランルーフ店グランドメニュー 点心は小籠包が4つで590円ですか。拉麺は800円。その2つを注文するのがお得なような気もしましたが、神座飲茶樓東京駅グランルーフ店ディナーセットメニュー 結局色々なものが食べられる小籠包と焼売のセットにしました。こだわり飲茶の「お得な」4個セットは700円。神座飲茶樓東京駅グランルーフ店お得な4個セットメニュー あまりお得感はない？ですが、店がいうからそうなんでしょう。卓上調味料はおろしにんにく、辣油、酢醤油、醤油という感じかな。うん、緑のは？ニラでした。ニラ漬けが神座の名物でしたね。そして、小籠包用の刻み生姜とレンゲもやってきました。そして、先に餃子と焼売のセット、続いて拉麺がやってきました。 3 神座飲茶樓東京駅グランルーフ店で頂いた小籠包と焼売のセット小籠包と餃子＠神座飲茶樓東京駅グランルーフ店 色とりどりの小籠包と焼売。肉焼売はでかいな。左上が小籠包、右上が肉焼売。左下が海老焼売、右下が蟹小籠包です。そして拉麺も到着。小籠包と餃子と拉麺＠神座飲茶樓東京駅グランルーフ店 テーブルに比して丼がでかめです。さて、最初に小籠包。プチっと穴を開けると汁がでてきます。もっちりした皮に餡。鼎泰豊とは比べられませんが悪くないですね。さて拉麺。拉麺＠神座飲茶樓東京駅グランルーフ店 久しぶりに謎のスープをすすります。うまっ。動物の感じは控えめな洋風なスープ。コンソメ風ですが醤油がラーメンのスープという感じでしょうか。醤油は少し甘みがあって、大阪発のラーメン店「人類はみな麺類」を思い出します。大阪人はこのような甘みが好きなのかな？自分の記憶の中では以前食べたものの味の系統は同じですが、より洗練されているように感じました。何かクセになりますね。麺はストレートの中細麺。そこまでスープに馴染んではいませんが、特徴的なスープの良さを邪魔しないというか。良い感じの脇役。肉はチャーシューというより豚バラの薄切り肉という感じ。しっとりしてい悪くないです。ちなみに丼は大きく感じるけど麺量は普通。また、大量の白菜が特徴的ですがもう少し大きく切っても良いかもと思いました。ニラは途中で加えて味変を楽しみます。飲茶は海老焼売はしっかり海老感があって良いですが、蟹の小籠包は蟹というには淡白すぎる感じで蟹が分かりにくいかも。ただ、最後に食べた大きめの肉焼売は美味しかった。肉焼売＠神座飲茶樓東京駅グランルーフ ジューシーで肉を食べた感じがします。これを食べた時に、神座に限りませんが今度大きめの焼売だけをがっつり食べたいなという気になりました。最近食べてないもんな。 4 神座飲茶樓東京駅グランルーフ店の行き方、営業時間、食べログ採点〒100-0005東京都千代田区丸の内１丁目９−１東京駅グランルーフB1F八重洲地下中央口から数分。【神座飲茶樓東京駅グランルーフ店の営業時間】10:00～23:00(L.O.22:30)定休日不定休(東京駅グランルーフに準ずる)",
            "平日昼に訪問です。12時ちょうどに到着して少し行列しています。ただ入れ替わりのタイミングだったので、そんなに待たずに入店できました。神座さんには千日前のお店に行った以来ですので、相当時間が経っていると思います。並んでいる間に注文を聞かれたので『焼売セット（1,080円）』をお願いしました。待つこと5分ほどで到着です。いただきます。まずはレンゲでスープを口に運びます。うん？牛骨の様な旨みを強く感じ、更に醤油感もやや感じられます。記憶を掘りおこします。確かもっと野菜の甘みが前面に出でいてその中にキリッとした塩みがあり、クリアな味わいだったような覚えがあります。でもかなり古く一度きりの経験ですのでもしかすると素っ頓狂なことを言っているかもしれません。でもこんなにウマウマしていたかな…ただこれはこれでクセになる味わいです。もしかするといわゆる神座マジックが数年かけて発動されたのですかね。美味しいと思います。焼売は肉肉しくてちょうどいいと思いました。自身の記憶違いか、はたまたこれがマジックなのか分かりませんが、久しぶりの神座のラーメンを堪能しました。ごちそうさまでした。",
            "2019/12/17東京・八重洲地下街　「神座飲茶樓東京駅グランルーフ店」東京駅の近くに勤めている先輩から集合がかかって神座飲茶樓さんです。 ﻿叉焼拉麺　　1,038円 チャーシューたっぷりで幸せなラーメンです♪ ばら肉のチャーシューはど真ん中、旨いですね！ 麺は細麺ストレート、わずかに透明がったヤツです。 ネギ入れ放題です！   ＜食べログより＞店名神座飲茶樓東京駅グランルーフ店（カムクラヤムチャロウ）ジャンルラーメン、飲茶・点心、スイーツ（その他）予約・お問い合わせ03-6256-0377予約可否予約可住所東京都千代田区丸の内1-9-1 東京駅グランルーフB1F 大きな地図を見る 周辺のお店を探す交通手段東京駅八重洲口　グランルーフB1東京駅から117m営業時間・定休日営業時間10:00～23:00(L.O.22:30)日曜営業定休日不定休(東京駅グランルーフに準ずる)https://tabelog.com/tokyo/A1302/A130201/13160389/",
            "2019年05月15日（水）のディナー  この日は会議で遅くなったのと、疲れてヘロヘロだったのとで座って帰ろうと東京へ向かいました。東京駅に着いたらなんか普段と雰囲気が違う？　耳を懲らして構内放送を聞くと東海道線が人身事故で止まってるって　(>_<)一応ホームまで行ってみるも人で溢れかえってるし（汗）こりゃぁ駄目だ!!!　ってことでどこかで一杯やることに。東京駅地下のラーメンストリートへ行ってみるも、人気店は大行列　(>_<)ゞどないしよ・・・っとフラフラしてて見つけたコチラ。 「神座」の白菜が入った「おいしいラーメン」も久しぶりに食べたいし、飲茶とのセットも有るみたいなのでイイね！ディナーセットを注文すると2杯目までアルコールが300円で飲めるとのことで生ビールをお願いしました　(^^)vディナーセット「B」1,260円＋300円先に 「生ビール」がやってきましたがジョッキが小さいねぇ・・・ジョッキと言うよりもグラスですね。次に飲茶用の「レンゲと生姜」針生姜も付いてくるなんて本格的ですね　(^^)飲茶は  「小籠包と海老蒸し餃子」小籠包はスープがたっぷりで美味しい　(^^)海老蒸し餃子は海老がプリップリでこれまた美味し〜い そして最後に「おいしいラーメン」白菜の甘みがスープに溶けてて不思議なお味。僕の感じでは、野菜たっぷりの鶏の水炊きの〆で残ったスープで食べるラーメンに似ているのでは？と。麺は多加水の細ストレートでこの手の麺、最近はあまり好きじゃ無いんですが、ここのスープとは合ってますね。久しぶりの「おいしいラーメン」美味しかったです。このセットに生ビールで1,560円はお手頃価格ではないでしょうか。ご馳走さまでした　m(_ _)m",
            "八重洲の神座へ。前に来たのは2年前。はくさいたっぷりラーメンがなくなってしまって、来なくなったというわけでもないのだが、足が遠のいていた。今日は2人で来て、これを頼んで、私はねぎトッピングに。やってみて毎回気づくのだが、これって、けっこう高くつく。ねぎが150円だからかな。まあいいとして、神坐はスープのやさしさが一番。麺はもう少し硬い方が好みだが、頼んだらやってくれるかな。とにかく、白菜など野菜のやさしいスープがおだやかで、ラーメン断ちをしたのに、来てしまった。",
            "今や、関西と関東の中心部を占めている神座の \"神座 飲茶樓\" にやってきたー！この神座 飲茶樓 東京駅グランルーフ店では「キン肉マン」とのコラボレーションの期間限定のメニューがあるというので、さっそく辛～いラーメンを頂きましたよ♪「ラーメンマン改めモンゴルマン！ラーメン」1160円蒙古のなぞの超人モンゴルマンをイメージしたとっても辛いラーメン、モンゴルマンラーメン♪辛いものが大好きなので、これは嬉しい！とうがらしの赤いスープを味わうと、重たい口当たり中にも甘く感じる何かが。そんなにピリピリする辛さでもなく美味しく味わっていると・・・刺激に自覚がないのに、不思議に汗がしたたる！なんだこれ！？　ヒーヒーしてないのに大量の汗がすごくでる！　でも美味しい♪思わずスープを飲み干してしまいそうなほど、お気に入りな深い美味しさのモンゴルマン♪\" 神座 \" 独自の野菜を使ったスープがこのラーメンにも活かされているんだろうね。つるっとした麺がとても合っていました。これは限定にしておくのはもったいない！1日限定20杯のキン肉マンコラボラーメンとっても美味しかった！　（≧∇≦）ごっさま♪"
        ]
    },
    {
        "store_id": 50,
        "name": "博多食堂",
        "latitude": "35.661629555811025",
        "longitude": "139.69643272226625",
        "review": [
            "この日は仕事前にランチ。時間はあまり無いので、サッと出てすぐ食べられるところ？で、飛び込んだのはこちらのお店。博多ラーメンは茹で時間が短いからね（笑）ラーメンに一口餃子、ライスが付いて800円ならコスパも悪く無い！テーブルに着いた途端にオーダーものの数分でラーメンの登場、ご対麺！このスピードが博多ラーメンの良いところ。ノーマルでスープを頂き、後は辛子高菜と紅生姜のトッピング。臭みの無い飲みやすいトンコツスープと、それに合わせる細麺ストレート。トッピング具材を絡ませてあっという間に完食。その合間に到着したライスと一口餃子。ランチタイムに丁度良いサイズ感。一気に食べて滞在は10分ちょい（笑）夜はサクのみも出来るお店ですが、まだ利用したことないなー会社に近すぎると落ち着いて呑めないしね（笑）短期決戦でしたが美味しかったです。ご馳走様でした。",
            "◆ Comment 　渋谷にあるラーメン屋さん　夜ご飯で訪問　福岡の人が欲する、細麺、豚骨ラーメン、　辛子高菜食べ放題、替え玉、ハリガネ、　粉落とし、みたいな世界はここにあります。　今回は博多ラーメン650円＋辛味噌100円を　頂きました！目の硬さはハリガネ！　シンプルに美味しい、、辛味噌で味変して、　さらに辛子高菜で味変して最後まで美味しい　ラーメンです　そしてこの日は替え玉じゃなくてご飯の気分　だったので100円で注文！　ラーメンスープと共に食べたり、辛子高菜と　一緒に食べました間違いない！　コスパ良くご飯食べたい時ご利用ください　立地：渋谷駅から徒歩圏内‍♂️ 　店内：席のみの一般的なラーメン屋さん　席　：カウンター　客層：豚骨ラーメン好き　他　：ランチセット、夜ビールセットあり ◆ Situation　ガッツリご飯　　：◎ 　ラーメン開拓　　：◎ ◆SNSInstagram：yy.gourmetTikTok：yy.gourmetLemon8：yy.gourmetその他：Google、Twitterも更新中",
            "渋谷駅から徒歩10分弱でしょうか。こじんまりとしたお店で、ギチギチの、カウンターと2人用テーブル席が2つ。初めての私にはちょっと入りにくい雰囲気でしたが、最近怪しげな店ばかり行ってたので、入れました！笑若いメンズ達でギチギチのカウンターの残り1席に座ろうとしたところ、店員さんが、テーブル席を勧めてくれたので、セーフ！！ありがとう。店員さん！！何を食べて良いか分からなかったのですが、ランチセットはなかなかのボリュームでしたので、ラーメン単品にさせていただくことに☆■禁断の辛味噌ラーメン　¥750税込PayPay払いOK！あぁ、久しぶりのラーメン屋さん。しかも豚骨♪なんて考えていると、もうラーメンが！早い！！ラーメン屋さんて、早いのねー！！注文後、2-3分でラーメンが来ました♪お味は、本当ーーーに、クセのない、シンプルな豚骨ラーメン。私にはすこーし塩気強め。ただ客層を考えると、若いメンズ達にはこのくらいがベストなのだろうと感じます。ご馳走様でした〜！",
            "渋谷の目立たない路地裏にある博多ラーメン屋。飲み屋が多い地帯なので飲んだ後の締めラーメンの客がメインなのかもしれない。狭い店内だが整理整頓されていて居心地は悪くなかった。今回はラーメン餃子定食(750円)を注文。最近はラーメンも全体的に高くなったので、餃子とセットで750円がかなり安く感じた。提供されたラーメンは「かため」で頼んだが、個人的な印象は結構柔らかめだ。一般的な豚骨ラーメン屋より1段階柔らかい印象なので、1段階上の硬さで注文しても良いかもしれない。豚骨ラーメンとしてはかなり癖がないタイプで尚且つ優しい味だ。ただ物足りなさは一切感じさせず、絶妙なバランスのスープだ。安っぽい感じもせずに好印象だ。何回食べても飽きなさそうな味だ。有名な「博多天神」「博多風流MAX」などのチェーンに比べると軽くて食べやすい印象だ。辛子高菜や紅生姜でのトッピングも味変できて楽しい。特に卓上トッピングではにんにくが食欲を倍増させた。また餃子は一口サイズの小さな餃子だが、他の店の餃子とは違う食感と食べやすさで、これはこれでありだなと思った。替え玉(150円)も注文しスープも完飲。美味しかったぁ〜。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "［博多食堂］@東京渋谷渋谷駅から徒歩。■餃子定食　¥800(チャーシューメン変更　¥200)こちらは本場博多の豚骨ラーメンを堪能することができるお店。注文した餃子定食はラーメンに加えて餃子4個、ごはんが付いてきます♪臭みもなくコクがあってまろやかな豚骨スープと低加水の細麺は王道の組み合わせ。麺の硬さは5秒茹での粉落としから1分20秒茹でのやわ麺まで8段階から選択可能です！卓上には高菜や紅生姜が置かれていて途中で色々な味変をすることができるのも嬉しい！気になった人は是非行ってみてください！最後まで読んでいただきありがとうございました♪よろしければ各SNSの［かんかんグルメ］フォローよろしくお願いします！　　　　　　↓［Instagram→かんかんグルメ(@kankangourmet)］［Twitter→かんかんグルメ(@kankangourmet)］［TikTok→かんかんグルメ(@kankangourmet)］ご馳走様でした^ ^",
            "前回から4年振り。久しぶりに行ってきました。⚫︎生ビール　500円⚫︎チャーシューメン　850円久しぶりに行ったけど、頼むのはほぼ同じやつ。4年前とチャーシューの形が変わってたけど、一面にチャーシューが乗ってると目が幸せ(^^)形や並べ方が喜多方ラーメンぽい？こういう脂身たっぷりのチャーシューは大好物なのでいっぱいあればあるだけいいけど♡チャーシューは脂身たっぷりだけど、スープは豚骨の割には口当たりまろやかなので、クドさがなくスイスイ食べれちゃう。ビールにも合うし。前回は、博多ラーメンには絶対ゴマをかけるって書いてたけど、今回はすっかり忘れてました(^◇^;)",
            "昨日の御茶ノ水に続き、本日は渋谷にて理想のTelecasterを探すための楽器屋巡り。他所の町へ出掛けたときには折角だから(どこかの番組みたいだが)普段食べられないものを食べたい...ということで、横浜近辺では殆ど見かけない博多豚骨系のこの店を発見、行ってみることに(ちなみに野毛の辺りに有望な店が有るという情報も有り)。この店はおつまみメニューも充実しており、もつや串焼きで飲んだ後、〆のラーメンを...という時々あるスタイル。センター街を通り過ぎたやや静かな場所にある。事前にランチメニューがお得であるという情報を得ていたので、ラーメン＋トッピング1品＋餃子4個の「サービス餃子定食 750円(税込)」にして、自分は麺の堅さバリカタ、無料トッピングに味玉、連れはハリガネでチャーシュー2枚を追加。程なくして到着。こってり濃厚豚骨臭いラーメンではなく、あっさりスープと言う事前の情報も得ていたので、脂多めにしてもらった上、卓上の辛子高菜とニンニクで好みに調整。これで九州豚骨系の味に飢えている身にとって、満足の行く味になった。餃子はメニュー写真で想像していたより可愛いサイズだが、おまけとしては悪くない。スラッシュメタル好きと思われるSLAYERの帽子を被った若い女性店員さんも、とても感じが良い。場所代激高な渋谷でコロナ禍という苦しい時期に固定費をペイするのは大変だったと思うが、手狭な店内の雰囲気は非常に良かった。自分はあまり博多豚骨系ラーメンのチャーシューはおまけ程度と期待していないので余り気にならなかったが、連れはチャーシューが薄くて殆ど脂身だった、と後にこぼしていた。まあまあ。　そういうわけで、低コストで博多な雰囲気を味わえて、満足でした。頑張って下さい。",
            "【最寄駅】神泉/京王線【予算】〜1000【予約】なし平日21:00〜訪問待ちなし【メニュー】・チャーシューメン・餃子合計1100円/1人【概要】渋谷と神泉の間にある博多食堂。外観に目立つ赤提灯と赤札のメニューが店内にずらりと並び、博多の屋台感がどことなく感じられる。値段も良心的で、1000円あれば十分。20時以降も営業しているので、助かるお店カウンター席テーブル2人掛　2席【メモ】今回は、チャーシュー麺と餃子をオーダー。スープの上にびっしりと並べてあるチャーシューは肉厚もあり、脂がたっぷり乗っていて美味しい。ネギとのバランスも絶妙！スープは博多といえばの豚骨で深いコクがあるが、なんとなくあっさりした後味でさらっと食べられる。麺は細めでバリカタで替玉を頂きました。トッピングも安く追加できるので、お好みの博多ラーメンを作っても面白いです！他にもサイドメニューのラインナップが良く、仕事帰りに一杯サクッと飲みたい時に良いかもしれません。美味しかったです。ご馳走様でした。※投稿時3.48",
            "2021年7月　東急本店の裏手、富士そばの並びにある。場所は渋谷でもちょっぴりディープだ。平日の昼から飲んでいるおじさんがいて、なかなかいい感じである。　何を頼んでも全部博多ラーメンのバリエーションだから、お得そうなサービス餃子定食750円に決定。細麺の店らしく、麺の固さを聞かれる。普通に固めでお願いした。　ラーメンの提供時間は約4分。その2分後に餃子が出た。これほど小さい餃子ははじめて見た。味はそれなりだと思うのだが、小さすぎてよくわからない。ラーメンのスープはフラットな味。悪く言うとパンチがない。こんなものかなと思いながら何口か食べる。麺の固さは悪くない。テーブルの紅生姜と高菜を入れてみた。途端に味が変わる。特に高菜はスープに味が溶けて、辛味と旨味をプラスする。これは美味しい。最初から入れればよかった。　隣の客が会計するのに「替え玉のお客様は～」と言われているのを聞いて、博多ラーメンだから替え玉もあったのだと思い出したが、このあとの映画鑑賞でお腹いっぱいで寝てしまうのを恐れて注文はやめておいた。次は最初から高菜を入れて、替え玉も注文しよう。ご馳走様でした。",
            "本日は仕事で渋谷へ。未訪だった博多食堂さんに伺います。 渋谷もおいしいラーメン屋さんが沢山ありますね。図鑑さんはまだ休業中でしたので博多ラーメンへ。 井の頭通りの裏手に当たります。東急ハンズから徒歩ですぐです。 裏手。14時くらいでしたが先客1名。苦労されているのかな。歴史も長くなっており是非長く続いてほしいラーメン屋兼飲み屋さんです。 店内がやや雑然としています。食券制ではありません。店員さんにオーダーします。二人体制。 ・ラーメン　650円・辛味噌玉100円を追加トッピングしばらく待つと着丼です。 ビジュアルは博多・・長浜・・ここの違いがあまりわかっていませんが早速行きます。 スープ。クリーミーな豚骨。臭みはそこまでありませんね。にんにくも強くありません。辛子高菜が無料で入れ放題なのはうれしい。スープが濃くなっていいですね。 麺麺は細麺本場。固めオーダーがおススメでしっかりとスープを運んできます。 替え玉を頼みつつ、途中から辛味噌肉をといていきます。安定の美味しさですね。 強いインパクトはありませんが安定しておいしい博多ラーメンを食べる事が出来るのがありがたいです。 大変おいしく頂きました。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 51,
        "name": "家系ラーメン 武将家 外伝",
        "latitude": "35.699974738706935",
        "longitude": "139.77527068456757",
        "review": [
            "家系ラーメン 武将家 外伝@秋葉原訪問日時 2021-12 土曜 8:30オーダー： ラーメン並＋のり＋くずれ玉子＋ライス（食べ放題）[￥700]＋[￥100]＋[￥20]＋[￥0]麺：★★★★☆太麺断面四角縮れ加水率程ほどのゴワシコ麺お好み確認あり硬めCALLで、シッカリ硬め寄りの仕上がり麺上げは平ザルを使用で、湯切りは確認漏れでした…店内に「酒井製麵」の麺箱あり最初はゴワっとだが食べ進めるとツルシコ感が心地良い、安心安定酒井の家系麺汁：★★★★★醤油豚骨鶏ガラスープ醤油の主張は、マイルドです鷄油は超シッカリした量で、風味がいいです豚骨の出汁は、シッカリとした出具合旨味が強く、コクも深めスープの温度は、しっかり熱々な仕上がり程よい濃厚感で、トロミ感は弱め旨味が強くコクも深めな、申し分のないバランス型の家系スープ具：★★★☆☆チャーシュー、ほうれん草、ネギ、海苔豚肩系チャーシューは、まずまずな大きさと、そこそこな厚見シッカリ肉を感じる食感で、味付けは素材重視系ほうれん草はシッカリと多めな量で、少し柔らか目の茹で加減ネギ薄めの輪切りで、薬味程度の量増しで合計８枚の海苔は、香りが良く色合いもいい感じスープに浸しても縮みは少なく、まずまずシッカリしたタイプ無料サービスのライスは、お代わり自由での提供パサつき感のある炊き加減で、昨日の残りご飯かな…硬めな仕上がりで、ラーメンライスには良い感じです量：麺、スープ共にかなりしっかりした量あり食べ放題のライスと合わせて、満腹感は確約済み接客：★★★☆☆男性１名女性1名での切り盛り物静かな中に、親しみ感を感じる接客入退店時の、誠意ある挨拶あり行列度：休日朝飯の時間帯で、前客５名後客３名秋葉原駅から徒歩3分程の好立地シッカリした人気振りかと総合：★★★★☆コメント：2021年12月中旬で、食べログ評価は3.43のこちらのお店朝っぱらか家系ラーメンが食べたく、はるばる秋葉原までやってきました味もばっちり、量も多めな大満足な一杯でした(^o^)/*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*",
            "2023年4月某日の11時過ぎに訪ねた。秋葉原駅から徒歩3分ほどの場所にあるラーメン店「家系ラーメン 武将家 外伝」。店外の食券機で「外伝ラーメン（並）」¥1,000 ＋ ライス 無料を選択する。程好い広さの店内には先客4名ほど。カウンター席に座り、味や麺の好みを聞かれるので全て「普通」でお願いして無料のライスも付けてもらうこととした。7,8分ほど待って料理が提供される。器を覆い尽くすほどの海苔、チャーシュー、味玉、ほうれん草が乗った「外伝ラーメン」。そこにライスが付いてくる。まずがラーメンから食べる。豚骨醤油の家系らしいスープはかなりまろやかな味わい。塩気はそれほど強くないが、家系のテイストはキチンと感じられる。麺は程好い中太麺で、スープとのバランスは非常に良い。スープに海苔を浸してライスと共に味わうと至福の美味しさがそこにはあった。柔らかくてジューシーなチャーシューは良いサイズ感で、スープを纏った豚肉を味わってライスを食べると更に良い感じ。味玉、ほうれん草も食べ応えのあるボリュームで楽しめる。卓上の豆板醤、おろしニンニクを投入してジャンクな家系ラーメンに仕上げていく。コクと旨味と辛さを増したスープに海苔を浸して、ご飯と共に味わうとジャンクさを満喫する。生姜を入れてアクセントを加えても良い感じ。味のカスタマイズを楽しみながらたっぷりの具材と共にラーメンを楽しむ。ライスと共にラーメンを完食すると程好い満足感があった。ラーメンの味としては家系の中でも洗練された感がある良い店ではあった。ただ、ホスピタリティに関しては改善の余地があると思う。そもそも店員の服に清潔感が欠けるのはあまり感心しない。カスタイズするアイテムが座っている席によっては使えなかったりする点も気が利かない。たまに食べに来たくなる家系ラーメンの「武将家」の味がそこにはあった。今後のサービス向上に期待したい。",
            "武将家外伝＠秋葉原を再訪です。朝8:00で先客3名。朝食での訪問です。前回朝5:30に行ってなぜか全部入りをポチってしまい、朝から腹パンパンになった事を思い出しました。おっと。営業時間が変わっていました。朝6時～23:30の通し営業＆無休!!!凄いですね。海苔を追加しようか迷いましたが、朝なので基本のラーメンにしておきますか。●ラーメン￥750好みはすべて普通で。●ライス大盛￥0これが後に大変なことになる事をこの時点では知らない自分wライス無料だし、前回ライスで足りなくて半ライス追加したので、思わずライス大盛りとコールしてしまう。朝8時ですけどw待ちの間にいろいろチェック。厨房は2人体制。早朝営業で仕込み中に店を開けている感じでしょうか。忙しいですね。卓上にはニンニク、生姜、豆板醤、ゴマ、酢。カウンター上に高菜に加え紅生姜がありました。前回紅生姜あったっけ？家系で紅生姜を入れた記憶が無い。酢漬けとかおろしの生姜なイメージだし。まあいいか。ホワイトボードの現金メニューをみたら『コロ肉』と書いてあったので聞いてみたら売り切れでした。残念。途中店員の1人がカウンター奥で朝食中。ラーメンライス食べていました。見取り図盛山的な店員が山盛りライスとラーメンも大盛かな？毎日出来をチェックしてるのはいいね。でも毎朝大盛はやばいというか心配になる。若いって凄い。ラーメン屋って大変な仕事ですね。自分のライス大盛り登場！やばっ！普通盛りの倍以上ある気がする。朝からやばい量出てきた。やっちまったか。まあ余裕で食べるけどwそして登場。ラーメンの海苔はいつものように浮いています。この気遣いがいいね。スープの濃度はライト気味。まあわかってて訪問してるのであり。朝だからこれくらいのライト気味でもいいね。濃度が高いの希望なら秋葉原の電気街側にある武将家に行くことをおすすめします。同じ武将家だけど出来が違うので。デフォルトで鶏油は控えめでした。塩分も丁度、ライスを食べるには最適な感じです。麺は中太、酒井製麺。デフォルトでも柔らかすぎることもなくうまい。次回は硬めで食べてみようかな。短めで食べやすい。チャーシューはスモーキー、薄めで大ぶりでこれはうまい。ライスに巻いて食べたけどライスが加速しました。問題の大盛りライス。こんなに山盛りだとは思っていなかった大盛りライスwとりあえず高菜で食べてみる。まあ普通に旨いけど、高菜だけではこのライスは消費しきれないw海苔でまく、安定的にうまい。麺をライスでワンバンさせる、旨い。まだある、どうしよ。豆板醤少しかけてみる、そこにスープかける、これだね。家系の店でライスに豆板醤かけている人を見かけるのでやった事が無かったので。案外旨いですね。でも豆板醤でライス食べられるようになったらヤバいね。育ち盛りの学生じゃないんだからw全体的には、朝飯には最適なライトな家系はいいですね。★3.5次回は硬め濃いめ多めにしてみよう。ライス大盛りは朝食には多すぎたwライス大盛は・・・やめておきますかwごちそうさまでした。2023.04",
            "好きなお店だっただけに本当にガッカリ。店内がヘドロ臭くて飯が食える環境じゃない。その上スープ調整なのか知らんけど遅すぎる。それならそうとひと声かけるべき。・掃除が行き届いてない。・ホスピタリティが失われた。ってことはそういうこと。お別れが近いかも。お世話になりました。",
            "この日は午前中から秋葉原で仕事だったのでランチも秋葉原で済ませることにしました。向かった先は当店。秋葉原には武将家という家系の本店がUDXの近くにあるのですが、いつも時間がズレていても行列なので支店の当店へ行ってみる事にしました。14時近い時間に着くと、外に列はなし。外に券売機があったので、ラーメン並（750円）をポチ。店内へ入り、店員さんに券を渡すとお好みを聞かれたので、麺はカタめ、他はフツーでお願いし、無料のライスもお願いして、奥のカウンター席に座りました。座って暫くすると、まずライスが出てきました。ライスの盛りが豪快。ふと厨房にいるスタッフのお兄さんたちを見てみるとガタいがよく、元気でハキハキしています。見た感じ、楽しそうに仕事してる。うん、なんかいい感じ☆麺をカタめでリクエストした人から、先に提供されました。トッピングは海苔3枚、ほうれん草、大きな叉焼が1枚。麺をリフトしてみると、家系らしい中太の短めの麺。食べてみると、麺のカタさは丁度よく、コシがあって美味しい。麺に絡まったスープもクセがありません。一口、蓮華でスープを飲んでみると、濃厚ながらもクドくなく、旨味十分で美味しいです。ここで卓上にあるおろしニンニクとおろし生姜を投入し、胡麻をゴリゴリ。ニンニクの香りが放たれながらも、生姜を入れることでスッキリとした味変になりました。トッピングの海苔はスープに浸して、ライスに巻いて、あ～ん♪叉焼は綺麗なピンク色をした叉焼。ジューシーで柔らかくてスープ同様、美味しい叉焼でした。麺を食べ終えて、残ったライスをスープへドボン。追加でおろしニンニク、おろし生姜、豆板醤を投入。するとニンニクはちょっと入れすぎたみたいでニンニクの強い味が突き刺さる感じの味になってしまいました。もうちょっと控えめに入れればよかったのでしょうが、ついつい(^_^;雑炊風にして美味しく完食しました。食べ終えたら、スタッフの若いお兄さんがペコちゃんの飴を持ってきてくれました。あれ？みんなに配ってる感じはしなかったんだけど・・・もしかしてレディースサービス？だとしたら嬉しい～(>∀<)ﾉありがとうございます♪帰る時は厨房にいるガタいのいいお兄さんたちへ「ごちそうさまでした」と言うと「ありがとうございました～」と元気よく応えてくれました。味もいいし接客もいいし、いいお店でした。今度はUDXの近くの本店に、並ぶの覚悟で行ってみましょう。ごちそうさまでした。",
            "秋葉原で朝食目的のお店がお休み。朝からラーメン？と思いつつも標準ラーメンが\\7ooとお安いので、店前の券売機で食券購入、硬さ、濃さ、脂は全部普通で注文。サービスのライスは、辞退。カウンターには紅生姜と高菜は空の入れ物があり九州ラーメンを思い出しました。標準ラーメンには・・・海苔3枚、チャーシュー、ほうれん草で蓋をされている様です。麺を引き出すと、太麺ですが短い。早速、頂くと、豚骨独特の香りが一瞬きました。スープにクリーミーさ、油っこさは無く、意外と澄んでいるスープ。家系にしては、やけにあっさりしてるとラーメン素人の感想。そして麺が短く、日本人特有のすすることが無く、逆に食べにくい感じ。でも麺はそれなりに、スープと絡み美味しいです。のりも3枚入っていて、豪華な感じ。チャーシューは低温処理でしょうか？ピンク色で柔らかいです。厚みは薄いですが、サイズは大き目です。全体的に家系のガツンとくる濃さは、ありませんが、さっぱり感があります。呑んだ後の〆ラーとか朝ラーとして、軽るいし、価格も抑えられていて、良いいかもしれません。以上",
            "今日は昨日の東京出張からの有休を使っての、東京食べ三昧日。せっかくだから、朝から何か食べたいよね。泊まったホテルの近くに朝ラーが出来そうなお店を発見。もちろん、行っちゃうよね。ということで、武将家 外伝さんにおじゃましました。朝6時位にお店に到着。お店外の食券機で食券購入。朝ラーなので、シンプルなラーメン並で。食券を握りしめて、入店。先客5名様。男性店員さんが威勢のいい感じでお出迎え＆ご案内。食券を提出する際に、お好みを聞かれますので、麺 硬め、味 ふつう、油 多めで。サービスライスもお願いします。待つこと約7分...来ました！ラーメン並とサービスライス！おー！海苔がめっちゃ、美味しそう！では、スープから...表面を覆ってる鶏油が油多めを物語っております。熱々スープをお口に運ぶと、家系らしい豚骨醤油。マイルドで美味しい。尖った味じゃないので、豊富な味変アイテムで自分でお好みの味に仕上げれそうです。麺を...やや太めの軽くウェーブした平麺。麺の長さが短いのが家系らしさ。硬めでお願いしたので、ちょっともさもさした食感。もしかすると、柔らかめの方が美味しいかも。チャーシューを...やや大きめで厚さは普通。ほんのりと甘みを感じます。スープに浸して食べると、ご飯のおかずとしても、十分。ライスを...たっぷりとゴマを振りかけて、豆板醤をセット。スープに浸した海苔で巻いて、食べると...うまーっ！こちらのお店の海苔がかなりうまい。ご飯単体で食べると、ボソボソして、ちょっとアレな感じやけど、海苔巻きライスにすると、いいね。ほうれん草ライスも、またよし。ラーメンにニンニクを投入すると、朝からワイルドタイム。最後は酢をちょっと入れて、さっぱりスープに仕上げて、完食。海苔がかなりうまかったので、次回は海苔増しにして、ライスを食べまくろう。ごちそうさまでした。",
            "✨＼ラーメン新店情報発信中／✨✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✒️#武将家外伝●商品:外伝ラーメン並  1,000円●場所: 東京都千代田区神田松永町16 ●営業時間:6:00〜20:00●定休日:無休●No.152(2022年)✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡【久しぶりの東京】月に1度は東京に遊びに行って居たのに、すっかり行かなくなってしまった。約3年ぶりの東京仕事の予定キツキツの日帰りコースのため、時間を無駄にしたくない。上野駅に着き、アポまで1時間ほどあったので、朝ラーを食べに行くことに最初「武将家」に行ったが、臨時休業東京まで来てフラれるのは辛いその系列の「武将家外伝」に行くことに！券売機が外にあるスタイル！店内に入るとコッテリなお客さんで一杯朝から家系を食べる文化は東北ではなかなか味わえない体験。着丼！！！マイルドなスープにキリッと醤油が効いて、もちもちの麺は食べ応えありライスはマスト卓上の味変アイテムも豊富なので、自分好みにカスタムすれば最後まで飽きが来ない朝からスタミナ補給完了で1日の良いスタートが切れたてか、俺の家から武将家外伝ちょうど300キロwどうでもよw次回【東京でも王将】の巻。気になったら保存してね！！！コメントもお気軽にどうぞ☆⬇️⬇️⬇️#武将家外伝#武将家#東京グルメ#秋葉原グルメ#東京ラーメン#秋葉原ラーメン#秋葉原#麺スタグラム#らーめん#ラーメン#拉麵#拉麺#라면#일본라면#ramen#рамен#noodle#noodles",
            "家系ラーメンはまる❤️秋葉原で1番おいしい！？と情報が流れてきたので週2で秋葉原に通うわたしはそそくさと訪問外伝ラーメン(並)麺　ふつう味　こいめ油　多め運ばれてきた時、ラーメン鉢の半分は海苔で覆われてて最高‼️めちゃくちゃにおいしいちょっとチャーシューがやんばいの。ボリュームもすごいんだけど肉厚でむっちり。しかもこんな大きいのが３枚も入ってるの！今まで食べたい家系ラーメンの中でもベースの味が濃いから濃さは普通でも良かったかなライスは無料でチャーシューに包んで食べるともう幸せすぎて泣ける。あと、高菜と紅生姜も食べ放題なのさ。ビール飲みたいぃぃぃ！って思ったら17時からだったトッピングの玉ねぎも人気すぎて終わってた。リベンジしなきゃだ。スタッフのお兄さん見た目怖そうなんだけどすごく対応良くて、気遣いとかも素晴らしいの…マスク越しの笑顔にきゅんってしたので通います。",
            "休日のこの日は外出先で朝9時半に用事が済み、朝食を食べていなかったことから周辺で早めに営業しているラーメン屋さんを探してヒットした武将家 外伝さんへ。海苔増しラーメン800円を固め濃いめで、サービスライスを少なめでつけていただいた。まずライスの提供がありカウンターにあった漬物をのせ卓上の胡麻や豆板醤などを加えてスタンバイ。すぐにラーメンも到着。以前、武将家さんには行ったことがあってそちらはスープが乳化タイプであるのに対し、 外伝さんは非乳化タイプなので醤油が強くてしょっぱさがストレートに伝わってくる。ここで好みが別れるのかもしれないが自分はしょっぱいの好き。旨味と塩味のバランスもいい。武将家のほうはスープ量が少なかったが外伝は割りとたっぷりめ。脂身が少ない燻製チャーシューは柔らかくて香りもよい。やや縮れの入った中太平打ち麺はコシがありモチモチで短めなので啜りやすい。全体としてうまく纏まった美味しい一杯。"
        ]
    },
    {
        "store_id": 52,
        "name": "よかろう 日比谷店",
        "latitude": "35.67096723871829",
        "longitude": "139.7530975842901",
        "review": [
            "東京メトロ霞が関C4出口直結、飯野ビルの飲食店街に構える担々麺のお店です。こちらのビルは多くの飲食店が入居しており、平日のランチタイムは近隣のビジネスマンで混みあっています。今回利用したのも平日ランチタイムで、店内も含めて20名以上の行列ができていました。しかし、客の回転が早くて意外にもサクサク進み、結果的に待ち時間は15分程度でした。客の人数や空きを予想して、待っている間にオーダーをとるなど、非常に効率的なのが印象的です。さて、初見ということもあり、看板メニュー「だんだんめん（900円）」をオーダー。前の人のオーダーを真似して、ごはん無料（おかわりし放題！）、辛さは「中辛」をチョイス。周りの客を見ていると、卓上にある刻んだ漬物やチャーシューなどを、ごはんに載せて食べている人ばかり。せっかくなので、真似してみます。ストレートの細麺に、山椒などのスパイスが効いたシビれ系スープの組み合わせが美味しい！このスープが適度な辛さと酸味があって、白米に最高に合います。これで、ご飯はおかわりも無料、当然お願いしました。確実にお昼から食べ過ぎてしまいます。午後からの睡魔が怖いです…。",
            "気がつけば20年通ってる店。10年前に5年ぶりに訪問した時はたくあんの味が一緒で鳥肌がたったのを覚えてる。今回も5年ぶりにお邪魔して、鳥肌は立たないけども、全てがあの時のままで、ただいま！という気分。ぱいこうだんだん麺1100円、値段変わらず。20年前の肌感覚だと今の1500円くらいの感覚かなあ、もはや高い！って感じは全く無く。はじめはゴマの香りがして、ネギとラー油が次にきて、飲みこむとユズの香りがほんのりとするスープ。麺は細くてストレート。歯切れよくパツっと噛み切って、小麦もちゃんと香る。パーコーは五香粉と片栗粉？カリッとしててジューシー。いやぁ変わらないなあ、、美味しかったです！",
            "NETFLIXで話題になっている映画「花束みたいな恋をした」を見ました。それはまるで自分の内面を初めて表に出して共鳴された時の遠い記憶を思い出す作品でした。・出会った頃は同じジャックパーセルを履いていた2人が時の経過と共に違うビジネスシューズを履くようになっていく様は見ていてヒリヒリするものを感じました。・今思えば江戸弁に無い「なんしよーと」や「もー好かん」を二度と聞けなくなった代わりに同じエリアのオジさんリーマンから、こちらの言葉を聞けるようになりました。・と言うわけで本日のランチは #よかろう #日比谷よかろう です。打ち合わせが続き、気づいたら14時過ぎ。確か地下街に通し営業の店があったなと思い、やって来ました。・#はしご と似たメニュー構成ですが、この店独自のメニューとして、ちいろうだんだんめんがあることを聞いてましたが注文は #だあろうだんだんめん と発してました。・#橋悟 でお馴染みの昆布と鰹節そして紫蘇の実がアクセントになった細切りの #たくあん #龍馬たくあん があるのを確認して、この店は姉妹店なのかなとぼんやり思います。・「ご飯をおつけしますか？」という問いに「イエスかハイで答えろ」と言う前職の先輩からの教えに則り「はい」と答えて5分ほどでやって来ました。・まずは細い麺を持ち上げて頂きます。いわゆる #坦々麺 と比較するとあっさり、さっぱりした印象ですが、癖になるような胡麻の味わいが印象的な #スープ です。・これに合わせる #細麺 が食感も含めていい感じです。で #だあろう は漢字で書くと #太肉 で厚切りの #チャーシュー が入っています。・脂の味わいとさっぱりとした味わいが同時に楽しめるお肉が特徴的です。これにシャキッと頂ける青梗菜と一緒に味わうのは最高な感じです。・サービスで出されたご飯にたっぷりの胡麻スープを投入して雑炊として頂けば幸せな心地ですね。久しぶりに前職時代に昼も夜も「はしご」を頂いてたことを思い出しました。・誰もが何かを思い出すスイッチがあって「いつでも捜しているよ どっかに君の姿を交差点でも 夢の中でもこんなとこにいるはずもないのに」って口ずさむランチでした。",
            "職場が近いこともあり、よくこちらのお店の前を通るんですけど。いつも誰かしらお客さんが入っていて、しかも通し営業していて素晴らしいなと思いつつ。こういうオフィスビルの中に入っているお店で大きく当たることは無いだろうなんていう先入観もあり、入ることがなかったんですが。でもやっぱり旨そうなんで入ってみたんです。2022年10月17日（月）、18時25分、1名。流石に空いている時間帯。ゆっくりとメニューを選びます。【だんだんめん（900円】さてさて、やっぱり定番メニューをチョイスしたわけですが。これが素晴らしく美味しくて。醤油ベースで意外にもあっさりしてるけど、胡麻が効いててコク旨。辛味はかなり控えめで誰もが食べられるくらい優しい。山椒が少し効いていて、柚子の香りが爽やかで、少し酸味もあってめちゃくちゃ進む。これ、大好きな味ですね。細麺ストレートがたまらないです。（細麺好き）チャーシューは分厚くて食べ応えあり。そしてご飯が無料でついてくる。このだんだんめん、ご飯とものすごく相性が良いもんだから、流石にお代わりしましたよね。卓上の漬物もありがたい。ちなみに、後日【ちいろうりゃんめん】っていう棒棒鶏のタレで食べる冷やし麺みたいなやつも食べたんですけど、それもめちゃくちゃ旨かったです。必ずまた伺います！ご馳走様でした！！",
            "２０２２年５月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の昼食は霞ヶ関にて。東京メトロの霞ヶ関駅で下車、C４出口から出て直結の\"飯野ビル\"へ。地下１階に\"イイノダイニング\"として飲食店が連なっており、日本の中枢を支える霞が関住人の貴重なランチ場所となっているようですｧｨ(｡･Д･)ゞそのフロアに見つけましたのは、この日の目的の『よかろう』さんというお店でした。賑わう店内、カウンター席にて、この日いただきましたのは、だんだんめん、税込８００円です。こちらは、『四川料理特有の味つけで冬はあたたまり、 夏は食欲を増進させる少し辛い味つけで、 芝麻醤・醤油を中心としたあたたかいつゆそば』とのこと。このネーミングの麺をいただくのは、『支那麺 はしご 本店』さん以来だなと思いつつ、５分ほどで供されましたのは、どことなく懐かしさを覚えるラーメンとサービスのご飯でございました。スープを１口啜りますと、ほどよい辛さでコク深く濃厚な味わいでございました(#^.^#)麺は中細、濃厚なスープによくからみ、喉ごしも楽しませていただきました。具材はチャーシューにチンゲン菜、ねぎといったところでしたか。チャーシューは口中でほろほろとくずれ、チンゲン菜はシャキシャキと歯ごたえも楽しめました(*^▽^*)サービスのご飯には、卓上の細切りたくわんをたっぷりとのせて、いただきました。次回は排骨ののっただんだんめんも試してみたいと思います(^_-)-☆",
            "4月23日のランチは、虎ノ門駅直結の飯野ビルB1Fにある、よかろう日比谷店へ。こちらは、外観もメニューも似ているのですが、支那麺はしごの姉妹店です。オフィス街の土曜日ということで比較的空いていますが、老若男女を問わず、お客さんが続々と入って来ます。 メニューの中から、こちらをオーダー。ぱいこうだんだんめん　排骨担々麺　1,100円 あっさり目の担々麺のスープ。飲みやすく、クセになる仕上がりです。 極細ストレート麺に、スープがよく絡みます。他のメニューも食べてみたいと思いながら、「よかろう」や「はしご」に行くと必ずオーダーするパーコー。豚の唐揚げが美味しく、スープとの相性もバッチリです。サービスで付いてくる小ライスには、真っ黄色のお新香付き。お新香は昨今のコロナ対策もあるのか、出しっぱなしではなく、ご飯と一緒に持ってきてくれました。 今回も美味しい排骨に満足。次回こそ、太肉、鶏絲などの、他のお肉が入った担々麺も食べてみます。",
            "今日は夕方に時間を作る事が出来たので虎ノ門まで足を伸ばして、前々から一度お邪魔してみようと思っていた『支那麺屋 よかろう 日比谷店』に行って来ました！『支那麺屋 よかろう』は有名人気店『支那麺 はしご』の姉妹店になる人気店！個人的にも『はしご』は昔からよくお世話になってる大好きなお店で、ここ数年は『支那麺 はしご 赤坂店』に大変よくお世話になっていましたが、他店の味も実際に色々と味わってみようかなと最近思うようになって、此方のお店は立地的にも足が運び易い方だったんで、夕方に時間が作れた時にお邪魔してみようと考えていました！お店は霞ヶ関駅直結の「飯野ビル」にあるB1Fの飲食店街で、ガラス張りにちょっとは和モダンな感じがするスッキリした外観です！店内はゆったりと広めな感じで、席はコの字のカウンター席が2ブロックあります。今日は16時半過ぎの訪問で先客1名後客1名でした。注文は卓上に置かれたメニュー表に軽く目をやりつつ、ちょっと迷いましたがこの系譜の自分の中でのお決まりなざあさいだんだんめん(搾菜担々麺)(1000円)をお願いしました。注文して待つ事ほんの数分で先ずはサービスのライスがやって来て、それからもうちょっとするとざあさいだんだんめんがやって来ました。この系列お馴染みなルックスですが、心なしか全体的に濃いめな色具合に魅力を感じる所あって美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！イイ感じに熱々でサラリとしたスープは、動物系のコクをベースにした醤油系スープに、ピリ辛な感じの辛味と軽い胡麻の香り、時折漂う柚子の風味が心地良くて美味しいです！ほぼストレートの細い麺は、やや低加水で軽いハリがありますが程々に滑らかでスープの持ち上げも良くズルズルズルっと入って来ますし、軽い歯応えが心地良くて美味しいです！小麦の風味も心地良く香って麺自体の味も良く、やはり軽い感じが啜り易くこの担々スープとの相性が良く美味しく啜る事が出来ました！チャーシューは肩ロース辺りで、ホクっと柔らかな感じで少々旨味は抜け気味でしたが、担々スープに潜らせていただくとイイ感じでいただけました！搾菜は挽肉と共に軽く炒められた感じで、味加減も程良く担々スープに絡めつついただくと良い塩梅で美味しいです！青梗菜は茎の部分のシャキ感がやはり良いアクセントになってました！麺などを一気に啜ってからサービスのライスをいただいてみると、少々柔らかめの炊き加減というか状態で相性など含めやはりもう少し固めが嬉しい感じでした。そして、卓上に置かれたこの系列お馴染みな刻み沢庵も良いですが、この時の為に温存しておいた搾菜でライスをいただくと、やはりバッチリで軽くスープを後追いで流し込みながらサクっといただいてしまいました！最後に残ったスープを今一度よく味わっていただいてみると、温度が落ち着いて来て雑味というか渋味が目立って来た所ありましたが、やはりバランスが取れた感じで時折やって来る柚子の香りが心地良く何だかんだ言いながらもゴクゴクと一気にスープを全部飲み干してしまいました！全部いただくと、今日はサラッと行ければと思っていたので充分満足する事が出来ました。全体的な価格帯を見渡してみると、CPはやはりまずまずって所かなと思います。『よかろう』の日比谷店はどんな感じかな？と行って来ましたが、訪問した時間も悪かったかなと思いますが少々スープの仕上がりが気になりましたが、やはり纏まった一杯で充分満足する事が出来ました！やはり駅近立地に通し営業など使い勝手の良さも魅力な感じで、またタイミング合った時に寄らせてもらおうと思います！",
            "本日のサラメシ‼️「よかろう日比谷店」@虎ノ門マイソウルフード「はしご銀座本店」の「だんだんめん」を時々無性に食べたくなるが、昼休み時間で虎ノ門〜銀座は時間的に無理。よって姉妹店の「よかろう」の「搾菜だんだんめん」で我慢し、毎度のアレンジ「麺硬め、大辛、柚子、葱増し」でお願いする。やはり銀座本店とは微妙に味に違いがあるが、久々の「はしご」チャージで元気になった。しかし10月中旬になろうとしているのに、この高温は何なんだもっとも、ならば汗を呼ぶ坦々麺など喰わなければいいのによかろう 日比谷店03-5512-9001東京都千代田区内幸町2-1-1 飯野ビル B1Fhttps://tabelog.com/tokyo/A1308/A130802/13014382/",
            "12月上旬、禁断の〆ラーメン(＞＜)  お店は、地下鉄霞ヶ関駅から直結の飯野ビルの地下１階、虎ノ門駅や内幸町駅からも徒歩圏内です。さて、前回、よかろうの虎ノ門店に伺った時に、銀座の「はしご」そっくりだったので、こちら日比谷店に家族を誘って食べにきました。それも、飲んだ後の〆ラーメンに・・・(＞＜)ということで、だんだんめん、メン固めを注文。辛めをお願いしたら、普通、辛め、大辛、激辛を選べるとのこと。今回は、大辛をお願いしました。それに、しゅうまい（４個）とビールを追加、もちろん、無料ライスも(￣∀￣)＜禁断の〆メシ＞だんだんめん 大辛 メン固 ¥800-しゅうまい ¥500-無料ライスビール、焼酎ロックまずは、ビールで乾杯。５分ほどで、焼売が到着です。はしごの場合は、常時、蒸しているので、すぐに出てくるのですが、こちらは、注文の都度、蒸すようで、できたてホカホカ。はしごより大きいかも、と感じましたが、過去写真と比較してみるとほぼ同じ大きさのようです。カラシをつけて、一口たべてみると、アツアツ、ジューシー。これは、ビールが進みます。次に、だんだん麺が到着。初めてよかろうを食べる家族も、はしごとそっくりでびっくり。一口食べてみると、ゴマとラー油の香りがたっぷりのスープが細めの麺に絡んで、ツルッと美味しい(^○^)  これは、幸せです。やっぱり、この味は、はしごかよかろうでしか食べられません。ライスに紫蘇の実入りの刻みタクアンを乗せ、焼売を乗せ、セルフ焼売丼。これもやめられない・・・。途中で、メニューには表示がないのですが、焼酎のロックがあることを知って注文し、結果、ガブ飲みとなりました(＞＜) 明らかに、飲み過ぎ・食べ過ぎですが、楽しい〆ラーメンになりました。はしごとよかろうの食べ比べ、今回も決着せず、我が家では、今後も継続審議となりました。次は、再び、はしごを食べに行く予定。楽しく食べ比べが続きそうです。美味しかったです❣️ごちそうさまでした(^○^)",
            "午前中、この近くに社用で外出。終わったのが、ちょうど11時。霞が関から内幸町まで通じるビルの食堂街。営業の早い数軒の開店時間。ロメスパのバルボアも気になったけどこちらが目に入ってしまった。開店直後で空いているし、そうしよう。入り口で消毒を済ませて、好きな席に座らせていただきます。銀座の支那麺 はしごから始まった私のだんだんめん好き。特にぱいこーだんだんめんがお気に入り。こちらの八角の甘み、唐辛子の辛味、柚子の酸味のする複雑なスープにぱいこーのスパイシーな衣の風味が溶け出して、更に奥深くなった味が好きでこれまでは、ぱいこーだんだんめん一択だったけど、この時はちょっと夏バテなのか、あのお肉の揚げたものを食べたくなくて。ざぁさいだんだんめん　1000円ご飯付き、中辛、麺固め　をオーダーいつも食べているよりちょっと酸味の強い中国搾菜の千切りがたっぷり乗ったもの。さすがに口開け。すぐに出てきました。八角とスパイスの良い香り〜。早速、ひと口。あら！パイコーのスパイスナシでも充分美味しい。はしごで召し上がられていた先輩レビュアー様はざぁさいだんだんめんの時は柚子マシにしている方が多かったのだけど、それわかる気がする。搾菜の酸味と柚子の異なる酸味のコラボ。搾菜の量が多いから、柚子が多めの方がバランスが良いのかも。次からそうしてみよう。喉越しの良い細麺、やっぱりかためがいいな。前回、注文し忘れて普通の硬さにしたけど、それだけでも違うのだなぁと。ライスを付けるのもお約束。卓上のたくわんと、だんだんめんスープでいただくライスあってのだんだんめん。元祖のはしごには、なかなか行けないけど、ランチ圏内に２軒もあって、うれしい限り。"
        ]
    },
    {
        "store_id": 53,
        "name": "中国家庭料理 楊 別館",
        "latitude": "35.73030698036147",
        "longitude": "139.70724668403912",
        "review": [
            "「楊 別館」に通うようになった。もちろん、キッカケはある。「楊 ３号店」にずっと通っていた人間である。今は、「楊 ２号店」でなく、この「楊 別館」である。ちなみに現在３号店は、休業中である。「海老ワンタン麺」(890円)＋「皮も手作り水餃子」(590円)　ーー　写真の通り。海老ワンタン麺は、楊においては、どの店も土鍋で提供される。大きな海老ワンタンがいくつも入っている。また、スープには辛いだけなく深みがある。ヤケドと戦いながら、ギリギリの線でフーフーやりながら食べる。何とも言えない幸福感。コレが、890円という破格値で提供されている。楊おすすめの水餃子。肉メインの具材が詰まった大きな餃子が５コというスタイル。タレは、中国黒酢の「鎮江香酢」に、楊特製のラー油を足す方式がポピュラー。餃子は中から肉汁が溢れ出す。タレ皿にこぼれても、最後に飲めばイイ。そのまま食べるのも良し、タレにつけるのも良し、土鍋に突っ込むのも良し、いろいろ味わえる。ごちそうさまでした。（文責：京夏終空、2023.5.12）（160件/3.49）",
            "「中国家庭料理 楊（ヤン）」別館に行ってきました。2号店に行くつもりが間違えて、別館に行ってしまいました。近くに2軒もあるとはつゆ知らず。料理にあまり違いはないとは思いますが、ではなぜそれほどまでに2号店にこだわるのかと申しますと・・・2号店は、テレ東の「孤独のグルメ」Season1の第3話に「豊島区池袋の汁なし担々麺」として登場したお店だからです。大きな赤い看板の右下に「別館」とあります。どうせなら同じ店で食べたいじゃないですか。住所で言うと、豊島区西池袋3-24-3「藤井ビル」が別館で、豊島区西池袋3-25-5「高橋ビル」が2号店です。これがドラマの主人公「井之頭五郎」さんが食べてたのと同様の「汁なし担々麺」（880円）です。白い麺の両サイドには、カシューナッツと挽肉、青菜のトッピングで、見た目はそんなに辛そうに見えません。麺の下には辛いタレが隠れていますので、ひっくり返してよーくかき混ぜて頂きます。かなり辛いです。辛さの中に苦味も感じました。ミートスパのようにも見えますね。モチモチの麺も、生パスタのようでした。「ミッキーの日常」：http://mickeyjapan.blog.fc2.com/",
            "２号店を事前に予約しようとお電話したら「大丈夫です」とのことで予約はなし。が、お邪魔したら残念、満席。「あれれ」と思っていたら、「そこ空いてませんでした？」と指さされた先に、こちらの別館がありました。別館もテーブルは埋まってましたが、カウンター席いただきました。オーダーしたのは、TV「孤独のグルメ」でも登場したという“汁なしタンタン麺”、そして“水餃子”、“豆腐麺”、“エビの焼き餃子”と“杏仁ジュース”。一般的なタンタン麺だと、煮詰められたような、濃いめの味噌味挽肉が乗っていて、スープも甘さと辛さがお互い張り合っているような印象を受けますが、こちらは、味噌テイストではありますが、控えめの落ちついたトーンでその中にいい感じの「痺れ」が際立ちます。ヒーヒー言うことはないですが、こめかみを流れ落ちる汗が、効きっぷりを表しています。初めて食べた味で個性的、クセになりそうです。“水餃子”は水餃子というより、蒸し餃子。プニプニもっちりの皮を割った瞬間に、ニラの香りが鼻孔に突き刺ささります。皮もしっかりと存在感を示しつつ、餡とのバランスが絶妙です。大好物の“豆腐麺”は、塩味であっさりしているけど、実はみじん切りになったニンニクたっぷり。豆腐と野菜という身体にやさしい食材の中でパンチを効かせています。独特のゴムのような麺の食感と、野菜の歯ごたえがいい感じです。“エビの焼き餃子”は、見事な円形羽根餃子のビジュアル。パリッパリと羽根を割る音も心地よく、芳ばしい香りが堪りません。餡は、大振りのエビがゴロンと入っていて、エビの食感と味わいが存分に楽しめます。お忙しいでしょうに店員さんは、「わからないことあったら、何でも聞いて」とフレンドリーだし、店内は異国情緒溢れているし、お料理は馴染みのある品書きだけど、個性が光る仕上がりで、美味しく楽しい食事をすることができました。外観からだとアクが強そうにも見受けられますが、初見でも一人でも、心穏やかに食事ができるお店さんです。",
            "本日のランチは、「中国家庭料理 楊」です。以前、よく通っていた中華料理屋に顔を出そうと思ったら近くに別館ができていた。せっかくだから初入店。店内は、2号店のようだ。「楊」といえば、”汁なし坦々麺”だ。メニューには、数十種類ラインナップを取り揃えているが、選択の余地はない。汁なし坦々麺 880円をチョイス。待つこと、5分。運ばれてきました。ビジュアルが素晴らしい！麺の白さが際立つ。あまり出会わない麺だ。具は、当然、肉そぼろ・小松菜・胡桃の3種だ。麺の下には、地獄が如きラー油汁がある。スプーンと箸を使って混ぜ混ぜする途中で手が止まった。「(このまま無事にワイシャツを汚さず終わる自信ないな〜)」エプロンがないか確認すると1枚20円だそうな。エプロンを首からかけて混ぜ混ぜ開始だ。混ぜ混ぜが終わるとあの綺麗だったビジュアルも悲惨な状態だ。まず、一口目に感じるのは、「辣」より「椒」である。山椒のピリリを越えたビリリだ。全体は、ネットリしておりラー油成分も飛び散らない。お味の方は、非常に美味しいと思うが、結構飽きがくる。結局、二日酔いの日は、完食できずに終えてしまった・・・。やはり、飲み過ぎの翌日は、フォーのようなサラッとした麺系が良かった。",
            "この間、行って美味しかった中国家庭料理 楊2号店の別館がこちら。3号店もあるということは4号店も？そもそも別館と2号店の違いとは？くだらない疑問はさておき、どうしてもまた今日は麺が食べたかったのだ。笑でもラーメンの気分でもないし、パスタもお目当てのお店は日曜日休み。ということで、こちらの別館にたどり着きました。(どうでもいいですがつくづくわたしは雨女だと感じずにはいられないほど、池袋につくと高確率で雨降り。)お店はやはり小さめの作りでカウンター五、六人とテーブル席3席。ここは相も変わらずテーブル席は相席を推奨しているのか超満卓になります。笑前回の汁なし坦々麺もよかったのですが今回は四川エビ麺(具たっぷりと書いてました)と焼き餃子(5個)。てっきりラーメンのようにスープの中に麺がいるかと思いきや普通に汁なし坦々麺エビバージョンでした。笑拍子抜けですが、坦々麺とは麺は全く違う細麺ストレート。激辛でオーダーしましたが程よい辛さで美味しい。辛いだけでなくタレの旨味がよく絡む。日本の調味料ではなく完全中国で使われている調味料でタレを完成させているので、本場感がマシマシ。で、思わず好吃！と店員さんに声をかけてしまいましたが店員さん、こいつは中国人だと思ったのかわたしの聞き取れない速さの中国語でガンガン話しかけてこられて途中大変でした。笑でもこういうの嫌いじゃないし、そもそもここの麺は本当に美味しい。笑ナッツはこんなに要らないだろと突っ込みたくもなりましたが、麺が質素でもってタレもさっぱりんこなのでナッツがあると食感と味の深みのアクセントになってよきバランスになるのだ。これはハマっちゃう。焼き餃子は、小籠包の汁控えめ焼きなので、上手く食べないとお皿にウマ汁がビシャビシャになって乙状態になります。笑小籠包を食べる時のように人かじりしてすすってくださいね。笑個人的には皮はもう少し薄めで野菜たっぷりが好きですが、なんかここの料理は全てにおいて悪くないというか、これ、ありだよねとなってしまう。意外な穴場な町中華です。次は3号店に行きたい。笑",
            "池袋で中華です。こちらのお店は四川料理で検索がかかるし、辛いので四川料理のお店なのかしら、と思うのですが確認は取っていません。モツと野菜の酢の物をつまみにビールをいただくのが最近の流行りです。もちろん辛さ控えめで。。汁なし坦々麺も辛さ控えめ。じゃないと辛くて食べれないんですよ。ナッツと辛味痺れの相性が良いです。後を引く美味しさです！辛味100%ではないので本場の味じゃありませんが。ご馳走様！四川料理と言ったら辛い、痺れるが有名ですが、唐辛子の原産は南アメリカなのに、なぜ使われているのだろうと不思議でした。調べたところ、やはり唐辛子は南米が原産で、それが中国に渡ったのは当然、南米大陸発見後、大航海時代以降みたいです。それまでの四川料理はスパイシーな味付けが特徴で、今でも唐辛子を使用しない伝統四川料理があるみたいですね。つまりスパイシーな感じを取り入れていた四川料理と新食材唐辛子が最大で500年前に出会い、その相性が良くて今でも使われている、ってところでしょうね。日本料理で唐辛子が七味、一味程度で流行らなかったのは、僕みたいに辛さに弱い人が民族的に多かったからなんじゃないかなあ、と考察してます。大陸、朝鮮半島、南アジアで辛味が好かれるので、日本にいた縄文人に辛味耐性遺伝子が無かったんだろうなあ。",
            "ブログ「東急沿線、食べ歩き」 https://asante.blog/----すでに飲んだ後の2次会、もう少し飲み進めようとフラフラとこちらに。なんだか雰囲気や匂いから旨いオーラーが漂っているお店です。検索して、中国家庭料理 楊 2号店 を目指して行ったのですが満席。すぐ近くのこちらに伺うと、たまたま空席があり入れました。その後もずっと満席だったのでタイミングが良かったようです。すでにしっかり飲んでいたので、ハイボールからスタート。料理は、・水餃子・焼き餃子・麻婆茄子・炒飯・豚バラキャベツ・エビチリ・トマトと玉子のスープなどを。最初は餃子と麻婆茄子だけだったのですが、あまりの旨さに次々と追加。もちろんお酒も追加です。どれも抜群の旨さ。その中でも・麻婆茄子は初めての味でした。想像ていしたあんかけ風ではなく、素揚げした茄子に辛いミンチを絡めて、山椒の風味がたっている味。これは旨すぎる…。その他の料理、例えば炒飯であってもタダモノではない味。最初から最後まで旨い旨いが止まらないお店でした。2軒目なのに旨すぎて食べ過ぎました。池袋の奥深さを垣間見たような気分。素晴らしいお店でした。ごちそうさま。",
            "池袋西口公園の先、飲食店の連なる一画にある中華屋さん。”皮から手作り”という餃子はモチモチ食感が心地よい。人気の汁なし担々麺の他、前菜から主菜まで幅広くそろう。～～～～～～～～～～～～～～～～～～～～～～～～～～～新年に地元のノンダクレ仲間となんとなく池袋で待ち合わせ。特にどこに行く予定があったわけでもないんですが、西口側で元旦から営業している中華屋さんがあったのでそちらへ。正月３が日でも満席近いあたり、けっこうな人気店みたいですね。厨房からも威勢のいい調理音が轟いてきて活気あります。メニューを見ると前菜から点心、主菜に麺飯類など品数豊富。名物らしい”皮から手作り”の餃子を２種類お願いして、あとは適当に目についたところをお願いしてみました。・干し豆腐和え繊切りのキュウリとニンジンがたっぷりと配合されてます。歯ごたえしっかりめの干し豆腐にゴマ油の風味がうまく溶け込んで。後口もさっぱりとしていて快適な前菜でした。・水餃子分厚いもっちり皮は水餃子のほうがしっくり来ますかね。中身の餡は少なめに見えますが肉汁はじゅんわりと流れ出ますね。皮の存在感が強いので自主配合のタレもポイントになるかなぁ。・焼き餃子フライパン一面を使って焼き上げたようで立派な羽根付きスタイル。皮も中身も水餃子と一緒っぽく、焼き面の香ばしさがポイント。もっちり皮は水餃子向きな印象ながら、追加したのは焼きの方。・たまごトマト炒めみずみずしい状態のトマトにとろみのあるタマゴ。合わせてある中華風の出汁がうまく馴染んでいて美味しいですね。個人的には餃子よりも担々麺よりもコレが好きでした。・汁なし担々麺名物らしいから頼んでみようってノリで最後に追加した１品。あまり見慣れない色白な麺、速攻混ぜたんで単独での味は不明ながら思った以上にモチモチとした食感。ナッツの香味がいいですねぇ。山椒の痺れだとか唐辛子の辛さとかはあまり主張がない印象です。ずいぶんとマイルドで、辛味の補正は卓上調味料で。酒の進む酒肴がメインだったこともありビールやら紹興酒やらを。料理代より酒代の方がかかった気もしますが、楽しく呑めましたわ。",
            "初めてのヤンさん。孤独のグルメ撮影の2号店は満席で、なかなか空きそうになかったので、表の別館へ！とりあえず、汁なし担々麺。餃子は悩むところだけど、今日の気分は水餃子。とにかくヒーヒーしたかったので、麻婆豆腐！お酒は何でもよかったので、ハイボール。オーダーから3分も経たず四川風麻婆豆腐の登場、目の前が厨房だから当たり前といえばそうだけど、仕事が早いね！素敵です。見た目にも真っ赤な見映え！激辛痺れを期待して、いただきます。って、あれ？辛くない？痺れ少な！店員さんに確認してみると普通の辛さとの事、辛いでしょって聞くから、辛くないよ、辛味が足りないよって答えると、辛くして欲しい時辛くと言ってと言われてしまいました。たしかにそうですよね。とは言え、旨辛には違いありません。卓上の中身がゴリゴリ入っている自家製辣油を足していただきました。お豆腐と挽き肉が甘いんですよね。次回は辛味マシマシでお願いします。水餃子、焼きにはない皮のもちもち感、肉汁たっぷり、厚い皮に包まれた小籠包のようです！美味しい！麻婆豆腐のタレをたくさん絡めながらの実食、スープが多くて、餡もたっぷりだから、なかなか辛味が感じられません。むしろ辛味が足されて、よりまろやかで、優しい味わいに仕上がりました。いよいよ真打ち登場！汁なし担々麺、プラ皿が置かれた瞬間からナッツの良い香りがして、食欲をそそりますね。レビューのように、しっかりと混ぜ混ぜして、麺の色合いが鮮やかになるまで頑張ります。こんな日に限って白T、ドキドキ気をつけながら完璧に混ぜ終了。いただきます。って、一口目から分かる旨さ、美味しい、麺が凄くモチモチとしていて、コクがあるけど何のコクなんだろうか？辛味も痺れもほぼないけど、食欲を掻き立てる香りがあって、箸が止まらない。途中で、下の方に溜まった挽き肉と辣油、ナッツを再び混ぜ混ぜして完食。混ぜるほどに旨さ倍増でお残し無し。素晴らしいお料理。納得の旨さでした。もう又の機会が待ち遠しい。ごちそうさまでした。",
            "池袋散歩がてら、ランチ。どこにしようかウロウロ。ダメ元で「ゴローさんも食べた汁なし担々麺は？」とリクエスト。めずらしいことに、一発で快諾。正確には、ゴローさんが食べたのは近所にある２号店で、こちらではないけど。（以前、中野で撮影現場に遭遇して以来、ゴローさんファンになった彼の落とし文句としてはピッタリ）昼過ぎの到着、私達で満席に。生ビール  550円歩いてカラカラになった喉をビールで潤し、担々麺を待ちます。汁なし坦々麺  800円初めての人は、辛さ控えめがオススメと言われたので控えめで注文しました。結論から言えば、辛さ控えめじゃなくても大丈夫だったかな？と思えるくらいな辛さ。麺が熱いうちに、下からよーく混ぜていただきます。モチモチ食感（彼はヤワヤワと表現）の麺。この麺と砕いたナッツの食感のコントラスト。欲を言えば、もう少しコシが欲しい麺の食感。タレは辛いだけでなく、深みのある辛さ。でも、期待した山椒の痺れは少しだったな。次回はもう少し辛めで食べたいな。水餃子  ５個  490円手作りの皮のもっちりさ。中の餡も肉々しく、しっかりと下味が付いています。お隣のテーブル席の小さな赤ちゃんを連れた家族連れが頼まれていた、唐辛子いっぱいのお鍋。うっかりガン見してしまったら、旦那さんが「狂った色ですよね、でも旨いんですよ」とおっしゃっていました。そのお鍋が気になります。雰囲気も店員さんも現地っぽく、プチ中国旅行気分が楽しめました。２号店と味が違うのか、今度確認したいです。"
        ]
    },
    {
        "store_id": 54,
        "name": "らーめん 徳",
        "latitude": "35.63791603413841",
        "longitude": "139.73933355085367",
        "review": [
            "【2023年4月6日再訪問】泉岳寺駅「A2」出口から左手を通る「第一京浜」を田町方面へと向かったすぐの左手ある、幅に厚みの無い建物のお店。もう６,７年前になるか…当時社外交流会に参加させて頂いていた際に、この近くの会社にお邪魔をした事がありました。ミーティングの為に土曜日に集まったのですが、遅れて来た私は昼食も摂っていない状態…それを告げると「未だスタートしないから、食べて来れば？ラーメン好きだよね？すぐそこに美味しいって噂のラーメン屋さんがあるよ！」と親切な言葉…素直に向かったのがこちらのお店だったのでした。ただ、その時の味の記憶が無くなっており…再訪問してみる事にしました。平日の夕方６時10分頃に到着すると先客２名。先ずは券売機へ…と、記憶が無かった理由は塩ラーメンのお店だったからか…⁈あまり塩ラーメンを好んで食べない私には印象の薄かった味だったか⁈とか考えながら、券売機の１番左上にある「徳・塩そば」をチョイスしました。横から見るとペラッペラと迄は言わない迄も、女性店員さんがとにかく狭いお店から一旦外に出て食券を回収してくれました。３分程の待ち時間で到着したのは、綺麗に透き通るスープのラーメン。先ずは、そのスープから一口…豚の厚みを感じない事から、鶏ベースか⁈いずれにせよ、鶏ガラの旨味が存分に活かされたスープには後から追い掛けて来る程度に抑えられた塩気…いや〜美味しい！なんでこの味を忘れていたか⁈麺はやや縮れたやや加水高めの、少し硬くてパツパツ食感の細いタイプ。スープとの相性は抜群で！相性抜群と言えば、トロッと濃厚黄身の味玉も脂身が甘いバラチャーシューも…単独で美味しいのは勿論の事、とにかく組み合わせのバランスも素晴らしく良くて！そこにトドメの様に目に入って来たのは柚子胡椒…もう、我慢が出来なくなって、禁断の「しろめし」の食券を追加購入！海苔をスープにしっかりと浸してご飯を包み、その上に柚子胡椒…もう、幸せの美味しさで！麺を食べ終わった丼の中に残りのご飯を全て入れてしまい、柚子胡椒を足して食べれば、もう幸せ！「しろめし」の炊き上がり加減も抜群でした。いや〜大満足！と思って、スープを飲み干して置いた丼の向こうには「青山椒」…やってしまった…こんな間違いなく更に上がるアイテムがあったとは！当時のメモからすれば、美味しかったと思った事には間違いないんです。だけどこれだけ美味しかったラーメンを覚えていなかったとは…青山椒リヴェンジで、近々来るとします！ご馳走様でした。",
            "4ヶ月ぶりの再訪。泉岳寺駅の真上の「らーめん 徳」さん。前回、徳・塩そばだったので、つけそばを試すつもりだったのですが、、、ちょっと寒かったので前回同様「徳・塩そば」¥890を。肉めし¥200、ビール（中）¥600と共に。ビールで喉を潤しつつ待つこと3分ほどで着丼。前回も同様でしたがとても手際が良いですね。美しく澄んだスープ。盛り付けも美しく、ネギ、ほうれん草、メンマ、ナルト、味玉、チャーシュー、海苔が整然と飾られています。鶏や野菜の旨味溢れる塩清湯スープは、あっさりながら深い味わい。カエシの塩味もまろやかで優しく、ちょいちぢれの黄色い細麺はしっかりしたコシ。トッピングのチャーシュー、味玉も良い塩梅でとてもバランスの良い塩らーめんです。中盤からは卓上の柚子胡椒や青山椒、昆布酢で味変。塩には風味の良い柚子胡椒が合いますね。肉めしには、食べやすい大きさのチャーシューに刻み海苔、ネギがアクセント。味付け濃い目かと思いきや優しい味わいにほっこり。ごちそうさまでした。#泉岳寺#高輪ゲートウェイ#らーめん徳#塩ラーメン#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "塩そば700円動物系乾物系塩スープ中細ストレート麺ちょいカタメ豚バラチャーシュー、白ネギ、メンマ、ほうれん草、ナルト、のり泉岳寺駅前で極セマカウンターのみのお店も看板デカいし塩そばのみで気になっていたお店にようやく訪問、緊急事態宣言時はお休みだったり、何度か振られてました。。。w14時過ぎ、先客2名、後客は無しでお昼LO、と場所柄もこんな感じなのかな？券売機（後から見たら交通系ICカードは使えるみたい）購入後、店員さんへ、お昼は大盛り無料とのことも普通で。。。ほどなく到着、結構量のあるね（このルックスって銀座の船見坂さんとか恵比寿のしお貫さんあたりを彷彿する感じからそういうことなのかしら。。。？）あっさり塩味も結構どっしりした旨味のある、鶏ガラメインかな？そこに昆布とか乾物系も入っているかな？しっかり美味しいね黄色がかった中細のストレート麺はちょいカタメでズルズルプリモチな感じバラチャーシューは柔らかく味もいい、シャキシャキ白ネギがいいね終盤珍しい青山椒を振りかけると結構一変する、爽やかな香りとピリッとする山椒の辛みが面白いついでに柚子胡椒も少々、柚の香りとピリッと唐辛子がこれもいいね、塩そばには合うねやはり船見坂さんの感じするかもwこの金額でお昼大盛無料ならリピートする人も多いはず野菜塩そばは気になるかも。。。",
            "泉岳寺・高輪ゲートウェイの徳さんで“徳・塩そば”(大盛無料)(890円)です。旨し。泉岳寺駅A2出口からすぐ。第一京浜に面したこじんまりしたお店。店主なのでしょうか、若い女性がカウンター内で一人で調理。ホール(実際にはホールは無くカウンターのみ)担当の男性は列のさばき、食券の受け取りと食べ終わった食器の片付け係で役割分担。肝心の味は優しい塩と鶏ガラ味。スープも透明で、味と見た目を例えるなら“おかえりモネ”の主演・清原果耶さんって感じです。麺もチュルチュルで喉越しよく、こちらも例えるなら“チュール、チュール、チャオチュール”って感じでしょうか(知らんけどw)。いずれにせよ、お姉さん、お若いのに、いつどこで修行したん？と良い意味で不思議です。ランチタイムは麺大盛無料ってことで迷わず大盛にしましたが、かなりのボリューム。腹パンパンで、並でもよかったかなぁとプチ後悔。でもカウンターには調味料がたくさんあるので、味変しながら最後まで美味しくいただきました。高輪に住んで早4年半。コロナ禍前は週末にしか通らない場所だったので「いつ開いてんのやろ？」と不思議に思ってたお店。コロナ禍に入りほぼ休業されていましたが、最近再開されたようなので今日こそは！と狙ってお邪魔しました。あぁ旨かったw",
            "仕事で品川へ行った際に泉岳寺へ立ち寄る、昼飯を食べようと目に入ったのが京急泉岳寺駅前のラーメン徳。泉岳寺駅前の大通りの反対側の歩道沿いにある横長の狭い店。食券購入後、席によっては一度歩道に出る必要があります。入口空いていたので店内の様子がわかり、入りやすさがあった。平日13時過ぎ、店内は半数くらいの客入り。場所柄、ビジネスマンが多いかな。他店でいうところの全部乗せにあたる 徳ラーメン 890円 を購入。店主なのだろうか？ カフェ店員のような格好のお姉さんが一人で店を切盛りされていました。半分に割られた半熟味玉、脂身多めのチャーシュー2枚、ほうれん草、海苔3枚、メンマ、白髪ねぎ、なると、綺麗に盛付されています。これだけ入って890円は安い。塩スープはしっかり味がするタイプ、薄味でない。細麺の食感も良い、麺が美味い。脂身が多いタイプのチャーシューは食べる前は警戒したが、スジなどはなく良い味を出していた。今まで塩ラーメンで満足できたお店は少ないのですが、らーめん徳は大当たりでした。店員さんの感じが良く、女性客も1人で入りやすい雰囲気のラーメン屋なのではと感じました。",
            "泉岳寺駅、初下車。というのも妻の趣味のと或る武道の道具を買うのにお供です。極端な方向音痴であるMi.man妻はナビゲータとしてMi.manを連れてお買い物というところです。『帰りにラーメン食べても良いなら付き合うよ^o^』ーーーーー契約成立です✌︎('ω'✌︎ )ということで妻が道具を選んでいる間食べログing     _φ(･_･  ラーメンとコッテリがあまり好きじゃないMi.man妻に気を使い塩ラーメンの徳さんに注目！場所もわかり易いですしね！なになに青山椒？？？これちょっと興味を引きますねー！さて、妻の買い物終了にて店に向かうMi.man一行、お店の出で立ちを見てびっくり⁉️ラー博の昭和の街並みセットの様な狭小店。正面から見ると普通ですが、横から見るとゲゲゲの鬼太郎に出てくる妖怪ヌリカベの様です(･･;)  ちょっと風吹いたら倒れてしまいそう。一応港区高輪ですから店舗も高いのでしょう。早速店の左端にあるおもちゃの様な食券機で特塩そばを購入。二人入れませんので妻の好みを聞き塩そば味玉入りを追加。一旦退店して再度正面から空いてる席に座るといった具合です。カウンターに食券を並べて待ちますと麺量を聞かれますのでMi.manは大盛り、妻普通でお願いします。さあやってきました！まずはスープから頂きますと、まあよくある塩ですね。コクはそこそこあります。麺は細めのストレート。これも特筆はありません。この時点で残るは具に期待しますが、海苔はダメそう。私好みではないやつなのは見ただけでわかります。溶けちゃう奴(*_*)  しかし、その他のものはまあまあいけてます。チャーシュー（って言うか煮豚ですね）は塩見が効いていてそこそこ頂けます。ナルトは別途味付けをしているのでしょうか？ちょっと美味しいです。ナルトが美味しいと思ったのは実は初めて。そして味玉は旨いですね！その他メンマ、ほうれん草にネギ。半分ほど食べ進めますと味が単調なせいか、ちょっと味変したくなります。ではでは『青山椒』行っちゃうか〜！まずは蓮華に投入し試食。－－－－なるほど、花椒と比べると和山椒の様な味と風味です。もしかして和山椒か？まぁどちらにしろ入れる量を間違えるとその味と風味に支配されてしまう調味料ですね。ちょっとだけ入れるとなかなかいけます。麺を食べ終わったところで柚子胡椒を入れてスープを頂き完食。ご馳走様でした。",
            "土日に伺おうと思いつつも、なかなかタイミングが合わず、、というのも、こちらのラーメン屋さん、日曜はお休み、土曜はランチのみなのです、、。よって、今回は平日ランチタイムにお邪魔させていただきました。場所は泉岳寺駅A2出口を出てすぐ、徒歩5秒くらい。笑。カウンター席のみで、狭い細長い店内。「徳ラーメン」800円のチケットを購入。こちらのお店、麺大盛りが無料とのこと！コスパがいいですね〜わたし、他にも女性のお客さん皆さん大盛りを注文されていらっしゃいました。ほどなくしてラーメン登場。煮卵１つ、メンマ、ネギ、海苔３枚、なると、ほうれん草、チャーシュー２枚がついてしかも800円のお値段そのままで、大盛り、ってお得！肝心のお味だけれど、スープもあっさり、でもコクがあって美味しい！個人的にAFRIさんは好みではないのですが、同じ塩ラーメンとはいえ全然違います。麺はストレート。大盛りでもしっかりいただけちゃいました。美味しい塩ラーメン！！また行きたい！ごちそうさまでした。",
            "泉岳寺駅１番出口から徒歩１分以内の交差点付近にお店があります。平日11：30過ぎに入店させて頂きました。カウンターのみの店内は比較的狭いつくりではありますが、扉をうまく利用して着席します。店内左で食券を購入して席につきます。定番の券売機左上「特・塩そば」800円を押します。座席につくと大盛りサービスの案内があり、当然大盛りを注文させて頂きました。しばらくして澄んだスープをなみなみと湛えた丼が運ばれてきました。色から推察されるとおり、澄んだスープが喉をとおるたびにおもわず溜息が出ます。麺もほどよい縮れ具合で、スープとマッチしております。チャーシューもスープを引き立てながらしっかりとした味わいがあり、味玉もちょうど良い塩梅で全体がまとまった印象があります。着丼から１０分程度で気づけば完食です。お店の外にはすでに待っているお客さんがいらっしゃいました。（雨天で外待ちは少しきついかもしれません・・・）食後も幸せな気分を味あわせていただきました。次回も同メニューで楽しませて頂きたいと思います。ごちそう様でした。",
            "泉岳寺。あまり馴染みのない場所でしたが、食べログで評価の高いラーメン屋がある事を知り、残業メシを食べようと訪れてみました。APAホテルの隣、こじんまりとしたラーメン屋はＬ字型のカウンターのみ。客席も狭いがカウンターの向こうの厨房はもっと狭い。入口の券売機でチケットを購入する前金制。お勧めNo.1と書かれた「徳・塩そば(800円)」を注文しました。大盛が無料との事ですが、普通でお願いしました。先客が１名だけだったので、あまり待たずに提供されました。少しだけ白濁したスープは優しい塩。表面に浮いている脂がちょっとクドく感じたが、食べている間に気にならなくなる程度です。トッピングは、海苔３枚、ちょっと脂身の多いチャーシュー２枚、味玉、ナルト、味付けが濃いメンマ、ほうれん草、刻みネギ。細いストレート麺は固めに茹でられており、パツンパツンと噛み心地が気持ち良い。なかなかスープを吸わない所も気に入りました。机上には色々な調味料が置いてありますが、気に入ったのはミルでゴリゴリする青山椒。舌が痺れちゃう系の山椒って、ラーメンって合うんですね。美味しくいただきました。",
            "【訪問した理由】前々から少し気になっていたﾗｰﾒﾝ屋ｻﾝだったので～(^^)/【訪問時間】8月25日（金） 10:55頃(^o^)/【開店】開店時間ｼﾞｬｽﾄの11時(^-^)【先客】0人(^-^)v【注文した品】塩そば（味玉入り）(≧∇≦)【注文した理由】塩そば一本のお店で(*^^*)それに自分が大好きな玉子をのせようと思い(*´∀`)♪【出来上り時間】5～6分程＼(^o^)／【ｻｰﾋﾞｽ】①大盛りが無料(^.^)②卓上にすり胡麻やら柚子胡椒やら色々置いてあります(°▽°)それではいざ実食ですm(._.)mｲﾀﾀﾞｷﾏｽ【食べた感想】麺は細麺のやや縮れ麺でｺｼが少しある(^-^)小麦の香りと風味はまずまずある(^.^)ｽｰﾌﾟはかなり清んでいて見ため通りあっさりとしている(°▽°)油膜は少しはっているが塩気は薄めで飽きのこないお味(*^-^*)鶏ｶﾞﾗ出汁と魚介系の出汁がほのかに感じられる(о´∀`о)強い出汁ではなく優しい旨味で後味に少し酸味が残る(*^^*)ﾁｬｰｼｭｰは豚ﾊﾞﾗ肉で少し肉の食感が残る柔らかさ(*^^*)しかし豚肉の味・甘味・旨味が弱いのが少しいまいち↓味玉の黄身はﾄﾛﾄﾛとして黄身の甘味とｺｸが濃厚でこれは良い印象( ´∀｀)その他のﾄｯﾋﾟﾝｸﾞでは海苔の磯の香りと風味がこのﾗｰﾒﾝには合っていて良い(^ー^)薄味のｽｰﾌﾟで麺がやや縮れﾚﾍﾞﾙだとあまりｽｰﾌﾟが麺に絡まず！各々が孤立しているのでしっかり縮れている麺の方がﾊﾞﾗﾝｽが良いと思う(^-^)『らーめん 徳』ｻﾝご馳走さまでしたm(._.)m"
        ]
    },
    {
        "store_id": 55,
        "name": "田中そば店 Otemachi One店",
        "latitude": "35.687652238710925",
        "longitude": "139.76323248445152",
        "review": [
            "2022.02汁物が食べたい・・・我が思考は汁物＝らーめんとなることが圧倒的に多い(^^;;なので迷わずらーめん！向かった先がこちらのお店です。通路に背を向けて食べるカウンター席、先に食券を買って列最後尾に静かに並ぶ。スタッフが食券を引き取りに来ます。しばらくしてカウンター席の端を指定されて着座。程なく着丼の中華そば(味玉入り)・・・色の濃いメンマに注目してしまう小生。スープ含め淡色の中なので目立ちますね。では実食♬先にスープを啜る・・・結構あっさりなのですが好きなタイプです(^^)続けて麺を持ち上げて啜る・・・割ともっちりした食感の太めの麺ですが、これまた好みの麺であります(^O^)チャーシューは風味豊かでこれまた好み‼︎噛むほどに肉の旨味が押し寄せてくる感じがいい。程よい脂で甘味さえ感じる仕上がりは素敵です。最初に注目を集めた？色の濃いめんま君！食感も良くステキなアクセントデス♬♬♬こりゃいい。先にスープがあっさりと書きましたが、具材たちが一体となって全体をまとめてくれます。後半唐辛子を少し投入←味変は楽しめんかもしれませんがちょっぴり後悔。実は入れ過ぎた(⌒-⌒; )ご注意ください！全体的に美味しく好みのらーめんでありました。ごちそうさまでした(o^^o)",
            "私はラーメン音痴です。正直、並んでまでラーメンを食べたり、わけのわからないルールを押し付けられるのは抵抗があります。好きなように食わせろといいたくなります。  平時の昼前にたまには、ラーメンでも食べるかと軽い気持ちでこちらのお店に向かいました。入口前に2人並んでいました。まずは食券を買い入口近くで少し待ちました。今回はシンプルに中華そばを選びました。本当はでかいチャーシューにひかれました。    待っている間に店員さんが注文を確認してくれました。３分くらいでカウンターに案内してくれました。カウンター席は満席ですが、おひとりさまばかりですので回転は早いです。ベテラン店員さんがてきぱきと案内してくれます。  着席してから中華そばが届くまではこれまた３分くらい。注文をとった店員さんと厨房との連携は見事でした。めんは中太。スープは私にはブタがベースに感じましたが獸臭などはなし。チャーシューと味がぶつかることはなくおいしくいただけました。 ピークに近い時間帯でしたから厨房、フロアの店員の皆さん無駄話などせずに真剣に仕事をされていました。その姿だけでも中華そばは美味しく感じました。また定点観測いたします。今年のレビューはこれでおわりとなります。まあ本当に拙いレビューにお付き合いいただきまして感謝申し上げます。また来年もマイペースではありますがレビューさせていただきます。皆様良いお年をお迎えください。",
            "以前はあからさまなチェーン店臭を嫌って敬遠していたのだが、一度、使ってみてから、何となくランチに使うようになった。元をたどって行くと〈田中商店〉の派生なんだそう。豚骨ラーメンの〈田中商店〉と違い、キレイなダシにシャープな塩味が特徴的な、塩ラーメンといっていいのか、色の薄い醤油ラーメンというべきなのか、そんな感じの味わい。いくつか試してみた結果、均衡点として辿り着いたのが〈ネギラーメン〉の大盛り。ごま油を咬ませたネギと、バラチャーシューがいい。「こってり」は背脂を乗せただけで、スープのシャープさが損なわれるのでむしろ不要。ストレート麺とスープの相性もよし。そして、凡百のチェーンと一線を画すのが、香り高い粉唐辛子。小指のツメほどの分量でも猛烈に辛いが、同時に素晴らしい旨みが乗る。この唐辛子を乗せた辛さがクセになり、時々誘い込まれるように通うようになった。私の本来的な好みとは異なるラーメンではあるのだが、これはこれで。そんなことを考えていたら、気軽に行けて（←ここが重要）、これよこれと喝采できる醤油ラーメンを出す店を手駒として持っていないことに気が付く。ちょっと探究してみようかなぁ。",
            "大手町ＯＮＥという皇居近くの新しいビジネスビルのＢ１に位置する同店はとても面白い運営をなさっておられます。この田中そば店、オイシーズという会社が運営されていて、あの金子半之助やつけ麺つじ田も傘下に収めていることが後から判明。この特徴的な店づくりも納得です。 １．店舗構成→同店の隣に金子半之助とつじ田があり、厨房は3店舗とも共同の厨房にて調理。店員さんは3店舗を同じ人がカバー。ちなみに食券を購入して空いているスペースに座ろうとすると、そこは別の店舗なので。と誘導しなおし。おんなじスペースのようですが混乱しないようエリア分けがされているのでフードコートとはイメージ違い、各店独立性は守られています。２．席→カウンター。ちなみに金子半之助はテーブル席あり。3店舗とも平日は混んでいるんでしょうね。雰囲気・接客→通路に面したオープンスペースなので開放的。路面店のようですね。換気、いいですよ。接客も良好というか親切。ちゃんと3店舗をカバーしていて流石です。３．味→HPに書かれているとおり、喜多方ラーメンをイメージした塩ダレ利いた醤油ラーメン。とても美味しく味は喜多方ラーメンの坂内に似ていますね。美味。熱い温度を保って提供されるところが良いです。かなり味のバランスがしっかり取れており、チェーン店としては相当高レベルです。４．価格→調子に乗って明太ごはんもオーダーしたので千円超えましたが全然適正です。５．感想→ラーメンを食べながら、金子半之助のテイクアウト天丼を作ってもらってラーメンを食べているところに持ってきてもらう。こんな芸当も可能な同店。これも同じ運営会社だからこそ可能なのですよね。しかしセンスいいなあ、オイシーズさんの今後のご活躍を祈念して、お店を後にしました。大変ご馳走さまでした。",
            "仕事で大手町に行ったこの日。PM1:00頃と若干出遅れ気味でしたが、ビルの地下１Fの食堂街の一角に恐らく田中商店の系統と思われるラーメン店とつけ麺で有名なつじ田が横並びになっており、どちらに入店するか迷いましたが、田中商店のラーメンは、まだ食べたことが無かったので、田中そばのほうに入店することにしました！まずは券売機でラーメン大盛を購入し、店員さんにチケットを渡してカウンター席に通されました。すると、こってりにも出来るという表記を発見し、田中商店は、こってりだったかな？と若干後悔しましたが、そのまま待つこと５分弱と意外と早く、ラーメン大盛が登場してきました！まずは、注目のスープですが、やはりこってりにしなかったため、かなりあっさりとした味わいのスープですが、出汁がよく摂れており胃にやさしいスープです！合わせる麺は平打ち麺でしたが、スープとよく絡んで美味しかったです！途中で味変とばかりに備え付けの謎の調味料の香唐という辛味粉をスープに投入してみると、辛味が結構アップしましたが、私は、このほうが好みでしたね！トッピングの厚切りのチャーシューも３枚入ってましたし、美味しくてあっという間に平らげてしまいました！わりと女性客が多かったのですが、このあっさりしたスープであれば女性受けしそうな気がしました！次回再訪することがあれば、今度こそ、こってりタイプのスープを試してみたいと思います！",
            "２０２１年８月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は大手町にて。東京メトロの大手町で下車、C５出口から直結の\"OTEMACHI ONE\"というビルへ。その地下１階で見つけましたのは、この日の目的の『田中そば店』さんというお店でした。６月に利用させていただいた同じフロアの近くにありました『伊吹うどん』さんが閉店されていたことが、このコロナ禍の飲食店運営の困難さを物語っているようで、悲しい気持ちになりました(´；ω；`)ｳｩｩ気を取り直して、こちらは、『喜多方らーめんをイメージして気軽に食べる田舎のラーメン喜多方らーめんをイメージして「気軽に食べる田舎のラーメン」をテーマに作った一杯。らーめん屋の原風景を味わえるようなイメージの、小さめのどんぶりを使いなみなみと注がれたスープに平打ちぢれ麺。スープは豚骨を濁らせないように炊き、塩だれで味を整える。他に、山形の有名店を食べた時に感動して作った「山形辛味噌らーめん」もある。』とのこと。手指消毒の上、間仕切りのある店内カウンター席へ。この日いただきましたのは、中華そば(玉子入り)、税込８８０円です。５分ほどで供されましたのは、オーソドックスなラーメンという印象の丼でございました。スープを１口啜りますと、豚骨ベースのすっきりとした塩のやさしい味わいという印象でございました(●´ω｀●)麺は中太、席から見えたのは\"三河屋製麺\"\"トリオ製麺\"という２つの製麺所の箱でしたが、私のは後者の麺が投入されていました。モチモチっとした食感、喉ごしも心地のよいものでした。具材はチャーシューにメンマ、ねぎ、トッピングの玉子といったところでしたか。チャーシューはバラ肉でしょうか、小ぶりですが旨味は強い印象でした(=｀(∞)´=)ﾌﾞﾋｨｰメンマは細切り、玉子は半熟加減が好みのものでした。途中、卓上の香唐を投入しますと、やさしいスープが一気に刺激的な味わいへと変化するのでしたΣ(･ω･ﾉ)ﾉ！有名ラーメン系列店の味を楽しませていただきました(^_-)-☆",
            "Otemachi Oneの麺類が集まるエリア、そば、うどんに続いてラーメンです。ラーメンは隣にもう1店舗ありますが、左側のお店です。こちらも、行列をよく見かけていましたが、この日は、11:06に到着しましたので、空席十分、いやそこそこ空席という状況。さすがの人気店ですね。まず、券売機でチケットを購入して、指定された席に座ります。肉そばが美味しそうでしたので、即決。ポチっとして、店員さんに渡します。ちょうど、ほぼ正面に厨房が見渡せる席でした。この目前の厨房は、左隣の天丼、右隣のラーメン店と3店分が配置されています。もしかしたら共通の設備などもあるかもですね。調理の様子を見ていると、それぞれの店員さん同士はそれなりに仲が良さそうですね。と、ここまで書いて、お店のWebを確認すると、なんと。。3店は同じ経営でしたか、知らなかった。。オイシーズ株式会社（2021年4月に社名変更）というのですね。椅子は丸椅子ですが、面積大きく、また横間隔はそれなりに広いですね。まずまずのサイズのアクリル板も設置され、対策はまずまずと言えるのではないでしょうか。もちろん、換気も文句なしのオープンスペースですし。カウンター上、その周りに目をやると、必要な説明は殆ど書いてあることが分かります。カウンター下に紙エプロンがありますので、セットして待ちます。座って約4分で、提供されました。これぞ肉そば！というビジュアルで登場しましたね。期待通りで嬉しい限り。店員さんの動き、対応も良いですね。早速食べましょう。チャーシューはやや薄切りですが、食感は良いですね。トロトロではなく、歯応えもあまりなく、丁度良い感じです。そしてスープがなんとも落ち着いた感じ。お店のコンセプトは、気軽に食べる田舎のラーメンで、喜多方ラーメンをイメージ。うーん、なるほど。結論としては、美味しいので、それは混雑するはずですね。麺は、それほど特徴無かったですが、途中で味変も楽しめて、この内容で1,020円なら文句のないところ。今度は、こってりをリクエストしてみたいですね。ご馳走様でした！",
            "2020年12月に足立区で誕生した中華そばの名店です。現在では2000年12月足立区に浅草・仙台・秋葉原と展開し、2021年2月三郷に15店舗目をオープン、大手町にも店舗があったため、ランチの時間帯に訪問してきました！﻿﻿田中そばの中華そばは何度かいただいていますが、今回もいつも通り、中華そば(¥880)を注文しました！喜多方らーめんをイメージして作られたという田中そばの中華そばにはまってしまいました！まず、スープがうまい！！スープがこれでもかと並々に溢れそうなくらい入っています、こちらのスープはベースは豚骨となっているのですが、スープの色を濁らせないように炊いているため、豚骨の臭みもなく案外さっぱりとしているのが特徴です。また、塩ダレで調整されており、スープだけで旨みが爆発！そこに平打ちちぢれ麺がよく絡んでいます。﻿﻿山形味噌ラーメンもあり、そちらも注文する方が多く気になっているので次はそちらをいただいてみようと思います！ごちそうさまでした！﻿﻿◾️店名﻿田中そば店 Otemachi One店﻿◾️価格帯﻿〜¥900﻿◾️定休日﻿日曜日、祝日﻿◾️食べログ﻿3.40",
            "春の到来を感じさせる大雨です。ランチに神田方面に歩く気になれず、昨年オープンした三井物産の本店などが入る高層ビルコンプレックス「OTEMACHI ONE」で軽いランチを模索しました。地下1階に色々なお店が入っているのですが、その一角に中華蕎麦やさんの同店と、天ぷらの金子半之助、つけ麺のつじ田がくっついている謎の一角があります。厨房も店舗スペースも共用で、カウンターでラーメンをすする目の前で、天丼を調理しています。空間の作りも実務的で、雰囲気も実際の機能としても三井物産の社食のような位置付けでしょうか。それはさておき、同店は、秋葉原や九段下にも店舗のある、喜多方ラーメンベースの中華蕎麦を出すチェーンとのこと。普通の中華蕎麦は以前いただいたことがあったので、今回は「ネギそば」（920円）を注文しました。供された丼には麺を完全に覆い隠すほどの千切りネギ。まるで枯れ草に覆われた冬の沼のよう。その沼にずぶりと箸を入れ、底に沈んだ中華麺を掘り起こすように持ち上げ、口に入れます。シャキシャキとした歯応えのネギが、喜多方らしさを強調するプリッとした弾力のある太麺を包み込みます。そこにアクセントとして、コリっとした食感の、細く刻まれたメンマが混じり、3つの異なる素材が三位一体となって「シャキコリぷりっ」という独特の食感を作ります。塩味のスープがよく絡み、バクバクと食べ進めました。ネギの青い香りに、なぜか嬉しくなりました。春が近づき、静かだった沼にもまもなく生命が息を吹き返すでしょうか。新しく葦が芽吹き、おたまじゃくしが悠々と泳ぐ春の沼。そんな情景をぼんやり想像しながらのランチタイムでした。一つ気になったのは、スープのパンチは少々弱い点でしょうか。コクはやや物足りなさを覚えます。スープは工場で作られているのでしょうから調整するのは難しいでしょうが。ごちそうさまでした。",
            "年明けから緊急事態宣言が発令され、なかなか都内に行くのも怖くなってきたのですが、この日は仕事で大手町に用事があり、ちょうどランチタイムだったのでOtemachi Oneへ行ってみました。するとどうでしょう。たくさんの人がランチを食べに来ていてお店によっては行列が出来ています。夜は早くお店が閉まってしまうからお昼に外食しようということでしょうか？ちょっと微妙な感じ。さて、こちらのお店は作りが面白いですね。3店舗が店内でつながっています。金子半之助、田中そば、つじ田の3店舗。金子半之助は天丼屋さんのようで、10名以上の行列が出来ていました。券売機でねぎそばを購入して席に案内してもらいます。なんと席は一番端っこの場所なので、隣の席には金子半之助で天丼を食べているおじさんが。天丼、うまそうだ。まあ、向こうもラーメンうまそうだと思っているのでしょうが。待つこと数分で着丼。スープは澄んでいて、やや少し塩気が強いですが、味わい深くとても美味しい。たくさんのネギとの相性もよく、さすが田中そばといった感じ。ただ、残念なのは麺。中太の麺はかなりやわらかめ。わたしの苦手なタイプ。以前、田中そばの秋葉原店に行ったことをがあるのでその書き込みを見たところ同じことが書いてあり「次回は固麺でお願いしよう」とのコメントがありました。全然学習できていないな。でもスープがとても好みなので多めの麺ですがするするいけます。途中で香唐を投入。いままでのスープもいいですが、この辛みと香ばしさはこってりのスープによく合って美味しい。結局、麺の柔らかさは気になったもののスープと味変で完食。最後に、このような店舗型のお店ではないと、歩いているお客さんを呼び入れたいので、店員さんが「いらっしゃいませ～」とちょっとうるさいのが気にかかりました。もちろんお店側にすれば当然のことなので仕方ないとは思いますが、このご時世なので、少し気を使ってみてはいかがかなと思った次第です。"
        ]
    },
    {
        "store_id": 56,
        "name": "かつぎや",
        "latitude": "35.694037933721354",
        "longitude": "139.76237183134995",
        "review": [
            "昨年末で蓬溪閣が一旦店を閉めてしまい、美味しい中華を食べながら呑むとなると湯島の蓬溪閣2号店か、小川町のかつぎやに足が向きます。最近ちょっとご無沙汰していたので、今日はかつぎやに行こうとワイフを誘って来ました。友達いないのか？というご指摘は甘んじて受けますｗ店主に久しぶり＆ご無沙汰してましたと挨拶しつつ、ハイボール濃いめでスタート。嗨棒特浓：ハイボーテーノンですｗ今晩はお任せではなくアラカルトでいただきます。最初はワイフの好物の海老揚げ春巻と、私の好きなおつまみ排骨から。注文を受けてから粉を叩いて下拵えし、フライヤーでカラリと揚げます。おつまみ排骨はほんのり咖喱風味がしてスパイシー、嗨棒特浓にとてもよく合います。豚ヒレ肉はよく叩いてあって柔らかくしっとりですから、まさにおつまみです。これは担々麺のトッピングだったんですが、好評でおつまみとして独立しました。長年通っていますが、必ず注文する料理の一つです。海老春巻はザクザク食感の特製の皮で包んであり、これが辛子醤油をしっかり連れて来て大変な美味。最近好評につきスペシャリテからグランドメニューに昇格？したようですが、いつも用意があるとは嬉しいです。これもこれから毎回注文することになりそうな気がする。先ずは揚げ物で小腹を満たしたので、落ち着いて本日の構成を再構築しますｗ中華冷奴に水餃子、それに（店名は消えたけど）自家製の肉焼売という優しい味わい系をお願いして、一気に麻婆豆腐5辛と鶏唐辛子炒めという激辛系に行きましょう。中華冷奴は胡麻油でじっくり炒めた甘辛の豚挽肉と小葱が乗ったあっさり爽やか濃厚な冷奴です。最初に甜麺醤の甘味が感じられますが、じわじわ豆板醤が湧き出して来て最後に豆鼓醤のコクと旨味が豆腐を包んでくれます。水餃子は単に茹でるのではなく、鶏ガラスープで炊いた旨塩味です。つるりとした舌触りで噛むとじゅわじゅわーっと肉の旨味が溢れ出します。そして自家製肉焼売、これはわざわざ肉と冠する通り大変肉々しい焼売で、食べ応え満点です。水餃子より肉汁が溢れ出すジューシーな焼売は1つで嗨棒特浓1杯呑んじゃうｗ優しくて美味しい点心を楽しんでいると、ぐつぐつと煮え滾った麻婆豆腐が置かれました。わ、香りが既に辛いよｗ香りを吸い込むと咳き込むほどです。口に運ぶと辛い、とにかく辛いｗですが豚挽肉の旨味と豆腐の優しい甘味もあり、辛いんだけど美味しい。これが癖になる辛さっていうやつですね。嗨棒特浓で血行が良くなっていますから、顔も背中も大量の汗ですｗまた来た辛いの（自分で頼んだ）、鶏唐辛子炒めだ。これは容赦ない辛さ、錦爽鶏のあっさりしたムネ肉にカプサイシンがたっぷり沁み込んでますね。長葱が甘く感じるほど舌が麻痺します。でもこれも徐々に美味しく感じられてくるから不思議です。辛いものって癖になるというか、だんだん耐性がついて来てより強い刺激が欲しくなりますｗ激辛2皿と戦ってちょっと疲れましたが、お腹はまだまだ元気です。ただちょっと一休みしようｗと思っていたところに店主がこれ食べてみてくださいと出してくれたのは何とステーキ。オリジナル中華ソースを開発中で、鍋で表面を焼き付けただけのレアなステーキにその秘密のタレを絡めてあります。オイスターソースとXO醬は使ってますね、甘塩っぱくて酸味も適度にある万能ソース風の味わいです。旨味が強烈だからこれは白いご飯にバウンドさせて食べたい味です。辛さが控えめなのも戦いに疲れた口と舌に優しいｗ優しい味わいに癒されたのでｗもう辛いものは止めて穏やかな味わいのもので嗨棒特浓を呑もうと思います。焼豚と九条葱の炒めと、大海老はあるそうなのでいつものマヨネーズを追加。これであとは締めの担々麺だな。この店で牛肉をいただいたことはほとんどありませんが、豚肉も鶏肉もとても調理が上手なので何をいただいても美味しくいただけます。特にこちらの錦爽鶏はモモが450g、ムネ肉に至っては500gほどある巨大な鶏肉ですから食べ甲斐もあるしお腹も膨れます。いつもは挽肉が中心の豚肉も、最近はフィレやロース、自家製の焼豚もありますから徐々にメニューの入れ替えが進んでいるようですね。焼豚と九条葱の炒めはまさにそんな肉を感じる一皿で、しっかり焼きつけた分厚い焼豚に青葱がたっぷり。これはハイパーカロリーなんでしょうけどｗ美味しすぎるから止まらない。いろいろと調味料を使わずに焼豚を焼いてホロホロにしたところに九条葱をさっと火入れて完成。九条葱であっさりした味わいなんだけど焼豚の旨味がシンプルに楽しめて病みつき系です。これもご飯と食べたら＆担々麺のトッピングにしたら美味しいだろうなぁ。そして店主の得意料理、大海老マヨネーズです。しっかり乳化させたマヨネーズが揚げ焼きした大海老に絡まって濃厚な旨さが楽しめます。このマヨネーズ独特の酸味とこってり感が堪らない。口の中の水分を全部持っていかれちゃうのでｗ嗨棒特浓が欠かせません。枸杞子が良いアクセントで後引き、これはなかなか他の店で食べられないからスペシャリテですね。海老がもう少し柔らかければ100点満点で135点揚げる、あれあげるんだけどなぁｗちょっと口直しにもやしとニラのナムルください。ああお腹膨れた、でも締めは食べたいと店主に言ったら、では汁なし担々麺に玉子焼き乗せてみましょうかと。辛子を塗って食べると焼きそば風で美味しいんだそうです。それは楽しそう、裏メニューだしｗフワッフワに焼き上がった葱入りの玉子焼きを乗せた汁なし担々麺は確かに見た目も焼きそばっぽい。担々麺なのでもちろん辛味もありますが、辛子を塗るとまた一味違って美味しいです。これはいけるなぁ、また作ってもらいたいです。あっという間に食べちゃったので、やはり排骨入りの担々麺もしっかりいただきますｗお腹まだ膨れてないんですか？と店主は呆れ顔ですが、美味しいものはいくらでも入ると言ったら単純に喜んでました。担々麺も当然5辛でいただきます。麻婆豆腐では咳き込みましたが、担々麺では大丈夫でした。よく混ぜて、本日2枚めの排骨をいただいて嗨棒特浓（は何杯目かわからない）を飲みつつ麺をいただくのは至福です。結局、残ったスープにご飯をもらって完食しちゃいましたｗ今日も大満足、お腹パンパンですから小川町から歩いて帰ることにします。ちょうど良い腹ごなしの距離かな。幸せな時間を過ごしました。ご馳走様でした。結局、嗨棒特浓は12杯飲んだようですｗやめられまへんわ〜",
            "排骨と中華麺を探究。この日の夜は〈かつぎや〉さん。日本橋・神田の担々麺ベルトの端、ほとんど神保町という場所に店を構えている。ここもまた排骨と中華麺をウリにする店ということで訪問。正確には、〈排骨担々麺〉とか〈排骨汁無し担々麺〉とか。平日夜、目の前にOL 2人組が入って行き、満席ということで引き返して行ったのをドキドキしながら入ってみると、カウンターには運よく1人分だけ席が余っていた。〈排骨汁無し担々麺〉〈中盛り〉（なぜか「大盛り」がない）〈ライス〉で突撃。麺が太めということもあって、時間をかけて出て来る。さて、お味のほうは、なのだが。やたら酸味が勝ち目な仕上がり。ここがイマイチ私の好みと合わない。また排骨そのものの味付けはよくできているのだが、厚みがほとんどないぺらぺら排骨で、満足感がない。しかしここは、1,000円の出来で、排骨そのものは150円（担々麺の排骨あり/なしで推定した金額）のものなので、文句は言いっこなし。濃厚さよりもサッパリした仕上げにしたがったような印象を受ける。料理としてはちゃんと出来ていても、好みと合わないって感じかな。なので、「（悪くないけど）こうじゃないんだよな」という感想に尽きてしまう。あ、でも、酸味が勝つ仕上がりの担々麺が好きな人には、けして悪い出来のものではないと思う。",
            "令和４年６月１５日（水）・都内２９７３件目神田小川町交差点と駿河台下交差点の駿河台下寄りで１本裏の寂しい路地裏にあります。お稲荷さんが祀ってあったりで都心にしては寂しい場所です。移転以前は表の通りに、あったのが何故か裏の寂しい場所に移転した訳ですね♪移転前にも汁無し担々麺を食べて印象が良かったので食べて見ることにしました。移転前の店は麺類が中心だと記憶していましたが新しい店はかなり一品料理や酒類を中心にしていて麺類は汁無し担々麺と担々麺、それのパーコ―と味玉入りです。辛さが１から５まで同料金であったので汁無し担々麺の辛さ「３」￥８５０、味玉（￥１００」を追加だよ～痺れは多少はデフォルトで付いているようですが追加の痺れは卓上の花山椒が置いてあったので、それで追加するようですね♪レモンが入った卓上の冷水を飲みながらマツコと１０分強で有りましたが丁寧に調理してある感じでしたよ！汁無し担々麺・・元々は担いで売り歩いたのが担々麺なのでかつぎやの店名も担々麺に由来しているのですね♪先ずは具材は、ミンチ肉、鶏胸肉ハム、大根の千切り、水菜追加の味玉子ですが、大根の千切りが入ってる汁無し担々麺は初めてでしたが、辛さの口直しにはさっぱりしていて相性が良かったです。対して水菜がパクチーならばより良かったかなぁ～～或いはオプションでもあれば良かったですがメニューを見る限りは書いていなかったですよん。麺はモチモチ少し縮れの太麺で担々麺にはよくあるタイプでありますね・・・後半になって卓上の花山椒を耳かき位の匙で３杯入れて再び食べ始めたら相当な痺れで往生してしまいました(^^;１杯づつ入れて味を見てからにすれば良かったと反省しきりです・・と、言うのも強烈な痺れが胃袋を直撃して少し具合が悪くなってのは初めての経験でした。辛さで胃袋、腸、尻に来たことはあったけれど痺れでは初めてでした。ま、花山椒の入れすぎは自己責任であるので汁無し担々麺としては秀逸な物でした。そして客の殆どが酒を飲んでましたですが豊富な料理で飲みたい物です。",
            "行きたかった～♪行きたかった～♪行きたかった～♪ＹＥＳ！ここに～♪旧店舗の時に満席で入れず、その後今の所に移転。コロナでディナー営業自粛されてチャンスは閉ざされた・・・緊急事態宣言も解除され、ディナータイムの営業も再開されたようなので、ハードル高い平日の夜、わずかなチャンスを逃すまいと行ってきました。呑む気満々なので店員さんにアピールし、カウンター席へ。テーブル席は2人組で埋まってて、カウンターも飲みの2人組と汁なし食べてる若い方。食べたいものがいっぱい有るけど、１人だから組み立てに困るなぁ・・・と悩んでいたら、「分からなかったらご説明しますよ」と声掛けていただきました(^^;まずは解禁後2回目の生ビール(=^~^)o∀ウィー思ったよりジョッキが小さかったな・・・まぁ、金額からしてそうか。”きゅうりの葱和え”塩ダレで外す訳無い”おつまみ排骨”カリッとした皮のものばかり食べてきたけど、シットリしたカレー味の衣うまい！(^o^)お替わりしたビールもあっという間に蒸発していいちこのお湯割り追加。”麻婆豆腐”これが食べたかった。某有名店で修行されたとの情報も有ったので期待値上がってました。豆腐を切って・・・から仕上げまで時間がかかってますが、手を抜く事無く他のメニューこなしながら動いてました。鉢に入れられた麻婆豆腐、ルックス的には量が少ない感じ。表面に山椒の粉がたっぷり。唐辛子のしっかり辛いのが来てからテンメンジャン？の甘さが後味で残って、最後にピリッと山椒の辛さ。辣油の油っこさは全く気に成りませんでした（主観です)テーブルの山椒粉で追い山椒して香りをプラス。飛び抜けた辛さや痺れだけじゃなく、美味さで着地する麻婆豆腐。昼に定食で出して欲しいわぁ・・・〆は他の店にしようと決めていたけど、チャーハンが美味しい予感がしたのでチャーシューチャーハンを追加シットリ系で、フンワリ卵の優しい味。ほど良い塩分となんともいえない旨味を纏ってあっという間に完食してしまった。初見にも常連にも適度な距離を保ちながら接しているのが伝わってきて、私も１杯飲みすぎたくらい、楽しい夕食を頂くことが出来ました。食べたいメニューがまだあるから、今度オフで来たいな。",
            "何度も来ているお店ですが、今は、コロナで昼営業のみ。夏限定の冷やし担々麵をいただきました。パイコー小は150円とお手頃です。こちらのお店は、もともと、希須林で働いていた方々がオープンしたお店なので、担々麵が一押しですが、それ以外の中華メニューもかなりのハイレベル。夜の中華メニューは、町中華としてはこの界隈で一番美味しいと思います。お昼は担々麵メインの営業ですが、担々麵は希須林に似た味なので、美味しいです。希須林とは少し違いますが、ほぼ同じ系統の味。数ある担々麵の中でも、希須林の担々麵は別格だと思っていますが、それに近い味なので、十分合格点です。本日、初めて食べた冷やし担々麵の方は、正直、普通の担々麺と比べると、タレがイマイチ好きではありませんでした。やはり、ここはいつもの担々麵にしておくべきでした。とはいえ、こちらのお料理はまず外れはなく、とても美味しいです。早く夜営業が復活することを祈ります。",
            "久々の部活動（独り担々麺部←マイレビ様によると坦じゃなくて担らしいです♪）小川町に初めて降り立ちましたが、無事に到着券売機にて　担々麺２辛　　　　　　ハーフ排骨　　　　　　半ライス　を購入｡半ライスの量を確認し、（一粒たりとも残してはいけないので）スープ熱々で！と、リクエストしてカウンターに着席｡カウンターには紙エプロン紙ナプキン粉山椒お酢ステンレスの穴開きレンゲ個包装されていないお箸（ちょぴっと不安）調理場が隅々までお掃除が行き届いていて清々しく、期待高まります!着丼した丼の中にはサクサクのハーフ排骨と､たっぷりの味付き挽肉､白ゴマその下に炒められた細切りキクラゲ､もやし､ニラ（赤坂の坦々麺　希須林さんと同じ炒め野菜）麺は卵麺的な細めの縮れ麺スープは芝麻醤多めで濃厚全体的にとっても美味しいです(^-^)v前回､希須林さんのレビューで、No.１坦々麺〜♪とし、再訪したら､その日はたまたま炒めが弱かったのかもやしが青臭く､足が遠のいてしまい、こちらは希須林さんに縁があるお店だと知り来店したのです。で、今､ファッショニスタの間で男性のパールネックレスがトレンドで､職場にもＴシャツにパールネックレスをしている男の子がいます。ファッションの多様性ﾃﾞｽﾈジャケットのインナーにＴシャツをコーディネートするのは最早スタンダードです。そこで提言したいのは、Ｔシャツのおてぃくび問題です。サイズ感､素材感によってはシャラポワになってしまい､（若い人はポカン）目のやり場に困りきり、ハラスメントの要素をはらんでおり、ならば､私の同僚の様にニップレスをするか（正確にいうとその同僚は、絆創膏をカットして貼っており、爆笑しましたが。）ヘビーオンスのＴシャツを着るか､サイズアップして､着丈が長いのであれば、バランス良いスタイリングにする為に何センチか短くお直しするか…ではないでしょうか？と、いうのも､こじつけに無理やり感が有りますが、洋食店に紙ナプキンは必要ですがラーメン店には紙エプロンの他に､ティッシュ常備がスタンダードかと！そして､希須林さんの様にティッシュをさりげなく､カウンターの下に設置するのがオシャレかと！長物（ラーメン､うどん､そば）を食べると必要な人､いると思うのです。。最近､感染拡大防止の為に使用した紙エプロンや、ティッシュは出入り口付近に蓋付きのゴミ箱を置いて、捨てて貰うというお店も散見されます。間違いなく美味しい担々麺のお店です。必要な方はティッシュ持参でどうぞ♪(๑ᴖ◡ᴖ๑)／",
            "以前から気になってたこちら。病院に行った帰りにせっかくなのでとランチ訪問。まだ新しく綺麗な店舗です。先客2組閉店間近なので少ないです。券売機で以下を購入■坦々麺900最初なので普通の2辛にしてみました。■ハーフ排骨150しばし待って着丼。エプロンを装着！まずは排骨カラッと揚げられた衣にお肉。柔らかい部分と歯ごたえの部分が混在したお肉。そしてスープ。うん。確かに普通。そんなに辛くない。麺の上にはそぼろ・もやし・ニラなどかなり具沢山。野菜をフライパンで炒めてから載せてありシャキシャキ！麺のもちもちと野菜のシャキシャキ、そしてスープの程よいうまみがよく合います。そんなに辛くないと思っていましたが食べ進めるごとにアツアツということもありますがじんわり汗が・・・・ただ、お肉や排骨の甘みもあるのでもう少し辛くても良いかと思いました。野菜タップリなのでお腹いっぱいです。他の方のレビューで単品なども気になります。ごちそうさまでしたヽ(^。^)ノ",
            "そうだこの長屋を忘れていました。魅惑の長屋を。長屋といってもマンションの一階に軒を連ねる店々のことですが。いつかは全店制覇と夢見ていますが本日は比較的新目の坦々麺専門店「かつぎや」さんに訪問です。後ろに並んでいる方々をお待たせしながらもじっくりと食券機の前で悩みます。後悔はしたくないですからね。とはいえ焦りますね、背後の列はプレッシャーです。　カウンターから調理の様子を見ています。手際良く中華鍋を振っています。いい香りがしてきましたよ。　各席に紙エプロンを準備されているところがいいですね。「かつぎや坦々麺」+「ハーフ排骨」¥900 + ¥150　2辛。初めてなので様子を見ないとね。鮮やかなオレンジスープの上に、パイコーとそぼろ。その下に、たっぷりのもやし、ニラ、あとは細いキクラゲのような…など。ハーフ排骨で良かった、この倍は食べられません。　スープを下の方から混ぜて混ぜて、味を平均化させてから飲みます。辣とマイルドの融合、ラールド。よくわかりませんが。好みです。花山椒の味がしないのが好みです。辣の辛さは大好物。そしてゴマスープに掛け合わされば文句なしのバッグスクリーン三連発。鼻腔と舌で味わう六甲おろし。美味いですね。広がりがあります。ぐいぐい飲んでしまいます。　麺は中細のやや縮れ。ビニール袋から出しているので特注ではないかもしれません。麺質はいいですね。しっかり具材たちを持ち上げてきます。モチモチ感があって、そぼろとマッチします。　排骨は肉部分は薄く、ほぼころもです。しかし、そのころもが美味しいのです。ただ、なるべくスープに長くつけずカラリとしたまま食べた方がいいです。ころもがスープの旨味に溶け込み過ぎてしまいます。カラッときている時の排骨と麺の相性ばグッドです。　スープ、美味しいです。ほぼ飲み干しました。身体がカッカしてきました。初夏の坦々麺、身体が喜んでいます。ごちそうさまでした。",
            "先日は小川町にある担々麺専門店、かつぎやさんへ。今回は排骨担々麺1200円を注文しました。辛さが選べるので、とりあえず2辛で早速料理が出できました凄く綺麗な色合いで見ただけで美味しそうそして排骨は別皿で出できました混ぜ混ぜして、まずは担々麺をいただきます。濃厚なスープと麺がしっかり絡みますまた、ミンチもたっぷり入っており、食べ応えありまくりです。スープは甘さ控え気味かな？次に排骨、まずはそのままいただきます豚肉の天ぷら？のような感じで、普通に美味いです。次に担々麺の上に乗せて食べてみます。衣が適度にスープを吸い込み、これまた美味いですあっという間に麺もスープも完食！マジ美味かったまた来たいと思います#パイコー #パイコータンタンメン #担々麺 #坦々麺 #かつぎや #かつぎや担々麺 #麺 #麺スタグラム #麺活 #麺スタ #小川町 #小川町グルメ #小川町ランチ #ランチ #グルメ #東京 #東京グルメ #東京ランチ #tokyo #lunch #foodstagram #排骨坦々麺 #排骨",
            "年明け初訪問。12時前には満席の「かつぎや」さん。新年の一杯目は原点回帰の坦々麺(1辛)で！あと、、ハーフパーコーと半ライスで笑(合計で¥1100くらいかな？)素敵な丼が到着です。お、パーコーは坦々麺の上に乗ってる状態なのね。まずはスープを、、おぉー美味しっ。1辛はラー油こそ掛かってるけど見た目以上に辛さはありません。辛さも痺れもない濃厚で優しい坦々麺です。芝麻醬の濃厚なゴマの香り、干しエビの香ばしさが全面に出たホッとする優しいスープです。辛い坦々麺も勿論いいんだけどね。正月明けは優しいのから始めたいよね。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 57,
        "name": "麺処 竹川",
        "latitude": "35.65807143350708",
        "longitude": "139.69478576699552",
        "review": [
            "渋谷駅から徒歩10分ほど、ホテル街ど真ん中の立地。初めての方は、入口が細く、見逃しがちかと。祝日のお昼時にお伺いすると、すぐに入店可能。入店後、食券を購入して個室席に案内されます。本日食べた物♪■オリエンタルつけ麺　中　¥1,150税込■生ビール　¥500税込麺の量は、大中小で選択可能。コシあり中太麺のため、中量にしても、かなりお腹にたまります♪が、今日も小にする勇気はなく、中で！！笑オリエンタルも、最高だった！！辛い物好きは、初めてでも☆是非こちらから〜！！辛さは、本格的な辛めのカレーくらいです。通常のつけ麺と同様に、無添加×濃厚ポタージュスープ♪♪そこにほんのりレモンの風味&酸味を感じます♪追いかけ用のレモンも付いています♪やーーー、私は辛い物がダイダイ大好物なので、ノーマルより断然オリエンタル推しーーー♪♪一口目のスープは、初めて食べた時と同じ感動が☆ノーマルタイプよりも、味の深みを感じた♪私は添え野菜もスープにつけて食べるタイプ♪ピーマンや水菜は、熱々のスープに少々つけて、火入れしながらいただく♪自分好みにお料理しているみたいで美味しく楽しい☆スープ内は、ノーマルにはなかったニラが入っていたりサイコロブロックチャーシューもごろごろ♪鶏団子は、ノーマルにも入っていましたが、今日も美味しい♪オリエンタルを食べ、個人的に暫く通ってしまいそうなお店になりましたーー♪♪つけ麺にいつか飽きたら、クラシックも食べてみよ☆ちなみに、ノーマルつけ麺なら、病み上がりでもおすすめ出来るくらい、身体に優しいと思われる濃厚ポタージュスープです♪♪",
            "友人に勧められ、その友人と共にこちらのお店にお邪魔しました。入り口は暖簾がかかった小さな通路になっており、隠れ家的なお店作りに。入り口に食券機があるので食券を購入し店員さんに渡します。竹川オリエンタルつけ麺を注文。中盛大盛も無料で選べるので大盛をお願いしました。個室に通されます。全室個室のラーメン屋のよう。どうやら夜は水炊きの居酒屋を営んでおり、昼にラーメンを出されているようです。10分ほどして盆に乗せられて着丼。見た目が綺麗で感動します。つけ汁は水炊きの経験を活かしているのか鶏の香る美味しいつけ汁です。もちもちの太麺をつけていただきます。小麦を感じる麺につけ汁が絡んで最高です。野菜は私が見たことがない色のものばかりでしたが、どれもあっさりした味で柔らかく、つけ汁につけて食べるとバーニャカウダのようです。チャーシューはハムのような作りで食べ応えがあり、味付け卵は黄身がとろとろで最高です。途中でスープ割のポットが運ばれてきました。頼まずとも運んできてくれます、嬉しい。スープ割はまさに鶏スープを飲んでいるようでゴクゴク完飲。とても美味しかったです。ごちそうさまでした。",
            "渋谷方面への立ち寄りがあったため、久々に神泉駅にほど近いこちらのラーメン店「麺処 竹川」へ、約10ヶ月ぶりに再訪しました！この日は平日金曜日で13時過ぎの訪問でしたが、特に待たされるようなこともなく、スムーズに入店出来ました。メニューですが、今回は無添加鶏そば 竹川クラシック 味玉を単品で注文しました。・竹川クラシック 味玉　　　　　　　　　　　　　¥1,000(税込)肝心のお味の方ですが、竹川クラシックはすっきりとした淡麗系の醤油スープで、スープは丸鶏がベースになっているので、鶏の旨味が効いておりました。麺はやや縮れめの細麺で、スープとの相性が良くて、めちゃくちゃ美味しかったです！具のチャーシューは豚の肩ロース？と鴨肉の2種類が楽しめたり、味玉も火の通し具合がちょうど良い感じで、味が染みていてこちらも美味しかったです！ラーメンではおなじみのトッピングである小松菜ですが、よく見るとケールのような変わった野菜が使われており、こちらも山口県産の有機野菜なのでしょうか？色々と拘りが感じられました。総括としては、前回食べた無添加つけ麺とは全く違ったテイストではありましたが、丸鶏の旨味が溶け込んだ拘りの淡麗系ラーメンに仕上がっていて、全体的なバランスがとても良くて、今回も大満足な内容の一杯でした！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "［麺処竹川］@東京渋谷渋谷駅・神泉駅から徒歩。■無添加つけ麺特製　¥1300こちらはランチ限定のラーメン屋さんで夜は水炊き専門店に変わるという二刀流のお店。このお店といえば無添加で鶏100%のこだわり鶏白湯です！鶏の旨味を引き立てるために添加物は使わず、玉ねぎやニンニク、生姜のみを使用した鶏白湯をベースとした濃厚なつけ汁は全粒粉入りのもちもち中太麺と相性抜群♪トッピングには山口県産の有機野菜がごろごろ乗っていてどれもフレッシュで美味しいです。特製にすると、追加で味玉・鴨ロース・低温調理の豚チャーシューが付いてきます！また、スープの中には角切りのチャーシュー・鶏つくね・メンマが入っています！とにかくこだわりを感じるお店で濃厚なのにくどくない最高のつけ麺でした。なぜこんなに評価が低いかわかりませんが、とにかく超おすすめのお店です！気になった人は是非行ってみてください！最後まで読んでいただきありがとうございました♪よろしければ各SNSの［かんかんグルメ］フォローよろしくお願いします！　　　　　　↓［Instagram→@kankangourmet］［Twitter→@kankangourmet］［TikTok→@kankangourmet］ご馳走様でした^ ^",
            "こちらのお店に来たきっかけは「ラーメン王」こと小林孝充さんの食べログマガジン記事　https://magazine.tabelog.com/articles/186898 で「もっと注目されてもいいお店、もったいない」と紹介されているのを見たからです。お店の生い立ちや特長は小林さんの記事に詳しいので割愛します。こちらのお店は渋谷のホテル街の中にあり、極狭な入口は、よく見ないと通り過ぎてしまいます。暖簾をくぐると細い通路があって、赤く飾られたベンチや和傘の飾りつけ。お花茶屋風。引き戸の入り口を開けると券売機があり、先に食券を買ってから並びます。小林さんの記事の内容に従って、迷うことなく、看板メニューの「無添加つけ麺1,000円税込」をチョイス。サイズを大中小から選べ、大でも250gとのことなので、大でお願いしました。食券は先に店員さんに渡し、10分ほど待って店内へ。こんなにわかりにくいところにあっても、満席で2人待ちだったのです。店内は半個室ばかりで中二階となった廊下から上階・下階に立体構造になって、半個室部屋があります。柱が赤くて、なんだか昔の遊郭のような雰囲気。隠れ家的です。こちらのお店は、昼はラーメン店ですが、夜は水炊き屋さんとして営業しています。7-8分待って、つけ麺到着。なんと華やかな野菜たち！麺は中太麺。スープは濃厚ドロドロタイプで、鶏つくねとコロコロとしたチャーシューが入ってました。早速麺をスープにつけて食べてみます。ああ、濃厚で深みがあり美味しいですね。野菜もスープにつけながら食べて行きます。いろんな野菜たちは、素材に合わせて、茹でたりしてあるようで、硬くて食べにくいといったものはひとつもなく、絶妙な歯応えに仕上げてあります。この野菜とスープだけをもしイタリアンレストランで出されても、バーニャカウダだと思って普通に美味しく食べてると思いました。このスープはそういう美味しさでした。最初からポットにスープ割りも用意してくださっていて、少し入れてスープもいただきました。なるほど、こんなところに隠れた名店があったとは‥‥美味しかったあー。ごちそうさまでした。",
            "麺処 竹川@神泉今回のみせは1月に行ったのですが、食べログによると3月から臨時休業らしいです。渋谷の街はドンドンと変わっていってますね。高いビルばかりでお洒落街になっておじさんにはついていけない街になってます迷子になりそう。店は渋谷と言っても、井の頭線の神泉駅が最寄り駅で街の真ん中にあるらーめん店です。良く見て歩かないと通り過ぎてしまうくらいのホテルとホテルの間を抜けた所に有ります。暖簾を通るといしだたみの通路、これが何とも老舗の料亭風｢･_･ )(｢･_･)\"ｷｮﾛｷｮﾛ、扉も和風で開けると中は工ｴｴｪｪ!!!!(ﾟﾛﾟﾉ)ﾉ ここは遊廓(๑• . •๑)??周りが街だからと思わせるような創りスタッフに案内されると狭い店内にいくつもの狭い個室があり何とも面白い作り。案内されたのも2人用の仕切られた部屋と言ってもテーブル小っさ、席は2人座れるけど、二人は食べられない、居抜きで店舗にしたんだろうけど前は、なんの店だったんだろう❓その方が興味深い。まぁ、それはいいとしてこちらはつけ麺が売りの店で中でもデフォは無添加つけ麺でもうひとつのつけ麺がオリエンタルつけ麺、で、自分が選んだのは竹田オリエンタルつけ麺 特製               （山口県産有機野菜添え） 1450円ちなみに山口県産有機野菜添えはどのつけ麺にもついてます。各個室になっているので、どのくらいお客さんが入っているのか分からなかったのですが、着丼まで12~13分はかかったかな。食べログなどで内容は見ていましたが実際見るとかなりの野菜の量のトッピングで自分が知ってる野菜でにんじん、大根、ピーマン、しめじ、カボチャ、トマト、ナス、大根、水菜、ビーツ、黄色パプリカ、その他に3~4種類は食べてもちょっと分かりませんでした。その他にもつけダレ方にも玉ねぎ、白髪ネギ、万能ネギ。肉類は味玉、鴨ロース、低温調理の豚肉でつけダレにも角切りの豚肉、挽肉の団子、どれも大変美味しく健康になった気分で感激つけダレは鶏ベースの濃厚ドロドロタイプで麺を入れて混ぜないと絡まない程なのですがけしてしつこい訳ではなく丁度いい感じ、それは味付けと言うか様々なスパイスからかも知れませんが、ひと味目はカレーを感じる辛さで、後から色々な香りや辛味がやって来ます。普通のつけ麺屋で出してる、ただオリジナルスープに大量の一味だけではなく、複雑な辛さと香りで癖になる旨さ病みつきになりそう。だけど凄く辛い訳では無いんですよ。麺は太ストレートで喉越しがよく歯応えも確りで噛んだ時に弾き飛ばすほど弾力を感じる、美味しい麺です。後半、味変用にが着いてくるのでかけると香りと酸味が良く合いｄ（＾０＾）ｂ　グッ！又、食べたいかも。",
            "無添加に惹かれて！...テレビでみて行ってみたいと思いお邪魔しました。お店は見つけずらいところにあります。テレビでみてなかったら見つけられなかったかも。けど看板がでてるので店がある道さえいければちゃんとたどり着けます。隠れ家ではなくほんとに、隠れてます。わら夜は水炊きのお店なのでラーメン屋さんの感じはなくご飯屋さんって感じなので1人でも入りやすいし、個室っぽくなっているのでゆっくり食事ができます。テレビではオリエンタルつけ麺を食べていましたが無添加やオーガニックにハマってるので無添加つけ麺一択！！！！むしろこれが食べたくていった。しかも嬉しいことに野菜は有機野菜。野菜はもともと量ありますが野菜追加してもいいくらいおいしい。スープはとろっていていて麺によく絡む。濃厚なんだけどぎとぎととかこってりしすぎてるかんじがなくて最後まで美味しく頂けました。スープ美味しすぎて麺にひたひたにしてたべてたら最後残らなくてスープ割りあんまりいみなくなっちゃった。わらスープ割りしないで飲み干せるくらい好きな味。チャーシューもサイコロ状になっていてたべやすい。つくねがとにかくおいしかったー。水炊きの鍋も絶対おいしいという想像ができた！次はオリエンタルの方たべたいし水炊きもたべたい！！！ご馳走様でした。",
            "無添加つけ麺 ¥1,000初訪。始め隣りの店に入りそうになり、そちらのスタッフに「隣りですよ」と。（4枚目の写真の『竹川』という暖簾の奥に店はある）元は水炊きをメインとする居酒屋で、昼間はこの名でラーメン店として営業している。そしてその水炊きの店は、このラーメンを展開する前までは住所非公開の店で、立地的にも内観的にもまさに隠れ家という名がピッタリな店だった。（ラーメン提供は2019年の8月から）ちなみに、間借り営業では無く二毛作営業で、仕込みをやっている方は昼夜ともに手掛けている。先ずは麺量を大中小から選べるので中を選択。スープは濃厚まったりだがクセが無く口当たりが良い。このあたりは元の店を考えたら得意分野かと。そのスープの方にはトッピングとして鶏団子と小さめブロックチャーシューとメンマが入り、玉ねぎがアクセントとなっている。麺は吸い付くようなコシの強い麺。上に乗る野菜は見た目の鮮やかさとともに食べる愉しさもあった。",
            "ここは渋谷円山町ホテル街が林立する中、一人ウロウロする私。お目当てはホテルではなく、ラーメン屋さん。『麺処竹川』さんを探しているのですが・・・全然場所わかんない！GPSが示す位置はホテルやし！まさか、ホテルの中にラーメン屋さんあるのかな？一瞬本気でホテルに入ろうかと思ってしまいました。さっきから2周もグルグル回っています。男女がホテルに吸い込まれて行く一方で、私一人ウロついて、完全に怪しい人物です。もう、これで最後と思い、歩行速度をかなり落としてゆっくり徘徊。そしたら、なんとあるではありませんか！暖簾を発見。雨脚強くて視界も悪かったせいか、完全に見落としてました。無事入店。無添加鶏そぱ竹川クラシック　900円を注文店の外観だけではなく、内観も隠れ家といった感じでとても良い雰囲気です。夜は水炊きのお店になるようです。ラーメンは見た目も綺麗。味もアッサリ目ですが、旨味もしっかり伝わってきます。鴨肉のアクセントがなかなかです。スープまで完飲。おいしかった！こちらのお店に行かれる際は、時速2キロ以下の歩行速度をオススメします。御馳走様でした。",
            "今日は渋谷を新規開拓。渋谷はギリギリテリトリー内のつもりなので積極的に開拓します。行くところは2019/8にオープンでレビュー数もまだ22と少なめのお店。コロナを乗り切れていることから実力者なのだろう。楽しみです。場所は道玄坂のホテル街の路地の隙間。人一人が通れるほどの隙間に暖簾が見えたので気づけたけど、これ地図アプリないと発見できないのでは。暖簾をくぐり石張りのアプローチを半間ほど進むと入り口。扉を開けるとすぐに券売機があります。期待を込めて贅沢に特製で。『無添加つけ麺特製』1300円。食券を渡すと個室へ案内されます。ラーメンで個室でラーメンを食べるのは竹虎以来か。テーブルには一味唐辛子、焙煎胡椒、塩それと夜用のメニューが置いてあります。テーブルは昼夜兼用のようです。7,8分ほどでラーメン到着。麺の器には麺が見えないほど生野菜がたくさん乗っていてこれだけ見るとラーメンとは思えない。麺が取れないので生野菜をそのまま食べてると瑞々しくてシャキシャキ。ピーマンを生でかじるの初めてだったけど意外に美味しいものです。メインの濃厚鷄スープは旨さだけが凝集されていて鷄臭さを全くない。鷄臭さがあると最後まで美味しく食べきれないので私としてはここがポイント高い。鷄系スープのラーメンの中なら間違いなく自己ベストのスープ！麺は表面に水気を全く感じないほどにしっかり湯切りされていて粘度の高いスープがものすごく絡む。粘度が高くて割りスープにするスープはほぼ残らなかったけどそれでも割りスープはします。これだけが心残りだったけどしょうがない。割りスープは仄かに煮干しの風味がしました。ほとんど割りスープだけのスープになってしまったけど美味しかった。完食直後でお腹は満たされたはずだけどまだ食べたかった。この店舗、夜は招待制のような水炊き鍋のお店になるようです。ちょっと敷居が高いけどこのラーメンのクオリティからして夜メニューも絶対美味しいので一度は訪れてみたいものです。ラーメンは自己ベスト更新。トッピングでは生野菜、特に生ピーマンの美味しいことの発見とラーメン以外でも満足度の高い一杯でした。"
        ]
    },
    {
        "store_id": 58,
        "name": "麺屋武蔵 武骨外伝",
        "latitude": "35.65865433870865",
        "longitude": "139.69826078420417",
        "review": [
            "所用の帰りにふらりと歩いていたところ懐かしさもあって入店しました。こちらはだいぶ歴史ありますね。開店すぐに訪問したのが思い出されます。まずは入口の券売機で外伝らー麺をポチッ。店内はかなり混んでました。運良く空いていた1席に着席。待つこと5分ほどで着丼しました。おおっ迫力がありますね。まずはスープを一口。ふむふむ、若者向けの濃厚な豚骨魚介系でしょうか。かなり豚骨強め。美味いですが、私にはちょっと重いかなぁ。続いて麺をずるり。多加水の太ストレート麺。食べ応えもあってボリュミー。満腹になりますね。角煮のような肉厚のチャーシューは柔らかく味わいもグッド。煮卵も柔らかくトロン。流石の完成度の高さ。あっという間の完食です。店内も活気がありますね。また空腹の時に訪問します。ご馳走さまでした。",
            "【再訪追記2】■日時:2023年2月24日22:29。5か月ぶり■頂いた品・内容・濃厚白つけ麺(麺2倍)1,000円・麺:食べ応えのある太麺・つけ汁　またおま的な動物系+魚介系　最初のつけ汁は冷めていたが　その旨を伝えると即座にもう1杯　新しいつけ汁が追加提供・具材　チャーシューが美味　(濃いめの味つけ。肉自体が美味い)遂にデフォのつけ麺1,000円時代到来。味は十分満足。待たずに食べられるつけ麺として最高水準ではないだろうか。遅い時間でも、ほぼ満席の繁盛ぶりなのも頷ける【再訪追記】■日時:2022年9月18日21:20頃。5年4か月ぶり【総評】卵やチャーシューの乗るプレーンなつけ麺を注文。安定感のあるつけ麺。太麺をWスープのつけ汁で一気に食べさせる。コロナ禍を乗り越え、当地で15年以上営業を続けている自体が支持の証でリスペクトに値すると考えを改めた。総合評価3.3→3.6、味3.3→3.5、サービス3.0→4.5、雰囲気3.0→3.3、CP2.9→3.5に引上げ(2022年9月19日)評価平均3.32レビュー601件。評価3.48マイレビュアー様9件。評価3.19<初回レビュー>タイトル：19年間での変質～今となってはイマドキのつけ麺を強気の値付けで提供する店【総評】麺屋武蔵さんの総本山の新宿店は1998年5月開店。今月でちょうど19周年。開店当初はサンマの煮干しをウリにしたスープに力を入れ一世を風靡したラーメン店だった。時を経てメニュー構成は変質。系列店はイマドキのWスープ系のつけ麺を強気の値付けで提供する店に成り果てている。チャーシューや揚物等のトッピング、サイドメニューで店毎の特徴を演出しており、追加していくと軽く4桁に突入。ラーメン店として価格と質のバランスは決していいと思えないが、なぜか各店とも繁盛している。つけ麺は典型的な「またおま」系。つけ汁は出汁を工夫しているわけでなく、塩分濃度を上げて味を強くしてある。麵の増量やつけ汁のお替り可のシステムで、オトク感を出しているが、大食い客が押し寄せても利益が確保できる価格設定にしているだけだと思う。他のつけ麺店より、デフォの価格が高いのはまさにそれ故だと思うし、味の面での特徴や優位性は感じられないので、量を求めない方は他のつけ麺店を選ぶのが賢明。長続きするはずのないビジネスだと感じてから、既に3年余は繁盛を続けているので「麺屋武蔵」のブランド力は健在ということなのだろう＜訪問記録＞■日時:2017年5月27日21:00過ぎ。当店には10年間で数回訪問したが、特にいい印象は残っておらず未レビュー。麺類の口になっていたが、長崎飯店さんの外待ちの行列に心が折れ、至近の当店に突撃■場所:井の頭線の改札口から道玄坂に向かう途中の路地に所在。界隈に土地勘があれば分かりやすい立地■お店の状況・座席はカウンター1列。キャパは15名強・ほぼ待たずに着席・直前まで壁沿いに数人が並んでいたが　一気に席が空いた。・武蔵さん系列は五月蠅い位、威勢のいい接客が　特徴だが当店は大音量の掛け声や叫び声はなく　むしろ好感■会計方法・入口左手の券売機で食券購入■頂いた品・一番プレーンなつけめん(大盛300ｇ)(☆3.3)850円■麺料理としての構成・味・麺：ストレートの多加水の太麺。3年4ヶ月前に新宿本店で食べた時は平打ち麺だったが、麺を変更したのか、その時より太くなっていて、形状、麺の状態とも印象は改善。麵は茹で置きらしく、食券を渡して１分と経たぬうちに、あっという間に出てきたが、回転がいいせいか、麺の状態は問題なし。・スープ：動物系と魚介系のいかにもイマドキのつけ麺のつけ汁。塩分濃度は高め。ほぐしチャーシュー、メンマ、葱が入る。・スープ割り可。(カウンターにポットあり。)麺もつけ汁も具材も本当にイマドキのつけ麺。麺は固すぎずにモッチリ感があるし、濃い目のつけ汁も麺と相性もいい。ただ価格は高め。700円台なら足が向くかも。■店舗展開21世紀に多店舗展開を開始。当店は新宿、御徒町、吉祥寺に次ぐ業歴。系列では古参の部類。新宿本店、吉祥寺、御徒町、渋谷、六本木、高田馬場、池袋、秋葉原(2店)、上野、神田、田町、浜松町、蒲田に14店舗を展開。(2017年5月28日時点：レビュー370件。評価3.51/マイレビュアー様4件。評価2.95）",
            "この日は午後から千葉出張。会社に着く前にランチタイム！さて何を食べよう？朝晩は冷える物の、日中は汗ばむ暑さ。そこで開店待ちしてこちらのお店でつけ麺！渋谷のつけ麺店の中では一番行く頻度の高いお店。今回は赤つけ麺をオーダー！満腹すぎると動けなくなるので中盛りをチョイス（笑）暫くしてつけ麺の登場、ご対麺！見事な太麺に角煮のような焼豚、そして真っ赤な辛味噌。まずはそのまま頂きます。食感の良い太麺、弾力あって美味しい。濃厚なつけ汁もよく絡んで名アシスト！そこで辛味噌をたっぷり絡めてからつけ汁へ今度はピリっと辛味の効いた味変。大抵つけ麺は中盛を食べれば満腹ですが、こちらのつけ麺は大盛りでも食べれてしまう、絶妙なバランス！お隣が5倍盛りをオーダー、その迫力に流石にこれは無理と思いましたが、通常の大盛りならいけるでしゃう。ラーメン良し、つけ麺良し、良い時期になって来ました。どうもご馳走様でした。",
            "■がっつし濃いつけ麺、ラーメン食べたい時、あるよね？ここです。看板メニューはどうやらつけ麺らしいです。他ラーメンもうまいぞ…-Location-道玄坂、山下本気うどん脇の小道に。-Atmosphere-カウンターのみの店内。全体的に明るくはない。なんなら少し暗め。渋谷の割にお客の年齢層が高い。女性1人で入るのは、少し嫌って人もいそう。-My order-1回目濃厚外伝白つけ麺　1150円くらい2回目外伝味噌ラーメン　1200円くらいごはん　150円くらい3回目角煮ラーメン-Review-つけ麺は麺は太めで食べ応え満点。量選びは慎重に。スープは動物系と魚介系のハイブリッドで安定すぎる味わい。良いです。外伝味噌ラーメンは、もぅ味濃でスープうめぇぇってごくごく飲んじゃって、喉乾いて水飲んで、スープ飲んじゃっての繰り返し。ダメダメ、ちゃんと麺も味わわなきゃ〜と人啜り。箸が止まらない。ご飯も注文していたので、ほろほろのチャーシューをレンゲで崩して、汁と一緒に白米にドーン！やってもうた、禁断の行為。味は言わずとも美味いに決まってる。これはだめだって、わかっているのに、スープ飲み干しお腹いっぱい、幸せかよ。",
            "この日は仕事終わりに渋谷。ワイレレを後にし、帰る前に食べておこうと選んだのはコチラ☆すごく個人的な意見ですが、渋谷って意外と引きのあるラーメン屋さんが少ない気が(^◇^;)皆様のオススメあればご教示ください*\\(^o^)/*コチラは随分久々の訪問。以前はつけ汁の味を変えていましたが現在は麺に味変的なものをかけるスタイルに変わったようです。基本の白、醤油餡のかかる黒(イカスミではなくなったのかな？)、辛味噌餡のかかる赤とあり今回は赤で。コチラは麺の量もある程度選べるので、2.5倍盛り(茹で前550g.茹で後830g)とかの記載あり。ワイレレで何も食べてないとはいえ、飲んだ後に食べる量ではない（笑）まずは辛味噌餡がかかっていないところの麺のみで。麺のみでも風味が立っており、しっかり麺に力を入れているのが分かる良い麺だなと☆つけ汁はラーメンを良く食べる方ならお馴染みの濃厚豚骨魚介に分類されるような、ある意味ありふれたもの。しかしながら、しっかり作った濃厚豚骨魚介はやっぱり旨い。いいと思います*\\(^o^)/*辛味噌餡はそこまで辛いわけではないと他のレビュアー様が書いていましたが、確かに程良い辛さと旨味が乗ってくるかなと。辛味噌餡とつけ汁がチグハグにならない(自分は普通に食べて自然につけ汁と辛味噌餡が混ざるようにしました)のが凄いなと思います☆つけ麺の味自体はとても満足でしたが、麺の量に関しては完全に間違っているかなと思いました。明らかに表示より少なく、茹で後でも550g無かったんじゃないかな・・・デフォルトのつけ麺でも1050円と決して安くはないので、そう言う所でマイナス評価になるのがちょっと残念でした(^◇^;)繰り返すようですが味自体は良かったので、何かの間違いだった事を願ってまたお伺いします。",
            "今日も渋谷で仕事を終えて帰宅前にラーメン検索(^^)ノ今日は暑かったのでつけ麺気分〜！迷いましたが久しぶりの武蔵グループの麺が食べたくてこちらへ！「赤つけ麺」スープ定番の濃厚魚介スープ！トロミが強く麺に絡みます〜！魚介の利き方、タレの濃さ、動物系のトロミ、旨味など様々なポイントがありますが、武蔵さんは分かりやすい味わいにまとめてくるのが流石です！うまぁ〜！麺中太のつやつやモチモチつるつる麺〜！茹で加減、締め加減が相まって、麺の良さがメチャクチャ引き出されてます！うまい！！辛味餡が嬉しいですが、麺が美味すぎていらないくらいです（笑）辛味餡唐辛子ベースで辛いですが、舌がやられるような尖った辛味じゃないのでオススメです！舌がやられる尖った辛さは旨味が味わえないのであまり食べれないです(T ^ T)適度な粘度があり麺に絡みついて美味しい！チャーシュー辛味餡にまとって分かりづらいですが、武蔵グループはチャーシューがメチャクチャうまいです！トロトロ、タレ濃厚、油じゅわ〜、切り立てとチャーシュー麺系を全力もっておすすめします！渋谷の裏路地にありますが、ずっと人気な店なんでしょう。的を得まくってて常にラーメン界の美味い最前線にいますね。流石武蔵さんです。頭があがりません！〜総評〜安定の武蔵グループ！麺が美味い！気軽に好きな味を頼んでほしい！どれも的を得た美味さ！チャーシュー増しメニューおすすめです！ご馳走様でした！",
            "【総合】1月2日。年始の渋谷。昼食で食べるところがなく当店に訪問。こういう時に営業しているのは本当にありがたい✨いつもは「赤つけ麺」を注文するのですが食券機に「ニンニクつけ麺」の字が年始だし試しにポチッ‼️どれだけニンニクなのかワクワク着丼‼️‼️‼️一口目…ぐわっニンニクニンニク以外何者でもない私ニンニク好きなのですが強いニンニクは体に合わすかなりのニンニクでした。ニンニク好きな人には嬉しいつけ麺だと思います✨普通のつけ麺は角煮と餡が麺にのっており少しジャンクな美味しいつけ麺です使い勝手の良い良いラーメン屋だと思います。【料理】外伝ニンニクつけ麺（中盛）1180円完璧にTheニンニクのスープニンニクが強すぎてニンニク以外感じなかったです。ニンニク好きな人には良いと思います。※普段は特製赤味噌がかかった「赤つけ麺」をいただきます。こちらは鳥と豚骨スープにつけて食べます。少し重たく、濃い味ですが普通に美味しいつけ麺だと思います。【サービス】食券を買って提供のみ。良くも悪くも特に目立ったところなく普通です。【雰囲気】店内は黒メインの色使いにカウンター席のみ。普通のラーメン屋より少し良い程度です。【CP】つけ麺は普通に美味しいので普通に価格相応の、満足感は得られると思います。【ドリンク】今回は水飲みなので採点外",
            "2021  10/24お腹減ってカフェが空いてなかったので久しぶりにこちらに来ました16時頃だけど笑さて店の前で確認して、つけ麺の黒つけ麺麺の量確認で中盛りにしよう入店券売機スタイルでした、結構難しい現金はもちろんキャッシュレスありのカードも使えるというカード使いましたけど番号入力なしでしたよでお値段お高いですね店前に値段なかったけど、ほぼ1000円トッピング足したらもっとお高い渋谷駅近くの場所だけど高すぎるのでは…黒つけ麺に味玉で1030円です、麺の量中盛はお値段変わりません案内された席にて着席つけ麺ですのでお時間かかりますで、配膳いただきます麺はスープはドロドロタイプじゃないけど、見事に麺が絡みますね、味はしっかりおいしいですねトッピングのチャーシューはちょっとしつこい濃さかなスープにメンマ沈んでいるけど柔らかいし小さ過ぎるかと…味玉は黄身がホクホクタイプでした、まぁまぁかなスープ割りは店員さんにお願いするとポット入でくれますスープの味が見事に変わるのでオススメですよお値段高いけどそれなりに美味しかったですセルフですけど各席にお水ポットとアルコールも有りアクリル到はあって席はそこそこ広いのでそこはちゃんとしてますどれも良いですごちそうさまでしたm(*_ _)m",
            "東京、渋谷にあります。個人的に、どこのつけ麺が好きかと言われたらここと六厘舎がmy双璧。あとは家に近いところも加味して八幡山の狢ですかね。渋谷は通勤経路ではあるのですが、駅の小さな広告みてあ~久しぶりに食べたいなぁと思ってました。日曜日のお昼。客は殆どいないなぁと思ったら後からだいぶ入ってきました。濃厚味玉黒つけ麺1080円、角煮200円タッチパネル式券売機のメニューはパット見なんか少しわかりにくい。ど濃厚な魚介スープ、もっちもちの麺も良いのですが、黒つけ麺のこの醤油餡も良いですね。醤油餡のピリッと来るところが魚介の味に良くマッチし、麺にも良く絡んで美味しゅう頂けます♪角煮はちょっと小さくて、大きさ的にはこれ一個100円かぁとは思うものの、よく煮込まれていてホロホロと崩れて味はお見事。味玉も良くて隙がないですね。接客はまあまあ丁寧。ごちそうさまでした。",
            "◉訪問時の状況2019年6月26日  11時45分頃空席あり、待たずに即入店◉注文したメニュー濃厚外伝白つけ麺  1,150円◉感想お昼前でしたが先客は4人程度。もう少し混雑していたイメージがあったのですが、タイミングが良かったのか。席は端から詰めて座らされる一昔前の繁盛店の機能的オペレーション。黒つけ麺は、かけダレが甘すぎて苦手なため白つけ麺をチョイス。最初に麺量の確認があります（並盛・中盛・大盛）中盛をチョイスし、5分程度で着丼。外伝つけ麺は角煮チャーシューが2枚と味玉がトッピングされます。麺の食感、Wスープのつけダレともに安定感あり、間違いありません。角煮チャーシューは脂身たっぷりでプルップル5年ぶりの訪問でしたが、40代になった自分には角煮チャーシューがしんどかった上に、クラシカルスタイルの繁盛店オペレーションが鼻についてしまいました…自分の老いなども感じた、少ししょっぱい時間でした"
        ]
    },
    {
        "store_id": 59,
        "name": "らぁ麺 はやし田 池袋店",
        "latitude": "35.732223938666856",
        "longitude": "139.71374538493643",
        "review": [
            "ずっと行きたかった名店はやし田に来店。味玉醤油ラーメンと鶏茶漬けセットを注文。スープ…鴨と大山とりをふんだんに使っており、甘みさえ感じる味わいのあるスープ。表面に浮いている油もまたよかった。麺…細麺。醤油スープよ味を邪魔せず、コシとのど越しが絶妙。具…メンマは穂先メンマ。見た目以上に味付けがかなりしっかりしていた。チャシューは豚肩ロースと鶏むね肉。どちらも柔らかく、丁寧に仕上げている印象。味玉は中までしっかり味がしみており、白身の部分もとても美味しかった。鶏茶漬けはスープを2、3杯入れて頂くが、鶏の歯ごたえとスープの旨みがマッチしていて美味しかった。素材の一つ一つ丁寧にこだわっている思いが伝わってきました。でも次はまぜそばを食べたい！！",
            "'23/05/1311時40分過ぎに訪れました。まだランチタイムには早いのかな⁉︎ いつもの行列はありませんでした。券売機のメニューは〜・醤油らぁ麺 850円・味玉醤油らぁ麺 950円・特製醤油らぁ麺 1,100円　等味玉醤油らぁ麺。鶏の出汁でぼやけるところを、醤油ダレでまとめ上げた、そんなスープです。シャープな口当たりですが、それほど塩っぱくもなくて美味しかった。麺は全粒粉の細麺で、硬めの食感。スープが絡み、これも美味しかった。チャーシューは豚と鶏で、豚はバラ肉でレア。鶏はむね肉で、こちらもレアぽかった。どちらも美味しかった。穂先メンマもよかった。味玉は、もう少し半熟な方が僕好みでした。まぁ、それでも十分過ぎるほど満足しました。ご馳走様。蛇足〜近くの新文芸坐で、「飛んだカップル(オリジナル版)」を鑑賞。懐かしい！",
            "#池袋グルメ #池袋ラーメン #らぁ麺はやし田池袋店Instagram　＠this_is_ja_pan鶏清湯に特化したラーメンで有名なはやし田。サブメニューで出している杯数限定のノドグロのラーメンが特徴的。新宿に本店を構え、ここ池袋にもひっそりと穴場感のあるたたずまい。鴨をかなりたくさん使用しているスープにガラの甘みがしみ出ています。鶏の旨味を軸とし、外側を鴨でかためるような味のイメージ。また、かえしがキリッとして、かなり角が立った感じの味になります。スープの丸みとかえしのキリッとしたバランスがすごく良い！チャーシューは、豚肩ロース肉と鶏むね肉を低温調理で仕上げていて、しっとりと柔らかな味わい。卵は、”マキシマムこいたまご”を使用。しっかり甘みとコクがあり、黄身が濃いのが特徴。新宿本店は百名店で、込み合うことが多いんで池袋は穴場やで＾＾■注文味玉醤油らぁ麺　950円",
            "池袋に用事があり、帰りにどこかでラーメンでも食べて帰るか〜となり、こちらのお店へ。はじめて、はやし田へ来たなら、醤油ラーメン！と書いてあったので、そのまま、特製醤油ラーメンを注文。来てみたら可愛らしいどんぶり。このところ、太麺続きだったかもしれず、細麺でビックリしました！周りはメンズのお客さんが多く、みんな替え玉とか付け合わせでご飯ものを頼んでいました。たしかに、量としては男の子には少ないかも？上品な醤油味で、スープは鴨肉と大山鶏の丸鶏を惜しげもなく使用したとある。たしかに、普通とはちょっと違う味かも。コクがあります。味玉の卵が濃かったのが印象的！！カウンターには説明書きがありましたが、卵の説明はなかった！タケノコも、太くて味わい深かった。醤油ラーメンには、特製醤油ラーメンと、味玉ラーメン、普通のラーメンがあって、迷って特製にしました。でも味玉ラーメンと普通のラーメンとの違いも気になりました。",
            "１か月程前に新宿のはやし田さんにお邪魔して以来ずーっと脳裏に焼き付いて離れない鶏のディープインパクト忘れられないあの味わいを求めて今度はこちらの池袋店さんへ次回はのどぐろをと思っていたものの、券売機前で、、、方向転換またしても「特製醤油ラーメン」と前回未食の「半替玉」着丼からのスープ一口目、、、やはりこの味！鶏白湯の濃厚さではなく鶏ガラ清湯スープでの濃厚さがストレートに伝わるこのスープにやや固めの喉越しの良い中細ストレート麺相変わらずの燻製チャーシューもとても相性が良く食べ進めるうちに濃厚な鶏ガラスープと燻薫が合わさり更に美味さが増してきますそしてこの赤味がかった味玉も麺、スープに負けない存在感で半熟トロリ２本の穂先メンマも箸休め役というかスープが絡んでとても美味しい大盛りは無く替玉との事なので半替玉をお願いすると、固めに茹で上げられた麺に小さな鶏チャーシューがコロコロとのっているサービスも嬉しい新宿店と変わらぬ味わいに大満足でした店員さんの受け答え、笑顔、元気さあたりは新宿店を見習って向上を期待しますごちそうさまでした～、オススメ！",
            "今回来店したのが、「らぁ麺 はやし田 池袋店」です！今回注文したのが、つけ麺850円+親子丼300円合計1150円新宿にもある、3、4年前にOPENしたラーメン店。大山どりと鴨を使ったスープのラーメンが特徴。はやし田のラーメンは鶏だけではなく、鴨が入っているのでスープに鴨のパンチが効いており、他店より鶏油が多いので、その甘みとこってり感が秀逸と評判。うっすらと鶏油が膜を貼り、大山どりと鴨の旨味をしっかり閉じ込め、最後まで熱々のスープ。麺は、菅野製麺所の全粒粉ストレート細麺。プツッとした噛み応えがあり、スープがたっぷりと絡み、喉ごしも良い。クオリティの高い醤油のすっきりした旨味がスープと絶妙にマッチしている。鶏むね肉と低温調理した豚肩ロースの2種のチャーシュー。穂先メンマは、食感が良く、旨味のあるスープに良く合って美味い。スープも麺も美味く、シンプルながら具材まで拘りを感じられる一杯です。是非、ご自身で行って見てください！",
            "麺、具材は特筆すべき美味しさがあります。",
            "(22/7/28 13:00頃来店)こってりのつけ麺やまぜそばが続いていたので、醤油ラーメンが食べたいと思い来店。はやし田は新宿だと夕方になっても行列ができてるような人気店だがなぜか池袋だとスッと入れる。この日も席は埋まっているもののすぐに着席できてラッキー。醤油らぁめん(800円)と替え玉(100円)を注文。替え玉の写真撮り忘れた…10分ほどして着丼。この美しい盛り付け。スープから。相変わらずの、表現できないほどの旨さ。初めて食べた時の衝撃が思い出される。スッキリした味わいだけど薄くはなくハッキリ主張してくる。なんと言っても表層に浮く油膜が旨いんだろうな。鶏油？味は違うけど荻窪の春木屋に通じるものがある。鶏チャーシュー、豚チャーシューとも低温調理のものでおいしい、メンマもおいしい。トッピングの中ではネギが一番旨くて印象に残った。もっとあったら嬉しいけどバランス崩すのかな。替え玉は、麺に恐らく油が纏われていて、鳥肉が少し入ったもの。替え玉まであっという間に完食。やっぱり旨い。結構女性とかでもまぜそば食べてる人いたから今度はそっちにしようかな。",
            "味玉トビウオの塩らーめん(1200円)親子丼(200円)池袋駅東口北出口を明示通り沿いに真っ直ぐ歩いた先の細い路地にあるはやし田へ。新宿で人気に火がついて出店を続けるはやし田。ラーメンでなく「らぁ麺」と名付けられていたら大体はやし田系列。昼に行くと店外10人近くの待ち、1日池袋に用事あったので夜に再び訪れると並ばずに入ることが出来ました。限定のトビウオ塩ラーメンを注文。のどぐろらぁ麺はのどぐろがなかなか確保できず最近やってないようです。トビウオ塩ラーメン、鼻を抜ける塩の香りと共に魚を食べているようないわゆるアゴだしスープ。以前某あごだしラーメンで食べたときはこれほどシャープなトビウオ出汁を感じられなかったので、これがアゴだしか...と実感。麺は中細のストレート麺。喉越しがよくこってりでなくともスープを適度に吸う相性のいい麺です。チャーシューは薄切りでもジューシーさを感じるロース。脂身も甘くて旨いです。さすがはやし田と唸らされる一杯でした。ごちそうさまでした。",
            "訪問時食べログ評価：3.62食べログのレビューを書き始める前から何度か行っていたお店なので、今さら初投稿です。甘めスープがあまり好みでは無いため、以前の印象だと、のどぐろ(3.7くらい)＞醤油(3.5くらい)だったので、改めてのどぐろを食べようと思ったら販売休止中・・。消去法で限定を食べてみました。【スープ】トビウオの味がそもそもわからないので何ともですが、魚介の出汁が効いた上品なスープでした。熱々なのも好みで、優しいテイストです。【麺】醤油やのどぐろは全粒粉細麺ストレートだった記憶ですが、それとは少し違い、もう少し細い麺でした。やや柔らかい感じで、以前の記憶の方が好み。【チャーシュー】薄い豚肩ロースが4枚。味付けは控えめで、可もなく不可もなく。【味付玉子】やや半熟で、味付けも控えめ。まぁ普通。【その他】穂先メンマが2~3本。味付け控えめながらも美味しいです。【紙エプロン】有り。以前と比べてかなり多店舗展開が進んでおり、有り難みと言うか希少性みたいなのがもはや無いですね。一店舗での売上には限界があると思うので店舗数を増やす論理は理解出来ますが、ここ目当てでわざわざ行こうとまでは思わなくなってしまいました。バイトのにいちゃんみたいなのが慣れない手つきで湯切りをしてるので、実際にはそこまで味に差は出ないのかもですが、店主がプライド持って一杯ずつ作ってるお店の方が個人的には好感が持てます。美味しいのは美味しいですよ。ただ、ハイレベルな幸楽苑・日高屋みたいな感じ。"
        ]
    },
    {
        "store_id": 60,
        "name": "麺屋武蔵　武骨相傳",
        "latitude": "35.711208738699675",
        "longitude": "139.7748956846813",
        "review": [
            "日曜日の午前11時半頃に来店。店内はほぼ満席だったが、待ち時間なく入店。食券を購入し、すぐに着席。どうやら前回930円だったつけ麺ノーマルは950円に値上げされた模様少し残念だったが、さすがに物価高騰の波には逆らえないか…紙エプロンをつけ、5分ほど待って着丼。今日注文したのは、お気に入りの赤つけ麺。前回は麺2倍でお腹も丁度よかったので、今回は麺2.5倍に初めてチャレンジ！丼に山盛りの麺、厚切りローストポークは圧倒的な存在感。旨辛のつけだれに麺をくぐらせ、夢中で食べ進む。麺が半分ほどなくなったところで、つけだれお代わりを注文。ここのところの物価高騰で、おかわりサービスがなくなっていないか心配だったが、無料サービスは継続。つけだれは白に味変し、残り半分の麺をすする。相変わらず、ツルツル、シコシコの太麺は美味い。ローストポークも食べ応え抜群で美味しい。麺2.5倍でお腹いっぱいになったけど、美味しいのでまだ食べられそう。次は3倍にチャレンジしようかな。",
            "◼️前情報 食べログ点数：3.49 （2023/01）ジャンル：ラーメン・つけ麺◼️総評誰が食べても美味しい味！食べやすくて濃厚なつけ汁！んで麺美味しい〜！麺、3.5倍まで無料だから大食いに向いてる！少食はなんとなく気分的に損した気分になるかもな。麺美味しいから3.5倍食べちゃえば？1キロくらいらしいよ。食えるべ？私大食いだから量増やせて嬉しい。評価高くしちゃおー。◼️濃厚白つけ麺（1050円）ーー量ーー高いと思いきや、麺が3.5倍盛まで大盛無料！私は乙女だから控えめに3倍盛にしたよ♡(は？)ーー麺ーー季節が寒いおかげもあるけどキリッと〆られててヌメリ0！下にピタッと吸い付く感じの舌触りでいいわー。SK-II使った肌みたいだな。（SK-II使ったことないけど）ツルツルもちもちシコシコ！私の好み〜！！ーーつけ汁ーードロっとしてて食べ応えあって良いね！麺に絡む〜！！味は万人が好きなやつ！魚介魚介過ぎず私の好み！ラオタより私みたいな一般人に合うかな。ラオタって尖ってるヤツとか無化調好きじゃん。ーーチャーシューー美味しいけど、この1枚で丁度！ちゃんと美味しいけど、麺量多くすると肉も食べるのキツいしw（私は肉より炭水化物が食べたいw）香ばしくてローストポークに片足突っ込んだ的な質感！◼️店内 カウンター！ちょい狭いけど汚いとか雑多な感じは無かった！◼️混み具合混んでた！！ちょっと並んだ！◼️接客 普通！◼️女ひとり難易度余裕！",
            "今日の夕飯は、久しぶりにつけ麺が食べたくなって上野駅近くにある『麺屋武蔵 武骨相傳』へお店に入り券売機で食券を購入購入したのは「濃厚黒相傳つけ麺（１３００円）　麺２倍盛り」液晶タッチパネルタイプの券売機で最初の画面で・白つけ麺・黒つけ麺・赤つけ麺・ら〜麺 まぜそばetcから選択して次の画面に進むスタイルその後・濃厚・スタンダードetcから選択しつけ麺の場合は麺の量を選んで決済となる麺量は・並　茹で前180g　約280g・中　茹で前235g　約370g・大　茹で前285g　約450g・２倍盛り　茹で前360g　約570g・2.5倍盛り　茹で前450g　約710g・３倍盛り　茹で前540g　約850g・3.5倍盛り　茹で前630g　約１kg・４倍盛り（＋１００円）　茹で前850g　約1350g・５倍盛り（＋１５０円）　茹で前１kg　約1580gしかも現金の他に各種クレジットカード各種IC決済各種QRコード決済に券売機で対応しているのもすごい食券を受け取り店員さんに案内された席に座りしばらく待つ食券を渡す必要がないのは良いがあつもりとかの細かい注文が事前に出来ない…席はすべてカウンター席席間には間仕切りがあり席の下に荷物を掛けるフックがある割り箸、おしぼりは、個別包装調味料は店員さんに声をかければ出してくれる・香味酢・辛蝦粉・胡椒太麺だからそこそこ時間がかかると思っていたがやっぱりそうだった出来てきたのがこちら！まずは麺から麺の上には、チャーシューというより大判のローストポークが２枚なかなかのボリューム♪そして味玉つけ汁は、確かに黒い！！マー油っぽいのがたっぷりとまずは、一口麺を少量おぉ！なかなか絡みの良い、濃厚なつけ汁ニンニク香る魚介豚骨うまっ(*´ω｀*)麺は、ツルッとした食感の極太角麺その後、ローストポークを２枚ともつけ汁に沈めて、しばし温めるつけ汁には、メンマ、ネギが入っているメンマもうまっ♪つけ汁をたっぷり絡めた麺を楽しみつつ温まった頃の、ローストポークも(*´ω｀*)程よい食感を楽しめるタイプで一部筋っぽいところも。。。とろチャーとかだと、もっと嬉しかったんだけどね〜つけ汁は、来たタイミングでも手で持てるくらいの温度これだけのつけ麺、つけ汁の温度低下と絡みが良いから、量的に足りる？って不安が…そんな時に、近くのお客さんが店員さんに「つけ汁お替り！」って声かけて店員さんも普通に、どれにします？みたいに確認して「同じので」って言ってたからあれ？案内なかったけど、つけ汁お替り出来るの？？って思っておむも聞いてみたら濃厚なら、濃厚の中から選べるみたいで「白・黒・赤」が選べるみたい！！お替りは「白」でお願いしたところ新しい器で登場ヽ(=´▽`=)ﾉもちろん追加料金なし！！これはありがたいサービス♪ってか、こんな良いサービスなら大きく書いておいて欲しい。。。知らないまま、食べきるところだったよ٩(๑`^´๑)۶お替り白は、メンマは入ってないが刻みタマネギ、万能ネギが入っているし何より、温かいスープでしかも違う味も楽しめるなんて〜(*´艸｀*)麺、約半分ぐらい残っていたからここからまた新鮮な感じにつけ麺が楽しめる♪白は、黒と比べてしまうとまろやか魚介豚骨が全面に出ているマー油のコテコテにんにく感がないのは寂しいがこれはこれで美味しい♪最後の方七味はないが、辛蝦粉を店員さんにお願いして投入〜海老の感じはそんなに感じなかったけどピリ辛で、味が引き締まる！最後は、スープ割りをもらって〜黒、白それぞれ投入して楽しむカツオの出汁が薄っすらな感じのスープ割どちらのつけ汁とも相性良く、うまっ(*´艸｀*)危なく飲みきってしまうところだった♪大満足、ごちそうさまでした！！2022.12.5追記12/1〜12/31PayPayで最大２０％戻ってくる対象店舗なので、PayPay利用がお得かと(*´ω｀*)",
            "上野駅から徒歩1分ほどのところにある「麺屋武蔵　武骨相傳」です！2011年に「麺屋武蔵　武骨」の心技を受け継いでつけ麺専門店としてオープンしたとのこと。「麺屋武蔵　武骨」とはとんこつスープをベースに、・ベーシックの白・イカスミを使った黒・特製辛醤を使った赤の3色のラーメンが特徴のラーメン屋さんそんな「麺屋武蔵　武骨」同様、3色のラーメンをつけ麺で食べられるお店が「麺屋武蔵　武骨相傳」なのですこの日は19時ごろに訪れたのですが、お客さんは2～3組ほどでした。3.5倍盛りまで無料なのは嬉しいですね♪色を選んで→メニューを選んで→量を選びます！入口にあるタッチパネル式食券機から食券を購入し、着席後店員さんに渡すスタイルです。●濃厚赤つけ麺（1,030円）「辛味油」というのも激辛党の私からしてみればかなり魅力的なのですが。それと同じくらい引かれる響きが…「濃厚」✨濃厚であれば濃厚であるだけ美味しいんだから。（それは個人的好みによるさ）めちゃくちゃ分厚くて大きいローストポーク！( ﾟДﾟ)もはや麺が半分以上隠れてますけど？！スチームコンベクションでじっくりと焼き上げているらしく、まさに外は香ばしく中はしっとりとした、完璧な口あたりです✨豚肉の旨味をしっかりと感じられる、丁寧に作り上げられたローストポーク。黒コショウをはじめとするハーブっぽさもあり、肉肉しさもありながら、さっぱりとした後味も感じます。これだけで食べた甲斐があるというものです☺さて、気になる濃厚つけ麺スープ。「辛味油」を使用しているということで、見た目からもその辛そうな様子が伝わってきますね…！とんこつの臭みをベースに、辛味油の香ばしさかつ深みのある味わいが溶け込んで、ドロッドロのスープに仕上がってます！！！麺はツルっとした噛み応えが特徴で、お腹いっぱいでもつるつる…と見事にお腹に入っていきます。これは麺3.5倍でも余裕で食べられそうですドロドロとしているスープですが、麺に絡みすぎないのもまた良い◎最後はスープ割をもらって、濃厚なとんこつ臭さとピリっとした辛味のあるスープをずずず…っと。ごちそうさまでした！",
            "無性につけ麺を食べたくなってこちらに訪問。ただ、少し酸味があるものを食べたいと思っていた自分。注文は相傳つけ麺白 麺2倍盛にしてみた。酸味は別途、香味酢を注文してみようと思ったのでした。目の前に到着した麺は2倍盛ながらそこそこの量。他店の大盛的な印象の盛り具合でした。序盤はそのままのつけ汁で楽しみました。白なので、濃厚と比べスッキリ系のテイストですがそこそこ濃い目。半分までこれでつけ麺を堪能した後に、香味酢を3プッシュ程度つけ汁に馴染ませます。程よい酸味がプラスされて、この日自分が食べたいと思っていたテイストに近づきました。ボリュームもしっかり満腹になりました。つけ汁は終盤程々になくなって完食。満足のつけ麺を堪能することができました。それではご馳走様でした。",
            "JR上野駅不忍口より徒歩1分､山手線と上野東京ラインの間の高架下にあります。焦げ茶色の外壁はシックであまり目立ちませんが､大きな白い提灯が分かり易い目印です。人気有名ラーメンチェーンで､行列が出来ていることがしばしばあります。店内は厨房を囲うようにカウンター席が17席用意しています。メニューは白･黒･赤のつけ麺とら～麺､まぜそばがあります。つけ麺は並盛りから3.5倍盛りまで同料金です。・白つけ麺 (2022.4.19)2.5倍盛り(茹で前450g-茹で後710g)を選択しました。つけ汁は魚介系と豚骨系のWスープです。魚介が口の中で広がるやや甘さのある濃厚な味わいです。ネギが浮いて､メンマが中に沈んでいます。麺は角張った太麺､小麦の風味が良く､つるっとした喉越しがあります。つけ汁の絡みが良く､一体感のある美味しさです。スチームコンベクションしたチャーシューは厚みがあってもとても柔らかい。肉の旨味が感じられる秀逸な仕上がりです。味､量ともに､とても満足感を感じるつけ麺です。ごちそうさま。◆履歴◆2022.4.26　写真6枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12739604971.html",
            "塩ら〜麺 ¥900八年ぶり五度目の訪問。職場を出て歩き出したは良いが時間は16時。通しのこちらにふらっと。ここはつけ麺のイメージが強いが、券売機の前に立った時に目に入ったのがまぜそば。「武蔵のまぜそばってどんなんだろ...」と、押そうと思った時に今度はこの塩ら〜麺が目に。「塩⁉︎」まぜそばも気になったが武蔵での塩も気になり（たぶん他の武蔵系列店でも塩は食べたことが無い）汁なし気分では無かったということもあり“第二アンテナ”の方の塩を選択。スープはとろ〜りクリーミーでまろやかな口当たり。自分の中では平均的濃厚豚魚という感じ。合わせる麺はコシの強い極太麺。トッピングのチャーシューは炙ったタイプのものだったがこれは個人的にはちょっぴり期待はずれ。やはりこちらの店では名物的なローストポークに行かないと⁉︎なのかな。逆に岩海苔は良い感じで、このスープなら増しが出来るなら増しもありかと思った。",
            "期待通りの美味しさを味わえる濃厚魚介豚骨つけ麺！平日の夜ご飯にて、久々に「麺屋武蔵　武骨相傳（ぶこつそうでん）」へ伺いました。仕事帰りの社会人が多く入店しており、到着から5分程度待ちましたが、予想以上に早く入店することが出来ました。注文は「つけ麺（黒）」大盛にしました。10分前後待っているとつけ麺が着丼、濃厚な魚介豚骨スープの上に黒いスープがかかっていて美味しそうな見た目です。麺はツルモチの中太麺でドロドロのつけ汁がほど良い感じで絡みます。つけ汁はニンニクの香りはもちろん、独特の深みとコクを感じます♪（黒いスープはラードやイカ墨ベースのスープのようです）チャーシューは程よい肉感が残っており、これまた濃厚なつけ汁との相性が抜群です！麺屋武蔵系列店に訪問するのは久々でしたが、安定の美味しさに満足な夜ご飯となりました。【店名】麺屋武蔵　武骨相傳（ぶこつそうでん）【住所】東京都台東区上野6-11-15【営業】11：15～22：00【定休】無休",
            "東京、上野にあります。麺屋武蔵系列のつけ麺専門店。麺屋武蔵系列は店によりテイストが少しづつ違いますが、こちらはローストポークが売りみたいです。濃厚黒厚切りローストポークつけ麺1600円スープは豚骨ベースながらニンニクや玉ねぎをじっくり揚げたものにイカ墨を加えているんだそうで。濃厚な中にピリッとした辛さが強くありますが、ニンニクや唐辛子というより胡椒の辛さ。すいすい入ってきます。麺はさすがの武蔵系列で噛みごたえあり、スープとも相性良く、単独でも美味しいものです。1600円と強気のお値段ながら、分厚いローストポークを見ると、うーんそうなんだろうなと思ってしまいます。外はしっかり焼かれながら柔らかさがあり、中はしっとりじっくりで美味しいお肉。麺屋武蔵はどこも肉にはこだわってますね。黒基調の暗めな店内。カウンターのところは照らされて明るく、侍か忍者のイメージを出してます。接客は無骨ながら丁寧。ごちそうさまでした。",
            "＜2022年２月再訪＞JR上野駅から徒歩２～３分。。。アメヤ横丁へ向かう飲食店街にあるラーメン、つけ麺専門店です。　かつて一世を風靡し、日本ラーメン業界における名門感さえある麺屋武蔵グループ系列店でもあります。　先日、仕事帰りに晩飯がてら上野駅で途中下車して約３年ぶりに利用した際のレビューです。　黒を基調とした渋い外観の店内に入ると、壁一面にどーんとメニューが・・・以前より少しバリエーションが増えたように思えます。券売機でぺパチケを購入するスタイルですが、一覧で見せてくれるのは分かりやすいですね。。。 【オーダー内容】 ・ 濃厚赤厚切りローストポークつけ麺（1600円） ・ にんにく（100円）　おススメの表記に従い、以前はなかった厚切りローストポークのつけ麺をチョイス。。。つけ汁の種類が選べますが、辛つけに相当しそうな”赤”をお願いしました。翌日はテレワークなので、にんにくも付けちゃいますｗｗ　麺の量は３段階から選べますが、一番少な目をチョイス。。。待つこと約１０分で提供されました。　さて、恒例により詳細は写真を参照いただきたいところですが、やはり目を引くのは麺がほぼ見えないほど巨大なローストポーク。。。大きさだけでなく、数センチはありそうな分厚さです。。。迫力に負けずにいただきましょう。。。　”ほう、なかなか。。。”　見た目以上の確かな食べ応え。。。案外柔らかく調理され、しっとりとした肉の旨みが十分です。とろみのあるタレと黒コショウの味わいもよくマッチし、脂身も少なく肉料理として十分成立する旨み。。。最近Ｇ系の所謂”豚”よりも万人受けする味わいですね。。。　麺はつるつるした喉コシが特徴的な中太麺。。。するすると通り抜けいくらでも食べられる印象。。。濃厚なつけ汁はトンコツの旨みが凝縮されてたタイプ。。　あまり麺に絡まないので、いいバランスだと思います。　優良トッピングのニンニクは、すりつぶしとフライドガーリックの2種盛り。。。スープに解いたり、麺に絡めていただくと、いいアクセントになります。　見た目の割に食べやすいセットでしたが、さすがにローストポークのボリューム感がすごく正直後半もてあましました。。。　さて、久々に訪問しましたが、安定感を感じさせる味わいとボリューム感のあるローストポークのインパクトはなかなかのものでした。正直最初は値段の高さに敷居を感じましたが、肉質・量ともに納得感はまずます。。。。また、味わいも所謂”映え”を狙ったものではなく、しっかりしておりました。　かつて、こちらの本店は淡麗魚介出汁で売り出しましたが、時代の流れに柔軟に対応し、系列店では創意工夫を凝らしたオリジナルを提供されているのは非常にリスペクトできますね。。。　駅からのアクセスも良いので、機会を見つけてまた再訪したいと思います。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 61,
        "name": "銀座 元楽",
        "latitude": "35.67014763872321",
        "longitude": "139.76689488427212",
        "review": [
            "戦後ホープ軒を頂点として世に広まった東京発の背脂チャッチャ系。吉祥寺ホープ軒本舗、村山ホープ、千駄ヶ谷ホープ軒、弁慶、香月など多くの名店を輩出。中でも最も多くのファンを掴んだ人気店がバブル期に環七ラーメン戦争の代表格として「なんでんかんでん」と人気を二分した「土佐っ子」であった。夜の環七の大渋滞を引き起こすほどで、金曜の夜に渋谷からタクシーで板橋に向かい、一時間以上、箸を持たされ行列待ちしたのが懐かしい。バブル景気と一緒に絶頂を迎えた「土佐っ子」だったが、バブル崩壊と同時に多くのファンに惜しまれながら去っていく。時が流れると同時にその流れを汲む、もしくはインスパイアされたラーメン店が出現し現代にその味を残す。そのうちの一つがこの元楽。蔵前本店に新橋そして此方の東銀座と都内に3店を展開する。直系ではなく、玩具メーカーの社員食堂で出していたラーメンが評判でラーメン専門店として事業化させたとか。あの「土佐っ子」そっくりとの話だが、脂がしっかりのったバラチーシューにゆで卵、表面を覆う雪のような背脂に、麺を黒く色付けるほどのま真っ黒な醤油のカエシが強いスープと見た目は確かにかなり似ている。ただ食べてみて、遠い記憶にある土佐っ子の味と比べてみると、スープの旨味、濃度、麺の加水率の高さとちょっとずつ違う様な。土佐っ子の味というとやはり直系の平太周に軍配が上がるかな。それでも美味しいチャッチャ系頂きました。ご馳走さまでした。☆想夫恋のホープ軒系ラーメンランキング①ホープ軒(千駄ケ谷)　                        4.0②ホープ軒本舗(吉祥寺)                        3.9②村山ホープ軒(武蔵村山)　                3.9②平太周(大崎広小路)　　　　　        3.9⑤ハッスルラーメンホンマ(錦糸町)　3.8⑥阿佐ヶ谷ホープ軒(阿佐ヶ谷)        　3.7⑥千石自慢ラーメン(巣鴨)　　　　　3.7⑧ホープ軒(環七丸山)　　　　        　3.6⑨香月(五反田)閉店　　　　　　　    3.5⑩環七土佐っ子(池袋)　　　　　   　 3.4⑩元楽(東銀座)                                         3.4⑩弁慶(浅草本店)　　　　　　        　3.4⑩野方ホープ(目黒)　　　　　        　3.42023.02.11インスパイア系含む",
            "背脂が正油スープを甘く変え旨い！銀座で脂が不足したら此方へ。ランチタイムに訪問。場所は、地下鉄銀座線銀座駅を下車して５分くらいの所にお店はあります。ランチタイムであったがラッキーなことに待ちは無し。自分のあとは３人くらい待っていた。注文したのは、正油味元チャーシューメン　1,110円５分くらいで提供。【ビジュアル】ラーメンに白く積もった背脂を見た時…「久しぶりにこれが食べたかったんだよ」と心中で叫んだ。チャーシューも多く文句無しのビジュアル。【スープ】まずは一口…旨い！背脂が混じって甘いスープに変身。下の方のスープは濃いめの醤油スープ。２度楽しめる。【麺】中細麺。濃いスープを吸って色が少し変わり美味しい。【チャーシュー】薄めに切られやわらかく美味しい。昔からあるシンプルなチャーシュー。【味玉】薄味…ゆで卵のようだ…個人的には味が濃いものより、ただのゆで卵のほうが好み。【メンマ】普通。食べ終えた感想は、背脂タップリのラーメンが旨かった。背脂と濃い目のスープがマッチして美味しく、たまにはこれが食べたいんだよーと何度も思った。店内は薄暗くチョット寂しい…ラーメンは美味しいのにもったいない。次回は、油そばを食べたい。美味しく楽しめた！",
            ".˗ˏˋ 銀座 元楽 / 東銀座 ˎˊ˗東京蔵前に本店を構える東銀座でこってり好きには是非ともおすすめしたいラーメン屋さん店内は少し狭めだけどカウンターが多いから1人でも入りやすい雰囲気！醤油と塩があったので塩を頼んでみました✨背脂だからかなりこってりめかな？と思ってたけど意外とそうでもなくあっさりとした後味で上品な味わいチャーシューは薄めでメンマは硬め卵はゆで卵っぽい感じ、ネギ多めイマドキよりも昔ながらのラーメンという印象！自家製の麺が程よくもちもちしていて美味しかった◎卓上のごま油とごまを足すと塩のスープにめっちゃ合う！また違った楽しみ方ができるのでおすすめです- - - - - - - - - - - - - - - - - -♡ 〒104-0061 東京都中央区銀座４丁目１０−１２- - - - - - - - - - - - - - - - - -♡✎ #東京グルメ #東京ラーメン#銀座グルメ #東銀座グルメ #銀座ラーメン #銀座元楽 #背脂ラーメン #塩ラーメン#食べスタグラム #麺スタグラム #グルメ好きな人と繋がりたい #みずきちグルメ #グルメ女子図鑑",
            "月曜昼、東銀座・歌舞伎座すぐの所にあります『銀座元楽』さんにお邪魔しました(^ ^)ノこちらは詳細は知りませんが本店が蔵前にあり、環七伝説の名店『土佐っ子ラーメン』の流れを汲む店だそうです(^ ^)‼︎ただ僕が昔に調べた土佐っ子の系譜にはこちらは出て来ないんで詳細は不明。蔵前の本店の裏にある玩具会社の社員食堂で出していたラーメンが大変美味しく評判を呼び、そのまま元楽という名前で玩具会社の子会社として出店したらしいんですが、その出店した時の初期メンに土佐っ子の出身者の方がいたとかいないとか、色々な話があるのですが、いかんせん詳細不明（笑）ただ雑誌とかでも『土佐っ子の流れを汲む』とか書かれてるらしいんで、きっとそうなんでしょう(^ ^)!まぁ背脂チャッチャとかジャンク系大好きなんで、とにかく味わってみましょう(^O^)ノ約1年前に五反田の平太周さんで食べて以来の土佐っ子系‼︎オープン直後の11:05に訪問、先客2名でした。塩も惹かれたんですが、醤油の『元ちゃーしゅーめん』にネギをトッピングと瓶ビールの食券をポチッ♪♪食券を渡す際、脂多め等の好みは聞かれませんでした(　ﾟдﾟ)早々にスーパードライの中瓶が運ばれてきて、いつもの如く喉を洗浄‼︎店内見回しますが、どうやら自家製麺のようですね♪♪そしておよそ5分位ですかね、ラーメン着丼(^O^)‼︎おぉ、見た目は品の良い背脂チャッチャ(^ ^)♪♪全体的に背脂が行き渡るようによく混ぜて、プースーひと口…おぉ、深みある濃い目の醤油に背脂が合う合う(^ ^)♪♪ただね、もっと背脂入ってても良かったかな。そして環七時代の土佐っ子や平太周より味も上品かな(^ ^)⁇麺は中加水位の中太ストレート麺。具材はネギ&トッピングネギ、メンマ・ホロホロチャーシューが5枚、そして味玉ではなくゆで卵なのが嬉しい(^ ^)♪♪途中でゴマを投入して最後まで美味しく頂きました‼︎総評としては判別しかねますが、確かに土佐っ子に非常に似てるっちゃ似てる普通に美味しい背脂チャッチャでした(^ ^)ノ帰り際『まだお腹の余裕あるな』とナイルレストランさんを覗いたら10人チョイの並びだったので諦めて帰りましたとさ（笑）ごちそー様でした(^O^)ノ",
            "元楽さんのラーメンを一言で評するなら！『甘い！』甘いと言っても、お菓子や甘いドリンクの様な「ベタ甘」ではなくて、素材の「甘さ」なのであります。もう少し詳しく解説すると『甘、から、塩っぱ』余計に分からない？元楽さんのラーメンは、何とも評し難い味なのであります。元楽さんの本店を訪れたのは、もう、何十年も前の事でありました。今でこそ個性的なラーメンが群雄割拠している令和の時代でありますが、昭和の終わり？平成の始まりの頃は、やっとご当地ラーメンが脚光を浴び始めた頃・・・その中において元楽さんのラーメンは、かなり個性的ありました！ホープ軒的な背脂チャッチャッ！京都新福菜館や富山ブラック（当時は、未だ全国区に成らず。）並の「真っ黒スープ」！？こってりしていてもしつこくない！むしろ背脂の甘さ？元ダレ醤油の甘さ？兎に角『スープが甘い！』念の為、「砂糖由来」の甘さではないのであります。なのに、甘さがあって元ダレ醤油の塩味に辛さがきてコクがある！濃そうでしつこそうだけど食べてみるとそうでもない。何とも摩訶不思議なのであります。そして、元楽さんと言えば『ぶためし』！今でこそ何処のお店でも見掛ける「チャーシュー丼」でありますが『ぶためし』として一つのスタイルを確立したのは、元楽さんなのでありまして〜『ぶためし』は、登録商標にもなっているのであります。蔵前のお店には、それこそ何回となく通い、一時は、ぶためしを自宅で試行錯誤しながら真似てみた小生であります。コチラのお店にも何度か通った覚えが・・・しかしであります！小生が元楽さんを訪れていた頃には、未だ「食べログ」センセの黎明期？レビュー投稿などユメのまた夢だったのであります。佃島までお使い序にザギンをぶらり？チョイと豪勢な茶碗蒸しにするか？汗を吹き拭き真っ赤なパーコー麺と格闘するか？TVで紹介されていた老舗ラーメン屋にするか？滅多に来ないザギンでありますので、いつも以上に優柔不断なのであります。（笑）知っている人は、知っている「三原橋」の袂。嘗て映画館のあった橋の下(道路の下)は、どうなったのかしらん？知らない人には、道路両側の膨らみも、元は、橋で橋がなくなり川も暗渠へ、橋の下を再活用した映画館があった事も知らないのでありましょう〜今では変に弓なりな道路を渡り間口一間の店内へ〜ほぼカウンター席のみ。時節柄、登場初期は、奇異に見えた両サイド仕切壁な「お一人様席」も当たり前に思える昨今なのであります。『元らーめん半ぶためしセット』にビールもポチッ！（笑）往時の様に量を食べられないのでミニサイズで十分なのであります。ビールで喉を潤しながら、待つこと暫し・・・半ぶためしと元らーめん丼着であります♪スープを覆い尽くすばかりの『背脂』！脂の甘い香りが早くも漂うのであります♪太く縮れ気味な麺。バラ肉チャーシューと黒いメンマも健在であります。そして大量な『ネギ』！このネギが後々「役に立つ！」のであります。超〜かなり振りのスープをひと啜り〜口中に広がる背脂！そして『甘い！』そう！この甘くも醤油ダレの辛さと塩っぱさの合わさったスープ。『甘辛塩っぱ！』小生は、元楽さんのらーめん、この様に評するのであります！濃いめな甘辛塩っぱスープに中太の麺が絡み、麺の色合いもちょっぴりスープ色〜丼を埋め尽くさんばかり、コレでもか！の背脂。煮染められた？メンマ。バラ肉チャーシューが『甘辛塩っぱ脂責め』に追い打ちを掛けるのであります。脂地獄！とも言える状況で救いになるのが・・・そう！大量のネギなのであります。濃いめな元らーめんにあって、唯一のさっぱり&辛味〜スープの甘辛塩っぱさとオイリーさを上手い具合いに中和してくれて、ネギの辛さがパンチを効かせてくれるのであります。濃いめで甘辛塩っぱならーめんには、やはり『飯モノ』が欲しくなるのは必然！そこで、登録商標にもなっている『ぶためし』♪白飯の上に細切れチャーシュー、ネギ、刻み海苔。そのまま食すのも良いのでありますが〜先ずは、何もせず一口ふた口。そして、卓上のぶためしのタレ、すりごま、辛味噌で自分好みでカスタマイズ〜これこそ！ぶためしのぶためしたる由縁？好みの味に仕上げてまぜまぜ〜バクリっ！と頬張りらーめんをズルずるり〜スープをゴクリで幸せに成れる事間違いないし！そして、帰りには、お口の周りが脂でテカテカなのも間違いなし！なのであります。",
            "銀座駅徒歩3分「銀座 元楽」今回は食券購入で。頼んだ内容・元らーめん¥720ベースが醤油なのがこちら。ベースが塩な方は楽らーめん。店名とシンクロしてわかりやすい。表面の背脂からは想像もできないような濃い茶色のスープです。色合いのコントラストのせいもあるかもしれません笑既に麺が吸っているかのように一部の麺にも色づいていました。麺はちぢれかと思ったらストレート。そのまま食べると醤油がただガツンとくる。でもその後背脂をよく絡めてみてわかりました。背脂が醤油のいいクッション的な役割をして、これを一緒に食べるとなかなか美味しい。背脂が進む進む。意外とこれだけ背脂を食べても重く感じませんでした。背脂の量は卓上の案内からすると調節も出来たみたいですが、特に聞かれることはありませんでした。感染症対策はバッチリでお水もセルフ、全席パーテーションやティッシュの設置。立地もあってか日曜のお昼ピークの時間でもガラガラ。店員も1人体制だったのでこの日に限らずという感じなんでしょうか。入店時の挨拶もない感じでちょっと寂しかったですね。------お役立ちMemo------※訪問日時点☆お店との出会いSNSで見つけて①店内は完全セパレートのカウンター②脂の量は調節できるらしい---------------------------",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、元楽＠銀座にやってきました。今日もソロランチです。１１時に到着。店構えは細い感じですね。店頭にはメニューが置いてあります。店内に入って中ほどの所に券売機が一台設置。今回は塩味である『楽らーめん』をポチり。７２０円なり。銀座の中ではかなり良心的な価格となっていて嬉しい！銀座は１０００円くらいするラーメン屋も多いです。水はセルフサービスとなってます。元楽ってチャーシューが美味しいんですよね。なので「ぶためし」も大人気です。卓上の上の方には「ぶためし」の食べ方が書いてありますね。しかも「元楽チャーシュー」が１本２８００円でも販売してるみたい。５分で着丼です。アブラの量がスゴいｗちなみにアブラの量は「少なめ」や「多め」など店員さんに伝えれば対応してもらえます。今回のは「普通」のアブラの量にしました。それではスープをいただくことに。アブラがかなり浮いております。ひとくち飲んでみると、アブラの甘みが広がり良い感じ！塩分自体はかなり濃い目で味も濃いです。ゴハンに合いそうなスープ。麺はこんな感じ！中太で少しだけ「ちぢれ」がある麺ですね。「ちぢれ」があるだけスープが絡みつくので良い。アブラも麺にまとわりつきながら口の中に入って行きました！麺の茹で加減は柔らかすぎず、カタ過ぎずという感じ。麺の量ですが。。少なめですね。もう少し量があれば良いのになぁって思いました。それではトッピングを見ていきましょう。【メンマ】色がめっちゃ黒い。けど、味は見た目ほど濃くないです。柔らかめの食感で良い感じ。【ネギ】普通のネギ。スープにパンチがある分、ネギの香りなどは消えちゃいますね。もっと大量に入っていたらネギの風味を感じることができたかもしれません。【海苔】こちらも普通の海苔。アブラを吸ってしまいシナシナ食感になってしまいましたが、海苔の風味は残ってました。【ゆでたまご】この脂っぽいスープとタンパクな味の「ゆでたまご」の相性は抜群！ハーフサイズを３分の１にスライスされていました。券売機のトッピングの箇所には「味玉」と書いてあったので、普通の「ゆでたまご」はトッピング出来ないのかも？？【チャーシュー】めちゃくちゃ柔らかい豚肉でした！チャーシューを箸でリフトしようとしたのですが崩れました。元楽名物の豚肉はオススメですね。トッピングする場合はチャーシュー２枚で１５０円なのでオススメ！卓上には「唐辛子」「胡椒」「ゴマ」などが置いてあります。この中で『楽らーめん（塩味）』に合ったのが「ゴマ」でした！「ゴマ」の風味が良くて味変に最高ですね！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "☑︎ 東銀座駅徒歩1分のラーメン屋さん☑︎ がっつり醤油の背脂系☑︎ 駅近かつ23時までで行きやすい-------------------------------------【本日のピックアップ】▶︎ 元ラーメン　背脂どーん　がっつり醤油　赤々しい醤油が麺に染み込んでます　-------------------------------------【本日のぷち情報】◆ 豚丼はなくて良いかもです…-------------------------------------【本日の食体験】　仕事が終わった22時、　唐突かつ定期的にくる「ラーメン食べたい！」　を叶えるために初訪問。　駅近で23時までやってるのはありがたい！　ぶためしはごま油とタレの食べ方が　美味しそうすぎて頼んだけど、　特筆すべきような感じでもなく、　かつ500円と割高設定を鑑みると　無理して頼まなくて良さそうだなと…　がっつり系なので油そばも気になりますね　ご馳走様でした。-------------------------------------【本日のお品書き】⚫︎ 元ラーメン⚫︎ ぶためし-------------------------------------【本日のお店】■ 銀座 元楽(ラーメン)■ 東銀座駅徒歩1分 / 年末年始休 / ¥1,220■ 食べログ ★★★☆☆ 3.46■ ほたログ ★★★☆☆ 3.3-------------------------------------◉都内を中心に20代, 30代の方におすすめの　美味しいお店を紹介しています◉フォロー、いいね、コメント、保存、　めちゃくちゃ嬉しいです◉お店やエリアのリクエストも大歓迎です",
            "平日昼に訪問です。12時ちょうどに到着して空席がありました。券売機で『正油味 元ラーメン 半ぶためしセット（1,000円）』を購入します。カウンターに着席し、待つこと10分もかからず到着です。いただきます。背脂の膜が全体を覆います。レンゲでスープをひとくち。ん？見た目とは違ってマイルドというかよく分からないです。コクはあまりなくて醤油感も立っていません。ただ塩みは少し伝わってきます。どの分類のラーメンなのかよく分からない味わいです。たぶん大量の背脂で舌がマスキングされて味覚に蓋をしてしまったのでしょうか。ただ卓上にラーメンタレ、ごま油、にんにく、豆板醤、胡椒、胡麻があるので自分なりにカスタマイズできます。自分はにんにくと胡椒を多めに投入してアクセントをつけてみました。次にぶためしです。食べ方の説明を読むとラーメンタレとごま油を入れてよくかき混ぜて食べるようです。やってみるとご飯の量が意外と多いので、タレとごま油は多めに入れても大丈夫です。チャーシューは個別に販売しているくらい自信を持っているように確かにチャーシューが美味しいですね。最後までよく分からないまま完食をしました。ランチタイムということもありますがお客さんは途切れず、女性の方も来られていました。ということでこのラーメンのジャンルは元楽ということで理解しました。ごちそうさまでした。",
            "新しくオープンした挽肉のお店が卓出の物足りなさだったため、銀座4丁目、昭和通りの1本西側の通り沿いにあるラーメン店で2回目のランチをいただきました。奥に長い店内はカウンター席のみ、お水はセルフ、券売機で一番定番の・元らーめん（醤油らーめん）¥720 のチケットを購入、5分ほどで到着です。これが噂に聞いた背脂ラーメン！白いのが背脂なのか、凄い迫力。背脂で見えませが、具はチャーシュー、玉子、ネギ、メンマ。スープは甘めでコクはありませんが、見た目より脂感はなく美味、激甘なメンマがこのラーメンの雰囲気に調和、トロトロのチャーシューも美味。薄茶に色付いた、やや硬い太めの麺も食べ応えがあって良い感じ。初めての背脂ラーメン、大変美味しくいただきました。きっと飲んだ後に食べたくなるラーメンってこういうラーメンなのでは。挽肉店の半分以下の価格でこの満足感は素敵です。また登録商標メニューの「ぶためし」をいただきにお伺いしたいと思います。ごちそうさまでした！"
        ]
    }
]