[
    {
        "store_id": 58,
        "name": "つじ田 味噌の章",
        "latitude": "35.69481071474917",
        "longitude": "139.76728999842754",
        "review": [
            "ちびからのお告げがでた。今回は小川町にある味噌ラーメン屋さんだ。味噌ラーメンといえば、どさん子ラーメンと、元祖札幌やしか知らないでかがお告げを聞いて行きたくなったのには理由がある。当店前に面した道を車で通るたびに、店外の行列を見かけ、気になって仕方なかったのだ。この気になってい店がお告げの店だったので渡りに船だ！御茶ノ水駅から徒歩で向かった為、オープン時間に間に合わず、行列を覚悟したが、食券を購入し並ばず着席できた。購入した食券は特製味噌らーめんセット（でか）と、特製バリ味噌らーめん（ちび）の２点。カウンターの膝あたりにある収納スペースに、不織布？エプロンがあるので準備した。最初に味噌らーめんセットが提供され、次にバリ味噌らーめんが提供された。セットの方はオープン時間に合わせた炊き上がり加減のハリ・艶あるコンディションの米に、これぞ沢庵！と唱えたくなる黄色い沢庵が２枚ついてきた。卓上の商品説明によると、説明味噌らーめんは北海道直送の麺を使用しているとの事。スープはかなり熱いので、わしわし啜りながら麺を食べたら火傷しそうになった。火傷しそうになりながら味わったが、とても優しい味わいで白米食べながら啜ると無限ループしそうなスープだった。中に入っている濃い茶色のメンマはこれまた白米に合う逸品で箸が進む。味玉は黄身が半熟で好きな按配だ。ちなみに薄味だった。途中、青海苔、すりおろしニンニクで味変を試みたら、しょうがの味が際立ってきた。提供時に入っていたしょうがをかきまぜて拡散させてしまったみたいだ。個人的にはしょうが拡散、すりおろしニンニクを入れる前の味のほうが好みだった。ちびとシェアしたバリ味噌らーめんの麺は極太麺で食べ応えがある。スープはどろりとしているのでしっかりと絡んで美味しい。次にどろりとしたスープを啜ったが、スープ単独だとややしょっぱく感じた。バリ味噌らーめんはスープと麺を一緒に口に放り込む事が一番美味しい食べ方なのではと感じた。味噌らーめん好きの方は１度訪問する価値がある店だと思う。",
            "千代田区神田小川町つじ田味噌の章以前、渋谷のフクラスが出来た時に、つじ田さんで頂きましたが…その時の印象がとても悪く、つじ田系列は敬遠していたのですが空いていたので改めて挑戦してみました。特製バリ味噌ラーメンセット1220円をオーダー。味噌ラーメン、辛味噌ラーメン、バリ味噌ラーメンが基本の3種類です。3種類の違いは添付の写真をご覧ください。私の頂いたバリ味噌ラーメンは、濃厚なスープに中太手打ち麺。確かに濃厚で、スープの粘度？が高く？ドロっとしてます。味は、甘めの味噌です。個人的には甘めの味噌ラーメンは苦手…普通のにすれば良かったかなぁ…麺は悪くない。以前のフクラスでのイメージを全て払拭することは出来ませんでしたが、毛嫌いするのはやめようと思いました。ただ、アイドルタイムだったからか、それなりに混んでいてスタッフさんは、ワンオペで大変そうでした。どこもかしこも人不足ですね…ご馳走さまです( ˘ω˘ )#",
            "お盆なのですいてるだろうと思って淡路町まで。出口そばに本家のつじ田もあるので間違わないように注意が必要ですねお盆でも、ここらのサラリーマンはある程度勤務多いのか、12時過ぎで4人待ち。バリ辛味噌を食券で購入。ホールのお姉さんの指示に従い、外で並ぶ。夏は並ぶのも結構きついですね食券は事前にお渡ししてるが故に、着席から着丼は早いですね。このシステム素晴らしいたまにビール飲んでからラーメン食べたい時に、着席ととまにビールとラーメンやってきて『あわわ』となるケースがありますけど。私は入り口に一番近い席だったので、お姉さんが外に発する『いらっしゃいませー、どうぞー』をひたすらリピートで聴き続けながらの食事でしたが、それもまた一興丼はカウンターに置かれて客が取るスタイルですが、ご忠告通り熱い。丸仙ほどではないものの熱いので要注意です。バリの辛味噌にしましたが、うーむ濃厚ですね。辛味噌と青のりのスタイルがかの名店龍上海のようでうれしかったですが、スープはまったく違ってほんとうにどろり。麺もかなり太く、スープもとてもからまります。そこまでくどくなく、最後まで食べれます。ダルマ(辛味噌)が予想以上に辛い。辛味噌好きにはたまりませんニンニク好きなので、途中でトッピング。心なしか全体的に熱さが増したような気もします。元々の味が濃いのでニンニクだけが一人勝ちという感じではないです。ものすごい発汗をしながら完食。色々考えると、冬に食べたいラーメンですね",
            "特製味噌らーめんセット数多のラーメン屋さんがひしめく淡路町交差点からすぐのとこに出てくるラーメン屋さん。つじ田系列ということもあって、待ち列管理などは隙のないオペレーションを繰り出してくれる。味噌ラーメンは、マイルドで優しいテイストの味噌スープが印象的。どこかクリーミーさすら感じるほど。味噌が全面に主張する感じではないものの、しっかり味噌を感じる絶妙なバランス。確かに青のりが絶妙にマッチするような雰囲気ある。ここに合わさる麺は、味噌ラーメンにはど定番と言えるほどの黄色系中太縮れ麺。モチモチ麺を固茹でしたようなスタイルで、意外にもこのマイルドテイストの味噌スープにもよくマッチしてて美味しかった。チャーシューはスタンダードなスタイルながら、真っ黒になるまでクタクタに煮込まれたメンマとか刻みネギ、モヤシとかのトッピングも味噌ラーメンらしい彩りを与えてくれてて美味しかった。あとは確かにこの味噌スープをご飯にかけてかき込むのも至高でした。",
            "つじ田 味噌の章淡路町・小川町駅すぐ。12時半頃に到着。先待ちなし。特製味噌ラーメン1,050円とだるま100円を購入。店内カウンター10席ほど。暫くして着丼。白味噌ベースのスープに刻みネギ・チャーシュー・メンマ・青のりが載る。さっそくいただく。味噌の濃厚さにコーンの風味を感じ青のりのアクセントも効いている。旨い。麺はモチモチ多加水縮れ麺。麺はともかく具材が美味しい。モヤシの量も適量で味を邪魔しない。途中まで食べ進めてトッピングのだるまを混ぜる。これが辛い。辛いのが苦手な私には刺すような強烈な辛さ。元々のラーメンがうまいので何とか食べ進むことができたが、言うまでもなく失敗した。味玉を頼むつもりが間違えてだるまを頼んでしまった。とはいえ、旨い味噌ラーメン。途中で諦める選択肢はない。水を飲みつつしたの辛さを紛らわせながら食べ進み、最後はライスをスープにぶち込みリゾットにして完食。辛いのが得意な人なら、だるまの辛さも旨味を増したと感じるだろうが…。また来よう…。Suica利用可能。",
            "＜こんな人にオススメ＞■誰もが美味しいと思える、安定の味噌ラーメンが食べたい方→→→土曜のお昼過ぎに到着。14過ぎでも満席だった。店内カウンターのみで家族連れもいた。【特製味噌らーめんセット】1,050円✅具沢山の味噌らーめんとご飯のセット。チャーシューは2種類、味玉やたっぷりの野菜も入る。✅特徴的なのは味噌の中に潜む生姜のお味。スープだけでなく麺にもまとわりついていた。これがかなり良い。✅スープは味噌、脂、野菜の甘み、そして生姜の4つの味わい。味噌は特別濃厚というわけではないが、野菜の甘みで食べ易くウマイ。生姜のおかげでかなり身体が温まる。味噌ラーメン特有の豚ひき肉のコクが食べ進めた最後に効いてきた。✅麺は中太ちぢれで食べ応えアリ。具材は、メンマが甘く煮られてて良い。大きなチャーシューは炙ってるのか香ばしくて良い。具材としての玉ねぎも甘みたっぷりで贅沢な美味しさ。目新しさは無いものの、安心して食べられる美味しい味噌ラーメンという印象だった。===================================お読みいただきありがとうございます。YouTube、インスタ、ツイッターも更新してますので、ご覧いただければ幸いです。□YouTube:manon【外食紹介/ショート動画】https://youtube.com/channel/UCNlEO9LTw12vvKzTgJIwAbA■インスタ:manon4649http://www.instagram.com/manon4649/□ツイッター:manon4649https://twitter.com/jujiro01",
            "本日の平日ランチは淡路町交差点近くにある、つじ田の味噌専門店にて。このエリアには他にもつじ田の御茶ノ水店と担々麺専門店があり、さながらつじ田銀座の様相。しかもどのお店もすこぶる評価が高く、つじ田ブランド恐るべしです。初訪問のこの日は『味玉入りバリ味噌らーめん（1,000円）』を券売機でポチり。Ｌ字カウンターの端っこに陣取ります。マスターは新入りの外国人研修生をケアしながら、丁寧に作業されているようで、登場まではおよそ15分程度掛かりましたね。お出まししたラーメンはポタージュのようなドロドロとしたスープに、短めのモチモチな平打ち麺。仄かな甘みのある白味噌をメインにしたスープは、粕やニンニクが入ったいわゆる“純すみ系”のスープとは異なる味わいですが、これはこれでアリ。岩本町の新潟味噌「ぼん蔵」もこのような仕上がりですね。かんぴょうのような色をした煮付けメンマや、固めの白ネギもある意味個性的で、主張の強い平打ち麺と喧嘩をするような感じ。バラ肉のチャーシューも味玉も流石の完成度で、それぞれの個のレベルは高いのですが、全体のバランスは…としばし考えながら食べ進めました。ボリュームは標準的ですが、脂が多めなのでお腹は一杯に。スープは殆ど飲まなかったですね。マスターは一人一人のお客の顔を見て丼を提供。拘りがあるのか、傍らにいる研修生には配膳させず、自ら一人一人のお客さんと向き合っているようでした。",
            "東京、小川町に有ります。土曜日の13:00過ぎ。行列無し。待つときは目の前のベンチに座ります。つけ麺の雄、二代目つじ田の味噌バージョンのお店。券売機で特製バリ味噌らーめんセット1100円を購入。卓上には胡椒、ニンニク、青のり、柚子七味、一味がありました。昭和生まれの私は味噌ラーメンというと、どうしても赤い屋根のサッポロラーメンを連想していまいます。寒い冬には暖かい味噌ラーメンは最高ですよね。今日は台風一過で晴れ上がり暑いくらいなのですが、数種類の味噌をブレンドしたという熱々のスープは味噌の甘みと旨味が押し寄せてきます。濃厚で深みもあって、とても美味しい味噌スープ。中太の硬めの縮れ麺もとても良くこのスープに合ってます。これだけでも味わい深いのに、軽く焼いたもやし、千切りのネギ、ちょっと萎びた風情の美味しいメンマ。更にややトロで美味しいチャーシュー、味の染みた味玉と、それぞれ気合の入ったトッピングがこの美味しい味噌スープに興を添えています。ソロからクァルテットへ、更にオーケストラへと進化し、全てが協調して中々の一品を作り出している感じ。これは暑い日も美味しいけど、寒い日にまた来たくなる味ですね。さすがつじ田！接客は普通ですけど、丁寧にしようと頑張ってる感じです。ごちそうさまでした。",
            "夏の猛暑がウソのように・・・9月に入って秋雨前線の影響で・・・雨の日が多くしかも・・・肌寒いと言うより寒い（笑）そんな時は・・・何故か味噌らーめんが食べたく成る！？って仕事帰りに向かったのは・・・此方のお店店内を覗くと・・・数席空いてる感じなので店頭の券売機でメニューを眺め・・・バリ辛味噌と悩んだけど良く考えたら・・・ココで辛味噌を食べた事が無い！？って今回は・・・辛味噌らーめんをポチッと！アルコール消毒して店内へ入り・・・入口近くのカウンター席へ厨房の男性に食券を渡すと・・・お冷はセルフの案内以前は確か・・・ホールスタッフが居たけどやはり・・・コロナ過で客足が伸びてないのかな～！？何て思いながら・・・冷水機からお冷を汲んで待つ事にお店はワンオペと思ったら・・・後から男性が１人加わり先客と同じロットで・・・調理が始まる５分程待って・・・カウンター越しから熱いので気を付けるよう・・・アナウンスされ登場！白磁の趣の有るどんぶりに・・・薄茶色のラード膜の張ったスープ豚バラチャーシューに煮付けたメンマ・・・青海苔に薬味ねぎもやしとコロチャーの上に・・・辛味噌が鎮座先ずはスープ・・・熱々状態の甘い白味噌の味わい辛味噌を混ぜると・・・一気に辛さが増して来る麺は・・・バリ辛味噌の平打ち麺とは違って多加水の細麺のたまご麺・・・この組み合わせは札幌味噌らーめんデスね～より佃煮ぽく成った・・・煮付けたメンマ（笑々）豚バラチャーシューはしっとりとした歯応えで以前に・・・つじ田で食べたチルドぽさは無いデスね～この日は後客も続き・・・寒さで皆さん同じ考えなのか！？それとも・・・人気なのかは判りませんが体が温まった～今日の一杯のらーめんに成りました～",
            "有名店の味噌専門店ということで、喜び勇んで訪問。平日11時45分に到着。店内は満席だ。外のベンチで1分位待つと、中からお呼びがかかった。ライスは不要だったが、筆頭にある「特製味噌らーめんセット」がライス付で、とりあえずこれを1,050円で購入。厨房は男性2名、バックに1名。鉤型カウンターのみの店内はビジネスマンで満員。アクリル板設置、BGMはエロティカ・セブンだ(笑)。中華鍋が見える。調理の都度水洗いしてざっと布巾で拭ってから白い粉と調味料を入れ軽く炒め、もやしを投入。そこにレードルでタレとスープのようなものを入れた。その後もやしの入ったスープを持ち上げるように炒める。札幌ラーメンの製法に近いようだ。麺はテボ茹でだ。先に麺を丼に入れ、中華鍋からスープを移す。接客は実直で、目を見て丼を渡してくれる。続いてセットのご飯がきた。味噌ラーメンのスープ、湯気と香りは油分のためにあまり立たないが、白味噌の風味や麹の感覚が前面に出ており、動物系の出汁で味を整えた、小細工のない正統派な味わい。ちょっと見えにくかったが、おろし生姜が載っている。その他、細かく刻まれたネギが盛られており、これとスープを和えると淡い味わいになるが、これは好き好きと言ったところ。塩分油分はそれなりに感じるが、過多ではないだろう。麺は中細縮れ麺。しっかりとした歯ごたえがあり、小麦の香りが広がってくる、良い札幌ラーメンで期待できる良好な麺の味わい。チャーシューは巻きバラのようだ。タレと生姜の味がしっかりついていて、肉質は歯ごたえがあり、脂身はまさに脂といった感じだが、うまく調整して食べる。味玉は半分に割れた状態で乗っている。水で口直しをして食べても、あまり味付けが感じられない味玉。この味噌スープに合わせるには、下手な味付けもない方が良いのかもしれない。メンマは、だいぶ漬け込まれたような見た目であるが、柔らかで食べやすい。そしてセットのご飯を一口…と、あれれ？明らかな柔飯で、水を多く含んでダマになっている。これを食べて普通のご飯と思う人は恐らくおらず、明らかに失敗と思われる…二口目が食べられず。きちんと作られた正統派味噌ラーメンといった形。札幌郊外の激戦区にあるとスタンドアウトしないかもしれないが、充分な魅力を備えている(本日の白飯を除いては)。"
        ]
    },
    {
        "store_id": 59,
        "name": "共楽",
        "latitude": "35.67211513872238",
        "longitude": "139.7682415842911",
        "review": [
            "本日はタケノコそば950円をチョイス。絶妙な甘みと酸味のバランスとキレの良さ。やはり通いたいお店です。ごちそうさまでした!",
            "東京ノスタルジックラーメンの代表格。懐かしくて優しくて、それでいて最新のラーメンのような洗練された輪郭を持ち合わせた一杯。正当なノスを感じつつも、単にノスの枠には収まらないような、私にとってとても異質な感じのノスラー。そして現存する東京のノスラーでは個人的に1番美味しいと思ってるお店でもある。これが老舗の実力なのか、定期的に食べたくなるんですよね。平日13:10到着で外待ち7名食券制ですが店員さんにお金を渡して注文を言うスタイル、実質注文制です(笑)本日の注文竹の子そば¥1,000ここは竹の子=メンマが美味しいことでも有名です。7分ほどで着丼。さっそくいただきます。はぁ〜染みる、染み渡るぜ。鶏ガラ、野菜ベースにふわっと煮干が香るスープ。醤油も控えめで優しくまろやか。全体的にとてもあっさりしているのに物凄く引きのあるスープ。特別出汁感が強いわけでもないのですがずっと美味しい。すごいなーこれぞ老舗の技。麺は中細ストレート。滑らかで優しい口当たりの麺。少し柔らかめですが弾力を感じることができます。この優しい麺が優しいスープと完全に融合していて、毎日でも食べられそう。トッピングではやはり竹の子美味し。小さく刻まれた竹の子はとても心地良いコリコリ食感で、クドくない絶妙な甘味の味付けが抜群。これ瓶でお土産販売とかしてくれないだろうか。今日も今日とてめちゃくちゃ美味しかった。間違いなくノスラーなのに、毎度感じるこの今っぽさはなんなのだろう。いつまでも通いたい名店です。ごちそうさまでした",
            "ワンタンメン 1000円生卵 50円本日の麺は銀座の老舗「共楽（きょうらく）」さんです。創業されたのが昭和31年…西暦にすると1956年だからえーと…もう77年！食べログ上の評価も高いのですが何でか私の保存リストにはナシ。フォローレビュアー様の最近のレビューでお店の存在に気づいた次第です。こんな近場の老舗を何で見逃してたんだろう…2016年に建物の老朽化で一旦閉店され2019年に営業再開されたらしいですが、もしかしたらその一時閉店の時に保存リストから外しちゃったのかなー？とりあえず気づいたからには行っとかないとネ！という事で休日の10時55分にお店着。…完全にナメてました15人もの行列ガ！！あれー？まじー？こんな人気店なのー？マジでなんで存在に気づいてなかったんだろう…我ながらフシギ。お店は定刻よりちょい早めに開き、前客がスルスルと飲み込まれて行きます。これが意外と列が進み、ちょうどぴったり自分の前のお客さんまで一回転目で入りました。カウンター席＋4人掛けのテーブル席２つの構成なのですが、テーブル席は相席アリなのが結構大きいみたいですね。コロナ禍で相席させない所がほとんどだけど、お店側からしたらキツイでしょうからねぇ。五類への見直しでこの辺も徐々に元に戻っていくんだろうな…なんて思いつつ待ってると店員さんが出て来て　店員さん「メニューハ？」　自分「あ、後ろの人に回しました」　※写真付きメニューが前のお客さんから回ってきていたのです　店員さん「ごチュウモンハ？」　自分「ワンタンメンと生卵で」　店員さん「じゃあ1050エン、代わりにカットキマス」なるほどそういうシステムなのね。ちなみに接客の店員さんはたぶん大陸系の方だと思いますたぶんですが。回転は良く、15分ほどで店内へ案内されました。…あら、ラーメン作ってる男性、意外と若いんだな～。老舗って言うからじい様が作ってるイメージでしたが、マスク越しだと30代くらいに見えますわ。そんな事思いつつ待つ事5分で配膳。ではイタダキマスー！《スープ》コクのある動物系に煮干などの魚介出汁、更に香味野菜などなど、更にカドの無いカエシが全体をまとめているオーソドックスなスープですね。一見するとやや濃そうにも見えますが、実際には重さはなく飲みやすい仕上がり。昔ながらですがしっかりした美味しさのあるこのスープ…年齢層高めの客に支持されるのも納得です。《麺》やや太めでゆるーくウェーブした形状です。自家製麺らしいですね。するするっとした口当たりでデフォだと少しヤワメ。単体で見たらもう少しコシがある方が好みですが、ここの醤油スープとは非常に相性の良い麺だと思いましたね。《トッピング》お肉は豚肩ロース…とモモもあるかな？煮豚タイプで程良い肉感あり、味もオーソドックスに美味しいかったですね。ワンタンの餡は大きな肉餡で食べ応えあり。チュルっとした皮も中々イイ感じでした。生卵はスープにツルトロっとしたまろやかさと甘みである意味味変アイテム。あとネギの清涼感も良かったですね。ごちそうさまです。期待通り、予想通りの中華そばでありました♪退店する際に常連さんが男性店員さんに話しかけられてて…　常連さん「親父さんは何時からなの？」　店員さん「たぶん1時頃だと思いますねぇ」あー、なるほど親父さんは親父さんでご健在なのね。お若い息子さんにしっかり引き継がれてるので創業100年越えは確実かな？",
            "平日金曜日、12時50分。この間食ったラーメンがウマくて、またすぐ来てしまった（笑）並びが2人だったから、ラッキー。すぐ入店。この間はワンタン麺大盛りで、次回はケチらずに、チャーシューワンタン麺にしようと書いてあるが、チャーシューワンタン麺（1.300円）大盛り（50円）って…もう、ステーキが食える値段にビビり、今回は、チャーシュー麺（1.100）大盛り（50円）にしてみた。この後に、お隣に座った若い女性に 何と… チャーシューワンタン 麺特盛り&卵が！！（それ、いくらすんの？ 笑)そりゃもう、多分…人間の器が違うよね。参りました…気を取り直して、まずはプースーから…そうね、この味ね。美味しいわぁ。香りがイイし、醤油と出汁、ネギの風味も合わせ、かなりイイですね。麺は細から中のストレート。少しスープを吸ったか、水分多めのモチッとした王道の麺。ここはやっぱ大盛りにすべし。シナチクは細切りの硬めコリコリタイプ。少し甘めの味付けで、好みよ。ネギは風味だけでなくシャキっと歯触りイイね。前に書いた私のレビューを流用していますが、その時のタイトルを最後に。このウマさ、評判通り！",
            "2023/02訪問時3.69竹の子そば1,000大盛5010:43着 前310:47 後110:54 注文取り開始10:58 開店 並び13人11:04 着丼11:10 ごちそうさま 退店 外待ち3人銀座の10時半頃。少し早いがなかなか昼時に居ることがないので、早めにやってるところがあれば食っておきたいところ。確かここなら…と思い検索すれば予想どおり。閉店が早くなかなか縁が無かったですが、今日はちょうど良いや。ゆっくり歩いてWINS前の広場でメールチェックをして時間潰してたら店前に並ぶ人影を発見。急いで後に続きます。先頭はスーツケースを持った女性2人組。遠くからも来るんですね〜。開店が近づくと、日本語ネイティブでないホールの女性が写真入りのメニューを手に注文取りに来ます。決めていた竹の子そばを大盛で頼み「1,050円です」と来て誤算∑(ﾟДﾟ)予習して1,000円と思ってたし、そのメニュー表にも普通950円、大盛1,000円とあったんだけど…。早口だし、メニューは後ろに渡しちゃったし、仕方ねぇかと小銭を出しました。この後店内の短冊を見ると「竹の子そば1,000円」となってたんで大盛50円アップで合点がいきます。値上げしたんなら直しとけよ〜(´Д` )定時よりちょい早で暖簾が掛かりました。カウンター奥から2番目の席へ。カウンター内は男性ふたり。先代と若旦那か？先代がスープ、麺上げからひと通り。イケメンっぽい推定若旦那はひたすらワンタン作り。目の前で盛り付けが行われる良席。スープに背脂浮いてんだな〜。麺固めから上がってって、5〜6番目に私のが目の前から出されました。う〜んシンプル！麺の上は竹の子、チャーシュー、ネギのみ。ついでに器もレンゲも真っ白。割り箸割っていただきます！スープから。節がほんのり香ります。所謂東京ラーメンのはっきりした醤油味とは違う優しい醤油味。油層もありアツアツです。ちょっと意外でした。麺は中太ストレートの好きなヤツ。竹の子という名の細くて味染みも良く美味い。しかし、竹の子そばなんだけど…もっとщ(ﾟДﾟщ)ｶﾓｫｫｫﾝ！チャーシューは柔らかく薄いのが2枚です。あと引く優しいスープを飲み干しフィニッシュ！一番最初に退店です。背後から聞こえる「ありがとうございました〜」の声が心地良かったです。",
            "これ以上の表現がないので、前回のをコピペしちゃいました。★が今回追加したものです。＾＾￣￣￣＾＾お昼時に…、近くに来ると寄りたくなります。★お客さんは結構おじさんおばさんが多い。私もそうか…やさしい味だからね、私もそう感じているか…食べる人を見れば、お店がわかる。お店とお客は相思相愛に収斂されていく…あたりまえかも知れませんが、私の持論でもあります。１９５６年（昭和３１年）にこの地に創業との事で今年で６５年目…２０１６年〜２０１９年の間にビル建て替えに伴って３年間のブランクを経て現在に至っています。その間に時期継承者となる３代目が製麺の修行に出ており、現在は自家製麺で提供、同時にワンタンも自家製に…。今回もベーシックな中華そば（800円)を注文。★今回も800円でした。その他（トッピングによって）はこの2月から値上げされていました。入り口横にとても小さな食券機が目に入るのですが、これをお客さんが使うことはありません。お金を店員さんに現金を渡すと、店員さんが食券機でオペする仕組みです。お釣りも店員さんから受け取ります。最初に鉢に直に口をつけてスープを啜るとてほのかに煮干しが香ります。醤油のベースが弱い感じで始めは少し薄いと言うか少しもの足りないぐらいなのですが、食べ進めるうちにぴったり合ってくるような感じです。★今回は薄く感じませんでした。自家製麺はストレート麺で自己主張をほぼしない存在感です。最後は今回もスープまで飲み干していました。食後しばらくして口がからからにならないので、塩分も強くなくからだが自然に受け入れられるレベルのやさしい調味なのかもしれません。銀座の一等地ですが、ここにも変わりゆく時代に変わらないお店がありました。★ほっこり★ごちそうさまでした。",
            "【2023年1月20日初訪問】銀座一丁目駅「11」番出口のすぐ右手にある「中京429号」を銀座方面へ。最初の十字路を左に入ったすぐにあるお店。恐らく現時点でＢＭをしてから、最長期間で放置していたのがこちらのお店。ずっと来たかったのですが、営業時間とロケーションが私にとっては滅茶苦茶に微妙で…。この金曜日の夕方５時を10分程回った頃にようやくの訪問を果たしました。店前には女性のお一人様が待っている状態。その後ろに並ぶと私の後ろにまた女性のお一人様がすぐに並びました。５分程で席が空いたので店内へ。席へと通されると「私が買ってくるから教えて下さいね！」と女将さん。マイレビ様がこの不思議なルールについて書いてくれていたので、私は注文をすれば、女将さんが食券を買いに行ってくれるシステムの事だと分かりましたが、一歩前に入店した女性は⁇状態。結局、食べ始めた後迄、女将さんへの支払を延ばす結果に。閉店時間が近付いて来ると、チャーシューの量が減って来る様で…「チャーシューメン」は売切との事で、私が女将さんに食券の購入をお願いしたのは「ワンタンメン」。10分弱の待ち時間での到着となりました。初めてなのに懐かしい…‼︎先ずはスープを一口…見た目を裏切らない！少し表面がオイリーで、醤油のカドをきっちりと取りつつも、キレはしっかりと残してある！はい、私の大好きなタイプのスープです。昔の美味しいラーメンって、こうだったな…なんて。煮干は香るも、前面には出ては来ずに、動物主体の構成で！鶏の旨味が醤油と混じりつつ、豚で厚みを出している様なイメージか…⁈柄の短いレンゲを持つ手がスープで汚れぬ様…なんて思うも、美味しいスープはどんどん無くなる。そして麺へ。やや加水高めで、私がスープを愉しんでいる間にも、一緒にスープを吸い込んでいた様で、想像以上のモチッと食感。食べ始めは硬めコールが効くのであれば、お願いすべきだったかと思いましたが、全体的なバランスを考えれば、ちょうど良い茹で加減だったかと。チャーシューはやや薄めにカットも、その分柔らかくてスープとのバランス感覚も絶妙で！基本的に全体バランスのよく取れたラーメンなんでしょうね。こうなるとコンパクトに纏まってしまっている感も否めないのですが、そこをブチ破って来るのがワンタン！ピロピロとはしない皮の中にはギッシリと肉感の強い餡！しっかりとした構成はなんとなく昭和を思い出させる…これ美味いな〜‼︎大満足での完食です！こういうラーメンを提供してくれるお店は、ずっと残って欲しい‼︎でも、大丈夫でしょう！店主さんも若ければ、年配の中に混じって若いお客も含まれ、大盛況‼︎世代を超えて、今後も愛されて行くお店なんでしょう‼︎ご馳走様でした。",
            "年に一度、有馬記念当日だけ日曜日に営業している。普段、土曜日は諸事情により訪問することが叶わないのでこのチャンスを逃すわけにいかない。おつまみのチャーシューとビールでラーメン前。こちらのお店ではすっかりと定番になってしまった。竹の子を添えてくれるところが嬉しい。--チャーシューメン--前回訪問時に背脂の貼り紙を見つけたのと、味濃いめと注文する御人がいてどちらも気になっていた。背脂を入れたら少し味が薄くなるのではないかということもあって濃いめもセットでお願いした次第。背脂自体、それほど多くはないが、入ったことで脂の甘みが増す。醤油も極端に濃くなった感じではなく、キリッとよりシャープになった印象でどちらも想像以上に悪くない。味濃いめはワンタンメンにしたときにより効果的ではないかと感じた。年末は29日まで、年始は4日から営業とのことなので、この期間にあと1回訪問機会がありそうだ。",
            "【訪問日】平日13:30【並び】４名。着席まで５分。【提供時間】10分寒さが体に堪える日のランチ、無性にラーメンが食べたくなり銀座に来ました。お目当てのお店は残念ながらスープ切れで入ることが出来なかったので気を取り直して「共楽」さんに伺いました。こちら、少し並びの列ができていましたがうまく回転していてほとんど待たずに入店することができました。▪️竹の子そば　950円人気はワンタン麺のようですが私には少しボリュームが多そうだったので竹の子そばを並盛りで注文しました。甘めの味つけのメンマに薄切焼豚、丁寧に出汁をとったスープと中華麺、昔ながらの中華そばのお手本のような一杯は優しい味つけでとても美味しかったです。銀座の中心という好立地もあって海外のインバウンドの方も結構来ていました。昔ながらの味を海外の方に食してもらうのが、同じ日本人としても誇らしくなりますし、いつまでも通いたい名店だと思います。どうもご馳走様でした。",
            "久しぶりの訪問です。休日はかなり並んでいるので土曜日の14時半過ぎに訪問。それでも5名ほど並んでいました。回転が速いのですぐに着席できます。券売機がありますが並んでいる時に注文と現金を渡します。これのほうがオペレーションが良いのですかね。ワンタン麺1000円に麺特盛（100g）100円で1100円を注文です。着席してから７～８分で到着。見た目は東京醤油ラーメン。一口啜ると旨い醤油スープにしっかりとした煮干しの風味でも、えぐみがなく丁寧なスープの深みが感じられるます。麺は自家製麺とのことですがそんなに主張しないタイプです。ワンタンは5個入ってました。絶妙の薄皮はもっちりで具材との相性抜群です。ワンタンのみ（麺無し）のメニューがあるのも納得です。壁に貼られた「背脂あり〼」をお願いして途中から加えていただきます。よりスープがマイルドでさらに濃厚になりスープも完飲です。スープ・ワンタンが特に秀逸！さすが銀座で60年続くラーメン店です。"
        ]
    },
    {
        "store_id": 60,
        "name": "らーめん 紬麦",
        "latitude": "35.697729439795346",
        "longitude": "139.77578276983155",
        "review": [
            "東京都千代田区神田平河町1 JR秋葉原駅昭和通り口を出て、国道4号を渡った、第三東ビル B1Fにあります。マイレビさんの口コミを拝見しBMしておいたので、土曜日のお昼12時21分にお伺いしました。ビルに入り、地下へと降りる階段を行くと奥の方にお店がありました。お店の外にある券売機で食券を購入するのですが、この日はつけ麵はなく、『塩ラーメン870円』と『ビール500円』の食券を購入し、店内に入り、店員さんに渡しました。カウンター席に案内されたので、カウンター席に座りました。先客は男性2名いました。後から男性単体2人、カップル2組、男性2人組が来ました。店員さんは女性１名で接客を姿は見えませんが、男性が厨房でラーメンを作っているようです。12時26分にサッポロラガービール（赤星）が提供されました。12時29分に塩ラーメンが提供されました。麺は中太麺でとてももっちりしていました。なかなか他店にはないもっちりさでした。スープは塩ベースで後をひく美味しさです。具はチャーシューとなるとと刻みネギのシンプルな構成です。美味しかったです。ごちそうさまでした。",
            "■ 事前情報来店時の評価 ★3.69金曜日の18時過ぎに訪問。先客2名1組。お店は、雑居ビルの地下にあり、外を歩いていて気づくのは困難なため、お客はほぼネットの口コミだろう。■ 雰囲気・サービスこざっぱりとした店内。メニューは大きくラーメンとつけ麺だが、このときつけ麺は売切れ。ラーメンは素のらーめん970円が基本で、券売機の写真を見てわかるとおり、トッピングはほとんどない..。チャーシュ、ネギ増し、だし味玉子ぐらい。注文：らーめん（￥960） + セットカツ丼（￥500） ￥1,460サイドメニューのカツ丼もウリのようだったので、500円は高いがせっかくなので、ラーメンと一緒に注文。5分ほどで着丼と提供スペードは早かった。■ 味・コスパ透き通ったスープを飲むと独特の風味が..。これは「永福町大勝軒」の味とそっくりだが、店主は永福町大勝軒系列店の出身？味はさっぱりだが独特のコクが特徴。具はナルトに、大ぶりなチャーシュー2枚、ネギ少々とシンプル。チャーシューの味付けはシンプルだが、味は最高峰。ほどよい脂身の肉質、弾力、そして味、すべてが素晴らしくめっちゃ美味しい。麺は柔らかい食感の中ストレート麺。セットのカツ丼だが、秩父のB級グルメ「わらじカツ丼」です。ソース味と、揚げたのサクッとした食感が特徴。ただ、白飯にソースを浸したカツ丼をのせ、漬物を添えただけなので、ラーメンのセットとしては良いが、単品ではシンプルすぎてチープな印象を受ける。■ 総合いわゆるシンプルな味を追求した淡麗系ラーメンで、完成度高いです。素のラーメンで960円という価格設定も納得の逸品。特に、さっぱり系が好みの方はオススメです。あと、わらじカツ丼もセットメニューとして悪くはないが、500円は高くコスパは悪い。ちなみにカツ丼は単品メニュー（￥1,000）もあるようだが、内容は同じだろうか..。",
            "浅草橋を後にして線路沿いを歩きながら青島食堂の列を横目に秋葉原駅方向に戻る途中、もう一杯食べたくなりルート上にあるらーめん 紬麦へ向かいました。ビルの地下一階の地味な飲食店街の中にありました。お店の外側に券売機がありラーメンの食券を購入。大盛に手が伸びましたが即辞めました。12時を回っていましたが店内はサラリーマンが1名ほど食事をしている感じでした。年を召した女性が接客対応をしており、ご夫婦でお店を切り盛りしているのかなと思ったら途中で息子さんらしき方が出てきたので親子で切り盛りされているようでした。店内はカウンターと小さなテーブル席でこじんまりとしています。空いている席に着席して間もなく2名ほどのお客さんが来店。7～8分で着丼。見た目は至って普通な感じですが、いつものようにレンゲでスープをすすると、後味の余韻の深さが伝わってきました。普通の中華そばならスープを飲んだら余韻もなく香りも消えていきますが不思議と味と香りがほんのり口に残ります。麺は中太麺で国産小麦にこだわった逸品とのこと。普段食べる中華麺とはちょっと違う独特のコシと硬さがありました。量は160ｇ食べやすい滑らかさでスルスルっと食べていけます。スープは丸鶏・豚骨・和風だしをブレンドしたスープにかえしの醤油。あっさりした中に独特の柔らかい口当たりと香りが長く続きます。普段食べたことのない余韻に浸りました。チャーシューは薄切りが2枚ですが柔らかく肉の旨味が味わえる味付けです。昔懐かしのナルトがさりげなくあります。街中の中華そばとは画一線置いた逸品です。秋葉原周辺は激戦区でありながら、しっかりとしたお店は常連さんに支えられて生き延びているように思います。贅沢な食材をアピールせずにさりげなくここの味ですと訴えているように感じました。はしごらーめんになりましたが、来た甲斐がありました。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "土曜日のランチでらーめん紬麦さんを訪問してきました。場所は秋葉原駅徒歩2分。昭和通りを渡った雑居ビルの地下1階。小さな看板を目印にしてください。ラーメン激戦区の秋葉原でも紬麦さんを目的に訪れる人もいる有名店でランチです！13時半に訪問し即入店できました。入口の券売機で購入したのは、ラーメン　870円だし味玉子　100円セットかつ丼　500円合計1,470円お腹が減りすぎてかつ丼まで付けちゃいました。入店するとテーブル席に案内されました。テーブルにはセルフで水が常備されています。6分で着丼。透き通ったスープには、チャーシュー2枚、たまご、ねぎ、ナルト。いたってシンプルなビジュアルです。まずはスープから。深みのある味わいで、風味豊か。こだわりの麺は「さぬきの夢」という香川県の小麦に独自の改良を加えたこだわりの麺。特筆すべきはその滑らかさ。のどを通るときもツルツルで新しい食感でした。ほんのり甘味のある味。かつ丼はわらじタイプで甘辛いタレがかかっています。黄金色でサクサクで美味しいです。このボリュームで500円というのはコスパもいいですね。ラーメン激戦区の秋葉原でシンプルで優しいラーメンを食べたいときはトップ候補になるでしょう。",
            "【訪問日】木曜日18時45分【着席までの待ち時間】0分【食べたラーメン】ラーメン 870円【塩加減】塩辛くない【並んでまで食べる価値】★★★☆☆【再来度】★★★☆☆【ティッシュ等】あり【紙エプロン等】あり(有料10円)【スープ評価】・カツオの効いたほんのり甘みのあるスープで、ついつい口に入れておきたくなる味わいです。・塩辛くはないため出汁の旨味を堪能できますが、パンチに欠ける印象です。【麺評価】・中太ストレート麺で、コシもなかなかで食べごたえがあります。・麺の量は160gですが、空腹だとやや足りない感じです。【具材評価】・チャーシューはやや薄切りの肩ロース肉です。結構歯ごたえがあり、旨味もそんなに感じません。・ネギは新鮮で香りも豊かです。【感想】・全体的に美味しいですが、やや印象が薄いです。・国産小麦を使っているだけあって、結構な値段がするのもイメージに影響します。・スープが少なめですぐに冷めてしまうのもどうでしょうか。・女将さんらしき女性の愛想がとてもよいのが救いです。",
            "＜こんな人にオススメ＞■ラーメンもカツ丼も食べたい欲張りさん■素材にこだわるシンプルなラーメンを食べたい方→→→平日の13時過ぎに入店。ほぼ満席状態が続いていた。【らーめん】870円✅スープは丸鶏・とんこつ・和風だしの合わさる醤油スープ。脂も感じるが鶏出汁強め。麺が特徴的、国産小麦(さぬきの夢)を使用した中太ストレート。もっちり食感で他店に無い独特さ、純粋に旨い。麺とスープの絡みも良い。麺に歯の入る時のほわっとした優しい弾力が素敵過ぎた。チャーシューは脂身の無いオールドスタイル。ラーメン全体に不純なものが一切無い、非常に美しい一杯。【セットかつ丼】500円✅わらじカツ1枚にごはん200gのミニソースカツ丼。衣は驚くほどサクサク、風味めちゃめちゃ高く香ばしさ強い。お肉はロース肉で脂ジューシー。お肉の風味も強かった。ソースはしつこさ無くサッパリ味。全てがびっくりするぐらい美味しい。ひと口目から完全に虜になるほどの美味しさ。ご飯も硬め炊きで丼もの好きには激刺さり。(その他)＊わらじカツ丼単品を注文されてるお客様が多かった。===================================最後までご覧いただきありがとうございました！✅YouTube:manon【外食紹介/ショート動画】https://youtube.com/channel/UCNlEO9LTw12vvKzTgJIwAbA✅インスタ:manon4649http://www.instagram.com/manon4649/",
            "秋葉原で評価高めのラーメン食べ歩きは楽しいですよねぇ本日はラーメン紬麦（つむぎ）に来ました。紬麦つけ麺（970円）最近ラーメンのお値段も上がって来ましたねぇ。麺はストレート麺つけ汁にはラー油が浮いている中にはチャーシューが3枚入ってました。麺は香川の小麦粉を使っている様です。麺だけ食べてみる。ツルッとしている…コシはそれ程でも無い忙しいからか冷水での締めもやや甘め。次につけ汁…結構ラー油が効いている和風のつけ汁ですが、ラー油が強くてよく分からない。お互いを合わせて食べてみた感想ですが、ラーメン？つけ麺？ラー油肉つけうどん…って感じですかね。つけ汁が結構濃いのでまんま讃岐うどんでも美味しく食べれる気がした。今回はつけ麺をチョイスしたのでラーメン感はあまり感じなかった。次回はラーメンを食べてみたいと思う。ご馳走様でした。美味しいんだけど、ラーメン？ではあった…",
            "秋葉原で今週２回目の会合があり、はるばるやって来ました。朝は駅そばで月見そばを食べましたがこのあたりのお店のレビューを見ると、上位はほとんどラーメン屋であります。何か違うものを、とも思いましたが、結局大通りを歩いて居て発見した、こちらのお店に入ることにしました。少々恐怖を感じるような傾斜の階段を降りると、地下に何軒かの飲食店が営業しています。その一番奥にあったのがこちらの「紬麦」（つむぎ）さんでした。券売機で中華つけ麺８７０円を購入して入店。ところが、それがしの思っていたつけ麺は和風だしのもので「つけ麺」という名称だったのに対し、中華つけ麺はラードが入ったこってりタイプのようです。これは失敗。そこで、お店の方に「今、中華つけ麺の食券を出しましたが、あっさりした方が好みなので同価格の「つけ麺」にへんこうできないでしょうか？」と聞いてみました。すると変更可能とのこと。ああ、良かった！そして丼到着。確かにこちらのつけ麺の方があっさりとしていそうです。それでいて、つけ汁の中にはチャーシューやメンマ、ナルト、葱が入っていて、麺の側には刻み海苔がかかっています。麺は中くらいの太さのストレート麺。なかなかに美味いです。〆の割スープまで全ていただきましたが、こちらのお店では、若い方が皆、わらじトンカツのかつ丼をセットにしていました。ひえー、そんなには食えん！？ごちそうさまでした。そして、変更をしていただき有難うございました！！",
            "秋葉原駅近く、表の「中華そば、名物わらじかつ」のノボリにつられて、雑居ビルの地下へ。食券機では、左上のラーメンと、セットわらじかつ丼をチョイス。昼時、カウンターがちょうど空いてましたが、ほぼ満席。店員さんの元気の良い接客が心地良いお店です。券売機の「ラーメン」と「中華そば」の違いがわかりませんでしたが（ともに840円）、店内に書いてました。ラーメン：丸鶏とゲンコツに和風だしをバランス良く合わせた醤油スープ中華そば：丸鶏とゲンコツにラードを加えたコク・旨味の醤油スープん〜中華そばの方が好みだったかも^^;しばらくして着丼。ラーメンのビジュアルはオーソドックス。濁り目の茶色のスープに中太麺に肉厚チャーシュー。セットのわらじかつ丼、しっかり一人前です^^;スープは、表示通り和風の優しい味。まろやかな醤油に中太ストレート麺が上手く絡んで啜り心地良き。チャーシューは味のしみた肉感あるのが二枚、これだけでも結構ボリューミー。こちらのお店のウリとも言えるわらじかつ丼ですが、粒立ちの良いコメと醤油だれがしみたカツが良い塩梅。この組み合わせは、和風出汁のラーメンにして正解でした。お腹いっぱい、ごちそうさまでした。",
            "この日のランチでお伺いしたのは、3.70を超える高評価のラーメン屋さん。お店のある地下へと下る階段の前には、“秩父名物わらじカツ丼”をアピールするのぼりが羽ばたいておりました。お店は老朽化したビルの地下１階。殺風景でまさか飲食店がある風に思えない雰囲気ですが、このお店の隣も高評価な居酒屋さんみたいですね。店先にある券売機にて『つむぎつけ麺（880円）』をポチり。アクリル板がそそり立つカウンター席に陣取ります。配膳は後客のラーメンが先行で、つけ麺は茹で時間が長いのが玉に瑕ですねぇ。ようやく登場したつけ麺は、大きなすり鉢のような器で登場。880円なら「中盛くらい無料で選べたら良いのに」と勝手に思いますが、普通盛りでも量はまずまずの模様。そして何と言ってもこの麺が大変個性的で、舌触りも歯応えも細いうどんそのもの。コシも弱く柔らかめで、ラーメンとは思えない食感なのですが、和風のつけ汁にはベストマッチョ！そのつけ汁は和風出汁が香る蕎麦汁のような味わい。芯まで汁が染みた長ネギがクタクタになって入っており、これが案外と旨い！ラー油が入ったピリ辛な風味は正に港屋の如し。更にもも肉チャーシューが３枚も入っており、少し高めの値付けにも納得です。因みに自分以外のお客さんは“わらじカツ丼”とのセットを召し上がっており、隣の女性客はわらじカツ丼単品をご賞味されておりました。恐るべきわらじカツ丼率(^_^;)。このお店の代表作はもはや麺類ではないのかもしれません。フロアは優しいおばあちゃんが一人で切り盛り。お店は古い事務所のような殺風景な雰囲気ですが、とっても丁寧な接客に癒されるというギャップも楽しみの一つかもしれません。"
        ]
    },
    {
        "store_id": 61,
        "name": "皇綱家",
        "latitude": "35.731247470393285",
        "longitude": "139.70925452954145",
        "review": [
            "結論、ぜひまた再訪したいなと思えるお店色々とコメントされていても本当に美味しい家系に出会えることはかなり稀かなと思ってます。個人的には吉村家、杉田屋、厚木屋さんが変わらずのトップスリーで、そこにスズキ屋、王道家など4-5店舗ほどが甲乙つけ難くついて行っているという感じですそして、こちらの皇綱屋さんは間違いなくこのラインナップに入ってくるクオリティを発揮してくれましたスープがコクと芯があり、滑らかで、まっすぐ。これだけいうと簡単なように聞こえますが、まずこれらを揃えて提供できる家系ラーメン屋は有名どころを練り歩いたとしても1/100店程度だと体感していますそして、醤油タレがズシンと重たく、醤油のコクというかウマミ！旨味という表現で表現し切れなかったのでカタカナで兎にも角にも、ウマミがスープのまろみと相まって抜群の味わいを打ち出してきていますまた、海苔もあえて高級海苔と海苔で分けているのも好感がもてます。なにせ、海苔が不味い家系は本当にガッカリさせられて食べる気がなくなるほどなのでそこでいうと、高級海苔としている海苔は有明なのかな？食感がしっかりとしており、海苔としての香り、旨味があって海苔を食べる喜びをキチンと抑えられています。この単価で出すことができる海苔の限界はあれど、その中でキッチリとお客側に寄せて仕入れをしているのが分かるので素晴らしいと思いますまた、立地としても今までの家系の良店舗は全て都内以外だったのですが今回初めて都内に美味しい家系ラーメンを見つけることが出来ました^ - ^⤴️⤴️⤴️立地の良さは飲食店の重要なポイントでもあります本当に素晴らしいお店を行きやすい場所に作ってくれて感謝！！！という感じです^ ^ご馳走様でした！",
            "開店10分前に到着で2人待ちでその後続々です。券売機から皇綱特製ラーメンと食べ放題のライスを購入しました。お好みの麺、味、油は全て普通でお願いしました。先にライスが配膳されますが皆さん家系マストのライスを注文されていました。そのライスの上に無限ニンニクとマヨネーズが基本系です。私はマヨネーズはパスして無限ニンニクのみライスの上に多めに乗せてスタンバイです。暫くして着丼です。まずはスープですが本格的な濃厚豚骨醤油である意味王道です。お好みは全部、普通ですが味と油共に丁度よいと思います。トッピングの海苔をスープに浸して無限ニンニクライスを巻いて食べ進めて行きます。ジャンキーながらよい塩梅ですね。トッピングは豚肩ロース燻製チャーシュー×3、味玉、ほうれん草です。麺は平打ちの中太麺です。ライスは先に書いていますが100円で食べ放題ですが私はお腹が一杯なので遠慮しましたがほぼほぼ皆さんは1回はお代わりされていました。",
            "【訪問理由】仕事帰りにたまたま近くを通ったので【注文内容】皇綱特製ラーメン＋キャベツ＋ライス(ノーマルオーダー)【所感】御店の方の見た目が結構ヤンチャでしたので、最初はコワイなと思っていましたが…元気な感じの接客で、退店時の『ありがとうございました』の掛け声も元気いっぱい丁寧で、心地よく店を出ることができました。肝心の味についてですが…家系にかかる経験が少ないので何ともいえないところはありますが…正直な話、皆が絶賛するほどウマイ家系なのかな…？と思ってしまいました。匂いきつめで醤油感強めの濃厚スープでした。だからといって他店と比べて特別ウマいかと言われたら、決してそうは感じませでした…。チャーシューは美味しかったです。あくまで個人の感想でっせ他のレビュアー様のレビューを見ると、当たりハズレのタイミングがあるようです。家系ラーメンは、時間帯によって風味が変化しやすいので、次回は異なる時間に訪問させていただきたいなと思いました。",
            "【池袋】輝道家直系 皇綱家ラーメン(並)¥880半熟卵¥100定期的に食べたくなる池袋にある皇綱家へ。今回も無性に食べたくなって再再再訪。今日は夜の時間帯に行ったけどやはり隣の寿司居酒屋を挟んで10人程の並び。どの時間帯でも大抵列がある人気店。食券は先に買って列に並ぶ方式。順番が来ると店員さんにお好み聞かれるのでそれまで待機。注文はラーメン(並)に味玉トッピング。お好みは全部普通で◎ご飯は100円で食べ放題だけど今日は我慢の日。最後に来店したのは去年かな？久しぶりでわくわくが止まらない。5.6分程で着丼。んん〜、この豚骨の匂いがたまらない。安定の鶏油多めな濃厚スープ…美味しいー！野方の輝道家の味をしっかり受け継ぎつつも独自のアレンジ(？)が加えられた病みつきスープ。麺は王道家の自家製麺。酒井製麺と比べると太麺でしっかりとした食感。濃ゆ濃ゆスープにもってこいのコンビネーション。スモーキーなチャーシューが美味しすぎて毎回チャーシュー麺にするか迷う…。味玉は素朴な味付けでスープをかけて食べるとちょうど良くて良き。店員さんがみんな元気で丁寧な接客なのもまた来たくなる理由だよね。今日も美味しかった〜！お腹いっぱい。",
            "ここはいつも混んでるので、空いてそうな時間を狙って平日の15時頃に到着。外待ち2名。先に食券を買ってから外で並び直すスタイルです。今回2回目の訪問。前回はノーマルで攻めたので今回は皇綱特製ラーメン1,250円、高級のり150円、ライス100円（おかわりOK）を注文。自分はいつも麺だけ硬め、後はノーマルスタイルでオーダーしてます。5分くらい待って入店できました。男性2名、女性2名の4人体制で回してます。男性の見た目はイカツイ系ですが、物腰柔らかく接客は良かったです。カウンターに座り待つ事5分。家系なので先にライスから着丼。前回食べた時に卓上にある無限にんにくが美味しかったので今回も乗せてと、、豆板醤は鉄板ですよね。そんなこんなでらーめんもきました～。ビジュアルがいいですね〜。トッピングで海苔が100円、高級海苔が150円。家系なので江口海苔だとは思いますが、、違いが分からないですが何か違うんですかね？デフォで乗ってる海苔はどっちなんだろ〜と思いながら一口。旨い！！直系と比べると少しカエシの尖りが弱い感じもしますが、そこは別物なのでOK！チャーシューは薄切りですが、盤が大きく燻製の味も美味。しっとりしてて美味しいです。特製にしてはほうれん草の量が少ないかな？とは思いましたが別に気になるほどでもないのでズルズル〜。海苔をスープに浸して豆板醤を伸ばしたライスと一緒にパクリっ、間違いないですよね。味玉は正直普通です。最後まで自分には海苔の違いは分かりませんでした。全部高級海苔だったのかな？海苔トッピングなのでもちろんライスはおかわり。二杯目ライスは少し少なめでした。二杯目は豆板醤と刻みしょうがでさっぱりと。お口直しにしょうがは最強です。あっという間にペロリと食べて完食！スープは前食べた時よりも少しだけ濃度が高かくて、最後の一口が少し重く感じてしまいました。もう歳なのかなあ、、なんだかんだ言っても美味しいので高評価！また空いてそうな時間帯を狙って食べに行きたいと思います。ごちそう様でしたm(_ _)m",
            "都内トップクラスの家系ラーメン店で、人気のラーメン店です。ライス食べ放題がかなり嬉しい♫皇鋼特製ラーメン 1250円のり 100円ライス 100円①ラーメン特製にしたので、味玉やたくさんのネギ、チャーシューが見えますね♫重厚感のある醤油を感じるスープです。重厚感を感じる醤油に負けない、豚の出汁も感じるハイレベルなスープです！そして鶏油のコクも相まって、都内有数な家系ラーメンということが分かります( ˇωˇ )麺はもちっとした食感です。硬めにしたので、ちゃんと硬めな茹で加減ながらももちもちした美味しい麺です(((o(*ﾟ▽ﾟ*)o)))ちなみに麺は王道家の麺のようです。そしてやはりチャーシューが絶品！燻された香りが心地よいです♫スモーキーな香りと、しっかりした肉質で、噛む度に肉のおいしさを感じます。チャーシュー麺や特製にするのがオススメですよ！最後にライス。食べ放題なのが嬉しく、スープに浸したのりを何回も巻いて食べました、幸せです(笑)卓上調味料が豊富で、ニンニクや唐辛子、生姜はもちろん、醤油ベースの味付けがされた無限ニンニクもかけてライスを楽しみました♫こんな人にオススメ♫✅醤油が効いた家系ラーメンが好きな方✅ライスをたくさん食べたい方※訪問前に必ずHPやSNS等で店舗情報を確認してください。※メニューは変更されている場合があります。",
            "仕事の帰りに池袋に寄ったので、久しぶりに皇綱家さんでラーメンを食べて帰りました。池袋ではとても人気の家系ラーメン店です。　平日の夜８時過ぎでしたが、運良く待たずに入れました。私の後には10人ほどの行列が出来ていました。先に食券を購入します。チャーシューメンとライスを購入しました。　最初にライスが提供されました。ホカホカ熱々の白米です。家系ラーメンには白米がマストです。　着席して７分ほどでチャーシューメンが運ばれてきました。チャーシューとほうれん草、海苔で丼を覆ったラーメンです。スープからいただきます。醤油が効いた味濃いめの豚骨醤油スープです。醤油が効いていて、白米とも相性抜群です。麺は中太縮れ麺で、スープがよく絡みます。　燻製チャーシューは、豚のもも肉を使い、肉の旨味と燻製の香りを味わえるお店のこだわりがよく分かるチャーシューです。濃厚スープに負けない旨味のあるチャーシューです。ライスに乗せて、丼にしても美味しいです。　海苔をスープに浸して、ライスに巻いていただきます。濃厚スープとライスが良く合います。スープと合わせても美味しいですし、卓上のニンニクとマヨネーズで丼にしても美味しいです。　何度食べても美味しい濃厚家系ラーメンです。",
            "昨日に続いて2日連続訪問。14時ごろお店の前を通ったら誰も並んで無い。行くしかないかと思い、券売機の前へ。店員さんから、スープの調整が入りますので5分10分かかりますと言われる。スープの調整ってなんだろ？と思ったがそのまま着席。昨日わ頼み忘れたライスも注文しました。少し待って、まずはライスから出て来た。とりあえず薬味を乗せて食べてみる。美味しい。これだけでご飯何杯もいけそうだけど、そんなにたくさん食べれないから我慢。しばらくしてお目当てのチャーシュー麺が到着。スープを一口飲んでみると、昨日と全然違う。今日は豚骨臭が少ししてスープも濃厚で、めちゃくちゃ旨い。セントラルキッチンじゃないから毎日、時間帯とかで味が変わるのか。チャーシュー麺はチャーシューがめちゃくちゃ多いな。今日もしっとりしてて美味しい！スープにダイブした海苔とご飯もよく合う！最後の1滴まで美味しくいただきました。丼の底に何か書いてあるか楽しみだったけど何も書いてなかった、、また行きたい。ハマったかも。ご馳走様でした。",
            "休日の夜に訪問。前から気になっていたコチラに訪問するという事をモチベーションに休日出社でデスクワークを頑張りました。訪問は22:40頃でしたが、15分程並びました。並びについてですが、列ができていればとりあえず列に並び、並んでいると順番に店員さんが食券機まで案内してくれるシステム。初見の人は要注意。何分か並んでいると中から店員さんの案内があり、食券を購入。とりあえず初訪問でしたので、ベーシックにラーメン（中）¥980-、ライス¥100-（おかわり無料）の食券を購入。食券購入後再び列にもどり待つ事5分ほど、ようやく店内へ案内されました。カウンターに着席すると30秒程でラーメンがサーブされました。スープはカエシが濃いめ系です。並びで冷えた体によく染み込みます。麺は安定の酒井製麺。海苔をスープに浸して、ご飯に巻いて食べる。美味い。ほうれん草もまあまあ入っているし、チャーシューも大きく存在感がある。味玉は頼めばよかった。。。卓上トッピングも結構豊富で、刻み生姜が美味しかったです。刻みニンニクをご飯に乗せてマヨネーズ掛けるやつは時間も時間だったので遠慮してしまいました。笑家系を食べる日はチートデイだと思って体に良くなくても純粋に楽しめばよかったと反省。次は存分に楽しもうと思います。ご馳走さまでした。",
            "⁡■お店情報　たまに食べたくなるのが家系ラーメン。山手線の駅ひとつには名店は欲しいものだ。今日は、池袋西口にある【皇綱家】輝道家直系の言える系ラーメン。期待が高まるねえ。今日は、特製ラーメンとまかない飯を注文。⁡⁡■食べたもの▶皇綱特製ラーメン　¥1250▶︎まかない飯　¥300⁡10分で到着。チャーシューは豚のモモかな？燻製されてあっておいしい。スープは豚骨醤油。のんあるは味薄め、油少なめをオーダーしたけど、これが良かったのかちょうどよかった。王道家の中太麺もおいしいなぁ。店内は決して綺麗ではないので、デートや女性を連れて行くのは不向きかも。サクッと1人飯ですね。　家系ラーメン好きはぜひ行ってみラーて！⁡⁡フォロワー7万人のインスタグラム【のんある男子の東京ランチ飯】では、東京や全国各地のおいしいものを紹介中！フォローしてね！Instagram→https://www.instagram.com/non.aldesuga.nanika/?hl=jaTwitter→https://twitter.com/nonaldesuga"
        ]
    },
    {
        "store_id": 62,
        "name": "中華そば 流川",
        "latitude": "35.694663938685814",
        "longitude": "139.69837098456782",
        "review": [
            "店名「中華そば　流川」西武新宿駅から徒歩2分くらい食べログ評価3.66「湘北」ではなく、「新宿」のお店です。　日曜日夕方、並ぶかなーと思いきや全然空いてました。即着席。注文したもの「特製中華そば」1000円特製にしちゃいました。店内はカウンター10席。店は結構狭いです。店主さんかな…？1オペです。約7分で着丼。器の約2分の1を覆うチャーシュー達が強烈な印象を残すも、真ん中に添えてあるカイワレが上質なラーメンを引き立てているような外観。スープを一口。最初に鶏の旨味を強く感じ、牛由来のコク、貝類の持続する深みのある旨味。とても高いレベルでそれぞれの食材の良さが調和しているようなスープ。予想だにしない味で驚きを隠せませんでした。麺は複数の小麦をブレンドした細麺。スープ染みていて、尚且つ食感と歯切れの良いタイプで、これも好きなやつ。チャーシューは低温調理豚肩ロース4枚としっとり鶏チャーシュー1枚。卵は「マキシマムこいたまご」黄身がもはやオレンジ。めっちゃうまい。隙の無い味わいでした。3.66？もっと評価高くていいと思う…新宿での新しい発見に感謝！ご馳走様でした！",
            "『中華そば　流川』さんに伺わせていただきました。場所はJR新宿駅西口から小滝橋方向へ。徒歩大体10分くらいのところにコチラの店舗がございます。オープンは令和元年お7月1日と比較的新しい方です。ウリは 牛骨と貝出汁のスープとなっています。今はなき旧姉妹店「俺の麺春道」の豚骨鶏魚介の濃厚つけ麺も提供しているそうです。訪れたのは平日13時過ぎ。待ち客無し。席は自分が入り満席でした。タイミング良しです。入り口の券売機で購入。一番人気らしい左上の、牛骨清湯醤油中華そばを選びました。待つ事10分かからないくらい。テーブルへ到着です。先ずはスープを一口。旨い。牛骨のスープらしい。醤油風味でめちゃくちゃ旨し。麺は細麺。スープとよく合います。歯応えも良しです。チャーシューもしっとり食べやすく美味い。煮卵も濃厚で旨いです！新宿にあるラーメン屋さん。周りの人気店に負けないクオリティ高い一杯を堪能できました。ご馳走様です。",
            "2023/3『中華そば流川』✨✨破竹の勢い、99.9%INGSグループのお店。ラーメン通ではないが、このグループは凄い。こちらは【牛骨×貝だし】にこだわりのお店だ。お店は2019年7月オープン。都営大江戸線新宿西口駅徒歩2分の場所にあります。店内は….せっ、狭い…人が通るのにギリギリ（減点ポイント）果たして、料理のお味はいかに(*´∇｀)ﾉ■牛貝清湯醤油中華そば　900円（税込）【麺】菅野製麺所。数種類の厳選小麦をブレンドの細麺。久しぶりに食べる極細麺。お味は….パツンと歯切れの良い麺、茹では完璧。スープとの相性もバッチリだ。【スープ】スープは牛骨スープ、貝出汁スープ。ココに濃厚醤油だれ、自家製香味油、牛鶏油を入れて仕上げる。そして、ごくり…美味しいスープ♪【牛骨×貝だし】は初めてだが、確かに旨い。軽やかながらも、貝だしで深み。醤油の香り、油のうま味も上手く調和しています。【具材】豚肩ロース肉のレアチャーシュー、穂先メンマ、ネギ、カイワレ。見た目から美しい。穂先メンマが美味。カイワレも良い味のアクセントだ。■接客ちゃんとしています。■料金適正価格。うん、美味しかった(*´ｪ｀*)やはりマーケティング上手。極細麺、牛骨×貝だし、など差別化。考え抜かれていますね。楽しめました。ごちそうさまでしたm(_ _)m□評価　2023年3月時点食べログ評価3.69　口コミ件数490件□99.9%INGS俺の麺 春道煮干中華そば 鈴蘭らぁ麺 はやし田  らぁ麺 鳳仙花らぁ麺 時は麺なり鶏そば煮干しそば 花山",
            "♡ ••┈┈┈┈┈┈┈┈•• ♡中華そば 流川さんにいってきました☆.｡.:*・注文したのは▷▶︎▷◆特製牛貝清湯 醤油中華そば ¥1,150-♡ ••┈┈┈┈┈┈┈┈•• ♡食べログTOP5000有名なお店だから結構みんな行ってた投稿みてずっと行きたいなーって思ってたところスラムダンク好きの方がやっぱり多かった！フィギュアをラーメンの横に置いて写真撮ってた❤️店内はカウンターのみで男性の利用もあったけど女性利用の方が多い！お友達と来てたり1人とかだったー店員さんもハキハキされてたしおひとり様利用でも全然大丈夫‍♀️• ───── ✾ ───── •✩.*˚ おひとり様〜デートなど✩.*˚ スラムダンク好き✩.*˚ 食べログTOP5000• ───── ✾ ───── •▫️レビュースープは牛骨、貝出汁の旨みがすごい奥深い味わいでスープをたくさん飲んじゃう◎麺は歯切れの良い細麺で食べ応え抜群‍♀️しっかりスープにも絡んで美味しかった！細麺なので写真撮影したら、ささっと食べましょ伸びちゃうから気をつけてね！そうそう、あとたまご！！マキシマムこいたまご知ってる？結構メディアとかにも出てるんだけどそのたまごを使用されててめちゃくちゃ濃厚で美味しかった黄身が綺麗なのよ！！やっと食べれたラーメン！とても満足しましたっ★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間11:30～22:00(L.O.)日曜営業定休日無休食べログ：3.69禁煙中華そば 流川03-5389-4033東京都新宿区西新宿7-9-15 新宿ダイカンプラザビジネス清田ビル 1F★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "新宿西口の小滝橋通りからすぐの小道に入った「中華そば 流川」。ってあれ？ここ前に来たつけ麺屋の「春道」じゃん。春道→流川って完全にスラムダンクやん。食券機にも春道時代の濃厚つけ麺あるし合体したの？まぁ、なんでもいっか。店内は横一列のカウンター。相変わらずかなり狭いです。・牛貝清湯醤油中華そば 900円具材はチャーシュー、カイワレ、ネギ、穂先メンマ。これはスラムダンクのロゴじゃん。もう確信犯ですな。店主はスラダン好きなのか？映画公開キャンペーンまでやってるみたい。スープには国産100%の牛骨、丸鶏ガラなどを加え、低温で約10時間炊き上げたもの。牛骨…ほんのりと甘さを感じるが自分には塩味と味がやや強い。貝出汁は風味としてほんの僅か。数種類の厳選小麦をブレンドした細麺はまるで博多ラーメン。固茹ででボキッとした歯切れの良さを楽しめる。個人的には塩味じゃなくてもうちょい色々と出汁の表情が見えるといいんですが。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "こんにちは、皆様。先日食べたラーメンのことについて、簡単に書き残しておこうと思います。新宿で時間が出来てしまった。何か食べてから軽く一杯飲むかなぁと思い、駅から少し離れたところを放浪。ど真ん中の平日なのに居酒屋は大盛況。一杯飲む場所は無理そうだなぁとため息をついていると、【中華そば 流川】というラーメン屋さんが見えてきた。ちょっと調べてみると評判も良さそうだし、幸いにも並んでいなかったので入店。カウンターのみのシンプルな設えのお店。券売機で、特製醤油中華そば(1150円)を購入。待つことしばし。目の前に置かれたのはなんとも魅惑的な香りを放つスープ。思わず喉が鳴ってしまう。いただきます。まずはスープから一口。むむっ、美味い。品があるけど芯の強いスープで、レンゲをずっと手繰っていたくなるようだ。麺を啜っていく。こちらは細麺でスルスルと食が進む。プツッと麺が切れていく時の心地よさも魅力的だ。豚肩のロースのチャーシューは意外にも歯応えありで楽しい。鳥叉焼は柔らかな仕上がりで、ジューシー。味付け卵、中味がとても黄色が濃く、味わいも濃い。どろっと出てくるため、スープに混ざらないよう注意した方がいい。もちろん美味。早々に麺が尽きてしまったため、気になっていた和え麺を追加してみる。青い丼で来た和え麺は玉ねぎと魚粉たっぷり。入れてみると印象全く変わってまた美味しく食べられる。ただし、私は魚粉が一気に入ってしまいちょっと後悔したため、少しずつつけ麺スタイルで食べるのが変化をゆっくり感じられて良いだろう。食べ終わった後に感嘆のため息が出た。美味かった。ご馳走様でした。運良く空いているタイミングで、とても美味しいラーメンを食べることができてホクホクでした。ただ、つけ麺はどうも流川とは別のお店扱いのようです。つけ麺好きの方は留意しておくと良さそうです。ラーメン後のお酒は、無事に目星のお店に入れず、しょんぼりと帰路に着くのでありました。それでは皆様、良い食楽を!",
            "（特）牛貝清湯醤油中華そば　1150円貝出汁ラーメンのお店がここ数年で増えつつあり…牛骨と貝出汁スープというなんとも最強な組み合わせ。透き通ったスープで細ストレート麺で。一番人気の（特）牛貝清湯醤油中華そばを券売機で購入。カウンターのみの店内ですが、綺麗な店内。大きな寸胴にスープがたっぷり入っていてワクワクします！スープに、細ストレート麺、豚肩ロースチャーシュー、鳥チャーシュー、メンマ、味玉、葱、貝割れがのった一杯。チャーシューが整列されていて美しい♪スープはコクがあるのにスッキリとした後味。貝出汁の旨味（コハク酸？）は上品さがあります。プツンと歯切れの良い細麺が美味しい！口当たりが気持ちいいです。そして感動したのが、豚肩ロースチャーシュー！！ぷるぷるな柔らかさ。美味しいー！低音調理製法とのこと。柔らかいので、麺と一緒にいただいても主張せず、むしろ一体感が出るのです^_^味玉は話題の「マキシマム濃いたまご」！本当に黄身が濃い〜。程良い半熟加減でしっとり美味しいです。追加すればよかった…一杯完食してももたれないスープ。これは塩味も、和え玉も色々食べてみたいです。",
            "花金の今日は、蒙古タンメン中本巡りを一旦お休みして、新宿のこちらへ訪問することにした。もちろん訪問前にコンビニで缶ビールを購入し、飲み干してからだけれども。21時過ぎの訪問だったので、さぞ空いてるだろうと思ってたが、ほぼ満席。後続の方はお店の外で待つことに。人気店ですね。メニューはつけ麺の海老味噌にも心を惹かれつつ、ビジュアルが最高の特製まぜそば（1150円）の大盛り（100円）をポチッと。10分ほどで着丼。白ネギ、紫玉ねぎ、煮卵、太いメンマ、海苔、ローストビーフのようなチャーシュー、卵はマキシマムこいたまごで赤を帯びた高級感ある卵です。牛骨と貝出汁をベースのスープが特徴。このビジュアルが前から気になっていたので、ラーメンではなく、まぜそばにしたんです(^o^)このご時世に高級卵2つあって、1250円で済んでますからね☆　さて、実食。なるほど、牛骨ベースってけっこう上品というか、個人的な感覚からするど、味がやや薄めです。もちろん美味しいんですが、個人的にはもう少しジャンキー感が欲しいところ。メンマが太いところはとても気に入りました(^^)　チャーシューも、もちろん知っていて注文しているのですが、分厚いのが好みですので（笑）途中からは味変のために、真ん中の生卵を崩して食べていきます。店員さんはとても丁寧ですし、店内はカウンター10席のみでやや狭めですが、清潔感あります。中野駅南口に「仙道」という姉妹店が少し前にオープンしてます。仙道に流川といえば、スラムダンクの登場人物ですね（笑）漫画では、流川は攻撃的スタイルですが、新宿の流川は上品なお味でした★　個人的には神宗一郎が好きなんですけどねー。オープンしないかな。",
            "社長面談で出社、白熱した議論で建設的な話ができたかなと手応えあり。そんなこんなでオフサイトMTGのようなことをやって業務に追われて久々の残業。やりきった自分褒めたい。ということで20時を過ぎた新宿を歩きつつ、朝から食べてない身体が活動限界を訴えたので流川さんにスネークイン。20時過ぎで空席3つあり、券売機で1番人気の特製牛貝清湯醤油中華そばを押し、空席に着座して待ちます。待つこと7-8分でご提供いただきました。綺麗に整列されたチャーシューとカイワレが目に鮮やかでもう既に生き返りそうです笑・特製牛貝清湯醤油中華そば早速スープからいただくと、牛出汁の風味が強めだなーと思いましたが、後半にかけて貝出汁にグラデーションするような奥深い味わいでびっくり。融合については懐疑的で訪問してみましたが、牛と貝は相性いいんですね。麺は低下水の細麺、結構細めなので伸びやすさは若干気になりましたかね。絡み合って束になりがちです。スープとの相性も結構いいかなーと思いました(他の麺が合わなそうですもんね)特製のトッピングは豚と鶏チャーシュー、カイワレ、穂先メンマ、煮卵、ネギ。低温調理の豚チャーシューはいうことなしに美味いですね。鶏チャーシューはしっとりした醤油漬け、ただ醤油の味がする感じですのでもうひと工夫欲しいところ。穂先メンマはあっさり出汁でクタクタに似つけられていて歯切れも良く2本は嬉しい。煮卵はもう少しトロッとしているとラーメンとのバランスも良さそうで、1分ほど早く茹で時間を切り上げても良さそうかな。カイワレのアクセントが全体を締めている感じは良かったです。全体としてはイメージよりもかなり良かったと思います。強いていうなら店内の狭さが難点ですかね。冬場はコートを掛けたりで少し億劫ですね。ラーメンは普通に美味しかったです。うなぎの寝所のような細長い店内でワンオペで大変そうでしたがこれからも頑張って欲しいなーと思います。",
            "【店名】中華そば　流川【所在地】新宿駅西口から徒歩7分【予算】1000〜2000【混雑】平日の12時ごろ混雑あり。【メニュー】•牛出汁まぜそば合計900円程/1人【概要】slam dunkブームで話題になったお店です。slam dunkに出てくるキャラクター流川になぞっている。TikTokなどでバズっていました。【感想】食券を買ってから着席。店員さんのTシャツは漫画のslam dunkと同じ書体でRUKAWAと書かれていました。店員さんの接客は良くない。無愛想。事前の調査で見た目の良さから牛出汁まぜそばをオーダーしました。着丼。思っていたほどインパクトがなく、普通のまぜそばとそんなに変わらない印象でした。麺は菅野製麺所の特製麺です。よく口コミを見ると中華そばが絶品と書かれていました。次来た時は中華そばを食べようと思います。ご馳走様でした！【まとめ】•slam dunkで話題！•中華そばが絶品！•流川！【SNS】SNSにもグルメ情報載せているので、宜しければフォローよろしくお願いします。Instagram:『naoya_522_』食べログ『NAOYA_22』LINEPLACE:『NAOYA_22』"
        ]
    },
    {
        "store_id": 63,
        "name": "喜多方食堂 浅草本店",
        "latitude": "35.710652338703454",
        "longitude": "139.7856628846681",
        "review": [
            "だいぶ昔、喜多方のまこと食堂で朝ラーメンがスゴく旨い印象が強烈で、稲荷町のこちらへ。この旨い朝らー食べたかったんだよ。スープ、麺、ネギ、チャーシュー何れも申し分無し!稲荷町駅の近く、浅草通り沿いの新しめなラーメン屋さん。ラインナップは醤油、味噌、塩。迷うが、ベーシックな蔵出し正油ラーメンを頂いてみた。熟成多加水麺か平打ち太麺を選べ、鶏油か背脂も選べるが、何も言わないとデフォで多加水麺・鶏油みたいです。このベーシックな醤油ラーメン。見た目からして美しく、旨い予感しかしない。淡麗なスープにやや太めのウェービーな麺。鮮やかなネギとしっとりチャーシューとメンマ。スープを一口。鶏ガラとあご出汁のバランスが絶妙。かえしの強さもちょうど良い塩梅。旨い醤油を使っていますねぇ。卓上にはコショウとブラックペッパーがあり、このスープは断然S&Bのコショウが合う。麺の食感も良好で麦の旨さも感じる。多加水麺なのでプリンプリン。もう１つのチョイスの平打ち太麺も気になるな。ネギのクオリティが非常に高い。ラーメンのネギって、スゴく重要だと改めて感じる。チャーシューもなかなか旨い。味付けはやや濃い目、淡麗なスープの良きアクセントとなる計算かな。食欲の弱めの朝食べてもこれだけ旨いのだから、腹ペコのお昼時や夜食べたらどんだけ旨いんだろ^^味噌も塩も気になるなぁ。滅多に来られないエリアで、7:30～15:00と言うハードルの高い営業時間なんですよね。都内には、同じような名前のお店が数店舗あり、系列のようなので行ってみようと思います。久しぶりに喜多方へ行きたくなるような秀逸な一杯でした。",
            "東京メトロ銀座線稲荷町駅1番出口から浅草通りを浅草方向に徒歩4分のところにありあす。白地の大きな看板､店の前に幟が4本､見た目に分かり易いです。店内は左側にカウンター席､右側にテーブル席が4卓あります。食券は自販機で購入､現金だけでなく､クレジットカードやQRコードでの決済が可能です。メニューは 醤油､味噌､塩 ラーメンがメインで､トッピング､ごはんものもあります。・背脂醤油ラーメン (2023.4.18)スープの表面に細かい背脂が浮いています。あご(とびうお)出汁をベースに喜多方の醤油を合わせています。思いのほか背脂のしつこさは少なく､背脂の甘味とコクが旨味となっています。じんわりとした優しい美味しさを感じます。麺は中太で縮れの入ったタイプ､もちもちとした食感があります。具材はチャーシュー､メンマ､ネギです。チャーシューは豚バラ肉を使用､脂の甘味とほどよい塩気の味付けが美味しい。・切り落しチャーシュー (2023.4.18)チャーシューの端を粗めに刻んだものです。味が浸みていて､旨味が濃厚です。粗めにカットされており､食べ応えがあります。お得感のあるトッピングです。朝7時から営業する特別なスタイルは特徴的なところです。ごちそうさまでした。◆履歴◆2023.5.2　写真9枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12801161060.html",
            "★ 近辺には評判のラーメン店が3店舗ひしめいている。銀座線の浅草駅と上野駅の中間にある稲荷町駅には「稲荷屋」さん「支那そば大和」さん、そしてこちらの「喜多方食堂」さんとどれも評判の高いラーメン屋さん3店舗が半径100m以内にあります。そしてひんぱんではありませんが私はこちらのお店に伺う機会がいちばん多いかと思います。＾＾￣￣￣＾＾★ 本場の喜多方には「朝ラー」の出来るお店が20軒近くある。このお店のレビューを見ると、やはり朝ラーに触れている方が多いですね。本場である福島県の喜多方市はいわゆる「朝ラー」発祥の聖地でもあり、その流れを汲んで東京でも…と言う感じなのでしょうか。お店は昭和通りを経て上野から浅草を経由する浅草通りと言う幹線道路沿いにあり、また銀座線の稲荷町駅からも近くて、お客さんの需要もドンピシャで朝から大繁盛です。＾＾￣￣￣＾＾★ 朝7:00〜15:00の通し営業お店の前は毎日のように通るところなのですが、この日は近所に用事もあり、その帰り道に「朝の7時から開店」という目新しい幟が目に留まり、お腹も空いていたので「朝ラー」すべく入ってみました。因みに入店時間は9:30くらいでした。そしてこちらに朝ラーで伺うのは初めてになります。店内はこの時間でも大勢のお客様さんで満席に近い状況でした。今回も以前同様にしょうゆの背脂をチョイスしました。★ かえしはあごだし醤油、麺は2種類から選べる。かえし（たれ）は喜多方の醤油である会津かねじょうを数種類ブレンドし、焼きあご節を漬け込んで数日熟成させた、あごだし醤油で、あごの旨味と香ばしさが特長。麺は、券売機のボタンで平打ちちぢれ太麺も選べますが、通常は熟成多加水のちぢれ麺なのかな。多加水麺の特長であるツルツルでモチっとした食感でした。このは日は日曜日、きっかけは幟をみた事によるまったくの偶然での訪問。混んではいましたが休日らしいどことなく穏やかな朝の雰囲気が漂う店内でした。朝からちょっと得した気分でした。ご馳走さまでした。￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣◯ 背脂しょうゆラーメン（熟成多加水ちぢれ麺）　850円　ツルツルでモチっとした食感。✔︎ 券売機でカードが使えます。（便利です）　　　ー 以上 ー",
            "食べログTOP5000にランクインしている「喜多方食堂 浅草本店＠稲荷町」さんに娘と行ってきました。北葛西にある「喜多方食堂 磯崎＠船堀」さんがこちらの出身。喜多方に根付く朝ラー（朝ラーメン）文化を東京でも、という事で朝7時からラーメンを提供しています。お店には日曜日の12:39着で並び無し。券売機ですが「クレジットカード・交通系IC・QRコード決済」に対応。しょうゆラーメン（850円）･･･娘の注文。喜多方から取り寄せた「星醸造」の醤油と味噌に、喜多方特有の製法による水分量の多い「多加水麺」を使用した本格喜多方ラーメン。かえしには「あごだし」を独自の製法で作り、生のガラを朝から炊き上げ、丹念に灰汁取りをしたスープと合わせることで、すっきりとした味わいながら、しっかりとした深みのあるスープに仕上がっています。背脂しょうゆラーメン（850円）･･･私の注文は、娘と行くと「どうせなら違う注文をしよう」という考えになってしまうので、とは言え「味噌」や「ニンニク香る塩」はちょっと違うかなと。背脂がコクを与えますね。うまかった。食べ歩記／喜多方食堂＠稲荷町http://gotti-k5.seesaa.net/article/498102353.html",
            "神田明神でお参りしたあとは、そのまま、また北欧へ行き、サウナ入って1泊w北欧さんの投稿は割愛します(^^)朝サウナして、お腹もペコペコ今日は北欧の朝定食ではなくこちらに来てみました！2回目です(^^)朝からラーメンって背徳感あるw9時に行ったがほぼ満席いつも人気だねぇでも、そんなに待つことなく、【蔵出し醤油ラーメン 背脂】【味玉】【玉ねぎ】【ネギトロ丼セット】到着！やっぱりうまそー！！いただきまーすあ〜染みる〜麺はもっちもちで弾力いいね〜スープもいい出しで熱々！背脂でコクが増した前回は鶏油にしたが背脂もよし味玉とろ〜り濃厚玉ねぎのトッピング大正解！シャキシャキ、爽やかチャーシューも柔らかく、ねぎとろも新鮮でも、前食べた時のが感動したなはて？なんでだろう(^^)おいしかったです！ごちそうさまでしたΨ( 'ч' ☆)",
            "2022年12月日曜日、この日は生憎の休日出勤日となりました。が、前日のお酒がだいぶ残っていたため、めっちゃしんどかったぁ……しかし、そんなバットコンディションの中でもチャッチャと業務をこなして、とっとと帰宅。。。の予定でしたが、思いのほか早く終わり過ぎたのでラーメンでも啜って帰ろうかなと。「喜多方食堂 浅草本店」オープンは2013年。何でも、福島県喜多方市にある「麺や玄」というお店で腕を磨いたご主人が営むお店になるとのこと。正直、ご出身のお店は存じませんけど、つまりは本場の喜多方ラーメンがいただけるってことになるでしょう。またコチラのお店は、その「味」以外にも朝ラー文化の根付く喜多方スタイルまでも踏襲しとるんですよね。なモンで、開店時間は朝7時から。。稲荷町という立地で朝ラーがどれほど需要があるかのは分かりませんが、なかなか気合いが入っとるお店なんですな。チャーシューメン　　　1100円ライス　　　　　　　　150円具材はチャーシュー、ネギ、メンマのラインナップ。柔らかなバラチャーシューはライスの上に乗せて楽しみましたぞい。そしてスープは、豚骨にあご節をブレンドしたという豚清湯。そこに、プリンとした啜り心地の熟成多加水麺を合わせていただくスタイルです。肝心の味は、先ずは豚骨を中心としたふくよかな動物系の旨味を味わえるなと。もちろん塩味もまろやかで、シミジミとした旨味が身体中に染み渡るなと。因みに店内のポップには、あご節の旨味と香ばしさが1番出るタイミングを見極めた…という旨の説明書きがありますけど、そこまでの魚介エキスは感じられなかったかな。あくまでも味のメインは動物系で、その奥に節の風味が香ってるって感じですかね。総じて、穏やかながらもしっかり厚みを感じるこのスープは完飲必須になるなと。確かにこれならば、幅広い方々から親しまれる食堂と呼ぶに相応しい味になりますな。　　　　　　　　　　　　　　ごちそうさまでした！",
            "平日 朝 8時ころ。すぐに 入れる。券売機で 食券を購入する。★ ネギ ラーメン／900円★ メンマ／120円★ 玉ネギ／0円ネギ ラーメン は 円やかな 醤油スープ。ゴマ油で 風味付け された、ネギ どっさり。チャーシュー は〈バラ・モモ〉2枚入り。麺は ピロピロ 縮れ麺。刻み 玉ネギ (無料) の アクセント が 良い。相変わらず、美味しい 醤油ラーメン。ちなみに …… 気付かなかったが、＂塩ラーメン＂ がある。新メニュー だろうか。ニンニク を 利かせた 塩スープ らしい。これは 是非、食べてみたい。",
            "✨＼ラーメン新店情報発信中／✨✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✒️#喜多方食堂浅草本店●商品:しょうゆラーメン  750円●場所: 東京都台東区元浅草4-7-15 中澤第1ビル 1F●営業時間:7:00〜15:00●定休日:無休●No.160(2022年)✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡✐☡【朝ラー文化の波】朝に浅草神社にお詣りに行き、商売繁盛を祈願冷たい空気の中、上野駅まで歩いて行くことに‍♂️かっぱ橋道具商店街を過ぎ、仏壇屋が立ち並ぶ通りを歩いていると「朝ラー」の文字が！！喜多方地方のラーメンが食べられるみたい！喜多方ラーメンは朝の空腹を満たすのに最適な食べ物です✨お店は年季が入ってるけど、券売機はハイテクなのを入れてた！キャッシュレス嬉しい飛魚だしが心地良くて、スープに顔面付けても呼吸出来そうなくらいにすぅっと沁みる。もちもちの縮れ麺もめっちゃ旨い喜多方と山形の日本海側のラーメンの融合的なラーメンだった朝からお疲れ様です！！ありがとうございます！！次回【ご対麺ラーメン女子】の巻。気になったら保存してね！！！コメントもお気軽にどうぞ☆⬇️⬇️⬇️#喜多方食堂#朝ラー#東京グルメ#台東区グルメ#東京ラーメン#台東区ラーメン#台東区#麺スタグラム#らーめん#ラーメン#拉麵#拉麺#라면#일본라면#ramen#рамен#noodle#noodles",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、喜多方食堂＠稲荷町にやってきました。今日もソロランチです。１２時に到着。店頭にメニューが貼ってありました。ラーメンは醤油、味噌、塩が揃ってます。筆者は全て食べたことがあるのですが、オススメは塩ラーメンですね。麺をススッた後の微かに香るニンニクの香りがとても良かった記憶があります。こちらはトッピング。この中で気になってたのは背脂（増量）。プラス５０円でどのくらい背脂が増えるのか楽しみ。店内に入って右手にデジタル式の券売機が１台設置。この券売機は注文の仕方が分かりづらいので、戸惑う人も多いはず。『蔵出し醤油ラーメン』の背脂入りと、背脂（増量）のトッピング（+５０円）をポチりました。店員さんに食券を手渡し、５分ほどで着丼しました！背脂は別皿でくるんですね。ちょっとビックリ！でも、別皿の方が自分で脂の量を調整できるので良いと思った！ラーメンの方を見てみるとデフォルトの脂の量でも、そこそこコッテリしてそうですよね。まずはスープをいただくことに！ひとくち飲んでみると。。めっちゃスッキリした味わい。醤油感はそれほど強く感じないのは背脂の甘みのせいかな？？鶏ガラの旨味がスープの中で感じることができますね。きっと鶏ガラの下処理を丁寧にしてるんでしょうね。背脂無しも今度食べてみたいなぁって思いました！麺はこんな感じ。「普通の太さの麺」と「超極太の麺」の２種類から選ぶことができます。今回は前者を選択。太麺の方はめっちゃ麺が平なんですよねー！前回食べましたが、太麺も美味しかったですよ。麺をススってみると。。モチモチした食感で小麦が詰まっているような風味ですね。たいぶ縮れてるので麺をススルとスープがドンドン口の中に入っていきますね。それではトッピング（具材）を見ていくことにしましょう！【タマネギ】タマネギが少しだけ入ってます。５０円でタマネギ増しに出来るので、タマネギが好きな人はトッピングするのもありだと思う。しかし。。今回のタマネギはメッチャからかったです。。前回はもっと甘みがあって美味しかったのになぁ。まぁ、野菜なのでブレも当然あるはず！【ネギ】厚めに切られたネギが入ってるのですが、背脂のスープとネギとの相性は抜群ですね！シャキシャキ食感で良い感じ。【メンマ】薄くカットされたメンマが数本入ってました。味付けは薄めで食感はわりとカタメ。上品な味付けのメンマだなぁって思いました！【チャーシュー】こちらの店のチャーシューはメッチャ美味しくてビビリます。値段が張ってもチャーシュー麺は人気がありそう。シットリ柔らか食感で肉の旨味を前回に引き出しているようなチャーシュー！【背脂】ついに背脂を入れる時がやってきました！食べてて後半になってから入れようと思ってたんですよねー。レンゲでスクってみると、こんな感じ。トロトロです。まずは３分の１くらいの量をスープに投下！麺を食べてみると。。脂の甘みが口の中で広がって旨味がすごいです！このトッピングは注文して良かったなぁって思った。脂自体はサラサラしてるのでクドくない！卓上にはブラックペッパーがあります。こちらを背脂の箇所にふりかけてスープを飲んでみると、甘みとスパイシーさが融合して最高！背脂をチャーシューにかけて食べても美味しかったです。非常に満足しました！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "月曜日のお昼過ぎに１人で初訪問しました。稲荷町や田原町からすぐ近くの立地ですが、浅草駅からは少々歩きます。どうやら朝7時開店しており、朝ラーもできるお店のようです。この日は女子高生やおひとり様などお客さんが多く、人気のお店のようです。あまり喜多方ラーメンに良いイメージがなかったので今まで行っていなかったのですが、食べログ評価が高かったのでお伺いしました。この日は少しコッテリいきたかったので、蔵出し\"背脂\"しょうゆらーめんを食券で購入。焼きあご特有の風味と香ばしさでクリアだけどパンチもあるスープでした。薄味のイメージだったので、良い意味でびっくり。麺は熟成多加水麺と平打ち太麺から選べるます。熟成多加水麺美味しかったです。そしてなにより、店内の照明がよく、撮影しやすかったのが一番よかったです。▼注文---food---▷蔵出し背脂しょうゆらーめん750円（熟成多加水麺）---drink---▷水 FREE !!▼訪問日時２０２２年１１月７日（月曜日）１３時００分▼予約・待ち時間なし・なし▼場所稲荷町&田原町徒歩４分、浅草駅徒歩15分▼人数１人▼予算１０００円／１人"
        ]
    },
    {
        "store_id": 64,
        "name": "博多ラーメン でぶちゃん 高田馬場本店",
        "latitude": "35.71248143867736",
        "longitude": "139.7073862847415",
        "review": [
            "ここ個人的に好きな味(≧∀≦) ちゃんと豚骨炊いてる。生麺の茹で具合にも大将の魂あり！JR高田馬場駅からも東京メトロ東西線 早稲田駅からも、東京メトロ副都心線 西早稲田駅からも5分くらい。早稲田通りからちょっと北に入ったところ。ま、早稲田通り沿いですから飲食店は多彩。もちろんラーメン屋も沢山あるなか、\"博多\"と\"でぶちゃん\"(≧∀≦)に惹かれました。ネーミングも大事ですね。早速、大将にチャーシュー麺をお願いします。さて、麺茹で4段階。ココの大将のご案内が素晴らしかった！・バリカタ・かた・普通・やわ「一番硬いのはバリカタですか？」と伺うと、「ウチは生麺なので、バリカタだと揚げて30秒で延び始めます。チャーシュー麺だとチャーシュートッピングで数秒かかりますのでお出しした時には延び始めてます。乾麺じゃないので。茹でて旨い麺にしてるので、普通がお薦めです！替え玉なら茹で上げをすぐ出せるのでバリカタ良いと思います！」コレよ。麺具合は魂ね。チャーシュー載せる数秒のコンディション変化をご案内いただくあたり、期待アガリマス⤴︎⤴︎⤴︎悩んだ末「カタ！」オーダー！もちろん間もなく着丼！！写真撮影史上最短！3秒切ってます（≧∇≦）スープをひと口。。あ、これ旨いやつだ！もうひと口。。走馬灯かと思う程、国内の豚骨ラーメン店が脳裏をよぎる。久々だ。久々。旨い豚骨ラーメンのスープ。豚頭のみの旨み。濃度に寄せないスッキリでコク。博多らしいカエシで旨いっ！（ここまで10秒）麺をひと口。。カタか。全くノビは感じない。スープによく合ってる。生麺で程よい歯応え。薄めの煮豚も名脇役の薄味。合うなぁ。良いバランス。白ご飯一杯頼んでチャーシューとイッてしまった（≧∇≦）あっという間に替え玉へ。替え玉はバリカタに。。ここからはMuch more than this,I did it my way ♫辛子高菜とスリゴマをセンターへ。この辛子高菜もよく仕上がってます！高菜の蘞味もなくしっかり旨辛。豚骨スープが夕暮れのような色に。大将のご案内通り、替え玉の時のバリカタはコンディション最高！イャ旨い。。もっかい替え玉（笑）もちろんバリカタさらなる辛子高菜に今度は白胡麻！無心に食べ尽くす。And did it MY WAY 白ご飯を夕暮れのスープへ！一滴残らず食べ尽くす！！美味かったぁ！！大分出身と伺ったご主人！豚骨スープの炊き上げ & 麺茹での真剣勝負 頑張ってください！ごちそうさまでした！また伺います！！",
            "2年ぶりのでぶちゃん美味しかった！",
            "大判のチャーシューがこれでもかと入っている！食べ応えもあり満足の一杯だ！夕飯で訪問。注文したのは、チャーシューメン　1,000円替玉　140円ニラ玉　370円レモンサワー　390円さつま寿　420円【チャーシューメンビジュアル】チャーシューの量がハンパない！チャーシューは大判で、丼が持てないくらいはみ出ててて枚数も多い…ばえは最高！【スープ】まずは一口…旨い！いつもよりは若干ぬるい…チャーシューで冷えてしまったのか…美味しいからいいか…【麺】細ストレート麺で美味しい。最初の麺は普通で固定。替玉はかたで注文。バリカタと比べるとバリカタの方が食感を楽しめていいかな…【ニラ玉】玉子がふわふわで美味しい。マヨネーズ付きも嬉しい。【レモンサワー】此方のお店はビールのコスパが悪いので一番のお気に入り。美味しい。【さつま寿】ロックでいただく。芋の甘い香りがいい。量は少なめ。食べ終えた感想は、チャーシューの量に驚いた一杯だった。脂身が多いので連続して食べるとしつこくなるので、味変や他の食べ物と食べるとさらに美味しく食べれる。此方のお店には、何度も訪問しているが飲んで食べれるのは最高だ！美味しく楽しめた！",
            "博多ラーメンが好きです。ただし妻子はこの手のラーメンが苦手です。そんな私が某ニュースサイトの情報で都内屈指のウマさだという情報を得たあと行けるチャンスを伺い続けて数週間、ようやく機会を得て某日夜に行ってきました。個人的に思い出深い街である高田馬場の駅を出て早稲田通りを西へ向かって歩き、すた丼屋の角を左折。すぐに店舗は見つかりました。平日の20時頃に伺いましたが、混み具合はそこそこですぐに入店できました。テーブル席で飲み屋使いしている方もいれば、カウンターで一人飲みされている方もいて使い方は人それぞれのようです。私は博多ラーメン850円（あとで替え玉140円）を注文し、5分弱で提供されました。まずはスープ。臭みは少なく、キレイに乳化していてクリーミーながらあっさりした上品な味わいでした。脂や塩味はかなり控えめなので飲んだ後にいただくのによさそうです。個人的にはもう少し豚骨の旨味がガツンとくるほうが好みですが、とても丁寧に作られた上質なスープだと感じました。なお博多ラーメンによくある替え玉用の卓上タレ等はないので味を濃くすることはできません。麺は極細ではなく、博多ラーメンにしては多少太め。こちらのお店は珍しく麺の固さを指定できないスタイルで、いわゆる「普通」ですがやや「やわ」よりだと思いました。博多ラーメンなら無条件でバリカタだのハリガネだの粉落としだのという思考停止した客に対して、いいから黙って店の出すものを食えという自信に満ちた意思表示かもしれません。ちなみに替え玉は固さを指定できるようです。私はなんとなくこちらの方針に敬意をこめて無指定で注文しましたが、替え玉のほうがコシがしっかりしていました。具はシンプルにネギとチャーシューのみ。チャーシューは薄くて柔らかい煮豚が2枚で、とても美味しいです。卓上には紅生姜、すりごま、辛子高菜の博多ラーメン三点セットがありましたが、残念ながらすりごま以外は容器にほとんど残っておらず入れられませんでした。比較的早い20時でのことだったので少々意外で、残念でした。（声がけして補充してもらってもよかったのですが4人くらいの店員さんは忙しそうで替え玉の注文さえなかなか伝えられなかったこともあり遠慮してしまいました）。あとラーメンそのものについてではないですが、カウンターの奥行きが狭く上半身を前傾するとちょうど頭が触れてしまう位置にティッシュが設置されているので、それを避けつつ食べるのに少しコツがいります。全体的にとてもよくまとまっていて食べやすい、美味しいラーメンだと思います。会計がキャッシュレスONLYなことも飲食店としては好ましく、普段の行動圏にこんな店があるなら何度も行くと思います。",
            "高田馬場駅からの帰宅中に電車が運転見合わせとなり、かなり時間がかかりそうだという事で、でぶちゃん。一杯飲みつつ待とうかと。最近のでぶちゃんと言えば、スマホで動画等を見ながらのラーメンを食べるの禁止と言う事で話題になってますが、スマホ禁止というワードが先行してしまってます。単に混雑時にラーメンをダラダラ食べてると、待ってる後客にも迷惑だし、ラーメンも美味しくなくなるよ、という意図だそうです。現にでぶちゃんっていつも混んでますからね。人気店です。とりあえずレモンサワーと豚バラ串、そして博多ラーメン【850円】にしました。サクッと飲んでラーメン食べてという感じでいきたかったです。するとあら？ラーメンの方が先に来ちゃいましたね。豚バラとレモンサワーでラーメンを待つ構図にしたかったのですが、豚バラ焼くのに時間がかかってたみたいで。まあ良いです。でぶちゃんのラーメンは博多ラーメンとありますが、厳密には久留米よりのスープで、いわゆる『呼び戻し』の技法です。白濁スープの濃厚さが物語ってます。昔から博多や長浜より、久留米寄りのラーメンが好きでしたので、東京にある豚骨ラーメンを出すお店では必然的にでぶちゃんのラーメンが1番好きなタイプでした。やっぱ美味いなあと思い、麺を食べきる前に予定になかった替玉も注文。そして待つ事、5分程・・・これは遅くなかかな？どうもオーダーをが通ってないわけではなく、完全に他のお客さんのラーメンの麺を茹でるタイミングと合わせている、もしくは手が回らず他の料理を調理中でした。少し冷めきったスープに麺を入れますがやはり馴染まず、ここの店主さんがスマホ見ながらラーメンを食べる事に対しての理由である『ラーメンが死ね』という状態。店主さんがあまりお店に立つ事はないので、スタッフさんの対応という事にはなります。スタッフさん自体の対応は全然悪くはないですが、ラーメンにこだわりを持ってるお店ですので、こういう部分だけは本当に改善して欲しいなとは思います。嫌なら来るなという話ではなくて。",
            "ラーメン好きの間で話題となっている博多ラーメンのでぶちゃん。かつての名店、千代作のラーメンの復刻版を限定で出すこともあって知っていたのですが、僕が千代作によく行っていたのは毎食カレー生活が始まる前のこと。懐かしいと思いつつも、カレーは無いしなぁと思っていたのですが、期間限定でカレーラーメンがあると聞き、行ってきました。その名も「麒麟」。限定麺の辛いファイヤー系と、痺れるサンダー系のメニューがあり、火遁と雷遁で麒麟と、そういう意味だそうで。わかる人はニヤリとするやつです。麻辣系の味なのですが、その麻と辣の間に甘やかに香るカルダモンシードが実に面白いです。豚骨スープは良い意味でのクセがあるわけですが、クセがある食材とスパイスの相性はそもそも良いわけで。羊は苦手でもマトンカレーは好きという人もいれば、パクチーは苦手だけどカレーに乗っているものは食べられるという人も少なからずいて。そういう意味でも豚骨とスパイスって実は相性が良く、その可能性の大きさにハッとさせられました。昨今でぶちゃんのシェフは人気カレー店との交流もあるようです。僕がこのカレーラーメンがあると知ったのも某人気カレー店ででぶちゃんシェフと偶然居合わせ、カレー店シェフから紹介されたのがきっかけ。今後も新たなるカレーメニュー、スパイスメニューが出てくることを期待しています。",
            "とまそんのブログ： https://www.ramentabete.com/entry/2023/02/06/180000とまそんのYouTube： https://youtu.be/2iuaWC7jNdc＜２０２３．０１＞ ネギラーメン ＋ 替玉 ＋ とり皮ポン酢 ＋ サッポロ黒ラベル生ジョッキ ＋ ボウモア１２ロック　休日に昼飯難民になりそう？？・・・あゝ良かった！すんなり入れる店があったので空腹に耐えかかね、入ったお店が今回の「でぶちゃん」です。電子決済しか対応できぬと言うのでビビったが、うへへ・・・どうやら酒が豊富だったので、もうこちらで飲み食い！と心を決めます。＜サッポロ黒生＞ 程よくずしりとした飲み口に少し甘味を残す後味がつまりの旨さ引き立てる！　店内に赤星の看板があるから、てっきりそれがあるものと思ってたが、ま、いいってことよ。毎度お馴染みのサッポロ黒ラベル生！ジョッキです。毎度同じコメントですが、苦味と甘味のバランスが良い日常麦酒かと！。程よくずしりとした飲み口に少し甘味を残す後味がつまりの旨さ引き立てる！。配膳後、１分少々で空にしてしまったから、次はもう少し落ち着いて味わえる酒に切り替えです。＜ボウモア１２年＞ 炭に似た香ばしさがいかにも本格的なシングルモルトアイリッシュウイスキー！　バーボンも、スコッチもあったんだけど、アイリッシュを選択。ボウモアは、アイリッシュではメジャーなブランドです。シングルモルトってところが好みでして、特に炭を感じさせるような独特な香ばしさが印象的かと！。ウイスキー党の中では、ハイボールが邪道と感じる方もおられましょうが、実はこのハイボールは中々秀逸！。今回は、炭酸だと腹が膨れるので、ロックでじわじわと堪能させていただきました。＜とり皮ポン酢＞ ぽん酢の清涼感！クリコニュっとした食感！後にほんのりと残る鶏皮の旨み！　ウイスキーのつまみに、とり皮ぽん酢って合うのか？？と思ったけど、一番安かったのでー。お値段なりの質感でしょうと舐めてたが、結構ボリュームもあり、青葱もふんだんだったので、好印象。ぽん酢の清涼感！クリコニュっとした食感！後にほんのりと残る鶏皮の旨み！。この青葱を感じた流れで、今回は「ネギラーメン」とさせてもらいました。＜全体＞ 軽い白濁出汁にてんこ盛りに浮かぶ刻み青葱！旨さ広がるのエバーグリーン！　おおお！軽く泡立つ白濁の出汁。それを覆い尽くす青葱の山盛り。旨さ広がるのエバーグリーンですな。葱が多いと拉麺の温度が下がるので嫌がる考え方もありましょうが、全体的にもくもくと立ち上る湯気には、豚骨由来の淡いクサ旨さが混じり、そこに青葱の清涼感が混じるのが、実に心地良いではありませんか。素直に旨そう！。＜青葱＞ 淡いザクザク感！青クサさなくしっかり甘味を感じさせる葱！出汁に浸って葱甘味を溶かす！　コメントするまでもない青葱の味ですが、柔らかいようで淡いザクザク感が心地良しです。青クサさなくしっかり甘味を感じさせる葱！出汁を味わう時には、これだけ山盛りだと必ず出汁に混じりますので、出汁と共に味わうと浸った葱甘味が溶けた旨さが秀逸です。＜出汁＞ 程よくさっぱりしてゴクゴク飲み干せる豚クサさ！ライトな塩気が食欲をそそる！　ど豚骨！ってな重厚なパンチはないものの、博多豚骨らしい豚のお出汁感があって、程よくさっぱり！ライトにゴクゴクと飲み干せる系統です。塩気もマイルド。豚のエキス感がゆったりとしているようです。されど豚骨系独特のクサ旨感も表現しており、さらさらしてるけど重厚な面も持ち合わせる出汁感と言えましょう。　ただ、ニンニクがないんだよなぁ〜。テーブルセットに。なので紅生姜と高菜漬、そしてすりごまを多めに投入。いつもの味わいに傾けてみます。一点注意なのが、高菜漬けは、唐辛子が多めなタイプなようで、調子ぶっこいて入れすぎると、私みたいに咽せてしまうからご注意を。ティッシュをとって鼻をかもうとすると、周りに迷惑だから音を立ててかむなとの注意書きあり！？。高級レストランじゃあるまいしと少々イラッときたが、接客は良いのでまぁいいかー・・・。＜麺＞ 茹で方選べず！？デフォルトの柔らかさを残す腰のしなりが出汁を持ち上げ旨さ一体化！　博多ラーメンの原点は、茹で加減の調整がなかったのだとか？。なので原点回帰で、茹で方指定できないとの告知です。カタ麺主義者の私としては、引っかかるポイントなのですが、郷にいれば郷に従えとのことで、デフォルトでいただきます。　なるほど、カタ麺好きとは言え、これはこれでアリなのかなという感想。デフォルトの柔らかさを残す腰のしなりが出汁を持ち上げ旨さ一体化！。麺の素地というより、出汁を纏い吸い込んだ甘味が楽しめるタイプです。　告知をよく見れば、とても小さい文字で、「やわ麺では可能」との表示を発見！。柔らかく食らうことにポリシーを感じます。＜チャーシュー＞ ペラさがちょうど良い豚ばら肉！出汁を吸い込んで脂身の旨みが深まる旨さ！　ペラい薄切り豚ばらチャーシュー。ほぼ脂身はとろとろで脂の甘味が旨し。麺に巻き付けたりもしますが、青葱に巻き付けるのも旨しです。赤身は豚骨出汁をたっぷり吸い込んで旨し！。チャーシューメンでもよかった気分です。ネギラーメンとチャーシューメンは同価格なら尚更！。＜替玉＞ 実は茹で方選べるのか？？後客に倣ってバリカタ所望！馴染みの感覚で風味良し！　九州系豚骨なら替玉せずに帰れません。２０年前なら替玉２玉は当たり前な時期もあったんですが、150円ということなのもあり、気分乗ったけど今回も１玉。ところがコールしようと思った矢先に後客が、「バリカタで！」と先にコールされてしまいました。　なにぃー！茹で方指定、カタメ指定できるんかい！！ナイスだよ後客お兄さん、オレに教えてくれて！！。この時点で心の中の引っ掛かりが解けて、いつもの好みの味わいでじっくりと食えてフィニッシュ！。後腐れなし！。総じまして「博多ラーメンの原点回帰！一周回った斬新さ？飲み食い充実拉麺酒場！」と言った感動の嵐！。実感としては、昼より夜が楽しめそう。女性スタフばかりで接客もいい感じだし、流行るかもしれんと思っていたら、後客続々でございました。ちょっとお高いイメージだが、この物価高のご時世なら倣いでしょうか。夜の止まり木的な利用にはもってこいかと！激しくオススメ！旨し！なので・・・とっとと最後に詠って、いつものように締めたいと思います！。　　　週末の　　　酒が染入る　　　昼下がり　　　旨さ染入る　　　〆のらーめんお粗末！と言うことで家族にも感謝しながら合掌！！今日も本当にごちそうさまでした！！！",
            "Instagram Tokyo Rocksこちらの場所へ移転してからの初訪問。店名も変わり、支払いも交通系、QRコード、クレジットカードのみで現金は使えない。現金を持ち歩きたくないので個人的にはこちらの方が嬉しい。こちらはラーメン居酒屋という感じで博多系のつまみを食べてから最後にラーメンを。注文したのは以下のとおり：博多の酢モツごまカンパチ餃子チキン南蛮ラーメンまず、酢モツだが、こちらはかなり本場のものと違う。名前こそ博多の酢モツだが、間違いなく博多ではない。ごまカンパチも醤油こそ九州の醤油を使っているがこれも福岡で食べるものとはかなり違う。ラーメンももっとクサウマのものを期待していたがとても普通な臭くない一杯。全て普通に美味しいのだが、福岡の味かと聞かれれば似て非なるものとしか答えようがない。ちなみに同席した福岡好きの海外から来た友人も全く違うとコメント。自宅に戻って店主の方が出ているYouTubeを見たがかなり自信を持っていて、少しビックリ。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "今回は高田馬場にあるラーメン屋さん『博多ラーメン デブちゃん』さんへ伺いました。このお店はラーメン屋さんとしてはもちろんなのですが『飲み屋』としてもとてもパフォーマンスの高いお店です。  ---- 本日いただいたお食事--------･とびっこチャーハン(限定) ･レバニラ ･ハイボール×4   計…5000円ほど 1人…2500円くらい  --------------------------------  -----その他情報--------  来店日時 … 休日 22:30 待ち … なし(店内満席) 待ち時間 … なし  ※ タイミングによっては待つお店です ※ とびっ子チャーハンはスタンプカードの提示での提供となります。2回目以降でないと食べれないです。  ------------------------  さて、今回は二件目としての利用。 だったので本当は「ラーメン！！ハリガネで！！」と行きたかったのですが一緒に行った方が『ここはチャーハンもうまいよ』『俺カード持ってるから』とのことで限定の「とびっ子チャーハン」を注文。  これが大正解。 めちゃくちゃ美味しいですし、写真を見てわかるよう完全に魚卵がカーニバルです。ふんだんに使ってる感じがたまらないです。  ただラーメンを食べずに帰っちゃったのは少しもったいないので次来たときは必ずラーメンも食べたいと思います。美味しいチャーハンをご馳走様でした。",
            "『チャーシューメン¥1000 + 替玉(かた)¥140 + 替玉半分(やわ)¥80』都内でも有数の本格博多豚骨ラーメンがいただけるお店当初はトッピング全部乗せである“特製”を注文するつもりでしたが、味玉が売り切れということでチャーシューメンをチョイスほどなくして着丼した一杯はチャーシューがびっしりと敷き詰められたド迫力なビジュアルで、本場ならではの豚骨臭もしっかり！✨まずはスープからいただいてみると、サラッとしていながらも口当たりまろやかな、豚骨の旨味がギュッと詰まった至高の味わい！✨同時に飲んでいた生ビールとの相性も最高で、相乗効果で美味しさが身体中に染み渡ります麺は新宿だるま製麺製の細ストレート麺。硬さ普通ではパツンとした食感としなやかさを両方感じられ、福岡県産にこだわった小麦の旨味や風味もバッチリな美味しさです✨トッピングはチャーシュー、ネギとシンプルな構成。トロッと脂身とろける豚バラチャーシューは薄切りで食べやすく、無限に食べたくなるナイスな仕上がり！✨大量に入ったネギもバッチリ麺に絡みついて、濃厚な一杯に清涼感をしっかりとプラスしてくれますあっという間に麺を食べ終え、おまちかねの替え玉タイムです1回目はかた、2回目はやわで注文しそれぞれ異なった食感を心ゆくまで堪能！✨個人的には“やわ”のプリンとした弾力のある噛み心地にハマってしまい、博多ラーメンの柔めの美味しさに初めて気づくことができました卓上の辛子高菜や胡麻も投入ししっかり味変も楽しんでいけば、替え玉も美味しく完食です！ハイクオリティな豚骨ラーメンだけにとどまらず、おつまみやお酒も圧巻の充実度で、ランチから飲み会まで幅広く利用できるホスピタリティ激高なお店でした☺️✨"
        ]
    },
    {
        "store_id": 65,
        "name": "ガンコンヌードル",
        "latitude": "35.73642803867576",
        "longitude": "139.75008168495341",
        "review": [
            "この日は駒込でちょいと友人と会う用事があったため、その前にランチ探し。15時前の微妙な時間だったので通し営業のコチラへ☆外の看板でエビつけ麺を推していたのでそちらに。小中大選べるので大、出て来たのは見るからに濃い感じのつけ汁。実際にエビの味わいがドッと押し寄せて来るんだけど、合わせる麺がちょいと頼りない(^◇^;)やや平打ち麺でつけ汁の持ち上げは良いけど、もう少し麺自体の風味があると満足感は上がりそう。具材はミニトマト、青菜、メンマとつけ汁の中に刻みチャーシュー。前述の通りつけ汁が濃厚なのでつけ汁に入れるより口直し的な感じで食べるのが良いかも。食べ進めると微妙に飽きが来てしまい・・・味変にと勧められたタバスコも濃厚なつけ汁に対してはそこまで効果を発揮せず。スープ割りをしても濃厚さは消えず、最後までひたすら濃厚エビな感じでしたので、好みは分かれる一杯だと思います。ただ、お店を出て歩いている時に口の中に広がる旨味は何だかいい感じだったので通常のラーメンを頂けばまた違ったものがあるかもしれません(^^)",
            "家から近場のラーメン店「ガンコンヌードル」さんへ♪魚介系と鶏の旨味が滲み出た癖になる醤油スープ！平日の夜ごはんに近場のラーメン店「ガンコンヌードル」さんへ行ってまいりました。店内は数名入っておりましたが、並ばずにすぐに入店できました。注文は醤油ラーメンとカレーのセットを注文させていただきました。雰囲気のある音楽を聴きながら7,8分待っているとラーメン＆カレーが届きました！カレーの匂いもさることながら、醤油ラーメンのスープの匂いが食欲を啜ります。醤油スープは魚介系に鶏の旨味が合わさり、スタンダードでありながら癖のある逸品です♪トッピングはチャーシュー2枚、青菜、メンマ、ネギです。チャーシューはハムのような食感で個人的には好きです！麺は細麺で小麦の香りはしつつ、醤油スープを程よく吸い込みこちらもいい感じです♪カレーはラーメン店のカレーとは思えない出来上がりです♪スパイスカレーで濃厚な味わい、ラーメン、カレーとこってりしがちなところをトッピングのレモンとピンクペッパーで爽やかにしてくれます。（なので最後までガツガツいけました♪）近場で美味しいラーメン屋があるのは嬉しい限りです。【店名】ガンコンヌードル（GANCON NOODLE）【住所】東京都北区中里1-3-3 板橋ビル 1F【営業】11:00～21:00【定休】月、火メニューとしても海老つけ麺や塩レモンそば等、様々なバリエーションがあるので、再訪して色々と試して行きたいと思います。",
            "2021年12月12:20往訪。PayPay×北区で最大30%還元中。券売機ではなく、紙に書いてPayPayします。以下をオーダーしました。▪️醤油ラーメン&半カレーセット(1200円)醤油ラーメンが780円なので半カレーは420円。まずは醤油ラーメンから頂きます。・スープ大山鶏のふくよかなコクに魚介系のダシが合わさり、慈悲深い味わい。シンプルなのですが、飲むごとにキレが高まります。・麺細麺でややかために茹でられており、ツルツルと進みます。小麦の香りが良いですね。・具材焼豚2切れ、青菜、メンマ、ネギとシンプル。焼豚がハムテイストで好みと異なりました。続いてカレー、こちらはスパイシーで本格派。サフランライスの香りが良く、美味しかったです。具材はほぼ溶けている状況。その後ラーメンを食べると、醤油スープの繊細さがより感じられました。他にも独創的なメニューが多い中、エビ系のラーメンを頼む方も多く、次回は冒険をしてみようと思います、ご馳走様。【往訪時】食べログスコア：3.69口コミ件数：212件",
            "どうも！つけりきです。今日は駒込にある「ガンコンヌードル」さんの独創的な海老つけ麺を紹介します！初訪問です。海老つけ麺と言えば新宿の「MENHO SANFRANCISCO」さんや「五ノ神製作所」さんのものが有名ですよね！それら二店舗とも異なる個性的な海老つけ麺がこちらではいただけます。＜外観＞2012年の10月にオープンされました。もうすぐ10周年！駒込駅から徒歩2分ほどの商店街通り沿いにてお店を発見。オレンジの外観と各種メニューが掲げられた看板が目立ちます。どのメニューを注文するか迷ってしまいますね笑平日の18:30頃の訪問で待ち時間なしで入店できました。＜卓上＞入店してすぐの券売機で食券を購入します。PayPay対応してくれるのが地味に嬉しい。卓上は胡椒のみのシンプルな構成で、店内はカウンターのみ8席設置されていました。＜全体＞@ガンコン海老つけ麺、中盛り(¥1,200)注文後10分ほどして着丼。特製トッピングにしたので、具沢山！彩り豊かでいいですね！提供直前に目の前でチャーシューを炙ってくれるパフォーマンスも素敵。いい香りだ〜つけ麺はこちらの海老つけ麺と辛つけ麺のみのご用意でしたが、ラーメンは醤油・エビ塩・ニラパクチー・エビ味噌・塩レモンなどかなり種類豊富にご用意されていました。毎日行っても飽きなそうだ。スパイスカレーもおすすめらしく、気になってしまいます笑＜麺＞駒込の製麺所「田中製麺」さんより毎日仕入れている、喉越しの良い中細ストレート麺。地元の製麺所にこだわった保存料がほとんど使用されていない新鮮な麺です。美味しい〜。大盛り無料増量可で、中盛りは300gほどありました。麺上には2種の炙りチャーシュー、ミニトマト、ほうれん草、細メンマ、半熟玉子、海苔、ネギ、干しエビがオン。チャーシューが美味しいのはもちろんですが、干しエビが絶妙な味のアクセントになっていました。＜スープ＞海老の旨味が前面に押し出されたトロトロな濃厚スープ。口の中でブワッと広がるエビ感がたまらない！かと言ってくどくはなく、とても食べやすい一杯に仕上がってます。麺との絡みも申し分ないですね！美味しい！スープ割りまであっという間の完食です。＜総括＞各食材にこだわったガンコン流つけ麺が楽しめました。ガンコンってどういう意味なのだろう、、、笑ごちそうさまでした！",
            "【再訪】休日の１４時頃、久しぶりに訪問。というのも、ちょっと前にカレーを始めたという情報を聞いて。ただ、残念ながら、カレーは売切れで終了していました。次回はもうちょっと早く来た方が良さそうですね。ということで、いつものように、「ガンコン全部のせ」。あいかわらず、美味しいラーメンでした。---------------------------------------アザレア通りの人気ラーメン屋。駒込駅東口からでしたら、徒歩３分といったところ。この場所は、以前からラーメン屋が開店したと思ったらいつの間にか閉店していたりした場所。今回のお店は、評判も良く、長く続いていますね。休日はだいたい混んでいるので、平日の夜や少しずらした時間帯に行くのがオススメ。カウンターのみ約１０席程のこじんまりとした店内。入口の自販機で食券を購入します。メニューには、【エビ塩ラーメン】や【濃厚エビつけ麺】等の変わり種メニューもあります。ただ、私のオススメは、定番の【ガンコンラーメン（全部のせ）】（980円）。スープは、大山鶏と醤油ベース。クリアであっさりながらも、やや甘めでコクもある。トッピングは、半熟味玉、２種類のチャーシュー、海苔、小松菜等。チャーシューは、２種類楽しめるのが良い。個人的には、鶏胸肉のそれよりも豚バラ肉の方が好み。味玉は、絶妙の半熟とろとろ加減。また、お腹に余裕があれば、サイドメニューの【炙りチャーシュー丼】（380円）もオススメ。ご飯の上には、香ばしく炙ったチャーシューと醤油こうじ。あまり人気になりすぎてほしくはないけど、今後も安定した美味しいラーメンを期待したい。",
            "駒込駅のアザレア通りの商店街にあるガンコンヌードルにお邪魔しました。ガンコンヌードルって名前にもインパクトありますよね。券売機制ですが、paypayの支払いの場合はQRコードを読み取ってからメモに注文商品を記入して店員さんに金額を確認していただくオペレーションです。頼んだものは、「醤油ラーメン&スパイスカレー(半)1200円」です。ラーメン屋が作る本気のスパイスカレーなんだそうな。こちらは様々な変わり種ラーメンを提供されているようで、レモンラーメンやニラパクチーそばなど、物珍しいメニューがゾロリ。夕方5時、遅すぎるランチです。先客はゼロ。カウンターに座り、着丼を待ちます。そして醤油ラーメンが着丼。少し小ぶりな器に綺麗に盛り付けられた醤油ラーメン。青梗菜、チャーシュー、メンマ、ネギが美しいです。まずはスープからいただき、このスープは完飲する程の美味さ。ストレート麺が食べやすく、しばらくしてからスパイスカレーも到着し、スパイシーなカレーとラーメンスープがなかなかマッチしているんだよな。レモン汁をかけてカレーをさっぱりさせつつ、オクラと人参の食感と深みのあるカレーも楽しませていただきました。いや〜また来てみたいな。違うメニューも食べてみたいと感じるお店でした。完成度が高いラーメンです！",
            "今年に入ってからつけ麺は食べたけど…ラーメン食べてませんでした。今年初のラーメンは…駒込の人気店、ガンコンヌードルへ。券売機から、ガンコンヌードル全部のせ990円を購入。全部のせで1000円切るのが嬉しい。カウンター席に座って、待っているとガンコンヌードル全部のせ着丼。見た目GOODで美味しそう。まずはスープ。鶏と優しい醤油感でバランス良く美味しいスープ。麺は中細麺。パツパツ食感と喉越しの良い麺。鶏レアチャーシューに、豚レアチャーシューどちらも美味しいです。細メンマに、レベル高い味玉。今回もあっという間に完飲完食〜。ご馳走様でした。",
            "『ガンコンヌードル』までの詳しい道順・アクセスはブログにアップしています。https://xn--qck4e3a318y34z.com/JR山手線駒込駅の東口から「アザレア通り」商店街に入ってすぐの場所にお店を構える『ガンコンヌードル』は、フリーライターとして1,000軒以上のラーメン店を取材された店主が切り盛りする人気店です。この日は、平日の19時頃に1人で訪れました。お店に入った瞬間、海老の良い香りがして、空腹感が刺激されます。メニューは、定番の「ガンコンラーメン」を初め、暑い日にぴったりな「塩レモンそば」や「エビつけ麺」、「エビ味噌ラーメン」など豊富に取り揃えられております。注文したのは、定番の「ガンコンラーメン（全部のせ）990円」。スープは、表面には鶏油が浮いた、魚介の香りも漂う醬油ベースのスープで、スッキリした味わいが特徴的です。麺は、香り高いストレートの細麺で、スープとの相性も良かったです。また、トッピングのチャーシューは、鶏チャーシューと豚ロースの2種類。鶏チャーシューは、しっとり柔らかくスープに付けて食べるのがオススメです。豚ロースのチャーシューは、弾力が強く肉の旨味が凝縮された一品です。個性はあまりなかったですが、優しい素朴なラーメンでした。次回訪れた際は、エビ味噌ラーメンを食べてみたいです。",
            "５ヶ月ほど仕事の関係で駒込に通っていた。駅からの通りは両側に様々な飲食店が並んでいる。中でも中華・ラーメン系のお店が多い。心惹かれるがいつも朝の開店前には帰ってきてしまうので、なかなか食べる機会がなかった。この日はたまたま11時を過ぎたので、どこにしようか迷った挙句この店を選んだ。決め手はラーメン店らしからぬ外装。どこかレゲエの雰囲気すら感じる看板に惹かれた。塩レモンそばやエビつけ麺といった変わり種が並ぶ中、韮香菜麺を券売機にて購入。文字通り、韮（にら）と香菜(パクチー)が入った麺のようだ。ラーメン店には珍しく、トッピングでパクチーがあったのでそちらも注文する（150円）。店内はカウンターのみ、調理場はオープンな造りになっている。出された品は細かく刻んだニラとゴマがたっぷりと入った醤油ベースのピリ辛スープに、細めのストレートな自家製麺（だったと思う）、パクチーがこんもりと盛られている。添えられていたレモンの輪切りを絞りかけて実食。あっさり目のスープは後から辛みが追いかけてくる感じで、噛むごとにニラとパクチーの薫りが広がる。ほんのりと残るレモンの酸味も合っていて美味しい。スープだけを飲んでいてもゴマの香ばしさがあるので飽きない。香味野菜好きな方には、ぜひお薦めしたい一品だ。",
            "かわいい店員の時に『マカのサプリ』を購入。ギリギリを攻めました。どうも、さぴおです。KABOちゃんに伺うも臨時休業。こちらむしろ営業してる方が珍しい臨時営業でしょうか。駒込の南口に向かい、オリエンタルな雰囲気を醸し出すこちらへ。カウンターのみの狭い店内。ゴチャゴチャとしてる印象があります。食券を眺めると醤油メニューのデフォから始まり海老、塩、つけ麺、冷やし中華果ては「塩レモン」なるレモンの輪切りが沢山載ったラーメンまであります。若干悩みましたがデフォの醤油を購入。やや時間がかかりながらも配膳です。⚫実食屋号と店の雰囲気に反して実に王道的な落ち着いた醤油ラーメンです。麺を啜ると椎茸と思われる香りが爆発！「と思われる」と書いたのは、実にオリエンタルな印象を受けたから。魚醤…とまではいかないまでも独特な香りが吹き抜けます。仕上げオイルと椎茸出汁の融合かな。既レポを読んでも誰もそのような印象を受けてないので自信がなくなりますが。スープ自体はじっくり香りを確かめても普通の醤油ラーメンです。味わうと醤油がズドンと中庸に効いており動物系と椎茸の味わいが深いコクを産みだしています。仕上げオイルはなんだろうか？オイリーという先レポがありましたが、僕にはジャスト。割とオイリーにはうるさい方だと思いますが気にならなかったです。というか正直、舐めてました。ここ、美味しいですよ！麺はやや加水のある中細麺。かんすいが少ないからかたおやかな食感でスープに寄り添うようなふうあい。この一杯の主役はスープということが分かります。トッピングは肩ロースチャーシュー、ほうれん草、白髪ネギ、メンマ。チャーシューは「えっ？！牛？」とでも思ってしまうほどの柔らかくジューシーなもの。舌触りも非常に良好でした。これが増されるならチャーシューメンは大いにあり！青菜は薄い味付けでシャクッと。メンマは乾燥メンマチックなシナポリ感。いずれも食感が重視でスープへの影響がないもの。これはラオタ心を擽ります。気付けばほぼ完飲まで持っていかれました。メニューが多いラーメン屋に当たり無し的な風潮がありますが、こちらはそれを覆してますね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 66,
        "name": "ピコピコポン",
        "latitude": "35.71037859552245",
        "longitude": "139.7094888042593",
        "review": [
            "西早稲田駅から徒歩数分の所にある『ピコピコポン』を訪問しました。豚星。出身とどこかで聞いた事がある気がします。12時に到着すると・・・ギリ並びなし!!!直後に大学生らしき人が続々来まくり!!!危ない。結構集団が多いからテーブル待ちが多く、カウンターは何席か空いていました。12:20に帰る頃には店頭10人以上並んでいました。食券は買ってから並ぶルール。店内の券売機で買ったら即トレーに置いて渡します。●ラーメン￥850無料トッピングは野菜、ニンニク、アブラで。待ちの間にいろいろチェック。厨房は２人体制。丸メガネさんが全て作っています。気さくに学生に話しかけています。盛り付けとその他雑用はもう一人の役割です。メニューはラーメンの他、季節の柑橘の冷やし中華、汁なしジャンク、つけ麺など。卓上には一味のみ。おっと。奥のテーブル席は全員ラーメン待ち状態。生産が追いついていないから、席に座れても2回転後のロットかな？水とレンゲは券売機横にありました。そしてビックリな事が・・・なぜかテーブル席の先客より先にニンニク入れますかと聞かれてビックリ！順番がよくわからない。とっさにヤサイニンニクカラメ!!!言った後に野菜はいらなかったかなと少し後悔・・・まあいいか。そして登場!!!野菜コールした分、少し山になっています。頂上にニンニクと脂がそそられるビジュアル!!!さっそくスープから。軽く乳化していて豚の旨味しっかり。塩分しっかり、それ以上に甘さがきます。みりんの甘さ。でも甘さもしょっぱさもしっかりしててこれはなかなか。うまいな。食べ始めはカラメコールすればよかったか思いましたが、最後は塩分強めに感じます。結果カラメコールは不要。半分くらいの人がカラメコールしていたけどみんな塩分欲してるのね。麺は太麺。これがスープを適度に吸って、すこぶるうまい!!!うまいではない、すこぶる旨いww量は300gは全くないくらい余裕の量でした。野菜は増しても量はたいしたかとないです。野菜マシはなくてもよかったかも。ニンニクはかなりの存在感!!!味変効果が凄いです。うまいね。そして豚。これが神豚!!!正確に書くと2枚中1枚が神豚!!!柔らかでこの手のガッツリ系ラーメンの豚ではトップクラスの出来でした。もう一つは端で、こちらは柔らかだけど若干凝縮感のあるギュギュッと感。神豚一歩手前。うまいけど。全体的にはかなり満足感の高いラーメンでした。★4.0特徴的な甘めの醤油ダレのスープが記憶に残りました。全メニュー食べてみたいですね。ごちそうさまでした。2022.06",
            "ピコピコポン@高田馬場 / 西早稲田プチラーメン　850円生卵　　　　　50円高田馬場の有名な二郎系駅からは徒歩10分位、西早稲田から5分位かな？平日12:10に到着し、待ちなく食べられました♪全マシ（やさい、にんにく、あぶら、からめ）で注文です！行列時は食券を先に購入して並ぶようですね⭐️スープ丸みのあるスープでいい感じトッピングの脂はほぼほぐし豚のため背脂はほぼありませんまた塩分は強めでした（からめにしなければよかった）全体的に非常に食べやすく仕上がっています‼️ただ混ぜれば熱くなりますが、脂がぬるかった⭐️麺二郎っぽいワシワシではなく、つけ麺などに使われる中太麺コシのある麺でモチモチ感はあるのですが、食べ応えはそこまでではないのでパンチは少ないかな？⭐️チャーシュートロトロではなく強い歯応えがあります美味しいです。でもいわゆる二郎系の「豚」ではなく普通の「チャーシュー」なのであまりインパクトはなかった⭐️総評伺った日だけの事かも知れませんが、脂がぬるかったのは残念しかしラーメンとしての点数はかなり高いです‼️あと二郎系は独特なのはわかるけど、接客はもう少し寄り添ってあげてほしいですね、殺伐としすぎ！とても美味しいので勿体無く感じました",
            "高田馬場駅から歩いて10分掛からない程度のこちらのお店に18時前に初訪問...入り口直ぐの券売機でベーシックなラーメン　￥850-を購入して、カウンター席に着席。お冷とレンゲはセルフサービスになっており、店内はカウンターキッチンと奥にテーブル席が数席..！二郎系でテーブル席は都心部では珍しいなと思いつつ、5分程でトッピング確認があったので、野菜とニンニクをトッピングオーダー！！■ラーメンについてしっかりめに茹でられたもやしと刻みニンニクが載せられており、小ぶりな肉厚の豚チャーシューが3枚。スープから早速頂いてみると、乳化が結構進んだスープで背脂を結構入れているのか、少しこってりめ??早稲田大学が近いので、若者をメインターゲットにしているのかな?? という感じで、少し塩分濃度も高いのかな?? と感じます。あとは少し感じたのは、丼を温めていないためもあるのかもしれませんが、スープ自体の温度が比較的温いのかなと感じます。麺自体は、二郎系特有の極太オーション麺等ではなく、平打ちの中太の少しだけ縮れをつけた麺で、二郎系ではオーション麺ではないことを考えると新鮮に感じます..。麺自体は適度にモチモチした歯ごたえがあり、とても食べ応えやパンチのある麺ではないので、二郎系特有の癖がなく、比較的食べやすく仕上げられているのかな?? と感じます。ラーメン自体の値段も業界的に上がってきている中、850円という価格を考えるとコスパは高く、癖がない二郎系に仕上げられているので、初心者や女性の方でも食べやすいのかな?? と思います。ご馳走さまでした。",
            "ピコピコポン。豚星出身のG系ですが、季節の柑橘のトッピングが旨いと聞いて訪問。平日19時前でラスト1席。後続は店前で並びです。　先日近所の富士丸で爆死していますので、迷いなくプチ（150g・850円）と季節の柑橘（100円）を注文。　G系で柑橘トッピングなるものは初めてでして（あんまり見ないですよね）、スープを一口、驚きました。檸檬がどーんと入っていまして、乳化スープに、檸檬の酸味が実によく合う。これ、素晴らしいオリジナリティです。プチは、豚が一枚追加で、大ぶりのが2枚です。神豚といってよいでしょう。おいしいです。　野菜、にんにくでお願いしたのですが、野菜はクタです。ニンニクは、正直、主張がバッティングするので、柑橘には合いませんね（失敗。気をつけてください）。　唯一の難を言えば、麺が平べったくって、ワシワシゴワゴワではないことでしょうか。自家製麺のはずですが、すこし残念です。　それにしても、柑橘G系には驚きました。豚星出身ですから、ベースとなる味も美味しいのでしょう。店の雰囲気もよく、二郎のような厳しい感じはありません。　満足しました。ごちそうさまでした。",
            "西早稲田のピコピコポンで季節の柑橘の冷やし中華の麺増し600gにバラナンコツを。コールはヤサイ、ニンニク、アブラで。なかなか行く機会がなくてようやく初訪。お昼ごろに行ったけど、タイミングよくすぐに座れた。その後、結構お客さん来ていたし。初めて行った店でデフォ食わないのもどうかと自分でも思うが、暑かったんだもん。麺は水で〆られていて冷たいのだが、野菜はホカホカっていうのがイイね。〆られた麺ではあるが、食べてみると少しやわめ。個人的にはかなり好みだったりする。柑橘の酸味とタレでさっぱりと食べられるのはすごくいい。ただ、600gは結構ヤバかったかも。ラーメンだったら食いきれなかったかもしれない。そこは次回は調整せねば。豚さんは小さいながら柔らかく仕上げられていて良し。それよりもバラナンコツが秀逸。手間がかかるのにトッピングであるのはスゴいなと思う。柔らかくてナンコツ部分の食感がすごくいい。正直、これからの季節はこれ一択だと思う。また食べに来る。",
            "久々、ピコピコポン今日は池田屋が昼営業してないかは知らないですが、開店前並び10人以上、あっしPPラーメンにうずらたまごをで、カタメで、全マシスープ美味い、乳化してめんパキポキ良いにくふむうずら美味いわしゃわしゃーってかっ喰らいご馳走さまでした",
            "決して漫画のタイトルではありません。河津桜の咲く代々木公園に寄り道してちょっと気分転換。その足で原宿駅経由で西早稲田駅に向かいました。12時50分過ぎに到着。駅からスマホのナビで経路検索しながら店の前の交差点でグルグル回り目立たぬお店に気付きました。店内は比較的空いていて、店内左手にある券売機で食券を購入。ラーメンと麺増しを購入。直ぐに店員さんに食券を渡し、麺増しで400gをお願いし着席。券売機には麺増し400g～600gと書いてあり食券には350g～600gと記載。給水機とレンゲが券売機のすぐ近くにあります。店内はカウンター席と奥に4名席が1つと2名席が2つ。厨房は若手2名で切り盛りし、至って普通のインスパイア系。着席して10分ほどで着丼。着丼前にニンニクコールが掛かります。ニンニク少しをお願いしました。いつものようにレンゲでスープをすすると、濃いめで少し甘い醤油味が口に広がりました。麺は平打ち肉薄麺。二郎に比べたら肉薄な仕上がり。茹で上がりはアルデンテでちょうど良いのですが、脂が麺に絡み口当たりがデロデロな感じになります。スープは微乳化醤油で、クセのない二郎のお店のスープと遜色ない仕上がり。ちょっと溶け込んだ脂が多めかなと。食べていても二郎を食べているかのような感覚になります。駒込のヒーローが淡口で入門ならこちらは二郎と言っても違和感がないです。ジロラーやジロリアンにお叱り受けそうですが。チャーシューは厚切りが2枚ですが、切端なのか食べ進めると小ぶりの塊が顔を出してきました。塩茹でしたあっさりとした仕上がりで、ちょっと塩味が残ります。野菜はキャベツも主張しつつのもやしもあり。ノーマルで砂場程度。野菜はしっかりマシ、マシマシと伝えないと伝わらない。ニンニクは辛みのないタイプ。スープの仕上がりがインスパイア系の中でも二郎と遜色なくマイルドな感じでゆっくり食事ができるのが良いかなと。厨房の中はチャラい感じですが、今どきの人たちのノリなのかもしれません。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "本当に久しぶりに（8〜9年ぶり？！）二郎系のラーメンを食べてみようという事になりこちらのお店にやってきました。雰囲気明治通り沿いの馬場口と諏訪通りの間にあるお店で、至って普通の雰囲気ですかね？！サービスまずは食券を買ってから外の赤いポールにお店向かって右側に並んでいくスタイルですね。お水とレンゲはセルフサービス。二郎系でコッテリするので店内の自販機で黒烏龍茶（170円）をつい買ってしまいました！笑お味プチラーメン（850円）に野菜、あぶら、ニンニク、カラメを少しずつトッピングしました。まずカラメの入れ過ぎなのかスープがかなりしょっぱいしめっちゃぬるかったのでスープ飲めなかった。麺は伸びちゃってるし、野菜はクタクタ過ぎた。ジロリアンの人達はこれのどこが美味しいのか本当に理解不能になってしまうなー？！私には全然合わないので一生ジロリアンになる日は来ないと確信しました！笑総評残念ですがもう2度と行く事はないと心に誓いました。ごちそうさまでした！",
            "去年は来れなかったので1年4ヶ月ぶり今日は、禁酒なので居酒屋には寄らずラーメン屋へ直行ビールは1本まではアルコールに入らないのでビールとツマミ用に味玉味玉に、アブラをかけてもらって最強モードこれとビールたまらんランRunこーゆーの真似したくなるやつラーメン茹で上がりヤサイニンニクカラメニンニクはてっぺん味玉の余ったアブラもかけてゴージャス麺は、柔らかなでちょうどいい豚は言わずもがないつも通り美味しいタレを少し変えたのかスープの具合は前と違う気がするけど問題なし麺量が250gとあったので以前よりも減ったのかな？でも、ビール呑んでちょうどいい量罪悪感が少なくていいですご馳走様でした",
            "おはようございます。日曜の朝です。それこそ、休日の朝に大好きなラーメンを食べられるなんて幸せです。9時からの朝ラー営業がうれしいピコピコポンさんに行ってきました。へへへ、朝からガッツリ二郎系です。オープンから10分も過ぎていないのに、既にテーブル席とカウンターに先客あり。ホントかよ。後続も、店を出る客より入ってくる客の方が多いペース。なんとこちら通年で冷やし中華を食べることができます（冷や中といっても二郎系のやつね）。朝の冴え渡ったインスピレーションで冷や中を選択。いいねえ、胡麻油香る。ピリ辛な中華スタイル。ワンテンポ遅れて季節の柑橘の柚子が香る。刺激はあれど柚子で案外さっぱり食える。おもしろいのは、ヤサイが茹でたてホカホカだが麺は水で〆られている。その麺は輪郭がしっかりとしており、水で〆られカタカタ食感。たしかに麺は朝から食べごたえがあったが、麺量250gなので食べて食べられない量ではなかった。また、後味さっぱりなので朝でも食べやすかったです。今朝はノーコールだったが、次回昼夜に訪問した際はニンニクやヤサイ、おいしい脂（100円）あたりを頼んでガッツリ食い倒したいぜ！"
        ]
    },
    {
        "store_id": 67,
        "name": "えどもんど",
        "latitude": "35.7337243485011",
        "longitude": "139.7683320091229",
        "review": [
            "久しぶりに西日暮里の「えどもんど」に訪問！JR西日暮里駅から徒歩３分程にある二郎系のお店！二郎系というよりどちらかと言うと富士丸系ですね！お店に渡る横断歩道で信号待ちをしていると行列が確認できます。平日の18時頃現地に到着で、ざっと20人の行列…。相変わらずの高人気ぶり♪お店前に３人、その後は車道側の歩道に並ぶルール。そして、並んでるとお店スタッフさんより食券購入を促されます。店内入って直ぐ左に券売機で食券先買いします。メインの麺メニューは「ラーメン・豚2枚、半玉子　980円」と「ラーメン・豚1枚　880円」が基本メニュー。其々に「少なめ」「半分」「１／３」と麺量が選べますが、金額はデフォルトと同値段。更に「うずらの玉子」「玉ねぎ」「生玉子」「パクチー」等のボタンがありますが、この日は「パクチー」は×が点灯。●ラーメン　豚１枚　　880円●玉ねぎ　　　　　　　100円個人的には二郎系に玉ネギはマスト！メチャ合いますw列に戻り、お店スタッフさんが食券の回収に来たら「麺量普通」と申告、先に渡します。で、並び始めて40分程で店内カウンター席に案内されました。店内はカウンター10席に2人掛けテーブル席×２卓程のキャパ。スタッフさん2名で切り盛り。卓上には唐辛子、ラー油、醬油ダレ、酢、ブラックペッパーが常備。小型扇風機も目の前で全開ですw着席後すぐに「玉ねぎ」到着！そして、コールタイム！「ニンニク、アブラ」富士丸らしく、味付きのアブラが別皿提供はウレシイサービス！クタ系ヤサイに大さじ程のニンニク！そして、ブタは分厚くデカイ腕肉が１塊！うずらの玉子1個がオマケのようにトッピング！早速クタヤサイをブタと同時に攻略。適度にシナっとしたモヤシで甘みがあって食べやすい(^_^)/ブタが柔らかくカエシの染み具合も絶妙～中々のハイクオリティなブタちゃんです！スープはド乳化～少しオイリーな仕上がりですが、豚出汁とカエシがギンギンな絶品スープ。麺は平たい極太のオーション麺。確かに、二郎というより富士丸の麺にクリソツ！小麦の旨味バッチシのサイコーに旨い麺ですね～(^_^)/そして、別皿の味付きアブラに麺を絡めて油そば風に～サイコーに旨メー♪ダメ押しに玉ネギを投入～！オイリースープが引き締まってサイコーの味変が完成(^^)v初回訪問より更にブラッシュアップしたようなクオリティの高さ！山手線圏内で駅から数分の好立地だし、そして、何より旨い！訪問頻度が増えそうですwいやぁ～旨かった！ごちそうさまでした m(_ _)m",
            "えどもんど＠西日暮里を再訪です。11:20で14人並び。店頭4人いてガードレール側に残りの人。最後尾は駅よりの自動販売機側です。過去の訪問経験から、ここは回転がいいので14人いても並びます。ガードレール側の看板まで到着したら店内に行き食券を買うルール。予想通り20分で入店できました。これは早い。どんだか先茹でしてるんでしょうね。帰る時には店頭15人以上並んでいました。これ12時超えたらさらに凄いのかも。券売機を一通り拝見。今回も汁なしは売り切れ。これ発売した事あるのかな？まあいいか。豚2枚か迷いつつ、1枚にしておきます。●ラーメン豚1枚￥880無料トッピングはニンニク、アブラ増しで。待ちの間にいろいろチェック。厨房は4人体制。店内BGMはドラクエなどなど。カウンター頭上をたまたまみたら、ファミコンのカセットが各席にぶら下がっていました。懐かしい。店の誰かがゲーム好きなんですかね？卓上の酢らしきものに生姜？が、入っています。あとラーメンダレ、ラー油、唐辛子、コショー。水はセルフ。他の客を見てみると・・・結構な比率で生玉子を買っていました。今回は豚1枚にしましたが、そちらはウズラの玉子。豚2枚の玉子は半玉のゆで卵です。そして登場!!!野菜は増さなかったので少なめ。アブラマシコール分は味噌汁のお椀で少し出てきます。デフォルトでもアブラはのっています。スープは乳化、醤油ダレの塩分が結構あり、さらに甘さが多いタイプ。みりんが多いのかな？でもこれがバカうま！後半、甘さの主張が凄すぎるかなとも思いましたが、それでも旨い。これは素晴らしい。誰も卓上の醤油ダレを使用している人はいませんでした。今日くらい味が濃いなら生卵あってもいいかも。麺は太麺、やや中太より。これが加水率抑えめでスペシャルうまい!!!富士丸の麺を少し中太よりにした感じとでも表現するとわかりやすいかも。そしてめちゃくちゃ旨い。量もしっかりあり、茹で前300gはしっかりありますね。そして豚。これがやばかった。神豚!!!とろとろ!!!これは豚2枚にしておけばよかった。野菜は味がしないけどスープのパンチと塩分と甘さが凄いので、野菜でリセットさせるために必要。野菜少し増しでもいいのかな。ニンニクは味変効果が抜群！危なく汁完するところでした。全体的には、こちらのラーメンは相当旨い。★4.5次回は生玉子つけよう。味が濃かったのでちょい野菜増そうかな。ごちそうさまでした。2023.04",
            "2023年03月19日日曜日11時15分到着しました。駐車場は周辺にCPが有ります。外待ち15人に接続しました。店舗前に3、4人それ以降は道路側に並びます。先頭から約10人くらいの所に食券購入の案内ポールが有りますのでその位置になったら食券を購入して元の位置に戻ります。その前に店員さんから促される場合も有りますので指示に従います。初めてでも丁寧に案内してくれるので安心です。入り口先頭になって店員さんに促されたら、番号がふってある席に着席します。回転は早いので20分程で着席しました。ラーメン　360g位（豚2枚、半玉子）（980円）うずらの玉子（100円）アブラ増しでお願いしました。アブラ増しは別皿になるのは嬉しいですね。麺量はオープン時300gでしたが、2022年7月位からは普通355g〜400g少なめ290g〜300g半分200g〜220g麺増しは（200円）800gまで対応する様です。スープはたっぷり400ccは嬉しいですね、麺はもっちりとしたやや硬めなタイプで凄く美味しいです。スープはど乳化で豚の出汁がしっかりと出ていて、カエシとのバランスが最高でした。アブラも少し豚カスが入っていてクタヤサイによく合いますね。半玉子が入っていたりクタヤサイなど富士丸に近い感じで非常に美味しかったです。接客も◎でした。ごちそうさまでした〜(*´∀｀*)",
            "ラーメン（半分）豚2枚　980円生玉子　50円黒烏龍茶 180円初訪問です‼️評判がとても良いので、行ってきました本日は野菜少しニンニクアブラですやっぱニンニクは最強⭐️スープ濃厚ですが乳化具合は低めで、すっきりと甘めで食べやすいそして脂の旨味と甘みでよりマイルドにバランス良く仕上がっている他店舗に比べると薄味ですね。⭐️麺平打ちの極太麺で小麦の香りはもちろんですが、かなり食べ応えがあります‼️モチモチ感がたまりませんそしてスープとの相性が最高デロデロ感欲しい方には向かないかも、、、⭐️チャーシューかなりトロトロで旨味のあるチャーシューかなり満たされますねっていうかこれ絶対2枚じゃない⭐️総評これは混むのわかる二郎系の中でもトップクラスの味でしたほぼ完成形とも言っても過言ではないですねただ自分はクタクタ野菜がそんな好きではないので、そこだけ微妙だったかな最近のお店はレベルが高くて表現が難しい…18:25に店舗に到着して着丼は19:20頃でした",
            "また行ってしまった1/3でも完食ならずしかしまた行くだろう",
            "ラーメン【豚2枚・半玉子】西日暮里駅の中でも、舎人ライナーに沿う大通りのすぐに出てくるラーメン屋さん。駅からはかなり近い好立地。店内には爆音でゲームBGMが流れてるのが印象的。ラーメンは、二郎インスパイアの中でもまずとにかくガツンと醬油味の濃いスープが印象的。ただしっかり乳化してて、醤油のパンチのあとに大量の油のマイルドさで包み込まれるような奥行きのある構成になってて流石の美味しさ。そしてそこに合わさる麺は、幅広で扁平な中太ちぢれ麺。ワシワシとした食感というよりかは、しっかりと小麦の詰まったサクサクめの麺で、ある意味食べやすく仕上がってる。そこに合わせるのは超クタクタに茹でられたモヤシと、超濃い塩味の巨大チャーシュー。巨大チャーシューは、ほろほろ崩れるスタイルなんやけど、とにかく味が濃い！ただでさえ濃いスープを、更に加速させるかのようなパンチ力抜群のアクセントは圧巻。もはや犯罪かのような一杯。しっかりとした行列は出来るんやけど、回転早くてスピーディに回っていくので、そのあたりの満足度は高め。二郎インスパイアとは思えんぐらい店員さんのフレンドリーさもあって素敵。次は是非ヤサイ増しで行きたいなあ。とにかく味濃いスープやから、ヤサイとの相性がすごく合いそう。",
            "西日暮里に人気の高い二郎系ラーメンがあるとの事なので、行ってみる事にしました。店に着いたのは２０時２０分。あまりにたくさん並んでたら諦めようと思っていたのだが、１０人くらいだったので最後尾に並びました。並んでると店員さんの指示で食券を購入して並び直すように言われます。・ラーメン（少な目）［豚２枚・半玉子］（９８０円）をポチっとして店員さんに渡した。生卵も欲しいと思ったので、口頭でお願いしたら快く快諾。ニコニコ現金払いで生卵を追加しました。思ったより回転が良く、１５分くらいで着席。無料トッピングはヤサイニンニクアブラです。座ってから５分程で着丼です。アブラは別皿で登場。豚は２枚と数えて良いのか分からないが結構ゴツいのが二つ。いや、二塊乗っかってます。この豚、ほろほろでめっちゃ美味いっす。乳化したスープにクタクタのもやしを浸して食べるとめっちゃ美味い！アブラと一緒に食べてもめっちゃ美味い！！ちょいちょい行きたいと思ったけど、営業時間が短いんだよなぁ～もう少し遅くまでやってくれると嬉しいなぁ",
            "土曜の11時駅から少し迷いながらお店にたどり着くと店頭には並び10名食べログによるとお店は13席すでに最初のお客さんは入ってるようで2巡目でイケるやろうと並ぶ先日食べログで見つけて今週ずっとここに来たかったのだがうまく予定が合わず断念満を持しての初訪問なのだちょうど並んだ位置から前の人まではチケットを買いに行ってええらしい15分程で1巡目が出てき始めた列が進んだのでチケットを買いに入るJ系の店ではいつも麺半なのでここでも半分を選ぶ玉ねぎ必須らしいのでそれも買うしめて980円なり列に戻ると徐々に進んで程なく席へ通される1人だけどテーブル席セルフのお冷を取って待っているとトッピングをきかれる　ニンニク入れますか？　はい、全マシで程なくラーメン登場並びから30分　まあ許容範囲である見た目はいわゆるJ系モヤシはかなりクタクタなので思ったより野菜少なめに見えるアブラは別皿で味が濃い追加の玉ねぎも別皿お味は少し濃いめで旨いよく行くJ系に近い感じで安心して食べれる甘めという感想が多かったが私にはわからんかった麺はけっこう柔らかめで私好み半分にしたのだが予想以上に多い麺1／3も選べる理由がわかった店員さんの対応は至極丁寧で好印象店名とともにポップな感じが漂う店内また来たいと思わせる雰囲気ようやく来れて大満足ですごちそうさまでした！",
            "木曜10:49現地到着。並びは5名。しかし、その後、開店時刻の11時までに、並びは15名以上となります。この時間帯に皆さん続々と来るんですね。11:03に店がオープン。私はラーメン (豚2枚、半玉子)、玉ねぎ、生卵の食券を購入。こちらのお店、常連さんと思しき方々も、麺の量を減らしていました。私の前に並んでいた人は、ほとんどが減らしてたんじゃないかな。私は普通量(300g〜)のままにしました。「300g」ではなく、「300g〜」と表記されているのが若干気になりつつ(笑)。私は6番目で、着席はすぐに出来ましたが、最初のロットには入れず。私は2ロット目でした。料理の提供は食券を渡してから10分後。無料トッピングは、「野菜増し」のみにしました。スープをレンゲで掬うと、全体に少し赤味がかっているのが分かります。チャーシューの味が超濃いため、チャーシューを食べる時点で私は生卵を大量に消費。いやー、この生卵、2個あってもよかったなー(笑)。野菜はモヤシメインですが、キャベツも入ってます。野菜はよく火が通ったクタクタのヤツ。麺はかた茹でで、少しバキバキしてます。美味しい。アブラが強いので、トッピングの玉ねぎで中和しながら食べ進めます。このラーメン、結構量がありますね。ほんとに300gなのかな。体感的には400gくらいの食べ応えでした。チャーシューが大きく、アブラの量が多いのと、野菜が結構詰まっているから、そう感じたのかもしれません。私の左隣の人 (1つ後ろに並んでた人) が先に食べ終わり、少し焦ります(笑)。最後、スープの中に取り残された大量の玉ねぎを食べて完食。スープは少しだけ残しました。一応、15分以内には食べ終わりました。もしロット乱れを発生させていたらスミマセン。かなり満腹でしたが、玉ねぎのおかげで後味スッキリ。口の中は、まるでかけそばを食べた後のよう(笑)。まあ、錯覚なんですけど。このお店、「富士丸系」なんですね。確かにアブラの多さと味の濃さがまさに富士丸です。白山(はくさん)の「俺の生きる道」にも近いかも。「富士丸系にしてはやさしい味」と書いている人もいましたが、私はその「やさしさ」を感じることは出来ず(笑)。私自身は、生卵と玉ねぎがあったからぎりぎり食べ切れた量でした。次回は、チャーシュー1枚で、野菜を少し減らしてもらってもいいかな。ご馳走様でした！",
            "西日暮里駅ほど近くの人気G系ラーメンの店。夜の営業時間はほぼほぼ19時前後になくなるので注意が必要。twitterをチェックしてから訪問すべし。この日は18時ごろに着いたらすでに20人程度の行列。これはすごい。G系だしかなり待つかなぁと思ったが回転は極めて早い。この安心感があるから、どんどん客が来るのだろう。店内は広い。前々に注文を取っていて着席とほぼ同時にラーメンが提供された。ちなみに、店内には、ゲームBGMが大きな音で鳴っていた。ラーメンは基本に忠実なG系で二郎風でもあり富士丸風でもある。乳化系、アブラ多め、麺はさほど太くない、豚がたっぷり、という特徴だ。卓上の辛味調味料で味変できるのもいい。量も多くないように調整できるので最後まで美味しく食べることができた。油がかなり多いので最後の方は少し飽きが来たが、一気に押し込めるインパクトがあった。これもゲームBGMの効果か。ある意味で戦闘モードのスイッチを入れられた。行列が長いし、営業時間が不安定なのは残念だが、人気の理由も分からなくない。今最も勢いのあるG系ラーメンの店かもしれない。"
        ]
    },
    {
        "store_id": 68,
        "name": "富白",
        "latitude": "35.70424533870462",
        "longitude": "139.77654758460983",
        "review": [
            "1年8ヵ月ぶり。平日12時頃は満席で店内で2,3分の待ち。券売機下の方の鶏ぶたつけタンメン(大)1100円にしようかと思ったら、夏季限定でまだやってなかった。結局よく食べてる鶏ぶた塩タンメン(辛)920円に。前回より+30円。半熟味玉子も+20円で80円に。どこも大変そう。硬めは注文できないはず。後のロットにまとまめられて12分くらいでの提供。チャーシューが変わったかと思っていたら、振り返ると前回のみ違っていた様子で、今回が通常だった。ボリュームも他店で大盛野菜を見慣れたせいか少なく感じたがこちらもいつもどおりだった。麺はもちもちでツルっとした食感で大好き。スープはTheタンメン屋のスープって感じでおいしい。食べ進むと若干口の中でまとわりつくのは残念。チャーシューや野菜は食べ慣れてしまうと特別感なく。平日は近くのビジネスマンで混んでる。体のことを考えて頻度は落としたほうが良さそう。次回はつけ麺大を食べたい。",
            "鶏ぶた塩タンメン920円動物系白湯塩スープ中太ちぢれ麺ちょいカタメ豚バラチャーシュー小3、もやし、キャベツ、ニンジン、きくらげ昨日のタンメンで思い出したこちらへ4年ぶりになってしまった、タンメン食べたいと思っていたのに。。。13時半過ぎ、おっとやってた！、先客5名、券売機で購入するも席は空いてるが片付けられてないのでしばし店内待ちタイミングで空いたカウンターへ、お水はセルフ、ワンオペ店主さんは大変だ！しばらくして到着、タンメンは工程が多く麺も中太なので時間がかかるね野菜こんもりにバラチャーシューがいいね白濁した鶏白湯塩スープは、甘みとコクがありクリーミーな感じもあり、これは旨いね(^^♪結構塩入れてるように見えたが絶妙な塩加減ちょうどいいこのスープでじっくり煮られたもやしメインのキャベツニンジンきくらげはクタっとなる感じで食べやすく旨いね、結構量はあるね（昨日ほどではないが）底から中太のちぢれ麺を引きずり出し、ズルズルプリプリで旨いね流石、浅草開化楼謹製のちぢれ麺、最後までダレずにプリンプリンした食感はキープしたまま柔らかくしっかり醤油味のしみた豚バラチャーシューが3枚も、これが120円なんで驚き！満足度も上がるねやはり個性的なおいしいタンメンでした後客は2名ほど続きましたが、どうやらそれで終了みたいで、お店出ると暖簾が閉まってありました、危なかった～14時前にはスープ切れ終了の日が多いようなのね～",
            "かなり久しぶりにこちらのお店の訪問。前回の訪問から約5年ぶり。正直、味の印象が薄れている状態なことは間違いない感じ。店先に到着したのは13時半頃。店内3名の先客。後に5名ほど入店と、今でも人気がある感じの印象です。先ずは券売機で食券を購入します。こちらの券売機は目立たない場所にあるので、初訪問時はそのまま席に座ってしまうと思います。入口は両サイドの横開きドアが有り、それを入ったすぐの壁側。入口2箇所の丁度真ん中にあります。自分はこちらで鶏ぶた塩辛タンメン（890円）の食券を購入。カウンター席が3席空いていたので、その空いている場所に座って渡します。そして水はセルフなので自分で準備。待つこと約7、8分程度で丼が到着するまで、厨房の調理模様を眺めます。店主はゆっくりと調理をしている姿が印象的なので、提供までに時間がかかる場合があるんですね。その到着した丼は辛味部分の朱色と、ベースの鶏ぶた白湯がセパレートにあしらわれています。中央の野菜が盛られた山がその中央にそびえ立ちます。早速ベースのスープを一口。先の豚感が旨味をもたらし、後の鶏がコクをもたらしているスープ。野菜と一緒に炒めている分、野菜の甘味もしっかりプラス。程よい塩味が食欲をそそります。途中から辛味を混ぜ合わせます。辛味は程よい量。ピリ辛程度の刺激と、風味がプラスされて味変となります。このスープは最後まで飲み干せるぐらいの優しさのある一杯だと思います。久々にこちらでいただきましたが、改めて美味かったと思った今回の訪問でした。インパクトという点では少しかける一杯ですが、美味いと思えるそんな一杯。また食べたくなる感じでございました。それではご馳走様でした。",
            "○ ＝＝＝＝＝＝＝＝　まとめ　＝＝＝＝＝＝＝＝ ○○ 御徒町のタンメン人気店○ 待ち 5分（４月/水 11:30〜）○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○本日のお品書き　٩(☆ω☆｡)﻿و●鶏塩タンメン　780円○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○おはこんばんちﾆｬ〜！　(=ↀωↀ=)✧こちら　食べログ 3.70 (2022/04)御徒町で麺活♥　シンプルな外観に真っ白な暖簾○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[着店 11:30]先客なし♪　券売機あり・着席後食券提出Ｌ字カ５席＋テ４席２卓　簡素な佇まい　水セルフ　感染対策なし　荷物はカ下棚（狭め）　BGM♪ ラジオ　味変は塩、胡椒　爪楊枝あり２オペ　接客は元気開花楼のパレットあり　業務用コンロに大きめの中華鍋で調理　どうやら中華店式のタンメン○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○[配膳 11:35]本日のオーダーは「鶏塩タンメン」おおーっ　٩(☆ω☆｡)﻿و野菜たっぷり○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○でわいただきまふ　(๑°༥°๑) ŧ‹\"ŧ‹\"鶏の旨味をしっかり引き出したスープ　適度な塩味でアッサリと仕上げてて　コレは好きかも♥　(*ﾟ▽ﾟ)ﾉ多加水中太縮れ丸麺の固茹で　ぷりぷりとした喉越しの良いめんめん　もっちりと粘りもあってウンマイ♪　モヤシと一緒に鶏スープを絡め取って　スルスルッと食べてちゃう全体として優しめな味付けだし　刺激物も全くないんで後半は少し落ち着いちゃう　黒胡椒で味変しつつ完食　(*ﾟ▽ﾟ)ﾉ○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○美味しかったでやんす！　タンメンがよく出てる印象ですごちそうさまでした〜　ლ(´ڡ`ლ)",
            "twitter ID :  jigenace777Instagram ID : jigenace777 久しぶりの富白。L字型のカウンター7席、テーブル1卓4席。この日は鶏塩タンメンをチョイス。◆鶏塩タンメン (780円 税込)どっさりモヤシはシャキシャキ。歯応えバッチリの太麺が飲食的です！野菜好きなぼく的には、もっとキャベツが多くてもいいけど。(≧∀≦)目立たない路地の一画にありますが、人気上々の一軒です。",
            "＊鶏塩拉麺＠750円＊半熟味玉子＠80円、ごちそうさまでした。■この日の状況2月下旬の肌寒い土曜日。一人で訪問。12時50分に到着すると4名の並びでしたが5分後に入店できました。入って左わきにある券売機で食券を購入。カウンター5席とテーブル席が２つ。カウンターは席と席の間を広めにしてくれています。そのカウンターに案内されました。厨房は広めで店主一人で切り盛りされています。ラーメンを3つから４つ作るのがワンサイクルのようで僕は一気に5名入った5番目でしたので2サイクル目でした。ということで1０分ちょっと待って丼が提供されました。■この日、注文した料理＊鶏塩拉麺＠750円＊半熟味玉子＠80円ほとんどの方がタンメンを頼む中、塩拉麺をお願いしました。タンメンはもやしや野菜たっぷりそうでした。作るのにも手間がかかりそうです。その点、塩拉麺は麺を茹でて具材を乗せるだけですので楽そうでした。実際に作り始めて3分ほどで出てきました。では、いつも通りスープから。色合いは少し白濁しています。すくってみるとトロッとはしていませんし、白湯というほど白みがかっていない感じです。スープは鶏ベースで野菜などの甘味ですかね、単調な感じではなく、飽きずに飲めます。最初はちょっとオイリーに感じると思います。多分焦がし玉ねぎかと思いますが、それが全体にまぶされていますがそれほど強く感じません。作っているところが見られたのでじっと見てしまっていたのですが、麺が茹で上がりが近くなると丼にまず味玉を入れます。そこに麺を入れ、スープを注ぎます。そして、チャーシューを乗せたあとにさらにスープを注ぎ、最後にカイワレ大根や玉ねぎ、刻みのりをのせて完成です。ちょっと順番は前後しているかもですが、スープを2回に分けて入れているのが面白いなと思いました。■麺と具材麺は中細縮れ麺ですかね。茹で加減も良くスープによく合っています。チャーシューはしっかり火が通り厚めにカットされていますが柔らかく、優しい味付けです。半熟味玉子は見事な半熟加減で、見た目ほど味も濃くありません。カイワレ大根や玉ねぎがさっぱりさせてくれます。お腹にズシッとくるかなと思いましたが、意外とあっさりと食べられました。",
            "昭和通りを超えたところにあって，距離もあることから昼の行きかえりは諦めてました。しかしながら前日ビリヤニをいただいたお店の近くということで，それならさほど遠くもないだろうと昭和通り超えです。幸い外待ちなく，ちょうど出てきた方と入れ替わるように入店しました。店内でお待ちの方がいて，空いた席はその方が座ります。こちらは券売機でノーマルらしき鶏塩拉麺を発券しようとするも右手に鶏塩タンメンのボタンを見つけてそちらをぽちっとして発券，780円。女将さんの指示で店隅で待ちます。すぐにカウンター席が空いてそちらに。厨房では店主らしき方が調理中です。座って気が付きましたが，拉麺は細麺でタンメンは太麺，ぶたは焼豚のことのようです。麺が茹で上がり，丼に移され，野菜盛り，スープが注がれてできました。タンメンと言ってももやし主体で豚肉なしです。麺は太麺までいかない中太の縮れ麺でスープの持ち上げが良いです。スープには旨味があって，すこししょっぱい方に寄っているように思いますが許容範囲でしょうか。野菜は火が通りながらシャキット感が残っていて旨いです。完食，完飲してごちそうさまと言えば，女将さん，ありがとうございましたとにっこり。次回は鶏塩拉麺をいただいてみたいと思います。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2022/02/24/040000",
            "御徒町にあるラーメン屋さんです！御徒町から昭和通り沿いを秋葉原方面へ向かい、途中で左折するとあります真っ白な庇と暖簾が特徴的ですね人気店らしいので並んでいるのかなと思ったのですが、５分前到着ながらも意外にも誰も並んでいませんでしたしかもシャッターが閉まっていてそもそも営業するのかと不安すらよぎりましたが、とりあえず営業開始時間まですぐなので近くで様子を伺うことにしました定刻になると、シャッターが無事開いてひと安心中に入ると、左側にある券売機で食券を購入します野菜がいっぱい食べたかったので、タンメンを選択することにしました鶏と鶏ぶたってどう違うのかよくわかりませんが、とりあえず豪華そうな鶏ぶたを選んでみました麺の違いもありラーメン頼んだ方が早く提供され、後続に追い抜かれての着ドーン！さて、お味は…まずは、スープあっさり鶏白湯の塩味スープで野菜の旨みも染み込んでいて美味しいのですが、わすにはちょっと優しすぎる味でしたねニンニクか生姜が欲しくなります麺は、浅草開花楼製の中太縮れ麺多加水のピロピロした麺は、シャキシャキの野菜の食感と絶妙な感じで噛み合っていましたね具はもやしを中心にニンジン・キャベツ・キクラゲで、結構な量が乗っていて嬉しいです味玉もトロッと半熟で、且つチャーシューの煮汁と思われる味がコーティングされていて美味しかったですさらには、チャーシューココで、鶏ぶたの謎が解明されたような気がします鶏ぶたってＷスープかと思っていたのですが、スープが鶏でぶたのチャーシュー付きってことみたいですね値段的にも、トッピングのチャーシュー足したのと同じですしねそこで、新たなる疑問です鶏塩拉麺には最初から鶏チャーシューが付いていたようなのですが、鶏ぶた拉麺は両方のチャーシューが付いてくるんでしょうかね？鶏チャーシューも美味しそうだったので、とにかく気になります個人的には、作製の工程を見てたら拉麺の方がオススメな気がしましたね塩ダレに清湯スープ、さらには焦がしネギ油のようなモノも投入していましたガッツリ派とあっさり派を見事に二分し、どちらも満足させて帰らせるコチラのお店次は、拉麺でいこうと思います",
            "秋葉原周辺のラーメン店検索をしてみると、伺っていないお店を発見。蔵前橋通りの北側までは、チェックしてなかったなぁ。お昼に、昭和通り口に向かうので、そこから上野方面ですね。『富白』さんに。白い看板に、シンプルに店名。のれんがかかっているし、お客さんもいらっしゃるので、営業中ですね。近づくと、手書きの”おしながき”も。タンメンがメインのようですね。入店すると、ちょうど席も空いている様子。『いらっしゃいませ。そちらで食券をお求めください』と、明るい声でご案内。券売機の左上は…シンプルな拉麺みたいですね。タンメン＆豚も欲しいなぁ…と見渡すと、「鶏ぶた塩タンメン（890円）」を発見！早速ポチリ。味玉60円、大盛60円…と、良心的な価格設定ですね。しまった、味玉付けておけばよかった。6分ほど待って、到着。鶏出汁の良い香り。さっそくスープを頂くと…うん懐かしいタンメンの感じ！昔食べたタンメンの味って、こんなでしたねー。麺は太麺で、白湯に合う感じ。ちょっと、ちゃんぽんっぽいかも。野菜は、もやしがメインで、キャベツ、きくらげ、ニンジンもあった。拉麺とタンメンの差額が50円で、この野菜量は良いかも。チャーシューは、ちゃんと炙ってある～。香ばしさが、口の中に広がります。ちょっとした手間が、うれしいですよね。良心的なサービスと、お店の明るい雰囲気が、高評価に繋がっているんでしょうね。ごちそうさまでした☆お隣さんの拉麺は、細麺でまたちょっと違った雰囲気があったので、気になりました。んー、再訪して食べてみようかなぁ。帰り際には、外に３名ほどお待ちの方が。伺ったタイミング、ちょうど良かったんですね。",
            "用事があって御徒町まで行くこの日、ラーメンを食べようと言うことになっていたんですが、店が決まってない。BMしていた中から、こちらのお店を提案し、採用されました。店に向かう途中、ほかの、色々なお店の誘惑がありましたが、初志貫徹。店につき中を覗くと、先客は3名。人気店なのに空いてる。食券を買ってテーブル席へ。店員さんは1人。いつもそうなのかな？提供まで若干時間がかかりましたが、許容範囲でした。鶏塩ラーメンの麺は細め。スープは焦がしネギが効いてます、うんまい。パートナーさんのタンメンのスープも貰ってみましたが、こちらは野菜の旨みが出ていて、また違ったおいしさ、こっちもうんまい。鶏塩ラーメンのトッピングは、新玉ねぎとカイワレ、あおさ海苔？と鶏チャーシュー。シンプルだけど、完成されていました。私たちが入店した後、どんどんお客さんが来て、途中では外待ちの人もいました。地元のお客さんが多いのかな？と思いました。"
        ]
    },
    {
        "store_id": 69,
        "name": "三馬路 東京店",
        "latitude": "35.69105163871035",
        "longitude": "139.76820288448238",
        "review": [
            "本日は久々に東京で行われるイベントに参加するために約3年ぶりに上京。今回の拠点は神田にしましたので神田駅周辺で気になるラーメン屋さんだったのがこちらの三馬路さんです。事前調査ではかなり自分ごのみのラーメンそうだったので期待度MAXでお邪魔しました。11：45分ころ到着。12時オープンですがまだお店の前には誰も並んでいません。なんと１番乗りです。(^^♪外からお店の準備をしている大将と店員さんが見えます。大将はスキンヘッドで凛々しい顔つきのイケメン。正直この時点でこれは絶対に美味いはずと確信を持ちました。(;^ω^)開店時間が近づくにつれ少しづつお客さんが並び始めました。開店5分くらい前ですが店員さんが暖簾をかけて営業開始です。入口すぐに食券機があります。並んでいる時にすでにメニューは心に決めてありましたので特製塩そばと豚飯（小）を購入。一番奥のカウンター席に着席します。手荷物はカウンター席の下の棚に収納します。オーダーから約5分くらいでラーメンと豚飯（小）が着丼。ほぉ～(´・ω・｀)黄金色のスープ。各食材の彩、バランスが素晴らしい。まずはスープから頂きます。ふぅ～。鶏や魚介節系の香りに微かに苦みにような複雑な味わい。これは文句なしに美味しい。麺もこの塩そばにぴったりなストレート細麺。チャーシューも何種類か乗っております。えびワンタンも熱々です。しばらく食べすすめた後、ポルチーニ茸のペーストとゆずペーストを少し溶かしてスープを飲んでみます。うむぅ。旨すぎる。(;´▽｀A``　テーブルにある柚子胡椒も少し投入。もう何入れても旨すぎる。（笑）豚飯（小）のほうはチャーシューの上にのっている醤油ダレが絶品。小を頼んでしまいましたが普通サイズでもよかったかもしれません。もちろんチャーシューも柔らかい食感とお肉の旨味を存分に楽しめます。久々の極上ラーメンに出会い感動しならがゆっくり食べました。これはいずれは百名店かミシュランに掲載されてもおかしくないレベルのお店と感じました。大変美味しかったです。ご馳走様でした。",
            "毎週の楽しみ。今週もいただいてきました^ ^スープは毎回全く同じわけではないけど(食材は同じでも比率を変えているから)、今回はベースが違うので味も結構がっつり変わりました。桜えびの甘みを感じれる一杯でした。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＊特製塩蕎麦(煮卵、海老ワンタン)↑桜えびをベースに出汁をとったスープの塩蕎麦になります＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿ご馳走様でした。",
            "今日のお昼は神田駅西口通りの路地にある三馬路東京店さんにて鶏と魚貝の昆布水つけ麺1100円をいただきました。13時少し前。外待ち6人目に接続。先頭まで動いた時に「券売機にて食券購入後並ぶように」とのアナウンス。パッと見回す限りどこにその旨が記載されているのか認知出来ず。モヤモヤ。旨みたっぷりの昆布水に浸かった菅野製麺の全粒粉入り中細麺はそのまま食べて良し、卓上の藻塩を振って良し。漬け汁はタイトル通り鶏と魚貝の芳醇な旨味。つけ麺オーダーのみに供される紀奥山椒の粉を適量振りかければ、ぶどう山椒ならではの柑橘系の爽やかさと鮮烈な香りがスープと麺を繋ぐぴったりのアクセントに。最後は丼に残った昆布水をスープに移し、ライムを絞ってスープ割りに。美味しかったけれど、もはや既視感もたっぷり(^^;;ごちそうさまでした。",
            "神田駅西口の商店街を抜けてちょっと静かになった辺りにひっそり佇む人気店。こちら、福岡に本店を持つ老舗とのこと。平日18:40頃の訪問。満席かと思ったら空席1。すぐに入れました。入口すぐの券売機で、特製塩そば¥1280、瓶ビール¥550の食券を購入。特製塩そばは、貝出汁の豊かな風味と魚介の旨みを鶏出汁とまろやかな塩で仕上げた逸品。菅野製麺のしなやかな細ストレート麺の食感も抜群で、プリップリの海老ワンタンは味も食感も一級品。低温調理のカタロースチャーシューはしっとり美味だけど薄切りだからかやや弱い印象。逆に、マキシマム濃い卵を使った味玉はやや濃いめでインパクトのある味付け。鶏チャーシューにちょこんと乗ったペースト状になったデュクセルを溶かすと一味違った深みが味わえます。また、卓上の柚子胡椒をほんの少し溶かしても味にメリハリがつきますね、、、と言ってるうちに完食、完飲。ごちそうさまでした。次回は醤油にするかTKMにするか，それとも昆布水つけ麺か、、、楽しみです。#神田#三馬路東京店#塩そば#菅野製麺所#食べログTOP5000#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "神田『三馬路』特製塩そば。長年の憧れだった飯田商店訪問後、ちょっとした燃え尽き症候群となっていました。暫くラー活を休んでましたが、再開します。平日の18時10分に訪問。店内に先客4名。カウンターの空き席に滑り込みます。昆布水つけ麺を頼んでいる人が多いようで、順番が入れ替わり思ったより早く提供となります。スープは、魚介の風味が強めで貝・昆布の風味の奥行きを感じます。塩味は軽めで淡麗系の括りです。麺は柔らかなストレート中細麺。トッピングは、味玉・海老ワンタン・低温調理の肩ロース・低温調理の鶏ムネ ・デュクセル(椎茸とポルチーニのペースト)・柚子ペースト・青葱・白葱。二種のペーストがいい感じの味変に貢献してますね。博多では珍しい非トンコツ系のラーメン屋さんがルーツらしいこのお店、独特の塩味のラーメンでとても美味しかったです。次に来たら昆布水つけ麺を食べてみたいですねー。ご馳走さまでしたー( ^ω^ )",
            "こちらは何故か「東京店」という雑な店名が付いているので気になっていたお店。2021年創業とのこと。何やら、こちらは博多の地で1941年に創業した超老舗店という事を知って驚きました。福岡に5年間住んでいた自分は、最初は豚骨ラーメンの美味さに喜んでいましたが、やっぱり美味い醤油ラーメンが食べたいと九州全土を探しましたが、関東人の口に合う店は数える程しかなく、それでも納得できるお店には出会えませんでした。キャナルシティにあった「せたが屋」さんで癒されることもしばしばありましたが、すぐに閉店、熊本で出会った煮干系のラーメン店もすぐに閉店と、関東人が美味いと思えるラーメンは九州では生き残れない文化があります。「吉村家」さん直系の「内田家」さんも何とか頑張っている状況。九州の醤油ラーメンは九州独特の甘い醤油をカエシに使うので、関東人の口には合わないのですが、そういう博多系醤油ラーメンは生き残っていたりもします。前置きが長くなりましたが、さらに前置きが続きます。自分が福岡にいた時は、こちらのお店の存在すら知りませんでした。こちらの後継店であるという「うま馬」さんには何度か伺いましたが、普通に美味しい豚骨ラーメンのお店で、自分が福岡を去ってから「うま馬」さんで間借り営業をされたという事で納得。それから「三馬路」さんとして営業されているようですが、地元では全くの低評価で、ならばということで「東京」進出を決意されたという事でしょうか。とにかく博多のお店が本当に関東人の舌に合うラーメンを出せているのかが気になって訪問してきました。平日の13:30現着、並びは2名。すぐに2名が吸い込まれて、髪の青い若い女性スタッフさんに促されて食券を購入します。「塩」推しのお店ですが自分は「特製醤油そば」1200円を迷わず購入します。待つこと10分で店内に誘導されます。ワンタンはデフォは「海老」ですが「肉」も選べるので、自分は「海老」「肉」1個ずつでオーダーしました。店外には「ワンオペなので」云々書かれていましたが、ツーオペになっているようです。坊主頭のいかつい店主さんと青髪の女性スタッフの組み合わせがかなりの違和感を感じさせますが、それぞれの仕事の真剣さが伝わって来て独特の世界観を醸し出しています。着席から7分程で「特製醤油そば」が提供されました。見た目はなかなか綺麗で海苔が1枚載っていれば完ぺきではという感じ。「塩」と違ってデュクセルや柚子、鶏チャー、角切りのネギも無くて、代わりにメンマが鎮座しています。同価格のバーターとしては不平等なので普通の人は「塩」に行くでしょうね。スープをいただくとその分厚さに驚きます。鶏油と思しき油分もそこそこあるのですが、流石に名古屋コーチンや大山鶏の丸鶏を使用しているだけあって、鶏の旨味が強く、そこに煮干しや節系、アサリ等の旨味が重層的にバランスしてくる実に美味いスープです。とても博多のラーメン屋さんのスープとは思えない秀逸なものです。醤油のキレもなかなかですが、やや甘味のあるカエシになっていると思います。塩分濃度は丁度良く、完飲必至のスープです。麺は「菅野製麺所」さんの平打ち中細ストレート麺で、加水率はやや高めでしょうか。茹で加減は柔らかめのツルモチ系の麺ですが、スープとの絡みも良く、安定の美味さがありますね。2枚入っている低温調理のチャーシューは1週間もかけて作られているそうですが、長崎産の銘柄SPF豚「芳寿豚」を使用されているとのことで、見た目からサシの入り方が普通ではなく、とても柔らかくジューシーな逸品で実に美味いです。ワンタンは「海老」と「肉」を1個ずつお願いしましたが、「海老」の餡は焼いてあるので香ばしくプリプリとした食感と生姜風味の味付けも程よく、パンパンに詰められていますが皮もツルツルで普通に一品料理として成立する美味さです。「肉」も粗目に挽いた豚が詰まっており、食感、味付共に良く、これまた絶妙な厚さのツルツル皮と合う美味い逸品でした。味玉は、やや甘めの味付けですが、茹で加減、味染み共に完璧に近い美味いやつでした。バーターの材木メンマも適度な歯ごたえでコリシャキ感の味わえるもので、味付けも適度で臭みも一切ない美味い逸品でしたので、十分な仕事を果たしていたと思います。このラーメンは、まさか博多の老舗が作ったとは思えないもので、完全に東京の味として成立していると思いました。スープから具材の一つ一つまで実に丁寧に仕上がっており、自分が福岡でこのラーメンに出会えていたらどんなに感動したことでしょう。逆に、この味では福岡ではウケないとも言えますが。福岡居住歴がある自分なので少し熱の入ったコメントになってしまいましたが、この驚きは正直なところなのでお許しいただけたら幸いです。",
            "▪️店名 【三馬路 東京店】▪️評価食べログ3.68（2023年4月時点）周りのラーメンフリークの皆様から幾度となくおススメされてきたこちらのお店！月曜日の18時頃訪問、オープンしたばかりだった為すぐに入る事ができました！✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 特製塩そば  @ 1200✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈白・黒・茶色を基調とした清潔感ある店内はカウンター7席。ラーメンは7分ほどで着丼。やや白濁したスープには名古屋コーチンや大山鶏などのブランド鶏に浅利、煮干し、鯖節や鰹節などを加えて作られたスープは鶏を中心にした強い旨味に様々な魚介系の複雑な味わいがおり重なった重厚感あるスープで滋味深い味わい。麺は菅野製麺所の中細麺ストレート。程よい茹で加減でスープの持ち上げがよく爽快な喉越し。鶏胸はしっとりやわらかめで優しい食感と素朴な鶏の旨味。豚肩ロース肉は肉厚で噛むと赤身の濃縮された旨味が口の中に広がります。ワンタンの中には海老がたっぷり詰まっていて厚みがあります。皮の食感はちゅるちゅるでいい感じの喉越し。柚子と木の子のデュクセルペーストが鶏チャーシューの上に乗っているので、お好みで溶かす事で更に香りが豊かになり、爽やかな印象も増すので途中からの味変をオススメします。総合的に隙がない味わいでとても美味しくいただきました！昆布水つけ麺やその他メニューも気になるのでまた近いうちに伺いたいです。ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都千代田区内神田2-9-6 祥司ビル 1F▪️最寄り駅  神田駅西口から徒歩約3分▪️営業時間  [月～金]12:00～15:00(L.O.) 18:00～21:00(L.O.)[土・祝]12:00～15:00(L.O.)▪️定休日    日曜日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "2023-63杯目(3月13杯目)⭐特製鶏と魚貝の昆布水つけ麺・鴨コンフィ増し＠三馬路(サンマロ) 東京店〒東京都千代田区内神田2-9-6 祥司ビル 1F  最寄り駅：神田駅 〜徒歩4分定休日：日営業情報告知　Twitter---------------------------------------------TP3.68(220件)東京都382千代田区36---------------------------------------------2023/3 平日夜 初訪問そもそもは博多の有名店“うま馬”の親にあたる昭和16年創業の超老舗時を変え場所を変え、2021/12東京・神田の地にて復活なんとも壮大なストーリー(;_;)何気にそんな時代に清湯で勝負するラーメン屋が博多にあったことが驚き…と最初思ったが、よくよく考えると、白濁した豚骨スープが久留米で産声をあげたのが昭和20年過ぎ、その前の話かーうーん壮大19時頃到着し先客4名暖簾にしっかり“博多”の文字が刻まれている発券リスト・特製鶏と魚貝の昆布水つけ麺¥1400・鴨コンフィ¥270＜合計¥1670＞“昆布水”と言いつつ、麺の浸る出汁水の元は、北海道産真昆布・牛深産煮干し・枕崎産本枯節・椎茸・イタヤ貝など多種菅野製麺の麺は、約1.5x2mm断面の粗めの淡い色合いの全粒粉の練りこまれたストレート細麺まずは麺だけ、次に卓上藻塩をかけて麺テイスティング出汁水だけの時点で多種旨味折り重なり奥行きマックス♪透明感溢れる小麦風味が爽快✨つけ汁のスープは、名古屋コーチン・大山鶏といった地鶏ベースで、浅利・こちらにも熊本県牛深産煮干し・サバ煮干し・枕崎産鰹節・サバ節返しには、貝柱・煮干し・節・原木椎茸・沖縄の海水塩“青い海”・非加熱天日塩“カンホアの塩”が溶け込み、つけ汁も旨味成分オールスター旨味成分種的に考えると、つけ汁につけると初めて地鶏が登場し、まろやかな塩味が乗り全ての旨味を活性化させる印象全てがバランス絶妙で多重で壮大な一つの味が凛と立つ感覚で激ウマい具材は、麺上にレアチャーシュー、スライスライム、つけ汁内に炙りチャーシュー、海老ワンタン、九条葱、小松菜それと別皿に増した鴨コンフィレアも炙りもチャーシューは、長崎県島原産SPF豚“芳寿豚”の肩ロースを熟成させ漬けられたもの味わい深く舌で蕩け旨味が絡みつく♪鴨コンフィもまた非凡で間違いない旨さ✨何より‼️海老ワンタンが衝撃的に旨いエビ味噌？海老自体？味付け？よく分からんが前代未聞の味わい、マジなにこれ？！ちょっとちょっと、こんなもんが世にあると知っては今後ワンタン見たら増さざるを得ないではないかー(((((；゜Д゜)))海老ワンタンこそもっと説明してよ〜最も唯一無二ポイントはここ❣スープ割は、かろうじて残った出汁水をつけ汁に足しここでライム搾る単一ごとに別れてた旨味が集合し旨味成分の相乗効果が起こり味わいが移ろう、悪く言うと奥行きと共にボヤけがちになる昆布水つけ麺だがこちらのは凛とした一本筋が最後のスープ割まで持続変化しないことが新しい昆布水つけ麺と言えましょうぞよくぞ博多からお越しくださいました❣というワシゃ関西人だが",
            "今日のランチは神田西口商店街へ、どこにしようかな！魅力的なお店が軒を連ねます。一際行列が目立つお店発見、行ってみると塩そばの提灯、三馬路との店名。すぐに食べログを調べると、昨年１２月にオープンもトップ5000店にはいっているお店です。１２名並んでいましたが、最後尾につきます。頂いたのは、特製昆布水つけ麺！もちろん塩です♪麺は見るからにツルツルもちもち昆布水の滑りは少なめ先ずは何もつけずにひとくちツルツルした食感がいい昆布水のほんのり甘い旨味が丁度良い！全然このままいける。そして卓上の藻塩を少しつけてツルッと食べるこれもめちゃくちゃ美味しい♪このまま食べたいくらいそして、塩味のつけ汁で頂く、ぬおーうんまい！塊のバラ焼豚が口の中で弾けるよ！なんだこの焼豚の旨さはやばすぎる。中プリプリのエビワンタンも負けない存在感を主張する。過去一かも❣️勿体無いからひとくちづつ味わいながらゆっくり頂いた。塩味のつけ麺では群を抜いていると思う！",
            "三馬路@神田三馬路さんは2021年12月9日にラーメン激戦区にオープンしたラーメン屋さんです。数週間前は、その辺り曲がったとこにある神田らーめんわいずさん行ったし最近神田多めです。三馬路さんの事、少し気になって調べたら面白い歴史がありました。三馬路はすごい歴史のある店らしく、なんと昭和16年(1941年) 博多に初めて誕生したラーメン店。福岡・祇園にある「博多うま馬(昭和28年開業)」は三馬路から独立した店。その後三馬路自体は長らく営業していなかったようですが、2020年博多うま馬冷泉店のランチ限定間借り店として復活。※東京たべある記さんの記事引用凄い面白い歴史ですよね？そして、博多うま馬さんが三馬路から独立した店って言うのは興味深いですね。博多ラーメンの源流とも言われてる三馬路から独立した今でも福岡で博多ラーメンを提供している博多うま馬さん。博多ラーメンの源流の三馬路さんが、今は神田で博多ラーメンを作ってないのも色んな事情がありそうで興味あります。注文は「特製塩そば」1,200円に、煮玉子トッピング、結果味玉ダブルトッピングと豚飯を注文◎魚介と鶏のバランスが良い淡麗系。麺、チャーシュー、ワンタン等他の具材の良いところを奪わないけど、存在感がしっかりあるスープに、菅野製麺所の細ストレート麺が良く合う◎麺がちょっと柔く感じる人もいるかも知れないですが、自分的にこのスープにはちょうど良い◎三馬路さんが作る博多ラーメンいつか食べてみたい#三馬路 #三馬路神田店 #特製塩そば #博多うま馬 #味玉 #味玉トッピング #味玉ダブル #味玉ダブルトッピング #塩ラーメン #塩そば #ramen #ramen # #神田駅 #kanda #菅野製麺所 #ラーメン #らーめん"
        ]
    },
    {
        "store_id": 70,
        "name": "すごい煮干ラーメン凪 新宿ゴールデン街店本館",
        "latitude": "35.69378403868832",
        "longitude": "139.70448928455465",
        "review": [
            "東京都新宿区歌舞伎町。新宿ゴールデン街から始まった、これでもか！と言うぐらい煮干を使ったスープが自慢のラーメン店です。2004年、間借り営業からスタート。本館は2008年6月オープン。最寄りは、世界最大のターミナル、新宿駅、西武新宿駅、新宿西口駅、新宿三丁目駅他。煮干力！注入！ダ！*ଘ(੭*ˊᵕˋ)੭*週末お昼は久しぶりの凪さんへ。履歴を確認すると、前回は９ヶ月前、多摩センター店に訪問していました。10時半過ぎ、赤々とした怪しい階段を上り２階へ。運良く窓側一番奥の１席が空いていました。券売機式。元気丁寧な接客の店員さん２名。外国人観光客にも有名なお店なので、店員さん英語OKです。この日も、欧米系や中国のお客さんが日本人より多かった(*^ω^)◆本日の注文◆凪そば　1300円大盛　100円麺かため、辛味強目でお願いしました。先ずは見事なセメント色の煮干スープを一口。ガツン！と来たぁ！！！ここまで煮干の主張が強いスープはそうそうないでしょうね。やはり旨い！さらに本館のスープは格別だねぇ♪︎ (๑´ڡ`๑) タレは特製合わせ味かな。かためでお願いした麺は太ちぢれに、更に一反木綿ならぬ「ひもかわうどん」の様な幅広麺が数本。凪と言えばコレだよね(*σ´ｪ｀)σ「凪そば」は所謂、特製ラーメンなので、具は厚めのチャーシューにサイコロ型のチャーシュー、中はとろっと半熟味玉、丼と同じぐらいある巨大海苔、太めに切られたネギに、辛味の元である「鰯唐華タレ」。終盤は卓上にある煮干し酢を振り掛けて、酸味+で爽やかに。もちろん完食汁完。We bring the wind.(風のないところに、風をおこす)。やっぱり旨いねぇ(๑❛ڡ❛๑)ｳﾏｲｯ!! 別館、多摩センター店、下北沢店(閉店)でも食べたけど、本館はやはり別格だわ。大変美味しゅうございました(*- -)(*_ _)ﾍﾟｺﾘ#大関#2023年11杯目#人気店#本店的存在#新宿ゴールデン街#百名店２回選出#24時間営業#セメント色#すごい煮干#ラーメン大好き小泉さん#鳴見なる#石塚英彦#山本耕史#ご当地グルメ#丼もの#積極的な海外進出#外国人観光客にも有名#店員さん英会話OK#店内極狭#再訪可能性100％",
            "JR山手線 新宿駅東口より徒歩7分程にある、ラーメン屋の【すごい煮干しラーメン凪 新宿ゴールデン街店本館】ゴールデン街にありますよっと。都内に3店舗・大宮に1店舗の計4店舗を展開する、人気のラーメン屋です。最近あんま新宿に行くことがなくなってもたけどようやく行ってきました〜。まずこの店舗は24時間やってますよ 笑ほんで煮干の嫌いな方ご遠慮くださいて言うぐらい煮干しをたっぷり使ったラーメンが味わえますよ〜。俺も煮干し苦手やねんけどあんま煮干し感なく美味しく食べれるけどなぁ〜。今回は煮干しそば(肉入り)大盛りにご飯ににんにくトッピングぅ~しました！縮れ麺にいったん麺が入っとって辛味がのっかっとんねんけどとりあえずめちゃくちゃ美味いです 笑スルスルいけます 笑都内の好きなラーメン屋TOP3には入るかなぁ〜。〆にもランチでもディナーでもどんなシーンでも満足できる1杯となっとう思うから是非〜。",
            "24時間営業しているラーメン屋さん。限度を超えるくらい使用する煮干しラーメンが売りとなってます。以前ガイアの夜明けにもテレビ出演したのを観た事があります。この日は朝方の訪問。つまり朝ラーメンという事になりますね。福島県の喜多方ラーメンではありませんが（笑）。狭い階段を上がり、そして店内も狭い。隣同士の間隔も狭しで落ち着かない感じです。それでも人気の煮干しラーメンを食すべく、多くのお客様で賑わってます。この日はシンプルな煮干しラーメンで。スープは濁った煮干しスープ。煮干しの出汁は効いているのですが、バランスがあまり整ってなく、やや水っぽさを感じます。何かこう、ザラザラ感があるというか。スープとよく絡むちぢれ麺は、中麺で啜りやすい長さ。そしてもちもち感もあります。ワンタンの様な平べったい麺も入ってました。煮干しの風味はよく分かりました。ただ、煮干しに偏り過ぎて何か足りない部分があるのは否めませんね。煮干し系が好きな方にはちょうどいいのでしょうか。",
            "開店当初からちょくちょく訪問している本店。昨年も訪問してみたのですがずらりと行列があり退散しておりました。このたびは微妙な時間とあってか比較的空いておりました。外観はいつも通り。狭くて急な階段をのぼると懐かしの狭い店内。風情がありますね。券売機で凪そばをポチッ。カウンターに着席。外国人のお客様さんも増えてきましたね。5分ほどで着丼しました。おおっ良い感じ。海苔がバカでかい。まずはスープを一口。おーさすが本店。煮干しの濃度や味わいがバッチリ。店内の雰囲気も影響しているんでしょうね。煮干しの荒々しさもよく出ているなぁ。続いていったん麺。シコシコして歯応え、喉越しともにグッド。麺は加水が高くプリプリした太縮れ麺。大判の海苔をスープに浸して麺と一緒にパクリ。うまいですね。チャーシューがミシッとした良質な味わいで驚き。試行錯誤でいろいろ変わっている印象です。辛みの効いて最後まで飽きずに完食。やはり本店は発祥の地的な面影もあって良いですね。ご馳走さまでした。",
            "新宿三丁目駅E2出口から、徒歩4分ほど。平日11:45頃の訪問。外待ちなし。内待ちなし。早速入店し、券売機で「味玉煮干そば(850円)」を購入し、案内されたテーブル席に座ります。「辛いたれ」が入ってもよいかと聞かれ、問題ない旨回答します。好みは「おすすめ」でよいかと聞かれ、了解します。先客は9名ほど。厨房は女性2名のオペです。水は各席にポットが置いてあります。レモン水で、口の中がさっぱりします。こちらのお店は、2014年12月に訪問して以来です。ちょうどお昼時に近くを通ったので再訪してみました。前回訪問した時は、ほぼ初のニボニボ系だったので、強烈な印象が残っています。狭い階段をあがっての狭いカウンターも記憶にあります。着丼まで8分ほど。ニボニボの黄金色のスープです。脂の膜が張っていて、煮干しと節のかけらが浮いていて、美味しそうです。早速スープを一口。最初に煮干しの酸味がきました。そのあと節系の出汁がおいかけて来ます。見た目は濃そうでしたが、思いのほかあっさりしていて、雑味は一切ありません。ニボラーではない自分にとっては、ちょうどよい「ニボニボ度合」です。出汁感はしっかりありつつ、塩味はそれほどありません。麺は、平打ち気味の太ちじれ麺。茹で加減は固めで、しっかりおり、ワシワシと食す感じ。強めのスープに負けない麺です。いったんもめんが3本入っていました。具材は、味玉（やや固めで、勘違いかもしれませんが、レモンの香りがしました）。ねぎ（少々）。辛いたれ（煮干しを唐辛子ペーストであえた感じ）。チャーシューがないなと思ったが、「肉入り」にすべきだったことに、あとから気づきました。後半味変です。辛いたれを崩してみると、結構辛めです。ピリッとした感じで、煮干しテイストが少し刺激的になります。今度は、お酢の瓶の中に煮干しを漬けたものを多めに投入します。煮干しの酸味が強調されつつも、あっさりと頂けます。そのまま食べ進めて、完食しました。前回訪問時は、「ニボニボ」の先駆けだと思っていましたが、今般は煮干し系のお店が増えているので、それほど強い印象は残りませんでした。ご馳走様でした。",
            "平日の夜20時頃、店前に着くと7組程待ち。細い路地裏に並ばないといけず、一見どこに並べばいいのか分からない。日本人と同じくらいの割合で外国人の方が多く、英語が飛び交っていて、もはや観光地。以前から気になっており、ついにその本店に行けた！！店内はカウンター席のみで、狭い。非常に狭い上にティッシュ等もないのだが、器がべとべとしているので高確率で手が汚くなる。でもティッシュがない…(⌒-⌒; )■ 凪そば¥1300せっかくなので最もデラックスなものに！スープは煮干し感と同じくらい豚骨？(豚の背脂によるもの？)や醤油の味も強く、こってり好きにはたまらない！！コクがあるから本当にスープが旨い！！煮干し特有の臭みや粉っぽさがなく、くどさもない。麺は基本的には中太ちぢれ麺だが、一本か二本だけひもかわうどんなみの極太平麺が入っていてこれまた良き！加水45%以上の麺ってすごい！！辛いタレはお好みで。私はつけなかったし、総じて非常に美味しいので味変の必要もなかった。チャーシューも柔らかくて超美味しい！！久しぶりにこんなに美味しいチャーシューに出会った。並んでもまた行きたいし、支店にも行ってみたい。ご馳走様でした★",
            "過去に渋谷の凪には行ったことが何度かあるが、ゴールデン街の本館に行ったのは今回が初めて。たまに食べたくなる同店の煮干しラーメンも本家本元で食べるのでまた格別な思い。ゴールデン街で軽く飲んだ後に〆のラーメンと思い訪店。店前に着くと、かなり多くの外国人観光客が列を作っている。30分以上並んでようやく入店。とてもラーメン屋とは思えない急勾配の階段を上がり、店内に入ると想像以上に狭い厨房と狭いカウンター席が目に入る。食券を買い、カウンター席について待つこと５分。700円の凄い煮干しラーメンが着丼。普通の麺に紛れてほうとうの様な太い麺が混ざるのは同店の特徴。渋谷の凪と変わらぬ味が口の中に広がる。煮干しの香りは相変わらず強く、クセになる味も健在。このクセになる臭い煮干しの風味は凪のオリジナリティで時折食べたくなる麻薬のようなラーメン。渋谷で食べる凪のラーメンと何ら変わらぬ味だが、ゴールデン街にある本館で食べたのでその味は格別。",
            "煮干しラーメン知名度ランキング(恐らく)一位！定期的に食べたくなるのよなぁ=中毒性！あ、もう食べたい！のこちら！----------------【店舗概要】凪は『株式会社凪スピリッツ』が運営しており、都内を中心に6店舗ほど展開！ここの新宿店が本店であり、24時間営業！狭い店内ながらも夜中でも大行列作っちゃいます！苦味である煮干しのはらわたも手作業で全て取りきってるため煮干しの嫌な臭みなどは一切ないです！煮干しまだ食べたこと無い。。。けど気になってる。。。みたいな人は、ぜひまずは凪から食べてみてください！---------------【食事】煮干し味玉そばを注文！麺の固さ・濃さ・脂・辛さを選べます！なにも言わないと『通常で言い？』と聞かれるので、しっかり自分の好みを伝えましょう！今回は麺固め味濃いめ脂多め20辛(1辛～30辛)で注文！デブオーダー！まずはスープ！嫌みのない煮干しスープがうまいのよなぁしっかり仕上がってる！そして麺！手もみのちぢれ中太麺がしっかりスープに絡み、もちもちさがこれまたうまし！そしてなんといってもいったん麺！一杯につき一枚入っており、これがまじで好き！笑ちぢれ麺とはまた違い、ツルッとしたシルキーな舌触りがよき！そしてなんといっても辛味！『海の辛銀だれ』と呼ばれており、辛さはこれと唐辛子の量で調整されているっぽい！漁師伝承の調理法でイワシのエキスに数十種類のスパイスを合わせ、数日間寝かせているらしい！蒙古タンメンの北極がギリ食べれるぐらいの私ですが20辛でかなり辛いけど、最後まで楽しめる辛さ！もう少し上げてもいけそう！もう食べたい！！！！",
            "【再訪追記】2022年10月20日21:30過ぎ、11月27日16:30過ぎ、2023年1月20日17:55、2月10日17時半過ぎの訪問。食事時を外した時間だったので4回とも入店待ちはなし。都度レビューはしていないが、通算10回の訪問■頂いた品2022年10月から11月の1か月余の間に、なぜかメニュー名が変更になっていた(2022年10月20日)・中華そば900円(2022年11月27日)・煮干そば(肉入り)並900円(2023年1月20日)・煮干そば(肉入り)並900円(2023年2月10日)・煮干そば並700円■味・総評噛み応えのある麺、特徴のある一反木綿(ワンタンのような幅のある平打ち麺)、煮干しの香るスープ、辛味ダレ、チャーシュー、葱と過不足ない足し算。久しぶりに食べたが、やはり好み。24時間営業で安定的にこの質のラーメンを提供していることには驚きを禁じ得ない。また界隈にお邪魔する機会が増えそうなので再訪必至■会計システム・券売機制・千円札のみ利用可■卓上の調味料等・胡椒、煮干酢、つま楊枝■お店の状況・カウンターのみ。仕切りはなし・2～3名体制・お冷はセルフ　卓上のポットから紙コップに注ぐ(2022年10月22日)評価平均3.61レビュー1,513件。3.68マイレビュアー様39件。3.73＜前回レビュー＞タイトル:ラーメンの味、オペレーション、接客とも印象が劇的に改善したので再レビュー新宿ゴールデン街にルーツを持つ凪さん。国内外で26店舗を展開。2010年以降、出店スピードを加速。当店については初回訪問時(2012年12月)に接客面等で大いに納得がいかなかった点があり、超辛口評価をしていた。6中のSNAに大事な大事な用があり、近隣の当店に久々に訪問したが、味、オペレーション、接客とも印象が劇的に改善したので再レビュー。【総評】・煮干嫌いの方はご遠慮くださいとの触れ込み通り煮干の旨味や香りが確り感じられるスープが特徴。・麺はスープの味の強さに合わせるように太めで噛みごたえあり。存在感のある麺。タレの塩分も強め。・平打ちの「いったん麺」(一反木綿のような形状の麺)で食感の変化が楽しめるのもいい。・デフォで辛味ダレが入るがスープの幹があるので辛い物好きなら辛さマシ＆ラー油ありがおススメ。＜改善点＞・(多店舗展開に伴い、マイルドな味わいに収斂しているのか)スープは以前に比べ煮干のエグみや嫌味が抑えられ非常に好みの味わいに変化。・提供待ちの時間が大幅に短縮。過去の訪問では不可解な程に提供に時間がかかった(敢えて行列を作り出そうと提供に時間をかけ、意図的に店外で客を待たせているのではとの印象を持っていた)が直近の2回の訪問では着席から5～10分で着丼。・接客についてもラーメン店としては標準的。気になる点はなし。＜訪問記録＞■訪問日時:2017年6月18日、6月19日の夜。2日連続で通算5回の訪問。約3年半ぶり。系列店への訪問はゴールデン街別館店以来、2年1か月ぶり。■場所：新宿ゴールデン街の一角。当店の階段は急勾配で酔っ払いにはキケンな角度。細い階段を登り切った2階。ゴールデン街は旧青線であり、本来食べログのような誰にでも開かれた健全なサイトで紹介するのには馴染まないアングラなエリアだが、最近は外国観光客向けのサイト等に紹介されているらしく、雰囲気は様変わり。妙に明るく外の人間にも門戸を開くような開放的な空気に変化している。■お店の状況等:L字型カウンターのみのキャパ10名程の狭小店舗。大柄な方は席までの移動も窮屈に感じるはず。ラオウの看板はなくなっていた。■会計システム:券売機制。食券を購入→お店の方に手渡す。(券売機の位置は階段を登り切った正面→右手に変更)■味等の調整以下の項目につき選択可。太字がお店のおススメ。1.味付:塩、醤油、合わせ(塩＋醤油)を選択可。2.麺の茹で加減:やわ、普通、固めの選択可。3.味の濃さ:薄い、普通、濃いの選択可。4.油の量:少なめ、普通、多いから選択可。5.辛銀ダレ:有無の選択可。半辛～30辛までの辛さマシが可能。但し辛さマシは唐辛子粉の量が増えるだけなので3～5辛で止めるのが好み。6.いったん麺追加:デフォは3枚。最大6枚まで追加可。7.辣油の有無。辛さだけでなく、煮干しの香りが移してある。追加した方が好み。■注文の品：プレーンな煮干ラーメン850円(3年半前から100円価格アップ)＜マイベストチョイス＞・味付:醤油・麺の茹で加減:普通・味の濃さ:普通・油の量:普通・辛銀ダレあり5辛・いったん麺は最大の6枚まで追加・ラー油あり■ラーメンの構成・麺：少し縮れのあるプリプリ感のある中太麺。噛みごたえがある存在感の強い麵。濃厚なスープと強いところでバランスさせている。平打ちの「いったん麺」は以前よりサイズが小さくなった気がするが、枚数の追加が可能になっているので問題なし。食感の変化が楽しい。・具材：具の主役は低温調理のチャーシュー。メンマ、葱が乗る。・スープ：一番印象が変わったのはスープ。煮干の旨味や香りは確り感じるが、エグみや嫌味はだいぶ抑えられた気がする。非常に好みの味わい。■店舗展開・国内10:東京8(新宿3、渋谷2、五反田1、下北沢1、秋葉原1)、埼玉1(大宮)、愛知1(名古屋)・海外16:台湾6、フィリピン8、香港1、中国1。計26店。秋葉原店は2017年6月末閉店。名古屋店は期間限定1年営業のよう。■個人的な評価履歴・2012年12月1.4点→2013年2月2.6点→2013年12月3.2点→2017年6月4.0点。(2017年6月25日時点：レビュー746件。評価3.62/マイレビュアー様25件。評価3.78）",
            "⁡ ｜このお店のココが推せる！*──────────────────────*とにかく煮干しの香りがすごい！煮干し系ラーメンが好きな人は是非とも1度行くべき！⁡姉妹店がいろんな場所に出店していますが、クチコミを見るとこの新宿ゴールデン街にある本店は別次元で美味しいとのことです♡⁡平打ち麺大好きな私としてあのヒラヒラ麺はたまらなく美味しかったパンチの強いスープにも負けないしっかりとした麺もこのお店のポイントだと思います⁡⁡ ｜お店の入りやすさは？*──────────────────────*超狭いお店なので荷物沢山の方は厳しいかも...また大勢の人で行くのも、席数限られているので基本バラバラになってしまうと思います⁡あと歌舞伎町を進んだ奥の方にあるので、お店に行く時は少し怖かったです笑⁡⁡ ｜待ち時間や混雑状況は？*──────────────────────*土曜のお昼頃に行きましたが数名待ちで入れました！やはりお店が狭いということもあり、長居する人もいないので思ったより早かったです⁡30分くらいで入れるんじゃないかなと思います！（もしかしたら外国人の方で溢れてるかも）⁡꧁─   ─꧂⁡﹣ すごい煮干ラーメン凪 新宿ゴールデン街店本館 （  @ramennagi_jp ）"
        ]
    },
    {
        "store_id": 71,
        "name": "ラーメンの店 ホープ軒 千駄ヶ谷店",
        "latitude": "35.67658923870177",
        "longitude": "139.71245158437537",
        "review": [
            "何度も伺っていますが、間が空いて3〜4年ぶりに。現在ビールは販売休止中なので要注意です。今回はチャーシュー麺　1,150円。デフォルトで長ネギが入れ放題なので、ネギラーメンの購入を検討される場合は要注意です。1階はご存知のように立ち席、2階は座れます。水でなく何らかの薄いお茶（ジャスミンだそう）が冷たくて美味しい。ティッシュはなくおしぼりがセルフサービス。店内は少し獣の香り。改めて驚いたのが、デフォルトのスープは最近のラーメンにはあり得ないほどに塩分値が低かったこと。分かりやすくチェーン店と比較すると日高屋の中華そばより薄味。町田商店の味薄めと同じくらいか、もっと薄いかも。化調感もかなり控えめで、最近の若者が食べたら『まずい』という感想をいだかれても無理ないのでは？と感じる仕様。背脂も昨今の背脂ラーメンと比べるととてもライト。しかし侮るなかれ。これはこれで、優しい背脂スープという大変貴重な存在。「脂少なめで。」という初老の男性客もおり、年配客にはこれが良いのでしょう。では濃い味好みの若者はどうすべきか。卓上にはちゃんと醤油かえしがあります。さらに豆板醤に似た『辣醤』があります。（HPの記載では、味噌に唐辛子を加えたものとのこと。）最近のラーメンに近づけたい方は、かえしを思い切ってレンゲ1杯投入してみてください。家系や二郎で味濃いめ、カラメが好きな方は、迷わず2杯ぶち込んで下さい。キレキレ醤油のドライスープに様変わりし、1食の価値ありです。または『辣醤』。こちら味噌がベースですので、塩分が高いです。上記のかえしの代わりにこれまた思い切って1さじ、2さじと加えると、途端に辛味噌ラーメンのような趣になります。これに入れ放題のネギを遠慮なく叩き込めば、辛味噌ネギラーメンの完成。かえしと併用する場合は、かえしレンゲ1杯、辣醤0.5さじくらいから様子を見るのが無難です。麺は自家製麺されているそうで、やや平打ちのストレートでコシがあり、短めで食べやすいです。チャーシュー麺は5mm厚さのチャーシューが6枚。肩ロースかな？適度な食感、適度な味の入り方で美味しいです。他の具はメンマ少々、もやし少々。入れ放題の長ネギは辛そうと思いきやしっかりと辛みが抜かれており、スープも熱々だから少ししんなりとしつつシャキシャキの食感も残って実に美味しい。総合して、手作り感のある味が懐かしい、やはりたまに食べたくなる1杯でした。脂の多め少なめもできたり、麺の硬さも指定できるので、上述のような自分好みの1杯を探しにまた伺います。",
            "吉祥寺のホープ軒が根城で飲んだ後のお決まりのケースでお邪魔してました。実は六本木で遊んだ後先輩のマンションに転がり込み、都度鍋持ってラーメン買いに行ったのが、ここでーす。そうなんです。夜中もやっていたのです。看板を見る限り今も24時間営業のようです。お札を両替機で1,000円札に替えて、ネギラーメンをプッシュ。プラの食券懐かしい。お店の人に1階か2階か聞かれて2階へ。1階はスタンディング、2階は座れます（3階もあります）考えてみればお店で食べるの初体験。おしぼりとって、カウンター席に陣取って、ジャスミンティを注いでネギラーメンを待ちます。途中注文何と確認されてお伝え致しました。（確認すると張り紙がありました）さぁラーメン到着。先ずはスープを一口。懐かしーい。美味しーい。そのまま頬張り、それからのすりおろしニンニク投下。ニンニク香る美味しいやつに変身。更に豆板醤（？）追加。辛さ来たー。更に変身した。汗が頭から流れるー。しばらく楽しみ最後に投入したのは、GABAN。風味が上がりこれまた美味。たくさん入っているネギを残さず広い、スープを楽しみご馳走様。午後３時に入りましたがお店はいっぱい。お客様は老若男女。根強い人気を確認できました。それではまた来る日までbye-bye。",
            "JR千駄ヶ谷駅より徒歩8分、都営地下鉄国立競技場駅より徒歩5分。そうか、最寄り駅はいまは大江戸線の国立競技場駅なんですねｗ、記憶の中ではJR千駄ヶ谷駅・・・、大江戸線が開通してから来ていないということですｗ。神宮球場に野球の応援に行く前に寄りました。本当はカレーを食べようと思ったのですが、ホープ軒が手前にあったので吸い込まれてしまったｗ。入口の券売機でラーメンを購入（プラの札が出てきます）。一階が空いていたので一階で。一階は立ち食い、二階はテーブルです。ラーメン@950背脂スープの上にモヤシ、チャーシュー、めんま。葱はセルフで入れ放題。カウンター上にはニンニク、辛いやつ、胡椒。見た目はギトギトですが飲んでみるとあっさりしています。麺は中太ストレート。もやしと一緒に食べると良い感じです。メンマやチャーシューは控えめ。さすがにスープは飲み干しませんでしたが、美味しかったです。提供されるお茶はさんぴん茶（ジャスミン茶）で、カウンター上のピッチャーにも入ってますが、これはなかなかポイント高く、食後スッキリするのに貢献します。新国立競技場のすぐそばで背脂ラーメンを完食してから神宮球場へむかいました。ごちそうさまでした。",
            "ようやくの長年の課題店。遠いのでなかなか行く機会がなく、そして念願が叶いました。なんと24時間営業。高度成長期の日本を支えた伝説的なお店。朝の8時に訪問です。先客は1名。1階の立食のみです。入口の券売機でラーメンをポチッ。ちょい高いですが、なんといっても24時間ということで納得。お手拭きをとってカウンターに。脂少なめでコール。目の前で調理して5分ほどで着丼しました。むむっレジェンド的な薄めのトンコツといったビジュアル。まずはスープを一口。ののっ印象どおり。朝から食べやすい。さっそく卓上のネギをどさっといれて、そしてニンニクを少量投入。そして一口。おー、何気にニンニクのパンチがすごい。続いて麺をずるり。加水高めの中太ストレート。もちっとして食べ応えありますね。チャーシューは柔らかく美味。モヤシはシャキシャキ。メンマは定番。いやー、これはレジェンド。テンプレートですね。時代を感じますよ。定番が一番と感じさせる一杯です。ご馳走さまでした。",
            "ラーメン950円#2023-51久しぶりシリーズ。雨の日曜日☔️13:16にお伺い、お昼を少しすぎていたので空いているかと思えば結構人がいます。流石に待ちはなかったけれど、どんどんお客さんが来ていました。券売機でラーメン950円をポチり。おしぼりを取りカウンターに向かいます。ステンレスのキレイなカウンターに胡椒やタレ、酢、にんにく、豆板醤、盛り放題のネギがありました。13:25 配膳。そうそう、背脂に覆われたどんぶり。もやしとめんま、チャーシューがわずかに見える。スープをいただく。豚骨出汁に返しは緩めで甘みを感じます。表面のラードが熱々でやられます。麺は、中太ストレート麺で柔らかい食感。むにゅっという感じで加水は少なめ、背脂スープとよく絡みます。チャーシューは薄めのバラ肉ロール。味も控えめで主張は少ない、シャッキリもやしと麺の相性はバッチリ、また盛り放題のネギはあと乗せすると食感が残り、またネギの香りも良いもの。久しぶりに頂きましたが、もっと濃いイメージでしたが案外スッキリいただけました。",
            "いつも閲覧頂き誠にありがとうございます✨良いと思いましたら\"お店を保存\"ボタンでブックマークされてみてください♪東京の国立競技場の前にあるお店。食べログTOP5000選出店です✨昭和35年創業！豚骨背脂醤油ラーメンの元祖(^ ^)24時間営業でめちゃくちゃ美味しい！国立競技場の目の前で、六本木と新宿の間でつい行きたくなるお店ですね(^-^)飲みの締めラーメンはここで決まり♪酔ってたのでフルトッピングみたいにしちゃいました( ´ ▽ ` )_/_/_/_/_/_/_/_/_/_/最後まで読んで頂き誠にありがとうございます✨コメント頂けましたら返信させて頂きます♪多少でも皆様のグルメ情報のご参考になれば幸いでございます。▽Instagramも更新しております。Hide Gourmand【@hide06_21】",
            "国立競技場徒歩１０分。外苑西通りぞいにある老舗のラーメン屋さんです。このラーメン屋さん２４時間営業で知る人ぞ知る有名亭主が現役で今なお健在。深夜になると小さい駅のロータリー並みに車が止まりタクシードライバーさんたちで賑わいます。またヤクルトの試合直後、国立競技場で試合がありその直後はこれでもかと長蛇の列。1階はオール立ち食い。2.3階は座り席。(3階は未経験)とゆう店構えになっています。あの一等地、所有権なのかなーとか色々かんがえてしまいますよね笑本日はチャーシューメンをいただきました。2階に上がり提供８分。スープから。背脂チャチャ系ですが甘いとゆう表現がただしいでしょうか。重めに見えますが割とライト。食べ終わって2時間でちゃんときますが、麺はこれまたしっかり絡む平打ち中太。個人的には細麺派ですがホープ件は別軒。チャーシュもしっかり柔らかくあじもしみてうまい。できるだけ長く健康で頑張ってほしいお店。ごちそうさまでした。またきまーす",
            "この日は新宿シティマラソン。久しぶりにハーフに出たら、市ヶ谷あたりでタイムアウト。残念。国立競技場に収容バスで移送されます。そして、お約束のホープ軒へ。さすがに混んでいました。ワンタン麺を食べようと食券機で買おうとしたら、何とこの日はナシ！それではと●チャーシューメン＠1,250をぽちっと購入しました。だいぶ、高くなりましたね。１階のカウンターへ案内されました。目の前は、牛久保社長の目の前。お元気そうで何よりです。以前、味濃い目などをしましたが、今回はノーマルで。足元には暖房用の練炭。ありがたや。２分位待ってご対麺。具はチャーシュー、メンマ、モヤシ。チャーシューは５枚か。背油はそれほど浮いていないが、液状の脂が層になっています。軽くねぎを盛って頂きます。ねぎを入れすぎるとスープが冷めるのでほどほどに。中太麺が良い感じに茹で上がっています。コシがあって口の中ではモチモチ食感。社長が作るラーメンはさすがですね。チャーシューはスープで温めておきました。柔らかく、味がしっかりとしているので、おいしひーです。チャーシュー下のモヤシはシャキシャキ食感をキープ。後半はお約束のすりおろしニンニクをたっぷりと入れてコク増し。やはり、ニンニクのないホープ軒はありえないね。もはやレジェンドのホープ軒 千駄ヶ谷店！ごちそうさまでした。",
            "「うどんが主食」instagram　https://instagram.com/alwaysudon/うどんが主食のTikTok https://www.tiktok.com/@alwaysudonチョー久しぶりのホープ軒。オフ会があってあんまり食べれなかったので帰りに寄りました。1階カウンターでしたが社長がいました！できるまで眺めていました。初めて行ったのが40年以上前。社長は御年83歳。年はとりましたが元気ですね。ラーメンも美味かったです。社長が作ったのですが、チョット味が薄くなった気がしましたが塩分摂り過ぎは良くないぞと言われてるみたいでいいと思います。いつまでも頑張って下さい。YouTube　https://www.youtube.com/user/techno9353/featured",
            "千駄ヶ谷に、仕事で用があり、国立競技場の周りを歩いてると、名古屋からのチェザリ系のピザ屋を発見したけど、定休日。すぐ近くにある、ホープ軒。3年ぶりくらいかな。実は、高校生の頃、高校サッカーを見に田舎から出てきて、必ず食べていたホープ軒。その後は上京してから、環七の土佐っ子や、下道橋（字あってる?）ラーメンにハマって、毎週環七に路駐して食べてたな。そんなこんなで、ホープ軒も懐かしく、最近はラーメンの好みも変わってきたけど、たまには食べたいかな。きちんと、丼も温め、手際の良い接客と、ラーメンの作り方は全く変わらないのは素晴らしい！どんだけラーメン作ってきたのか？ネギトッピングしたけど、カウンターにフリーのネギトッピングあった（笑）ま、いいか。スープも変わらないかな。もう、懐かしすぎて。嬉しい。2階にきれいな席もあるけど、やっぱり一階のカウンターだね！！末永く営業してほしいと願ってます！また来ます。"
        ]
    },
    {
        "store_id": 72,
        "name": "味噌屋 八郎商店 新宿店",
        "latitude": "35.69635103079043",
        "longitude": "139.69842286246697",
        "review": [
            "有名ラーメン店「なんつっ亭」グループの味噌ラーメンブランド店！！場所は、都営大江戸線の新宿西口駅から徒歩４、５分。小滝橋通りからほんの１０ｍくらい入った場所にあります。周りには、ラーメン二郎や焼肉店と飲食店がひしめいています。お店はビルの１階にあります。白い看板とうまいぜベイビーの看板が光っています♪この「うまいぜベイビー」というのは、なんつっ亭代表の古谷一郎さんの口癖で謳い文句。この名前の本も出していますね＾＾ｂ入口は、低い段差が２段ほどあります。(手摺なし)店内に入り左手に券売機があります。味噌らーめん、辛味噌らーめん、トマト味噌らーめん、カレー味噌らーめん、味噌つけ麺の５種類。各種トッピングあり。サイドは、まかないチャーシュー丼、ギョーザ、おつまみチャーシュー、ごはん。お酒の提供もあります。席はＬ字型のカウンター席のみ。らーめんの提供も早いので、ランチでも良いと思います。らーめんは勿論ですが、餃子も美味しかったので、リピート間違いなし＾＾ｂ",
            "今日のポテランチ→【初】濃厚味噌に黒マー油が効いてパンチある味、辛いの苦手だけど意味のある辛さで超美味しくて好きな味、リピあり思いっきりランチタイムだったので行列できてるなと思ったら隣の二郎で今日の店は行列無しで入れた近くの「龍の家」というラーメン屋も行列だったから、この店意外と人気ないのかなと思ってたら自分の後直ぐ行列できてたから自分はたまたま運が良かったんだと気づくラーメンは濃厚味噌に黒マー油が効いてパンチある味、焦がし系のような香ばしさもあってグッド、辛いの苦手だけど意味のある辛さで超美味しくて好きな味麺は太めでコシがしっかりしていて、写真だと分かりづらいがモヤシが結構入っている、このモヤシがスープと相性抜群で美味しい、ほんとモヤシって安いのに優秀な食材だよなと思う味付け玉子は中が半熟でスープに合う、チャーシューは歯応えある警察だけど普通かな、途中でおろし生姜を入れたがスープとの化学反応はなくただの生姜の味が追加するだけ、生姜が特段好きでなければ入れる必要ないと思うまかないチャーシュー丼の肉には独特な味付けがされてる、ラー油と酢を出したが合う、食べ終わって気付いたがスープかけたら絶対に美味しかったのにと後悔して完食今日は映画を観た帰り、キムタクと綾瀬はるかの『THE LEGEND & BUTTERFLY』を観たが、こういう信長の描き方もあるのかと感心、自分は好きで良かったキムタク大好きだが今回は綾瀬はるかが圧巻すぎた観た直後は良かったくらいだったが、後々思い返してみると全てのシーンやストーリーが丁寧に作られてて、思い出すだけで感動してくる最高の映画でした来場者限定でポチ袋もらったのでパシャリ、こういう限定プレゼント貰えるの嬉しいねそして今日初めて二郎は新宿に2店舗ある事を知る、歌舞伎町の映画館の近くにあり今日の店の隣も二郎でビックリだった新宿味噌屋 八郎商店味噌らーめん玉子入りミニまかないチャーシュー丼1,220円#ポテランチ #今日のランチ #今日のグルメ #今日のごはん #今日の昼飯 #グルメ好きな人と繋がりたい #グルメスタグラム #グルメな人と繋がりたい #グルメ好きと繋がりたい #ランチ好きな人と繋がりたい  #飯テロ #飯テログラム #食べスタ #食べスタグラム #東京ランチ #東京グルメ #東京ごはん #東京飯 #新宿グルメ #新宿ランチ #今日のラーメン #東京ラーメン #新宿ラーメン #ラーメン好き #ラーメン好きな人と繋がりたい #ラーメン好きと繋がりたい #味噌ラーメン #濃厚味噌ラーメン #味噌屋八郎商店 #レジェンドアンドバタフライ",
            "最近よく昼食でお世話になる小滝橋通り沿い。その通りに面しているのがこちらのお店さん。隣りには『らーめん次郎』があります。友人が美味しいと言っていたので満を持しての訪問です。週末に訪問。開店したばかりですが既に先客4名、後客4名でした。一番オーソドックスだと思われる【味噌らーめん】税込み価格850円を店内券売機で購入。大盛りが無料とのことなので食券を渡しながらお願いしました。鉄鍋で炒めながらスープを合わせるので店内には芳醇な味噌の香りが漂います。7分で着丼。まず大きめの深さがあるどんぶりにスープがたっぷり入っているのが嬉しい。スープが少ないと冷めやすいですし、麺がスープに十分に絡まないので。こちらのお店さんはそんな心配ゼロなのでありがたいですね。スープは濃厚な味噌（赤味噌がメインかな？）が溶け込んだ香り高いもので苦味と旨味をプラスする黒マー油が散りばめられ、大変コク深い味わいになっています。麺は存在感のある食感と重量があるもので箸も重いです。トッピングの野菜はシャキシャキ、肩ロースのチャーシューは古き良き味でした。額に汗を滲ませながらの完食。やかんの冷たい水がやけに美味しく感じました（笑）ご馳走さまです。",
            "『味噌屋八郎商店　新宿店』さんに伺わせていただきました。場所はJR新宿駅西口から徒歩10分くらいの場所に店舗がございます。こちらのお店。なんつッ亭の味噌専門店にあたります。創業10年以上の味噌専門店です。なんつッ亭が元々、豚骨スープにマー油の組み合わせで大人気だった背景を生かしてか、味噌屋八郎商店 新宿店でもそれを使いつつ、味噌を合わせています。訪れたのは平日13時過ぎ。待ち客無し。食券を買いカウンターに座ります。今回は味噌で注文です。待つ事5分くらい。テーブルへ到着です。先ずスープを一口。安定感ある味噌。暖かく美味しい。濃い目ですが飲みやすいです。麺は中太ストレート。固めでスープとも合います。トッピングはチャーシュー、煮卵にもやしとネギ。トッピングはスープとも抜群に合います！なんつッ亭の味噌専門店。暖かかさと安定感のある一杯を堪能いたしました。ご馳走様です。",
            "このまま小滝橋通りに沿ってまっすぐ行くと百人町と名の付くエリアにあたるが、1年半前までは約4年間住んでいて、この辺は庭みたいなもので、新しい店が閉まったり、開いたりすればすぐわかるくらいだった。しかし、この店は終ぞ行かないまま引っ越しをした。多分、味噌だからだろう。冬になれば季節的に「味噌」という選択肢がありになってくるけど、未だかつて、季節問わずして「ラーメンは味噌が好き」という人に出会ったことはない。実際、蒙古タンメン中本、隣の二郎、手前の龍の家は行列だったが、こちらはガラガラで、だからこそ、入ってみようとなった次第（自分が出る頃にはほぼ満席となったが）。一番ベーシックな味噌ラーメン@850だけを頼むつもりだったが、ゆでキャベツが@100とあり、ささやかな抵抗とばかりに野菜をこれで摂取。麺の大盛りは無料だが、普通にしたのに、一口ライス＋餃子3個が@180とお手頃で追加してしまった。この点は流石、「なんつっ亭」という人気店を屋台骨にするだけあって上手だと思った。券売機だけではなく、カウンターにて現金で気軽に安価なサイドを発注させ、取りこぼさないのだから。広い厨房を縦横無尽に一人で動き回る店長らしき方がワンオペだが、客席も結構広いのに凄いなあと感心した次第。餃子は町中華テイストのある、割と大ぶりで皮も厚め。しっかりニンニクを感じる餡で好み。普通に餃子単品＋ビールで帰っても満足しそうなクウォリティ。ラーメンは豚骨×味噌という事だが、あんまり豚骨を感じなかった。巷で「濃厚」を謳う味噌ラーメン屋の一般的な濃厚さ。麺はそれこそ、隣の二郎っぽいわしわしの麺だし、野菜の盛り方も何となく寄せている気がする。凄く美味しいとは思わなかったけど、ベーシックに旨いと思った。頼めばくれる、すりおろししょうがとにんにくを入れるとブーストする。こういう濃厚系なら、「ど・みそ」が好きかな。",
            "雨模様が続き、寒い日が戻ってきて大変ですね…風邪ひきそうな寒暖差ですので皆さんもお身体ご自愛ください(o^^o)ということで外出先から小雨が気になる感じでしたが、寒さもあって最近食べ比べしている味噌ラーメンをいただきに味噌屋 八郎商店さんに訪問しました！豚骨で一世を風靡したなんつっ亭さんの味噌形態だったかな？12時をちょっと過ぎたかなという時間でちょうど満席でした！ただ食券を購入してる間にちょうど1名が帰られたので入れ替わりで着座できました( ^ω^ )店内左手にある券売機で1番人気の味噌八デラックスを選択しました！多分チャーシューとゆで卵がついてくる感じかな？普通盛りと大盛りが選べるみたいです！普通盛りでお願いしました！4分ほどでご提供でした！早い！見た目もゴージャスでいいですね〜！山盛りのもやしに立てかけられたチャーシューに、青ネギとゆで卵の緑と白が映えます(๑>◡<๑)早速麺を引き揚げていただきます！低加水タイプの太麺マー油を絡ませて香ばしい感じの味噌味ですね！麺の茹で加減も良くて食べ応えもあり良かったです！チャーシューは煮豚系でほろほろ崩れる食感がいいですね。暑さは若干薄めで食べ応えもう少しあると良さそうかなーと感じました！もやしはシャキシャキで美味しかったです！海苔はもう少しいい海苔使いたいかなー、確か今年はあまり生産が良くなかったから高騰してるとは聞きましたが。それなら海苔じゃなくてもいいのかなーとも思いました！ゆで卵も味付けはほぼなさそうで、卵自体も普通な感じそうで、もう少し濃厚な卵を使って欲しいところ(こちらも生産が追いついてないので難しい問題かもですが)涙スープですが、思ったよりパンチが強くなかったなーという感じでした。食べ終わったあとにスープだけいただいても普通に飲み進められそうで、麺やもやしをいただくにはもう少しパンチも欲しかったかな。最近濃い目の味噌ラーメンもいただいてたのでそのせいかもですが(^_^;)ボリュームは結構あったので普通盛りでもお腹いっぱいになりました！普通に美味しいことは美味しかったもですが、結構パンチがありそうだなーという先入観もあったかも知れず…ただ、その分で飽きさせないタイプとは言えるので万能感はありました！回転も早そうでそこも良かったと思います！",
            "なんつッ亭のブランド、味噌ラーメン専門店。券売機でメニューを選びます。メニューは『味噌らーめん』『辛味噌らーめん』『トマト味噌らーめん』『カレー味噌らーめん』『味噌つけ麺』とどれも魅力的だがこの八郎商店に来たのは初めてなのでまずはベーシックの「味噌らーめん」をチョイス。(注文)◯味噌ラーメン　￥850◯まかないチャーシュー丼　￥380店内はキッチンを囲むカウンター12席のみ。券を店員さんに渡してから5分もしないうちにラーメンとチャーシュー丼が提供されます。見た目でも分かる濃厚なスープだ。味噌スープのまわりに浮かぶ黒いマー油がなんつッ亭の醍醐味。焦がしにんにくの香味油だ！濃厚なスープなだけに洋服にはねるのが心配ですが、ちゃんと紙エプロンが用意されているので安心です。肝心のスープのお味は濃厚な味噌の風味を味わえる絶品味噌ラーメンでした。味噌とマー油ってこんなに合うんだ。麺は適度なこしがあり、中太のちぢれ麺なので濃厚なスープの絡みつきがいい。チャーシューはホロホロで柔らかく、濃厚なスープに負けない味。炒めもやしはしゃきしゃきでうまい。シンプルだからこそ濃厚なスープとの相性が抜群！全体のバランスがよく、こんな味噌ラーメンを求めていました。本当に美味しかった。ご馳走さまでした。あっ後、まかないチャーシュー丼は味付けが少し濃いめでしたが、白いご飯が進む甘辛さでこちらも美味しくいただきました。",
            "今回は新宿。小滝橋というんですか。この辺りはすごい1大ラーメンタウンですね。行列店、二郎、その他たくさん。そんな中、あのなんつっ亭の味噌バージョンということで訪問です。味噌八デラックス1200円を購入。券を渡し、大盛無料なので大盛で注文です。さあ、やってきました。まずは麺。中太ちじれ麺は程よい弾力で、スープがよく絡むもの。量もたっぷりで食べ応えあり。まちがいない。次にスープ。濃厚な味噌スープにマーユが合います。背脂もたっぷりまみれています。これはコク、まろやかさ、そしてキレも秀逸。更に一味を加えればシャープさアップ。たまらんね。後半は生姜もくわえて一層深みを増します。これは癖になる。そして具。もやしがたっぷりでスープにまみれてうまい。海苔はしっかりしたものが5枚あり、味玉は意外にも繊細なトロ―リ。青ネギがいけます。チャーシューは厚くて柔らかで味がしっかり染みてうますぎ。というわけで、さすがなんつっ亭。味もボリュームもいうことなし。癖になるおいしさ。是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 土曜日、20時頃  【用途】〆 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 1名  【予算】1,000円以内  【注文内容】味噌ラーメン 850円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している味噌ラーメンが美味しいお店に行きたい 【概要】新宿西口にある味噌ラーメンのお店「味噌屋 八郎商店 新宿店」有名ラーメン店「なんつっ亭」グループで北海道の特製味噌を使用しており非常に美味。コスパも良いのでガチおすすめです！【レポ】☆味噌ラーメン 850円麺はシンプルな中太ストレートでやや歯応えあり。スープはなんつっ亭仕込み秘伝のマー油が入った味噌ラーメンはコクがあり背脂風なところも完璧。具材はデフォルトでトロトロなチャーシューが2枚も入っています。大盛り無料もありがたい。ご馳走様でした！",
            "23年3月　初訪問各線新宿駅西口から徒歩10分弱、小滝橋通りから少し中に入った場所で営業しているラーメン店以前から近くを通ることがよくあり店頭に常に行列があるので気になっていた平日午後18時過ぎ店内入店近くでの仕事を終えて少し早いが夕飯をということで店探し、店の前を通ったところいつもある行列がなかったので急いで入った店内は厨房を囲むカウンター席のみ10席ちょっと、割に広い店だが目一杯に席を作ってなくて余裕のある造り。券売機で食券を購入して入った左手の端のカウンター席に着席・味噌ラーメン（850円）推しメニューは券売機の配列から察するに特製なのだろうがまずはベーシックなものから、ということで。10分内の待ち時間で丼到着茶色く濃いめの味噌スープにマー油がかかって太めの麺、もやし、豚バラのチャーシュー入り。麺は極太のストレート麺、スープとの絡みも良くて味噌味が染み込んでます。麺自体のボリュームもありずっしりとお腹に入ってくる麺。良いですね。スープには甘い感じの味噌を使用、見た目濃いめですがマー油の効きが良いのか味噌が全然気にならない（とマズイのか）仕上がり。もやしと混ぜると味噌味が付いて良く、ボリューム感のある麺とも合っていてこちらも良いもの。サイドにライスがあったら更に美味しく食べられるかも、とは。食事自体は10分程度で終了、食事中に次々と入店してきて座席はすぐに満席に。人気店であることが判る１杯でした。また機会があれば行こうかとご馳走様でした。"
        ]
    },
    {
        "store_id": 73,
        "name": "百日紅",
        "latitude": "35.69091100011275",
        "longitude": "139.70530102777232",
        "review": [
            "東京都新宿区新宿3-4-8 新宿三和東洋ビルヂングセゾンプラザ B2丸ノ内線新宿三丁目駅東側改札を出て、「C2」出口にあります。マイレビさんの口コミを拝見し、ＢＭしておいたので土曜日の16時28分に母とお伺いしました。初めは煮干つけ麺をいただこうと思っていたのですが、券売機を見たら、おすすめ浅利蕎麦980円が気になったので、食券を購入し店員さんに渡しました。カウンター席に座り、待ちます。お客さんは男性、女性と色んな方がいらっしゃいました。16時40分に浅利蕎麦が提供されました。麺は細麺でパッツンとした食感です。スープは浅利の味がとても染み出ていて、美味しかったです。チャーシューが3種類入っていて、海苔が添えられているだけの結構シンプルな見た目です。浅利好きな方、いいと思います。ごちそうさまでした。",
            "お仕事の帰り、お腹が空いた友達が「おいしそうなラーメンのお店が近くにあります！」と調べてくれていきました。その時点ではまだこちらがこんな有名店さんだなんて梅雨知らず。。。。大変失礼いたしました＞＜到着するとちょうど人数分座れる感じ。（もちろんお店をでるころには、なんにんも外の待合のお椅子でまっていらっしゃいました）券売機でチケットを買います。どれもこれもおいしそう。あさり、魚介、塩。。。お値段も優しめでした♪まよった挙句、わたしはにほしつけ麺に。お友達は塩。つけ麺ですが、早めの提供がさすがでした。お水と割りスープはカウンターにあるので、よきタイミングでいつでも自分で注ぐことができるのもいいですね。麺はつるっと喉越しがよく、後味もさっぱりとしていておいしいです。お肉も2種類がのっかていて、つけ汁の中にも潜んでいました。お肉もやわらかかったです。つけ汁はわらなくても、そのままでも飲み干してしまいそうなくらいでした。お友達は「大盛りでもいける！」と大絶賛、また近くにいったら立ち寄りたいです。",
            "新宿三丁目駅直結の飲食店街があるのですが、その中にあるつけ麺を中心としたお店です。こちら、カレーつけ麺があるのです。しかも2種類。煮干カレーつけ麺と魚介カレーつけ麺。どちらにするか悩んで、券売機の先に書いてあった煮干にしました。まず麺。つるつるでしこしことした食感。喉越しが非常に良いです。そしてカレー。煮干の旨味もある意味でのエグ味もあるのですが、それがスパイスと相まってむしろ美味しさにつながっています。とにかく濃厚でドロドロ。つるっとした麺にもしっかり絡むのがまた良い。そして麺の上にもチャーシューなど具材が載っているのですが、カレー汁の中にもたっぷりと具材があるのがまた良い。それでいて値段もお得。これは当たりのカレーつけ麺ですよ。カレーつけ麺も色々と食べている方かと思いますが、その中でも上位に入ってくるクオリティ。これが魚介だとどうなるのか。そちらもまた食べてみたいと思いました。",
            "新宿三丁目駅Ｃ２出口から直結・京王フレンテ地下２階でいつも混んでる人気店ランチタイムはいつも並んでたりすることも多いのでピークタイムを避けて空いてる時に行くことが多いかな　メニューはこんな感じつけ麺は煮干しに魚介や淡麗塩にカレーなど種類いろいろ・店内の券売機でポチッとしてから空いてる席につきましょう この日は久しぶりの訪問だったので特製濃厚煮干しつけ麺をチョイス麺量は並か大か選べますが２００ｇの並で・特製には味玉に鶏むね肉チャーシュー２枚と豚肩ロースと豚バラ炙りチャーシューが１枚ずつ 濃厚煮干しのつけ汁は熱々で登場長〜い穂先メンマに角切りチャーシューもコロコロ・濃厚だけどいい意味で以前より角が立たずにマイルドな煮干しの味わい 麺は三河屋製麺の特注麺・注文時に冷盛りか熱盛りか聞かれます冷盛りでコシがあるツルツルもちもちな麺は箸でちょうど取りやすい太さ・最後はそば湯のようにスープ割りにして今日も元気に完食完飲です いつも煮干ばっかりだなぁって思って別の日に魚介つけ麺をオーダーノーマルだと炙りチャーシューにしっとり鶏チャーシューにカイワレとシンプルな見た目・ベースは煮干しとそんなに変わらないかなぁ 今度はまだ食べていないカレーつけ麺かガーリック塩つけ麺にトライしてみよ  ごちそうさま",
            "今日は春分の日で祝日。でも私は仕事…世間はWBCの準決勝メキシコ戦に熱狂。私は事務所でラジオ観戦しながら仕事に向き合う。素晴らしい大逆転サヨナラ勝ちに興奮したら腹減ってきた(-｡-;この状況のお腹を納得させられるのは、もう百日紅さんそれも辛つけ麺しかない！と向かう。まずは券売機で辛つけ麺1,000円を購入して、待ちの最後尾に並ぶ。12時前だったが外待ちの椅子は満席。ちょうど入れ替わりだったのか、5分くらいで纏めて案内される。ここ2回ラーメンを食べてたので、店員さんもニヤッとしてくれる。熱盛り大盛りはもうなんもいう事ないです新宿でつけ麺食べたい人、是非百日紅さんを訪れてみてください。新宿No. 1ときっと思いますよ♫",
            "麺や 百日紅＠新宿三丁目特製煮干蕎麦(塩)【¥1250】麺大盛り【¥150】■訪問日  2023年3月19日 日曜日 20:10〜■最寄駅  都営新宿線 新宿三丁目駅■営業時間  平日 7:00〜23:00 (朝ラーメン7:00〜11:00）土日 11:00〜23:00■定休日  無休今回は新宿三丁目駅すぐの麺や百日紅さんへ地下道直結なので雨の日でも安心して行けますしかも、今回は夜の訪問でしたが朝ラーメンもやっていて、なんと！¥500✨ワンコインでが食べられるので、近くに行かれた際はぜひ候補の一つとして都営新宿線の新宿三丁目駅の改札を出たら右に行き道なりに進むと丸の内線に乗り換え方面の階段があります。その少し手前の右側のビルに入り、地上には出ずに左のビル内に入るとすぐ右側にあります。地下道の入口にも看板が立っているのでそれを目印に今回は夜の訪問で20:10に到着並びもなくすぐに入店✌️店内券売機にて購入後、カウンター席へ。インスタをフォローしてる人は味玉サービスのよう✨食券を渡す際に声掛けすればよいとのことですがなんとなく言いづらいのでフォローは以前よりさせて頂いておりますが今回もスルーで前回はつけ麺だったので今回はを。大盛りでしたがあっという間に完食次は醤油をいただきに行きたいと思いますメニューも豊富なので、毎回変えていけるのも嬉しいですね※  あくまでも個人の感想です#麺や百日紅#特製煮干蕎麦#新宿三丁目#新宿グルメ#新宿ラーメン#朝ラーメン#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "〜肉沢山ガーリック塩つけ麺〜定期的に通っている百日紅さんへ！さるすべりと読みます。平日18:30頃で待ち時間無しでの入店です。豚肉が溢れるほど入った動物系のお出汁もしっかり感じられる塩スープに、つるもち極太平打ちストレート麺をつけて。濃厚つけ麺やカレーつけ麺も美味しいのですが、塩つけ麺も負けないくらい美味しい！！ガーリックチップがいい味のアクセントです。炙り豚チャーシューや鶏胸チャーシューが厚切りなのも嬉しい。大盛り無料増量可能です。新宿でつけ麺をお探しの際はぜひ〜",
            "新宿三丁目の近くでの商談が遅く19時30分くらいに終了(；ω；)早く帰りたかったけど帰っても家に何もないのでラーメン食べて帰ります！駅の中にあって立地抜群の百日紅さんに訪問しました！19時45分くらいに着いたかな？半分くらい埋まってましたが空席ありでした！元気になるぞということで奮発して特製にしました(๑>◡<๑)塩つけ麺といえば百日紅さんというイメージでしたが、以前に東川口でいただいためいげんそさんも美味しかったので改めて比べてもみたいかなみたいな！程なくしてご提供！懐かしさもあり、美味しそうですね！水菜と紫玉ねぎの彩りが良くて、すごくヘルシーそうですしGoody！チャーシューが3種類4枚！低温調理の肩ロースは旨味がしっかり感じられて1枚じゃ足りない！豚バラは炙られていて脂が溶けます！鶏ムネはしっとり柔らかく美味！スープはキリッとした塩味で甘味も感じます。ただ思い出にある味と比べるとこんなものだったっけな？という感じです。想像よりすっきり！めいげんそさんの方が貝や青海苔の風味があってよかった記憶ですね(；´Д｀)麺はフェットチーネを思わせる平打ち麺で、これはやはり素晴らしい！小麦感のあるしっかりした麺で甘味もあるのでスープの塩味とのバランスは麺をいただいてこそ！味変でレモンを絞ったり、柚子胡椒をつけながら食べたりよかったです！(入れるとぼやけてしまい柚子こしょうのポテンシャルを発揮できない問題)穂先メンマも柔らかくて美味しかったですし、ダイスカットのチャーシューもジューシーでした。全体的には物足りなさが勝ってしまいました。。麺は好きなタイプなだけに、推しが1人しかいないと寂しい感じで、私としては箱推ししたいので今後に期待しながらまたお伺いしたいと思います(o^^o)",
            "仕事開始前（or 開始直後）に外で朝食を頂くことが恒例化しつつある最近の私、2月末日となった火曜日は新宿三丁目でお店の暖簾を潜りました。9時30分過ぎに訪れたのは、新宿三丁目駅（C2出口）直結のビル内にあるこちらのお店。醤油と塩の2種類から選べる朝ラーメンを注文します。■『朝ラーメン（醤油）』-500円-一口啜ったスープから伝わるのは程良い煮干しの風味です。これがたいへん品良く、もう一つの軸である醤油とのバランスが素晴らしいですね。突出した強い味わい無しでしっかりと美味しさを確立しており、プツッとした独特の食感を有するストレートの細麺との相性も良し。その価格から具材のシンプルさは否めないものの、朝食として十分満足できる料理でした。出勤の人でごった返す地下通路から少し入ると喧噪が消え、落ち着いて食事ができたことや、お客さまが随時途切れないことに驚かされたこちらのお店。利便性の高い立地故、近いうちに再訪することが予想できますね。またお伺いします。美味しい朝ラーメン、ごちそうさまでした。",
            "【最寄駅】 新宿三丁目駅、徒歩1分  【来店時間】 木曜日、20時頃  【用途】ディナー 【定休日】無休 【予約】なし【待ち時間(店外)】15分 【利用人数】 2名  【予算】1,000円〜2,000円  【注文内容】魚介つけ麺 950円すじこ丼 450円【こんな人にオススメ】新宿三丁目駅周辺でラーメン屋さんを探している 【概要】新宿三丁目にある人気ラーメン店「百日紅(さるすべり)」ツルモチ太麺と煮干し・昆布・鶏ガラ・豚骨などの厳選素材を、それぞれ長時間に混んで合わせていると言われる自慢のスープが特徴のお店です。次回は煮干しを攻め込んでみます！【レポ】☆魚介つけ麺 950円煮干しを頼もうとしてましたが気づいたら魚介を注文していました！w麺は並or大 / 麺も冷or温、で選択可能で、圧倒的にコシがあるツルモチタイプの太麺。スープはドロドロ感少なめ、魚粉も控えめであっさりしているスタイルです！炙ってあるチャーシューは個人的に大好きなやつでした。☆すじこ丼 450円券売機におすすめと記載があったので思わず攻め込んでしまいました！w結論、正解でございました。ほくほく炊き立てであろうライスの上で新鮮なすじこが大量に。魚介系が美味しいラーメン屋さんなのでライスも魚介系で攻め込み圧倒的に魚介を食うディナーとなりました。ご馳走様でした！"
        ]
    },
    {
        "store_id": 74,
        "name": "銀座鴨そば 九代目けいすけ 銀座店",
        "latitude": "35.66934323872303",
        "longitude": "139.76474868426553",
        "review": [
            "週末12時半くらいに来店待ちなくスムーズに入店鴨白湯そば極み　　1550円　注文店内カウンター、テーブル席あり五分ほどで着丼鴨白湯スープがコッテリ濃厚で、とろみがあり美味しい。しっかりした味付けで、モチッとした中太麺によく絡む。玉子のきみの燻製がとてもねっとりして味わい深い、なかなか見ない玉子です。色もトマトのような鮮やかなきみが綺麗です。鴨チャーシューや、揚げつくねやごぼう天も揚げたてがトッピングされていて、メニュー通り極みの一杯です。お値段少々高めですが、トッピングどれも美味しい。味、見栄え良くこちらにしてよかった(^^)食べた中の白湯系スープのお店のなかで、個人的に一番好みの味でした♪次はあっさり系もぜひ食べに行きたいです。ご馳走様でした♪",
            "銀座でラーメンが食べたいなーという時によく頭をよぎるのがこちらのお店。かなり久々の訪問。こちらのお店は鴨出汁ベースのラーメン屋さん。鴨出汁ベースのラーメン自体珍しいのでたまにすごく食べたくなる時がある。今回は鴨白湯そばの極みを注文。お値段1,550円となかなか。前に来た時より値上がりしたような気もする。このお店ではあっさり系の鴨そばとこってり系の鴨そばの2種類が選べる。今回頼んだ鴨白湯はこってり系。5分ほどで着丼。極みというだけあってトッピングがぎっしり。サクサクなごぼう天に鴨肉チャーシュー2枚、肉団子2つ、卵黄の醤油漬け。まずはスープを一口。濃厚な鴨の味がしてとても美味しい。ラーメンというよりはコース料理のスープを飲んでる感覚。麺は中太麺。ツルツルでスープによく絡む。どのトッピングも美味しいが個人的にはごぼう天が一番。濃厚な鴨スープと絡んで最高。お値段は若干高いがたまに食べる分には全然ありだと思う。",
            ".˗ˏˋ 銀座鴨そば 九代目けいすけ / 東銀座 ˎˊ˗東銀座にある鴨出汁を使ったラーメン屋さん！鴨出汁って珍しいけど、臭みもなくあっさり上品なスープがお気に入り◎この周辺はラーメン屋がかなり密集しているエリアなんだけど鴨好き、醤油系好きにはぜひおすすめしたいお店✨— 頼んだもの —・芳醇鴨そば極み ¥1,370・特上ミニ鴨丼　¥400【みずきち絶賛メニュー】・芳醇鴨そば極み鴨チャーシュー、団子、ごぼう天、青梗菜、トマト、なると、見た目から映えな美しいラーメン…✨麺は細麺で少し全粒粉っぽい感じ！鴨の出汁がしっかり感じられる醤油系のスープがとにかく美味しい！あっさりしてるのに鴨出汁が濃厚で脂っこさもないから食べやすい◎個人的にはめちゃくちゃ大好きな味わい〜トッピングも色々楽しめるし大満足・特上ミニ鴨丼これね！鴨好きなら絶対頼むべきなやつ！鴨チャーシューの焼き加減がミディアムレアっぽいんだけどこれが柔らかくてめちゃくちゃ美味しいの、、、これだけでも食べ行きたいくらい！✎#銀座グルメ #東銀座グルメ #東銀座ラーメン #東銀座ランチ#銀座鴨そば九代目けいすけ #鴨出汁ラーメン #芳醇鴨そば極み #特上鴨丼 #鴨料理専門店 #グルメスタグラム #食べスタグラム #映えラーメン #映えグルメ #麺スタグラム #ラーメン女子 #グルメ女子 #みずきちグルメ",
            "平日の仕事上がり。油そばを求めて一路、銀座へ。〈けいすけ〉は、コロナ前に神保町の肉ラーメンをよく使っていたが、それ以外の店はとんと使う機会がなく来ているし、コロナ後、生活習慣が変わってから使う機会を失してそれっきりになっている。なんだか店舗ごとにメニューと推しが違って、資本系と言っていいのか微妙なラインで商いをしている、個人的には得体が知れないタイプの店。行ってみると、目の前で最後の席が埋まり満席に。食券を買って外で席が空くのを待つ。後ろから二人並び、入れ替わり待ち。都合、10分ほどで入店。注文は〈鴨一番絞り油そば〉〈大盛り〉〈極み盛り〉。そこからまた待って運ばれてきた〈油そば〉は、何だか色んなものが盛り込まれてちょっとパスタみたいな風情。まあ、パスタみたいなものだけどな。そして極み盛りは何かと思えば、ゴボウの天ぷらと卵黄の昆布締めと、鴨のミートボール揚げ。それぞれはいいのだが、ゴボウの天ぷらは油そばと合わない。ラーメンのほうのトッピングだな。そして本体のほうも、さすがの〈けいすけ〉さんでよく出来ているのだが、何だか変に色んなものを意識してしまった結果、迫力に欠ける仕上がり。言葉を選ばず言えば「凝りすぎ」な印象。油そばと謳うなら、もっとストレートに、ジャンクに振って作ったほうが得てして印象がいいものが多い（ここは私の好みによるものだとは思う）。ここもまた、〈芳醇鴨そば〉、〈鴨白湯そば〉を食べに来るべき店だったようで。評判がいい店、品質に安定感のある店だからと言って油そばを作るとそうでもないってことはしばしば。難しいもんだなぁ。",
            "☀️◼️銀座鴨そば 九代目けいすけ 銀座店 鴨白湯そば 極み 1,450円ちょっと❤️ちょっと❤️銀座やばいよ❤️やばいよ❤️美味しそーなラーメン屋さんが多すぎるザマスよ～❤️❤️❤️最終日❤️連れの趣味は高級腕時計❤️連れは腕時計屋さん巡り❤️私は...❤️大好きなラーメンへ❤️連れはラーメン食べないんだよねどーしよぉ❤️❤️❤️❤️❤️迷って決めたのがむぎとオリーブ 銀座本店さん❤️げ15人以上並んでるだよね...旨そうだもんねでも❤️大丈夫❤️近くで第3候補までチェック済❤️同じ通りにある銀座鴨そば 九代目けいすけ さんへ❤️わ❤️私の為に1席だけ空いてる❤️カウンターへ❤️その後は待ちが出てました❤️店員さんは❣️またまた全員外国人❤️とても感じが良い❤️ラーメン着丼❤️卵黄かわゆ❤️❤️❤️❤️❤️どれどれ～昆布〆卵黄❤️何これぇ～❤️❤️❤️❤️❤️激旨❤️10個食べたい❤️ごぼ天も熱々❤️サクッと食べて❤️浸して食べて❤️鴨チャーシューも❤️鴨肉だんごも❤️すんごく美味しくて私好み❤️大満足のラーメンでした❤️美味しかったので又食べたいです❤️ご馳走様でした❤️ちなみに❤️大好きなフォロワーさんが教えてくれたんですがむぎとオリーブ さん❤️伊丹空港でも食べれる様です❤️",
            "東銀座駅から徒歩3分ほどの場所に位置するこちらのお店を利用。今回は休日の18時30分ごろに訪れました。訪れた時点では私以外お客さんはいませんでしたが、10分ほどで他に2組ほどが入店されたため、夜はそれなりに賑わうことが予想されます。ちなみに決済は現金のみで食券を購入してから渡すスタイルでした。今回は980円の鴨つけ麺を注文。つけ麺は麺のゆであがりに少し時間がかかるとということで提供までの時間は8分程度です。食べた感想としてはコクがありながらさっぱり目の味。スープは香りがしっかりとしているものの、実際に食べてみると後味はそこまで強くなく、香りの余韻に浸るといった感じでは無し。また、塩加減も抑え目なため、かなり上品な感想です。一方で麺は少し癖のある面でつけ麺ように太目でかつ固めで食べ応えあり。ただ、スープにあまり癖がないために麺の味が意外にも印象に残るような一品となっていました。上品さは食べやすさは認めますが、満足感という意味ではあともう少しといった印象です。",
            "今回は、気になっていた鴨そばのお店「銀座鴨そば 九代目けいすけ」さんにお昼でお邪魔しました。この日は台風の影響か、激しい雨が降ったり日差しが差したりと不安定な天気でした。この天気なら11時半でも待つことはないかなと思いきや、やはり祝日、ちょうど満席で少し待つことに。券売機で先に券は買うことができたので、待つ間にゆっくり決めることができました。ラーメンは大きく2種類。あっさり系の芳醇鴨そばと、こってり系の鴨白湯そば。そのほかにもつけそばや油そばなどもあり、気になりましたが今回は王道で。結局注文したのは、・鴨白湯そば ミニわさびご飯セット　¥1,380- ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー私がトイレに行っている間に、麺の太さ（太麺or細麺）を聞かれていたらしく、希望は伝え損ねてしまった。今回は友人と同じ太麺になった。まずはスープから一口。鴨肉のヘルシーさからか口当たりは重くないけど、凝縮された鴨の旨味に喉が唸る。これが美味しくて、スープだけで何回も口に運んじゃう。麺は今回太麺だったが、太すぎずスルッといけるボリューム。スープとの絡まりはそこまでないが、”おかずと米”みたいな関係で、スープと麺がイケるイケる。一番うまいのが鴨チャーシュー。これはやばい。しっとりかつジューシーでものすごく柔らかい。これは次回チャーシューそばにしちゃおうかなってくらい好きだった。（てか後からメニュー見たら、鴨重とかいう米と鴨チャーシューのメニューがあるくらいだからそりゃうまいわな。）そしてミニ鴨わさびご飯。思ってたよりわさびは強めだったが、ツーンとくるわけじゃなく風味がしっかり乗っている感じ。ラーメンに乗っているチャーシューとはまた違う鴨肉で、ゴロゴロ感とタレの相性で米が進む。同じ値段で鴨そぼろご飯にもできるからそっちも気になるところ。 ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー　ー今回ははらぺこだったので、ミニ丼くらいつけなきゃでしょ！とか思ってたけど、意外にスープとか飲んでるとだんだんお腹にずっしりきて、めちゃめちゃお腹いっぱいになってました。笑鴨白湯って初めて聞いたので、鶏白湯との違いが気になって調べてみたら、鴨肉は鶏肉に比べて脂質が多いためこってり味だそう。ただ、カロリーは鶏肉より少ないので、ヘルシーだけどこってり、みたいな不思議なおいしさになるわけですね。次回は、細麺、チャーシュー増量、鴨そぼろでいきたいと思います。美味しかったです。ご馳走様でした。",
            "鴨肉が大好きなので胸を躍らせながら訪問。夕方に伺いましたが特に混んでいる様子もなくスムーズに案内されました。鴨白湯極みラーメンとミニ鴨重を注文。女性の店員の方が、エプロン要りますか、とお気遣いくださいました。ラーメン屋でもしっかりサービスしてもらえると嬉しいですよね。●鴨白湯極みラーメン・濃厚鴨白湯スープまずスープをいただきましたが、かなり癖が強い！良くも悪くも鴨の風味が強く、巷の鴨ラーメン屋に比べて鴨をより感じることはできます。ただ、獣臭さというか、濃厚豚骨ラーメンのえぐみのようなものがあります。濃厚なのはわかりますが、苦手な人からしたらちょっと厳しいかも。・麺麺は中太麺でコシがあってスープとよく絡んでおり美味しかったです。・薬味薬味として白ネギ・九条ネギが別皿で出てくる他、机上に粉山椒、黒七味、柚七味が置かれています。これは嬉しい。3種試しましたが、個人的には黒七味が美味しかった、というか鴨の臭みに寄り添ってくれるので、スープを良い方向に切り替えてくれました。ネギも同様の役割がありました。粉山椒は予想通り、柚七味はスープが強すぎるのか柚感が出てこず、あまり役割を果たしてくれませんでした。・トッピングトッピングはごぼうのてんぷら、ナルト、小松菜、めんま、鴨チャーシュー、鴨つくねが乗せられています。いわゆる特製ラーメンの割にはトッピングがちょっと寂しいような。原価的に妥当かもしれませんが。・牛蒡の天ぷら　こちらは美味しいです。ごぼうの香りがスープの風味にもあっています。・鴨チャーシュー　肉肉して美味しいです。やっと美味しく鴨を味わえた、といった感じ。ただ薄切りが2枚しか乗っていないのが残念。鴨ラーメンで鴨チャーシューにボリューム感が欲しいとおもうのは自然だと思いますが。。。・メンマと小松菜　アクセントとして間違いない面々。ただもう小さくて少ないのが残念。・昆布締め卵黄　これは面白いですね。旨味が濃縮されていますが、かなりしっかりと塩味と香りがするので、ラーメンとややぶつかってしまっている印象でした。・鴨つくね　ゆずの風味が効いていて、弾力もあり美味しいです。鴨感は乏しくは鴨である必要性を感じませんでした。●ミニ鴨重鴨肉の下とご飯の間にはかもそぼろが薄く乗っていました。鴨肉のうまみと藁？の香り高さもありこれは文句なしで美味しかったです。ラーメンと一緒に食べるのにちょうどいい量でした。鴨を存分に使って味わってもらおうという気概は感じますが、期待しすぎたせいかちょっと残念な気持ち。次はミニじゃない特上鴨重だけでいいかな。。まあそしたら他の店でいいか。。",
            "鴨そば九代目けいすけ＠銀座（芳醇鴨そば）おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、鴨そば九代目けいすけ＠銀座にやってきました。今日はソロディナーです。１８時３０分に到着。場所は『GINZASIX』の裏にあります。店頭にはメニューが貼ってあります。写真付きで分かりやすいですねー。入り口を入って左手に券売機が１台設置。初めての訪問だったので、シンプルな『芳醇鴨そば』をポチり。９４０円なり。ちなみに『芳醇鴨そば』は麺の太さを選ぶことが出来ます。「鴨白湯そば」は１０００円ですね。。めっちゃ強気な値段設定。まぁ、銀座なのでテナント代が高いんですかねー。鴨肉のテイクアウトもあるみたい。券売機の横に各ラーメンの特徴が貼ってました。店の中を見てみるとカウンター席とテーブル席がありました。私はカウンター席に案内されたので着座。１０席くらいある席ですがコロナ対策の為、５人くらいしか座れないようになってましたよー。店員さんに食券を渡すと「細麺か太麺のどちらにしますか？」と聞かれたので『細麺』でお願いしてみました。３分ほどで着丼です。早い！見てみると「ネギ」が別皿で提供なんですねー。「ネギ」が苦手な人の為の対策かな？？ラーメンの香りを確認してみると、めっちゃ鴨の匂いがします。これは期待ができそう。早速、スープをいただくことに。鴨のアブラから良い感じのコクが出ている。味自体は薄味ですねー。結構な薄味です。醤油というかカエシが少なさそうな印象をうけた。スープの温度はかなり高温なので火傷に注意！ドンブリも熱いです。ドンブリは予め温めてるのかな？？麺は細麺とのことですが、そこまで細くは無いですねー。低加水麺ではなく中加水麺？？くらいかな。このスープには低加水麺の方が合いそうな気がします。全粒粉入の麺みたいですが、粉の感じはあまり感じなかったですね。茹で加減が「柔らかめ」なのでカタメンが好きな人は、注文時に「麺かため」でお願いしたほうが良いと思いました。トッピングはこんな感じ。【ナルト】意識高い系のラーメンですがナルトが入ってました！普通のナルトです。【メンマ】メンマはかなり小さくて味があまりしませんでした。入ってた本数も４本くらいなのが残念。【小松菜？】鴨肉の下に隠れるようにトッピングされてたのが残念ですねー。こちらもほんの少ししか入ってませんでした。【別皿提供のネギ】緑の方は「九条ねぎ」みたいですが、細かく刻まれているのが微妙。食べた時のシャキシャキ食感など無く、ネギが小さいので香りもあまり感じられませんでした。細長く切った方が良いですよねー。【鴨肉】２枚とも鴨肉はジューシーで鴨の味が濃かったです！肉肉しい感じで大変美味しかったですね！９４０円という価格を考えると「鴨肉」以外のトッピングは、もっと量を入れて欲しいぁって感じました。『芳醇鴨そば極』という全部入りのラーメンは１３９０円ですよ？めっちゃ高いですよね。。こちらのお店の卓上には豊富な味変アイテムがありました。説明も丁寧に書いてます。この３つの調味料は楽しみ過ぎる！・柚子七味爽やかな柚子の香りがしますね。しかし、、『小諸そば』の「柚子七味」の方が香りが良いです。・黒七味黒七味は楽しみにしてたのですが、こちらも香りが弱い。。良い黒七味は価格が高いのでコスト削減してますね。・粉山椒かなり細かい粉状になった山椒。こちらの山椒は香りが良くバッチリ味変ができました！・ブラックペッパー荒削りになったブラックペッパーはスープにキレが増して良いですね！色々と書きましたが、久しぶりに鴨出汁のラーメンを食べることが出来て楽しかったです。次回訪問したら「鴨白湯そば」を食べてみたいなぁって思いました！かなりスープが濃厚みたいですよー。いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "銀座のラーメン屋さん。銀座駅もしくは東銀座駅から歩いて5分圏内の場所にあります。けいすけシリーズの九代目です。昭和の日の16:00ごろ行き、先客4名。中は綺麗な木調の内観。カウンター席と4人掛けテーブル席が二つ。本日は以下をいただきました。麺は中太麺か細麺が選べ、今回は細麺を選択。✔︎芳醇鴨そば極み（1370円）5分強で着丼です。非常に美しいですね〜✨トッピングはごぼう天、なると、団子、青梗菜、鴨チャーシュー、昆布締の卵黄などなど。別添えで九条ネギと白ネギの刻み。ごぼう天は注文を受けてから揚げ、また団子は注文を受けてから焼いている。ので食感や香ばしさが非常に良い(*´﹃｀*)団子はコリコリっとした粒の食感と、仄かに柚子の香りもしますね。昆布〆の卵黄というのも珍しい。昆布締めしたからか、ひと際濃厚。ねっとりとした感じも通常の卵黄ではあまりない食感。新感覚の卵でした(*ﾟ▽ﾟ*)麺はほんのり全粒粉。やややわめの細麺。小麦がしっかり感じられる美味さ。スープは鴨南蛮を彷彿させるが、商品名の通り芳醇な醤油の香りがかなり主張している。ほっこりする味だが、エレガントさも感じる。鴨の旨味がしっかり出ており、私はとても好きな味でした。味に関しては申し分なし、極みが1100〜1200円で、味玉入りが1000円切ってくれるとかなり理想的。でもこの値段でもまたたまに行きたいと思わせてくれるクオリティのお店。ごちそうさまでした(^^)♫"
        ]
    },
    {
        "store_id": 75,
        "name": "鬼そば 藤谷",
        "latitude": "35.6602793329787",
        "longitude": "139.69937000684183",
        "review": [
            "【お伺いした場所】東京都渋谷区宇田川町24-6 渋ビルヂング 5F最寄駅：渋谷駅【お伺いした日時】平成29年4月2日昼【お伺いした理由】マイレビさんの口コミを拝見し、透き通った塩ラーメンを食べたいと思い、行きたいに登録しておきました。【注文方法】口頭注文。後払い制【飲み物】コップに冷たい麦茶を入れていただけます。麦茶が入ったポットは配置されています。【注文したもの】『鬼そば塩ラーメン800円』《麺》ストレート細麺でパッツンとした食感でした。《スープ》透き通った綺麗なスープで、結構熱かったです。名前は鬼ですが、繊細な味わいです。焦がしネギがちょっといらなかったです。《具》チャーシュー、水菜、柚子がスープに合い美味しかったです。【雰囲気】ラジオが流れていたおかげで、帰りに利用する東名高速道路の通行止めの情報を得ることができました。空になったコップにさりげなく麦茶をついでいただいて、ありがとうございます。",
            "利用状況と注意点・1人・日曜18時前・PayPayなども使えます。・エレベーターで上がってすぐサラッと食べれるお店を探していたところここはヒット。エレベーターで上がり店内に入ると想像以上に明るく綺麗なお店だった。先客は4名ほどで席も程よく空いている。お店が小さいのですぐに店員が気が付いてくれる点が非常に良い。注文したのは・鬼塩ラーメンセット(1000円)ラーメンとミニチャーシュー丼がついて1000円は非常に安い。注文してすぐ到着。綺麗な色のスープに可愛らしくゆずが。塩の旨みを存分に感じることができる美味しい塩味のスープ。濃すぎるわけでなく、薄くもなく。美味しい塩をそのまま舐めたときに感じるあの旨みを上手にスープにした感じ。細めでほんの少し硬めの麺とも非常に相性が良く、綺麗に上品にまとまった一品。細いネギも風味と食感においていい役割を果たしていた。焼豚丼は、特別美味しいというわけではなかったが、お米のおかげでお腹がいい具合に満たされる。塩ラーメンはあまり選択肢になく、比較対象が少ないが現段階で一番おすすめできる塩ラーメンである。ぜひ一度行ってみてほしい。コロナ対策用にテーブルにアクリルが建ててあるが、1人分の席がかなりゆったり確保されているのも推しポイント。",
            "渋谷に長くいるのに行ったことない店って結構あってここもその一つ。ラーメン屋の「鬼そば 藤谷」。場所ちょいとわかりづらいな。センター街のビルの5階です。食券機はなく、後払い。塩がオススメらしくとりあえずデフォの鬼塩なるものを注文。・鬼塩ラーメン 900円具材はチャーシュー、白髪ネギ、メンマとシンプルそのものです。千葉の錦爽鶏を使ったスープは結構塩味が強いです。鶏油もガッツリで全体的に濃い。もっと塩味抑えた方が好きなんだけどこの位の方がわかりやすいのかも。レビューみてたらサッパリってあるけど自分にはコッテリ塩と言った感じ。これのどこがあっさりだよ。ラーメンとして物足りなさを回避した結果なんでしょう。中細ストレートはスープをよく持ち上げます。香りもいい。味付けチャーシューはやや酸化してるような匂いがします。ごちそうさまでした。--------------------------------------------------------------------Instagramも遊びにきて下さい♬【IKKO'S FILMS】https://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/",
            "「アゴものまね」でブレイクしたお笑い芸人HEY！たくちゃんが店主のお店「鬼そば藤谷」博多地鶏や豚、厳選された乾物から６時間かけて旨味を抽出したこだわりのスープに、厳選した５種類の塩をブレンドしたタレを合わせている、リンゴやマンゴー、パイナップル、菜種油で作る「フルーツ油」が全体に爽やかなスッキリ感を与え、世代を問わず、多くの方に愛される味作りが最大の魅力だ 【住所】東京都渋谷区宇田川町24-6 渋ビルヂング 5F【到着日】平日【並んで人数】0人【待ち時間】0分【注文したのは下記になります】■ セット　1000円(税込)❶ 鬼塩らぁ麺　鴨肉トッピング+300円(税込)鬼そば藤谷の代表作品、新人賞と鬼そば藤谷のスタートはここから始まった一杯、まずは透き通ったスープから一口、さっぱりな旨味に塩味強め、大判の焼き目のついたチャーシューは噛むたびに中から旨味が溢れ出す、シルキーで滑らかな麺肌の浅草開化楼製中細ストレート麺を使用、芳醇な旨味スープに負けない存在感を放ち、スルスルと入っていく喉越しと、風味豊かな小麦の香りが特徴的、柚子皮とねぎが不思議な存在感を発揮するという、低温調理の鴨肉の濃い旨味が噛む程に口の中に広がります、程好い弾力と歯応えもバッチリ、珠玉の一杯をいただきました❷ ミニチャーシュー丼とろとろ、甘めのタレでご飯が進みます",
            "大好きなお店でしたから20回くらいは利用していると思います本日4〜5ヶ月ぶりくらいかな？に参りましたが、味がまったく別物になっていて驚愕しましたまず麺が違うのに見た目で気づきました変に黄色い麺になっていて質感もデロンとしていたので製麺所を変えたなと思ったのですが、そんなレベルではなく麺どころかスープも味付き卵もメンマも味が全く違いました旨味を感じない無機質な塩辛いスープ、甘ったるく歯ごたえの悪いメンマ、仄かな酸味さえ感じる妙な風味の味付き卵(半熟加減も別物)、脂身しかとろけないチャーシュー(以前は赤身部分も柔らかくほどける仕上がりでした)あまりにも異なる味だったのでお店のご主人(藤谷さん)にお訪ねしようと厨房を覗いたのですがいらっしゃらなくて、ご主人の代わりに見えたのは別の方と、片付いた厨房でしたいつも厨房には仕込み中の何かが入っている沢山の鍋があったのですが、麺を茹でる用の鍋があるだけで、ただただ湯を沸かして麺を茹でるだけのスペースになっていました要は、全ての仕込みをやめてセントラルキッチンに任せたのですね？ぜーんぶ業務用みたいな味になっていた理由がハッキリ理解出来ましたこちらのご主人はすごく料理に情熱があって、味覚も正しくて、いつも必ずお店にいて仕込みをしていて働き者だなと思っていたので...今日すごく悲しかったですでも、こんなに材料にこだわったり手間暇かけてたら絶対採算が取れないなとずっと思っていたので、仕方ないなとも思いました悪いところばかりを書いてしまったので、一応良いところも書いておきます以前は豚脂で床がベトベトしていたのですが、今日は全くベトつかずキレイでしたでも、家事を頑張るお母さんの手がガサガサと荒れているように、豚脂でベトベトする床は大量の豚を使って仕込みをしている証拠なので、わたくしは好きでしたよ(´；ω；｀)ログを残す予定がなかったので写真はありませんあと、アルコール度数75%と記載のあるボトルに入っているアルコールですが、あれは低い濃度の物を入れ替えているのでしょうか？メーカーによってアルコールが臭わないものがあるのかも知れませんが、我が家にあるドーバーパストリーゼは臭いだけで酔いそうになりますし、フマキラーのアルコールスプレー(確かアルコール度数40%程度)でさえもかなりアルコール臭が強いので、そのアルコール度数が75%もあるだなんてとても不思議でした",
            "渋谷方面への立ち寄りがあったため、以前からBMしていて、かなり気になっていたこちらのお店「鬼そば 藤谷」へ、初訪問しました！この日は平日火曜日で20:20頃の訪問でしたが、特に待たされるようなこともなく、スムーズに入店出来ました。メニューですが、今回は鬼塩ラーメン(味玉入り)を単品で注文しました。・鬼塩ラーメン(味玉入り)　　　¥1,000(税込)肝心のお味の方ですが、鬼塩ラーメンのスープは鶏ベースで野菜の旨味が溢れていて、ややあっさり系でしたが、めちゃくちゃ美味しかったです！柚子も入っておりましたが、冷凍なのか香りがやや弱めでした...麺はやや縮れ気味の中細ストレート麺で、やや硬めに茹でられた麺はスープとの相性が抜群で、瑞々しい白髪ネギとの絡みも良かったです！具のチャーシューは柔らかくて、程よく味が染みていて、メンマも素材の美味しさが出ていて、どちらも美味しかったです！味玉はやや冷たかったですが、火の通し加減が絶妙で、味も程よく染みている感じで、なかなか美味しかったです！総括としては、とにかく麺とスープの相性が抜群でして、あっさり系の鶏ベースのスープが特に美味しかったです！なかなか美味しい塩ラーメンには出会えませんが、渋谷の中心地で食べられるのはなかなか貴重な存在で、満足度の高い内容の一杯でした！ごちそうさまです！また機会があれば、是非とも訪問させていただきます！",
            "⁡渋谷の塩ラーメン名店「鬼そば藤谷」⁡センター街のど真ん中にあります。⁡鬼そば塩ラーメンを注文。⁡飲み物は水ではなく冷たい麦茶なのが嬉しい。⁡具材はチャーシュー、水菜、柚子とシンプルなもの。⁡鶏ベースのスープは透き通っていて、コク深い繊細な味わい。塩の旨みがすごい。クセになる塩ラーメン。⁡麺はストレートの細麺。⁡ハイレベルな塩ラーメンでした。⁡・店名鬼そば 藤谷⁡・グーグルマップ鬼そば 藤谷03-5428-0821https://maps.app.goo.gl/Xakqp7bkeigENWSFA?g_st=ic⁡・最寄駅  渋谷駅徒歩３分（センター街のど真ん中）渋谷駅から292m⁡・営業時間現在の営業時間11:30～14:5017:00〜21:30日曜営業⁡・定休日木曜日⁡・席数14席（カウンター6席、テーブル2人席×4）⁡・予算  〜999⁡・他情報個室無、貸切不可、全席禁煙、駐車場無⁡#鬼そば藤谷 #渋谷ラーメン #渋谷ランチ #渋谷グルメ #ラーメン #渋谷ディナー #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "東京都新宿駅東口から徒歩7分の大久保公園で開催中の大つけ麺博2022にて鬼そば藤谷の近江牛と国産極上チャーシューの濃厚ロブスター味噌らぁ麺秋の旨味肉祭り900円と六厘舎×王道家のづけめん900円。3年ぶりに開催の大つけ麺博ですが、今回は出店数が多く、それぞれの日数も短いので行くのをやめようかなと思っていたのですが、昼前から歌舞伎町で所用があったので帰り際によってみました。日曜ということで夜でもかなりの人だかり、その中でも並びが少ない鬼そば藤谷でまず一杯目、ロブスターのスープは美味しいですが、肉祭りという割にローストビーフとチャーシューが一枚ずつの藤谷の催事の定番のクオリティでした。次に向かったのは六厘舎×王道家、凄い並びかと最初は思っていましたが、実は隣のジャンプガレッジの行列が凄くて、こちらは15分程の並びで受丼できました。つけ汁は意外にシャバ系で黒胡椒とネギの風味が強烈、それなりに美味しかったですが驚く程という訳ではありませんでした。何はともあれ腹パンにはなりました、ご馳走様！",
            "渋谷センター街内ビル5Fにあるお店「鬼そば 藤谷」。11月上旬のお昼時に初めて訪れました。お店には開店時間の10分少々前に一番乗りで到着。お店の前で待ってようと思ったら中からお店の方が出てきて「どうぞ」とお店に入れていただきました (^-^) ﾗｯｷｰ♪店内はカウンター席とテーブル席が全14席の広さ。席の間隔はゆったりしています (^^)私は窓際カウンター席へと着座しました。卓上のメニューを拝見。この日は「海老塩らぁ麺 ミニチャーシュー丼セット」(1200円)トッピング「味玉」(100円)を注文です。さほど待つことなく、直ぐにセット料理が運ばれてきました。う～ん、ラーメンがテーブルに置かれるまでに海老の良い香りが漂いまくりです (^0_0^) ﾝﾌｰ「海老塩らぁ麺」の麺は細ストレート麵。具には桜海老、海老粉末、チャーシュー、焙煎鴨肉、白髪ネギなどです。早速いただいてみました♪先ずは中心に盛られた海老粉末をチャチャチャっとスープに溶かしました。すると、更に海老の香ばしい風味が広がりました (^0_0^)  (^0_0^) ﾝﾌﾌﾌｰっと、次にその下に隠れていた桜海老がパァッとスープ表面一杯に広がりまくりです! (゜o゜) ﾜｵｯこれは演出としてもワクワクするラーメンですね (^^)/スープを一口グビリ。うんうん、勿論海老の美味しさがお口の中に弾けますが、塩ラーメンなので後味はスッキリでグビグビ飲めちゃう旨さです (>_<)(>_<) ｳﾏｯ 麺も自分好みの茹で加減。細麺なのでスープにも良く絡みスルスルと食べ易いです。チャーシューもホロホロと柔らか旨々です。「ミニチャーシュー丼」はホロホロのチャーシューに甘めなタレを絡めたミニ丼ぶり。ご飯がパクパクと進む丼ぶりご飯でした。海老塩らぁ麺のスープを最後の一滴まで飲み干し完食しました。ご馳走様でした。",
            "近江牛と国産極上チャーシューの濃厚ロブスター味噌らぁ麺 秋の旨味肉祭り 900円（八街！激うま！ラーメン祭）すでに満腹状態ですが、せっかくなので、イベント出店ではお馴染みの鬼そば 藤谷で4杯目をいただきます。やはり、大雨の影響で列もほとんど並んでいません。テントに近づくにつれて、海老の香りが漂ってきます････。食券を渡して、テント内を見渡してみると、HEY!たくちゃんが湯切りしています。3分と経たずに提供されました。今までイベント出店では、異なる蟹味噌ラーメンを3杯食べていますが、海老味噌は初めてです。出汁に海老頭を大量に使っているそうで、濃厚味噌での仕上がりです。とても良い香りが食欲をそそります。濃厚スープに負けない太縮れ麺は食感も良く、スープととても合っています。トッピングは、近江牛と豚バラチャーシュー・メンマ・葱です。採算度外視しているような一杯は、大満足の一杯です。敢えて、雨天の状況で八街ラーメン祭へ行きましたが、悪天候が幸いして待ち時間はほとんどなく、1時間もしない内に4杯も食べることが出来ました。後半の部も楽しみです。"
        ]
    }
]