[
    {
        "store_id": 26,
        "name": "宍道湖しじみ中華蕎麦 琥珀 池袋店",
        "latitude": "35.73370053866517",
        "longitude": "139.711381784953",
        "review": [
            "2023年  4月2日 オープン雑色……遠いけどいつかきっと行こう！と、思ってた憧れまくっていた、３年連続ラーメン百名店【宍道湖しじみ中華蕎麦  琥珀】池袋アパホテル1階に、つい先日オープンしたというではありませんかッ（現在、池袋店オープンで、雑色本店は休業中です）レビューを拝見すると、かなり待つみたい…平日お休みの私は、リュックに折り畳み椅子を忍ばせやって来たのは10時50分　着席は11時50分ジリジリ進むので折り畳み椅子の出番無し。券売機で購入したのは特製醤油蕎麦　￥1600広いテーブルにご案内頂きました。相席です。白いロンT着てたので『白いお召し物ですので、お使い下さいませ』と、黒い不織布のエプロンを下さいました気遣いが素晴らしい ‎|•'-'•)وﾅｲｽ！着丼し、撮影し、先ずは香りを……(っ⸝⸝ᵕᴗᵕ⸝⸝ｃ)いい香り麺を口に運び啜ると……     (๑°ㅁ°๑)‼今まで無い感触……口の中で、ベールを持ったベリーダンサーが踊り、或いは、中国古典舞踊家が舞っています！アブラが多いから？自家製麺が滑らかに踊りながら喉元を落ちて行きます( * ॑꒳ ॑*)スバラしぃ～♪♪玉子の黄身は、見た事無い程赤く、濃厚♡鴨チャーシュー2枚スモーキーな香り纏うバラ肉チャーシュー2枚ちょいレアなロースチャーシュー2枚ミチミチに詰まった鶏軟骨入り？生姜香るワンタン2つ他に、細切りメンマ 芽ネギ  白ネギ麺とスープと具材をそれぞれ交互に楽しみます。しじみ中華蕎麦だから、塩の方が良いのでしょうが敢えてラーメンの王道の醤油にしてみました。ちゃんと奥にしじみも感じ若干アブラが多く感じますが、好みの問題で総じて、クオリティ高い、白眉ラーメンです✨✨食べ進み、残りわずかとなると、悲しみさえ襲ってきます_(´•̥ω•̥`_  )_ｼｸｼｸ完食・完飲し、大満足でお店を出ました♪♪思ったより、並ばなかったし、思い描いていた様な、やたら美味しいラーメンで、ラーメン好きが、歓喜する一杯です( 'ω' و(و\"♪( 'ω' و(و\"♪ ( 'ω' و(و\"♪( 'ω' و(و\"♪ﾙﾝﾙﾝで、帰宅し、レビューを書く前に、ひょっと思い出した事が…先日の《ロシア料理　チャイカ》さんの￥1,500でロシアンサラダ・ピロシキ・ボルシチ・壺焼きの４品に食後のロシアンティーテーブルクロスに、ペーパートレーステンレスの蓋と持ち手の、ガラス製お水ポット。。方や、大テーブルに相席、金色のプラスチックのトレーにプラスチックのお水ポット、、豪華な、具材に、手打ち麺、拘りスープの極上ラーメンが、一杯　￥１６００　比べられませんが、思い出した事です。。",
            "池袋で午後からアポがあるので、昼休憩＠池袋(*´▽｀*)BMしてたお店に行っちゃうもんね♪西口の飲食店街をてくてく歩き、昼間から来店を促すパネルを持った可愛らしいお嬢様達を眺め到着しましたアパホテル。その１階に位置する「宍道湖しじみ中華蕎麦　琥珀　池袋店」さん。ずっと行きたかった本店はちと遠いので、池袋に開店したと聞き大喜びでBMしてました。到着すると、お天気の良いお昼頃ですが、１０人ほどの並びでした。列の一番後ろについて、じりじりと焼き付ける太陽と戦いながら待つこと２０分。食券購入を促されます。ここは塩がおススメということ、焼売も美味しいということを事前に学んでおりましたため迷わずポチ―――(｀･ω･´)そして何故かトッピングの高級海苔もポチ―――(´∀｀*)ｳﾌﾌお姉さんに麺少な目をお願いして、少し待ってからお席にご案内頂きます。店内はカウンター席とテーブル席で、結構席数はあるので回転が良いのですね。顧客層としては、お一人様が多いですが、グループ、女子二人などの姿も見受けられます。テーブル席が多いせいか、カウンターだけのお店よりもラーメン談義に花が咲いているのが印象的でした。そして運ばれてきました私の「大焼売」(*´▽｀*)蒸籠と辛子の乗った小皿が提供されます。味はついているので、そのままでも、お好みで酢胡椒でもとのこと。蓋を取ると、Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)Σ(ﾟДﾟ)かなり「大」ですなΣ(ﾟДﾟ)お箸で持ち上げるのも一苦労なくらいのボリューム！焼売は海老と豚肉の二種類のようです。ならばまずは海老を(｀･ω･´)お箸で小分けにして、いっただっきまーす♪う、ううううううう、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)！！！！！アッツアツで、海老はぷりっぷりで、え？！ここ、点心専門店？！っていうくらい本格的で美味しい！これ、３個くらい食べたい！！！！っていうか焼売定食が欲しい（笑）エビで大興奮しましたが、お肉の方も肉肉しすぎることもなく、ほわほわで美味しい♪そして、焼売を食べ終わるタイミングで、私の「中華蕎麦　塩　麺少な目」と「高級海苔」が運ばれてきます。まあ、なんという美しきビジュアル(´∀｀*)ｳﾌﾌ柔らかな白のスープにうっすらピンクのチャーシュー、そこに目葱とアーリーレッドのみじん切りが添えられとても美しい色彩バランスです。まずはスープをいっただっきまーす♪・・・・じゅわわわーーーーーーーっと沁みわたる、しじみの滋味＆旨味！むっちゃくちゃ、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)麺はちゅるんとした舌触りで、ちょっと柔らかめかなと思う位、むにゅっとした感じでスープと絡んで美味しい♪アーリーレッドの食感と風味が爽やかでいいですねえ。メンマの食感もよく、トッピングがそれぞれ、とても良い仕事をしている印象です。追加した海苔は、しっかり風味もありました。５枚は多かったですが、海苔好きなので楽しめました(´∀｀*)ｳﾌﾌちょっと苦しかったですが、無事スープも飲み干してごちそうさま(*´▽｀*)醤油も試してみたいし、また焼売食べたいので、絶対伺います(｀･ω･´)今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "行きたいと思いながら朝早くから記帳しないとダメなため諦めていたお店池袋に出来たと聞いて楽しみにしてました11:00のオープンですが到着は11:10当日は小雨だったので行列も少ないだろうと思ってましたがなんと並びなし入り口すぐに大きなテーブルがあり5席空いておりましたまず入り口にある券売機で食券を購入中華蕎麦の塩を選択　トッピングは特上を選びました大焼売が目に入り購入合計で2,080円です席数も多く回転も速そうです隣の人に焼売が届きました小さな蒸籠に入ってます開けると湯気が出ていてそれを見て頼んで良かったと思いましたしばらくして焼売が到着湯気の中から大ぶりな焼売が二つ肉焼売とエビ焼売です味がついてますとの説明でしたがお酢とカラシで美味しくいただきました続いて中華蕎麦が到着トッピングはチャーシューが３種、味玉、ワンタン、メンマと豪華です特上にして良かったまずスープを一口飲むとしじみの出汁がすごい食べすすめても貝出汁のスープにありがちなしつこい感じもなく美味しいです麺は自家製麺と聞いていたのでどんな感じかと期待していたのですがツルッとした美味しい麺でしたランチタイムを外せば並びも少ないようなので醤油も食べてみたいぜひ早めにつけ蕎麦も始まるといいなと思ってます",
            "雑色の有名ラーメン店琥珀。きづいたら池袋にも出来ててびっくり。出来たのは知ってたけど行列やばそうだなと思いつつ恐る恐る行ってみることに。店につくと20人ぐらいの行列で結構待ちそうだなとか思いましたが思いのほか回転がよく30分ぐらい並べば食べられました。店内はカウンター以外にも大きめの8人がけのテーブルがありそこにいろんな人が座っていく形なので思ったより回転も速い。相席ですが大きいので距離感もきにならないテーブルで僕もそのテーブル席へ。最初にシュウマイとビールを。そこそこの大きさのシュウマイは脂感控えめで食べやすい。久しぶりの琥珀の塩ラーメン最初はしじみの風味がするもののチャーシューなどの味がうつりかわり食べていくほどにスープの味が変わる面白く美味しいスープ。チャーシューも相変わらず美味しく風味よくて美味い。初めて食べた時ほどの衝撃が何故かなかったけど美味しかった。回転率いいし池袋で上品なラーメン食べるならここだなー。美味しかったですごちそうさまでした( *´艸｀)",
            "12〜3人並んででファミリー、カップルの割合が高めだったが、時間に余裕があったので列に接続しました。食券購入まで30分、席に案内まで10分。連食可能との事なので塩と醤油を。着席してスタッフの多さにびっくり(見えてるだけで7〜8人いる)。中華蕎麦〈塩〉並　1,000中華蕎麦〈醤油〉並　1,000着丼まで5分、最初は塩で。淡い色合いで意識高い系の既視感ある表情。細くしなやかな麺がスープを持ち上げて口の中で鶏としじみの旨味が炸裂します。ちょっと絡んで食べ辛いのが玉に瑕。大きなロースのチャーシューもしっとりで美味しい。芽ねぎと赤玉ねぎの爽やかさと香味油のコクも相まって、とても上品な一杯になっています。ものの5分で食べ終わり、醤油をお願いしました。こちらは褐色でやや濁ったスープにやや多めの油が覆うこれまたうまそうな表情。しじみと動物と醤油の豊富な旨味がうまくまとまっていて醤油の方がタイプかな。トッピングの塩との違いは赤玉ねぎが長ネギになっている事位でチャーシューや芽ねぎなどは同じ。こちらも数分で食べ切り、スープも完飲。いゃ〜旨いね。また来ます、ごちそうさまでした",
            "2023.4訪問。 3月末に蒲田の店舗を訪問すると、まさかの今日からの休業で頂けず、こちらにリベンジに来ました。中華蕎麦<塩>特上1600円、大焼売<肉と海老>480円をいただきました。 大焼売は、海老も適度なプリプリ感、肉もしっとりふわっとした食感で美味しいですね。味付けされているので、基本そのままで頂くようです。ラーメンの待ち時間に調度良い感じでした。 続いてラーメン。 スープは、磯感が最初ありも、なんだか旨味がすごく弱いです。バランス変えたのかな？ 麺は、ゆで時間は調度良いですが、ゆで汁の風味が残ってる感じがしました。濁ってる？スープも薄まってる？さらに、表面のスープの温度が異常に低くて、どうしちゃったのかな？と思いました。(下のスープは熱々なのでトッピングのせい？？) チャーシューは、薄切りの大判と小判のやつ。小判なのは、ウマウマですね。バターみたいな香りもします。大判のは、柔らかさが素晴らしいですが、旨みあまり感じられません。最後に残りのスープを再度啜って、やっぱりスープがおかしなことになってるなと思いました。",
            "本日のラヲタ活動は、グランドオープンを待ちに待った琥珀さん( ￣ー￣)ﾉ４月初旬にオープンしたのは把握していたものの、なかなか仕事の都合で月末に…(;￣ー￣A今日は琥珀さんのしじみラーメンを食べに、満を持しての訪問です(o^－^o)1100オープンのところ、肉団子1105と若干遅刻しての来店　外待ちは、ワンロッド分が入店しているのにも関わらず、外待ち20人さすがですね(o^－^o)肉団子、約30分待っての入店店内は、ビジホ一階レストランの居抜きで、店員さんと調理さん合わせて6人くらい肉団子本店の訪問がないため、オーナーさんが判明せず(;￣ー￣A　肉団子、お一人様なのに、間違ってテーブル席に案内され、その後またカウンターへ再誘導～まだまだですねこの辺は(o^－^o)肉団子、バラ丼もお腹に入れるため、特製を避けてノーマル中華そば塩をチョイス約8分で待望のご対麺となりました(o^－^o)うわー期待どおりの白濁したプース～～しじみのお出汁がもろだしｗｗｗさすがですね(o^－^o)ここまで濃厚なしじみの味わいはなかなか無いですね～臭みとかも一切ないです　このしじみスープにアーリーレッドが合う合う♪もう少し欲しいくらいです(o^－^o)麺は中加水で、スープの絡みと、ツルモチ感を両立したような麺　よくありそうでないようにも(o^－^o)強いて言えば、しじみの身が入っていればなぁと思いますね(o^－^o)バラ丼は、薄切りの柔らかいものではなく、分厚くてとても歯ごたえがあります　タレがお上品で、タレにもこだわりを感じますね(o^－^o)濃厚な黄身を混ぜると、とても美味しいすき焼きのようにも( *´艸｀)まだ新店ということで、不馴れな部分もありましたが、やはり名店の味を継承しており、素晴らしいラーメン　お近くの際は是非～(o^－^o)",
            "池袋駅から7分の、琥珀さん。食べログ評価：2023.04.22_★3.06【2023.04 初訪】　雑色の名店・琥珀さんが　池袋北口のアパホテルに2023.04.02オープン！　晴れた土曜日の10:15到着で並び2。　10:30前後で15人くらいの並びになり、　開店時は30人くらいだった気がします。　退店時も20人くらいだったかな。　ただ、大箱なので回転はいいと思います。　訪問時点でのメニューは　麺類は中華そばだけであとはご飯物等ですが　今後いりこそばやつけ麺も提供予定。　食いしん坊な自分には非常に大きな点として、　こちら池袋店は店内連食が可能なのです！　今回は塩か醤油か悩まなくていいし、　今後はらーめんとつけ麺を食べられる♪■塩 1000円　　券売機左上は醤油ではなく塩です。　スープ　　じんわりと でも力強い しじみ感。　　そして動物系として鶏が土台にいて、　　恐らく豚と思われるコクがあります。　　カエシもエッジ系ではなく円み系。　　力強さを備えつつ円みがあり、余韻も。　　いやぁ、美味いわぁ　麺　　自家製中細ストレート麺。　　比較的やわめの仕上がりですが、　　円いスープとの相性は良好ですね。　トッピング　　大判のロースチャー1、メンマ他。　　チャーシューは薄味ながら　　しっとり美味いですね～　感想　　本店と比較しても遜色ないクオリティ。　　しじみの旨味をここまで引き出しつつ、　　円みを持たせた飲みやすいスープ。■特上醤油 1600円　　特上トピは味の濃い醤油の方に。　スープ　　ベクトルとしては塩と同じですね。　　じんわりと でも力強い しじみ感。　　力強さを備えつつ円みがあり、余韻も。　　塩の方がしじみをストレートに感じるかな。　麺　　醤油と同じですね。　トッピング　　大判のロースチャー1、鴨チャー2、　　吊るし焼きバラチャー2、ワンタン2、　　味玉、メンマ他。　　チャーシューが全て美味い！　　鴨も吊るし焼きもハイレベル。　　ワンタンは鶏ですね。これも美味い。　　特上トピ600円ですが、その価値あり。　感想　　塩も醤油も美味くて、甲乙付けがたい。　　このクオリティは凄いわ。　訪問ハードルだけがネックだった琥珀さん。　池袋に進出したことで立地面をクリア、　大箱なので並びも少ないし、店内連食も可。　メニュー数増えたらもはや最強ではないか。",
            "池袋駅／西（北）口20ａ出口から、徒歩8分ほど。土曜日11:30頃の訪問。外待ち15名。内待ちなし。アパホテル池袋駅北口の1Fにあります。こちらのお店は、2023年4月2日開店の新店で、雑色の有名店「宍道湖しじみ中華蕎麦 琥珀 東京本店」の3号店。人気が高いようなので、訪問してみました。一応40名待ち、入店まで60分程度を想定していましたが、そうでもありませんでした。並びの途中で、店員さんに食券購入を促され、「中華蕎麦＜醤油＞並（1000円）＋味玉（150円）」を購入し、食券は途中で回収されます。回転はかなり早かったです。入店まで30分ほど。案内されたカウンター席に座ります。先客は20名ほど。ホテル自体も新しく、お店もゆったりしていてきれいです。厨房は男性3名、ホールは男性3名のオペです。水は各席毎にポットが置いてあります。着丼まで5分ほど。早速スープを一口。しじみの旨味の磯の苦味が漂い、その後鶏油の甘味が来ます。出汁感たっぷりで、上品なバランス重視のスープです。塩味はあまりありません。麺は、細麺ストレート。茹で加減はやや柔らかめで、スープによく合います。具材は、チャーシュー（2枚、薄手で、低温調理されたものです、肉々しさがたっぷりあります）。メンマ（小振りなのが3本、コリコリした食感です）。味玉（燻ったような香ばしさがあり、黄身が濃いです）。ねぎ（少々）。後半、味変です。テーブル胡椒を多めに投入します。スープにエッジが出て、胡椒の香りが鼻から抜けます。そのまま食べ進めて、完食／完飲しました。これから行列がどんどんのびていきそうな気がします。ご馳走様でした。",
            "2023/04中旬（水）、昼食に。食べログを巡回していたら、雑色のしじみラーメンで有名な琥珀さんの池袋店ができたという情報をキャッチ。お休みが頂けたので早速寄らせて頂きました。雑色のお店には一度だけ行かせてもらいましたが、超有名店なのでなかなか行けない感じになっていますからね。随分前のことだから味も忘れているしｗ。オープン40分前の10:20頃に行ってみると、既に6名の列ができています。さすが有名店だなーと思いつつ、私も列に加わります。オープン5分前ぐらいから店員さんが出てきて、順番に食券を購入するように促してくれます。こういうオペレーションに無駄のない感じは良いですね。無事に1巡目に入店することができました。というか、結構席数があるので、落ち着いたら、もしかしたら来やすいお店になるのかも知れませんね、知らんけどｗ。頂いたのは「中華蕎麦（塩）上」。1,300円というなかなの高級ラーメンです。あと、大盛りのボタンは見当たりませんね。少し待ってラーメンが到着。芽ネギが上に乗っていて見るからに上品で美味しそうな塩ラーメンです。頂いてみると、スープはしじみが中心の貝出汁で、もちろん貝が全面だけれどクドさはなく、鶏の旨味がベースを支えている感じですかね。頂きやすい良いスープです。麺は、パツンと切れるタイプの麺を気持ち加水多めにした感じですかね。風味があってツルツル感もある良い麺だと思います。具材は、チャーシューは低温調理の肩ロースとしっかり火を通したバラで、どちらも脂が甘くて美味しいです。味玉も真っ赤な黄身が半熟のスキなしという感じです。あとは、メンマ、紫玉ねぎ、芽ネギが上のデフォルトですかね。シンプルだけれど高級な感じがしますね。本店の味はもう前の話し過ぎて全然覚えていないけれど、前情報なしで頂いてもレベルの高さを感じられる良い塩ラーメンでした。醤油も頂きに来たいですね。それはそうと、本店の上部がアサガオの花みたいに広がった、スープがとても飲みにくい器は、こちらは使っていないんですね。本店の味は覚えていないけれど、スープの飲みにくさは鮮明に覚えていたりするんですよねー、だって、口を付けて器をこっちに傾けていくと、あるポイントが来ると突然スープがドバーって口に向かってくるんだよ。今思い出してもスリリングだったなーｗ。"
        ]
    },
    {
        "store_id": 27,
        "name": "古武士 新宿6丁目店",
        "latitude": "35.69342373869031",
        "longitude": "139.71003528454713",
        "review": [
            "ラーメン愛が止まらない笑）⁡二度目の訪店です！⁡前回は特製古武士つけ麺をいただいたので、本日は特製濃厚つけ麺　¥1200に⁡普通盛り300gですが、茹でると1.5倍になる麺。どどーーんと、登場です。⁡冷水で丁寧にしめられた輝く、古武士さんのオリジナル太麺輝いております。⁡つけ汁には、煮卵メンマ、ネギ、巨大チャーシュー３枚のボリューム。⁡コクのある豚骨濃厚スープですが魚介の旨味と香り！２０時間以上煮込まれているそうです。⁡太麺は、噛みごたえのあるコシの強さ、パンチの効いたスープに合うー。⁡途中、テーブルに置かれた魚粉投入！たまりませんです。⁡巨大チャーシュー✖️3！嬉しい煮卵は、濃いオレンジ色の黄身が美しくとろけだして最高⁡そして、勿論完食。美味しかったー。⁡お店の方の気配りもとても嬉しい。とても感じの良いお店です。⁡美味しいものって、なぜこんなに人を幸せにしてくれるのでしょうね！⁡⁡ごちそうさまでした。⁡",
            "つけ麺（900円）と、クーポンで味玉を頂きました。麺が変わったのか濃厚つけ麺と普通のつけ麺とで変えているのか、以前の極太麺ではなくつけ麺としてノーマルな麺でした。チャーシューがトロトロで麺もスープも非の打ち所のないつけ麺で、しかも味玉が感動の美味しさ！しかも食後にアイスコーヒーかウーロン茶のサービスがあります。満足。",
            "美味しいビールを堪能した後は、しめにラーメンでも食べましょう♪ ちょうどホテルへの帰り道の道すがらにこちらのお店を発見して入店してみることに。先客さんはお一人と空いています。◼️濃厚つけ麺（900円）麺がかなり太麺なためか、仕上がりまでに割と時間がかかっていました。具材は大きなチャーシュー、メンマ、海苔、という内容。早速つけ汁に浸していただきましょう♪麺はよく締まっています。ほどよく弾力もあってグミのような食感ですね♪ つけ汁は魚介豚骨スープとなっているよう。ドロっとしたスープなので麺によく絡んできます( ＾∀＾)豚骨を長時間煮込んで凝縮させているようですが、そこまで豚骨臭は強くはありません。普段はしめラーメンはあまりやりませんが、飲んだ後のラーメンというやはりイケますね笑後客さんは入っていましたが、そこまで混雑することもなくゆっくりと食べられました。今度こそお腹もパンパンになったので、ごちそうさまですね笑",
            "この日はお仕事で新宿へ。前から一度来てみたかったラーメン店古武士さんでお仕事前にランチしてきました。食券タイプではなく、口頭で伝える注文スタイル。古武士つけ麺800円に味玉のクーポン使っていただきます。追加でバリ旨唐揚げ3個250円もお願いしました。バリ旨って書いてありましたからね。相当うまいんだろうなと思って、注文してみたわけです。しばらく待って出てきました。つけ麺と唐揚げが同時到着。まずは唐揚げから行ってみます。「ザクッ、ジュワー」衣のいい食感とジューシーな鶏肉の旨味が楽しめる美味しい唐揚げです。お米も食べたくなっちゃいます。つづいてつけ麺。ちゅるちゅるののどごしの良い麺は太く腰もあって、つけ汁との相性は抜群。豚骨と魚介のWスープに程よい酸味が加わって、とても美味しいですね。煮卵もコクって美味しいし、チャーシューも大きめで満足度高し。お支払いはPayPayでぺぺいのペイ！ごちそうさまでした。また来ます。",
            "会社から真北に7分ほど歩いた場所、住所でいうと新宿6丁目に古武士というつけ麺屋さんがあります。古武士は昔、西新宿の小瀧橋通り沿いにありましたが閉店してしまいました。今その場所はリンダ軒というラーメン屋さんになってます。まず券売機で食券を購入。つけめんは「濃厚」と「古武士」。あと辛い系。つけ麺以外だとラーメンと油そばがあります。左上ポールポジションは濃厚つけ麺です。つけ麺推しっぽいので、濃厚か古武士かどちらにしようかと考えましたが、店員さんによると濃厚は「ドロっとして甘みがある」ということだったので、店名を背負った古武士つけ麺のボタンを押しました。店内は基本テーブル席と、壁際に少しだけカウンター席。店員さんは男性2名体制。お二方ともすごく優しそうなオジサマでした。そういえば西新宿の古武士も店員さんがオジサマたちだった気がします。アクリル板があり、また入口のドアは常時開いていました。壁には相田みつをさんの言葉があります。卓上配備は酢、一味、辣油、黒胡椒、魚粉。■古武士つけ麺（800円）きれいな白い器でつけ麺到着。並盛で麺量は300g。つけ麺界ではよくある量ですが、普通のお昼ごはんで考えるとボリュームは十二分。具はメンマと海苔と、主役の大きなロール叉焼。具は全部麺側に乗っています。叉焼は冷たいので、つけ汁に沈めてから頂くと温かい状態で食べられます。つけ汁が超熱々なので、つけ汁が冷めてしまう心配はありません。麺は中太よりやや細めのツルツルモチモチタイプ。変に極太じゃないところがいいです。喉越しがよくスイスイ食べることが出来ます。上述しましたが、超激アツのつけ汁。油膜バリアに守られている上に、そもそもものすごい温度です。ラーメンに限らず麺料理のスープは熱ければ熱いほどよいと思っているので、そういう点で最高です。水でしめられた麺、冷たく大きな叉焼をどれだけ浸しても、温度は最後の最後まで熱々でした。鰹香るさっぱりしたつけ汁。さっぱりしつつも油膜で少しパンチがあります。昔ながらっぽいつけ麺で、食べ比べてないので究極はわかりませんが、相当な確率で濃厚つけ麺より古武士つけ麺の方がわたしは好みです。とにかく鰹の風味がいい。まずまずの量でしたが、余裕であっという間に完食しました。味が濃すぎないので全く飽きることなく。こういうつけ麺大好きです。今度はラーメンを食べてみたいです。ラーメンも間違いなく美味しいはず。===【オーダー】古武士つけ麺　800円",
            "関連会社に行ったついでに見つけてしまい　懐かしくて…寄ってみてやっぱし美味かった店…　そして…本来食べていた　らーめんじゃなくて…　すっかり旨辛つけ麺にはまり…旨辛つけ麺ばかりを　　食べている私…病的に…ハマるってのが…　　　　　病みつきって事なのでしょう。　　今年の夏は短かったけど…とにかく暑かった。　暑かった夏だから…辛いつけ麺を散々食べに行った。　40度近い暑さなんて…私が子供の頃は無かった。　　そのかわり…わりと夏の時期は安定していて　　7月21日くらいからいい感じで暑くなっていて　　クラゲに刺される8月の15日位までは毎日　　　　　海で遊んでいたものだけど…　　　暑過ぎる夏の後はデッカい台風がまた…　　これから11月にかけて関東にもやって来て…　　コロナだ…インフルだ…台風だ…なんだかんだ　　　大変な時期に…安倍さんが退陣されて…　　　　本日、新しい総理大臣が誕生した。　　菅さんは長いこと官房長官として安倍政権を　　　ささえた功労者で…我々業界の催し物にも　　　おいでいただいていて好きな政治家では　　　　　　　　ありますが…　　たまたま、古い写真から…本日のレビュー　　候補を探していたら…この旨辛つけ麺が…　　　　　菅さんに見えて来て仕方なく…　　　　レビューを書く事にいたしました。　　　　旨辛つけ麺の麺って…菅さんの頭に似ていて　　　めちゃんこ親近感がわくんですけど〜　　　　　　　　　m(_ _)m",
            "新宿2丁目のGACHIに訪問したのですが休業している模様、仕方がないのでチェックしていた、こちらのお店に伺いました。少し歩けばら～めん店が有る環境ですが目的のお店が休業は淋しいです。外待ちは有りません、店内の様子は窺えないので入店すると4割くらいの入りでした、つけ麺目的です食券機を見るとデフォで300gと書いてあり結構量がありそう。空いていたカウンター席へ、落ち着いた雰囲気の店内です。10分ほどで提供されました極太のやや縮れた麺、加水率はそこそこありそう一本食べてみると、やっぱりもっちりツルツルで間違いない麺つけダレは甘辛い魚介仕立て、粘度が高く麺と絡んで良いですね平べったい部分もあるシナチクはピリ辛で良いアクセントです、多めと感じた麺ですが良い食感もあり、ツルッと食べちゃいました。有効期限の切れたポイントカードを頂きましたが、提示で特盛りまでサービスと書いてありました。",
            "＝＝　再訪②　＝＝特製つけ麺（大盛り無料）@880円！前回、辛つけ麺を注文したら、汗が止まらないくらい辛かったので、、今回は普通のつけ麺にしました。特製にすると味玉にチャーシュー盛りだくさんと、かなり豪華になるので嬉しいですね！",
            "新宿御苑前駅、３番出口すぐ新宿通り沿いにあります、麺創「玄古」さんに訪問。ここの場所は⁉何回かラーメン屋さんが代わってる場所⁉店構えは、ラーメン屋さんぽいですが⁉何故か⁉かき氷のアピールが⁉(写真撮り忘れました‼)ちょっと一休みにでも寄ってもらう作戦?店内は、入り口すぐにテーブル3卓奥に厨房とカウンター席8席程女性店員さんの対応は良いです‼♪ただ⁉…注文すぐに聞かれたけど⁉店内にメニューにらしいものをまだ見ていないので⁉…慌てて入る前に見てた、「あっさりラーメン」700円を注文することに‼あと、「蒸し野菜」って書いてあったのを覚えてたので、それも注文‼(^^)/程なく出て参りましたラーメン見ため‼…やや濁り感ある透明な雰囲気⁉チャーシュー2枚、メンマ2本、ネギ雑駁⁉スープ多めと言うのか⁉…バランス悪いのか⁉「美味しそう」…とは⁉…言いがたいかと⁉…(^-^;別皿に「蒸し野菜」量は多いです‼♪味は⁉…これだけだと⁉…何もない‼まぁ蒸し野菜だから‼…当たり前ですね‼(笑)スープは⁉…おぉ⁉♪…良い意味のしじみの苦味が合って、あっさり‼本当にあっさり‼…ん⁉…薄いと言うべき⁉スープのみを飲むなら出汁は美味しいのですよ‼でも⁉…ラーメンのスープとすると⁉…(^-^;麺は細麺ストレート‼スープとのバランスは⁉自分には合いません‼…(((((((・・;)全てが本当にあっさりなんです‼スープ単体は美味しいですよ‼♪でも⁉…ラーメンとしては⁉薄い‼食べ始めはまだ良いですが⁉…しばらくすると飽きてくると言う感じです‼更に悪いことに、「蒸し野菜」と「あっさりラーメン」は⁉薄味と味気ない野菜なので、合いません‼…(^-^;チャーシュー、メンマも悪くはないです‼が⁉全体を１つのラーメンとしてみると⁉自分には合う感じではありません‼…飲んだ次の日に、あっさり的なの食べるなら、良いのかとは思いますが⁉本当に申し訳ないですが⁉…自分の好きなラーメンではありません‼(涙)ラーメン屋さんが代わってる場所ですし、色々と大変なのでしょうが頑張って下さい。ごちそうさまでした‼m(._.)m",
            "管理人と友人ラヲタであった素人2号氏の同時ラーメン店訪問がついに実現。その日は近くでお酒を飲んだ後、さてラーメンを食おうかという事になり・・近くのこの店に。2号氏に薦められるがまま玉子も買う。厨房に男性1人、店内に女性1人が居たが、女性の方は日本語を聞くところどうも中国人ぽい。都会では良くあることだがヘタな日本人よりまともな接客をする。テーブル席のため厨房の様子は全く見えない。適当に友人と駄弁っていると先ほどの外国人女性がラーメンを運んできた。一目見て想像がつくがやはり魚出汁の味と香りが強い。麺は硬めに茹でられておりました。暫くつけダレにつけて食べないとあまり麺に絡んでこない。スープのみをすすっても塩っぱいので食べ方が重要になる。あと唐辛子がところどころ浮いていたが、個人的にはちょっと量が多く蛇足。具だが、オプションの玉子は、半熟のものと普通の茹で玉子が入っていた。半熟の方が好きだが、複数味わえるのは面白くて好きである。メンマとなるとは繊切りになっている。特になるとは一度に食べきってしまうことが多いが、千切りによって数回に分けて楽しめるからこれは良いかも知れない。81"
        ]
    },
    {
        "store_id": 28,
        "name": "タムジャイサムゴー 恵比寿店",
        "latitude": "35.64693903872008",
        "longitude": "139.71082318407701",
        "review": [
            "恵比寿の美容院に行った帰りに寄ってみました。テレビで紹介されているのを見て、ずっと行ってみたかったお店なので、うれしかったですよ。トリドールの株主優待も使えるので、またまたうれしかったです。丸亀製麺のうどん、少し飽きてきたので・・・。平日だったので、ランチ900円を頼んで、プラス100円でたたきキュウリを頼むことにしました。ランチはまずスープと麺の量を選びます。スープは4種類から選べて、私は定番のマーラーで麺は普通、次は具材を２つ選べます。どれにしようか、迷っちゃいますね。とりあえず、パクチーと豚ひき肉炒めを選びました。最後はドリンク、4種類から選べます。香港レモンティーの檸檬が多そうだったので、選びました。けっこう甘いです。辛さは３にしたかな。ちょっと辛い感じでした。麺はお米でできている、つるつるした丸い麺です。すごくお腹いっぱいになったので、麺、少な目にすればよかったと思いました。他のスープやドリンクも頼んでみたいので、また機会があったら行ってみたいな、と思いました。人気、まだまだありますね。",
            "「譚仔三哥」香港発チェーンの東京3号店酸辣は日本人には酸味のクセがすごすぎ？詳しくはブログをご覧くださいませ。https://tokyo-tabearuki.com/tjsg-ebisu今回の内容1 恵比寿 譚仔三哥(タムジャイサムゴー)の詳細(場所、食べログ、GoogleMapなど)2 恵比寿 譚仔三哥の外観、内観、メニュー3 恵比寿 譚仔三哥で頂いたサンラークロスブリッジミーシェン1 恵比寿 譚仔三哥(タムジャイサムゴー)の詳細(場所、食べログ、GoogleMapなど)店名 譚仔三哥 ジャンル 中華 最寄駅 恵比寿駅西口徒歩2分 食べログ3.30 GoogleMap3.5 開業年2022年(食べログ等評価の数値は2023.01.15現在)〒150-0013東京都渋谷区恵比寿１丁目１０−７TIB恵比寿ビル１FJR恵比寿駅西口から徒歩2分東京メトロ日比谷線恵比寿駅から徒歩3分【恵比寿譚仔三哥の営業時間2023.01食べログより転載】11:00～22:00（L.O.21:30）定休日無休2 恵比寿 譚仔三哥の外観、内観、メニュー恵比寿駅西口からほんの数分の場所にタムジャイサムゴーはあります。恵比寿譚仔三哥の外観ランチとディナーの中間くらいの時間帯。ピーク時間でなかったせいか店内は空いています。店頭のひと目ではわからないぎっしり書かれたメニューが置かれています。恵比寿譚仔三哥のメニュー期間限定メニューもありました。店内のテーブルは他店同様狭め。スタイリッシュではありますけどね。スープは6種類。恵比寿譚仔三哥のスープのメニュー今までマーラー、トマトと食べていて無難なマーラーあるいはクリアスープにしようとか思ったのですが、先日武蔵小金井で食べたばかりの最高に美味しい酸辣湯麺を思い出します。酸辣湯麺が美味い！武蔵小金井駅チカの本格中華「福源居」炒飯も絶品！2023-01-11そのせいでサンラーにしたのですが、これが結果的に悪手でした。恵比寿譚仔三哥のスープの辛さ辛さはどうしようと思ったのですが、サンラーは5で固定のようです。具の方は新宿店で印象が良かった全部入り(クロスブリッジミーシェン)にしました。1,100円+サンラー60円で1,160円。店内の雰囲気はところどころに香港を感じます。こんな冴えない眼鏡のおじさん？が人気キャラクターになるとはね。よく見るとなんと眼鏡だけのイラストまであります。3 恵比寿 譚仔三哥で頂いたサンラークロスブリッジミーシェンサンラークロスブリッジミーシェン@譚仔三哥恵比寿クロスブリッジミーシェンは具がぎっしり。ホームページによると以下の具が入っています。譚仔三哥クロスブリッジミーシェンの具材牛赤身肉／鶏むね肉／豚ロース肉／豚バラチャーシュー／しいたけ／ベビーイカ／うずらの玉子／油あげ／はくさい／ほうれん草／にら／もやし／高野豆腐／豚ひき肉炒め／大根の酸菜大根の酸菜と豚ひき肉炒めは別皿です。見た目は普通ですが、スープを飲んで違和感。すっぱ。しかもクセスゴの酸味です。中国では日本人にはクセのすごすぎる酢が多数存在しますがそれですね。突き抜けるような酸っぱさ。辛さも結構あるのですが、酸味が強くて辛さが印象に残らないほど。今まで東京で10回は酸辣湯麺を食べていますが、そのどれとも共通点を感じません。正直かなり苦手な酸っぱさでした。途中で甘いと思われる別皿の豚ひき肉炒めを投入しましたが味は変わりません。もちもちの中太ストレートなミーシェン自体は美味しいと思いますが、しっかりスープを吸い込んでくれます。。それでも具材はとにかく豊富で美味しい。大きめの柔らかいしいたけが美味しいな。そして香港スタイルのしっとりした味付けの牛肉、鶏肉、豚肉がどれもうまい。麻辣かクリアスープにしておけばよかったと後悔。というわけでごく個人的な感想になると思いますが、タムジャイサムゴーではマーラーを選択して冒険しないのが無難かと思われます。",
            "恵比寿駅近にあるこちらのお店。通るたびに気になっており、ランチに初訪問です。店内はファーストフード店という感じの雰囲気です。1人席のカウンターやテーブル席もあります。1人でも気軽に入れます。ランチセットにしてみました。得タムセット　マーラースープにしてみました。平日限定のお得なセットのようです。900円です。トッピングが、豚バラチャーシューと木耳がついてきて、飲み物も選べます。口コミで見て気になったアイスレモンティーを頼みました。レモンティーは、けっこう甘いですがなかなか美味しいです。紅茶が美味しいのかな。厚切りのレモンも沢山入ってました。潰しながら飲んでねとのことです。マーラーは、辛さはMildを選択しました。アイスティーを飲んでいたら、到着しました。見た目は、あまり辛くなさそうです。スープを飲んでみると、山椒が効いてるピリ辛スープです。飲んでいるとけっこう辛いかも！に変わってきます。じわじわくる辛さですね。具材は、●細長い豆腐　　→高野豆腐風でした。●もやし●ニラトッピングで●木耳●豚バラチャーシュー→チャーシューは薄切りで食べやすいです。　味も美味しい。脂身も美味しいです。パクチートッピングしても美味しそうでした。（隣のひとが頼むのを聞いてメモメモ）スープを飲むと舌に心地よい痺れを感じます。食べ進めると徐々に痺れが増してきます。麺は丸くツルッとして、弾力がある麺です。喉越し良いです。けっこうお腹いっぱいになりました。辛いのでドリンクのオーダは、必須かもしれません。辛いスープと甘い飲み物も合いますね。",
            "夜ごはん■マーラー¥610■香港レモンティー¥280“まだ日本語に訳せないウマさ。香麻辛辣米線”。香港の人気ファストヌードル店『タムジャイ サムゴー』。美食の街・香港で、ミシュランビブグルマンを獲得するなど、実力もお墨付き。店名の漢字だけ見ると完全に解読不能です。2022年3月末に、鳴り物入りで日本上陸し、ここ恵比寿店と新宿店、吉祥店と3店舗で展開。さまざまな素材やスパイスを調合し、6種類のオリジナルスープと10段階の辛さ、新鮮な肉や野菜、香港直輸入のフィッシュボールなど お好みの具材の組み合わせでつくられる、全く新しい香り・旨味・そして辛味を兼ね備えた味は、まさに“日本語訳せないウマさ”とのこと。話題を呼んだその味を、ようやく試しに行ってきました。土曜の19時前に訪問。満席に近い賑わい。ベースのスープを選んで、辛さ・トッピング食材を決めていく流れ。私の好きな『七宝麻辣湯』などと同じような流れです。店員さんが丁寧に色々説明してくださります。が、ちょこちょこ売り切れもあり、昼に行く方が過不足なく楽しめるかもしれません。注文したのは、メニューに“これが香港の定番スタイル”と銘打ったデフォルトメニュー。マーラースープに、豚バラチャーシュー・油揚げ・イカボール（輸入関係上現在はナシ）の組み合わせ。これに、えのきと白菜を追加。辛さは、5小辣（マイルド）から4小辣（ミディアムスパイシー）に変更。そして、ほとんどのゲストが一緒に頼む「香港レモンティー」も注文です。3〜4分で到着。メニュー写真のマーラースープより色味はかなり白湯調で、赤みを帯びていませんでした。しかし、飲むとしっかり辛さと痺れを体感。じわじわと汗が吹き出してきます。そこでレモンティーをひと口。辛さや痺れでいっぱいになった口の中を、甘みに満ちたレモンティーが潤す構造。レモンティーがよく合う。たしかにこれは、必須で合わせた方がいいかも。よくできたペアリング。軸である米線（ミーシェン）と呼ばれる麺。中国雲南省発祥のお米と水だけで作られた麺です。つるっと、もちっとした食感。やはりフォーに近く、『馬子禄』とも似た麺です。白菜や油揚げなどは大きめのカット。トーフェイと呼ばれる高野豆腐もデフォルトで入っています。トッピングの具材もボリューミーで食べ応えあり。若干白菜が生っぽいのが気になります笑。“日本語に訳せないウマさ”かどうかは分かりかねますが、私の乏しい語彙力で訳せば、要するに火鍋的な味。火鍋が好きならハマるだろうし、ベースのスープが6種類もあり、思ったよりクセもないので、必ず食べられるものもありそう。トッピングなしなら、¥600〜と値段もリーズナブル。新たなファストフードチェーンの仲間入りです。",
            "恵比寿の「譚仔三哥 米線（タムジャイサムゴー ミーシェン）」でお昼ごはん香港で人気No.1の米麺（米線）のラーメン屋さんが日本に進出してきました新宿店は最初大行列だったみたいだけど恵比寿店は今は並ばず入れた♫米の麺だからフォーっぽいけどフォーより細くて丸麺なので食感がニュルっとモチモチ、今まで食べたことない感じ、美味しい！スープと辛さと具は好きな物を選べるので、まずは基本のマーラー5小辣（マイルド）、それとトマト10小辣（ほぼ辛くない）具は高野豆腐ともやしとニラは入ってるので、追加でチャーシューに油揚げ、キクラゲにフィッシュボールマーラーの5小辣、充分辛い❗️もう汗ダラダラ、滝のように汗かきながら食べましたでも美味しーースパイスが効いた辛さが良い味出してる！辛くないトマトスープもやっぱり5小辣にすればよかったかなーあとトーフェイ・チキン、これまたスパイスが効いて中はジューシーで美味雰囲気はファストフード的で気軽だし、自分で好きなように味も具も調節出来るし、凄く便利に使えそうな良いお店でした〜",
            "恵比寿駅西口から徒歩すぐの場所にある香港の米線（ミーシェン）スープヌードルレストランへＧＯ新宿や吉祥寺に続いて恵比寿にも５月オープン・今は行列も少し落ち着いたみたいだね まずはスープを６種類から選んで・辛さは１０段階から・最後はトッピングをチョイスして席でオーダーするんだね具材のトッピングはキノコ類や白菜にニラなど野菜系に肉や海鮮までこれまた悩んじゃうこれだけ組み合わせがあったら全部で何通りになっちゃうんだろ 香港アイスレモンティーマドラーでレモンを潰しながら甘味と酸味も楽しみながら飲みましょう 今回は基本のマーラーを基本の辛さ５小辣（マイルド）にキクラゲとうずらの玉子をトッピングでオーダーしてみましたぁ少量のニラともやしに豆腐はデフォルトみたい・丼大きくスープもたっぷりだから具材が沈んじゃいました スープはやや白濁のサラサラ系麻辣だけにスパイシーな辛さと花椒を食べた時に感じるような痺れ感ある味わい 米線（ミーシェン）は中国雲南省発祥のお水と米だけで作った麺なんですフォーを丸くした感じでモチっと＆プルンとした食感・スープが飛びやすそうなので紙エプロン必須かもね 今回は食べなかったスパイスで味付けした手羽中を使ったトーフェイ・チキンと麻辣スープの米線とレモンティーが香港の定番スタイルだそうどのスープが好みかわからないので試飲とかミニスープとかあったら嬉しいかも  ごちそうさま",
            "TBSは、1997年から放送を続けているテレビ番組「SASUKE」が「近代五種」競技のひとつとしてオリンピック競技になる可能性があることを発表した。早ければ2028年のロス五輪から。へぇー大好きだからこれは面白そう。▶さて本日はこちら【譚仔三哥 米線 恵比寿店】https://www.tjsamgor.jp/恵比寿の駅からでんぐり返しで30秒。駅前。米線（ミーシェン）スープヌードルレストラン。香港No.1の人気と店舗数でミシュラン（ビブグルマン）を3年連続獲得。新宿と吉祥寺にもある。恵比寿店は最近5月にオープン。平日のお昼時に伺いました。前から気になっていてお邪魔しました。とりあえずお店の外観の写真撮ろーと思ったら、外で呼び込みしていた兄ちゃんも「僕も入った方が良いですか？」とノリよさげな対応。普通に笑った。おもろ。絶対いい人。ナイスショットいただきました。写真参考♪店内に入るとみんな元気が良い。内観はカラフルで大きなフォントの文字があちらこちらに。ファストフードのような雰囲気もあるレストラン。注文は現地の方ではなく日本のスタッフが対応。お会計は最後にまとめて。もちらん各種電子決済対応。IDもいける。お手洗いは広くて綺麗。驚くのは便座の高さ。普通に座って足がちゃんとつかない。そしてバイト募集中とのこと。なんと時給1500円！！え？普通にやりたいです店長！▶本日いただいたもの※料理は専用のカートに乗ってやってくる。ちょっと新鮮。・〈香港レモンティー〉0円通常280円のようだがLINE友達追加でサービスに。ホットなヌードルと相性抜群な甘いレモンティー。リプトンのレモンティーの5倍くらい甘い。個人的には好き。これは必試！・〈トーフェイ・チキン〉380円つまみにとおもって注文。門外不出のレシピとのこと。手羽先うまい。辛い、アツい！レモンティー。最高です。これも必試。・〈ウーラー〉610円初見なのでマーラーと迷ったが、店員さんの推しもあったのでこちらに。追加トッピングをして楽しむようで、組み合わせは無限大ですね。今回はシンプルにプレミアム牛肉スライス190円をのっけました。高野豆腐、ニラ、もやしは最初から入っている。辛さは普通の「5」にしました。ちなみに一番辛いのは「ヘルファイア」と言うらしいｗまずはスープから、いただきます。お、アジアンなスパイスの香り。担々麺のような、まろやかさもあるのか。そして辛い！辛い！！5でこの辛さか。レモンティーが手放せない！レモンティ～♡でもやみつきになる。うまさがあった。麺はニュルっと米の麺。中国雲南省発祥の、お米と水だけでつくられた麺。美味しいです。パクチートッピングすればよかった。汗かきながら食べ終わりました。お手洗いから戻るとすでに器は下げられていました。おしり痛くなりそうですが、辛い物好き、フォー好き必試です。今日、米線にしなーい？って感じ。LINEポイントで5杯食べたら1杯サービスというのもありがたい。帰り際、陽気なお兄さんと話したら「僕、今日だけなんですよ」と。やめるんかい！！笑なんとも不思議なお昼ごはんでした。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "【タムジャイサムゴー　恵比寿】@tamjai_samgor_mala ✨久しぶりに恵比寿の地に降り立った際、新しくオープンしていたこちらのお店に初訪問✨マクド側に出てモスバーガーの並び辺りです♪初めて来店の方に対してはスタッフが丁寧にどういう内容なのか説明してくれます✨よくわからなかったので正直コレはありがたかった！笑ダイエット中だったので米粉の麺というだけで入店したようなものだったので…笑色々と好みも伝えたところで私のチョイスはこちら！！・麻辣　3小辣・とり肉、うずらたまご、ほうれん草デフォルトが5小辣とのことだったので、辛いの食べたいけど最初だから様子見で、って伝えてところ3小辣で良いんじゃないかとのことで教えてもらいました✨✨そしたら案の定抜群のピリ辛！めっちゃ美味しいじゃあないか！！濃厚そうに見えてかなりさっぱり目のスープにビリッとくる麻辣！赤くないのに辛いやつです( ﾟ∀ﾟ)･∵ﾌﾞﾊｯ!!笑米粉の麺も太めの麺で思っていたより食べ応えあるし、これでヘルシーなら中毒者続々誕生する！ってレベル✨トッピングに関してはとり肉（むね肉）があったので迷わずチョイス！からのたんぱく質狙いでうずらと鉄分狙いのほうれん草✨…我ながら完璧な布陣だったと思います！他のスープはまだ試していないのでわかりませんが、恵比寿に来た際は是非寄ってみていろんなレパートリー試してみてほしいですね✨✨ごちそうさまでした。───・───・───・───・───【最寄駅】JR恵比寿駅徒歩2分　　　　　東京メトロ日比谷線恵比寿駅徒歩3分【住所】東京都渋谷区恵比寿1-10-7 1F【営業時間】11:00〜22:00（LO21:30）【定休日】なし【予算】¥1,000〜¥2,000程度（カスタムによる）【備考】営業時間・定休日は変更の可能性あり、予約不可───・───・───・───・───",
            "香港の米線のお店。お米の麺なのでフォーっぽいけど、決定的に違うのは形状。フォーは平べったい、米線は丸い。パスタより少し太いくらい。スープの種類、辛さ、トッピングの3種類を選ぶんだけど、よくわからないからメニューに書かれてた定番にしようと思ったのにいかボールが「coming soon」となってる。定番って書いてるのに…？この店ではまだ導入されてないのか、売り切れたのかどっちだろう。定番はスープ:マーラー辛さ:5  (マイルド)トッピング:油あげ、豚バラチャーシュー、いかボール今回のオーダーはこちら。スープ:マーラー辛さ:4 (5より辛い)トッピング:油あげ、豚バラチャーシュー、えのき、うずらの玉子4はピリ辛くらい。不思議なのは、数字が小さいほうが辛いということ。間違えそうだな～。スープは中華的な酸味のある辛さ。豚バラチャーシューはただの豚バラ。脂分が多い。うずらは5個も！えのきと油あげは多め。トッピングつけて1000前後でボリューム多めだったので、満足度は高め。LINEで友達になったらレモンティー無料(キャンペーンは今だけ？)なのでお得でした。",
            "香港人気No.1の米線スープヌードルレストラン『譚仔三哥（タムジャイサムゴー）』が日本に上陸し、新宿、吉祥寺に続き、恵比寿にもオープンしました。最初は行列でしたが、行列も落ち着いたので訪問してみました。店内はアジア仕様の刺激的なデザイン。最近こういうレトロな感じのアジアの書体が使われ、海外に行かずとも海外の雰囲気が味わえます。ちょっとファミレスのような感じのボックスシートがあったり、カウンター席もあり、一人で訪問してもOKです。メニューは米麺が6種。これにトッピングと辛さの調節などをしてオーダーします。ふむふむ。「必試」610円って面白いですね。これが一番ベーシックだというので、初めてだったので、こちらをオーダーしてみました。「必試」にキクラゲとうずらの卵をトッピング。 実はこちらSNSキャンペーンも実施されていて、これは使わねばということでトライして、90円の具材を2種いただきました。肉味噌はつけると美味しいですよというので、これは有料で追加しました。麺に入れてもいいし、つけダレにしてもいいんだそうです。こちらはライン登録でいただいた香港レモンティー。レモンがたくさん入っていて、自分で潰して酸味を調整していたただくんです。こういうの飲むと香港に行きたくなります。大好きなパイナップルパンのお店で美味しいミルクティーが飲めるんです♪壁面にはタムおじさん(というらしい)のアートも。香港の味が恋しくなったらまた訪問したいと思います♪        譚仔三哥米線恵比寿店タムジャイサムゴーミーシェン東京都渋谷区恵比寿1-10-7 1F      【厳選中華食材】香港伝統の味！蝦子麺（シャーズ麺）楽天市場594円  【ギフト04】お中元御中元夏ギフト小籠包送料無料香港・上海・台湾旅情ギフト(13種類38個)飲茶横浜中華街叉焼メロンパン小籠包小龍包胡椒餅中華点心ギフト食べ物冷凍食品食品中華ギフトボックス王府井お取り寄せグルメ中華ギフト父の日内祝楽天市場5,500円  叉焼メロンパン（5個入）香港飲茶の定番が日本上陸冷凍食品電子レンジ調理用チャーシューメロンパン　中華点心1日60セット限定焼き豚メロンパンお取り寄せグルメ御取り寄せ楽天市場1,350円"
        ]
    },
    {
        "store_id": 29,
        "name": "青山焼鳥倶楽部 昼の部 らーめん・つけ麺屋",
        "latitude": "35.66249263784937",
        "longitude": "139.71129363690275",
        "review": [
            "⁡「青山焼鳥倶楽部 昼の部 らーめん・つけ麺屋」⁡昼はラーメン屋、夜は焼鳥屋の珍しい焼鳥屋さん。⁡特製濃厚地鶏魚介つけ麺大盛りを注文。⁡つけ麺は提供まで10〜15分はかかります。⁡濃厚かつ旨味の深いドロドロ系の魚介スープが太麺と絡んでめちゃくちゃ美味しい。⁡想像を超えてくる美味しさです。⁡魚介系つけ麺なら都内でもトップレベルなのでは？と思いました。⁡大盛りにすると後半スープが足らなくなったのでスープの量をもう少し増やしてほしいくらいでした。⁡・店名青山焼鳥倶楽部 昼の部 らーめん・つけ麺屋⁡・グーグルマップ青山 焼鳥俱楽部03-3486-1973https://maps.app.goo.gl/Uzz4atLZFjF8jkiPA?g_st=ic⁡・最寄駅  銀座線、千代田線、半蔵門線。「表参道駅」B1出口から徒歩3分。表参道駅から317m⁡・営業時間月～金11:30～15:00（平日のランチタイムのみの営業です）⁡・定休日土・日・祝（平日のランチタイムのみの営業です）⁡・予約可否不可⁡・予算  〜999⁡・他情報個室無、貸切可（20人以下可）、全席禁煙、駐車場無⁡#青山焼鳥倶楽部 #青山ラーメン #ラーメン #東京ラーメン #美味しいラーメン #焼鳥 #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku",
            "表参道駅から徒歩数分、骨董通り沿いのビルの地下にあるラーメン屋。昼はラーメン・つけ麺、夜は焼鳥屋として営業している。これまでランチで数回訪れており、待たずに入れることもあるが、店の入口に数人並んでいることが多い。店内はコの字型のカウンター席が10数席ほど。席間はやや狭いが、アクリル板で仕切られている。接客担当の店員さんは元気でテキパキしていて感じの良い対応。厨房も含めて活気がある。お冷はセルフサービス。メニューは「地鶏ガラ醤油ラーメン」と「濃厚地鶏魚介つけ麺」の２系統があり、それぞれ特製にすると、チャーシューや煮玉子などのトッピングが別皿で提供される。ラーメンは細麺・太麺を選べる。また、特製でないラーメン・つけ麺をオーダーすると、「チャーシューは炙りますか」と確認される。オーダーしたのは「特製地鶏ガラ醤油ラーメン」、麺は太麺でお願いした。提供までは７〜８分ぐらい。スープは鶏の旨味・風味をしっかり感じる濃厚な味わいで、とろみがある。鶏白湯とはまた違った味わいで、野菜・スパイス由来なのか、どこかチキンブイヨンに似た香りやコクを感じた。濃いめの味だが最後まで飽きずにいただけるスープ。麺は太麺と言ってもそれほど太くはなく、一般的な中太麺よりやや太めぐらい。スープが濃厚なので、個人的には存在感のある太麺の方が相性が良いように感じる。デフォルトの具材はチャーシュー、ほうれん草、万能ねぎ、焼海苔。チャーシューは厚みがあり、ホロッと崩れるような食感。肉の味もしっかりしていてなかなか美味しいチャーシュー。ほうれん草・万能ねぎ・海苔も濃厚なスープと相性良し。特製の追加具材は、炙りチャーシュー２枚、半熟卵、焼海苔、白髪ねぎ＆糸唐辛子、水菜が別皿で提供され、かなりボリュームがある。炙ったチャーシューも香ばしさが加わって美味しく、卵は黄身がトロッと半熟なのが良い。最後まで美味しくいただいて完食。お会計は1,050円。メニューの表示価格は税込。鶏の旨味・風味が凝縮された濃厚なスープには個性があり、時々食べたくなるラーメン。ごちそうさまでした。",
            "今日もオフィスに行ったのでランチは青山焼鳥倶楽部の昼の部→ラーメンへ。自粛前に何度かチャレンジしたものの、いつも人が並んでいたので食べれてなかったのですが、今回12時に行きましたが、数席空いてたので食べてきました。若干客足が戻ってるのか、カウンター18席ぐらい？の内、5席以外は埋まってました。衛生対策もされており、入り口にはアルコールが置いてあり、席と席の間には板で間仕切りもありました。メニューはつけ麺と普通のラーメンがあり私は特製地鶏がら醤油ラーメンにしました。割と早い時間でラーメンが出てきて、見た目は家系ラーメンそのもの、つけ麺のようにトッピングが別皿で出てくるスタイル。麺は細麺と太麺で選べたのですが私は太麺を選択。大盛りも出来るみたいです。トッピングだけを見ると本当に家系ラーメンに見えますが、スープを1口飲むと家系の味ではなく、非常に鶏の香りがする鶏白湯系でもない美味しいです。ほうれん草や海苔が、非常に相性良くおいしいです。チャーシューも柔らかく非常に満足。別皿の卵もトロッとろ、炙りチャーシューは流石焼き鳥屋、香ばしい香りと味が最高。水菜や白髪ネギも爽やかな口直しでよかったです。これ、1,050円なのですが、ボリューム満点でコスパ良くお腹いっぱいになります。個人的にはもう少し少なくてもいい。大変満足でした。柚子あれば嬉しいなー。次はつけ麺と言いたいですが、40超えると若干重い…笑また伺います。ご馳走さまでした。",
            "ひと月経つのは早いもので、また月一の表参道ランチの日がやって来ました。前回、ハンバーガー百名店の3rd Burgerさんにお邪魔した頃には、まさか僅かひと月後にコロナウィルス蔓延でこんな事態になっているとはとても想像できませんでしたね。さて、この日は表参道では珍しい、でも如何にも表参道らしい隠れ家的雰囲気の立ち食いそば屋 亜我栄ム庵さんにお邪魔するつもりだったのですが、行ってみると何と「今週から金曜定休」「しばらくの間臨時休業」との貼り紙（泣）。緊急事態宣言下ですから仕方ないとはいえ、今週のランチは第一候補に振られてばかりで、なかなか大変です。第二候補としていたのは、その目と鼻の先にあるハンバーガー百名店 THE BURGER STAND FELLOWSさんだったのですが、何とそちらも臨時休業中。いよいよ、窮地に追い込まれました。此処で急遽食べログアプリを開き、BMして貯めておいた表参道ランチ＆スイーツリストをスクロール。すると、目に付いたのが青山骨董通りに少し入ったところにある青山焼鳥倶楽部さんの昼営業の地鶏ガラ醤油らーめん。ランチの後に青山学院大の向こうにある抹茶アイスクリームのななやさん（結果的にはこちらも臨時休業中）に行く予定だったこともあり、場所的にも現在地から其方に行く途中にあるので、道程にロスが少ない。難を言えば、今週３回目のラーメン、昨日のジャポネさんのパスタを加えると５日のうち４日が麺類ランチということになりますが、選り好みしている暇はありません。いざ、直行。南青山五丁目交差点を渡り、青山骨董通りに入ると程なく右手に目的地のビルが姿を現しました。",
            "表参道渋谷界隈で、昼に絡むお仕事。そうなりゃ食べログ。また学食、とも思ったが、連れもいるし、店探そう、と発見したのがこのお店。前からあったのかな？昼はラーメンや、夜は焼き鳥屋。なかなか考えてる。場所は青学と表参道の間の青山五丁目交差点から少し入ったところ。何と地下。そして背丈より低い戸をくぐって入ると、、、そこは居酒屋。コの字型のカウンターに座れるのは十人ちょっとか。キープした焼酎のボトルが並ぶ。そこでラーメンを注文。「地鶏ガラ醤油らーめん」だ。どちらかというとつけ麺のほうがメインの店かもしれない。しかし私はラーメン派。威勢のいい掛け声の中、次々どんぶりが運ばれる。私のも来た。箸ですくった瞬間、いい香り。これは美味しそう。細麺を選んで正解。汁が麺にいい感じで絡む。かなり濃厚の汁。焦がしてもらったチャーシュー。これもいい感じ。濃いめの味は背徳の味。ぺろりと飲み干してしまった。HPよりhttps://ramen.yakitori.club/らーめんへのこだわりスープには「信玄鶏」の鶏ガラをふんだんに使用「信玄鶏」は山梨県のブランド鶏です。旨み成分が豊富な「信玄鶏」は、添加物を排除して、独自の研究の元で開発された飼料で育てられた、健康的で安心できる鶏肉。その「信玄鶏」の鶏ガラを、スープのダシに、豊富に使用しています。深いコクとマロミをぜひご賞味ください。「麺」はスープとの”相性”をとことんこだわって、選定当店のらーめん・つけ麺には数多とある選択肢の中から、とことんスープとの相性がよい麺を調査・選定し、提供しています。らーめんには「細麺」「太麺」（どちらかお好みでお客様が選択）を、つけ麺には「平打ち」を提供しています。「炙り」のアリ・ナシを選べる、ジューシーな「特製焼き豚」適度な脂がのったバラ肉を、一晩特製のタレに付け込んで、丁寧に焼き上げた特製焼き豚はジューシーかつやわらかく仕上がっています。お口の中で、ほろほろとほぐれていきます。麺をオーダーしていただく際には、「炙り」のアリ・ナシを伺いますので、お好みでお選びください。",
            "火曜日12:15胸の高さほどの低い引戸を潜り抜け訪問表参道の隠れ家焼き鳥屋さんという雰囲気で佇まいは期待感を持たせます。入ると席に空きがあるものの私の前が3人組のため入られずその後も全員同時に案内の姿勢は変わらず、私の隣の方が食後に長くスマホをいじっていたので、両脇が空いているにも関わらず席に付けない並び客が見られました。またラーメンとつけ麺の提供時間がかなり異なりつけ麺はかなり長く待たされます。（つけ麺の待ち時間が長いことはメニューに記載あり）特製にする必要は無いです。メンマ、チャーシュー、海苔は通常で入っています。煮卵を食べたい人には必要ですが、トッピングはそれぞれ特筆することはないです。麺は平たい太麺で食べ応えがあり、つけ汁ともよく絡みます。つけ汁は焼き鳥屋さんのランチということで、濃厚な鶏の旨味を感じます。序盤はまあまあ美味しい。ドロ感が強く、食べ進めると飽きてくる味。汁の底に柑橘系（柚子皮かな）が入っており後半には少し爽やかな味わいになるような工夫がありました。スープ割りは麺の提供と同時に無言でポットが置かれます。席数と混み具合のわりに一人でホールを回しているのでかなり大変そうで行き届いてないです。場所柄有力なラーメン屋が徒歩圏内に無いから繁盛してますが、わざわざ行くほどではないかな。と思いました。",
            "夜の焼き鳥屋さんの時は何度か訪問しましたが、昼のラーメン部は初めまして。無性ににつけ麺を食べたくなってお邪魔しました♪入口が低くて、夜だとよく頭をぶつけますので笑、出入りは気をつけて下さいね〜。で、メニューはわかりやすく、ラーメン、得製濃厚ラーメンの細麺、太麺つけ麺、得製濃厚つけ麺の4種。得製(メニューのまま)はトッピングが盛り盛りです。大盛りまでは無料で増量できるようでしたが、加減が分からなかったので、並の得製濃厚つけ麺を注文しました。地下なのに、結構な人気店のようで、焼き鳥屋さんのカウンターはほぼ満席、待合席も一杯です。お水と間違えてコップで頂いてしまった出し汁が胃に優しくて結構嬉しかった^_^そして得製濃厚つけ麺！これが中々なかなか、ボリューム満点！普通のつけ麺でも良かったなぁとちょっと後悔しましたが、麺を半分くらい残してしまったので、無料だからと欲張って麺を増やさなくて良かったです‥‥。麺は平打ちの太麺でつけ麺によく合います♪次は細麺のラーメン(普通)にいってみようっと♪ごちそう様でした♪青山焼鳥倶楽部、昼の部も美味しかったです♡学生さんは100円引きっぽかったから、学生時代に知ってたらなぁ、としみじみしたり^_^",
            "前から気になっていた場所です。何回か来たのですが場所がわからずスルーしてました！今日は執念で探しました！笑！入口が面白いです。まるで茶室？って感じの入口です。茶室よりは大きいか！笑笑！それでもかがまないと入れない入口が良いですね！店内はU字型のカウンター16名席！私が入った時は3人並んでました。私が食べている間マックス10人の並びあり！回転は早いかもしれません。でも、つけ麺を頼むとラーメンが出てくるまでにだいぶ時間がかかるかもしれません！ここは焼き鳥屋さんですが、昼間はラーメンを提供してくれます。基本濃厚つけ麺 850円と普通の鶏ガラ醤油らーめん750円オーダーは醤油ラーメンの方が多いような気がしまさす。今回はつけ麺を頂いたので次回は鶏ガラ醤油ラーメンがベストかもね！つけ麺は特選にすると1050円になりトッピングが増えます。・チャーシューが2枚。全部で3枚になります。・味付け玉子などなどですね！つけ麺の感想はとても美味しかったです。",
            "表参道の美容師さんにうまい店を聞いたら、ここを上げてきたので行ってみた。地下にひっそりとあり、ちょっと入りにくい忍者が通るような小さい扉をあけると、そこには客がひしめきあっていてびっくりした。満席じゃないか・・・。これは期待できるんじゃないか！？つけ麺と迷ったが、得製地鶏がら醤油ラーメン（980円税込み）を頼んだ。麺は細めんか太麺か選べて、大盛りorライスが無料。チャーシューも炙りか炙りじゃないか選べるみたい。細麺大盛り炙りを選択。だいたいの人は普通のラーメンかつけ麺を頼んでたみたいで、得製はチャーシュー２枚と卵、ネギがついてきてかなりのボリュームだった。これは普通のやつでよかったかも。見た目は想像とは裏腹にこってり系だった。一口食べると、鶏がら醤油のうまみをすごい感じる。。見た目ほどこってりではなく、細麺だったからかガンガン食えた。いや～これはうまい！チャーシューもあっさりしており、スープと相性が良くて軽く３枚食えた！欠点としては、ラーメンにしてはつけ麺のスープ並みに味が濃い。すこししょっぱくも感じる。塩分強いだろうから、スープを飲むと高血圧の人とかやばそうな感じ。だが、この旨みはヤミツキになりそうなものがある。鶏がら醤油の深いうまみがある。こりゃリピはしちゃいますなぁ・・。コスパも大盛り無料だしなかなか良心的だと思う。次はつけ麺にチャレンジだ！！",
            "職場のプロジェクトメンバー4名で結成(？？)した”ラーメンの会”にて、ランチで訪問しました。混雑しそうな予感がしたので午前中の仕事を早めに切り上げ、11時50分頃に到着しました。このタイミングで先客4人でしたが、自分らの入店した後に後客がたくさん！じつはGW前に一度訪れたときは13時半で行列が出来ていたので、今回早めに訪問したのは正解でした。メニューは、少々暑かったのでつけ麺をチョイス。得製濃厚地鶏魚介つけ麺で行くことにしました。麺量は並　：200g大盛：300g特盛：400g(プラス100円)となっており、それなら300gで、ということで3名は大盛、1名は並盛で注文。ただし、これ茹でる前の重量だというのを知らず、後で大ボリュームで苦しむ羽目に…つけ麺は茹で時間に10分かかり、ランチの混雑時だと20分かかる、との注意書きがあります。先日の混雑・行列はこれだったのかな？カウンターの裏側にはボトルキープされた焼酎がズラリ、なぜか霧島(黒霧、赤霧、茜)が多く並んでいます。さて10分強でトッピング、つけ汁、つけ麺の順にいただきます。トッピングは濃厚つけ麺に追加の皿で出される感じですね。ではレビューです。つけ汁：普段はつけ汁の器を持って食べるのですが、むちゃくちゃ熱々で、持ってられない！これはこれでオッケーです。気温が高かったのでラーメンを避けたのですが、とにかく熱い！ハフハフいただくことにします。魚粉、つけ汁の底に柚子、ただし麺を底までくぐらせないと柚子の香りがわからないドロドロ地鶏の超濃厚タイプ。やる気満々です！つけ汁のドンブリに入っている具は、・海苔×1・バラ肉のチャーシュー、美味！・小ネギです。海苔は厚みがあり風味もよく、しっかりしたタイプ。ここんとこ海苔が高騰しているとのニュースもTVで流れていて、ラーメンのほうの海苔増しは値上げのお断りを貼り紙で出していました。麺：製麺所は不明、幅広の平打ち麺、あまり見かけないタイプです。茹で前300gの大盛はかなりのボリュームになって登場！麺の表面はざらざらしていて、ドロドロつけ汁を纏います。ムッチリしており食べ応え十分！具：得製についてくる追加のトッピングは・チャーシュー×2、こちらは炙ってます。香ばしくなってましたが、このつけ麺にはつけ汁に入っていたデフォのチャーシューのほうが合っていました。・海苔×1・煮玉子×1個分・水菜割りスープはポットで出してもらえますが、つけ汁がことごとく麺に浚われてしまい、食べ終わる頃にはきれいさっぱりなくなってしまいました。並盛を頼んだ同僚もつけ汁が空になっていて、得製だと麺量に合わせてきっちり食べきる分量になるのかな？なので誰もスープ割りを試せませんでしたw締めでつけ汁を割るよりは、熱々・ドロドロのうちに早めに少しずつ割って楽しむのが良いかも？麺がザラザラしているので、スープで割って多少滑らかになっても、しっかり汁が絡みそうです。またはオプションで『スープ増し』を100円で提供していて、後客が頼んでいたので、予めスープ増しをしておくとシアワセになれるかも？通常のつけ麺だとトッピングが少ないぶん、汁を残してスープ割りで締め、といけそうです。それにしても大の大人が苦しくなる量で、休憩時間ギリギリまで使ってゆっくり歩いて職場へ戻りましたｗこの麺で特盛(100円)にしたら苦しくなって階段を登れなくなりそうwなかなかパワフルなつけ麺でした。ご馳走様でした！"
        ]
    },
    {
        "store_id": 30,
        "name": "らぁめん 舎鈴",
        "latitude": "35.68987429466775",
        "longitude": "139.76708163190304",
        "review": [
            "【IKKO'S FILMS】YouTubeチャンネルhttps://www.youtube.com/user/IkkoShinagawaInstagramhttps://www.instagram.com/ikkos_films/品川イッコー公式ブログhttps://ikkos-films.com/神田の六厘舎ブランド「らぁめん舎鈴」では山形の「ケンチャンラーメン」インスパイア一本で営業中。なんでもケンチャンラーメンに惚れ込み、この一杯を完成させる為に何度も山形県へ足を運び研究したんだとか。営業は平日の11時半から13時半の2時間のみという超ショート。もはやサラリーマン泣かせの店舗である。メニューは下記の通り「中華そば」のみ。タッチパネルでチケットを購入したら完成までチケットは持っており出来たら呼び出されるフードコートシステム。なるほど店員さんと接触を避ける為なのか。・中華そば 690円わお…丼もケンチャンラーメンと同じ？チャーシュー、海苔、メンマ、ネギ、そしてケンチャンにはないナルト。ケンチャンラーメンのチャーシューってパサパサだけどこのバラはいかにもジューシーなバラ肉。葱もてんこ盛りでめちゃ雰囲気出てます。スープ一口飲んで火傷しそうになりした。デフォで液体油は多め。煮干しをメインに動物系、昆布、野菜など、他の店も近づけようとしたがなかなか苦戦しているあのケンチャンラーメンのスープにかなり近い。少しだけ本家よりも味の濃さを感じた部分以外ほぼケンチャン。直前で手揉みした縮れ麺は超絶ウェーブ。いい感じです。煮干しと調和した麺の風味もまさにケンチャンだ。しつこいけど、もはやケンチャンだ。麺や葱の抜け感まで全部計算されているのか。これ本当凄い。ケンチャンラーメンインスパイアとしてはこれ以上ない出来栄えだと思います。しかもチャーシューに至っては本家越え。トロトロホロホロです。凄いな、東京から何百キロ離れたあの味がここまで忠実に再現されてるとは…現在、舎鈴では数店舗でこのラーメンを販売しているが年内には全店で導入予定とのこと。あの味がさらに身近なもになるということでワクワクが止まらない。ごちそうさまでした。",
            "ラーメンデータバンク取締役会長 のFBから、六厘舎グループ創業者の三田氏が何度も山形に足を運んでるという情報が入りました。なにやら舎鈴に不穏な動きがあるらしい！その秘密を暴くべく私はクロスバイクにまたがりました。一路「らぁめん舎鈴＠神田」へ！オープン5分前に到着で７人待ち。ここは「天天有」があった場所ですね。メニューは「中華そば 690円」「味玉中華そば 790円」「チャーシューメン 890円」のみ。券売機の「チャーシューメン」のボタンをポチ。食券には「110」の番号が印刷されてました。そのまま空いてる席へ。店員さんが食券を取りに来る気配もありません。このシステムはもしや、山形のあのラーメン店に酷似してるではないか？数分後「110番」のコールがあり、自分で受取口からラーメンを運んでくるわけです。食券を購入した時点で、その内容が厨房に届いてるんですね。ドンブリを覆いつくすチャーシューを押しのけ、麺を引っ張り上げれば…！こ、この麺は…‼山形を代表する人気ラーメン店「ケンチャンラーメン」のラーメンではないか !?「らぁめん舎鈴＠神田」が山形の「ケンチャンラーメン」の提供を始めたという噂は本当だったのです！ワシワシと食べる独特の縮れの極太麵に魚介の風味が優しく鼻腔を刺激するのはまさしく「ケンチャンラーメン」！ドンブリもそのまま「ケンチャンラーメン」と同じ。ただ「身入り」が無いのが悲しいところ。身入りとは腹脂のこと。食べ進めば食べ進むほど身体が身入れを欲っします。ｗ一部の山形県民は身入りがないということでざわついています。ｗ何故身入りをやらないのか？悪いから！だそうですｗｗどうやら今後、舎鈴はこのケンチャンラーメンインスパイアのラーメンを全店舗で展開するのでは !? という憶測も流れているという。かなりのボリューム、美味しくいただいてごちそうさまでした。せっかくの夏休み、もう一軒食べていきますか（＾＾）。ついでに山形のケンチャンラーメンの画像も貼っときます。",
            "東京都千代田区は神田駅から徒歩7分ほどの場所にある「らぁめん舎鈴」さん。こちらは泣く子も黙る六厘舎さんプロデュースのお店。六厘舎さんといえば濃厚な豚骨魚介類スープのつけ麺が有名。しかし、このお店は山形県で有名なケンチャンラーメンのインスパイアラーメンを提供するお店へと変貌を遂げたようだ。味玉中華そば790円早速、初体験のケンチャンラーメンとやらを頂いてみた。ムムムムッ！食欲をそそるビジュアル！チャーシューメンではないのにお肉がたっぷり。豚バラのチャーシューとサイコロ状のお肉もチラホラ。スープは煮干系みたいだけどオイリーでパンチが効いている。やや塩っぱくも感じる。麺は猛烈に手揉みをしたであろう超縮れ麺。しかも食感はゴワゴワ系でこれもまたパンチが効いている。麺が縮れているのでスープをガンガンすくってくる。印象としてはゴワゴワ系の麺とスープの組み合わせがやや違和感を感じた。人それぞれ好みが分かれるラーメンかも知れない。山形は寒冷地だからスープは塩っぱめなのは理解できる。果たして都会の方々の反応はいかに？といった感じ。ご馳走さまでした(￣人￣)",
            "遅めのお昼ご飯を食べに舎鈴さんに行って来ました。舎鈴さんは、先日三馬路さんに行った際にチェックしていたのでした。あの日はお盆休みだったようですが、本日は通常営業です。入口のところにある券売機で食券を買おうとすると、中華そば６９０円也、味玉中華そば７９０円也、チャーシューメン８９０円也、の三種類だけ。潔いですね～。ちょっと迷って、スタンダードな中華そばにしました。食券番号で呼ばれるので、カウンターのところに自分の注文した品を取りに行きます。丼はやや小さなサイズです。トッピングはチャーシュー２枚、ナルト、メンマ、ネギに海苔です。スープをいただきます。見た目では分からないですが、結構オイリーです。そして味が濃い～。ホームページには魚介系と書いてありましたが、魚介の風味は抑え目に思いました。麺は平たい縮れ麺ですが、結構、固めの茹で加減で、歯応えがあります。で、丼が小さいので分からなかったのですが、意外と麺の量が多いです。ちょっとうれしいですね（笑）。でも、この麺は面白いですね～。インパクト大です。トッピングのチャーシューは柔らかく、普通においしいです。しかし、スープがオイリーで味濃いので、メンマやネギのトッピングはうれしいですね。濃い目のスープが中和されるようです。麺のインパクトが大きすぎて、気付かなかったのですが、このスープ、家系っぽくはないですか？おいしいのですが、全部飲んだら、塩分、脂、摂取し過ぎだなと思ったので、早々に切り上げ、お店を後にしました。ごちそうさまでした。",
            "2022.03本日のランチは孫鈴舎さん。六鈴舎系はつけ麺の方がメインの印象が強いのですが、敢えてらーめんをチョイスした小生。今回は味玉らーめんにしてみました。入口で食券を購入するのですが、タッチパネル式の券売機でした。カウンター席に座り提供を待つこと数分、供されたらーめんを見て細麺であることに気がつく。太麺のイメージが強すぎて(⌒-⌒; )では着丼した味玉らーめんを実食！細麺を持ち上げ啜る・・・なんだか覚えのある味。インパクト的にはそれほど強くはないのですが、すんなりと受け入れられる味です♬麺の茹で加減もよくて美味しいと思います。どちらかと言うと歯切れのいいタイプですね。六厘舎の流れの中では魚介を使わない珍しいタイプと思いますが、スープの旨みもしっかり感じ取れるのもので美味しいと思いました。豚骨と鶏が混在のスープ、マイルドな仕上がりのWスープだと思います(*^◯^*)チャーシューは特筆なしって印象ですm(_ _)m味玉も同様で、他店でもよくお見かけするタイプかな？途中から卓上の薬味として常備されている辛味を投入して味変(^^)油断して入れすぎないように！結構辛い(^^;;ニンニクは迷いましたがやめときました。ごちそうさまでした(o^^o)",
            "JR神田駅から神田西口商店街を突き抜けて左折し、鎌倉橋の手前まで歩くと目に入るこちらのお店は、小岩に移転した「天天有」の跡地に登場した“六厘舎スピンアウト系”のラーメン屋さん。営業時間は平日の11時から16時という微妙なハードルの高さですが、この日は平日の15時頃に訪問し、『つけチャーシュー・並（1,050円）』を頂きました。茹で上がりまでは時間が掛かって12分ほど。自分の食券番号を呼ぶ音声アナウンスが流れましたので、カウンターへ取りに行きます。この際もお盆だけ放置プレイではなく、店員さんがにこやかに渡してくれますよ。ラーメン丼に入った麺は並でも結構な量。つけ麺の量は同じ300gでもお店によってかなり異なるように思えるのが面白い。麺はまだ芯が少し残っている饂飩のような、コリっとした食感。六厘舎とはちょっと違うかな。魚介を使わないという触れ込みのドロドロとしたスープは、動物系オンリーならではの重々しさ。匂いも含めてかなりクセが強く個性的と言えば個性的ですが、後味もちょっと…という感じ(^_^;)。とにかく六厘舎をイメージして来ると、見事に肩透かしをくらいます。セルフスタイルのお店に有りがちな雑然さはなく、座席もテーブルも綺麗に清掃されており清潔。注文後に丹念に茹でてくれているし、店員さんの接客もめちゃめちゃ感じが良い。オペレーションは優秀なだけに、あまり美味しいと思えない結末は大変残念な結果となりました。",
            "いつのまにか閉店とのことで残念…。備忘のための記録です。大手町から神田方面に歩くと途中にあるラーメン屋さん。お昼時に前を通ると混んでいる印象ですが、この日はすでに14時頃だったので店内は数名のみ。入り口すぐの食券機で食券を買って着席。完全にセルフ形式になっていて、ラーメンができると番号で呼び出される仕組み。いつもは麺少なめでお願いするけれど、店員さんとの接点がないから言いそびれてしまった…「味玉つけ」をいただきました。並でもかなりのボリューム！麺はしっかりした中太麺。スープは豚骨系で、意外とあっさりしていて胃もたれせず。卓上のニンニクとの相性抜群でした。この日は寒い日で、最初入り口近くに座ってしまったらめちゃくちゃ寒かった＾＾;店員さんが気を遣ってくださり、席を移動させていただきました。今度はラーメンを食べようかなと思っていたので、東京駅近の方の店舗に行ってみたいと思います。",
            "緊急事態宣言明けに久しぶりに大手町に出勤したので、近くの天天有でラーメンを食べようと行ってみたら、看板が孫鈴舎に変わっていたので驚きました。舎鈴からスピンアウトした店だから、六厘舎の孫に当たるという孫鈴舎が、新橋に一号店がオープンしてから東京駅ガード下に移転したという情報は知っていましたが、二号店がここに出来て、天天有は小岩に移転したとは知りませんでした。完全テレワークで篭っている間に、すっかり置いて行かれた気分です。店内は天天有の時とは、ガラリと変わってカウンターのみになっていました。メニューはつけ麺とラーメンの二本立てなので、つけ麺の麺300gの(並)の食券を購入すると、呼出番号が印刷されていて、そのまま着席して番号で呼ばれると受取りに行くセルフサービスになっていました。まずは麺をそのまま一口食べてみると、つるんとした口当たりで、噛むとムチムチとした食感の艶やかな極太麺。つけ汁は表面が泡立った豚骨ベースのスープにスパイシーな刺激のあるキリっとした味わいです。スープの底には短冊切りのチャーシューとメンマが沈んでいて、表面には刻み葱がたっぷり浮かんで、海苔が一枚添えてあります。いかにも六厘舎系らしい鉄板の美味しさで、麺量300gのボリュームでもあっさり完食出来ました。",
            "孫鈴舎＠鎌倉橋（内神田二丁目）　駆込冷やし中華大好きなんですが今シーズンあまり食べなかった冷やし中華そんな中、目に入ったのが冷やし中華始めましたと大書されたお店次の瞬間吸い込まれるように入店（笑）註文はもちろん冷やし中華さて登場はこちら〜〜♪通常の冷やし中華と違うのはさすが六厘舎グループタレも胡麻ダレですよ食べ応えのある太麺は冷やすことによって更に歯応えアップ卓上の辣椒を投入し好みの味わいに仕上げていきますふぅ〜〜美味しかったぁ！おそらく今シーズン最後の冷やし中華また来年会いましょう〜〜〜。",
            "冷し中華・並（750円）神田でランチ。六厘舎の量産型「舎鈴」からスピンオフし、魚介レスの濃厚スープを押し出し現在２店舗目の「孫鈴舎」にて、個性的な冷やし中華を提供中！とのことで、そろそろ涼しくなってきたし、急いで食べておくことに。平日13:55到着。ランチピークは過ぎましたが常に2/3ほどの客入りを維持しており、安定した人気ですな。入口入ったところのハイテク自販機の「季節のメニュー」タブから冷やチューの並をポチしカウンターへ。客席は全席カウンター。消毒液、透明パーティションありで安心感あり。店舗の規模に対しスタッフ多めな感じがします。スタッフ同士の和気あいあいとした仲良し空気感（いい意味で）のおかげか、なんとなく店内の雰囲気もいいですね。女性スタッフに食券を渡すと「今から麺茹でますので10分くらいいただきます」とのこと。ちなみに、後客はそこまで待ちなく割とすぐに着丼していたので、ある程度見込みで茹で置きしてるのかも。まぁでも、待って茹でたて〆たてが食べられるならそっちの方がいいや。15分ほど待ったところでようやく着丼。「海苔とゴマダレをよく混ぜて食べてください」とレクチャーあり。ほぉ。。。確かに、一般的な冷やし中華とは異なる色合いですね。なにより青や赤の色味がなく地味ｗヒタヒタのゴマダレから頭を出した麺の上には、チャーシュー、メンマ、ネギ、刻み海苔がたっぷり。では、まずは混ぜずに麺を引っ張り上げてズズズ。・・うん！キンキンに冷えたムッチムチでゴワッゴワな剛麺。これはつけ麺と共用かな。もうこの時点で旨いやつ！タレは、味わいは濃厚なんだけど口当たりはさらりとした胡麻ダレですね。胡麻風味はかなり濃厚で、醤油ダレ由来の塩気も強め。こちらもキンキンに冷たいやつ。冷やチューなので酸味があってもよさそうですが酸っぱさはなく、ストレートなゴマ風味。個人的には卓上にお酢があるとよかったかも。ここからさらに全体を天地返ししつつ混ぜていきます。ほぉ・・胡麻の甘み＋海苔の香ばしさと、ざく切りのネギのシャキシャキ食感と辛味が抜群にマッチしており、こりゃ旨いね！この味なんだっけな？と脳内記憶を探ってみると「胡麻ダレバージョンの漬け丼」か？（魚はないけどｗ）とにかく海苔と胡麻の香りが豊かなのがいい感じ。麺は前述の通り、エッジの立ったゴワゴワの極太麺。麺量はおそらく並300g？で必要十分。味が濃くやや単調なので、後半ちょっと飽きるかな？でも卓上の辛味ペーストとニンニクを一匙入れるとかなり雰囲気変わりますね。辛味ペーストは、ヒリリとした刺激が加わりなかなかいい感じ。豆板醤みたいにペースト自体の塩気がさほど強くないのがいいですね。ニンニクも悪くはないんだけど、若干違うかなぁ。。薬味のネギの辛味方が合ってる気がする。・・・もっと言うと、これ大葉やミョウガ、針生姜なんかの薬味が入ると激変しそうな気がしました。特にこちらのお店、つけ麺のつけ汁に大葉が入ってるのが特徴なんだから、この冷やしにも入れてほしいなぁ。というか、100円で大葉トッピングできるなら絶対入れるｗ（→あとでハイテク券売機の写真を見たら、50円で大葉トッピングできるデナイノ！！これはマスト！）他の具は、短冊のチャーシューとメンマ。どちらもラーメン/つけ麺と共有のもので悪くない仕上がり。ということで、サクッといただき満足でごちそうさま。胡麻ダレ系の冷やチューの路線を継承しつつも、定番トッピングであるキュウリ、錦糸卵、トマトとかを敢えてオミットし、代わりに刻み海苔とざく切りのネギをどっさり入れることで、なかなか独自色の強い男っぽい冷やチューに仕上がってましたね。あと、たぶんだけど券売機での大葉トッピングはマスト！今思いついたけど、海苔をアオサにして、花鰹を入れてもよさげだなぁ。ともかく、ベースの胡麻ダレがしっかりしてるので、ある意味何を載せてもまとまる気がします。ちなみに、隣客のラーメンをチラ見すると・・あれ？孫鈴舎のラーメンっていつの間に細麺になったのね！あの大葉入りの鳥豚濃厚スープに細麺ってのもなかなかよさげかも。秋になったら食べにくるとして、この冷やチューはシーズン中もう一回食べたいかも？"
        ]
    },
    {
        "store_id": 31,
        "name": "老四川麺館 金満軒 高田馬場店",
        "latitude": "35.713205038675085",
        "longitude": "139.7016613847528",
        "review": [
            "高田馬場にいて、辛めのラーメン食べたいな、という事で急に探してふらりと入りました。老四川麺館 金満軒、スタッフ1名のみ。大丈夫？とおもいきや結構大丈夫。オーダーは全てスマホ、割と使いやすく、オーダー後もそこまで遅くない（早くはないけど）。ご飯は食べ放題で、奥にあってセルフ。オーダーしたもの■水餃子 辛味ソースがけ■干し豆腐の辛口和え■重慶坦々麺、フライドオニオントッピング■（連れ）重慶 麻辣羊肉麺（だったと思う）以上を。結構食べてみたい物は多かったんだけど、２件目だったので我慢。水餃子 辛味ソースがけはつるんとしていて、味もしっかりして美味しい。干し豆腐の辛口和え、干し豆腐は平麺タイプ。味も程よく辛くて美味しい。重慶坦々麺、フライドオニオントッピング、麺が生麺太麺感がすごい。スープはピリ辛に、結構いい感じで辛く美味しい。旨味もあって、肉周りはとても濃厚。最後のあたりは結構ドロドロになって、食べ応えあった。こうなるとご飯があるのが嬉しい。お腹いっぱいになりました。基本美味しかった。スタッフさんも１人なのに結構テキパキですごいなー、と思いました。",
            "JR高田馬場駅から早稲田通りを小滝橋方面に坂を登ってガブリチキンや牛丼の松屋、セブンイレブンなどの前を過ぎた辺りにある中華料理店で、担々麺がウリのお店です。この日は土曜日ランチタイムに訪問先客は1名だけ。お好きな席にと言われたので、店奥カウンター席に座りました。汁なし、汁ありを含めると担々麺の種類はかなり多く、酸辣麺や麻辣麺も合わせるともう何種類あるのか良く判りません。この日は山椒入りの重慶担々麺（汁無し）をチョイスし、自席前のQRコードを読み取って注文をしました。麺の大盛り無料、ご飯も無料で注文できます。辛さもこの段階で選択することになります。レベル１ 辛味なし レベル２ ピリ辛レベル３ 中辛レベル４ 大辛レベル５ 激辛となっていたので、レベル２を選んでみたのですが、なんというか滅茶苦茶辛いです。これが基準の辛さなのだとすると、レベル４や５は私には食べられないシロモノでしょう。ご飯も注文したのに来ないと店員さんにいうと、店の奥に大きな炊飯器があるので、そこからセルフでお茶碗によそうようになっていました。最初は担々麺を食べながら、最後は残った坦々部分に追い飯をしてご飯も沢山食べてしまった。",
            "高田馬場駅から早稲田通りを西に5分ほど歩いたところにある担々麺のお店。平日のお昼どきに再訪。カウンター席がずらっと並び、奥にテーブル席が5,6卓ある。メニューはごはんものは担々麺が中心。スマホでQRコードを読んで注文するシステム。前回来たときから変わっていたが、壁にオーダーはQRでも店員呼び出しでも可とある。浸透しなかったのかな。汁なし黒ゴマ担々麺にしたかったが、売り切れのようだったので普通の汁なし担々麺にする。辛さはピリ辛、麺大盛は無料なので大盛りにした。・汁なし担々麺 850円ライスはセルフで食べ放題、店奥にジャーがあって取りに行ったら、炊いて保温してから一体何日経っているのか分からないくらいの、黄色いくてニオイのキツイお米だったから敬遠した。待つこと10分ほどで提供あり。真ん中に挽肉の上に卵黄が乗る。さっそくよく混ぜて食べていく。辛さは痺れ感も含めてそんなに無い。麺は太めの縮れ麺なのですすると汁が確実に跳ねるから、紙エプロンは必須。大盛にしないと物足りない量かな。最初空いていたが、後から都合10人近くのお客さんが来て、ワンオペのようだったから大変そうだった。担々麺をガッツリと食べたい時にまた来よう。お支払いにはPayPayが使える。",
            "・重慶汁なし担々麺　¥950税込JR山手線高田馬場駅から徒歩5分程度のところにある中華料理店です。以前からある担々麺がウリのお店。外観から見る限り、中華料理店としてone of themな感じがしてて、ずっとスルーしてました。ですが、ちょっと思うところあって、試しに入って見て、食べたところ、今までホントごめんなさいって感じで本格的な担々麺が食べられました。お店の雰囲気とか、よくある中華屋さん、ラーメン屋さんのそれなんですけど、料理はちょっと店の雰囲気とは違いました。以下、料理の感想。【重慶汁なし担々麺】ちなみにランチタイムは麺大盛り、ライス無料です。丼の上に挽肉と香草がたっぷり盛られ、視界から麺は見えない状態で提供されます。これを適当に混ぜてから食します。粗めの挽肉にから〜い油がしっかり染み込みむせる程に辛いです。辛さ5段階選べて真ん中にしましたが、軽くケホケホむせながら頂きました。でも旨いです。鷹の爪たっぷりな上に白胡麻のペーストも混じったであろう香ばしいタレが軽くちぢれた太麺に絡む絡む。パクチーもたっぷりで辛味も香りも強いです。麺を食べ終わっても挽肉やタレは残っているのでそこにお碗一杯のごはんを投入して最後までおいしく頂きました。辛味といい、痺れといい、お客さんに媚びてない、遠慮ない感じに舌以外に心も痺れました。御馳走様でした。",
            "平日の13時過ぎに伺いました。先客4名。後から2名。「汁なし坦々麺」850円を中辛で注文。個人のスマホで注文する方式です。精算は退店時にレジで。それほど待たずに料理が提供されました。タレはかなり濃厚で、胡麻の風味が強め。中辛でも、かなり辛いと感じました。中太の縮れ麺は、特に可もなく不可もなく。味は悪くないのですが、食べ進めるにつれタレの濃いさのせいか、飽きてきます…ご馳走様でした。店員さんは大陸系の方。ごく普通な感じの接客。清潔感はイマイチ。カウンター席には、仕切りが設置されています。",
            "重慶担々麺９５０円　老四川麺館　鑫満軒（高田馬場）レベル２（当店の基準の辛さ）でお願いした。香菜たっぷりで、見た目はマイルドそうに見えるが、真ん中には柔らかで生っぽい辛そうな唐辛子の漬物が載っていたので、まずは混ざらないようにそ～っと唐辛子を避けて麺を食べた。麺はちゃんぽん麺の硬茹で風、麺硬めが好きな人は良いだろうが、もぐもぐと啜らずに食べるのには不向きだ。しかし、醬もスープも美味い。唐辛子を少しずつ混ぜながら食べ進むのだけれど、辛さがジワジワと波状攻撃をかけてきて、ああ口がヒリヒリしてきたかなと、いう頃には麺はあらかた食べ終わっていて、同時に脳天から汗が噴出。ライスがサービスなので茶碗に貰って、レンゲにご飯を載せ、スープに沈んだ醬をご飯でろ過して探しながら全て食べ尽くした。最後に残ったスープを飲み干して完食。これはかなり美味い。酸味が弱いのと、のどがカサカサにならないのがいい。",
            "【2020.03.05訪問】場所高田馬場駅から歩いて3分程の場所にあります。平日の15時半頃に訪問。本来はそばのつけ蕎麦安土に行こうと思っていたのですが通り掛かったここのお店が妙に気になる…つけ蕎麦安土には辿り着いたもののやっぱり気になったこちらのお店へ引き返す。通し営業のようで担々麺の誘惑に勝てず入店。店内は思ったより広い。先客も後客もちらほら。外国籍のお客さんも多かった。汁なし担々麺をチョイス。麺大盛とライスが無料だったのでお願いしてしまった。あぉ、体を鍛えてるから炭水化物多量摂取は避けたかったが久し振りにやってしまった。まぁ後でまた絞ればいっか。汁なし担々麺は辛さもチョイス出来たので辛口にしましたが思ったより辛さや痺れが少ない。そしてあまりコクもなく単調。まぁこれだけ腹一杯食べられればこの街では十分かも。退店する時には腹パンパン…ご馳走様でした。",
            "高田馬場駅から早稲田通りを落合方面に向かって３分くらいの場所にあります。駅から少し離れているためか、午後1時半でしたが割と空いています。基本の四川担々麺をチョイス。辛さチョイスに失敗した時の保険で味付け卵を追加しました。基本の辛さが「２」で、辛さのプラスマイナスは1段階ならば無料。2段階以上の辛さ追加は別料金です。最初の訪問なので、基本の「２」にしました。またこの店は「大盛り無料」「ライス食べ放題」なので腹ペコさんも大満足です。ワタシは大盛りで。待つことしばし。カウンターが10席あり、4人のテーブル席が３セットありました。担々麺が来ました。某Ｎ本さんが有名になって、「上から見るとトウガラシなどで真っ赤なドンブリ」がメジャーになりましたがそんなに赤くなくて一安心。まずはスープを一口。ほんの少し辛さを感じますが、濃厚な味が来て美味しいです。麺はいい意味で普通。スープを程よく含んでいます。上に載っている肉も程よい味付けで箸がどんどん進みます。半分くらい食べたら、味変として黒酢とニンニクを投入。さっぱりとした味に変わりこれまた美味しい。あっという間に麺を食べ終わってしまいました。ドンブリの底に残った肉をレンゲですくうとスープと絡んでまぁ！おいしい。今度は辛さを上げて食べてみたいです。パクチー入りのものもあるので挑戦したいと思います。ごちそうさまでした。※サービスのマイナスは、私の目の前のカウンターの中で店員さんが、スマホで動画を見ながら食器を洗っていたからです。",
            "2018年1月のとある休日の12時過ぎに訪ねた。高田馬場駅から徒歩3分ほどの場所にある「金満軒」。店内には先客3名。食券機で「汁なし坦々麺」¥850を選択。カウンター席に座り食券を提示。大盛り・3辛・ライス付きでリクエスト。以前訪ねた時から店内が油っぽくなっている。卓上のべとつきが少々気になった。7,8分ほど待って提供される。麺に乗った具材とタレを混ぜて味わう。山椒の風味が感じられる四川テイストの汁なし坦々麺。卓上のにんにく、豆板醤を入れコクを加えて味わう。辛さもバッチリ感じられる汁なし坦々麺。途中で黒酢を入れて爽やかさを増して味わう。個人的には普通の酢の方が良いと思ったがこれはこれで悪くない。麺を食べ終わった後にはライスを投下して、混ぜご飯風にして味わう。このボリュームで850円ならお得感はある。最後にライスで〆られるのも嬉しい。相変わらず料理のクオリティが高い店であった。それほど混んでいないので居心地もそれなりに良い。",
            "【2018年6杯目】痺れが効いた担々麵が食べたくなり、ネットで調べた高田馬場の「四川担々麺金満軒」に初訪問してみた。土曜日13時過ぎに入店してたが席の8割が埋まっていた。事前リサーチで「四川担々麵」より「重慶担々麵」の方が、痺れが強いとの事だったので、券売機で、重慶担々麵味玉野菜焼き餃子(5個)の食券を購入。大盛とライスが無料との事なので両方を申告。まずは焼き餃子が届いた。皮の中に餡がギッシリと詰まっており、ザク切りの野菜中心でアッサリとしている。そして「重慶担々麵」が着丼。見た目が鮮やかで食欲が湧く。追加の野菜と味玉は別皿で提供。野菜はこれで100円なので想定外の量だった……。胡麻の風味が前面に出た粘度があるスープだが、コクは弱い。一方で期待通りの山椒の痺れは相当効いている。また唐辛子も結構入っているので辛い。更に痺れを堪能する為、卓上のミルを使用。麺は中太で、スープによく絡む。大盛なので食べ終えた時にはスープは1/3程度に減っていた。そして残ったスープの中にライスを投入。卓上の辛高菜を入れて、おじや風にして頂く。ご飯で痺れと辛さが中和されて食べやすい。満腹になった。次回は「四川担々麵にチャレンジしてみたい。https://tabelog.com/tokyo/A1305/A130503/13203418/"
        ]
    },
    {
        "store_id": 32,
        "name": "蟹らあめん 一本道",
        "latitude": "35.64279103871901",
        "longitude": "139.6991801840433",
        "review": [
            "夜ごはん■蟹らあめん しお ¥1,200（税込）中目黒駅から歩いて2〜3分ほど。『中華そば  えもと』の跡地に、2023年1月にオープンした『蟹らあめん 一本道』。もともとは、中野での間借り営業を経て、実店舗をオープンされたようで、自ずと期待は高まる。店名が示す通り、蟹出汁を用いたラーメン。券売機での現金購入、もしくはPayPayかLINE Payでの支払いもでき、その場合はカウンターでの支払いとなる。店内には蟹にちなんだものも飾られており、スプーン置きは、最たるものかもしれない。「蟹らあめん」の塩を注文。6〜7分で着丼。中央の蟹のほぐし身やどんぶりに縁取られた蟹味噌が印象的。スープは、紅ズワイガニを贅沢に使用し、さらに国産ブランド鶏でとったスープをブレンド。蟹の旨みと鶏の旨みが融合した一杯。塩ラーメンだけに、その旨みがいっそう強く感じられる。麺は、中細ストレート麺。たっぷりの水菜やねぎがシャキシャキ感を加えアクセントに。チャーシューは、表面を炙った鶏チャーシュー。途中、味変用に卓上には蟹辣油や白胡椒、黒胡椒も完備。ランチタイムには、残ったスープで雑炊のできるライス付きが、¥1000で用意されている。お昼に行く方が、このラーメンをいっそう堪能できそうだ。",
            "営業時間11∶00〜23∶00ランチタイム11∶00〜15∶00定休日∶不定休席数∶7席(カウンターのみ)【メニュー】贅沢ランチセット 1000円お得なランチメニューが始まり「蟹らあめん」と「そぼろ蟹めし」のセットが何と1000円での提供との事毎日公式Instagramをチェックしていたのでサービス開始初日からいつものPPでε≡≡ﾍ( ´Д`)ﾉランチセットの蟹らあめんは塩orしょうゆから選べ塩でそぼろ蟹めしは見た目以上にボリュームがあり、何よりもご飯が旨い！(๑´ڡ`๑)いつもの様に完飲完食、ランチにはちょうど良い量券売機ボタンの位置が変わりましたので再撮今まで水曜日が定休日でしたが、3月15日から不定休となり定休日がなくなりました(^o^)",
            "中目黒駅から、徒歩4分ほど。日曜日19:00過ぎの訪問。外待ちなし。内待ちなし。そのまま入店し、券売機で「蟹しょうゆらーめん(1200円)」の食券を購入し、空いているカウンター席に座ります。お値段設定は、やや高め。先客は2名ほど。厨房は男性2名のオペです。水は各席にポットが置いてあります。ティッシュもカウンター上に置いてあります。こちらのお店は、中野で間借り営業していたお店が、移転オープンしたとのこと。甲殻類好きの自分にとっては、「蟹」と聞くと、放っておけないと、ブックマークしていました。着丼まで11分ほど。丼の縁の上側に蟹ペーストが塗られていて、崩しながら食べて下さいとのこと。早速スープを一口。必死で蟹を探します。蟹味噌の味がほんのりとします。ベースは鶏出汁だろうか。がっつり蟹というより、バランス重視のスープです。塩味はあまりありません。麺は、細麺ストレート。茹で加減は少しだけ柔らかめです。具材は、チャーシュー（1枚、鶏むねと思いますが、焦げ目がついていたので、炙っているのかもしれません、あっさりしつつも香ばしいです）。水菜（彩りよいです）。ねぎ（少々）。海苔（1枚）。後半、味変です。蟹足を漬けているラー油が置いてあったので、多めに投入します。スープを飲むと別物になっていました。正直「蟹感」が薄いと感じていましたが、別のベクトルで蟹を感じつつ、ちょっとだけ辛くて、かつ、蟹のエッジが増す感じでした。そのまま食べ進めて、完食／完飲しました。上品にまとまった感じでしたが、もうちょっと蟹を強くしてもよいかなと思いました。ご馳走様でした。",
            "中目黒です。とある新店に向かいましたが、あえなく開店しておらず。。いつものあるあると理解して、トボトボと未訪問のこちらへ向かいました。この場所は以前も訪問した記憶があります。どこのラーメン屋さんだったかなぁ。とりあえず店内へ。入口の券売機で蟹しおらあめんをポチッ。カウンターに着席します。レイアウトも何だか見覚えあり。綺麗な高級感ある内装です。BGMが漁師の掛け声というやや違和感はあります。10分ほどで着丼しました。おおっ丁寧なつくりですね。蟹の香りがパワフル。まずはスープを一口。ののっ、蟹味噌感がすごい。塩の塩梅もバッチグー。うまいです。続いて麺をずるり。加水高めの中太ストレート麺は、塩のスープを吸い込んでなめらか。チャーシューが高質です。さっと炙って柔らかい。蟹味噌と蟹肉も美味しく、蟹好きにはたまらない一杯。ちょいと値段は張りますが、食べる価値は十分にあると思います。他のスープでも味わいたい。ご馳走さまでした。",
            "中目黒駅から徒歩3分ほどのところに店を構える訪問時の評価は3.17新ジャンル『蟹ベース』のラーメン専門店が誕生！濃厚蟹白湯らあめん(1300円)あの卵の味玉(200円)半ライス(100円)今、東京都内で超絶話題を呼んでいるラーメンの新星！“蟹らあめん”という新ジャンルということもあり、気になり訪問してみました！店主はラーメン畑を歩んできたという気さくな方です！今回は濃厚蟹白湯らあめんをお願いしました！※お会計はpaypayやLINE payなども使えます。兵庫県香住漁港の紅ずわいがにを使用！別名の「香住かに」も呼ばれています。数分して着丼。丼の縁にはカニ味噌がたっぷりと付いており、スープに溶かしながらいただきます！スープは鶏油を使いとろみを出しているそうで、蟹油と蟹の脚を投入して風味を豊かに引き出しています！麺はもちもち食感の中太麺で熱々のスープとしっかり絡み合って最高でした！また、半ライスを投入してリゾット風にして食べるのがオススメ！家系ラーメンと同じく麺と遜色ない相性の良さです！蟹味噌をここで使うのもありです！今までにない蟹を十分に堪能できるラーメンに感服です。店主の方とは最後までゆっくり話すことができ、楽しかったです！ご馳走様でした。是非行ってみてください！口コミ時の評価:3.17口コミ時の口コミ数:30件",
            "バレンタインと言えば個人的にはジル・バレンタインが頭をよぎるが世間的にはチョコとか贈り物を渡すイベントでしょう。しかし今、義理チョコが絶滅寸前らしい。6年前は73％が義理チョコを贈ると答えたが、今は3％みたい…。まぁコロナも影響してるのは間違いないだろうけど、日本の面白い改変文化だし、チョコ屋さんの為にも賑わってほしいけどね。自分も結構、友チョコとかあげるの好きだし…見返りはいらない。大事なのは気持ち。プライスレス。どうも！義理チョコはいらない、欲しいのは1つだけ、たくもんです☻▶さて本日はこちら【蟹らあめん 一本道】中目の駅からカニ歩きで2分くらい。うまいもん路地のエリア。2023年1月11日オープン。中野から中目黒へ移転。平日の夜に伺いました。今宵もまだまだ寒い…。しかも雨が降ってらあんじゃ、らあめんだわなっとお邪魔します。一本道…なんか聞いたことあるな～博多らーめんは一風堂だけどまぁいいか。こちらのお店、もともと学大の北よしさんから独立された店主が、中野のkaeruさんで間借りでお店やっていたそうです。んで、この場所は恵本さんとこ。いま恵本さんは製麺してるとかなんとか。関連店舗のリンクはっとこーと思ったけど省略します。お店の内観は前のラーメン屋さんから基本変わってないかな。黒と白が印象的で、可愛い絵が描いてあった。券売機スタイル。BGMはちんどん。何でこのBGMなのか尋ねると、海外ではラーメン屋さんでよく使われているのだとか。なるほど、逆輸入的なアレですかね。いや、違うか。▶本日頂くのは【濃厚蟹白湯らあめん】1300円油と迷ったが「初見、左上の法則」を適用。むむ、特製あえ玉(300円)も気になった。後で頼むかもしれませんと言って一旦保留したが案の定追加した。席に座ると、カニの甲羅のレンゲ置きが出される。可愛い。しばらくすると、カウンター越しから出されるのではなく、ちゃんと通路側から出されました。「器についているカニ味噌を少しずつ溶かしながらお召し上がりください」いただきます。おーかなりドロッと濃厚なスープで熱が逃げない。フーフーあ、ウマい。カニの風味が出て旨味がスゴイ。カニ味噌溶かすともっと強く感じるね。麺は細めストレート。量はちょい少ない。具はカニも入ってるのね。あとタケノコか、良いね。緑は水菜か。パクチーほちい(笑)ぜったい合うはず。卓上のラー油でまた印象が変わる。オススメ。チャーシューは歯ごたえあるな。ペロッと食べてまだお腹が空いてる。スッと席を立ってあえ玉購入ですね。最初にもう言っちゃいますけど、特製あえ玉はマストで注文推奨です！これ、そのままでも食べれる優れもの。スープにいれても良いし、つけ麺風にしても良いし、どれも美味しかった。あとはトッピングの炙りバターを追加するのもマチガイないはず。スープもまくって完食ですね。食べ終わると、お店の方が爪楊枝くれました。そしてちょっと色々お喋り♪3月からつけ麺始めるみたいですね。つけ麺好きとしてはほっとけない情報です。絶対食べにいこー満足感のある贅沢な一杯でした。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "▼アクセス中目黒駅　徒歩3分▼シーン友人とディナー▼金額1,200円PayPay▼注文蟹醤油ラーメン中目黒ラーメン開拓をしていて全店回り切ったんじゃないかという辺りで2022年末にオープンしたという蟹ラーメン店があると嬉しい朗報を聞いて訪問。甲殻類とラーメンの組み合わせって海老しか聞いた事なかったけど、蟹、、？と思いながらも好奇心で入店したところ大正解でした！中目黒界隈のラーメン店ではトップレベルに好きかもしれません。思ったより蟹の香りはキツくなく、あっさりスープに蟹の風味がふわっとくる感じでした。器に蟹味噌が塗られていて、そのまま食べてもスープに溶け込ませるとよりいっそう深みが出て美味しかったです。箸置きに蟹の甲羅が使われていたのも粋な演出で好きでした。また行きます！ご馳走様でした！─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "前のお店が人気店だったので入ってみようと思い訪問したら新規店舗になっていました。しょうがないので入ってみると入り口にPayPayのマークがあったのでPayPayを使おうと思いましたが、入店直後にお店の人から「自販機で買って下さい」と言われ一瞬 頭の中が「？？？」となりました。両替をお願いし、濃厚蟹白湯らあめん(￥1,300円)をポチッとしました。まずお姉ちゃんがレンゲを蟹の甲羅に乗せ待つこと６〜7分程度か？　自分一人しかいなかったため、早い感じはありました。お姉さんが、着ドンしたらあめんの説明、、、「丼の周りには蟹味噌がありますので付けて召し上がって下さい」と言われ美味しく頂きました。スープは熱々で麺も蟹味噌に絡めて頂き「あゝ蟹味噌だ。でも蟹カニしていなく まあ蟹かな」という感じのらあ麺です。トッピングもなく￥1,300円はちとお高い様にも思いましたが、きっと出汁に蟹を使っているため高いんだろうなと思いました。最後にあのPayPayはどういう手順で支払い可能なのか疑問に思って店を出ました。ご馳走様でした。",
            "去年の11月まで中華そばえもとさんが入っていた店舗に、2023.1.11、新しくオープンしたお店「蟹らあめん 一本道」さん。お腹空いてきたなとジャージに着替えて徒歩5分、一本道さんへ向かいました。曲がり角を曲がると行列が…パンチさんの列か…並んで無かったのですぐに入れました。他の人の投稿見てると濃厚が人気ありそうだったので、「濃厚蟹白湯らあめん」を中盛りで味玉トッピングで注文。はじめは蓮華でもスープをすくえるくらいサラッとしていて、そのスープの上を油で膜張っててあり熱々のまま食べられますが、蟹の味は？風味は？どこ？と。蓮華で一度もスープのみで飲んで無いのですが、最後は麺にどろっどろのスープが絡んで麺食べ切ると同時にスープゼロに。あのドロドロ感は濃厚にするのに片栗粉でも入れてんじゃ無いか？と言う感じです。蟹の味は身がちょっと乗っていたのでそこで味はしましたが、濃厚？と言われると「は？」って感じです。他の食べログの濃厚食べた人の口コミ見ても何も書いて無いけど、本当でしょうか。店がオープンしてすぐだからかも知れませんが、、、。しかし、普通の醤油と塩を食べてないのでタイミングみてまた伺います。",
            "今日のラヲタ活動は、コヲタ活動の合間のラヲタ活動( ￣ー￣)ﾉよって、カフェの付近から検索して、こちらを発見！移転オープンしたばかりの蟹らぁめん一本道さんへ～午前1100オープンジャストの入店～あら、結構並んでる！と思ったら向かいのお店にカップルさんが多数…あれ、らぁめん屋さんの前には誰もおらん(;￣ー￣Aφ店前に高島政宏さんのお花がでていました(o^－^o)ご親戚なんですかね～店内は、何故かお囃子が流れていて、お祭りのBGM～わっしょいわっしょい！オーナーさんもとても笑顔で迎えてくれ、元気一杯　ラヲタ肉団子ありがたや～とても笑顔が素敵なオーナーさんですね～お店は、アルバイトの女の子とオーナーさんの切り盛りで、肉団子、券売機左上の法則に従い、濃厚蟹白湯らぁめん1300円をチョイス　ポールなんで、直ぐご対麺となりました(o^－^o)　φ(･ω･*)ﾌﾑﾌﾑ...見た目的には、丼の周りに、カニ味噌が模様のようについており、見た目的には良いですね～また、上には水菜、海苔チャー、筍、蟹のほぐし身がちょこっとｗｗｗ『おいちょこっとだぞ～』着丼前にバーナーされていて、香ばしさを出しています　スープをとφ(･ω･*)ﾌﾑﾌﾑ...　うーむ…ハードルあげすぎましたかね～やはり蟹素材で特製でないのに、1300円出すとなると、かなりガツンと蟹がやって来るものと肉団子、期待が膨らんでいましたね～蟹はほのかなレベルで、また、白湯ということですが、グツグツ炊き出した白湯ならではのガラの旨味は感じられず、全体的に薄いかなぁ…カニ味噌をスープに溶かすも、コク増は大きく感じられませんでしたね～(;￣ー￣A蟹らぁめんというより、蟹風味ですかね～良くいえば高バランス、悪く言えば、インパクトがないです　麺は、低加水で、スープも絡んで上がりは良いです(o^－^o蟹さんの脚がドカンと乗ってたり、見た目のインパクトと、蟹が前面にくる素材の見直しや、炊き出し等のブラッシュアップが必要だと思います！って書こうとしたら、肉団子のマイレビ様、パープルキャットさんがもうおっしゃってましたｗｗｗさすがです(o^－^o)　蟹らぁめんてなかなか無いですが、作るの難しいんですかね～ごちそうさまでした～"
        ]
    },
    {
        "store_id": 33,
        "name": "めん処 さんば",
        "latitude": "35.67979263872007",
        "longitude": "139.776295384363",
        "review": [
            "ここにはちょこちょこ来る。もう15年になるのかな。その昔は居酒屋でしたが、ラーメン屋にチェンジ。内装はそのままなので、自然レトロなお店です。昼は近隣のサラリーマンで埋め尽くされてます。食券をまず購入。私はここではいつも東京醤油ラーメン。カウンターのフェイスガードした店員さんに食券を渡して「大盛、ライス」と告げる。（大盛、ライス無料）そして側の水汲み機で水をセルフで汲んで、空いてる席に着席します。食券半券の番号で呼ばれたら取りに行くシステム。食後の返却もカウンターに自分で返しに行くシステムです。東京醤油ラーメンは、まろやかな醤油ベースの旨みあるスープで、どこか懐かしくも感じる哀愁漂う味。これが美味いんです。海苔、メンマ、ナルト、チャーシュー、刻みネギがのっていて、麺は開花楼のストレートに近い中太麺。麺もスープに合っていて一体感があり美味しい。わたしは途中、卓上のお酢とをひと振りして、胡椒をガリガリかける。すると、ひと味違った別の美味さに出会える。ご馳走様でした。",
            "久ーーーーーーーーーーーーーしぶりに茅場町エリアでの外食ランチ職場近くのこちらにお邪魔した過去2回は東京醤油ラーメン750円を食べているずっと気になっていた豚骨ラーメン700円醤油ラーメンより安い豚骨ラーメンってなんだ？ということで豚骨ラーメンの食券を購入空いてるなと思って入ったが出待ちの客数名、自分のラーメンはなかなか出てこないその間何やら大鍋で大量のもやしを茹でるのが見える出来上がったラーメンに乗せるのも見える自分が過去に食べた醤油ラーメンにはあんな物は乗ってなかったが自分のラーメンが到着するともやしてんこ盛り麺を見ると太麺、スープの色は白濁し背脂も浮いているん？これはもしや？？豚骨ラーメンとは二郎インスパイアの事だったのかスープはまさに二郎インスパイア噛みごたえのあるゴワゴワ麺、これまた二郎のパクリ叉焼だけは東京醤油ラーメンのものと同じようだ総じていえばライトな二郎系ジロリアンには物足りないかもしないがビギナーや自分のように二郎のヘビー感に抵抗のある人にはいいだろう豚骨ラーメンの正体は判明したが何故に醤油ラーメンより安いのか？謎は深まるばかりだ",
            "今回もランチ。二郎系のさんばです。こちらはとんこつらーめんと東京醤油ラーメンがありますが、とんこつラーメンがいわゆる二郎系。無難にとんこつラーメンを券売機で購入。カウンターで渡すと、ライスいりますか？とのこと。らいすは不要。大盛しますかとのことで量を聞くと大盛で250ｇ。ならいける。大盛でお願いします。そして、野菜ましを注文。いくつかカウンターに分かれたところで一人で着席。しばしまちますと、さあ、やってきました。まずは麺。太麺のちじれ麺。舌触りはなめらかでぷりぷり感あり。二郎系にしては珍しい。スープはなじみにくい印象。量は大盛なのでしっかりですが、普通の二郎の小くらいでしょうか。次にスープ。程よい透明感で塩味が引き立つ。醤油たれ感は控えめ。あっさり味で背脂は結構ありチャっちゃ系風。コクは控えめ。二郎と思うと少し物足りなさが感じられる。そして具。もやしはたっぷりで、キャベツも少々。量はたっぷりで、スープの中まで結構埋まってます。スープをよくなじんでたっぷりいただけます。チャーシューは薄目のものが1枚。ほろっと柔らか目。ひそかに刻み玉ねぎ。というわけで、雰囲気は味わえる。たっぷりいただける。是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "2019年4月10日（水）昼食。兜町のランチ。この春最後（？）の冷たい雨の東京。箱根などでは雪が降っているらしい。さくら通りから東に延びている道路の北側の一角へ。兜町の西端の道路沿い、首都高を背にして建っているラーメン屋。外観はとても地味。知らないと気が付かずに通り過ぎてしまいそう。ちなみにこの少し北がブルドックソース。ブルドックってここにあるのか。でもブルドックってブルドッグじゃないんだな。11時20分、先客は1名。食券の販売機にランチタイムはとんこつラーメン（680円）か東京正油ラーメン（730円）のいずれかでと書いてあったので、とんこつラーメンの食券を買った。大盛りかライスが無料で頼めると言われて、ライスを半ライスで頼んだ。体調？ 戻りつつある（笑）。カウンター席に座ったのだが、後方にあるテレヴィの番組で昨夜訃報を聞いたケーシー高峰のことを取り上げている。ケーシー高峰……。素晴らしい個性。かくありたいと思うような生き方。ご冥福をお祈りします。出てきたラーメンの丼を覗き込んで、二郎系、もしくは二郎インスパイア（ド）系であることがわかる。ましましとか何とかは訊かれなかったので言っていないのだが。もやしの盛りも極めておとなしいのだが。スープは背脂がたっぷり。まあまあのとんこつしょうゆ。でも化学調味料はばっちり。なるほどそれで正油ラーメンの方にはわざわざ「無化調スープ」と書いてあったのだな。麺も太麺で、それほど特徴はないが、硬めで悪くない。あとでネットの記事を見て割合に人気がある店だと知った。",
            "2019.03ランチタイム・・・たまにはひとりで新規開拓したいと思い、食べログを検索して見つけたこちらへ向かう。会社から永代通りを渡り、高速に沿って歩くのですが、思ったよりも近い(o^^o)時刻は12時10分頃、店内で食券を購入するのですが、時間帯で提供するらーめんは限られているようです！ランチタイムの12時から13時はつけ麺無し、東京正油らーめんととんこつらーめんのみの提供となっていました。東京正油らーめんの食券渡す・・・ライスとらーめんの大盛りサービスが無料で受けられます。小生はライスも大盛りもお断りして、ただただらーめん一本勝負(*^◯^*)カウンター越しに供された東京正油らーめん♬無化調とのことだが果たして・・・スープをひと口すする・・・ヘェ〜、ここまで旨みを引き出せるんだ？スープは濃いめのルックスではあるものの、実際の醤油の印象は円やかです。麺は細めの縮れ麺ですね！なるほどスープの持ち上げは良い方です( ◠‿◠ )麺を啜りあげる・・・スープを飲む・・・麺を啜りあげる・・・スープの繰り返し。確かに悪くない！でもね、途中から物足りなさがフツフツと湧いてくるのは何故だろう？？？シルプルで昔ながらのらーめんをイメージしていることは理解できますし、実際バランスも悪くない！まとまり過ぎているのかなぁ？？？このシンプル系って割と好きなんだけど、この際少し醤油に角を立ててみたら面白いかも！ごちそうさまでした(o^^o)",
            "2018.2.2 Fri. 11:55a.m.雪舞うお昼時...事務所近く・徒歩圏内を調べているとこちらが気になりお邪魔です。二郎インスパ？  どんなでしょうか？？入口は良い意味&悪い意味でスゲー地味。脇のメニューを見るとランチタイムはメニュー絞ってる模様。いざ入店〜 !! メガネが一気にホワイトアウトw食券券売機とんこつラーメン ¥680- ポチッとなランチタイムサービスの 麺大盛&ライス →お願いします。(やっぱライスは止めれば良かったかな)ドリンクサーバーが面白い 烏龍茶冷 ポチッとな(冷たいお冷が見当たらなかった)三分強〜とんこつラーメン 大盛&ライス着膳。もやしと白菜？たまねぎ？ の野菜盛りにチャーシュー1枚麺は極太ゴワゴワ麺...   →オーションバキバキとは違う。もう少し野菜増ししてチャーシューの厚みが倍になればJインスパイアジャンルに近づくかな？でもスープは全く異なるチャッチャ系。これはおそらく一昔前の東京とんこつチャッチャ系と思われます(^^)... \"寄せて\"考えてしまうのはJインスパイア心がそう思わせるようですw 悪い妄想です。。。食べ進めていて特に様式美は感じずw珍しく胡椒を捻って味に変化を求めてしまいました(^^)大盛&ライスを頼まれるお客さんが結構いましたがまさに糖質過多！！バッチリお腹を満たしてくれるメニューです。ご馳走さま",
            "日本橋というか茅場町に近い場所にあるお店です。ちょうど中央警察署の向かいあたりに、以前ちらっとお店を発見したので、今回行ってみましたって言っても、警察に用があっていったわけではないですからね。たまたま通りすがっただけですので．．．って、そんなことはどーでもいいんですが。で、お店は、麺処さんば看板も擦り切れているくらい古いお店なのかな？建物はラーメン屋というよりも、何となくそば屋とかうどん屋のような感じでしたが、中に入ると当然ラーメンの香りが充満していました。いろいろな種類のラーメンがありましたが、お昼時は、東京醤油ラーメンか豚骨ラーメンかの二択になってました。ま、もともと豚骨ラーメン狙いだったので特に問題なく食券を購入して．．．14:00までは大盛りとライスが無料で付きますこれはありがたいですね。僕が入った時間は、14:00ちょっと前だったので、オーケーで、出てきました何となく白っぽい脂っこいスープでもやしがのってる．．．横浜家系か、二郎系のような感じですね。麺も太麺だし。って、二郎にはいったことないので何とも言えませんが．．．味は、こってりとはしているんですが、ちょいコクがなく、脂っこさもそこまで無いので、さっぱりといただくことができます。ニンニクも入ってないので、仕事中でもそこまで気にならないですね。化学調味料を使ってないということで、素材本来の味がしみだしているんですが、もうちょいコクを出していただいた方が個人的な好みかな？でも、このスープは太麺にも合って食べごたえも抜群でした。もやしにも合うしねお店名前　：　麺処さんば住所　：　東京都中央区日本橋兜町11-11ニッシンビル　1FTEL　：　03-3664-1416営業時間　：　11:00〜14:00定休日　：　土・日・祝日東京メトロ東西線の日本橋と茅場町の真ん中あたり、中央警察署の向かいにひっそりとあるラーメン店です。化学調味料を使わないこだわりの麺とスープは、こってりとしつつも食べやすい味です。太麺で二郎系を思わせる味ですが、ちょっと違うこだわりを感じます。営業時間が短いので注意が必要です。",
            "今日は暑い中、茅場町まで歩いて来ました。中央警察署のすぐ近くに「めん処　さんば」があります。ちょっと目立たない店構えですね。それでも店内はほぼ満です。皆さん、暑いのにラーメン食べるんですね、自分もですけど（笑）。ランチタイム１２時～１３時は２種類のみ。無化調スープの響きに惹かれて「東京正油ラーメン」７３０円と「味付け玉子」１００円の合計８３０円（税込）を食券券売機に投入。大盛り無料とのことでお願いしました。できるまでちょっと時間がかかります。時間に余裕がないと後でつらい目に合います・・・（笑）。食べてみて、待たされた甲斐があるかと言えば・・・微妙です。無化調スープのありがたみが・・・やや味がキツい感じがしました。考えてみると、とんこつの方が安いんですよね？しかも野菜大盛りもできるみたいだし・・・ＣＰ考えると損した気分。。。以前は二郎や他のＦＣ店等紆余曲折を経ての現在。今の立ち位置はどこにあるのでしょうか？",
            "今を去ることひと昔前神田に勤務していた頃には、職場の仲間を巻き込み、“調査隊”なるものを組織して、週に2回は近隣のラーメン店行脚をしていたこの私その後、丸の内▶︎五反田▶︎東陽町▶︎日本橋と、必ずしもラーメン店には恵まれていない街が勤務先になったということもありますが、豚骨魚介が流行れば豚骨魚介に右に倣え、鶏白湯が流行れば鶏白湯に右に倣えの風潮にいいかげん嫌気がさしたうえ、泡沫のごとく湧いては消えるラーメン店の出店▶︎閉店サイクルのめまぐるしさに虚しさを覚えて、いつしかラーメン店巡りからは足が遠のくようになりましたとはいうものの、もともとラーメンは大好物ですから、たまに無性に食べたくなります今日もそんな気分のお昼時そういえば、職場からさほど遠くないところに「めん處 さんば」というラーメン店がありましたっけ事前情報によれば、わが天敵である二郎インスパイアとやらからの流れをくむ店らしいけれど、東京正油ラーメンなんていうのもあるようだから、試しに行ってみることにしましたやって来た「めん處 さんば」は、なかなかに年季の入った店構えと看板の店妙な店名の由来はさっぱりわかりませんが、少なくとも“産婆さん”の“さんば”ではないのだろうし、ラテンの“サンバ”とも関係はなさそうです店前の黒板に書かれたメニューを見ると、ラインアップはシンプルで、“とんこつ”のラーメンとつけめん、“東京正油”のラーメンとつけめん、それと油そばの5種このうち、“とんこつ”が、たぶん二郎インスパイアとやらなのだろうなと推察しますいずれにしても、このメニュー構成なら、私としては「東京正油ラーメン(730円)」以外に選択の余地はなしなので、店内に入って食券を買いますついでに「味付け玉子(100円)」も乗せちゃおうかなちなみに、券売機を見ると、「誠に勝手ながら、店の事情により9／24(木)より、暫くの間ランチタイム12時〜13時迄はとんこつラーメン、東京正油ラーメンの二品のみの販売とさせて頂きます」という告知が貼られていますでも、24日からというのに、×になっていないボタンは既に「とんこつラーメン」と「東京正油ラーメン」だけじゃん…と思ったら、9／24といっても、今年じゃなくて、去年のことだったのねただ、そうなると、ずいぶんと長い“暫く”だなまあ、つけめんも、油そばも、どちらもラーメンとは認めないし、好きではない私には、全く影響がありませんからどうでもいいのですけれどねお茶はセルフサービスのようなので、食券をお店の方に手渡し、カウンター席の場所を確保してから給茶機に向かうと、まるで自動販売機のような選択肢の多さこれ、いいねちょっと嬉しくなります改めて席に着き、ややあってやってきた「東京正油ラーメン」は、なかなか端正でノスタルジックなルックスです期待を膨らませながら、まずはスープからいただいてみれば…うっ、甘い許せないほどの甘さではないけれど、こういうのはあまり好みではないなぁ正油ラーメンは、もっと塩気があってキリっとしていないとなぁそれでいて旨味の方は弱めそういえば、券売機のボタンに“無化調”とあったけれど、こういうことなら、変なこだわりは持たずに、多少は化学の力に頼ってもいいんじゃないの、と言いたくなりますしかも、“東京正油”のラーメンとつけめん、油そばは“無化調”となっているけれど、“とんこつ”のラーメンとつけめんのボタンにはその表示がないということは、そちらのメニューではこだわりなく化学調味料を使用しているということなんだろうしね麺はやや縮れのある中細で、加水の具合も程よいけれど、一見美味しそうに見えたバラロールのチャーシューは、やはり旨味が不足している感じうーん見た目と味わいのギャップがなんだかなぁ…(5点／10点満点)http://blogs.yahoo.co.jp/captainsolo3192/65459016.html",
            "このお店、出張先の東京本社ごく近くにあり、食べログを始めるまでは昼飯定番店であった。なので食べログごく初期にレビューしたのだが、それ以降、出張の合間に23区内を駆けずり回る過酷な食べログ活動のせいもあって、とんとご無沙汰してた次第。どころがぎっちょん二郎行脚をしてる内に、このお店がかつては二郎系だったって事実を知る事に。ならばキッチリ二郎枠でレビューし直さねばなるまい。2015年5月26日話は、かつて堀切二郎が健在だった頃に遡る。堀切二郎店主殿の振る舞いが、二郎総帥山田氏の逆鱗に触れたとか触れないとか、まあ今となってはどうでも良い事なのだが、とにかく堀切二郎は半分破門の形で二郎の暖簾を下ろす事に。で、らーめん大堀切本店として心機一転旗揚げし、今やらーめん大一派を形成するに至る。そのらーめん大堀切本店からスピンアウトしたのが、小伝馬町にあるぽっぽっ屋本店。今回のお店は、そのぽっぽっ屋本店とFC契約して開業された、ぽっぽっ屋兜町店が前身となる。その後、5年間のFC契約が満了するに至り、麺処さんばとして一新された由。だからどうした?長ったらしい!!ってご意見はごもっとも。傍目には実にどうでも良い事なのだが、ジロヲタにとっては、そんな系譜を辿るのも二郎研究の楽しい一環なのである。さて、久方ぶりに覗いてみれば何たることか、人手不足のため夜営業をここ暫く休止されているとのこと。と言うのも、かつての夜営業は、ラーメン屋でもあり居酒屋風情でもありと、仕事帰りに数人で管を巻くには中々貴重なお店だったのだ。なので、是非とも夜営業を再開して欲しいと思う一方、小さいお子を抱えられた奥方らしき女性が忙しそうに助手を勤めておられる昼飯オペレーションを見るにつけ、これで夜営業までは辛かろうな、と言うのが率直なところ。だ残念ではあるのだが。【とんこつラーメン（無料大盛り、ヤサイマシマシ）】680円相変わらずランチタイムは大盛り、ライス無料のサラメシ･ハッピー･アワー。元々二郎系を名乗っていただけあって、メニューや張り紙には一切クレジットされていないが、頼めばヤサイならマシてくれる。麺の無料大盛りとヤサイマシマシコールによる丼姿は、画像の通りデフォルトとは一線を画す勇ましさで、これなら、十分控えめ盛りの二郎位には見えるのだ。その都度茹でされるヤサイも熱々で宜しい。一方、元親であるぽっぽっ屋もそうなのだが、豚は語るに及ばずの標準的な巻きバラチャーシュー。豚の買い増しも不可なので、豚は諦めるしかなかろう。麺は前進ぽっぽっ屋時代の浅草開化楼麺とはかなり異なるしなやか系で、小麦の香りまずまずのほぼクセの無い太麺。麺量は無料大盛りコールして、ようやく茹で前200g程とミニマム。買い増しでも良いから、300g級にスープアップして欲しいのだが、訊けば丼が小さいので盛れないとのこと。流石に専用デカ丼と言う訳にも行かず、こいつも致し方あるまい。豚汁は、豚骨出汁がそこそこ効いたカエシ弱めのマイルド系。そこに背脂粒がかなり浮くので、より一層喉越し快適。この仕上がり、今にして思えばぽっぽっ屋の豚汁の面影を相当色濃く残すもの。いや、ほぼ同じと思って良いかも。【まとめ】二郎系行脚前夜から約4年ものブランクを開けて再訪してみれば、このとんこつラーメンは明らかにライトフェザー級二郎系。やはり源流にあるのは、控えめだけれど明らかに二郎系の血潮である。しかし遡ること4年前、未だ二郎を知らなかった私が、このお店に何かを感じてちょこちょこ通っていたと言う事実は、二郎系ドップリ浸りきるその後の暴走を暗示してたって訳だ。人の嗜好ってのは、おいそれと変わるもんじゃないのだなぁと我ながら感心しきり。2011年10月21日【油そば】取り敢えず、トッピングを少し脇に寄せるようにして、黄身に一撃、流れ出る黄身と、丼底のコッテリ醤油タレを十分に太麺に絡める。例のコシが座った縮れ麺はテラテラ。コレ、メチャ旨そうだやんか!!汁なしなので、益々麺の剛性感が際立つ。タレの辛味が黄身のお陰でマイルドに。食感も舌に絡みつくようで、初味見の身には新鮮、新鮮。黄身を混ぜ込むのってとっても旨いのね～。調子にのってチュルンチュルンやり過ぎた。シャツにキッチリ跳ね痕が!!あ～あ(- -;)トッピングのメンマ、もやし、みじん切りの白髪葱も相変わらず手抜き無しで言う事なしなのだが、やはり、いつもの脂が乗ったマキマキ豚バラチャーシューはちょっと・・・固まり気味のニュルッとした脂身は、食感も苦手だが、何より脂の旨みが死んでしまっており、コイツはちょっとだけ残念だった。【まとめ】これにて、このお店の麺メニューは全制覇した。つけ麺はレビューアップの機会が無かったが、私としては、ココのお勧めはやはりラーメンである。ココの麺はスープに泳がした方が雰囲気なのだ。加えて、東京正油ラーメンも、とんこつラーメンも各々味わいに明確な差があって退屈しない。2011年5月31日【とんこつラーメン】とにかく迫力の縮れ太麺。かんすいは強めのタイプで麺表面はびっちり張りがある。これを硬め茹でで手繰るので、その剛性感はかなりのもの。とてもズズーッとは行かない。この感じは、残念ながら山口県はおろか、西日本でもめったにお目にかかれないもので迫力満点だ。やっぱりココの麺は旨いと思う。スープは、とんこつとは言うものの、九州ラーメンのようなクリーミー白濁コク系ではない。表面を覆う背脂をかき分けると、そこにはほどほどに澄んだ醤油豚骨スープが現れる。その味わいも割と醤油が勝っており、やはりココのスープは醤油がバックボーンなんだなあと思わされる。このアッサリ目の清浄系醤油豚骨スープを背脂と共に啜ると、背脂の旨み、豚骨のアッサリとしたコク、それと仕込み醤油の芳香が渾然一体となって中々旨い。スープは一気に飲み干せる。トッピングは結構な量のモヤシ、チャーシュー、それと白ネギ。特にモヤシは鮮度充分で、手抜きなしの名脇役だ。【まとめ】やはり麺が好きだ。中国地方のラーメンは、どちらかと言うとスープで味あわす傾向が高く、大好きな尾道ラーメンであっても、麺自体は割りと凡庸なものだ。そんなラーメンで育った私には、ココの麺は結構個性的。出張の昼食がちょっと楽しみになる一杯である。2011年5月12日【東京正油】取りあえずカタでオーダー。手繰り始めて横目で見ると、私の東京正油ラーメンは普通っぽい縮れ中麺なのに、先輩のとんこつラーメンは、それは手繰り応えのありそうな縮れ太麺。とんこつと正油で麺を変えている。この中麺、若干のゴワゴワ感を伴う、結構コシのある麺である。加水率は高めで、表面がシッカリと張っており、しっかりした喉越しが大変好ましい。東京ラーメンの経験値が数少ないので恐縮だが、初めてコシの座った東京麺に出くわした。うん、この麺旨い。スープは鶏ガラ脂の薄っすら浮いた、正調醤油味。意外な程の甘味でマイルドな味わい。東京の味は塩っ辛いと決め付けていた私には新鮮な味わい。この強い甘さは何由来だろう?醤油の産地だろうか。いずれにせよ、清浄系スープならではの醤油のコクが良い感じ、一気にスープ完杯である。醤油の香りと優しい甘みが後味を引く、派手さは無いが中々のスープであった。チャーシューは脂のしっかりのったバラ肉、燻しは感は全くないが、とろける様な豚肉の味わいは良い。その他、メンマ、海苔がトッピングされる。【まとめ】甘さが引ければ、私のイメージする東京ラーメンにドンピシャ。でも、これはこれで悪くはない。望外に麺喰いらしいラーメンを満喫できた一杯。これで魚介出汁が効けば私には満点なんだがなぁ。ともかく、ここはリピすることに決めた。次はとんこつだ～。"
        ]
    },
    {
        "store_id": 34,
        "name": "コッテリの塩ラーメン専門店 MANNISH 日暮里",
        "latitude": "35.73105803868569",
        "longitude": "139.7706020848848",
        "review": [
            "【2023年4月26日初訪問】日暮里駅「ガーデンタワー口」から「尾久橋通り」へ。それを渡ってから左へと進んで行くと、やがて右手にあるお店。この日は定時前に仕事を切り上げて病院へ。その帰り道に晩御飯目的でこちらのお店へと寄らせて貰いました。個人的にはかなり前から利用をさせて貰っているこちらの系列店。最近、店舗数を拡大しているのは知っていましたが、まさかこのエリアにもあるとは思いませんでした。ただ、こちらの店舗は他とは少し違う様で…「コッテリの塩ラーメン専門店」と店名に入っており、現時点では既存の生姜でも昆布でもない唯一の店舗の様です。到着したのは平日の夕方６時を15分程過ぎた頃。店内に先客は、男女計４名がいるのみでした。券売機へ向かうと良からぬ考えが…「コッテリのネギだく醤油らー麺」なるメニューが目に入ってしまい…これをチョイスしてしまいました。店名にもある通り塩ラーメンのお店だというのに…あと「サービスごはん(小)」というのがあったのでこれもチョイス。お茶碗一杯で60円とは…サービス‼︎10分程の待ち時間での到着となりました。その商品名通りの見た目で…先ずはスープを一口。「MANNISH」さんと言えば私の中では生姜のイメージが強いので、大好きな長岡生姜醤油ラーメンの様な感じかな…？なんて妄想を抱いていましたが、実際のところはネギと背脂の影響が強くて、醤油強めの「ラーメンショップ」さん…ってトコかな⁈と。塩味もやや強めも醤油そのモノが強めなので、私的にはフィット感すらアリで！「コッテリ」の部分は、こちらの系列店では背脂が入っている事を指しているので、デフォではそれ程でも。どちらかと言えば、ワカメが強く出過ぎ…の印象かな？と。これに合わせて来たのは、モッチリ食感の強い加水高めのやや縮れ中太麺。「昆布の塩らー麺専門店」でも麺を変えていましたが、こちらでは更に大きく変えて来たイメージで。塩だとどうかな？という気がするも、このスープには◎かと！トッピング類は本当に「ラーメンショップ」インスパイアとも云うべき仕様で…。麺を食べ終わって、残ったそれ等のみを食べ始めると少しだけ塩味が気になったので、ライスをスープに投入する事で少し中和！美味しく完飲完食しました‼︎確かに美味しかったけれど、他の店舗との比較の上では、基本的には好きな系列店なので、少しだけ満足度は低かったかな…とも。やはり私はこちらのお店では塩を選ぶべきだったかな…とも少し反省しました。また出直す必要がありそう。ご馳走様でした。",
            "（2023/03/17 再訪）約2週間振り。「中華そば 七麺鳥」に行った後でこちらへ。注文したものは以下の通り。【料理】 ・超限定！秋刀魚脂の冷やし混ぜそば + 大盛 + 味玉 + サービスごはん（大）  （950円 + 100円 + 100円 + 90円 = 1240円。  　全て券売機で設定して、発券されるのは1枚。  　未食のコッテリの塩ラーメンを  　食べるつもりで訪れたら、限定があったので。  　Twitterでは写真が何回か登場しただけなので、  　試作だったのかもしれない。  　秋刀魚の塩焼きを食べた時に感じられる  　あの脂の味がして、美味しい。  　ただ、ごはんには合わせづらいと感じた。  　テーブル上に粉末の柚子胡椒があったので、  　それをかけて食べても美味しかったが、  　大盛にするよりは、他の麺メニューを  　食べた後のサイドメニュー的な感じなら  　毎回食べたくなるかもしれない。）ごちそうさまでした。",
            "2022年12月のとある休日の11時過ぎに訪ねた。日暮里駅から徒歩3分ほどの場所にある「コッテリの塩らー麺専門店 MANNISH 日暮里店」。程好い広さの店内は盛況で、7割方客で埋まっていた。食券機で「コッテリの塩らー麺」¥850を選択する。カウンター席に1人で座り食券を提示する。サービスごはん（小）が付けられるとのことでお願いした。7,8分ほど待って料理が提供される。背脂がたっぷり浮いた塩スープにチャーシュー、白髪ネギ、メンマ、海苔、ワカメが入ったコッテリの塩らー麺とご飯の組み合わせ。細めの麺とコッテリ塩スープを食べてみる。背脂のコクと塩気の強いスープが特徴的。ネギとワカメでアッサリした味わいにしてバランスを取っている。個人的にはアリな塩ラーメンだが、ガッツリ系の味に好みは分かれるだろう。海苔をスープに浸し、ご飯に乗せて食べる。家系ラーメンの如き濃厚スープを吸収した海苔とご飯の相性は抜群に良い。チャーシューもスープに浸してからご飯と共に楽しむ。卓上のニンニク、生姜、豆板醤で味に変化を加えられるのも嬉しい。ニンニクでコクと風味を出したくなる。ランチで味わうラーメンだが、気にせずにたっぷりニンニクを投入。更に豆板醤を合わせるとコクと辛さが増してスープの味わいを変えることが出来る。後味をスッキリさせるべく生姜を使うのも良い。塩ラーメンに生姜の風味が良く合う。半分以上食べたあたりで、卓上の酢を入れてコッテリとサッパリのアンバランスな組み合わせを楽しむ。麺と具材を食べ終えた後にはスープとご飯の組み合わせで満喫する。正直、塩気の強さはもうちょっと和らげてもらえると嬉しいところだが、コッテリ塩ラーメンというコンセプトは良いと思う。ご飯も付いてお得なランチを楽しむことが出来た日暮里の「MANNISH」であった。",
            "西日暮里駅から歩いてみた。成人中肉中背男性で11分。まぁスマホ見ながらやったからこんなもんか。土曜の昼12:00前店内満席で待ち1人。食券機はかなりハイテクで、自分が食べたいものを押した後、セットで副菜やドリンク、一品料理を追加しますか？と聞いてもないしいらないのに推してくるスタイル。店は全く悪くないがこれは食券機を作った会社が客単価を上げようと模索した上に裏目に出ている気がした創りだった。1人前のおじさま（客）が現金払いで現金をどこに投入したらわからなくなっておられたのも印象的すぎるくらい現金投入口が特殊だった。笑Suicaでポチーｯ。提供まで12分。ロットの都合がタイミングが合わなかったのか、こんなもんなのか。背脂多めにした塩ラーメンが到着。確か背脂多め＋¥100、全部合わせて¥1000くらいだったと思う。ラーメン1杯¥1000よ。これはもう円安が産んだ魔境時代と言っても過言で…脱線が長くなりそうだった割愛。初めて塩ラーメンに背脂って感じを堪能できた。後半ダレてくるのも見越してなのか宅上には味変アイテムが数種類あったのが印象的だった。まぁ狙ってこの味にしてるんだろなぁと思えば理解できる。うんまぁぁぁぁぁぁぁぁあ!!!!!!!!というよりは【毎度75点〜80点くらいで提供するのでお好みで卓上でカスタマイズして個人的に100点を見越しては目指してくだちい。】って言われてるような気もした。旨い。新感覚寄りのラーメンだった。ごちそうさまでした！！",
            "今日のランチは日暮里。師匠と姐御がレビューあげてて、かなり気になっていたMANNISHさんにおじゃましてまいりました。おじゃますると、外並びはなし。店内は7、8割の客入り。あまり時間はないけど、これならそんなに時間もかからないだろうと判断し入店します。まずは券売機で食券購入です。券売機は液晶タイプ。まぁ比較的わかりやすいシステム。クレジットカードもQR決済も現金も使える。ただし、現金を支払うのが隣の黒いボックスだったりと、ここはわかりにくい。なんでボタン式のにしないんだろう？なんてことを考えながらチョイスしたのは、コッテリの塩らー麺＋味玉＋サービスごはん(小)食券には番号がふられていて、そのまま厨房にオーダーが届くシステム。お客は食券買ったら好きな席に座るということですが、誰が何を頼んだのかは、どうやって管理しているんだろう？疑問。さて・・着席から2分ほどで、まずはサービスごはん(小)が到着。お新香とかがあるわけではないので、ごはんって先には食べないよね？先に持ってきたら冷めるし硬くなるじゃん？まぁ無料だから文句言うもんじゃないのかな。着席から3分で着丼です。なるほどなるほど♪ 背脂たっぷりですね♪美味しそう( *´艸｀)でわスープを一啜り・・ほぉ！少々塩気が強めに感じますが、旨味とコクもしっかりと味わえます。そこに背脂の優しい甘味がプラスされて、とても美味しいスープです。お次は麺をいただきます。麺はちぢれ太麺。ちぢれた麺に背脂がたっぷり絡んできます♪うんうん。思いの外、硬めの仕上がり。とても好みです。麺そのものも美味しいですね。そこに旨味とコクたっぷりのスープが背脂と共にしっかり絡み、なんとも言えない味わいです。お次はチャーシュー。これは至って一般的な感じです。麺を8割くらいたいらげたところでライスいってみましょう。炊き上がりはやや軟らかめ。スープかけて食べるの前提なのかな？おぢちゃんはもう少し硬いのがス・キ・！ラストは味玉。黄身の甘味が濃いめで美味しかった。食べ終わってみると、味も量もまずまずの満足感。スープは塩気が強めなので全部飲むのは健康に支障があると考えやめておきました。ん？そもそも健康云々と言うような人は、背脂ラーメンとか食べちゃダメでしょ(笑)でも美味しかったから、全てOK。今までおじゃましたMANNISHさんの中ではちょっと毛色が違う一杯ですが、これはこれでアリ。ごちそうさまでした！",
            "2022年の記念すべき100杯目は、7月19日にオープンした、「コッテリの塩らー麺専門店MANNISH日暮里店」へ初訪問してきた。現在「MANNISH」は7店舗で展開している。https://www.instagram.com/mannish_ginger/【塩生姜らー麺専門店MANNISH】淡路町本店・亀戸店・浅草店・神田西口店【昆布の塩らー麺専門店MANNISH】蔵前店・東日本橋店【コッテリの塩らー麺専門店MANNISH】日暮里店　Twitter：https://mobile.twitter.com/kotterimannishInstagram：https://www.instagram.com/kotteri.mannish尚、コチラの日暮里店は、町屋にあるカラオケ店「メロディランド」が運営するFC店である。https://twitter.com/melodyland_m/status/1527186685746114561お店は日暮里と西日暮里の間にあった。店内に入るとまずは券売機で食券を購入。コッテリのネギだく塩らー麺＋麺大盛背油多めを選択。1,000円＋100円＝1,100円也席はカウンター席とテーブル席があり、自由に座ってOKとの事だった。お冷はセルフサービス。紙エプロンと紙おしぼりが常備されていた。7分ほどでらー麺が到着。スープから飲んでみると、他の店よりも熱々の提供で最後まで温かった。動物系の出汁に背油の甘みと、塩ダレのガツンと効いていて美味しい！塩気は強いが暑い季節には塩分を欲しているので、ちょうど良かった。クセになりそうなスープであった。三河屋製麺謹製の中太麺は濃い目のスープをシッカリと受け止めており、モチモチ・ツルツルとした食感。大盛にしたので食べ応えは十分だった。具は、豚チャーシュー、そぼろ、ワカメ、海苔、メンマ、ネギの構成。ワカメがこのスープには合っていた。ネギはシャキシャキで箸休め的な存在。豚チャーシューはパサっとしているが煮付けられた懐かしい感じだった。途中から卓上の一味唐辛子を投入してピリ辛に味変。最後まで楽しめた。接客も丁寧で好感が持てる。日暮里界隈にはこの系統のスープは無く、また限定麺も登場するようなのでこれから重宝していきたい……(゜д゜)ウマー!!!!",
            "あのマニッシュさんがコッテリ塩のお店をオープンさせてた！オープン前にたまたま見つけて速攻でラーメン師匠に報告。んで、先に食べてもらって事前予習万全で行ってきたw☆コッテリ塩ラーメン(ネギ抜き)＋味玉＋ライス(無料)スープは店名通り背脂でコッテリ系。見た目よりもそこまでコッテリではなく塩味と相まって美味しい♡麺は太麺でツルシコで美味しいけど個人的にはもう少し細い方がスープと絡んで合う気がする。味玉は黄身がいい感じの半熟具合でねっとりと美味い！海苔も乗っててこれは米と合わせて食べると更に美味い(*´ω｀*)こうやって見るとトッピングは家系っぽいな。だからこそ無料ライスが有り難い♫お連れは別料金のトッピングでコチュジャンと追加ニンニク頼んでたけど50円とは思えない量だったので全部使いきれてなかったwそのサービス精神は嬉しい♡ラーメンは好みがあるから難しいけど夏希的にはこのスープがめっちゃ好みで良かった♡日暮里は美味しいラーメン屋が多いけどこれならその日の食べたい味で使い分け出来るからどこもずっと続いて欲しい。",
            "コッテリの塩らー麺 850円味玉 0円（サービス）N希ちゃんより日暮里と西日暮里の間にMANNISH（マニッシュ）の新店が出来るとのタレコミが！ちょいちょいとTwitter確認したところ今までのマニッシュとは異なる背脂系だとか！ちなみにマニッシュとは塩らーめん専門店で以下の店舗があります・淡路町本店（塩＆生姜）・亀戸店（塩＆生姜）・浅草店（塩＆生姜）・神田西口店（塩＆生姜）・蔵前店（塩＆昆布）・東日本橋店（塩＆昆布）これらに続く７番目は塩＆背脂と来ましたか。これは楽しみー♪そしてご近所という事もあって開店してから割と早い段階で訪問してみました。開店から間もない時間で自分でちょうど満席。後客さんも続いて一時は外待ちとなってました。この人気が継続するかどうかが見ものですね。さてまずは食券購入。ラーメンとつけ麺の二枚看板を予定されてるみたいですが、つけ麺はまだ未提供。なのでラーメン一択。しかしここで大問題が。それは…券売機がわかりにくいこと！ラーメンを選択したら画面が切り替わるのですが、ここで１．麺の量２．背脂の量３．ライスの有無＆量４．（画面が下にスクロールして）トッピングの有無これらを全て選択せねばなりません。言われてみればなんてことないですが、何も知らない状態だとかなりあたふたして画面をいったりきたりしちゃいました。あ、それとお金を入れるところは隣の機械となっております。この点も今までに経験がなくちょっと戸惑いましたね。それとそれと、購入したら自動的に厨房に伝わるシステムとなっているようですがこの辺はアナウンスなし。ああそれと、今は（なぜか）メロディランドというカラオケ屋の会員証を見せれば味玉無料、というサービスをされてたので食券を渡す時に見せてありがたく利用させてもらおう…と思ってたんですがこれじゃ見せるタイミングがない！なので自分で厨房の方に行って店員さんに見せて無事オーダー完了となりました。先客さんのラーメンを作成中だった事もあって10分ほどでラーメン配膳。やや盛り付けが雑に見える気がするけどまだオペレーションが慣れてないからだろうな～。なんて考えつつイタダキマス！《スープ》ベースはすっきりした塩スープ。でもバシっと味が調っていて物足りなさは全くないです。そこに背脂！これが実に合うんですよね～♪イイ感じにまろまろなまろやかさがプラスされ、味に一段奥行きが出てると思います。《麺》ラーメンとしてはかなり太めな麺ですね。そしてデフォで硬めな茹で加減となっており、ガッシリとした丈夫な食感です。かなり存在感の強い麺ですが、味の決まった塩スープとのバランスは問題ナシ。《トッピング》煮豚は割としっかりしたカタメな食感です。醤油ダレの味付けは程よい感じで味はなかなか。たっぷりの白髪ネギはやや辛みがあるものの、背脂塩スープの中ではそれくらいで丁度良いアクセントでしたね。あとミンチ肉やワカメなんかも入ってます。サービスでもらった味玉はまず半玉カットが美しい♪半熟加減と甘みも程よく、手堅い仕上がりのタマタマでした。ごちそうさまです。背脂塩スープ＆がっしりした太麺！この組み合わせは中々新鮮味があって良い感じ♪まだスタートしたばかりで伸びしろある感じなので、しばらくしたらまた伺ってみたいと思います。…一点気になる、というか心配なのは、ここが色んな飲食店が長続きせずに入れ替わってるいわゆるデス物件な点…今回は大丈夫かな？",
            "■コッテリの塩ラーメンMANNISH2022年7月19日にオープンしたコッテリの塩ラーメン専門店MANNISH日暮里に行ってきました。蔵前、浅草など東東京にFC展開しているラーメン店です。オープン初日、13時頃に行ったんですが、数人の行列。居抜きの店内なのでおひとり様用カウンターが少ないからかもです。現在メニューはコッテリ塩のみ。ただ、近いうちにコッテリ醤油、あっさり塩、つけ麺などが登場するそうです。珍しいところでは、ドリンクメニューにお酒以外にクリームソーダなどがあるところ。テーブル席も多めなのでファミリー利用も想定されてますね。■コッテリ塩せっかくなのでオプション盛り盛りに。煮卵、チャーシュー、海苔、ニンニク、豆板醤を追加しています。ライスはサービス。海苔を追加しているので背脂と相まって一見すると家系っぽくなりました。うずらの卵とほうれん草が無いですけれど。スープを飲むとやっぱり塩。スッキリとしていて食べやすいですね。麺は太めでしっかりとしたコシを感じます。塩ラーメン専門店はこの辺ではあまりなかったですかねー。今後の追加メニューにも期待です。",
            "コッテリの塩ラーメン専門店 MANNISH 日暮里コッテリの塩ラーメン ¥850昨年開店したのは知ってたが、確か土日休みで行けませんでした…今はほぼ休みなしで営業されています♪MANNISH初の太麺店。近所で良い店見つけちゃったなぁ"
        ]
    },
    {
        "store_id": 35,
        "name": "カイテイエン",
        "latitude": "35.695526820243956",
        "longitude": "139.77135351687085",
        "review": [
            "神田で喰い散らかし！【訪問：2022.12.28】本日は秋葉原で昼ラーメンです。これが2022年の麺喰い納めになることでしょう。秋葉原駅と神田駅の間、中間付近。都道302号線と中央線が交わるあたり位置する。店内の券売機で食券を購入。メニューは、鶏白湯、特濃煮干、まぜそば、中華そばの四種類。本日は、特濃煮干そば（￥900）をいただくことに。ランチタイムは、半ライスが無料。少し待たされて登場です。スープは、特濃、まさしく濃い煮干し。煮干しの風味、味わい、さらに苦味が存分に堪能できる。濃いけど意外と後キレがよくて飲みやすい。麺は細めのストレート麺。浅草開化楼のもの。つるしこ、もちっとほどよい弾力ある食感。風味もあってなかなか。チャーシューは、脂少なめ肉感。噛み応えがあって、肉の旨みが噛むと広がる。メンマは太めの短冊形。筋張ってなく柔らかめ、さっくり歯切れがいい。味付けはしっかりとしてある。海苔は刻み海苔。ナルトは、黒白の青菜はしんなり気味の小松菜。2022年、麺の喰い納め。来年もそれなり麺活を頑張りましょう。　汁：濃厚煮干　麺：細麺　具：チャーシュー、メンマ、ナルト、青菜、海苔、ネギ",
            "2020年8月、コロナ禍にひっそりとオープンした斬新なラーメン屋さん。オリジナリティ溢れるコンセプトに少し戸惑いつつも入店。今回頂いたのは何仙姑(鶏香湯スープVer.)。大盛り対応は鶏白湯スープのみとなっているらしいのであっさり好きな僕は今回は並盛りで、味玉をトッピングしました。提供までの約10分、メニューにあるコラムを拝見したり店員さんとお話したりしていたのですが、、、途中から鳥香湯のとてもいい香りが！優しくて健康に良さそうな味わいで、食べ終わった頃には身体ポカポカでした。豚チャーシューが炙られていたり、鶏チャーシューは低音調理だったりと手がこんでいました。正直ラーメンにしては少し高価な感じはしていましたが、食べ終えて納得。素材や製法に力を入れてますね。店員さんの接客がとても丁寧で感じも良かったです。それだけにそこそこ駅近なのに目に着きにくい場所にあるのがなんとも惜しいところ。ラーメン自体のメニューも豊富なので何回訪れても楽しめそうです。",
            "キリスト教式の結婚式に出席した際に外国人の神父さんが新郎新婦に「エイエンのアイをチカイマスか？」って確認していました。・その後何年かしてその友人は離婚していましたので「愛永遠」ではありませんでした。「アイエイエン」と言えば「最底辺」。・2021年に解散した“daft punk”の由来はイギリスの音楽誌から“a daft punky thrash（マヌケなパンク）”と最底辺な評価をされたことを受けてバンド名にしたみたいですね。・その後に世界的な大ヒットを連発したことを考えると最高にクールですよね。同じ音の響きを持つこちらの店もヒットを連発できるのでしょうか？・と言うわけで本日のモーニングは #カイテイエン #凱婷縁 #KAITEIEN です。そう言えば以前は青森十三湖本家しじみらーめんがあったところです。・#朝らーめん をやっているようでしたので気になり散歩の途中に入店です。食券を買ってお店の人に渡したら醤油、塩、煮干しから味わいを選べて #醤油らーめん にしました。・店内にある、ねぶたっぽい飾り付けは以前の店のもののままなんでしょうか？色々な種類の #らーめん があるんだなとメニューをあれこれ見ているうちにやって来ました。・まずは #スープ を頂きます。醤油ベースでアツアツなのは #鶏油 が入っているからなんでしょうか？シンプルなようで後の引く美味しさが印象的です。・そして #麺 は中細で小麦の香りが感じられて、なかなかの美味しさです。太めの #タケノコ は思ったより少し硬めな感じでしたが、食べ応えもありいい感じです。・#朝ラーメン の割には #チャーシュー もしっかりとした分量で食べ応えもあって美味しい。半ライス生卵つきを頼むか悩みましたが、これを投入したらより美味しそうです。・シンプルなようで後を引く美味しさで、たまたま入ったお店でしたがいい感じでした。次回は塩か煮干しも試してみたいと思います。",
            "今日は予定通り朝に時間を作れたので、″朝ラー″出来るようになったとの情報をキャッチしてから訪問チャンスをうかがっていた『凱婷縁(かいていえん)』に行って来ました！『凱婷縁』は中国由来の八仙をモチーフにした8種類のラーメンを提供する2020年にオープンしたお店です！個人的には以前にメニュー豊富で面白そうなお店だなと気になってから夕方にタイミング合ったら行ってみようと思っていましたが、なかなか上手くタイミングが作れないでいたら、いつの間にか朝7時から営業するようになっているのを知って此れは″朝ラー″利用しない手はないと切り替えて、漸く上手い具合にタイミングを作れて楽しみに行って来ました！メトロ神田駅6番出口を出て右に進んで直ぐの道を右に曲がって行った右手。お店はビルの1F部分ですがこじんまりとした感じで、看板の雰囲気から中華料理店っぽい印象です。店内はそこまで広い感じではなく、席はカウンター席とテーブル席がありました。今日は8時50分頃の訪問で先客0名後客0名でした。注文は入口左手の券売機で、この時間はもう″朝ラー″以外のメニューも大丈夫と案内してもらってメニュー豊富で迷ってしまいましたが店員さんが親切に説明してくれて漢鍾離(1050円)と味玉(100円)の食券を購入してスープの種類を選ぶ感じだったので濃厚煮干しでお願いしました。注文して待つ事10数分で濃厚煮干しの漢鍾離がやって来ました。背が高く底が窄まった丼に漢鍾離はチャーシュー麺なので盛り沢山のチャーシューで更に別盛でも付いて来ましたが、濃厚そうな煮干しスープがやはり魅力的です！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々でトロリとしたスープは、煮干しの香りがワーッと広がって来て煮干感はしっかり強め、ほんのり心地良いビター感もありますが飲み易いテイストで動物系のコクの下支えもありますし、かえしもやや塩味ある感じでしっかり効かされていて美味しいです！浅草開花楼の緩くウェーブ掛かった細麺は、低加水ですが軽いハリに程々の滑らかさがありスープも絡んでズルズルズルっと入って来ますし、軽くパツっとした歯応えが心地良くて美味しいです！小麦の香りもしっかり香って来ますし、やはり濃厚煮干しに良くマッチする感じですが、この手の麺にしてはやや軽めで啜り易さもある印象でした。チャーシューは肩ロースが品薄でと代わりに鶏モモ肉が別盛でやって来て、丼の中には3種類入っていましたが鶏豚が2種類づつになっていて、豚は肩ロースとバラ肉で肩ロースは低温調理のレア感ある仕上がりでカットは薄めですがしっとり柔らかく、バラ肉は厚みのあるカットですがなかなか柔らかく旨味があって美味しいです！鶏はムネ肉が軽くレア感あってしっとりしていて肉の旨味も引き立てられていましたし、別盛提供だったモモ肉はロールされてる感じで柔らかく、味加減は気持ち控えめかなって印象だったので軽くスープに潜らせていただくと丁度良い感じでした！味玉は黄身がドロリとした半熟具合で、イイ感じの味が染み込んだ黄身の味わいは魅力的でした！メンマは太めでシャクコリコリとした食感が心地良く、味加減も程良い感じでした！海苔はスープに浸してもそこまで弱らない感じで、麺に巻いていただくと風味もまずまずイイ感じで相性もバッチリだったんで海苔巻き連発で行ってしまいました！玉ネギみじんを粗めなカットでシャキシャキ感が心地良く、やはり煮干しスープと良くマッチする感じでバッチリとアクセントになっていました！最後に残ったスープを今一度よく味わっていただいてみると、後半になってもしっかり強めな煮干感で動物系のコクも厚みがありますし塩味の効いたかえしも推進力上げるかんじで、思わずゴクゴクと飲み進んでしまいアッという間に全部飲み干していました！全部いただくと、ちょっと肉まみれな感じで想定以上なボリューム感になってしまいましたが充分以上に満足出来ました！全体的な価格帯を見渡してみるとCPもまずまずって所かなと思います。メニュー数豊富で八仙をモチーフにしたネーミングなどの印象からすると、ラーメン自体は既視感ある味わいながら安定感ある内容と方向性で充分以上に満足する事が出来ました！ちょっとメニューが分かり辛いので初見だとイメージ湧かないですが、この感じなら普段使いに非常に良さそうですし、″朝ラー″使い出来るというのはやはり嬉しい感じなので、またタイミング見付けて足を運んでみようと思います！",
            "久しぶりに神田、秋葉原、岩本町からすぐにあるカイテイエン　さんに行ってきました。秋葉原のスタジオからすぐ近くでした。相変わらず店長さん面白いですユニークです。ラーメンの種類もまた増えてました。8種類もラーメンの種類があります。普通は味噌、醤油、塩、豚骨　が、定番だけど8種類。笑サマーラーメン は、いつできるかな？笑優しい煮干し味のリテッカイ　¥780 いただきました✨みなさんは何を食べて見ますか？✨サインもさせてもらいました✨お店に見に行ってねー！サイン飾ってくれるお店大募集❤️チラシ置いてくれるお店、大大大募集❤️A for-Real(エイフォーリアル)庄司みずきカイテイエン050-5457-9890東京都千代田区神田須田町1-18-2 須田町パークビル 1Fhttps://tabelog.com/tokyo/A1310/A131002/13249463/[日~金]11:00～22:30(L.O)日曜営業　土曜休",
            "シジミラーメンの跡地に登場した「凱婷縁」かいていえん。と読むそうです。食べログとTwitterの情報を読む限り。・メニューがわかりずらくて価格が高い・店員さんの説明が異常に長い・オーナーは中国人女性・店長は料理が出来ないなど、。謎多し。百聞は一見に如かず。食べてきました。このお店、席について説明聞いてから自分で食券買うスタイル。で。店長の話しが長い長い。。延々と続きそう。「いつになったらラーメンが食べられるんだろう」この時点で、早く食べて帰りたい気持ち。スープは4種類。鶏白湯（こってり）鳥香湯（あっさり）ニボニボ（こってり）魚介（あっさり）ラーメンは8種類。価格780円〜1350円基本的に各々のラーメンに2種類のスープが設定されてます。全部で15種類のメニューがあるということ。で。名前は中国の仙人の名前だそうで。どんなラーメンなのかさっぱりわかりません。店長のなが～い説明を聞いても、画像を見ても、？？？めんどくさいので、価格とスープと見た目で決定。だけどラーメンの名前が覚えられず。。画像参照。煮干しこってりの豚増量のやつ。1,050円オーナーの福建省に住んでるお祖母ちゃんが作ったウーロン茶これを飲んで待ちます。美味し。なんだかんだ結構な時間がかかり登場。スープをZZZ。かなりしょぱめ。こってりじゃなくてあっさりしてます。チェーン店以上、専門店未満な感じ。麺は開花楼の細麺を生かしきれてない感じ。叉焼は今どきなのが３種類。ロースは低温。バラはホロホロ。とりはしっとり。どれも悪くないけど「美味い！」とはならない。ワイルドな穂先メンマ。三つ葉、赤玉葱。煮卵はトロトロ。98点♪価格が高いのは、デフォルトで全部のせだからということみたい。コンセプトは面白いけど、日本人にはわかりにくい。ラーメン自体は垢抜けない。今どきのラーメン寄せ集めみたい。中途半端なラーメンより、ONLY ONEな中国ラーメンを目指したほうが良いのでは？この地域は800円も出せば美味しいラーメンが食べられるからなぁ。1,000円以上出してもう一度食べたいとは思いません。ごちそうさまでした。",
            "靖国通り沿い、中央線の高架下に、2020年8月8日にオープンした夢と魔法のラーメン屋さん「凱婷縁」です。以前は、青森 十三湖本家しじみらーめんがあったところです。オーナーは、1983年生まれのカワイイ女性！バーリンホウ(80年代生まれ)世代ですね。(^^ゞオーナーの話や、多彩なチームメンバーの話、店名の由来などは写真付きで公式ホームページに出ているので、そちらをご覧になるのがよろしいかと。当店では、道教の仙人である八仙をモチーフにした８種類のラーメンがいただけます。八仙というのは、日本の七福神みたいな感じですかね。・・・ってか、八仙の方が先か。。(^^ゞそして、8種類から2種類を選んで2人で半分ずつ食べる「おしどり麺(2,500円)」というのもあります。丼ぶりが中央で２つに仕切られていて、自分が選んだラーメンと相手が選んだラーメンが半分ずつ食べられるというもの。これを一緒に食べることで、お互いを理解し合い、末永く結ばれるのだとか。(*´ェ｀*)ポッ更に、これを食べると、お店からシリアルナンバー入りの【おしどり証明書】がもらえるのだそう。今回は、一人で訪問したので、8種類の中からフツーに一杯をいただきます。どれにしようかな？って話ですが、ラーメンの内容もさることながら、１杯目は、自分がどの八仙のタイプかで決めたいところ。(^^ゞってことで、簡単に八仙をご紹介します。（これはお店の説明には無いです）・李鉄拐（りてっかい）　　ボロボロの服を着ているホームレス風。　　片方の足が不自由で、杖をついています。　　「低い身分」の代表です。・漢鍾離（かんしょうり）　　もとは漢の将軍であったものが、後に出家して仙人になった。　　でっぷり太っていて腹を出してます。　　「富み」の代表です。・呂洞賓（りょどうひん）　　壮年の道士という姿をしており、背に剣を負っています。　　剣仙としても知られており、妖怪退治も行います。　　「男」の代表です。・藍采和（らんさいか）　　ホームレス風のいでたちで、片方に靴を履いて、片方が裸足だったりします。　　性別不明。手に拍子木を取って歌い、それで銭を得ていました。　　「貧乏」の代表です。・韓湘子（かんしょうし）　　唐の時代の有名な文人である韓愈（かんゆ）の甥であると言われます。　　「若」の代表です。・何仙姑（かせんこ）　　八仙の中の紅一点。（性別不明の藍采和を除く）　　女道士のいでたちで登場します。　　「女」の代表です。・張果老（ちょうかろう）　　ロバを後ろ向きに乗る老人。　　「老」の代表です。・曹国舅（そうこっきゅう）　　皇后の親戚、すなわち貴族です。　　八仙の中でも一番豪華な衣装を着けています。　　「貴」の代表です。ってことで、私はどれかなあ～？っと考えて当店での最初の一杯は、呂洞賓(980円)にしました。辛いラーメンで辛さを選べます。スープは、鶏香湯か鶏白湯を選べるので、鶏白湯にしました。生ビール(300円：チラシ提示)を飲みながら待つことしばし、呂洞賓が登場！トップには、ピリ辛白髪ねぎと黒なると巻き。辛味種を溶かしながらいただきます。鶏スープは魚介も香ります。麺はストレートの細麺。浅草開化楼製だそうです。チャーシューは、たっぷり３種類入ってます。とろっとろのロールチャーシュー2枚、噛み応えのあるレアチャーシュー、むっちむちの鶏チャーシューです。穂先メンマも入ってます。美味しいラーメンでした。ご飯と肉味噌もサービスしてくれました。料理長のラーメン男さんは、心からラーメンを愛するラーメン戦士。侮れないです。料理のできないオーナーと店主のため、日々、黙々と美味しいラーメンを作ってます。詳細は、ラーメン男さんのツイッターをどうぞ。さて、おしどり麺を食べに来れるのは、いつになるだそう。。",
            "マイレビさんのレビューで知った・・・此方のお店以前は・・・青森のしじみらーめんの店だったハズいつの間に・・・お店が変わってました〜（笑）平日の夜に行ってみると・・・先客は一人！？って思ったら・・・スタッフ賄い中でした〜店内へ入り・・・券売機を眺めて居るとホールの男性スタッフから・・・注文はお決まりデスか？と尋ねられ・・・まだ決めて無いと言うと空いてるカウンターを案内され8種類有るメニューの説明を始める聞いて居ると・・・中国の8人神様をモチーフにメニューを作ったとの事デスが何が何なのか・・・流暢な日本語で話すけど自分には・・・寝耳に水でビンと来ない（笑々）結局・・・詳しく書かれたメニュー表を渡され注文を思案中から・・・辛いらーめんを選び注文するとスープは・・・鶏の清湯か白湯が選べますがこの日はランチに・・・清湯が出て時間が掛かる！？と言われて・・・鶏白湯をお願いする厨房は男性が2人・・・手慣れた感じとユニホームが新店舗も割に・・・年季が入って居てお店は他にも有るのかな～！？何て思いながら10分程待って・・・ようやく目の前に運ばれる真っ白な名入れどんぶりに・・・薄茶色のスープにラー油が浮き豚ロースに鶏胸肉のチャーシューに穂先メンマ辛味ねぎに辛味噌・・・おろし生姜に黒なると先ずはスープ・・・やや濃厚な感じの鶏白湯直ぐに辛味噌を混ぜてしまったので・・・味わいは味噌！？麺は・・・浅草開花楼の白っぽい細麺ストレート茹で加減は丁度いい感じで・・・スープとの絡みも悪くないメニューでは・・・2枚増量豚チャーシューと有ったけど実際には・・・低温調理の豚肩ロースと煮豚のバラチャーシュー低温調理の鶏胸肉チャーシューそれぞれ味付けが違い・・・煮豚チャーシューは珍しい味噌味煮付けた穂先メンマ・・・独特の臭みが抜けて味わいは悪くないデスね～食べてる間に・・・後客が1人入って来て自分同様に・・・丁寧な！？メニュー説明が始まる（爆笑）店内には・・・以前のお店のねぶた飾り残って居てその関係は判りませんが・・・独特なメニューは面白いデスが食べては・・・特にインパクトを感じなかった今日の一杯の・・・らーめんに成りました～",
            "神田錦町に職場が移ってからは、必然的にオフィスを拠点にしてランチに出向くため、主戦場は、神保町・水道橋エリアに移りつつあります。他方、6月までの主戦場として位置付けていた神田・御茶ノ水エリアのランチスポットはかなり開拓し尽くした感があったのですが、BMしていたお店でも前の職場の退職の日までに行き切れずに未訪で残されたお店や、最近オープンしたため、未訪となっているお店がいくつかあります。神田・御茶ノ水エリアもせっかく手掛けたエリアですので、機会を見つつこれらのお店を攻略するのも悪くはないかなと思い、今後は、このことも頭に置きながら食べログ活動を楽しんでいきたいです。この日のランチにやって来た当店は、神田ランチの女王ことsoleil_5791さんのレビューで知るところとなりBMしていたお店です。当店の場所では、直前は、「青森 十三湖本家しじみらーめん 東京秋葉原店」が営業していました。同店は、私も2020年3月に訪問、レビューしており、その中で先行きの厳しさを指摘したところだったのですが、案の定閉店となり、その後にオープンしたのが当店ということになります。こちらの場所は、代々ラーメン屋さんが営業してきたのですが、十三湖しじみらーめんの前の「らーめん 孝」、さらにその前の「麺屋 けくう」といずれも短命でしたので、かなりゲンの悪い場所と言ってもいいでしょう。確かに靖国通り沿いのこの場所は、神田駅、秋葉原駅、淡路町駅、岩本町駅のちょうど中間くらいに位置し、人通りもそれほど多くないところで、あまり立地がいいとは言えません。ただ、並びには、行列店で有名なカレーの「プラック 3.63」や担々麺の「雲林坊 秋葉原店 3.67」があり、人気店が近くにあるということは、当店を目にする人も多いということに他ならないので、その面ではあながち悪い立地条件と決めつけることもできないと思います。当店のオーナーである何前林（カゼンリン）さんは1983年中国福建省生まれのまだ若い女性経営者ですが、二十歳で日本に留学して専門学校、大学を卒業します。大学卒業後は、貿易関係の会社に就職し、その経験を生かして２年後に独立する道を歩むことになりました。貿易業や資産管理業等を営みながら、姉妹で船橋の中華家庭料理居酒屋「歩乃歌」も経営します。飲食店の東京への進出ということになると、新橋で一度トライしたことがあったらしいのですが、東日本大震災の影響もあって撤退した経緯があり、今回の当店出店はリベンジと位置付けています。凱婷縁という店名については、凱の字はオーナーの祖父(ロシア人と中国人のハーフ)の名前から、婷の字はオーナーの祖母(ミャンマー人)の名前から拝借したものだそうです。その縁を取り持つ意味で凱婷縁というわけですね。店名もさることながら、当店は、「夢と魔法のラーメン屋」というキャッチフレーズが物語るようにユニークなコンセプトのラーメン店です。その基本は、中国の「八仙」をモチーフにしていること。八仙とは、道教の仙人のなかでも代表的な存在であり、日本の七福神のようなものですね。その八仙の8人の仙人一人ひとりの名前がラーメンのメニューになっているようです。当店は、靖国通り沿いにあります。淡路町方面から靖国通りの右側歩道を歩いてくると、須田町交差点、中央通りを越えて直進すること50ｍほど。JR中央線の高架の手前右手にお店はあります。神田駅方面からでも、神田駅東口のふれあい通りを秋葉原方面へ歩き、靖国通りを左折して辿り着けます。この日は、オープン時刻の11時を目指して伺いました。自動扉を開けて入店すると、すぐ左手に券売機があります。確かに、八仙の名前のついたラーメンが券売機メニューにあります。8種類のラーメンは、ひとつを除いてスープを2種類から選ぶことが出来ます。よって、8×2-1の計15種類のメニューということになり、結構複雑なので、あらかじめHPのメニューを見て注文を検討しておいた方がいいでしょう。今回、私は事前研究をしてきていましたので、迷うことなく漢鐘離（カンショウリ）@1,050円の食券を購入しました。決め手はボリュームです。食券を店員さんに渡す際に口頭でスープ(ニボニボスープ)を指定しました。お店は厨房に2人、ホールに1人の男性スタッフ3名で切り盛りされています。残念ながらオーナーの何前林さんのお姿は見えませんでした。待ち時間10分ほど要して、漢鐘離（カンショウリ）がサーブされました。白い逆さ円錐形のどんぶりの表面からは、ニボニボスープらしい灰色のような深緑色のような複雑な色合いのスープがのぞき、食欲を喚起してくれます。中から具を掘り出してみると、チャーシューは3種類入っているようです。推測ですが、鳥チャーシュー、豚バラチャーシュー、そして低温調理の豚肩ロースチャーシューではないかと。異なる風味ですが、それぞれのチャーシューの特徴が良く出ていてなかなか美味しいですね。スープとの絡みもいいです。具としては、太くてかなり長い穂先メンマも目立ちますが、シャキっとした歯応えでとても美味しいです。その他の具は、味玉、黒なると巻き、紫玉ねぎのみじん切り、三つ葉といったところですが、それほど特筆すべき具は無いものの、なかなかバランスは良いと思います。浅草開花楼特製という麺は、少加水の中細ストレート麺。煮干しスープには、やはり少加水麺が似合いますよね。ただ、麺自体にはやや平板な感じで、それほど特徴が無いかもしれません。スープには薬膳のようなやや不思議な風味もあって、たっぷりチャーシューによりボリューム感はあるものの、それほどの罪悪感を感じないのはいいですね。当店は麺の大盛りが＋60円と安いので、若い男性なら漢鐘離の大盛りがオススメです。やり手の中国人女性経営者がプロデュースするお店だけあって、マーケティングの4P(プロダクト、プライス、プロモーション、プレイス)をきちんと抑えてあるなという印象のお店です。この点、しじみラーメンよりはピンとくるものを感じました。ただ、ラーメンの業界は、必ずしも優等生が勝つとは限らないところがまた面白いところで、その点、当店は、ややイメージ先行の嫌いがないわけではありません。個人的にはオススメのお店なのですが、先行きについて太鼓判を押せるかと言うと、あまり自信はありませんね。",
            "中国由来の八仙をモチーフにした８種類のラーメンが楽しめる『凱婷縁』に行ってきました。ラーメンのネーミングには、それぞれ八仙の名前が付いています。単品で注文してもいいのですが、せっかく2人で来店したので、お店オススメの幸せのおしどり麺をお願いしてみました。おしどり麺は、ふたりで2500円均一になります。鶏白湯や煮干し魚介系スープは全4種類あり、私は8種類のメニューからまず飲みたいスープで選択。鶏白湯が好きなので、鶏白湯だと6種類が該当。更に具材からも選んだ結果、ラーメン屋なのに、薬膳？って思い張果老を。薬膳と言っても薬膳鍋のような独特の香りも味もないです。ベースが、鶏白湯なのでラーメンです。高麗人参入りのラーメンは、初めてでした。高麗人参の入った健康志向ラーメンお友達が選んだのは、キノコの女王と言われるキヌガサダケがトッピングされた何仙姑通常なら別々に食べるのですが、おしどり麺なので、1つの器で2度美味しいみたいな感じで、2種類の味が楽しめます✨どちらも具沢山で、結構お腹がいっぱいになりました。ラーメンの具材ですが、鶏や豚のチャーシューも肉厚で、穂先メンマ、黒なると巻き珍しいって思いながら食べました。自分が選んだラーメン以外の具材も楽しめるなんて思いもしなかったので、1杯で2度美味しかったです。互いに互いの好きな物を食べ合うことでお互いの理解を深め、末永くお幸せにという縁起物なのだそうです。なので、カップルで食べあってもいいですし、女性同士でも男性同士でも、2名での来店ならどなたでも可能なんだそうです。おしどり麺のお守りも店内で販売されててお互いの願いを書いて入れる事ができるそうです。いろんな意味でご利益がありそうな、夢と魔法のラーメン屋さんでした。テーブル席とカウンター席がありますが、先月オープンしたばかりなので、店内は綺麗です。一番アクセスに便利なのが、銀座線神田駅のようですが、秋葉原駅、岩本町駅、淡路町駅、とどの駅からもアクセスが便利です。定休日は無く、美味しいスープが無くなり次第終了との事です。平日ランチタイムが一番混雑する時間帯なので、その時間を避ければ比較的ゆっくり食事できそうです。ラーメンの命でもあるスープがメッチャ美味しかったです濃厚なのにアッサリしているのがお気に入りです"
        ]
    },
    {
        "store_id": 36,
        "name": "ぶるんちょ",
        "latitude": "35.62536669424847",
        "longitude": "139.71618188472488",
        "review": [
            "山手通りから不動前側に少し入った路地で、気になるラーメン店を見つけました。「ぶるんちょ」しかも「味噌ラーメン＆ドライカレー店」ときた。これは入るしか！どうやらこちら、30年ほど続く居酒屋「みずすまし」。コロナ禍による緊急自体宣言を受け、2021年4月からラーメン屋「ぷるんちょ」名義での営業をスタートさせたそうです。居酒屋業界全体が苦境に立つ中、実に鮮やかなアクションですね。ラーメンは味噌ラーメン一択、カレーはドライカレー一択と実にシンプル。であれば初訪のオーダーはこちらで迷いますまい。★ラーメン＆ミニドライ¥1050味噌ラーメンとミニドライカレーのセットです。ラーメンもカレーも質感になかなかの風格がありますね。まず、味噌ラーメンのスープがインパクト大。味噌なんだけど、背脂がたっぷり入ってプルプルトロトロ。まるで「天下一品」みたいな舌触りなんです。さらに、刻みニンニク、刻み生姜がたっぷりでパンチ抜群。カラダかかーっとなります。麺は太くゴワッとした食感でかなり好み。さらに炙りが入ったチャーシューが美味すぎる！これ、個人的には今年一番のラーメン。濃い味が好きなら絶対オススメです。そして一方のドライカレー。挽き肉は細かくなめらか、クリームとパセリがかかった洋風というか、欧風です。こちらも単体で充分成立する美味さですね。あとで調べたら、居酒屋「みずすまし」でも欧風カレーを出していたようです。なるほど。ということで満足度はかなり高し。緊急事態宣言が解除され、居酒屋営業が再開しても、ランチ二毛作ブランドとして残して欲しいですね。●「カレー細胞」Facebookページhttps://www.facebook.com/CurryCell●twitter「カレー細胞」:@hm_currycell",
            "気になっていた味噌ラーメンのお店『＃ぷるんちょ』2022年1月3日の『マツコの知らない世界』に”ドライカレーの世界”で紹介されていたそうです。夜は居酒屋として営業していて、昼はラーメン屋さん。ラーメンとドライカレーが両方いただけます。最初に食券を購入。★濃厚味噌ラーメン＋ミニドライカレー1,150円店内はカウンター席と２名横並びに座れるテーブル席が３つほど。お水と紙エプロンはセルフです。意外と太麺ははねるから、最近どこのお店も紙エプロンがあって嬉しい。最初にドライカレーが出てきました。お茶碗1杯分くらいのお米で意外と量多め。すぐに味噌ラーメンが出てきたので、ラーメンから食べよう。チャーシューは豚肩ロースと豚バラの２枚。炙られていて香ばしくて、どちらもトロトロとろけます。味噌は濃厚で味が濃いめ。背脂も入っていて、揚げ玉ねぎ、揚げネギも。麺は村上朝日製麺らしい（外の木箱がありました）店名ぷるんちょの名の通り、ぷるぷるの太麺。これは濃厚味噌味に合いますね。おいしー！麺をすくうたびに湯気も出ていて、熱々なのも嬉しい。もやしもわりとたくさん入っています。ドライカレーはしっとりドライカレーでスパイシー、なるほど、濃厚味噌に負けずなドライカレー、でも味噌の方が濃厚かも？でもドライカレーもおいしい！味噌ラーメンとカレーと交互に食べるのも良いです。かなりお腹いっぱい！でも味噌のスープが飲みたくなる。夜の居酒屋メニューもおいしそうでした。男性店員さん２名もなんだかほっこりする対応で良かったです。また来たいと思います！",
            "不動前近くの味噌ラーメンのお店、ぶるんちょに訪問。この界隈も数少ない未訪店だったので、楽しみにしていたお店。それにしても元々、味噌ラーメンがあればすぐに飛びつくのになぜ今まで行っていなかったのか、、真相はコロナ禍を機に昼のラーメン店営業を始めたんだとか。すごいなぁ。写真を見る限り、ちょっと趣味で始めましたってレベルではない。土曜日昼。12時ちょっと前、先客は２人。私は味噌、ジュニアは辛味噌。７、８分ほどで着丼。見た目は想像通りの濃厚さ。結構、粘度がありそうです。スープを一口。やっぱり濃厚。でも、どろ系じゃなくて、味噌が濃いタイプですね。いや、スープも濃いですが。純すみ的な生姜スパイスな感じでも、札幌的な甘め、ラード多め熱々とも違っていますが、甘さ、辛さ、味噌感がちょうどよく、このバランスは好きな感じです。何より濃厚スープと太めでモチモチの麺で食べ応え十分。これは美味い。やっぱり味噌ラーメン美味いなあ。喉が乾くと思いながらだいぶスープも美味しくいただいてしまいました。辛味噌は豆板醤系でした。それにしても、コロナ禍の後に一念発起で修行したのか、元々ラーメンもやってたのか、いずれにしてもすごい。ご馳走様でした。",
            "どうも、さぴおです。■不動前にひっそりと店を構える濃厚味噌不動前駅から少し離れて、住宅街なエリアにひっそりとあるカフェ風の店舗。ラーメンの幟があり、ここがラーメン屋さんだということを教えてくれます。どうやら居酒屋さんとの二毛作営業なんですね。元々ラーメン屋っぽいので、居酒屋さんの昼のみラーメンとは似て非なる様相。店内は厳めしい男性2人よる切り盛り。どちらも店主さんオーラを放っていますが、スープ作りと麺上げをされている方が店主さんなのでしょう。店内はやや雑然気味。店内奥にあるビールジョッキを持ったネコの暖簾が印象的です。食券機はなく口頭注文後会計方式。オススメセットとしてドライカリーとのセットがあったのでこちらを。フルのドライカレーもメニューとしてあるので自信がありそう。それにしてもラーメンとカレーという組み合わせ、最近なんだか目に付くような気がするのは気のせい？いわゆる『カラーバス効果』という奴だろうか。※カラーバス効果意識した事柄についての情報が次々と自分に集まってくるという法則。意識していないと街中で赤色は中々見つからないが、意識すると途端に赤色がたくさん見つかる現象のこと。辛麺、カレーなどのスパイス系が好きなeimさんとよく活動する影響でしょう。オペを見てると1杯ずつきちっとスープの味見をしているのがかなり好印象でした。1杯ずつ味を確かめる店ってそんなにないですからね。パッと思い出すのは『ラーメンかなや』、『自家製中華そば としおか』ですかね。カウンターの衝立には夜用のほろ酔いセットなるものが書いてあります。お酒1杯とおつまみ2品を選んで1000円。まぁ普通なんでしょうけど、心なしか高く感じます。そんなことを思っていれば配膳です。●実食スープは白味噌と赤味噌のブレンドっぽい味噌感覚ですねそこに豚骨と鶏白湯チックな出汁が注入されてやや甘みさえ感じられるようなコク感覚。プルンと大き目の背アブラも入り込んで、これが濃厚さといてのパンチを上げている感じかな。味噌ラーメンらしくスープはきっちり熱を帯びてて熱パンチ。後半になると底に沈んでいたのかニンニクのパワーも香って味変させていきますねパワーある味噌ですが仄かに香るこのニンニクと生姜感覚で飽き防止に。麺は村上朝日製麺の中太のちぢれ麺かなり細かく縮れたような麺の形状ですね。屋号のぶるんちょとはここから来ているのでしょう。麺はやや固ゆで感覚かな。噛みしめるとネチっと熟成したようなプレス感覚。こういう歯切れを感じる麺が好きな人には刺さるでしょう。やっぱり味噌には熟成させた麺がよく似合うトッピングは炒めた野菜に炙られたバラチャー。チャーは脂身が多めでトロり。炙られてところどころ香ばしい反則なもの。こういう男臭いようなチャーって清湯ブームだからか減ってきてるよね。目新しさはないチャーですがうまいもんは美味い。刻み玉ねぎで後口に薬味フレッシュ！ドライカレーは漬け卵黄だと思っていたのはトマトでした。ラーメン以外の食べ物はレビューできません「美味しかった」くらいしか書けない笑さらっと完食へ。パンチある味噌に陶酔しながら退店へ…そして呼び止められます。危うく食い逃げとなるところでした。そして食い逃げ未遂で、忘れ物をするWで墓穴のWボケ。戻ると厳めしいスタッフさんが「よかった！」と破顔で迎えてくれました。夜の居心地も良さそうですね。ごちそうさまでした。",
            "不動前にある味噌ラーメンのお店、雑誌に載っていたので行ってみることに、お店は駅からそれなりに離れていて、細い道にあるので少し、わかりにくいかも、ついた時は外待ちはなし、店内に入りカウンター席に座ります。店内は結構広め。メニューを見ながら味噌ラーメンを注文します。五分ほどでラーメンが到着、チャーシューが大きくて美味しそう。なかなか粘性が高そうなスープを一口、思ったより濃く無いですね。生姜の風味がかなり強くて、味噌よりもそっちを感じます。ちょっと期待したのと違う感じですが美味しいのは確かです。麺は、中太のもちっとした感じの麺で、スープに良くあってますね。噛んでいくと、小麦の味なのか、甘味がよく出てきます。茹で具合は硬めでした。トッピングは、チャーシュー、メンマ、もやし、三つ葉で、チャーシューは厚みがあって香ばしい、大きさも申し分なしで増量したくなりますね(^^)メンマやもやしは普通ですね。フライドオニオンが全体的に降りかかっていてこれが旨い。最後までしっかり生姜を感じる一杯でした。身体があったかくなるのは冬には嬉しいですね。ドライカレーも名物と後から知ったので、寒くなったらカレーを目当てにまた来たいと思います。",
            "2週間ぶりのリピート、味噌ラーメンです。そして2週間ぶり昼の外食｡13：30過ぎに訪問。先客2名、後客1名。話しが少し逸れますが…会社からこちらのお店に来る道すがら、50年近く前、私が幼稚園に上がる前まで良く連れて来られた床屋さんが今でも元気に営業されていた…今は先代の親父さんの娘婿さんが店を継いで頑張ってらっしゃるそうです。当時は母か祖母に連れて来られて、母(祖母)が私の髪型をああしてこうしてと簡単に注文し、お代を支払って先に帰ってしまう。(ﾋﾄﾘﾆｼﾅｲﾃﾞｸﾚﾖ…汗) 帰りは先代の親父さんの娘さん、当時小学校高学年くらいの私からしたらとても大きなお姉さんに手をつないでもらい家まで一緒に連れて帰ってもらっていた…床屋さんに行くたびに先代の店主さんからゼンマイ仕かけのブリキのおもちゃをくれるのと、このお姉ちゃんに家まで送り届けてもらうのが楽しみだった…そんな懐かしい思い出…さてそんな感傷に浸りながら本日の注文、▪️味噌ラーメン&ミニドライ(カレー)セット　1,050円▪️追加トッピングのチャーシュー　100円先にミニドライカレーが登場。このドライカレーは30年前からの定番メニューだそうです。感想！おじさんには、この濃厚な味噌ラーメンに濃厚なドライカレーの組合せはちょっとヘビーでした。笑　この濃厚な味噌ラーメンには、白いご飯がピッタリかな。相変わらずこの味噌ラーメン、濃厚で美味しかった。ご馳走さまでした。また来ます！",
            "http://wineninja.net/tabearuki-0960/ここは誰もがそのラーメンの旨さにぶるんちょと身悶えしてしまう事から名前がついたと言う…民明書房刊「日本のふるえる方言全集」(嘘)。夜は居酒屋ですが昼はラーメン屋。元々ラーメンとカレーは夜にも出ていましたが、昼にその二つを特化して提供しています。看板の「tienda del harmano」…兄貴の店というスペイン語でしょうか。店内はカウンターメインのお店。味噌ラーメンオンリーのお店です。濃厚みそラーメン750円トッピングにニンニク、ショウガ、ネギが最初から搭載されるので、今回はニンニク抜きで。麺は縮れ太麺で硬めの茹で具合。モチモチではなくパツパツ切れるが、歯応えがあり食感が良い。スープとの絡みも悪くない小麦感のしっかりある麺。スープは背脂が浮く味噌。味噌なのに背脂か...と思いましたが結構合います。最初から最後まで味噌の旨味が来て、背脂がそれをさらに滑らかにする印象。濃厚と銘打っているのですが、塩気を強くしていない素晴らしいセンス。味噌の旨味が余韻としてしっかり残ります。メンマはザクザク食感でいい塩梅。チャーシューは炙ってあり、脂身は多めですが、ちょうど良い大きさ。確かにこれは緊急事態宣言中の昼営業用に出しても全然やっていけるおいしさ。",
            "訪問日時:2021/04/0711:56不動前の三六五亭。2度行って かなり気に入っている。ある日、同店のInstagramに姉妹店開店のお知らせを目にした。ほんまかいな！と思い、ちょっと覗いてみるかと、行ってみたけど、書かれていた西五反田5-2-12はGoogleマップでは全く違う場所を指している。少し彷徨い、たどり着いた。正しくはこの場所。「みずすまし」という店がリニュアールしたようだ。濃厚みそラーメンとキーマカレーが二本柱。ミニドライカレーのセットもある。入りますと、少し暗い店内。5席のカウンター席にご時世柄、2席に縮小されたテーブルが2卓。先客1名。一番奥のカウンターに着座。同じメニュー表を見て、スープ割りもしてくれるとは、新潟オマージュ、、、かもしれないね。ラーメン＆ミニドライをお願いした。店長さんと助手さんの2名体制。調味料類は黒胡椒、一味唐辛子、豆板醤。1番目で6分後到着。乗せものはチャーシュー、メンマ、ねぎ、玉ねぎ、刻み生姜、刻みニンニク、貝割れ、揚げニンニク。750円という価格の割には豪勢な見た目。スープは謳い文句通りに濃厚。わかりやすい味噌味ではあるけど、非常に良い着地点に照準を合わせた印象。麺は麺箱によると、村上朝日製麺の太縮れ。ずるっとやると、ウ(⦿⦿)マ〜〜〜!!!いいね！季節的に求められるかどうか心配ではあるけど、味噌ラーメンとして美味しい。新潟濃厚味噌、とは少し違うけど、濃くて美味しい、という言い方が当てはまる。具材もたくさんあるので、生姜風味、ニンニク風味が徐々に混ざって一体化してくるとまた魅力が増すようだ。チャーシューは煮豚タイプで、少し固いかな、と感ずるもの。味は良いと思う。メンマは色が濃くて、太くて、存在感たっぷり。そして美味しい！ウマウマと食べ進めていると、美味しいので、スープ割りをすっかり忘れてしまっていた。後学のためにしてみたかった・・・ミニキーマカレー。クリームがかけられ、なんかおしゃれ。キーマカレーの量がかなりある。いい香りだ。スプーンでいただくと、これは美味しい！！フルでいただきたい。そうだ。麺があるうちに・・・抜群に美味しいよ！キーマカレー味噌ラーメン、オンメニューを望むものなり。。。このカレー、味噌に合うことがわかり、最後はスープにも浸してみた。楽しい♡そして、満腹になり箸を置き、店をあとにした。ぶるんちょって何かなと思っていたけど、早稲田あたりにあった、カレー屋さんブルンチョ関連らしい。ここの前身のみずすましはそのマスターの家族の方がやられていた居酒屋で、今回マスターご本人がリニューアルに携わり、オープンってことみたい。※ブルンチョは渡なべ@高田馬場の前の店だそうです。お店のデータはぼぶのラーメン店ＤＡＴＡで。065実食感想実食メニュー：スープの種類：麺の種類：ストレート具：チャーシュー、メンマ、ねぎ、玉ねぎ、生姜、ニンニク、貝割れ、揚げニンニクスープの余韻：★★★★★麺の評価：★★★★★チャーシュー評価：★★★★☆メンマ評価：★★★★★再訪問希望度：★★★★☆総合評価：★★★★☆ひとこと：良い味噌ラーメンだと思います。",
            "コクのある味噌ラーメンが美味しい！気になっていたが、なかなかタイミングが合わず入れなかったですが、入店外のテラス席に家族がゆっくり食事していたり、カウンターで常連さんが楽しく飲みながら食べているアットホームなお店店員さんの対応も良い味噌ラーメン　濃厚なスープに、揚げニンニクが加わり、麺との相性も良い濃いと思われたら、割りスープも頼める模様メニューの中に。ラーメンと同じ存在感のカレーこちらもセットであるので注文こちらも、カレー専門店では無いが、美味しいカレースパイスも効いているので、これだけを食べるのもありかなと今回、メインメニューの味噌を頼んだが、他メニューも期待ご馳走様でした。",
            "濃厚！味噌＆ミニドライセット ¥1150こちらも初めての訪問！ネット情報より100円値上げされてましたー…豚と背脂と味噌って感じでしたが、美味しかったです！ドライカレーも上品！常に電子レンジがピーピーなっているのが気になりましたが…ごちそうさまでした"
        ]
    },
    {
        "store_id": 37,
        "name": "麺好獅子團",
        "latitude": "35.69401737268148",
        "longitude": "139.76574951613352",
        "review": [
            "またまた神田・御茶ノ水エリアに新しいラーメン店がオープンしました。と言っても、私はラーメン店の新規オープンを追いかけているわけでもなく、フォローレビュアーさんのレビューを読んでBMし、新店オープン直後の混雑時期を外して訪問するのを常にしていますので、今回もオープンして3か月半ほど経ってからの訪問となりました。この日の時点で先行レビューは21件、評点は3.21点ですので、ラーメン新店としては、それほど盛り上がっているわけではありません。当店は、麺屋武蔵出身の斎藤信宏さんが独立起業されたお店になります。麺屋武蔵と言えば、1996年5月の創業で、創業店は、東京・青山の「麺屋武蔵 青山（せいざん）」というお店になります。同店は、2009年2月に神田に移転し(@神田西口商店街)、店名も「麺屋武蔵 神山（かんざん）」に改めていますね。創業2号店は、新宿で、その名も「麺屋武蔵総本店」ですが、同店も2020年8月に「創始 麺屋武蔵」に改称しています。こんな動きを見ると、創業四半世紀を経て第二ステージに突入しているのかなという感じもします。現在麺屋武蔵は、上記2店も含めて東京都内に14店舗の運営ですが、当店店主の斎藤さんは、麺屋武蔵の歴史にほぼ近い21年間勤務し、最後は運営会社である株式会社麺屋武蔵の取締役も務めた方です。秋葉原の「麺屋武蔵 武仁（ぶじん）」では初代店長も務められ、同店名物の秋葉カリー麺の生みの親でもある方だそうです。当店の場所は、靖国通りの小川町交差点から本郷通りを神田橋・大手町方面へ進み2本目の角を左折して30mほどの左手になります。ラーメン店としては、青森の煮干しラーメンの名店「長尾中華そば」の支店（長尾中華そば 神田店）と同じ建物内にあります。テナントとしても、1店別のテナントを挟んで並んでいる感じです。この景色を眺めるだけでも、この辺りがラーメン激戦区であることが分かるような気がしますよね。この日は、午前中の仕事も順調に片付いたので、ちょっと早めのランチということで、11時45分頃の訪店となりました。入口の上には鮮やかな青い看板がありますが、青は一般的にラーメン屋のイメージとはちょっと合わない感じの色です。それを敢えて取り入れたのは、何か思いがあるのかもしれませんね。入って左手に券売機が置かれており、そこで食券を購入します。メニューはシンプルなので、券売機のボタンも大きくて見やすいです。ラーメン、㊕ラーメン、濃厚つけ麺、カリー麺の4つのカテゴリーがあり、それぞれに並盛りと中盛り(つけ麺のみ大盛りも)があります。お値段は、最も安いラーメンと濃厚つけ麺の並盛りが、各@930円ですので、決してリーズナブルとは言えないですね。購入したのは㊕ラーメンの並盛り＠1,250円。㊕ラーメンは、いわゆるチャーシュー麺で、ノーマルラーメンと比べると320円増しになりますが、この点はまずまず良心的な設定と思われました。店内は、L字カウンター席が11席のみで、厨房はそれに面した奥の方に位置しており、先客は誰もいなかったので、私は空いていたL字の長辺中央付近の席に座り、食券をスタッフに渡しました。麺は固めでお願いします。お店は男性スタッフ2人で切り盛りされていますが、齋藤さん＋１名という感じではないかと思われます。待つこと5～6分ほどで注文の㊕ラーメンがサーブされました。丼の表面は、表面積の4/5くらいを覆うチャーシューが象徴的で、その脇にたっぷりのネギと味玉、メンマが添えられています。チャーシューは、バラ肉チャーシューと思われますが、厚さが半端ではありません。7～8ｍｍはあろうかという厚さのチャーシューが6枚で、しかも脂身もたっぷりついてますので、これだけでかなりのボリュームがあります。ノーマルラーメンだとチャーシューは2枚だそうですが、このチャーシューならノーマルでも十分食べた感があると思います。それでも、＋320円のチャーシュー増しは、@80円相当ですから良心的なお値段に思えますね。スープは、まず海老の香りがふわっと漂ってきますが、食べ進むうちにその香りには徐々に慣れてきて、やや甘めの醤油スープの風味に吸収されるような感じになります。そうするうちに柚子の風味も徐々に強く感じられるようになってきて、このバランスがなかなか良いですね。天一のこってりのドロッというところまではいきませんが、そこそこの粘度もあって個人的には結構好みのスープでした。麺は、平打ち麺という分類になりそうですが、ツルッとした食感も感じられる太ちぢれ麺です。強いて言えば、一般的な野菜タンメンによく使われそうな麺で、喜多方ラーメンの麺に似ていると言ってもいいかもしれませんね。もっちりした食感で、スープとの絡みも良く、並盛りでも結構食べ応えがあり、なかなか美味しかったです。ノーマルラーメンで@930円は決してコスパ良好とは言い難いのですが、チャーシューを始めとした具が充実しているのとスープが独特なので、値段ほどの割高感はありませんでした。ただ、この日、11時45分から12時頃まで在店して、私の後から入って来たのは、男性1人客2名のみと、麺屋武蔵から独立して鳴り物入りでオープンしたお店にしてはいささか寂しい気もしました。現状の反転攻勢に食べログがどれだけ寄与するかは未知数ですが、何とか現在の低調さからV字回復といってもらいたいところですね。券売機メニューを見ていたら、「準備中」というボタンがあり、\"限定麺\"とか\"やばいラーメン\"といった仮の名前が付されてましたので、それらにも期待といったところでしょうか。",
            "耳が痛くなるほど寒かった2月のある日冷たい雨の中歩いて神田小川町方面へ少し前にオープンしたこちらのお店「麺好獅子團」さんですお店の場所は食べログからご確認ください やっぱ寒いと麺物を求めてしまいますね店頭にある看板にはらーめん、濃厚つけめん、特ラーメン、そしてカリー麺の文字！当然ながらカリー麺を頼むのはみなさんの予想通りですｗお店に入り券売機で食券を購入しカウンター席に着きしばし待ち料理が到着！ 「カリー麺」1,150円・・・なんじゃこりゃぁ！カレー系の麺があるって情報を聞いて来たけど驚きのビジュアル山の様なキャベツの上にお肉がドーンこれが何も知らずに出てきたらスタミナ丼？って見た目ですよねしかもボリューム感が凄いわ まずは頂上のお肉からデミグラス風味の豚煮込みはビールが欲しくなる味具合、うん良いねしかしここでこのカリー麺の食べ方に迷う麺を食べたいがこの状態で麺をサルベージすればキャベツやお肉の山が雪崩を起こしてしまうかと言って最初にキャベツをもりもり食べるのも違うなぁ・・・よし山の上からお箸でぎゅ～っと圧縮！シャキシャキの生キャベツがスープに浸って柔らかく変化シャキシャキ状態も良いがスープに浸ってしんなりしたキャベツもまた良きそしてこの状態なら麺に手が出せる中太の麺にカレースープの好きな味そうそう、こちらの店主は麺屋武蔵武仁から独立されたそうで麺屋武蔵武仁のカリー麺をなんとなく思い出しました そしてこのカリー麺には別添えで卵黄と福神漬けが付いてきますビジュアル的には提供すぐに卵黄を乗っけるのが良いのでしょう、でも食べ楽しみ方としては途中から追加するのがたこさん的ジャスティス！麺、キャベツ、豚肉、スープが一体化した所へ卵黄を投入！卵黄を絡ませればまた味わいが変わって楽しみも2倍だそして卓上にあるししまる特製唐辛子！こいつをパッパと振りかければまた味変が可能パンチのある辛さに変わるのでこれはおススメよ ご馳走様でした",
            "2023年2月平日、この日は秋葉原〜神田でのラーメン活動になっとります。その2軒目。。になりますが、そもそもこの2軒はノープラン。ただまぁ、神田ならば気になるお店が沢山ありますからね。それほど困ることも無かろうモン。と、余裕をかましていましたが、駅周辺のお店は並んでいたり、はたまた定休日だったり……結局は神保町方面へと歩を進めます。「麺好獅子團」オープンは2022年11月。何でも「麺屋武蔵」出身のご主人が営むお店になるとのこと。ですが、この情報自体が退店後に調べた後づけのもの。入店時に分かっていたのは「カレー麺」くらいなんですよね。因みに「めんこいししまる」というの店名すらも何て読むのか分かりませんでしたからね。予備知識はほぼナシ。しかも「カレー麺」というワードだけでの来店……なモンで、完全にデフォがカレーラーメンになるんだと思い切り誤認識してしまいましたわ。。。ラーメン　並盛　930円ご飯　　　　　　120円だから、ご飯も付けちゃた……こんな感じで、カレーラーメンということに1ミリも疑問を持たないで食べ進めちゃったモンだから……カレーの味が全くしない代わりに海老の風味がするこの1杯には混乱しっぱなしでしたぜ。具材はチャーシュー、メンマ、青ネギ、ミョウガのラインナップ。ホロっと柔らかな豚バラのチャーシューは、余分な脂が落ちていてクオリティ高し。またメンマ、青ネギ共に多めに盛られてるのも嬉しいところですな。そしてスープは鶏、豚に魚介を合わせた豚骨魚介。そこに海老油を効かせるコトで、海老の香りやコク、甘さが押し出された味わいになっとります。また、アクセントとして柚子も効いてるんですけど正直コレは効かせ過ぎに思えたかな。一方、麺は平打ち気味の中太麺。ツルっとした口当たりがいい感じでしたよ。総じて、全体的にはマイルドで食べやすい仕様ではありましたが、その反面、若干ボヤけた風合いに感じたのも事実。個人的には、もうちょい豚魚の主張が欲しかったな…とは思いましたけど、、、ご主人の接客や雰囲気がすこぶる良いだけに、何だか気になってしまうお店になりますね。　　　　　　　　　　　　　　　　ごちそうさまでした！",
            "前回訪問した煮干しらーめんの長尾の隣に店を構えるこちらを訪問。入店は14時ちょっと前、先客は4組5名、すでにアルコールを飲まれている方も。入口左手の券売機で食券購入。らーめん並盛が930円、中盛が980円、ここは普通に中盛をチョイス。味付たまご120円を追加しようか一瞬悩みましたが、千円超えはちょっとなと思い、この日は断念。入口付近の席に座り食券を渡し提供を待ちます。ワンオペの厨房では店主が何やら柚子をカットして丼に投入してます。これがちょっとしたアクセントになるんでしょうか。厨房の調理風景を眺めていると、麺の茹で加減を何度も指で触って確かめています。で、待つこと6分ほどで着丼です。香味油が海老油のようで、ほのかに海老の香りが鼻に伝わってきます。トッピングは、厚めのチャーシュー2枚にメンマ、刻み葱。まずはスープを一口飲んでみます。香りほど海老感はないかなって。いたってシンプルな味だと思います。次に麺を。中太の軽く縮れた麺の茹で加減は気持ちゆるめ、店主がこだわった茹で加減なんでしょうけど、個人的にはもうちょっと硬めがいいかな。スープの絡み具合は悪くありません。チャーシューは程よい柔らかさと味付けで食べやすいなと。中盛の麺はボリューム的はいいのですが、あっさり目のスープのせいか、途中からちょっと飽きがきてしまいます。なので、麺を半分強食べたところで卓上の鷹の爪を大量に投入し味変しながらなんとか食べ切ったって感じです。麺食べ切ってスープを飲んでいると、器の下から柚子の皮が。人によっては気づかないんじゃないのかなと思いつつ、果たしてアクセントになっていたのかちょっと疑問。どうせなら麺の上に飾り付ける感じでいいのではってね。そんな事を思いつつ、お冷飲み干し一息ついて退店。ティッシュは券売機横にしかないので、そこで1枚とって口の周りを拭いて店を後にします。比較的新しめの店なんで、結構期待してたんですが、ちょっと期待値には届かなかったかなって印象のランチでした。",
            "店名は「めんこいししまる」と読むそうです。こちらのレギュラーメニューにカレーの麺があると知って行ってきました。カリー麺。出てきたものはカレー味のスープに麺。その上にたっぷりのキャベツの千切りと豚の生姜焼き的なもの。こちらにもカレー味がついています。洋包丁のカリージャワ的なものと言えば洋食ファンならわかるでしょうか。これ、ひと目見て秋葉原の武蔵に以前あったメニューに近いなと感じたのですが、後で調べてみるとそれもそのはず。こちらのシェフは秋葉原の武蔵出身なのだそうで納得。ただ、食べてみると当時のものよりブラッシュアップされた美味しさです。特にキャベツの千切りの量が凄い。卵黄を乗せて、福神漬けを合わせ、食べていくうちに全てが混ざっていくのですが、面白い食感であり、味が変化していく様がまた楽しいのです。肉の量もそれなりにあるのですが、これは肉ダブルなどのトッピングがあると嬉しいなと感じつつ、満足度はこのままでも十分にあるボリュームなのでした。",
            "小川町交差点近く、本郷通り沿いにある神田小川町ハイツの１階脇道沿いに、2022年11月にオープンした麺好獅子團（めんこいししまる）です。以前は、イタリアンの ZeCT があった場所ですかね。本郷通り沿いのとろ肉つけ麺 魚とんの右側の通りを入っていくと、ビルの1階部分に、じろ銀、ムラタヤ珈琲店、まめちゃか、麺好獅子團、はちまる、長尾中華そばなどが並んでいます。麺好獅子團は、元麺屋武蔵 武仁店主の齋藤信宏さんが独立オープンしたお店です。Youtube の麺屋武蔵チャンネルで、『麺屋武蔵から”あの男”が独立！？齊藤信宏密着動画』が５本公開されてます。　【vol.1】より　　ラーメン界の常勝軍団 麺屋武蔵。　　1996年に東京青山にオープンし、20年以上経った今も、　　14店舗に拡大し東京で売れ続けている人気ラーメン店である。　　その店長会議で「今まで21年間ありがとうございました」と言って　　去ろうとする齊藤に対し。。　（続きはWebで！）　【vol.5】より　　神田駅西口商店街にある麺屋武蔵 神山では、　　麺好獅子團に対抗して「猪獅子團ら～麺」を発売。　　それを知った齊藤が麺屋武蔵 神山に乗り込むが。。　（続きはWebで！）さて、当店は閉店が20時ということもあって、なかなか伺えなかったのですが、この日は、いつもより早めの19時20分頃に伺うことができました。店内は、Ｌ字カウンター９席のみ。齋藤店主一人で切り盛りしてました。入口すぐの券売機で食券を購入します。らーめん、濃厚つけめん、そして、カリー麺の三刀流です。カリー麺(1,150円)をポチっとな♪麺屋武蔵 武仁の時にも出していた伝説のカリー麺がグレードアップして登場です。そして、ビールはあるかな？っと、券売機の下の方を見て、思わずニンマリ♪　(⌒～⌒)ﾆﾝﾏﾘレーベンブロイ(300円) と ライオンスタウト(500円)があります！ライオンスタウトをポチりました！神田カレーマイスターなら知らない人はいないライオンビール。カレーによく合うのです。カウンター席について、ライオンスタウトをグラスに注いでまずはクイッといただきます。おつまみのメンマを出していただきました。６分ほどでカリー麺が登場！たっぷりの千切りキャベツが麺を覆っていて、その上に甘辛く煮た豚肉が乗ってます。別皿で、福神漬けとレンゲに乗った卵黄が出てきました。卵黄をいつ投入するか？って話もあるけど、写真撮る前にいったんは入れておかないとね。。(ﾉ≧ڡ≦)さて、こんもりキャベツがこぼれないように下からそーっと麺をひっぱり出してみると、、しっかりカレースープがからんだピロピロの平打ち縮れ麺が登場します。豚肉とキャベツの千切りの組み合わせは鉄板だし、そこにカレー麺がまぜあわさってきます。福神漬けも投入して、卵黄をくずすと、これがまた旨い。そして何より、コクのあるライオンスタウトのコーヒーのような味わいがしっくりきます。そう、ペアリング。なんと心地よい響きだろう。料理はペアリングによって何倍にも美味しくなるのだ。それは料理のジャンルを問わない。カリー麺には、ライオンスタウトを合わせるべし！間違いない。",
            "マイレビュアー様のレビューで、当店がオープンした事を知り神田にいる時に訪問してみました。店名は「めんこいししまる」と読みます。店主さんは麺屋武蔵で修行した後、麺屋武蔵武仁で店長を務められ、その後独立して当店をオープンしたようです。麺屋武蔵グループは、好みと違うお店が多く、私の評価はそこまで高くないのですが、麺屋武蔵武仁だけは唯一、☆3.5をつけたお店。麺屋武蔵武仁で店長を務められていたと知り、ワクワクで訪問しました。店内へ入ると先客ゼロ。いくらランチピークタイムを過ぎているからとは言え、オープンしたばかりにしては、ちょっと寂しい。券売機を見てみると、基本のらーめんの他につけめん、カリー麺があります。すぐに目が惹いたのは、カリー麺。何か特徴がありそうな予感。でも、カリー麺は並盛で1,150円だったのでまずは初訪だし、基本のらーめんにする事にし、中盛（880円）をポチ。席につき、券を渡します。店内はシンプルな造り。紙エプロンは券売機の横に置いてあります。暫くして着丼。着丼した瞬間、海老がふわっと香りました。トッピングは叉焼2枚、メンマ、葱と葱の中に茗荷も混ざっています。麺は中太の縮れ麺。食べてみると、麺はツルっとした食感でコシがあります。結構、ズッシリとくる麺で、中盛にしたのを後悔しました。並盛で十分だったかも(^_^;スープは、着丼した瞬間、海老が香ったので味も海老なのかと思ったら、ちょっと違う。しかも海老だからかな・・・甘めの仕上がりになっています。叉焼は味は美味しいのですが、私には脂が感じられる叉焼でした。メンマもスープと同様、甘め。甘めのメンマって苦手なのですが、大量に入っているので消費に困りました(;^_^A葱の中に隠れている茗荷は、薬味のような役割を果たし、いいアクセントになっていました。スープの甘さも、私にはちょっと苦手な甘さだったので、柚子ピールを見つけた時はビックリしました。柚子をまったく感じられないぐらい、甘さを感じていたって事で。麺の量はやはり、思ったよりお腹にたまるタイプだったので中盛は多すぎました。麺を食べ終えて、スープだけ飲むと麺を食べている時と違って、濃厚さを感じました。総じて、まぁまぁと思えるらーめんでした。甘いのが苦手な私には、とにかく甘さがキツかった。もしかしたら、インスピレーション通り、当店はカリー麺がウリなのかもしれない。今度はカリー麺で再訪してみたいと思います。味云々を延々と書いてしまいましたが、店主さんはとても物腰が低く、好印象でした☆これから頑張って下さい。ごちそうさまでした。",
            "麺好獅子團という難しい店名。「めんこいししまる」と読むらしい。調べたところによると秋葉原の麺屋武蔵から独立された方だそうだ。少し奥まった場所にあるのだけど、長尾中華そばの真横なので分かりやすいか。お昼時だったが店内は少し空きがあってすんなり入ることができた。メニューはらーめん、つけ麺、カリー麺の3種類。秋葉原の麺屋武蔵といえばカリー麺のイメージ。なんとなくカレーの口だったこともあり、「カリー麺」（1,150円）にした。丼といっしょにレンゲにのった卵黄と福神漬けが出てきた。カリー麺のほうはキャベツが一面に敷かれていて、甘辛く煮られた豚肉がのっている。その中央に卵黄を自分でのせることで完成となる。キャベツを少し食べると下からカレースープがあらわれた。スープ自体はいわゆるカレーうどん系で、スパイス感も強くなく、辛さも普通。日本人に食べやすいカレーといった感じ。キャベツを浸すとおいしい。麺はカネジン食品製の中太ストレート麺。ややよれているのでうどんっぽさがある。スープはよく絡むので食べやすい。卵黄を潰して麺に絡めることで味変になるし、たっぷり入った福神漬けがよいアクセントになっている。細かい工夫があって食べ飽きない仕立てになっている。ボリュームもあってかなり満足感のある一杯だった。らーめん、つけ麺も食べてみたい。",
            "らーめん ¥930初訪。場所は以前『ゼクト(ZeCT byLm )』というBARがあった所。（ランチタイムに150日限定ラーメンを提供していた店）店主はあの『麺屋武蔵』で20年以上も勤めたという、ある意味強者⁉︎その当時考案したアキバカリー麺をベースとした一杯がこちらの店でも提供されているので一瞬迷ったが、今回は左上のこのらーめんを選択。店に入った時や、着丼した直後も気づかなかったが、いざ啜ろうと丼に顔を近づけるとフワ〜と海老の香りが。啜る度にもその香りが鼻に抜けていくのが良い感じ。スープに使う食材というよりは油に割りと多めに使っているらしい。合わせる麺は肌が艶々な滑らか平打ち麺。トッピング構成は至ってシンプル。チャーシューはとろっとろ。柚子片がちょっとしたアクセントになっていた。決して強い個性を放っているとくいう一杯ではないのだが、だからと言って似たような一杯も浮かばない...自分的にはそう感じた一杯だった。感じの良い店だし、もう少し自分にとっての身近にあればなぁ...と思った。",
            "仕事帰り・・・小川町交差点から目的のお店に向かう途中此方のお店の店頭に・・・開店祝いの花が置かれエッ！？・・・いつの間に新しいお店がオープンしてる（笑）オープンな入口から・・・店内を覗くとカウンターに先客が２人店頭の青い看板に・・・店名が書かれてますがらーめん屋なのか！？良く判らず・・・店内の券売機にらーめんの文字を発見して・・・ココで初めて知る（笑々）目的を変更して・・・此方のお店で食べて帰る事に券売機でメニューを眺めると・・・らーめんとつけ麺にカリー麺らーめんをセレクトして・・・入口近くのカウンター席へ物腰の優しそうな感じの店主！？から・・・明るく出迎えを受け食券を渡し・・・セルフのお冷を汲んで待つ事にお店は・・・店主のワンオペのようで手際よく調理が進み少し待って・・・カウンター越しから登場！真っ白などんぶりに・・・赤茶色のスープに結構な量の油豚バラチャーシューにメンマ・・・薬味の葱とシンプルな盛り付け塩分チェックすると・・・1.2と標準的な数値レンゲでスープを啜ると・・・海老の風味がする少し甘めの味噌味！？そう券売機やメニュー説明が・・・特に無く（爆笑）食べて初めて・・・その味を知る！？って不思議な体験とは言え・・・大量の海老を使ってる感じでその味わいは・・・薄味ながらコクと海老の旨味か凄い食べ始めは・・・海老の薄い味噌味と感じましたがどうもベースは・・・醤油のようデスね〜（自爆）味噌味に感じさせたのは・・・海老の味噌かな〜！？麺は・・・多加水の平打ち中太手もみ風少し柔らかめの茹で加減でしたが・・・喉越しの良い麺メンマは・・・少し甘めに煮付けた柔らかなモノ煮豚の豚バラチャーシューは・・・しっとりと柔らかな食感味付けも濃く無く・・・優しい味わいのスープに合った感じ過去に・・・海老出汁のらーめんは何度か食べてますが海老独特のクセの有る味わいを・・・スッキリとした味に仕上げ海老の旨味だけを抽出したような！？そんな感じがした今日の一杯の・・・らーめんに成りました〜"
        ]
    },
    {
        "store_id": 38,
        "name": "夕焼けラーメン",
        "latitude": "35.69380813870733",
        "longitude": "139.764225184513",
        "review": [
            "以前にマイレビュアーさんの口コミを見てチェックしていた夕焼けラーメンさんに行ってきました。平日のまさにランチタイムの時間帯です。入ってすぐの出入り口のの真ん前の席だけギリギリ空いていました。夕焼けラーメン（おこげラーメン）800円也の食券を買って、店員さんに渡し、席に着きます。この席、やたらドアに近いので、この時期だと、他のお客さんの出入りの際、かなりスースーします。それについて謝罪するようなPOP？がありましたが、特に何かサービスがあるという訳ではありませんでした（笑）。そうそう、店員さんは川原亜矢子似（微妙に古いですかね？）の美人ちゃんです。だからどうと言う訳ではないですが（笑）。数分で注文の品登場です。スープは、ベースはスタンダードな鶏ガラ醤油と言った感じですが、それをかき消すくらいの凄い生姜の風味です。これは過激ですね。ちょっと薬品っぽいようにも感じられるくらい強烈でした。で、自分は好きですね、コレ。麺はやや低加水の中細ストレート麺で、歯応えよく、過激な生姜スープに合っている気がします。トッピングのチャーシューは小ぶりですが枚数がいっぱいあってボリューム的にも良いですね。あと、おこげは自分的にはあってもなくてもいいように感じました。ごめんなさい。あんまりおいしいので、替え玉100円也を追加で頼みました。替え玉は「声かけをしていただいてから30秒から60秒でお届けします」とのことで、すぐに提供されます。いっきにどかっとスープに投入していただきます。たまたまなのかもしれませんが、替え玉の方が固めの茹で加減で、さらにおいしく感じました。食器が金色で目を引きますが、自分は過激な生姜スープが強く印象に残りました。うーん、うまい！！ごちそうさまでした！",
            "夕焼けラーメン 800円味玉 100円本日の麺は小川町の「夕焼けラーメン」さんです。2022年の年の瀬にオープンしたこちらですが、箱が若干曰く付きで…2013年～すた麺 神田本店2015年～龍ノ神 小川町店2017年～オリエンタル キッチン ごまだら2018年～下松ラーメン 五ツ星2020年～ソト ベタウィ 宮本2022年～麻辣味噌ラーメン 火焔山とまあ実に10年で6店舗も入れ替わってるちょっとアレな物件となります。（もしかしたら全部同じ資本だったりするのかもしれませんが）7店舗目となる「夕焼けラーメン」は果たして根付く事が出来るか…！？訪問したのは休日の11時40分頃。店頭の券売機で店名を冠した「夕焼けラーメン」と「味玉」をポチポチして店内へ。先客はゼロで１番客としての入店となりました。適当な席に座って食券提出。この日は店主さん1名のワンオペでしたね。やっぱこの辺は休日は客が少ないんでしょうね～。ラーメンは5分ほどでサクっと配膳。うわすげぇ金ピカのドンブリなんて初めて見た！レンゲもGOLD！ではイタダキマス！《スープ》生姜が前面にドーンと！明らかに味の主役を張ってますね。生姜と言えば新潟県は長岡生姜醤油ラーメン。あちらは野太い醤油を支えるように生姜…ってイメージですが、こちらは生姜が醤油を押しのけてガンガン前に出てきているのです。ほほ～ここまで生姜が目立つスープって初めてかも！《麺》ゆるくウェーブした細麺です。細くともデフォでコシはかなりしっかりがっしり！デフォでこれだけ硬いなら硬めオーダーしたらどんだけ硬いのが出てくるんだろ…あ、風味の方はクセなく、生姜スープとのバランスも良好です。《トッピング》豚バラは薄手で小ぶり。で提供直前に炙られていて香ばしく、旨味とぎゅっと詰まってて美味い♪下手な低温調理より断然良いですね。味玉はトロッと半熟、甘みも程良く。そして一風変わったトッピングであるお焦げ！…は、まあアクセントですかね。個人的にはここの個性的な生姜スープはお麩なんかでも味わってみたいな～なんて思いました。メニューにも（おこげらーめん）なんて書いてるくらいだからお店的にはウリなのかもしれませんが…ごちそうさまです。真正面から生姜をフィーチャーしたラーメン、個性的においしゅうございました♪なお先客こそゼロでしたが食べてるうちにドンドン後客さんが入ってきて店内満席！出て行く時には外待ち１名の状態となっておりました。開店して早3カ月…休日のこの地でこの客の入りは凄い！これは長生きが期待できるかも？",
            "靖国通りと神田警察通りの間を東西に走る五十通り。近くにある「五十稲荷」にちなんでいます。かつては、長屋や仕舞屋が並び、五と十のつく日には縁日が出てとても賑わっていた通りだそうです。そんな五十通り沿いに、2022年12月にオープンした夕焼けラーメンです。看板には、\"Japan Tokyo Kanda Sunset Group\"と書いてあります。以前は移動販売の桜屋で営業していたそうです。お仕事をしている皆さまを夕焼けのように癒したいとの気持ちから噐を金色にスープとのマッチングで夕焼け色に！お店のネーミングも夕焼けにしたそうです。　（by　youtube@yuyakeramen）朝ラーをやってる日もあって、たまに通りかかるのですが、いつもタイミングが悪かったようで。。この日は、19時過ぎに立ち寄りました。券売機で食券を購入します。夕焼けラーメン(800円)をポチっとな♪店内は、カウンター８席あります。スレンダーな女性店員さんが迎えてくれました。　(,,• •,,)♡店主は奥でラーメン作ってます。金色のグラスに入ったお冷やをいただいて待っていると金色の丼ぶりに入った夕焼けラーメンが登場しました～金色のレンゲが丼ぶりに刺さってます。トッピングは、チャーシュー６枚、おこげ、メンマ、ほうれん草、ネギ。チャーシューは、炙ったのが３枚と普通のヤツが３枚。おこげは、四角いのが立てかけてあるほかに、パラパラおこげが入ってます。スープを金色のレンゲで掬うと、なるほど！これが夕焼け色なのねぇ～あっさりスープは、生姜と油の独特の香りがします。中細ストレートの麺は、パツパツとした食感で好みのタイプです。おこげは、サクサクと食べてよし、スープに溶かしてよし。スープまで完飲して黄金の丼ぶりを眺めていたら大盛り無料になる「まくりcard」と「パラパラおこげ無料券」をいただきました～お客さんの声で日々進化しているラーメン屋さんです。先日、店外にイイ感じの屋台カウンターが２席できて、赤提灯がぶら下がってました。今度は、あそこで飲んでもいいかな？(ﾉ≧ڡ≦)",
            "【2023年3月7日初訪問】都営地下鉄小川町駅「B7」出口から大手町方面へと進み、２本目の道を右へと入って行くと、やがて右手に現れるお店。最近、私の中でのお気に入りが、生姜を使ったラーメンのお店。それがどうやら広く捉えた神田エリアに多い気が。よって、同エリアでここ数ヶ月の間にオープンしたお店を検索…で発見したのがこちらのお店。平日の夕方６時を10分程回った頃に訪問すると店内に先客は１人のみという状態でした。取り敢えずは初訪問という事で、券売機の１番左上にあった「夕焼けラーメン」をチョイス。男性店員さんに渡したのですが、しばらく経つとその人は何処へやら…⁈結局、こちらのお店は女性が１人で回している様です。５分程での到着！先ず目に付くのが器…金色に輝く眩しい丼とレンゲで到着。先ずはスープを一口…いや、こちらへの訪問は大正解！これ迄食べたモノとはまた違った生姜ラーメンの味。白醤油を使用しているのかな⁈こちらでは生姜の存在感がかなり強め。ただ、白醤油との味にしっかりと馴染んでいて、目立とう精神を感じる事が無い！攻めつつもバランス感を損なわないという、絶妙な仕上がりとなっています！鶏と豚骨を少し使用しているのかな⁈動物ベースの清湯スープは厚みもしっかりと持たされており、ふんわりとした感じでは終わらせない。このラーメンの特徴はやはりおこげでしょう！先ずはサクッとした食感の状態での実食…この状態ではこのスープに必要とされる感じを理解出来ませんでしたが、しばらく浸ける事によって、スープにオイリー感が発生。これは人の好みを選ぶかもしれませんが、私には◎で！オイリーといえばチャーシューも。脂を蓄えたバラロースの表面を炙って、カルビ肉の様な美味しさを演出してくれている！このチャーシューは薄〜く小さくカットされていますが、これはスープの温度に影響を与えない為の様。メンマの小さいカット仕様も同様⁈麺は加水低めの中細ストレートタイプ。程良い硬さ食感を伴った良い塩梅。スープとしての組み合わせも好相性でした。半分以上を食べ終わった時点で、卓上のブラックペッパーを投入してみました。ラーメンの味を支配してしまうイメージがあるので、このタイミングとなってしまいましたが、意外にも馴染んだ味変に。それだけ生姜の味って強いって事でしょう！これは予想外にアリでしたね。完飲完食で大満足で‼︎因みにこちらのお店は、私の様に完飲完食をすると「まくりカード」なるモノを貰えて、次回の大盛が無料になるそうですが、食べる前にその券を渡して貰えたので、今なら一律で貰えるのかも…いずれにせよ嬉しいサービスだと思います。本当にこのエリアの生姜ラーメンはレベルが高い。新規参入でこのクラスが出て来る訳だから、今後更に愉しみです‼︎ご馳走様でした。",
            "東京都内を鉄道で移動していると、今やどこの駅へ行ってもその周辺にラーメン店が複数（と言うより相当数）あるのが常識になっていますが、私のランチの主戦場である秋葉原・神田・水道橋エリアにおけるラーメン店の数は、食べログ登録店(ラーメンジャンル)で見ると242店に上ります。このうち、ランチでの利用が可能なエリアである神田・御茶ノ水エリアには89店、神保町・水道橋エリアには66店のお店があります。これらの中で、私がこれまで訪問、レビューしているお店は、神田・御茶ノ水エリアでは54店(訪問率61%)、神保町・水道橋エリアだと29店(訪問率44%)という結果になります。神保町・水道橋エリアの方が訪問率が低いのは、水道橋駅の先の後楽園あたりになってくるとランチで出掛けるのにかなり時間を要するためですが、他方、これらの訪問率をアップしようと考える際に障害となるのが、ラーメン店のライフサイクルの短さです。訪問するつもりでBMして暫くして行ってみたら閉店していたなんてケースも実際に体験しました。閉店あれば新規開店ありというのもこの業界の常識で、この日のランチで訪れた当店は、神田錦町の新しいランドマーク的存在の神田スクエアの北側の通り沿いに2022年12月23日にオープンしたお店になります。従って、この日の時点ではまだオープンして２か月経っていないわけですが、この日現在の食べログレビュー件数は14店とラーメン店にしてはそれほど多いわけでなく、このため評点もまだ3.07点と伸び悩んでいます。ラーメン店は、いわゆるラヲタと言われる人々の間には独自の情報網みたいなものがあって、新規オープンの情報が流れると多くの人が殺到する傾向もあるようですが、当店はその意味からするとラヲタ情報網の上での位置づけはあまり高くなかったものと推測されます。どんなお店が位置づけが高くてどんなお店が低いのかはイマイチ判然としませんが・・某ブログに書かれていた情報によれば、当店の店主は、元々千葉県市原市でキッチンカーをやっていた方みたいですね。キッチンカーの業界は、初期費用が比較的安価で一見参入障壁が低いので、新型コロナ禍の中で休業を強いられた方などで飛び込まれた方も多くいたみたいですが、営業場所の権利関係(出店費用)とか車の維持費(駐車場料金など)の問題など思った以上にコストがかかって簡単では無いと思い知った方もまた多くおられたみたいです。なので、結局、固定店に戻ってくるといった現象も見られ、ひょっとしたら当店もそんなケースの一つなのかもしれません。この日は、午前中の仕事を区切りの良いところまで仕上げた関係で、オフィスを出るのが遅れ、当店には12時40分頃に到着しました。こちらの場所ではちょっと前まで「麻辣味噌ラーメン 火焔山」が営業していましたが、前述の短いライフサイクルの典型で半年ほどしか持たなかったですね。店頭に置かれた券売機で食券を購入しますが、そのメニューを見ると、基本メニューは夕焼けラーメン@800円と夕焼けつけ麺@850円の2種類です。これらは、チャーシュー6枚の他におこげが1枚（現在サービス期間中で1枚増量有り）トッピングされているオリジナルラーメン（つけ麺）です。この他、期間限定メニューとしてかけラーメン@500円、650（ろくごうまる）＠650円、ハーフラーメン＠400円といった格安メニューがあり、サイドメニューとしてチャーシュー丼のようなメニューもラインナップしています。今のラーメン業界を眺めると＠800円とか＠850円でも決して高いとは言えないのに、さらにその下のランクを打ち出しているのは意欲的ですし、メニュー説明等を見ても、LINE等で収集する客の意見を積極的に採り入れるなど結構創意工夫がなされているのが分かり、この点では好感が持てました。夕焼けラーメンの食券を購入して入店します。店内は、変形カウンター席8席のみで、先客は3名ほどでしたので、空いていた一番奥の席に着席し、スタッフに食券を渡し、麺固めと伝えます。お店は女性スタッフ2名で切り盛りされていました。待つこと5分ほどで注文の夕焼けラーメンが提供されました。まずびっくりしたのが金色の丼での提供であることで、レンゲも金色です。卓上には、これを好まない人向けということか「陶器ラーメン鉢ご用意あります」との記載もあります。恐らくいちゃもんをつけた客がいたのでしょうが、この辺りは、客の声を過度に気にする必要もないのではと思いました。麺の上にはミニサイズのチャーシューが6枚とおこげが増量サービス含めて2枚乗っており、このほかにメンマ、小松菜が彩りを添えています。麺は少加水タイプのややちぢれ麺。固めのオーダーでもあり、やや芯が残るような感じではありましたが、歯切れの良い麺でまずまずです。スープは、透明感のある琥珀色で、金色の丼と似たもの同士という感じです。あっさり系のスープで生姜の香りが漂いますが、コクや旨味はあまり感じない塩辛さが気になるスープでした。チャーシューは小さくて薄いので、枚数の割にはボリューム感はありません。ただ、焦げ目のしっかりついたチャーシューで味自体はなかなか美味しかったです。おこげは、７ｃｍ四方くらいのサイズですが、汁に浸すとすぐに崩れて沈んでしまうので、穴あきのレンゲがあると食べやすいなと思いました。それでも、このおこげがラーメン全体のアクセントになっているのは事実で、そこはオリジナリティが感じられます。形を変えたタブル炭水化物ではありますが、ラーメンとの取り合わせは悪くありません。丼が小さめですし、麺の量も少な目なので、成人男性だとランチにこれ一杯ではちょっと物足りない感じもあると思います。そのため、券売機には無い替え玉が現金で追加注文できるようになっており、ここにも客の声が反映されているようです。（今回は替え玉は遠慮しておきましたが。。）繰り返しになりますが、全体にお客さんを中心に色んな意見を聴きながら店舗運営を改善していこうという姿勢が強く感じられ、そのこと自体はいいことだと思うのですが、その分、店舗運営の基本がつぎはぎになっているように感じられる面も見受けられました。この点は、ともすれば没個性と受け止められる可能性があって、諸刃の剣になる危険性も孕んでいると思います。現在、オープンして3か月目でまだまだ試行錯誤の段階にあるのは分かりますので、ある程度の期間を定めて、そこから先は、客の声を聴く段階は一段落として、次のステージ（＝オリジナリティを確立するステージ）に移って行ってもらいたいように思います。意欲は大いに買えるお店だけに、頑張ってもらいたいですね。",
            "会社付近ランチシリーズ第２０９段。 出先から会社付近に戻り、事務所に入る前にランチを上司と一緒に行くことにして、昔は無く新しく出来た夕焼けラーメンさんに行くことにしました。 お店は、小川町駅に近く、外観は白看板でガラス張りになっていて、外に券売機があります。店内はL字のカウンター席で各席の仕切りには、食べに来られたお客さんの名刺を貼り付けられるようになっていました。 訪問したのは、12時ぐらいで席はほぼ埋まっていました。店員さんは店主らしき男性1名と女性1名で二人でキッチンと接客をやっていました。 夕焼けラーメン(おこげらーめん)。 待つこと4.5分で料理は到着。 とりあえず、初見で良くわからなかったので、店名の名前の夕焼けラーメンをセレクト。 ラーメンは、薄めの炙りチャーシュー5枚、メンマ、ネギ、わかめに、そしておこげが入っていて、おこげはスープを吸わせてフニャにして食べても良し、パリパリのままスープを飲みながら食べても良しで自分はパリパリのまま食べました。スープは、生姜スープで寒い冬にはちょうど良くあっさりしていて、麺は中太縮れ麺で、替え玉も席から注文出来るみたいでした。 上司も気に入ったみたいで自分もまた来て次はつけ麺行ってみたいなと思いました。",
            "宮ちゃんのレビューでオープンした事を知り、訪問。神田スクエアの近くの、以前は火焔山があったところです。火焔山、1年もちませんでしたね(-。-;A13:45、お店の前に着くとスタッフのお兄さんが外に立っていました。その横に券売機があったので、券を買おうとすると立っていたお兄さんが丁寧にメニューを説明してくれました。基本は夕焼けラーメン（800円）と、夕焼けつけ麺（850円）。あとはボリュームを抑えた夕焼けラーメンの650円バージョンもあり、女性なら650円バージョンがちょうどいいと思いますと教えてくれました。『フツーの女性ならね・・・私の胃は男性並なので』と心で呟き、夕焼けラーメンにしますと伝え、800円のボタンをポチ。並で足りるかどうかわからなかったのですが、足りなければ、帰りにコンビニで何か買えばいいやと思い、券を持って店内へ。空いてるカウンター席に座ろうとする前にキンピカキラキラのテーブルセットに、ちょっとビックリ（笑）このキンピカキラキラと夕焼けは、どうリンクするんでしょう？？？券を置くとお冷が渡されました。お冷のグラスもキンキラキン。暫くすると女性スタッフが夕焼けラーメンを提供してくれました。丼もキンキラキンかい！と突っ込みたくなる程のキンキラ世界。更には蓮華までキンキラキン。凄いわ(^_^:トッピングはミニサイズのチャーシューが6枚、メンマ、ほうれん草、おこげ2枚、葱。麺をリフトしてみると、若干縮れた細い麺。早速食べてみると、結構美味しい。動物系と魚介系のバランスがいいです。そしてほのかな生姜。スープに浸される前に、おこげをカリ。うーん、私はスープに完全に浸して柔らかくしたほうがいいや。叉焼はシンプルな味で柔らかく美味しい。飛びぬけた個性があるわけではないけど、私は結構好きなラーメンです。麺が細いから、あっという間に麺を食べ終えてしまいました。案の定、私には物足りない量。すると卓上に「替玉100円」の案内があったのですかさず替玉コール。すぐに提供してくれました。スープに替玉をドボン。2玉目を食べてみると、1杯目の麺よりカタめの茹で具合。替玉のほうが、茹で具合は好みでした。そしてここからスープの塩っけが強く感じられるようになってきました。麺を食べ終えて、おこげを柔らかくして雑炊風に。でもご飯じゃなくて、おこげなので、雑炊風にはならなかったかな。しかも麺より、おこげを柔らかくしたほうが、スープの塩っけが更に強まり、とてもじゃないけど、スープは完飲できないと判断。少し残してしまいました、すみません(-人-;)総じて好きな味だったので、塩っけの強さだけ改良希望。あとランチタイムのみ、替玉か大盛無料にしてくれるとありがたいかも(^ｍ^)これから神田で頑張って下さい。ごちそうさまでした。あ、何で夕焼けなのか、結局わからなかった(^_^;",
            "「2023年1月中旬訪問、アーカイブ掲載」新着の口コミを見ていたら１２月開店の店が掲載されていた。新しモノ好きとしては、是非訪問してみたいと思っての小川町駅。久し振りの雨の中をグーグルマップ頼りにて探すが、道の裏側に廻ってしまい改めて表の通りに半回転して店頭へ。店頭には店員さんが居て開店セールの説明をしてくれ、要するに定番ラーメンがー200円の650円で食べられる様子。券売機で食券を購入し入り口近くの席に着席。先客は２名で、アレコレと書かれた釣書きを読みながら待機。と、出て来たのは金色に輝く丼！それに、レンゲも金色。いやぁ、こんな丼やレンゲ初めて見た。良く見ると、水のグラスも金色のグラス。カウンター上に輝く電灯も金色。かなりケバイ設えは危険信号の予感ですけどお約束通りにスープを一口、二口、三口。おや、見かけのケバさに見合わぬ優しい醤油味で鶏出汁と生姜が効いてますが新潟の生姜ラーメンよりも、かなり穏やかな表情。麺は細身の縮れ麺で、硬めに茹でられていて喉越しも良好。売りの一つの叉焼は美味しいのだが薄すぎで味の拡がりがイマイチ。この叉焼なら、倍の厚さだと更に美味しいと感じるだろう。添えられている法蓮草は色どり以外の意味は無く、薬味の葱は少なすぎて意味が薄い。メンマは取り立てて特徴は無いモノのスープの優しさは最後まで続き美味しく頂きました。いやぁ、ケバい器とは全く違いほっこりして安心出来ました。ご馳走様でした！",
            "夕焼けラーメンのトッピング半分なのかな？650円ラーメン。スープは鶏ガラと魚介が程よくミックスされたバランスの良いスープで、ストレート麺にもよく合います。もう少しだけ塩分控えめなら申し分ないけど、レベルは高いです。具は青菜が少しと小さめのチャーシューが4枚ほど、ネギとメンマで、このチャーシューが好みのタイプ。またおこげが香ばしい風味をスープに与え、一見すると美味しいけど平凡なラーメンに特徴を与えてくれます。おこげはサクサクで半分食べたらスープに沈めてふやかしていただくことで二段階の楽しみ。惜しむらくは器がプラなのか異常に軽く、ゴールドに輝くのに激しく安っぽさを感じさせること。量は全般的に控えめで、成人男性だと足りないくらいですが、小腹を満たす程度のときにはかえってちょうど良く、これからも続けてほしい。この場所に入った過去の店はいずれも割と好評価だったのに悉く玉砕していくのを目の当たりにして、今度こそ長続きしてほしいと切に願いつつ、お店をあとにしました。",
            "久しぶりに・・・神田錦町の仕事に行った帰り道店頭に開店祝いの花が並び・・・男性が呼び込みする姿何時の間に・・・お店がオープンしてたんデスね～（笑）お店は・・・小川町交差点を南に向かい次の信号交差点を西へ向かって・・・直ぐの通り沿い店頭の券売機でメニューを眺めると・・・デフォのらーめんは８００円オープン記念！？それとも・・・お年玉特別価格なのか！？６５０円のらーめんも有って・・・安いに越した事はないのでポチッと（笑々）ガラス戸を開けて店内へ入ると・・・L型のカウンター席には先客は無く外に居た男性が厨房に入ったタイミングで・・・食券を渡すと店内奥に・・・もう一人男性が居てオーダーが入る金色のコップに・・・お冷が注がれ提供されてビックリ！厨房を見ると・・・タワーのように金色のどんぶりも積んであるカウンターもスタッフ手造りと書かれた・・・金色のランチョンマット何だか成金趣味！？で・・・少し落ち着かない感じもしますが（爆笑）ま～お正月だから良いか～・・・店内のBGMはジャズが流れてますがお店の外では・・・宣伝用のお店のテーマソング！？が繰り返し流れおこげ♪おこげ♪♪夕焼けラーメン♫その歌とリズムが・・・脳裏に残ってしまう（自爆）殆ど待つ事無く・・・カウンター越しから熱いので気を付けるようアナウンスされ渡された金色のどんぶりは・・・軽る！ってプラスチック容器なんデスね～薄茶色の半透明感の有るスープに・・・豚バラチャーシューにメンマほうれん草に薬味のねぎ・・・どんぶりの淵にはテーマソングに有ったおこげが添えてある・・・塩分チェックすると1.5と高めの数値レンゲでスープを啜ると・・・少し甘めの豚骨醤油で魚介風味が良い感じ麺は低加水の細麺ストレート・・・ややボソボソした食感で乾麺ぽい味わい煮豚のチャーシューは・・・柔らかな肉質で味付けも濃く無いデス！らーめんのトッピングには珍しい！？・・・おこげは食べ方指南に合わせ始めは・・・硬い状態のモノをスープに付けて頂くとザクザクした食感と・・・おこげの味は悪く無い感じ後半は・・・スープに浸してやわらかな雑炊風で頂く卓上に有ったメニューを見ると・・・デフォのらーめんにはおこげが２枚付くようで・・・サービス価格の今回は１枚のようデスね～食べてる間に後客が続き・・・今年も福の神効果！？は健在だった今日の一杯の・・・おこげらーめんに成りました"
        ]
    },
    {
        "store_id": 39,
        "name": "中華そばコヨシ 渋谷店",
        "latitude": "35.65998734542413",
        "longitude": "139.69511398485832",
        "review": [
            "Bunkamura シアターコクーン「ザ・ウェルキン」をモニター募集で当たり観覧してきた。目がパチパチするシーンが無かったので目をつぶることがなかったが、物語が一向に明るくならない。演技のすばらしさを感じていたが、他に考えることは「渋谷 ラーメン」で検索したいことも考えていた。事前にGoogleで調べていたのが、文化村から近い中華バル池湖と高評価の中華そばコヨシだった。劇場入る前にお店の前を通ったら「中華バル池湖」はまだオープンしてなく、中華そばコヨシは営業中だった。文化村前にある野菜炒めの店「ベジ郎 渋谷総本店」も気になった。たまに行くクラフトビールの店「Goodbeer faucets」は目の前、「THE ALDGATE British Pub」も歩いて近いが新店に訪問したい。終演21:00前だったので選んでいる暇はない。1杯飲みながらつまみ食べてしめにラーメンとかこの時間渋谷は混んでいて独り者は断られるに違いない。文化村の近くだったのでコヨシに向かった。背脂のあるラーメンね。中華そばもある。味玉中華そば950円の食券を購入した。一応食べログでも調べてみよう。渋谷のラーメン店で探し62番目に出てきた。2020年にオープンして書き込みがそう多くないと点数は上がらない。でも、後から客が続出し「麺硬め」で注文するきっとリピーター多し。スープの特徴は煮干し、すごい煮干し感。何か他にも材料が入ったスープだと思うが美味しいスープである。澄んだ感じのスープでこの味嫌いな人いないと思ってしまう。麺に特徴があり、断面は四角でないかと思う。麺をすすると角があるよう。硬めにしたい理由がわかるきがする。チャーシューは厚みはないが柔らかく、煮卵の黄身がトロトロしていた。ここを選んで正解だった。レビューしている人のキーワード「風来居系」と新潟の「燕三条系」がよく書かれている。美味しい煮干しラーメンだった。Googleでの評価は合っていたな。",
            "中華そば コニシ (東京/渋谷)東京都渋谷区松濤1-29-2渋谷駅から少し歩いたところ、東急百貨店の隣。「風来居」の居抜き、というか系列店なのかな。メニューは豊富であっさり醤油ラーメンから、背脂こってり、まぜそば等がある。今回の注文は、看板にデカデカとオススメされていた黄金生姜背脂中華そばを注文。スープはさっぱり煮干しに背脂。背脂の甘みが程よくていいね。そしてウリの高知県産の黄金生姜。繊維が細かくスープによく馴染む。一味唐辛子が申し訳程度に塗されているのがきゃわいいね。麺はやや硬めの平打ち縮れ麺。食べ応えあってgoodです。ご馳走さま極めました。#黄金生姜背脂中華そば #背脂ラーメン #背脂チャッチャ系 #醤油ラーメン #中華そば #ラーメン #らーめん #拉麺 #麺 #麺スタグラム #麺スタグラマー #ラーメンインスタグラマー #ラーメンインスタグラム #ラーメン好きな人と繋がりたい #ラーメン好きと繋がりたい #ラーメン食べ歩き #ラーメン巡り #グルメ #グルメスタグラム #ramen #ramennoodles #東京都 #東京 #渋谷区 #渋谷 #りゅーめん東京 #りゅーめん渋谷区 #りゅーめん渋谷",
            "渋谷でも落ち着いたエリア松濤に構える「中華そばコヨシ」さん。塩ラーメンがおいしい風来居さんの系列店舗です。そう！同じ場所に以前まで風来居 渋谷店があり、塩ラーメンが唯一お気に入りで通っていたお店でした。市ヶ谷店に次いで中華そばのブランド「中華そばコヨシ」をこちらでリニューアルオープン。場所は東急百貨店やBunkamuraを過ぎて右手。ローマ字で\"COYOSHI\"と書かれた暖簾が目印です。内観はカウンター10席ほどにテーブルが2つ。以前の店舗の内観をそのまま引き継いでいるようです。平日の17時半頃に訪れましたが、先客1名でスタッフは2名体制でした。メニューはこのあたり。「中華そば（800円）」「背脂中華そば（850円）」「まぜそば（850円）」「赤辛中華そば（900円）」「黄金生姜（950円）」通常の中華そばのみが中細麺で、そのほかは太麺を使っています。また、味玉セットは＋100円。ハーフ中華そば、トッピング、ご飯が選べるお得なハーフセット（950円）をも用意されています。この日は会食の予定のためノーマルな「中華そば」を注文しました。お水はセルフサービス、5分ほどして着丼します。通常の中華そばはメンマ、ねぎ、海苔1枚、チャーシュー2枚がトッピング。透明感のあるスープは煮干しの香りが強く、クリアな中にも深い味わい。後味にも魚介のコクを感じられます。歯切れよくスープとさらっと絡むストレート麺。チャーシューはスモーク感が強く、スープの味が染みているより肉そのものの味が強いあじわい。海苔は1枚でしたが、香りが強くてご飯がある場合は追加しても良いと思います。スーッと入っていく煮干しのあっさりした纏まりある一杯でした。ご一緒された方は背脂を頼んでおられましたので、どうせ頼むならノーマル以外のラーメンを選んだほうが無難に楽しめるかと思われます。ただ個人的には前店舗の風来居の味のほうが好みでしたので、他メニューも試してみたいところです。",
            "冷たいらーめん900円乾物系？醤油スープ細ストレート麺豚肩？チャーシュー2、白ネギ、メンマ、のり冷たいらーめんを提供とのことで。。。14時頃カウンターでも5名、奥のテーブルも1組2名程と結構人気ね。。。券売機で購入後、消毒後お水はセルフで、程なく到着煮干しメインの冷製醤油スープ、何だが固まらない香味油が多めで、しっかり冷たい醤油スープは煮干しの感じが強くとろみがあるね、これは昆布かな？すっきりさっぱりでちゃんとラーメンで美味しいね(^^)細麺はズルズルシコっとして、しっかり美味しい基本メンマと白ネギとのりな具材だが、なんか夏の野菜（みょうがとか大葉とか）のようなアクセントがあると嬉しいかも。。。（写真にはカイワレが載ってたが、今回は無かったね。。。）でも味はしっかりいい感じの冷たいらーめん、温かいのもまた伺います。。。",
            "八戸から帰ってきたこの日、今度は午後から千葉に出張。その前に一度会社に戻り必要な準備。その間を見つけてランチタイム。あまり時間もなかったので、こんな時はラーメン（笑）同僚に連れられてやってきたのは久しぶりのこちらのお店。しかし私の好きそうなのはワンタン麺、しかしワンタン麺は最近食べたばかりだしなーと言う事で、今回は混ぜそばをチョイス！これなら暑かったこの日でも汗ダクにならずに済むでしょう（笑）暫く待ってラーメンの登場、ご対麺！夏らしくレモンのトッピングが涼しげ。綺麗では有りますが、混ぜ混ぜしないとね。混ぜそばは食べる前のビジュアルが問題ですが仕方がない（笑）麺の下には温かいスープが有りそれを絡めて頂く事に。太麺の縮れ麺は私の好み。なかなか美味しい、変に脂っこく無いので食べやすい。以前こちらのお店に来た時は、卵かけご飯を頂いておいしかった記憶が有りますが、今回はそこまで余裕がなかったので残念。次回は煮干しラーメン食べに来ますね。ご馳走様でした。",
            "2021年5月某日の11時過ぎに訪ねた。神泉駅から徒歩5分ほどの場所にある「中華そば コヨシ 渋谷店」。程好い広さの店内には先客1名。食券機で「背脂中華そば」¥850を選択。カウンター席に座って食券を提示。7,8分ほど待って提供される。背脂の浮いた醤油スープに太めの麺を合わせている。チャーシュー、メンマ、海苔、玉ネギが入ったラーメン。煮干しダシの効いたコクのある醤油スープに舌触りの良い麺の組み合わせは良い。煮干しの苦みは全く感じず、スッキリとした魚介ダシが楽しめる。燕三条スタイルの旨味が強いラーメンではあるが、たまに食べると良い。卓上の酢を投入して、酸味を際立たせると違った味わいになって良い塩梅。唐辛子も振りかけると刺激と背脂のコクが良いハーモニーとなる。チャーシューは肉の味を噛み締められて好みのもの。玉ネギのみじん切りがこのラーメンにおいては無くてはならない存在で、スッキリとした後味を演出している。程好いボリュームのラーメンを完食する。たまに食べたくなる燕三条系ラーメンが味わえる「中華そばコヨシ」。生姜をフューチャーしたラーメンも提供しているようで、そちらも気になる。また訪ねてみたい店であった。",
            "東急百貨店本店からすぐのラーメン屋さん『風来居』のお店が新しいラーメン屋さんに変わっていました。背脂が入った新潟ラーメンだそう。食べログ評価3.10（2021年3月時点）ですが、口コミがほぼ3.5以上と高かったので、入ってみました。お昼過ぎで、席は8割埋まっていました。券売機でチケットを購入。ラーメンは中華そば、背脂中華そば、黄金生姜背脂そば、赤辛中華そばとありました。口コミを見ると、背脂中華そば率が高かったので、背脂にしました。★味玉背脂中華そば　950円味玉が入ると100円増しのよう。カウンターに着席。太麺は時間がかかるようです。と言っても、4分くらいで出てきました。刻み玉ねぎは真ん中に、たっぷり背脂、美しい味玉、チャーシューは2枚。メンマに海苔。まずはスープ煮干しのあっさり醤油、うまい！背脂たっぷりですが、醤油スープとバランスよい調和。魚介の味わいは感じられる背脂です。平打太い麺がプルプルつるつるでめっちゃおいしい。刻み玉ねぎはシャキシャキ、でも後味がけっこう辛い。麺がおいしくてあっというまに完食しそう、卓上のホワイトペッパーをかけると美味しい！一味唐辛子も本当に最後の方にかけたけど、一味は辛さが引き立ちすぎてスープの美味しさがもったいなくなっちゃいます。味玉もいい感じ。チャーシューは柔らかです。何よりも麺とスープが好きでした。麺大盛りにすれば良かった。ご飯とかつけなければ足りないかも？あと、100円安かったら神だな～なんて思いました。",
            "お疲れ様です！ アダログです。［Instagram：ada_log］https://www.instagram.com/ada_log/?hl=jaお昼ごはん■特製背脂中華そば ¥1050（税込）最寄り駅：神泉駅、渋谷駅2021年のラーメンはじめは、神泉エリアに12月にニューオープンした『コヨシ』。『風来居』の跡地であり、風来居の新業態だそうだ。なので、『市ヶ谷コヨシ』とは関係がなさそう。平日の12:45頃に訪問。店内は、7-8割の入り。デフォルトである中華そばよりも、背脂中華そばに惹かれ、　「特製背脂中華そば」を券売機で購入。8分ほどで到着。表層を背脂が覆うビジュアルは、新潟の燕三条ラーメンを彷彿とさせる。特製は、煮卵にメンマ、チャーシューが五枚乗るなどかなり具沢山。中央には、玉ねぎのみじん切りがこんもりと。煮干しをベースとした魚介系に動物系が合わさったスープだろう。背脂も相まって、美味い。中太のちぢれ麺もこのスープによく絡み美味しい。もちっとコシもある。玉ねぎの苦味、甘味、食感もアクセントに。渋谷であまりリピートしたくなるラーメン店は少ないが、当店であれば通し営業どし、また行くのはアリだ。",
            "今日も朝に仕事を持って来たものの細かい所用など色々立て込んでいましたが時間が許す限りお店を回る事にして、所用も済ませて行きながら五反田、恵比寿、代々木のお店を回ってから渋谷に移動して来て、4軒目は行こう行こうと思っていた渋谷パルコに入ってるお店に向かうも早仕舞い。。それなら！と訪問前に4軒目は何方にしようか？と迷っていたもう一方の気になる新店『中華そばコヨシ 渋谷店(COYOSI)』に行って来ました！『中華そば コヨシ』は『山頭火』出身の人気店『風来居』のセカンドブランドに当たるお店で、渋谷店は『風来居 渋谷店』と入れ替わる形で今年(2020年)の12月にオープンしました！個人的にも以前に市ヶ谷の『中華そば コヨシ』に『風来居』のセカンドブランドで”煮干し”か…と疑問を持ちながらも足を運んでみて普段使いしたくなる感じの非常に好印象な”中華そば”がいただけて、その後”背脂中華そば”も提供するようになったりして「これはまた行かねば！」と思いを強くしていましたがなかなかタイミングを作る事が出来ずズルズル時が経過して来ていたので、渋谷にも出来たとの情報をキャッチした時には速攻ロックオンする感じで、今日も訪問前に迷っていましたが、この様な展開になって気持ちの切り替えも早く楽しみに行って来ました！メトロ渋谷駅A2出口を出て左に(文化村通りを)進んで行って、道玄坂二丁目の交差点を左に曲がって進んで行った右手。お店は『風来居』時代から看板と暖簾が変わった位な印象ですが、横文字の白い暖簾がやはり雰囲気を変えてくれてるような気がします！店内もやはり『風来居』時代と変わらない印象で、席はカウンター席とテーブル席がありまきた。今日は21時20分頃の訪問で先客3名後客2名といった感じでした。注文は入口左手の券売機で、勿論狙い打ちの味たま背脂中華そば(950円)の食券を購入しました。注文して待つ事数分で味たま背脂中華そばがやって来ました。やはり”燕三条系背脂煮干し”を思わせるルックスで、背脂も少なくない感じでしっかり乗っていて美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかりと熱々なスープは、大粒なのも結構浮いた背脂がプルプルと入って来ますが旨味は弱めながらもギト感は無く程良く補完してる感じで、煮干しもフワリと香りますが主張は控えめな印象、かえしの具合は程良くしっかりめで全体として上手くバランスは取れている感じで美味しいです！緩く縮れた平打ち中太麺は、やや低加水でなかなかハリがありますが麺肌は軽い滑らかさもありスープの絡みは左程でないもののズルズルズルっと入って来て、コシのある歯応えがイイ感じで美味しいです！また麺自体の味も良く、スープとの親和性は良くないものの主張のある質感はなかなか楽しめる感じで美味しく啜る事が出来ました！チャーシューは肩ロース辺りで、脂感が抜けてややモソっとした所ありましたが味加減は程良い感じでした。味玉は黄身の中心がドロリとした半熟具合で、こちらも程良い味加減で黄身の味わいを引き立てる感じで美味しくいただけました。メンマは平板な感じでシャクコリコリとした食感が心地良く、味加減も良く箸休めにイイ感じでした。海苔はスープに浸しても弱らない感じで、麺に巻いていただくと風味もまずまずイイ感じで相性的にも良かったです！玉ネギみじんはやや粗めなカットで辛味が強めでしたが、シャキシャキ食感と共にやはり背脂煮干しスープの良いアクセントになっていました！途中辺りで、上手くハマりそうな感じがした唐辛子を軽く掛けてみると七味唐辛子で、個人的には一味が良かったですがピリッとした辛味がやはり締めてくれる所あって美味しくいただけました！最後に残ったスープを今一度よく味わっていただいてみると、煮干感や背脂などもう少し主張が欲しい所がありますが、全体的にバランスが上手く取れていて飲み易くまとめられた美味しいスープだな〜！と思いつつ最後締めさせてもらいました。全部いただくと、今日はサラッと行ければと思っていたので充分満足する事が出来ました。全体的な価格帯を見渡してみると、CPもまずまずって所かなと思います。以前に市ヶ谷のお店でいただいた”中華そば”が想像以上に良かったので、気になっていた”背脂中華そば”を楽しみにしていただいてみましたが、以前抱いた印象からすると”背脂中華”だからなのか？渋谷店だからなのか？物足りない印象ではありましたが、全体的にバランス良くまとめられていてしっかり満足する事は出来ました！駅からやや離れた立地なのは難点ですが通し営業で遅めの時間まで営業しているのはポイントが高く、新潟にも寄せて行ってるメニュー構成も個人的には嬉しいので、また渋谷で困った時に他のメニューでもいただいてみようと思います！",
            "カテゴリ:【東京】ラーメン☆渋谷ランチ昨日はガラガラだったのに本日はなぜか大盛況。COYOSI（コヨシ）背脂系は美味しいことは十分承知なので本日はスタンダードで中華そば　800円ベースは似たような感じですがクリアーなぶんニボシは香ります。昨日と同じくスープの上の油の層は厚めで好みのタイプです。同じく肩ロースのチャーシューは味薄めで歯ごたえあって美味しいです。麺はこのメニューだけ細麺を使っているようです。加水少な目ですがツルシコを感じるストレート。ウケがいいのはコチラですが個人的にはニボシにはもうちょっとゴワつきがあってもいいかと。たまごかけご飯　250円細かいチャーシューの端っこが入ったコチラは前店舗の風来居から継承。昨日も今日も海苔が合うメニューなのでトッピングをご検討でしたらココ1本に定めた方がバランスよさそうです。"
        ]
    },
    {
        "store_id": 40,
        "name": "八じゅう 渋谷店",
        "latitude": "35.661423738706496",
        "longitude": "139.69703278423302",
        "review": [
            "４回目くらいかな？13時過ぎると割と落ちついてます。前回より、麺がやわめな気がしました。でも、たまに食べたくなります。さっぱり醤油味、に豚かす浮いてても、むしろウェルカム。嫌味じゃないんだなー。チャーシューの部位が変わった様ですが、たっぷり7枚くらい入ってましたし、美味しいです。給食を思い出すアルミのお盆も良き。尾道、行ったことないんですが、いつか現地で食べてみたい！渋谷はラーメン1200円以上が普通になりつつあるので、以前よりちょびっと値上げしてますが、、頑張って欲しいお店。男性はご飯付きが定番みたいですが、店員さんも感じ良いし、結構好きです。また行きます。頑張ってください！",
            "毎日暑い日が続いて居ます、でも食欲は変わらない（笑）お昼にはきっちりお腹が空くのですが、汗だくにはなりたく無い…そこで増えるのがつけ麺（笑）この日は限定つけ麺を見つけたので、こちらでお昼。ランチタイムの尾道ラーメンを食べに時々くるお店ですが、この日は限定のつけ麺に惹かれての入店。オーダーから暫くしてつけ麺の登場、ご対麺！トッピング別盛りで美味しそう。目を惹くのはこの白くて細めの麺。つけ麺というと太い麺が多いですからね。そしてこのつけ汁がなかなか美味い！濃い目だけど、このまま飲んでも美味しいと思うスープのようなつけ汁。トッピング具材を投入して、一緒に頂きます。やはり夏はアッサリと美味しいつけ麺が美味しい。暑いのでパスしましたが、激辛鬼殺しつけ麺も気になるので次はコチラに挑戦かな？（笑）ご馳走様でした。",
            "平日の昼頃、たまに通る道なのに全く気付かなかったビル地下の尾道ラーメンの店。どこかで昼食をと思っていたので、ブランド名は知っているがどの様な物を「尾道ラーメン」と呼ぶのかは知らぬまま吸い込まれる様に入店。「尾道ラーメン」とは『鶏ガラと尾道ならではの瀬戸の魚介類を主体とした透き通った味わいのあるスープで上に背脂のミンチを散らすスタイル』なのだそうだ。初めてのラーメン店では基本メニューの鉄則で「尾道ラーメン 800円」を注文。待つ間メニュー表紙に記載のこの店の尾道ラーメンのくだりに目を通す。『瀬戸内海産のいりこと鶏ガラ・豚骨の出汁に豚の大粒の背脂のミンチ』とここまでは尾道ラーメンそのものなのだが『透き通ったスープでは無く醤油色の濁りのないあっさり目のスープ』が特徴で麺は『地元の井上系の井上製麺の硬めの中細麺』との事。ラーメンは昭和感満載のアルマイトのトレイに乗って登場。思ったより醤油色が強いスープとトッピングの盛り上がった刻みネギが印象的。早速、麺をひと啜り。スープがほんのり甘みを感じ、脂分を感じるもののスッキリ感。そして、麺がオッと印象に残る歯応え抜群の見事な迄のストレート麺。麺の味がしっかり残りスープの円やかさが麺の自己主張を柔らかく包み込む印象。あわせスープで複雑感を出すと言うより、「懐かしい感じ」＝「昭和の美味しいラーメン」で心を癒す優しくて、食べるとホッとする全体の印象の中で、麺がキリリと存在感を示す。チャーシューは切断面の大きさを全面に押し出していて、気持ち薄め。ただ、歯で噛み切って奥歯で噛むと肉質がほぐれる様に消えていくのが気持ち良い。あっという間に完食。私はどちらかと言うと縮れ麺派なのだが、井上製麺のストレート麺は癖になりそう。",
            "ご飯セット（尾道ラーメン、ご飯、広島菜漬け）900円動物系魚介系醤油スープ細ストレート麺ちょいヤワメ豚肩ロースチャーシュー2、青ネギ、メンマ、背脂ご飯、広島菜漬けに醤油更に2年近くぶり、先月蒲田にラーメン専門店をオープンで思い出した次第。。。汗思い返せば、中目黒の人気お好み焼き屋さんで味のある店内でファンキーなお店だったが、2013年頃改装してキレイになり、2014年頃お昼に尾道ラーメン出し始めて、2018年中目黒店が閉店、尾道ラーメン食べれなくなったと思ったら、存在も知らなかった渋谷店でもラーメン提供開始みたいな流れだったかな？それがラーメン専門店として店舗出すなんて隔世の感を。。。笑今渋谷店の壁にあるサインの類はもともと改装前の中目黒店の壁だったような？14時過ぎにビルの地下降りて扉開けると先客無し、口頭注文で後会計の流れお水は席備え付けのコップとピッチャーで中身はお茶（後から知ったが黒烏龍茶らしい）後客は2名程、場所柄と時間帯でこんな感じかな？ほどなく到着、スープの色濃いかも、広島菜がキムチじゃない！背脂がゴロゴロ、タレの旨味が強い動物系に魚介の旨味の醤油スープ、以前よりもジャンクさが増したようなしっかり醤油スープ、も、味が濃いとかしょっぱいとか感じない甘みもありバランスがいいね平打ち気味な細ストレート麺も適度なコシというかハリというかしなやかな口当たりにも芯があるような麺で美味しいね肩っぽいがモモっぽさもある肉の繊維質の多い赤身の部位のタレの染みたチャーシューが2枚、存在感はあるし食感もしっかり青味の青ネギも、シャクコリメンマもしっかり背脂の存在感が凄い、甘みと味の深みみたいなものも感じる白飯にも背脂をイン、ジャンクな旨味でご飯もが進む前まではずっとキムチだった広島菜が普通の漬物に。。。、醤油も少々適度な辛味とハリハリ感が最高、個人的には山形の青菜（せいさい）漬けが思い出される味で凄く好み！お会計時スタンプカードを頂き、また伺います。。。",
            "東急渋谷本店の近く・宇田川通りにあるビルの地下１階へＧＯ夜は鉄板焼き粉もん屋さんみたいですが昼間は尾道ラーメンの一本勝負してるんです　　 尾道ラーメンってあんまり聞いたことないしもちろん食べたこともないから興味があって調べてみると広島県尾道市を中心としたご当地ラーメンで豚の背脂を浮かせた醤油ベースのスープと平打ち麺が特徴のようです 尾道ラーメン醤油ベースのスープに大きなチャーシュー１枚とメンマにたっぷりのネギがデフォルトです セットにしてみましたぁごはんは小・中・大から選べるので小をチョイス＆これも初めてな広島菜キムチが添えられて広島菜って白菜の一種らしく九州の高菜・信州の野沢菜と共に日本三大漬け菜の一つらしいよ スープをひと口ぷっくりした大粒の背脂たっぷり・鶏ガラスープに尾道直送にぼしと旨み濃厚醤油味が美味 麺は尾道の老舗製麺所・井上製麺所から直送の平打ち細麺細麺だけど平打ちで程よいコシがあって醤油スープの旨さを引き立ててます 初体験の尾道ラーメンはスイスイ飲めるスープと背脂も癖になりそうなかなり好みの背脂醤油でしたぁ ごちそうさま",
            "こちらのお店夜はお好み焼きやさん、昼は尾道ラーメンのお店です。夜のお好み焼きは食べたことがありますが、昼の「尾道ラーメン」は食べたことがなかったので、行ってみました。鉄板のテーブル席とカウンター席があり、アクリル板で仕切られています。お昼のメニューはシンプルに尾道ラーメンのみです。ライスと広島のキムチがつくランチセットなどもありましたが、私はラーメンだけにしました。★尾道ラーメン　780円アルミのお盆に出てきたラーメン。青ネギがいっぱい！かなり大きいチャーシューに、シンプルなメンマ。尾道ラーメンと言えば、特徴的なミンチになった背脂がたっぷりスープに浮かんでいます。まずは、一口。ほんのり甘口な感じの醤油ベースです。でも甘すぎなく、塩辛すぎなく良い感じの味。この大きめのミンチの背脂、スープと一緒に食べるとホルモンみたい～プルプルしていて、スープと煮込んでいるからか、味がついていて美味しい。鉄板焼の焼きそばでも使っている「井上製麺」を使用しているようです。https://www.ononavi.jp/souvenir/noodle/detail.html?detail_id=431ストレートな麺でほどよい硬さ。たっぷりのシャキシャキ青ネギと良い相性。チャーシューは硬めですが食べごたえあり、スープに合う。麺の量は意外とあるかも？ちなみにラーメン半量は100円引きだそうです。ちょろっと食べたい人や連食したい人には半ラーメンは嬉しいかも？お会計をしたら、次回使えるトッピング無料券もらいました！これはまた来なきゃ♪夜のお好み焼きや鉄板焼も絶品に美味しいです。",
            "初めて「尾道らーめん」を食べました。 センター街奥にあるビルの地下1階。尾道焼き居酒屋のランチ限定メニュー。 『粉もん屋 八じゅう 渋谷店』 壁面にサインがたくさん書かれていました。ソーシャルディステンスの確保の為、1席づつ空けて使用。キッチン前のカウンター席へ。テーブルには埋め込みの鉄板が設置されています。■尾道らーめん750円　※ランチタイム限定 周りが赤色の丼ぶり。ステンレス製のトレーに乗せられて。 九条ねぎがどさっと。淡いピンク色の大判薄切りシャーシュー。肩ロースかも、やわらかくてしっとりしていて。お肉の旨味、サシの甘味、かなりうまい！！メンマ少々。スープの表面には背脂がぎっしり覆って。鶏出汁と煮干のまろやかな旨味。醤油の酸味と背脂の甘味の掛け合い。見ためと違ってサラッとしているのですいすいイケちゃう。レンゲを持つ手が止まらない・・・。細い平切りの低加水麺。硬めにしたのでバツバツと歯切れ良く。広島県尾道の老舗「井上製麺所」の麺を使用。旨味のある良い麺でしたよ。スープほぼ完飲み。ちなみに、「尾道焼き」と「広島焼き」との違いは、デフォルトで砂肝とせせりが入っているそうです。広島の銘酒「酔心」を飲みながら食べてみたいですね。  ※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12605715661.html",
            "ランチ難民に成りかけていた所、通りに掲げてあったタペストリーの「尾道らーめん」が、目に留まり、こちらへ伺ったのは、平日の昼12時15分くらい、店内は7割くらいの人の入りでした夜は、広島お好み焼きがメインの様ですが、昼は「尾道らーめん一本勝負！」だそうです注文は【尾道らーめん（750円）＋チャーシューご飯（150円）】提供は10分くらいでした麺は、尾道の井上製麺所より取り寄せしているようですストレートに近い細麺は、小麦の風味があるパッツンと歯で切れるタイプコシもしっかりありますスープは濃い色合いですが、塩っぱさより、甘みが強く、トリガラと魚介の出汁がしっかりと効いていますトッピングのコクのある背脂を揚げたものが入っており、こちらの影響も甘みにはありますねその他に、大きめの中央がレアなチャーシュー、九条ネギ、味濃いめのメンマってところです尾道らーめんは過去に食べた、記憶にありませんが、好きな味ですチャーシューご飯はブロック状のチャーシューと九条ネギに、甘辛い醤油ベースの濃いめタレが掛かっていますこれも、値段を考えるとアリですね飛び込みで入った割には、正解でした御馳走様でした(๑˃̵ᴗ˂̵)",
            "2019年6月28日（金）夕食。相方と。相方と渋谷で食べて帰ることに。ふらふらと歩いて、センター街の奥の方の建物の地下のお好み焼き屋に入ってみた。この店、以前に入ろうとして満席で入れなかったことがあった。その時は隣の店に入ったのだと思う。カウンター席に座って、生ビールを頼む。店内の表示で尾道焼きを売りにしている店だとわかる。最初に鉄板焼の牛すじキャベツ（750円）、じゃがバター（550円）を注文。作って出してくれる。牛すじはまあまあ。じゃがバターは、先月北海道で食べたそれとは、やはり違う（笑）。続いて大阪のお好み焼きの豚玉天（950円）を頼んだ。お好み焼きも焼いて出してくれる。豚肉が上になっていてかりかり。まあまあおいしい。店内の大型モニターでは広島カープの試合を流しているが、今夜は横浜ベイスターズに負けている（笑）。そして尾道焼の豚玉（980円）を頼んだ。いか天が効いていて、玉子の味わいもあって、ソースも独特で、なるほど尾道焼だった。麺は時間が経つほどかりかりになって面白かった。尾道と言えば小津の「東京物語」。尾道には港のそばに映画資料館があって、という話を僕はする。相方はいつも僕のこういうフラグメントをちゃんと聞いてくれる。今度一緒に尾道に行きたいものだ。会計は7100円。金曜日で大変な人が出ている渋谷の街を駅へと向かった。",
            "訪問前日、食べログよりネット予約を試みたところ、満席でしたが、ホットペッパーでは空席があったため、ホットペッパーよりネット予約の上、金曜日20時半よりお伺い致しました。前日(木曜日)の15時頃リクエスト予約を入れたのですが、入れて３分で予約確定の電話を頂いて、安心しました。食べログ評価 ( 2019年月現在 ) 3.00ということで、そこまで期待をしていなかったのですが、とても良いお店だったと思います。まず、私が、予約より少し早く到着したところ、\"クーポン：誕生日サプライズ♪お手伝い致します！ \"を使用しての予約だったのですが、マヨネーズでメッセージを書くには、\"尾道焼\"を注文しなければならないことなど、サプライズの留意点を丁寧に説明してくださりました。セルカ棒を無料で借りることもできます。サプライズ焼きを出してくれるときの雰囲気や出し方も、工夫がされていて良かったと思います。無駄にハイテンションではなく、かつ面白さがあり、笑いをとれていました。＊ きゅうりの冷菜　350円＊ 韓国直送激うまチャンジャ　450円＊ イカの尾道焼き　1080円＊ 明太子チーズベビースターもんじゃ　1100円を頼んで、お酒を何杯かずつ飲んで、計5160円！同じグラスでの提供だと50円引きのサービスも画期的だと感じました。立地が渋谷ということで、客層は若干若めに感じられましたが、この安さで、コース料理ではなく、アラカルトでこのようなユニークな誕生日プレートを頂けて、コスパとクオリティに感動しました。喫煙可の店内なので、タバコもにおいますが、それ以上に、お好み焼きのにおいがつくので、あまり気になりませんでした。ちゃんと出入り口にファブリーズも完備です。店内は常に満席だったので、人気のお店なのでしょう ！総じて、3.50くらいでも疑いはないくらいの、良きお店でした ☆"
        ]
    },
    {
        "store_id": 41,
        "name": "えびくら 渋谷店",
        "latitude": "35.65863593870883",
        "longitude": "139.6988054842036",
        "review": [
            "渋谷駅マークシティのすぐ近くにある海老つけ麺と海老まぜそばがメインのお店へ１１時オープンのようですがカウンター６席と小さなお店なのですぐ満席になっちゃいます 半地下の店内にある券売機でポチッとして選びましょうもちもち麺と濃厚な海老つけ汁の「海老つけ麺」に最後の追い飯まで気になる「海老まぜそば」の他にも海老らーめんもありますねー 今回は海老まぜそばをチョイス卵黄を中心に角切りされたチャーシューとネギやメンマにニンニクや魚粉・そして特徴的なのはクリスピーな桜海老だね まずは麺と具材をよ〜く混ぜましょう全粒粉を使ってる？中太麺はモチモチ食感でいい感じ・混ぜ方によって食べる毎に違う食感や味わいがあるのもまぜそばのいいところ汁を少し残して麺を食べ終わったら追い飯投入・卓上のえび油とブラックペッパーで整えて・具材を残すことなくキレイに完食でした 右隣の男子は海老ラーメンを替玉・左隣の男子は海老つけ麺大盛・その隣のおじさんは海老ガッツと皆んなオーダー違うのも面白い二郎インスパイア系と思われる海老ガッツや濃厚海老味噌らーめんも気になるし・若手男子には大盛や替玉無料も嬉しいお店です  ごちそうさま",
            "溝の口のお店、閉めてしまったんですね・・・。渋谷にオープンしてもう2年半ぐらいでしょうか。「渋谷マークシティEAST」前、半地下にある店舗。『EBI KURA（えびくら） 渋谷店』 食券制。かなりこじんまりとした店内、カウンター5席のみ。J-POPが流れて～。ガラス越しに地上から店内をのぞけるのが気になるけど・・・。 約3年ぶり、前回と同じ物を。 ■海老つけ麺　880円　※麺大盛り無料（麺量茹で前330g） 粒々が入った太麺、全粒粉使用でしょうか。加水率高め、ツルツル、モチモチ。コシが強くて噛み応えあり、風味良くて美味しい～。短冊状の味付けメンマ。つけスープには、粉末状の干し海老と海苔、ねぎ。どろっどろ～、こってり！！海老の風味と動物系の濃度がしっかりあって。背脂の甘味が後押し、少しピリッとした辛味を感じる。シャキシャキの刻み玉ねぎが味と食感のアクセントに。中から、短冊状のチャーシュー、太麺にスープが良く絡み合う。途中で、テーブルセットにある海老油を多めに投入し風味増し。イイ～、美味しい～、以前食べた味とほぼ同じかと。完食。今回も「トッピング無料クーポン券」もらいました。前回あった有効期限はなし。※ブログ記事はこちら。↓　↓https://ameblo.jp/kuishinbou33/entry-12791998240.html",
            "えびラーメンの専門店。しかし今回は二郎系ラーメンが食べたくて伺ったので、海老ガッツ(980円)と呼ばれる二郎インスパイアを注文した。麺と野菜を無料で増す事ができるのだが、量が多すぎてもしんどいなと思って野菜だけ増す事にした。野菜マシと言っても本家に比べれば可愛らしいものだ。普通のラーメンよりはボリュームがあるものの、本来の二郎系のような異常な盛りではなくて常識の範囲内である事を感じさせた。食べてみると美味しい。スープはピリ辛、桜えびの食感が心地よい。にんにくが入っているのもあって、しっかりと二郎インスパイアしているのもポイントが高い。チャーシューは柔らかくて、本家や、本家に近いインスパイア店より美味しいのではないだろうか(笑)。二郎系特有の大ボリュームやジャンクさがないため、物足りなく感じる人もいるかもしれないが、個人的には1つのラーメンとして非常に美味しくて大満足だった。ボリューム感もちょうどよかった。普通のラーメンより少し多くて、二郎の小ラーメンより少し少ないぐらいだ。サイドメニューでこれだけレベルが高いものが提供できるのだから、普通の海老ラーメンやつけ麺も美味しいのだろう。次回はそれらのメニューをいただくつもりだ。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "2回目。海老まぜそばと迷って海老ラーメン。席は1席空いていたが、目の前が壁の激狭席！カウンター6席のお店とはいえこれはなかなか…ラーメンどんぶり置くのがギリギリでした。海老ラーメンはスープが熱々すぎて、あまり海老の良さが感じられませんでした。トッピングサービス券は繰り返し使えるみたいですごい。残念なのは女性スタッフがお疲れ気味で、人のラーメンを違うお客さんに運んじゃったり、麺の太さを聞き間違えてたりしたこと。満席でも次々にお客さんがくる繁盛店だから仕方ないかな？",
            "平日の18時15分に入店、先客は2名。カウンター席6名分で明らかにハズレ席（柱でスペース半分）が1箇所あります(･･;)券売機で海老ガッツ980円の食券を購入し、店員さんに渡す時にお好みを伝えます。麺大盛と野菜マシマシ、味濃いめにしました。卓上にえび油やかえしダレがあるので野菜で味が薄まっても安心^ ^ 7分で着丼、野菜は大したことないけど桜エビやメンマ、海苔が付いているのはお得感があります♪いただきます。野菜は上に数枚のキャベツ、あとはもやし。シャキシャキで食感は良いです。桜エビやスープに潜らせて食べるとかなりまいうです！スープが抜群でした。濃いめにしたからか、海老の風味がよ〜く出ていて旨味が舌を喜ばせます^ ^ 甘みがある海老出汁醤油ラーメンってとこでしょうか？桜エビの食感も香ばしさもかなり良い！豚さんは厚めの柔らかいモノ。肉の歯の通り具合や脂身の甘さが良い感じ^ ^ スープに浸けておくとまいうさ倍増！メンマも海苔もあって正解、味のバリエーションが豊かで気に入りました♪ 麺は角張った中太麺、表面がツルッとしていてプラスチックの箸では食べにくいけど、レンゲを上手く使えばスムーズに食べ進められます。硬くはなくちょうど良いコシがあるまいう麺でした。せっかくだから後半はえび油とかえしダレを加えます。スープに更なる海老感が注入された感じ。めっちゃまいう！スープを全部飲み干しそうになりますが、半分は残す(-｡-; 最後まで箸が止まらないほどまいうでした(o^^o)野菜の量がマシマシでマシサイズ、麺は大盛で二郎の小ラーメンサイズだと思います。注文する時は思い切って大盛マシマシと唱えましょう！ご馳走様でした(^○^)♪",
            "渋谷ラーメン探訪前々から気になっていたえびくらさんを訪問。海老ラーメン専門店とのこと。海老ラーメン専門といえば、一幻のさんが有名ですが、そういう意味でえびくらさんも気になってました。席数は６席と少ない。今回注文したのは濃厚海老ラーメンスープからは海老の香りがふんだんに漂う海老の香りが香ばしい。さらには小エビの干したものも載っています。飲んでみるとエビの味が濃厚かつマイルドなミルキーさがとても美味しく海老好きには堪らない味です。さらにアクセントとして干し小エビの食感がより美味しさを加えてくれます。麺もスープによく絡んでとても美味しい。一幻さんの海老ラーメンとは違った風味と味わいですが、ここも私の好みの味ですちなみにこちらはよく並んでますもうちょっと近くに移転するなりで席数を増やして欲しいのは私だけでしょうかつけ麺も人気みたいなので次回はつけ麺をチャレンジしたい。#渋谷グルメ #渋谷グルメ巡り #渋谷ランチ #渋谷ラーメン #渋谷ラーメングルメ #渋谷ラーメン部 #渋谷ラーメン巡り #渋谷ラーメン食べ歩き #海老ラーメン専門店 #えびくら渋谷店 #濃厚海老らーめん #リピート決定",
            "東京都渋谷区道玄坂。海老だしを使った、ラーメン・つけ麺・まぜそば店です。2020年８月オープン。「EBIKURA 溝の口店」(４月に閉店)の２店舗目。系列店に「らーめん和蔵(かずくら)」があります。最寄りは、近年大きな変貌を遂げた、巨大ターミナル渋谷駅。マークシティと京王井の頭線渋谷駅すぐにあります。海老好きさんいらっしゃ～い♪︎ ٩(๑❛ᴗ❛๑)۶ラーメンを多く食べていると、豚骨や家系、二郎系、マタオマなWスープつけ麺・鶏白湯・お化けメンマが入ったキレイ系等々、マンネリ化してくるので、たまには変わったものをと言うことで、コチラを覗いてみました。平日11時半前、先客後客無し。店員さん２名。お店は半地下にあるので、気が付きにくいかも知れません。壁向き６席ほどのコンパクトな店内。券売機式 φ(^Д^ )◆本日の注文◆濃厚海老みそらーめん　980円デフォルトの海老らーめんは薄いとの口コミを数件見たので、新発売かな？味噌味を選んで見ました。「濃厚」と付くのは辛味と塩気を増してあるそうです。スープは北海道産の味噌に自家製海老だしを使用。麺はコシがある中太ストレート。具は、桜えび、海老そぼろ？、チャーシュー１枚、もやし、メンマ、刻み小ネギ、のり(*´･∀･)スープを一口♪︎ まさしく、び～え～だわ(^w^) 味噌との相性もバッチリ。海老香も良いですね(o^-')b ! 桜えびのザラザラ食感があるし、海老が全面に出ているので、好みは分かれると思いますが、私は好き(人´ з`*)♪ 追い飯もありでしょうね。私はそのままで汁完しちゃったけど(*ﾉωﾉ) 美味しかった♪︎#小結#2022年58杯目#半地下#海老ラーメン#味噌ラーメン#つけ麺#まぜそば#再訪可能性高い#次回は海老ガッツ#らーめん和蔵も寄ってみよう",
            "海老ガッツ ¥980初訪。元はつけ麺とまぜそばメインの店で、いつ頃からなんだろ？この二郎インスパ系を打ち出すようになったっぽい。商談前だったのでニンニクは無しで野菜増しをオーダー。麺量はデフォで200gで大盛も無料。出てきた一杯からはふわっと海老の香り。良い感じ... と思いながら一口二口啜ると「んっ⁉︎」スープそのものには思いのほか海老感が無い。油と小海老で表現している感じ。卓上に海老油も配備されているが、個人的にはこれ以上油分を足してもなぁ... というのが正直なところかな。そしてスープ自体は海老感を考えなかったとしても見た目とは裏腹に優しい味わい。この野菜の量からするとやや弱さも感じた。背脂は効いている。麺はゴワワシな極太縮れ麺。豚はとろっとろで旨い。その他の追加トッピングには、えびの水餃子というのもあった。ちなみに味には関係ないが、店に入ると出迎えてくれたのは若い女性（ぱっと見20代前半⁉︎）。ま、それは何の意外性も無くごく普通だが、てっきりフロア担当の女のコかと思ったらどうやら調理もそのコだった。そしてちょうど賄いを食べていたスタッフも同年齢ぐらいの若い女性。たまたまかもしれないがその2人で回していた。店の雰囲気からしたらちょっと意外な感があった。",
            "海老の二郎系が食べれるとこのことでエビクラへ。こちら通常は海老ラーメンや海老まぜそばなどエビをベースにしたスタンダードなラーメンを提供するのですが、ボリュームたっぷり二郎系の「海老ガッツ」というものもメニューにあるんです。なかなか評判がよろしいので食べてみたく海老ガッツを求めに訪問！店内カウンターが6席くらいで食券制です。食券を買ったあと、野菜と麺の大盛もできるとのことで、野菜大盛りだけしました！ニンニクは聞かれなかったので、言わないと抜きにできないのかも？実際に着丼！とにかく脂の量がすごいです(笑)そして海老の香りがやばいです。エビ好きにはたまらない。実際にスープを飲んでみると、ベースは意外とあっさりしている。その上に海老の香りがガツンと来るのでスルスル飲んじゃいます(笑)マジで危険！麺もゴシゴシ系のガッツリ系なので食べ応え抜群。ちょっと変わったボリュームたっぷりのラーメンを食べたいときに是非！",
            "どうも、さぴおです。『中華麺店 喜楽』の後は三茶から移転し、移転してから未訪問の『麺処 竹川』に伺うもまさかの15～20時の変則営業。他の『Renge no Gotoku』『神泉のらぁめん屋 うさぎ』は下調べが足りず日曜定休。そんなわけでホテル街を抜け、軽佻浮薄な人々を横目に道玄坂を下り渋谷駅前まで戻ります。海老を推したこちらへとやってきました。博多ラーメン「和蔵」の別系列店ですね。だから屋号が『KURA(蔵)』なんだね。半地下の立地なんですね。外待ち1人に接続。そのあとに店内空席があったので一番タイミング悪いときに来ちゃったかな。食券を眺めると『つけ麺』と『まぜそば』の二枚看板。『えびガッツ』なる二郎系もあるようです。つけ麺を選択。無料で麺大盛変更できるようでしたが辞退します。店内は厳めしい野郎だらけ。ここが渋谷ということを忘れさせてくれる。提供は順調です。●実食麺線を揃えようという意識のうかがえる麺の盛りですね。つけダレは初動に辛み。少しだけ辛さがありますね。鶏豚主体にたっぷりの背アブラと液体オイルでボディ感を出している。海老もパワフルに香ってます。アブラっこくてインパクトありますから、多くの若者に支持されるような元気ある味でしょう。豚骨のまろみが強いのが、本家を連想させるでしょうか…。麺は全粒粉の多加水。ややボイルオーバーともとれるような麺の茹で感覚かな。ミチムチャっとした歯切れです。タレの粘度が高いのでかなり麺にまとわりついてきますねぇ。麺量は並でもしっかりとした量がありました。茹で前220ｇとのこと。後半は海老オイルと七味をぶち込み更なるインパクトをもたらして完食へ。記述していないトッピングなどにちょいと突っ込み所などもありますが後生可畏を怠って凋落する人は多いですからね。このお店もこれからでしょう。ごちそうさまでした。"
        ]
    }
]