[
    {
        "store_id": 21,
        "name": "博多麺房 赤のれん 丸ビル店",
        "latitude": "35.68106963871541",
        "longitude": "139.7641663843844",
        "review": [
            "北浦和のつばめ軒で久し振りに豚骨ラーメンを味わい、私の一番のお気に入りである当店のことを思い出した。豚骨ラーメン好きの同僚も、是非味わってみたいとのことだったので、週末金曜日の会社帰りに当店を居酒屋使いすることに。当日、お店の前に着いたのは18時過ぎで、店員さんに2名である旨を伝えると、一番奥にある窓際のテーブル席に案内された。当店に再訪するのは約3年半振りであるが、内装は昔とほとんど変わっておらず、まだ30代だった丸の内勤務時代に、カウンター席で博多らぁめんを味わっていた頃が懐かしい。　それはさておき、まずは飲み物ということで、同僚は生ビールセット（炙りチャーシューとサラダのセット：710円）、私はジンジャーエール（350円）で乾杯。食べ物の方は、二人で相談の結果、豚バラ肉の串焼き・柚子胡椒添え（280円×2本）、自家製焼き餃子（8個：620円）、自家製ポテトサラダ（480円）、ぱりぱりチーズ（360円：1本追加120円増）を注文することに。　最初に出て来たのは豚バラ肉の串焼き・柚子胡椒添えで、濃い目の甘辛ダレと豚バラ肉の脂身がよく合って旨い。これに柚子胡椒を付けて食べると旨さ倍増。これは3本位食べたくなるが、値段が安くはないので我慢。その後に出て来た自家製焼き餃子は、焼き色がとっても綺麗で美味しそう。実際に食べてみても、そこそこジューシーで美味しかった。自家製ポテトサラダは、ハムや人参がたっぷり入ってボリューム感あり。メインのポテトの食感も良く、これは注文して大正解。ぱりぱりチーズは、デフォルトでは3本なので、1本追加してもらったが、チーズ好きなら、アッと言う間に食べてしまうだろう。　〆のメニューはもちろん博多らぁめん（850円）ということで、紅生姜を添えてスープから一口飲んでみると、とってもマイルドな味わい。歯応えのある極細の平打麺、コリコリした食感の特製メンマ、どれも昔と変わっておらず、当店の博多らぁめんの美味しさを改めて実感。本日は、滞在時間が2時間程度だったので、お勘定も一人当たり3500円弱で済んだ。また機会があったら、当店を居酒屋使いすることにしよう。",
            "平日月曜日、今日は午前に、大手町に1件用事が。大手町か…行けてないお店、結構あるな。登録しているお店から検索すると、おっ、お客さんと、この間話題になった九州のラーメンで、登録しておいたお店だな。別の店舗だったけど、こちらの店舗で、初、赤のれん、行ってみよう！　丸ビルの6階ですか。初めて上に来たな。ビル5階には、東京駅を眺めるテラスもあるのね。開店5分前、店内では、気合いの入った朝礼的な事してるね。店頭に出ているメニューを見て、注文するものは決まった。11時、開店。東京駅が見えるであろう、見晴らしよさそうな奥のテーブル席は、お一人様だから遠慮して、入口近くのカウンター席に座り、お昼のサービスメニューから、高菜ご飯のラーメンセット（1.130円）を所望。さぁ、5分くらいで、来ました！おぅ、なかなか濃厚な感じだね。匂いは… 嗅いで香るくらいだな。早速プースーから…ウマい！濃厚さはしっかりあるものの、割と一般的な九州ラーメンのイメージに近いな。もっと、こう、九州九州ウルサく言うタイプかと思った。（何じゃそりゃ）独特の匂いもあまりせず、濃厚だけど、クセの少ない飲みやすいスープ。本場に近いって、九州が地元のお客さんが言うから、もっと九州なのかと思った。むしろ、麺がね、何か特徴あったな。何か、素材感が出過ぎと言うか、何か、ネチョッと感があったな。固さは普通でお願いしたんだけど。こんな感じなのかな？もっさりして、啜るとネッチョリみたいな。私的には正直、イマイチだった。チャーシューは、レギュラーのラーメンにしては存在感あったな。脂身少なめタイプが小ぶりだけど2枚。ネギとシナチクは、無難ながらもしっかりと脇をかためている。セットの、高菜ご飯が、ウマい！ご飯も高菜もウマかった。スープとも合う。ってか、このスープ、ご飯と合うわ。　私的には、「替え玉いらないからご飯くれ」って、間違いなくなるけど、文化的にはそうはならなかったのね。お行儀悪いけど、ごはんをスープに浸して食うと…ウマい！卓上には紅生姜が。高菜は卓上には無いから、セットの高菜ご飯が大活躍。出来れば、高菜も卓上に置いて欲しいけど。セットには、水餃子が付いていた。これが、ちゅるんとしてウマい。そうね、これも付いているなら、このセットが1.000円以上なのもわかるな。もっと言うと、気付かなくて食べなかったんだけど、杏仁豆腐もあったらしい。確かに、ナゾのスプーンみたいなのがあったのよね。この変なスプーン、何に使うんだろう？と確かに思ったのは覚えている。そうかー。まぁ、なるほど、そこそこウマかった。麺はコレで正解だったのか、この店の、西麻布本店に行ってみよう。ごちそうさま。",
            "3年間を振り返ろうというおセンチ企画、ランチの副将に選んだのは、、、ほんとは〈舎鈴〉にしようとしたのだが、開店直後に行ってみたらすでに待ちが出ていたのでやめにして、コロナ後、異動をはさんで勤務形態が変わった後、初めて行ったラーメン屋。思い入れがあるかというとそこまでなのだが、昨年、縁あって福岡を訪れて以来、訪れる機会が無かったので、改めて行くにはいい機会だということで行くことにした。11:30前に着く。すでに中々の人の入りだが、さすがに満席ではなく、カウンターの隙間に入れてもらう。前に何度か訪れた時には、ここのラーメンが本場の味的にはどうなんだ、俺は〈一風堂〉くらいしかそれらしいと言われるものを食べてないが、なんて探りながら食べていたが、今や一度体験した後。堂々と向き合えるというものだ。さて、注文は〈味玉ラーメン〉。後で博多ラーメンには欠かせない替え玉を入れた。一応流儀的には一杯目はそのままで、その後は紅ショウガなり高菜なり入れて好き好き、なんてことを某番組で見たが、あんんまり現地人は気にしてなかったような。まあいいけど。とりあえずこの店の卓上には紅ショウガしかないし。はじめカタメ、替え玉はバリカタと硬度を上げて臨む。さて、当時は色々探りながらだったが、改めて行ってみると、うん、いいんじゃないかな、と。かつては塩味のアタックの強さを求めがちだったが、それは関東の醬油ラーメン文化で育った舌の偏った好みで、塩味よりもまろやかな濃さが来るこのスタイルのほうが、博多ラーメン的には正解なのだというのは現地で知ってきた話。以前のように探りつつではなく、素直に受け入れられる。そしてこの店、オールドスタイルのチャーシューがまたいい。ほろっとほどける感じと、醤油だけではない拡がりと奥行きのある味と香りが乗る。うーん。多少お高くはなるが、味玉ラーメンだなんて妥協せずにチャーシューメンにするべきだったかな。（味玉もちゃんと美味しいけど）この辺りの相場と言えば相場なので文句を言うつもりは全くないのだが、博多ラーメンとしては、ちょっと仕上がりが高くなりがちな店ではある。東京の都心ド真ん中・丸ビルで屋台発祥の料理、博多ラーメンを食べるというシュールな食事の代価ってことでここはひとつ（笑）。いや、それがまた、堪らないんだけどな。ちょっとスナック感があって、ランチより夜食って感じではあるけれど、これはこれで、この3年、自分の舌の変わり様を意識するという意味ではいいチョイスだったと思う。",
            "双子のように立っている丸ビルと新丸ビルなんだけれど、新丸ビルよりも丸ビルの方が、店員さんの治安がいいな。って思った。新丸ビルの5階が極々極々一部を除いてことごとく、ひどいんよ。さて、博多ラーメン。入った後に、あ、しまった博多ラーメンか。苦手なんだよなぁと思いつつも、じゃんがららーめんの例もあるしと注文。お願いしたのが、ミニ博多ラーメン、水餃子、トッピングが盛り合わせ（ノリ、卵、ザーサイ、メンマ、チャーシュー、ネギ）とキムチをお願いした。すんごいことになっちゃった。食べたかったんだから仕方ない。水餃子はタネに下味がしっかりとついていてとてもおいしい～！ぷるぷるしている～！ラーメンも、豚骨の、ただただ濃い～～～～味ではなくて、醤油かな？　がしっかりとついていて、自分としてはとっても満足なお味、好き。チャーシューはとても薄いんだけれど柔らかくて食べててすごくおいしいし、キムチも合う。やたらとメニューでごはんとのセットを推してるからなんだろうと思ったけれど、あっという間に食べてしまったラーメンと、残ったあとの濃厚なスープにご飯を食べたくなる気持ちがとってもよく分かった。えー、おいしいー。店員さんも穏やかだし、サイドメニューも豊富。これは食べに来るのも楽しいだろうなぁ。丸ビル、6階、5階のフロアをぐるっと一周してみたけれど、どこもおいしそう。これからはお邪魔させていただこう～。",
            "プロジェクトH・自己満足な世界（分かる人だけ分かれば良いです）(^^某アイドルが一人ラーメンデビューをしたとSNSにあげてました。それが博多の「赤のれん」こちらのお店は、博多のお店の暖簾分け。ということで来てみましたが、なんとあの「丸ビル」の6階Σ(￣。￣ﾉ)ﾉオサレですねぇ・・・場違いでちょっと気が引けたけど、店に入れば気にならないｗSNSであげてたのは博多のお店の「Bランチ」だと思われます。ラーメン並、餃子3個、半ライスのセット。しかし、ここにはこの組み合わせは有りません。白ご飯とのセットにしようか？替え玉にするか？と悩んでいましたが、ここはご飯にしようと「白ご飯のラーメンセット」（1,050円)。17時から数量限定で焼き餃子(8個・620円)が有るというのを見てしまい、うっかり口走った(^^;それならビール(瓶・700円)が必要でしょ！アサヒでお願いしました。で、ラーメンを餃子の後にしてもらうようお願い。餃子の提供には約10分かかるとのアナウンス。ビールをチビチビ飲みながら待ちました。ラーメンセットの小皿先に貰えばよかったな。で、焼き餃子到着。間髪炒れずにラーメンセットも到着(´ε｀；)ｳｰﾝ…ギョウビーするくらい間開けてくれよ・・・博多一口餃子というほど小さくなく、野菜？ひき肉？そこそこジューシーでビールに合う。で、もうラーメンに行かないと麺が伸びちゃう・・・あれ？麺の固さ聞かれなかったな(^^;まぁ、普通～ヤワが好きだから丁度良い固さでした。トロッとしたスープ、そうそう、これこれ(^^チャーシューは筋が多かったけど、味が濃くてアクセントに良かったです。で、スープにご飯をIN！残りの餃子とガッツリ食べて「食べ過ぎた」と思えるくらい満足でした。まぁ、お値段もそれなりに行ってしまったけどね（TT)サラッとしたスープの豚骨も良いけど、トロッとした方がやっぱ好きかな？",
            "丸ビルにある本格的なとんこつラーメンが食べれるラーメン店。本場、博多の人が食べても納得できるこってりとしたらぁ麺は、中洲の屋台を想起する間違いのない味。◆場所東京駅から徒歩1分。駅直通丸ビル内。◆営業時間［平日］11:00～22:30（LO22:00）［土曜日］11:00～22:00  (LO21:30)［日・祝日］11:00～21:00（LO20:30）◆定休日年中無休◆混雑状況休日の昼に足を運びました。比較的すぐに入ることができます。◆本日は【明太子ごはんのらーめんセット】(¥1280)＋【岩のりらぁ麺変更】(+¥230)を注文。お昼のサービスメニューが11時〜17時と長い！とんこつらー麺に大量の青のりを入れた【岩のりらぁ麺】が一番人気。福岡の屋台で食べるようなこってりとしたラーメンに、オリジナルのチャーシューが美味しい。青のりと豚の旨味が濃厚にマッチングする。赤のれんさんの注目したいポイントは、麺の硬さ。細麺と極細麺があるのですが、スタンダードが細麺になってます。細麺の硬さは「粉おとし」「ハリガネ」「バリカタ」「カタメ」「ふつう」「ヤオメン」の6種類！！一風堂でいう“硬め”は「バリカタ」なので「カタメ」で頼むと普通麺くらいの硬さでくるので注意。",
            "赤のれんの、夏しか会えない濃厚冷やし担々麺が大好き。もー、もー、もー、大好きだ。自称、赤のれんの、『濃厚冷やし担々麺』を一番愛してるオンナ。きっと一番多く食べてる。(気持ちどや顔)毎回思う。夏しか会えないなんて切なすぎる。一年中やってくれません？冷やし担々麺、冷やし中華、年中やってほしい。さて、今年の夏、二回目の、赤のれん『濃厚冷やし担々麺』を食べに日曜日ランチ。旦那は午前中実家に用事があり、車で出かけて、ワタクシは自宅から歩き＋電車でお店開店時に集合！！腹ペコ過ぎて麺大盛か悩むも、普通盛りに。赤のれんは、水餃子、焼餃子(夜のみ提供で小ぶりでカリカリ)も旨いのだ。セットなら、ライス＋水餃子＋牛乳寒天がつくが、ライスは不要なんだな。。水餃子だけセットしてくれないかなあ。旦那がセットにして水餃子２つくれた＼(^-^)／ワタクシは、濃厚冷やし担々麺単品、旦那は高菜ご飯セットに味玉トッピングに麺追加。濃厚冷やし担々麺、うみゃーの！はあ、旨い‼️旨い‼️うまあああああい！いつも天かすトッピング不要と伝えるのを忘れてしまう。このカリカリ天かすはまいうーなんだが、せめてもの油カットをと。。濃厚なスープにキンキンに冷えた固め細い麺を絡めて絡めて、すする！はあ、旨い‼️旨いよねえ、ああ幸せ。今日も開店と同時に東京駅が見える窓際席で頂いた。コロナ感染が拡大しつつある影響か。。丸ビルレストラン街は閑散としていた。。感染に気をつけつつ、美味しいもの食べたい。さあ、今年は何回、赤のれんの『濃厚冷やし担々麺』食べれるかなあ。去年は食べ損ねた銀座の蝋燭屋の、冷やし担々麺(タイプ異なれど旨し‼️)も今年は食べたいし。食べることには全力投球！＼(^-^)／",
            "定点観測で訪問。丸ビルで食べても西麻布と同じように博多ラーメンの源流である赤のれんの屋号に相応しいラーメンを食べれていたのだが…今日はいつもと明らかに違った。まず叉焼が全くジューシーではなく塩っぱい仕上がり、赤のれんの特徴の一つ小豆島の醤油を使ったカエシが薄い。どうしたんだ赤のれん。今度は西麻布に行って定点観測しなくては…。たまたまこの日の丸ビルは…だったことを祈るばかり。ご馳走さまでした。想夫恋の首都圏博多長浜ラーメンランキング2022.05.15更新 ☆BEST20①御天　　　　　　　　5.0レビュー済　②八ちゃん　　　　　　4.8レビュー済③赤のれん(西麻布)　　 4.5レビュー済④いっき  　　　　 　　 4.4レビュー済　⑤もりや　　　　　　　4.3レビュー済⑥しばらく　　　　　　4.1レビュー済⑦呑龍　　　　　　　　4.0レビュー済⑦ばりこて 　　　   　　4.0レビュー済⑦健太　　　　　　　　4.0レビュー済⑩カウンターアタック　3.9レビュー済⑩よかろうもん　    　　3.9レビュー済　⑩フクフク　　　    　　3.9レビュー済⑬とんこつ　らい斗　　3.8レビュー済⑬風び　　　　　　　　3.8レビュー済⑬やまちゃん　       　　 3.8レビュー済⑬和　　　　　　  　　  3.8レビュー済⑬柳屋　　　　　　　　3.8レビュー済⑱ぼたん　　　　　　　3.7レビュー済　⑱やっじゃがな　　　　3.7レビュー済  赤のれん(丸ビル)　　　3.4レビュー済  濃麻呂                 　　　  3.4レビュー済  博多ラーメンセンター   3.4レビュー済  博多食堂　　　    　　   3.4レビュー済　  大公　　　　　　　　   3.3レビュー済  博多ばってん        　　   3.2レビュー済  馬うま                   　 　   3.2レビュー済  田中商店　　　　   　　 3.0レビュー済　  博多っ子　　　　　　    3.0レビュー済  うりんぼ                           2.9レビュー済  博多だるま(台場)　 　    2.9レビュー済  一瑞亭　　　　　　 　   2.8レビュー済  なんでんかんでん　　　2.5レビュー済  長浜ﾅﾝﾊﾞｰﾜﾝ　　　   　   2.5レビュー済　 ★予選敗退 一風堂各店 一蘭各店由丸各店 一竜各店 豚野郎まるむら",
            "水曜日の朝11時5分くらいに到着。先客は3名。すんなり入れて、表にあった明太子とラーメンのセットを注文。1,230円。待つ事かなりすぐ。やってきました！西麻布のお店は何度か行ったけどこのお店は初めてなのでワクワクしながらスープを飲むと、マジで美味しい！なんだろ。いっぱい豚骨ラーメンあるけどここのまったり感と言うかクリーミーさって、醤油が強めの関東の豚骨ラーメンとは違う感じがして美味しい！明太子ごはんとか至れり尽くせりでほんと良い！しかも、150円お支払いして替え玉にも手を出してしまい。。。かなりお腹いっぱい。水餃子を食べると、辛さで味がバカになりそうなのでデザートの前に食べたけどこれも美味しい。そして、ショベルのようなスプーンのお洒落なデザートがこれまた最高！ここの料理は感動がある！しいて言うなら替え玉にはタレがあって欲しかったなぁーと、思うくらいでした。またこよー",
            "自分が博多ラーメンで一番好きなお店は1946年に創業した博多にある名店｢元祖 赤のれん 節ちゃんラーメン 本店｣です。実際に2度ほどお邪魔したんですが、旨いんですよ〜他に｢博龍軒｣や｢三馬路｣とともに、博多ラーメンの始まりの店｢源流｣と位置づけられています(๑•̀ㅁ•́ฅ✧そこで修業を積んだご店主が1978年に暖簾分けを許され、西麻布に本店を開きました。ここは二号店になるのかな？東京駅前丸ビル8階、ロケーションは最高(*｀ω´)b都会の高級感のあるビルですよね～ここにラーメン屋があるの•́ω•̀)?って感じですが( *˙0˙*)おぉ、それなりに馴染んだ店構え。厨房に二人、客席側に一人の男性三人で切り盛りしています。スキンヘッドの年配のねじり鉢巻の人がここのご店主さんだろうなぁ～料理人の雰囲気があります。こう言う人が居ると、安心しますよね～味は間違いない気が、この時点でうかがい知れます。注文したのは、高菜ご飯のラーメンセット1,080円(税込)麺の硬さは、硬めを指定しました。いや～実はですね、九州本家では少し柔らか目がデフォルトなんです。実際食べると、しなやかでスープをかきあげて、合うんですよ。博多ラーメン＝バリカタじゃ無いんですよ～でも、好みってあるし～自分は硬めぐらいが両方をとりもって、イイかなと思います。やって来たセットですけど案外この値段で、これだけ付いてれば場所柄もあって、凄く安いと思います。まずはスープから飲んでみます(ノ◎ヾ)ｽﾞｽﾞｽﾞｵｵｫｫｫ(ﾟﾛﾟ*)(ﾟﾛﾟ*)美味しい～でも九州本家は、背脂がもっと多くて醤油がもっと効いてます。そして若干臭みもあるんですが、このスープは、飲みやすいです。ここが東京で進化した点なんでしょうね。醤油が効くと、関東では家系スープに感じるし背脂ギラギラは、都会的にスマートじゃない。そして最近の傾向として、臭いのはイヤ。実際、本場博多でもShin-Shinとか臭くないのがウケてますしね。自分もこのタイプが好きなので、旨いですね～麺は、極細ストレート麺。平打ちですね。加水が中程度なのかな？少しツルっとしてて啜りやすいんです。チャーシューは、まあまあ。コレは九州本家の方が旨いです。そして、高菜ご飯。もう少し辛い方が好きだけど、ご飯を頬張り、豚骨スープでかき込むのって美味しいですね。家系的なのかな？アクセントとして、ピリ辛ソースのワンタンがまたいい仕事して、美味しいんです。最後に杏仁豆腐までついてる。イイね～満足満足‪(๑•̀⌄ｰ́๑)b客対応の男性は、中国の方だと思うんですけど凄く接客を勉強されてると思います。丁寧で明るくて、サービス的にも満足です。ご馳走様でしたm(_ _)m"
        ]
    },
    {
        "store_id": 22,
        "name": "六厘舎 上野店",
        "latitude": "35.7121830386991",
        "longitude": "139.77504828469105",
        "review": [
            "今日はクラシックのコンサートを聞きに上野に来ています。その前に腹ごしらえ、「六厘舎　上野店」で、味玉つけめん、980円。麺のツルモチ感、スープの濃厚さはさすが本家本元！ああ、美味しかった！久しぶり、1年ぶりの六厘舎。東京駅では1時間待ち当たり前ですが、こちらは17:30くらいならスッと入れます。場所柄、ゴミゴミとした場所、店内ですが、味は東京駅と変わらない。キラキラ光る饂飩のような太麺、ドロドロの豚骨、節系の合わせスープ、今ではよくあるパターンですが、麺のツルツル、モチモチ感、スープの濃厚さはさすがの本家本元でございます！麺をスープにたっぷり漬けてズルっと啜ると、やっぱり六厘舎ならではの美味しさ！口の周りがドロドロになるくらいの濃厚さを味わいました！玉子の黄身はミディアムレアで好みでした。この一年で30円しか値上がりしていないのは、よく頑張っていると思います。ごちそうさまでした。",
            "上野に用事が有り、夜になったので何処かで晩御飯を食べてから帰ろうと思い、食べログで近くのお店を探してみたら『六厘舎 上野店』の評価が高かったので行く事にしました♪お店の前に20:58に着くと満席で外に並んで待ちます♪21:02になり店内に案内され、店内の券売機のメニューを見て、まだ食べた事の無い『生七味つけめん(並) 1,040円、味玉 100円』の食券を買って、指定されたカウンター席に座って食券を出して待ちます♪21:05になり味玉 生七味つけめん(並)が来ました♪早いですね( ﾟДﾟ)！麺の上に大葉に乗った生七味、味玉が乗っていて、つけ汁の中に海苔に乗った魚粉、ナルト、豚バラチャーシュー、メンマ、刻みネギ等が入っています♪麺に生七味を混ぜて頂きます♪ピリッと生七味が効いて味に奥行きが出て美味しいですね(*^^)v麺は中太縮れ麵でつけ汁との相性は良いですね(^O^)豚バラチャーシューは柔らかくてジューシーで美味しいですね!(^^)!メンマは普通ですね♪味玉は半熟過ぎずに良い感じですね♪そして麺を完食してポットに入ったスープを注ぎスープ割にします♪熱々で美味しいですね(#^^#)やっぱりこうでなくちゃね♪熱々♨完飲して完食です♪今夜もご馳走様でしたm(_ _)m",
            "今回は上野にあるつけ麺の名店 \"六厘舎\"に行って参りました。まず何より六厘舎の代名詞でもある超濃厚スープが絶品です。多種の食材を膨大な時間を掛けて煮込んでいるため、その濃厚さや旨味は深みがあり、満足度の高い逸品です。(もともと超濃厚系のつけ麺スープは六厘舎から広がったという話もあるほど、濃厚かつコクのある美味しいスープです。)豚骨、鶏がらなどの動物系の素材をベースに、煮干、鯖節の魚介系の風味も含まれ、その奥深さも楽しめるとても美味しいスープてした。つけ麺の麺は、表面はツルツルの一方で麺のコシがとても強く、食べ応え抜群の麺です。また、麺本来の小麦の香りが強調されており、麺自体でも、スープと合わせても、とても香り深い美味しいつけ麺でした。食べ終えた後はスープ割りを頂け、魚出汁に柚子を加えた割汁が食後の体に染み、最後の最後まで大満足の味でした。【頂いたメニュー】・味玉つけめん　大盛り　1,080円",
            "本日のラーメンは、上野「六厘舎」です。アメ横呑み歩きツアーは、二軒目で終えた。10年に一度の大寒波到来で底冷えが酷く立ち飲み屋には、あんよが冷え冷え長居出来なかった。モツ煮込みとバラ焼きを胃袋に入れただけなので小腹が空いて食べログ検索。近くにつけめんで一世を風靡した懐かしの「六厘舎」が出店している。久々に行くか。六厘舎と言えば、今から15年以上前だろうか？五反田の僻地に大行列を作った伝説のラーメン屋だ。あの真夏の2時間以上の過酷な行列が懐かしい。今では、チェーン展開しており、至る処でありつける。本日も待ち時間0秒で入店である。さらに、驚愕は、”つけめん(880円)”が30秒で提供された。提供したウェイトレスは、インド人だろうか？厨房内は、タイ人とミャンマー人と日本人の混合だ。日本の食文化のラーメンがこれで大丈夫なのだろうか？あの真夏の行列は、何だったのだろう？あのドキドキ感、あのワクワク感、あのウキウキ感は、何処へ。あの六厘舎がこんなにも安易に食せるとは。ただ、驚いたのは、玉石混交のアルバイトが30秒で提供したつけめんがそこそこ食えるのである。別に否定するほどの不味さは、ない。これを考えるとラーメンを1,000円以上の価格で売るのは、やはり、無理だな。ラーメンは、和食やフレンチのようにお皿との見映えやお酒とのマリアージュで成り立つ一品ではない。飲んだくれた後に前後不覚で食べたり、食べ歩きで目指したりする店なのでコストは、大重視なのである。ラーメンよ、これまでのように庶民を楽しませる値段で提供を続けてくれ！！※口コミ写真を見ると2021.12月から麺の盛り方が粗雑なっている。この適当さが命取りにならないことを切に願う…。",
            "六厘舎にはたまに行っていますが、上野のお店は初めてです。年末も押し迫った平日、14時ごろの遅い昼食を取りに入りましたが、店内はほぼ埋まっています。さすがの人気ですね。もっとも、並びの一蘭は外に行列ができていました。こちらはそこまでではなかったので、ラッキーでした。久しぶりということもあって、特製つけ麺(1,080円)を注文。小麦の値段が上がって、ラーメンの値段も高くなったなぁと考えながら数分待っていると、着丼です。味はいつ食べても満足度の高い、魚の出汁と鶏ガラ、豚骨の濃厚なスープが合わさったつけ麺です。食べても食べても美味しい。これぞ六厘舎！と嬉しくなりました。極太の麺も、歯応えがあって荒々しくも包容力のある味わいです。食べ終わって外に出ると、こちらも外に行列ごできていました。単にタイミング的にラッキーだっただけなんですね。恐らくしばらくするとまた食べたくなるな、と確信しながらお店を後にしました。ごちそうさまでした。",
            "実は食べログを始める直前に東京駅で頂いたことがありましたとても美味しかったのですが長蛇の列が気になり再訪していませんでしたところが上野店では昼前とはいえ行列が見えなかったので食べてみることにしました何がプレミアムかも確認せずに「つけ麵 プレミアム」(1080円)を注文してしまいました（笑）後で確認すると薬味がプレミアムという事でした暫くして料理が出されましたつけ麺らしい太麺と濃厚そうなつけ汁ですねまずはそのまま頂きましたいかにもつけ麺と言う太麺に絡むつけ汁は王道の美味しさです味は少しずつ変えているという事ですが私には美味しいという意味では同じでしたそのプレミアムと言う薬味ですが最初にドライ豆板醤のような辛みを少し入れてみましたしっかり辛く味変しました次に黒い生七味を入れてみましたなんだこれ！辛みも旨味も増してめちゃくちゃ美味しく感じますこの味わいこそプレミアムと思いましたスダチはスープ割りをした後に加えました濃厚から食べやすい優しいスープに生まれ変わりました最後まで美味しかったですご馳走様でしたNo.2139",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、六厘舎＠上野にやってきました。今日もソロランチです。１１時３０分に到着。こちらの六厘舎は上野駅の中というか、アトレの中に入っています。店頭にはメニューが置いてありますねー。こっちは新作なのかな？？味変アイテムが３種類ついてくるみたいですね。なかなか良さそう。店内に入ってすぐのところにデジタル式の券売機が１台設置。ラーメンを食べたい気分だったので、「つけ麺」ではなく「中華そば」をポチリ。７５０円なり。店員さんに食券を手渡してカウンター席に着座。パーテーションが置いてあったんですが、固定式じゃ無かったのでテーブル面が狭かったです。この狭さじゃラーメンが食べづらそうと思いました。まぁ、運が悪いということで諦めました！店頭に書いてあった味変アイテムがパーテーションのところにも貼ってありますね。『そんじょそこらの味じゃねぇ！創業十七年の集大成』と書いてあり、ますます気になってきた（笑）次回はトッピングで注文してみようっと！５分で着丼です。『中華そば』って書いてあったので、もっとアッサリしてそうなビジュアルをイメージしてたのですが、背脂も浮いてますしコッテリしてそうなラーメンだですね。それではスープをいただくことに。想像通りのコッテリスープ！醤油豚骨ですかね？？結構、コッテリしてます。醤油感は少なくドンドン飲めちゃう感じのスープですねー。麺のほうはどんな感じでしょうか。中太麺で少しだけ縮れてます。食べてみると。。柔らかい！六厘舎だとデフォルトでカタメなのかなぁ？？って勝手に思ってたのですが、茹ですぎなくらい柔らかったです。。カタメコールしても普通くらいの硬になりそうな予感がする。なんか食感もブヨブヨしててイケてないなぁって思いました。つけ麺の麺があまりにも美味しいから『中華そば』の麺には期待してたんだけどなぁ。これはちょっと残念！それではトッピング（具材）を見ていくことにしましょう。【ネギ】少量のネギがのってました。もう少し量があったら嬉しいかも。【メンマ】柔らかめの食感で味付けは薄めでした！特に特徴は無いメンマでしたね。【海苔】めっちゃ小さい海苔が１枚のってました。他の人のレビューを見てても、この海苔は小さすぎるって書いてる人が多かったですね。【チャーシュー】大きいチャーシューで良い感じでした！厚さもあって箸で持つと重いくらい。肉の旨味をしっかりと味わえるチャーシューで、しかもジューシーな感じで筆者が好きなタイプでした！卓上には色々と調味料が揃ってますね。まずは『特選焙煎七味黒』で味変をすることに。この七味は香りが独特で癖になりそうな感じ。振りかけることにより味がサッパリとしますね！次に使用したのが『柚子胡椒』です。色がめっちゃ黄色くてビックリ。振りかけて麺をススルと柚子の爽やかな香りがして良い感じ！最後に使用したのが『魚粉』です。つけ麺に使用するものだと思うのですが、ラーメンにも合いました！旨味が増します。麺だけ残念でしたが、他は良い感じだと思いました。次回はつけ麺を食べたいです！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "羽田空港の六厘舎は国際線だから、まだしばらくは行けそうもありません(コロナによる規制は少なくなったものの、すっかり円安だし、サーチャージがバカ高いし)。東京駅の六厘舎の行列は、並びたくないレベルだしねー。あ、上野にもあるの？穴場かも。平日1時、美術館帰りのランチです。ぎりぎり並ばずに入れましたよ。最初に食券を買います。味玉つけ麺を並盛りでポチリ。パスモでピッ！5分ほどで届きました。太めの麺は、一番軽い並盛りでもかなりのボリューム。六厘舎って二郎系だっけ～～？(←違います！)つるつる、しこしこ、弾力のある美味しい麺です。つけだれは、それほど塩気は強くないです。とろりとしている割にしつこくない、バランスのとれたスープに、かなり多めのネギ、なると1枚、かなりレベルの高いチャーシュー、ちょっと臭みが気になるメンマが入っています。メンマ以外はかなり良いですよ。味変用に、ライム、ゆず粉、魚粉等があるものの、入れなくても最後まで飽きずに食べきれます。銀座のフレンチに行っても良いように少しおしゃれしていたので、紙エプロンがあって良かった～。",
            "この日は上野駅近隣での宿泊。ホテルに戻る前にサクッと夕食を…と思い彷徨ってると麺屋さんを発見！上野駅中央口を出て右側へ行くとアトレ飲食店街。ソコには有名麺屋さんが立ち並び、「一蘭」「鯛塩そば 灯花」「六厘舎」がありました！「一蘭」は地元福岡に腐るほどあるし…「灯花」は一度、曙橋の本店で頂いたけど、美味しけど今はアッサリって感じじゃないし…。という事で、以前、東京駅ラーメンストリートで長時間並んだ事のある濃厚系の「六厘舎」に行ってみることに。東京駅では何時行っても長蛇の列で、今まで一度しか訪問実績がアリマセン…(^^;)幸いコチラは、訪問時間PM8:00という時間帯で外待ちナシ！店内は約8割で賑わっていました。店内入ると最新型のタッチパネル式券売機！左側から「生七味つけめん」「つけめん」「中華そば」と並びます！左上法則によると、お店イチオシは「生七味つけめん」？と思いましたが、デフォの「つけめん」で（笑）で、「つけめん」の画面にページ遷移！更に「特製つけめん」「味玉つけめん」デフォ「つけめん」が選べ、麺量が並盛・大盛・特盛と選べるようです。✔　特製つけめん（並）　1,080円メニューの写真を見ると何気に具沢山なので、ついポチってしまいました（笑）そして、食券を渡し10分位待ったでしょうか・・極太麺だからもう少し掛かったような気がします(^^ゞ券売機近くに紙エプロンが有ったので、無難に利用です。程なくして、つけダレと麺が同時に登場！つけダレには巻豚チャーシューと肉ほぐし、ネギ、ナルト、魚粉がトッピング！麺にはレンゲに味玉が乗って配膳。麺は全粒粉配合で極太縮れ。四角い断面の形状をしたコシのあるプリっとモッチリ食感。つけダレ付けずそのままで頂いてみると、小麦感があってほんのり甘い麺。早速、つけダレに潜らせて頂く。ややトロミのあるダレは麺にドップリと絡みます。ダレは濃厚な豚骨鶏ガラベースに節系の魚介を引き立つ製法で抽出してるためカナリ濃厚な仕上がり。具材のチャーシューは程よく柔らかい部位で旨味タップリ！肉ほぐしはダレを絡めて麺と同時に頂く！美味しさ倍増です。そして、味玉が秀逸！白身に染みた出汁が絶妙で、黄身の半熟度、旨味もクオリティの高さには圧巻！最後は、スープ割りを使うことなくストレートで完食してしまった（笑）味は一番人気の東京駅と大差無いクオリティと感じました。という事は、並ばずすんなりと頂けるコチラで良いのでは～何て感じましたが（笑）ごちそうさまでした m(_ _)m",
            "たまに行くならこんな店は、上野駅ビル内部にお店を構えるつけ麺の名店「六厘舎　上野店」です。六厘舎と言えば、超人気のつけ麺のお店ですが、久々に上野駅の外に出てみると、六厘舎が上野にも進出していて驚き！今回は並盛りの「生七味つけめん」980円をチョイス！茹でた麺の在庫があったためかわかりませんが、注文してから3分ほどで目の前に着丼しました！つけダレはいつか見た「六厘舎」のつけダレ同様に濃厚そうなビジュアル！麺もコシとあわせて香ばしさも感じられそうな全粒粉麺が入っています！つけダレは甘味、旨味ともに特濃！具のチャーシューは分厚く、お肉の強靭な旨味、脂身の濃厚な旨味が響き合って絶品！先程テイスティングしたつけダレに生七味を入れることで、鋭い辛味と清々しい香りが加算される反面、甘味が薄れて後味キリリ！コシとモチモチ感に優れた麺との親和性もバッチリで、スルスルとつけダレを交えて食がスピーディーに進みます！最後は割りスープを注いで、キレ味抜群な出汁の旨味を効かせながら華麗に完食！ごちそうさまでした！機会があれば、六厘舎を含めた令和時代の上野グルメを楽しんでみたいと思います！"
        ]
    },
    {
        "store_id": 23,
        "name": "そめいよしの",
        "latitude": "35.691438568229316",
        "longitude": "139.76687741017494",
        "review": [
            "2022.04  新年度を迎え１発目のらーめんはこちら！少し足を伸ばして神田方面へとランチのらーめんを求めて向かったお店がこちら。数名の待ち客・・・お昼の貴重な限られた時間なので少し迷ったものの最後尾へ。ちょうど入れ替わりのタイミング？？？結構スムーズに店内に入れました。味玉醤油らーめんを購入‼️カウンター席で静かに提供を待つこと数分、登場したのが写真のらーめん。期待を持ってスープをひと口・・・うまーい！このスープは自分の好みにドンピシャのストライクゾーン♪(๑ᴖ◡ᴖ๑)♪嬉しくなってしまうじゃん♬♬♬思わずもうひと口、破顔するほどニンマリ。円やかな口当たりは素晴らしいと勝手に思う・・・気が付けばもうひと口(⌒-⌒; )そしてここから麺を啜り上げる！あらあらこの麺もまたイケてるじゃん♬歯切れも良いし小麦を感じながら味わえると思います。スープのまとわり方もいいし、箸の動きは活発化します。薄口醤油の円やかさが際立ち、醤油の角は感じないので麺を引き立ててくれます。もうチャーシューも味玉もなーんにも要らない、麺とスープさえあれば満足と言えるドンピシャ好み。従ってさっさとチャーシューと味玉たちのトッピングをやっつけて、麺とスープをじっくり楽しみ、そしてほぼスープは飲み干した^^;久しぶりの自分の中でのヒット♬♬♬ごちそうさまでした(o^^o)",
            "夜8時の神田駅西口商店街を早足でBondyへ向かうも、「売り切れ」の看板orz神田駅へ戻る途中、あっさり系ラーメン店「そめいよしの」へ。店内の券売機で以下をポチ。味玉醤油ラーメン(970円)空いていたので、カウンターの端の席に荷物とコートを置いて隣の席に座っていたら、後客が次々と入店。荷物を移動しようか迷っていると、店主と思しき男性が「まだ空いているから荷物は移動しなくて大丈夫です。」と声をかけてくれた。やがてカウンター越しにラーメンの丼が到着。トッピングは半割りの味玉が２つにミツバ、刻みネギ、メンマ、チャーシューに海苔。ストレートの細麺が羅臼産昆布を使った薄口醤油のスープに絡んで美味しい～(*￣∇￣)ノ国産小麦の細麺も胃もたれせずに美味しくいただけた。隣の席に堂々と荷物を置いてゆっくり味わえたのも良かったのだろう。店名「そめいよしの」の由来は、店主が修行していた西荻窪の「麺創房さくら」というお店で、師匠から店名をいただいたのだそう。「そめいよしの」の花言葉には「独立」と「優れた女性」という意味があり、神田の街でラーメン店をオープンするにあたり、オフィスで働く女性に1人でも気軽に入りやすいお店を目指しているのだそう。何、オフィスで働く女性が目当てだったのかって？ほっといてくれ〜(-_-ﾒ)",
            "本日の平日ランチは、神田西口商店街の先っちょというか、外れにある人気ラーメン店にて。軒先には10周年を祝う花もあり、激戦区で長らく続いているお店なんですね。つけ麺もそそりましたが、初めてでしたので基本形の『しょうゆ／特製そめいよしの／1,200円』を券売機でポチり。全部乗せ的なオールスターキャストのやつを選んじゃいましたわ。暫くしてほぼ具材のないラーメンが登場。そして豪華な具材は別皿で登場…って個人的には？スープを冷やさないためと聞きますが、後乗せするのと何の違いがあるの？といつも思います。その別皿には、バラ肉ロールチャーシュー、白髪ねぎ、メンマ、味玉、水菜、海苔。凄いラインナップで価格を考えると結構お得な気がしますわ。ワンタンだけは外出し出来ないのか、スープに沈んでおりました。深めの器に盛られたスープをレンゲで一口。すっきりとした味わいの奥深い鶏ガラ醤油。適度に脂もあって美味しいな。もうちょっと熱々だと尚良いかも。麺は細いストレート麺。味は悪くないのですが、コシは弱くてくっつき易いようで、所々絡まってダマになってしまっておりました。茹でる工程でもうひと工夫必要かもしれません。具材はどれも上質。チャーシューはホロホロジューシー、玉子は味わい深く、コリコリとしたメンマもシャキシャキの白髪ねぎも良いアクセントになっており、ラーメンのグレードを上げておりましたね。全体的にボリューミーで完食時はお腹いっぱい。延々と無駄話をしている店員さんは帰った客の後片付け以外、一切お客の方を見ていない残念な接客レベル。改善されたら良いお店になりそう。",
            "どうもつけ麺が食べたい。神田は、馴染みがある街と思っていたけれど、しばらく通わないうちに、すっかり様変わりしていた。昔よく通った店があると嬉しいなと思う反面、知らないお店も多かった。そんな知らないお店「そめいよしの」でつけ麺が食べられそう、店頭に到着すると、つけ麺というよりもラーメンの方がよさそうなメニュー構成、でも、つけ麺食べたい。食券機でつけ麺を購入する。カウンター席と奥にテーブル席がある。大手町にレストラン沢山できたけど、大手町からランチ遠征に来ている人は相変わらず多いみたい。ゆで時間がかかると注意書きがあったものの、それほど待つ感じはしなかった。綺麗な盛り付けのつけ麺がやってきた。大振りチャーシュー二枚がうれしい。レモンの香りが移った麺が秀逸、ぷりぷり食感の麺は太麺だけど、なんだか上品な感じがする。細いメンマの食感が面白い。ポリポリいう感じがする。ネギとメンマと混ぜ合わせ、レモンはそのままに、食べ進める。つけつゆは、甘辛という感じか、甘さとタレの濃い味わい。ネギとレモンがあるから、それもほどよく、リズム感を持って食べられる。大振りチャーシューはクセがなく、やわらかい。肉のうまみを堪能できるものだった。",
            "平日の1人ランチで、そめいよしのさんを訪問して来ました。場所は、神田駅から5分、淡路町駅や小川町駅からも徒歩圏。そめいよしのさんは素材にこだわった正統派のラーメンを頂けるお店です。11:30頃に到着。11:00から営業しているのも嬉しいポイント。入口の券売機で先に食券を買うシステム。今回は、・特製そめいよしの(しょうゆ) 1,200円・炙りチャーシューご飯 300円の、合計1,500円をオーダー。ちなみに100円の日替わりのご飯はキーマカリーでした。座席はカウンターとテーブルを合わせて20席。私は食券を渡しカウンター席へ。卓上には、胡椒、七味、酢、箸、レンゲ、楊枝、グラス、お水のピッチャー、ボックスティッシュ、消毒用アルコールが常備されており、おしぼりがセット済みでした。5分強で料理が到着。特製そめいよしのの具材は、チャーシュー×2、水餃子×2、メンマ、のり、味玉、水菜、白髪ネギで、麺は細いストレートタイプ。水餃子、白髪ねぎ(半分)以外は別皿での提供です。素材にこだわった端麗系のスープは、とても優しくて疲れた内臓に染み渡る感じ。サイズが小さいためコスパはやや微妙ですが、炙りチャーシュー丼もタレが好みでまずまずでした。接客も素晴らしいそめいよしのさん。是非、一度訪れてみてください。",
            "令和５年１月６日（金）・都内３０５７件目神田駅西口から少し歩き外堀通りを渡ったら車の通れない路地を右折して少し行くと右側に旨そうな行灯を灯して営業してます♪神田駅前の喧騒からは徒歩５分なれど少し神田っ子コミュニティが残っていて木造民家も所々あります（写真１１参照）。店の外観が暗い路地に素敵な感じで営んでいて行灯が和紙張りの和食屋さんを彷彿させる感じで思わず吸い込まれてしまうのね♬入って左側に券売機があってデフォルトの薬膳ラーメン￥８５０と、都心にしては安目ですね。薬膳には塩＆醤油があって他には長岡生姜醤油ラーメンもありました。お勧めは薬膳ラーメンだと思って壁を見ると使用薬膳が書きだしてあって内容は生姜、八角松の実、ナツメ、クコの実、ホワイトセロリ、ジュニパーベリーでして最後のジュニパー・・・だけは聞いた事がなかったな！それで薬膳醤油ラーメン（￥８５０）と、煮玉子（￥１２０）をプラスして￥９７０の食券を購入して店内を見渡すとカウンター一列に奥には４人がけテーブルが３卓ですが、いずれの席上には布の「おしぼり」がセットされたました。調理法は厨房が少し高い位置にあるので良く見えなかったですがスタッフの動きからして細かい動きに見えまして、中の麺箱名は「豊華食品」という埼玉県さいたま市にある地味だけれど高級な麺を製麺する会社なのです。奥久慈シャモ王道中華そば（薬膳醤油中華そば）が着丼ですよ♪先ずは表面に鶏油（奥久慈シャモのチー油）がスープに蓋をするように張ってあるので丼を持つと熱々ですね・・・醤油味のスープは一般的に言う鶏の風味ではないので此が奥久慈シャモの出汁なのか初めて食べる味でした。もう１つの効果が７種類の薬膳だと思うのです♪浮いている油脂も非常にさっぱりしていて臭みはまるでないので最後までさっぱりと頂けました。チャーシューは肩ロースですが都度に切り出しでしっとりしているし、メンマの極太は割と多いですが細いのは珍しいでした、柔らかくて旨いメンマでした。スタッフの笑顔もちゃんとしているし値段も都心にしては抑え目なので長岡生姜醤油ラーメンや同じ薬膳の塩味も頂いてみたいと思います♬　寒い夜だったけれど、薬膳効果なのか体がポカポカして来ましたね。",
            "昨今は神田に浸っています。土地柄か有力なお店が多く、都内有数の激戦区ですね。本日は駅からちょいと歩いた先にあるこちら。開店と同時に訪問となりました。お人柄が良さそうな店主が出迎えてくださいました。入口の券売機で醤油の特製をポチッ。カウンターに着席します。店内は奥にテーブルもあり、年季は入っているものの清潔感あります。キョロキョロと店内を眺めていると10分ほどで着丼しました。おおっ、ラーメンとトッピングは別皿ですね。綺麗な琥珀色のスープです。まずはスープを一口。おー、さすがトッピングがないだけに出汁がダイレクトに味わえます。うまいです。鶏ガラと乾物系の旨みが感じられます。じんわりと伝わるタイプ。続いて麺をずるり。しっとりとした加水ふぁやや高めの中細ストレート麺。申し分なし。とろりと溶けた煮卵をさっとスープに通してパクリ。厚切りのチャーシューは持つとほろっと砕けるほどの柔らかさ。こちらもスープに浸してパクリ。温まると脂身も良い感じに溶けて美味ですね。スープがアツアツなのも理由があるわけです。秀逸なのは初めからスープにのっていた餃子のような包みもの。つるりとしつつもタネがうまい。細かくきられたメンマがコリっとしてグッド。本体もトッピングも申し分なしのうまさです。他のメニューも魅力的ですね。ご馳走さまでした。",
            "2022/08上旬（金）、夕食に。以前から保存していた神田のお店で、土曜日のランチでたまにこの辺りに来た時に覗いたりしていたんだけれど、最近は土曜日は営業していない感じなので、平日夕方に来てみました。19時40分頃の到着で、先客は奥のテーブル席に2組とカウンターに1名。食べている間に3人ぐらい入って来ていたのかな。この時間は入りやすい感じです。頂いたのは、今だけ感謝価格になっている「味玉しょうゆらーめん」。通常950円が880円は嬉しいですね。少ししてラーメンが到着。鶏油がしっかり浮いている感じですね。頂いてみると、スープは鶏が前面で昆布があって節系があって、出汁のバランスが良い感じですね。美味しいと言われているラーメン屋さんに共通するものを感じます。醤油の感じも甘くも酸っぱくもない、オーソドックスでいて風味の良い醤油感が良いですね。麺は、加水気持ち少な目の細麺ストレートで、パツンと切れる風味の良い奴です。具材は、チャーシューはしっかり火を通した肩ロースですかね、ハムっぽい仕上がりで旨味もしっかり出てきます。味玉も丁度良いし、全体に隙がない感じですね。あと三つ葉が乗っているのがちょっと珍しいですね。和っぽい風味が出て良いと思います。全体にレベルの高いラーメンで、私は特に鶏の旨味がしっかり出ていて良かったです。この近辺はパーキングメーターも結構あるので夜に来やすいし、また寄らせて頂きます。以下は雑談だけれど、パーキングメーターって私が子供の頃からあって、形は少し新しくなったりしているけれど、なんで未だに100円玉しか使えないんでしょうね。個々に釣りが出るようにというのは管理が難しそうだけれど、近くに両替機置くとか電子マネー対応するとか考えようぜ。私の知る限り40年もの間進歩していないとか、製造メーカーの怠慢だー怠慢だー。（※ただの愚痴でしたｗ）",
            "20時前までに夜ご飯を！と、神田周辺を模索。せっかくなので訪問したことないお店が良いかなぁ。あっ「そめいよしの」さん。場所が、駅からは少し距離があるので、自転車使える今日はちょうど良い。19時10分くらいの到着。夜に雰囲気の良いお店構えですねー。冷やしメニューのPOPもありましたが、まずは、看板メニューかなぁ。「特製そめいよしの（1,150円）」で、お願いします。店内には、お客さんも何名かいらっしゃって、店主さんと話し込まれている様子。食券をお渡しし、6分ほど待って、到着。らーめんと、トッピングが別皿なんですねー。麺は細麺で、国産小麦。さっぱり醤油スープとも良く合って、良い感じです。(^▽^)チャーシューはあぶってあって、香ばしい。お肉は、鶏肉もあるんですね。味もしみてて、こちらも良い感じです。別皿なので、のりはぱりっぱり。細切りメンマもちょうどいいかも。これはもう、冷やしメニューも気になりますね。もちろんきれいに完食で、ごちそうさまでした☆",
            "東京都、神田駅、小川町駅、淡路町が最寄り駅の内神田ゾーンにあるお店。西荻の店舗は訪問した事がありますが神田の店舗には初めて訪問しました。最近、神田に来る機会が増えましたが薬膳塩らーめんという文字を見かけて気になったので後日、訪問しました♪■ 薬膳塩らーめん（期間限定）薬膳というキーワード気になります。カレーでなく薬膳らーめん期待です♪まずスープを飲むと塩の鶏白湯が旨く生姜の風味が良い感じで迫りますね。薬膳は生姜、ナツメ、松の実、八角、ホワイトセロリ、ジュニパーベリー、クコの実などが入っている模様です。薬膳な実の具材は風味は強くないけどアクセントとして良い存在感でした。画像では見えませんがスープの奥から八角など色々な薬膳が入っています。単にスープが旨い！麺少なめ注文でもボリューム的に物足りなく満足です。薬膳塩らーめんは２０２１年４月迄で終了という情報もネットで見ましたが定番メニュー化して欲しいものです。お店の方も温かい接客で大満足です♪"
        ]
    },
    {
        "store_id": 24,
        "name": "ZOOT",
        "latitude": "35.65714133872801",
        "longitude": "139.7560697841484",
        "review": [
            "12時25分に訪問。丁度満席。先にオーダーしてお金を支払います。待つこと５分程度でカウンターヘ着席。店内はカウンター８席とテーブル席3卓の小さなお店で夜はモツ焼きの居酒屋さんになるようです。待つこと合計15分程度で提供されました。着席前オーダーだったので途中忘れられていないか心配になりました。かなりの麺の量です。ザルで底上げしているのかと思いましたが底まで麺でした。麺は平打ち太麺で固めの茹で加減です。スープは山椒の痺れと辛さが丁度良い辛さで水菜、タマネギの食感とたまに柚子の爽やかな香りで美味しいです。余り、コッテリとした感じはありません。トッピングは味玉、チャーシュー2枚、もずくです。味玉は半熟加減がとても好みで出汁醤油の味もシッカリと感じられ美味しいです。地は厚めのバラ肉で箸で簡単に解れるほど柔らかい物で1枚は麺の上に。もう1枚は付け出汁の中に予め入っての提供です。出汁に入っている方が脂が柔くなっていて美味しかったです。もずくは太もずくでザクザクとした食感が面白いと思いましたが味は良くわかりませんでした。スープ割りまで美味しく頂けました。次はラーメンも食べたいと思える美味しさでした。美味しかったです。ご馳走さまでした。",
            "ランチで訪問。場所は浜松町駅を北口側に出て、大通りを芝大門方面へ歩いていく途中のドラッグストア「トモズ」があるビルの裏手側にあります。そして、このお店は夜は居酒屋でお昼のみラーメン屋を営業してるみたい。食べたのは、得製つけめん　950円中盛　50円で、実際のつけ汁は和風。煮干し、背脂、鰹節で味を決めてるらしいけどなんかそのままというか、その通りの味。ちょっと背脂が強めかな。そして、塩味はそこまでキツくないし、刻まれた玉ねぎなんかも入ってて、なんかあっさり仕上げになってた。あと、トッピングのもずくはちょっと珍しかったけど、主役であるはずのつけ麺よりも相性良かった。このシャキシャキの食感はクセになる。っていうか、このつけ汁。麺よりももずくも含めて具材と絡むとめちゃくちゃ美味くなる。不思議なやつ。そのうち本来の意図とは違う活躍をしそうなハイチオールC的な感じの「つけ汁」だった。あれって本来は二日酔いを治すための成分だったはずなのに、肝臓を活性化する事で副次的にシミに効くようになってそれが主な目的になっていった的なやつ。ちなみに夜の世界では未だに本来の目的として大活躍って話らしいけど（笑）って事でこのお店は、つけ麺なのに麺より具材がより活きてくるなんかちょっと変わってて面白いつけ汁が特徴のお店かな。",
            "浜松町近辺でもつ焼きを食べようと訪問しました。୨୧┈┈┈┈┈┈┈┈┈┈┈┈୨୧◆レバ ￥100、タン ￥100串はそれほど大きくはありませんが、all100円という手軽さが嬉しい！タンはぷりぷり、レバーも臭みなくまろやかで美味しいです。◆トロカシラ ￥100脂感のある串が食べたくて注文。しっかり目の脂ですが甘くて美味しいです。タレとの相性もばっちり！◆ハツタタキ ￥400小さくカットされたハツ。ぷりぷり、臭みがなくておいしかったです。串の合間につまむのに良いおつまみでした。＊梅割り珍しく梅割りがあるので、思わず。もつ焼きと梅割りの組み合わせは良いですね！୨୧┈┈┈┈┈┈┈┈┈┈┈┈୨୧営業が平日だけということでなかなか訪問できませんでしたが、串の種類も多いし値段も手頃なので、使い勝手良いお店だと思います。手ごろにもつ焼きを楽しみたいときにまたうかがいたいです！",
            "浜松町駅から徒歩3分ほどにある昼はラーメン、夜はやきとんの店。平日のランチに訪問。何度か訪れたことありますが、4年ぶりくらいと久々。ラーメンは醤油、塩、味噌の3種類。つけめんは、普通のつけめん、辛つけめんの2種類。得製塩らーめん(900円)を注文。得製トッピングは、チャーシュー2枚(1枚追加)、味玉、もずくが入ります。現金による前会計制です。-----【得製塩らーめん(900円)】注文から4分ほどで提供。では頂きます。豚骨と魚介が合わさったスープは、一口目からもったりとした濃い味わい。脂分をしっかり湛えたスープという感じ。魚介はサブ的な働きですね。最初は美味しいですが、中盤からやや重さが響いてくる。そこで、トッピングのレモンが爽やかさを演出します。チャーシューは箸で持つととろけるほどの豚バラ。これもスープと同様に脂感強め。のり、わかめ、もずくと海藻が揃い、レモンやパセリと食材との組み合わせとしては割と個性的。麺は中太麺で適度な弾力を持ったもので、スープのとの相性が良く感じました。-----こってりですが、インパクトがあるので、たまに食べたくなります。ご馳走さまでした。",
            "お昼ご飯を食べにラーメン屋に行く事にして、雨の中を移動します。今回行く店は二毛作のお店で夜は居酒屋さんです。お店は浜松町駅から歩いて３分くらいでしょうか。裏路地の一角にお店はあります。微妙に分かりにくい。さて、お店について見ると半分くらいの入りですね。テーブル席に案内されてメニュー表を見ながら注文します。今回はつけ麺を注文しました。注文してから５分くらいでつけ麺が到着します。平打ち麺ですね。意外と量が多いですね。ふむふむさっそく頂きましょう。つけダレは甘めの味ですね。節系を前面に感じます。あとは煮干しとしっかり感じる背脂ですか。下に味が残りますね。こってり系ですね。スープのそこには粉が溜まってます。麺は平打ち麺で中太で茹で具合は硬めです。もっちりより喉越しがメインに感じます。トッピングはチャーシュー、メンマで、豚チャーシューはつけダレの熱さでいい感じに柔らかくなってます。脂身が旨いですね。あと刻みチャーシュー見たいのが入ってますが、これも美味しいですね。濃厚なつけダレが印象的な一杯でした。次来たときはラーメンをチョイスして見たいですね。ご馳走さまでした。",
            "今回注文したのは、計１品。会計850円。■辛つけめん 中盛り　／　850円「唐辛子と山椒が香る 辛つけめん」という触れ込みでお店の入り口にメニューが貼ってあったのでこちらを注文することに。通常盛り800円、中盛り850円、大盛り900円と量によって金額が変わるようですが表記だけではどれだけの量が盛られてくるかがわからないのでちょっと怖かったです。ただ、とくに注意書きがないためおそろしいものが出てくることはないと判断し、中盛り選んでおきました。また、トッピングで別途100円払う事でパクチーも追加できるようですが、この日は気分ではなかったのでこちらのノー追加。スープは、見た目からは辛そうな感じはしないのです。が、つけ麺の弱点である「冷めていく」を克服するため器が尋常じゃなく熱いです。「店員さん、どうやって持ってきたの？」と思わず聞きたくなってしまうくらい、熱いです。まったくもって、持つことが叶いません。なので、自分の食べやすいところまで動かすためにちょっとした気合と根性を要します。味は結構さっぱりとしています。たしかに山椒や唐辛子の刺激は感じるのですが、「痛い！」「辛い！」「痺れる！」といったところまではなく、良い塩梅に抑えられており、風味や香味を楽しめるところにありまさに調味料としての役割を全うしています。デフォルトでパクチーと白菜が入っており、一緒に口に入れるとお洒落なキムチが出来上がります。さわやかな後味になるため、パクチーや刺激が苦手な方でもわりととっつきやすいのではないでしょうか。麺は、これまた特徴的な見た目。きしめんとまではいきませんが、うどんに近しい形状の平たい麺。見た目の通り、非常に弾力があり歯ごたえがあります。スープにくぐらせて食べると、ひときわ麺の主張が激しくなると感じたのは私だけでしょうか。もしくは、麺を楽しむためにこのスープが生まれたといっても過言ではないバランスです。ただ、決して嫌な主張のしかたではないです。スープの尖った部分を麺がまろやかにしており、非常に食べやすい仕上がりにしています。うん、これはおいしかった。ボリュームを感じさせない食べごたえ。最後まで美味しく頂くことができました。男女問わず、好みの方がいる味でした。ごちそうさまでした。",
            "JR浜松町駅北口からを駅前の大門通りを渡った先､徒歩2分のところにあります。夜はやきとんを提供する居酒屋､昼はつけめん､らーめんを提供する二毛作な営業スタイルです。店内は居酒屋と言っても食事と酒を飲むお洒落なバルな雰囲気。とてもラーメン､つけ麺が食べられる感じに見えないです。昼のメニューは､塩､醤油､味噌らーめんとつけめんに加えてトッピングとライスです。注文はキャッシュオンデリバリー方式です。・特製つけめん (2018.6.13)麺は極太平打ちタイプ。そのまま食べるとモチっとした食感とツルっとした喉越しで美味い。つけ汁は豚骨魚介系､煮干などの風味､旨味が強めの味わい。ネギ､タマネギが浮かんでいます。具材は豚バラチャーシュー､味玉､もずく。チャーシューは箸で簡単にほぐれるやわらかさ､味玉は良い感じの半熟で味付も良い､そして最大の特徴のもずくは好みが分かれそうだがつけ汁と麺を絡めての味変はありと思います。最後にスープ割り。ポットで用意され､セルフで注ぎます。最後の一滴までいただきます。居酒屋の片手間なラーメンでなく本気度がうかがえる美味さです。夜のやきとんも気になるところですが､次もランチでらーめんかな。ごちそうさま。◆履歴◆2018.7.28　写真8枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12393827299.html",
            "昼はつけめん、夜はもつやき屋な店の夜に来店。0次会での利用だ。ちょっと道に迷い、遅れて入店。先に飲んでいる2人はカウンターにいた。席をテーブル席に替えてもらい移動した。みんなホッピーを飲んでいたので、自分もホッピーを注文。ホッピーでカンパ～イ♪・ホッピーセット（白）￥400お通しはないが、チャージ料は￥100。串を注文してくれていた。・タン ￥100・トロカシラ ￥100串は1本どれでも￥100だ。トロカシラ（頭頂部）って初めて食べたけど、脂がのったカシラくらいに思っていたが脂身そのものって感じ。脂好きにはたまらないと思う。・厚あげ焼き ￥250量が多くないのがいいね。安くて気になるメニューがいっぱい。あまり時間もなく本当に軽く飲んでつまんだだけだが、ここはじっくりとまた飲んでみたいと思う店だ。そしてラーメン好きとしては、昼のつけめんも気になるところである。",
            "今宵は浜松町で美味しい韓国料理を食べる会。と、その前に軽く0次会。毛八さんも同じ事を考えていたようで…2人とも全く同じ店をLINEで指定してきた。しかも全く同じ時刻に（最後の写真必見！）こんな偶然 滅多にないよね～♪※このレビューUPしてからタイムラインを確認していたら…毛八さんも今日UPしてた（爆）こんな偶然ってありぃ？■ZOOT大門通りから一本裏通りにあるもつ焼き屋。ランチのラーメンは人気のようだ。メス豚のイラストがお出迎え。かなりセクシーでくびれが凄い♪豚なんだけどゾクゾクするねぇ。ホッピーdeカンパ～イ♪毛八さんとカブをパリポリツマミながら談笑していると…続々とメンバーが入って来た。4人deカンパ～イ♪結局全員集まっちゃったよ。これを0次会と言うと煉蔵さんに叱られる。◆生カブ￥250◆厚あげ焼き￥250焼き上がりの香ばしさ、醤油とネギが合わさった風味が堪らない。◆タン（塩）￥1004人なので串抜きしよう（串抜き3年食べ一生）引き締まったタン。串から抜く時の摩擦感に期待が高まる。◆トロカシラ（タレ）￥100おっ、このカシラは柔らかジューシー。カシラの中でも柔らかい部分なのかな？時間もないので4人で頼んだツマミはこれだけ。お店の人に悪いことしちゃったな。支払いは、この日 娘さんに良いことがあった毛八さんが出してくれた。アザース♪さぁ、次の店で韓国まみれになるか～！http://waraibuta2.blog.fc2.com/blog-entry-3325.html",
            "久々の訪問。夜はモツ焼き屋さんなので、いつか訪店したいと思いつつ、今回もランチで訪店。前回はつけ麺をいただくも、あつ盛派の私にとってあつ盛が出来ないと言われ、今回はラーメンをオーダー。■特製味噌ラーメン　900円にしました。味玉トッピングやチャーシュー増の特製に惹かれ・・もずくもトッピングされてます。年始早々だったからか、この日は店内あまり混雑せず。ありがたい。オーダー品到着。熱々でおいしそうです。そしていただきます。スープは魚介系。煮干しかな。とろみがあり味噌の風味もあり。みじん切り玉ねぎが入っていて、辛みとシャキッと食感をプラス。柚も入り更なる酸味と風味をプラス。おいしいです。麺もしっかりと腰がある中太麺、旨い具合にスープに絡んでくれて、ずずずっと、ずずずっと、が止まりません。味玉も染み染み系のいい塩梅。生もずくが入っています。ちょっとしたお口直しやアクセントで◎チャーシューもとろとろ。あれよあれよのうちに完食。スープ飲み干せませんが、ライスがあればライスと食べたい・・。とってもおいしかったです。ごちそうさまでした♥︎"
        ]
    },
    {
        "store_id": 25,
        "name": "鳥藤 とりそばスタンド グランスタ東京店",
        "latitude": "35.67980053871724",
        "longitude": "139.7673843843693",
        "review": [
            "何気に東京駅周辺のラーメンが熱いですね実力店ばかりその中で朝ラーしにこちらへ築地にある鳥卸業の鳥藤の魚河岸食堂店この２号店ですねグランスタ内あのエスカレーターで降りる、長ーい京葉線ホームへ行く通路への途中奥まった場所なので分かりにくい平日　１０時過ぎ焼き鳥を売ってる店舗の左でイートイン？スタイルレジにて口頭オーダー、先会計とりそばと、むしどりそばの二択１２時以降は、てばさきそば、四川坦々麺も提供チャーシューはいらないので、店員さんに聞いてみる鶏そばは、醤油味の事塩狙いなのでパスむしどりそば　１１００円をオーダー朝から値が張るけど仕方ないオーダー後隣の厨房前カウンターに移動カウンター席のみ席間は狭い衝立なしワンオペスープは１つ？カエシ入れるか入れないか？無駄のない厨房内丼には、ネギ、カエシ、油入れてからスープを注いで~（とりそば）お水はレモン水さわやかな口の中になりますね６分程で到着トゲの全くない塩スープ美味いですね~鶏感も全然くどくない鶏鍋みたいなどんどん飲めてしまう麺はストレート適度にコシがあります伸びにくい鶏チャーはそれなりに美味しいちょっと歯に挟まったこんなにいらないけど^_^;で、味玉が美味しい久々味玉が美味しいと思った卓上の味変アイテムを使ってみる山椒がいい感じこれが駅ナカで食べれるのはいいですね朝からやってるし電車待ちでビール飲んで、ラーメン食べてっていいな~自分以外みんなとりそばでしたとりそばはどおなのでしょうかね築地にある鳥藤の魚河岸食堂店の方がメニューが多いので、そっちにも行ってみたいです",
            "帰阪新幹線出発までの時間があまりなかったため、南乗車口に近い鳥藤さんに前のお客さんで丁度満席になってしまったが5分ほどのウエイトで着席前回大満足であったてばさきそばはSoldOutということで塩味のむしどりそばをオーダー、保険としてデフォ鶏チャーも追加ほどなく着丼、透明感の高い塩スープは脂の浮き具合がいい感じ、ひと口啜るとあっさり薄味、美味しいことは美味しいが塩分大好き労働者階級鈍舌ジジイにはもう少しパンチが欲しいところ麺は少し縮れた細めの中細麺、ほんのり黄色、こちらも味に不満はないがやはりスープの塩分がもう少し欲しいと感じてしまう卓上のホワイトペッパーや山椒を少し加えてみるも大きく印象は変わらずむしどりはボリュームたっぷり、鶏自体の味もしっかりと感じられいと旨し、流石鳥藤さん、ただ好みとしてはデフォの味付き鶏チャーのほうが上位、保険かけといて良かった総じて仕上がりの良さは十分に感じられる一杯ながら個人の好みとしては醤油のほうが上かなとメニューをよく見るととりそばはSoySouse、てばさきそばはSweetSoySouse、になってるんだが醤油も2種あるんだろうか何れにせよ基本戦闘力は十分なお店なので四川担々麺や朝限定のかもにぼしもチャレンジしたい",
            "鶏肉卸の有名店鳥藤が築地のフードコートで運営する中華そば専門店の支店です。東京駅改札内の京葉線連絡通路手前にあります。土曜14時過ぎで2名待ち。10分程で注文出来ました。築地の店舗は未訪ですが東京駅限定のとりそばを注文。同行者は塩味のむしどりそばでした。5分程で着丼。同行者のむしどりそば同様、提供直前に熱した鶏油がかけられます。具材は鶏チャーシュー2枚/ワンタン/煮たまご半個/メンマ/カイワレ/白ネギ。スープをひと口。恐らく鶏ガラや香味野菜を主体にしたスープで、鶏の旨味が活かされていて流石です。ただ体調が悪かったため鶏油が結構クドい。麺は細ストレートでツルパツ食感。鳥チャーシューはしっとり柔らかで皮目に照り焼きのような甘みがあります。煮たまごも美味しいのですがやや甘めの味付け。いずれも単品では美味しいけどラーメンとの調和はいまいち欠けている印象でした。どちらも作り置きなのでお弁当に入っている美味しい惣菜といった感じでしょうか。あ、ワンタンはお肉がみっちり入ったタイプでとても美味しくてラーメンにも合っていました。調理スペースも限られているため致し方ないとも思いますが、築地の店舗だとまた違うのかもしれません。次回は築地でむしどりそばかな。ご馳走さまでした！This ramen restaurant is run by a chicken distributor.There was chicken oil floating on the surface of the soup and a slightly unpleasant smell.The ingredients were very good but not in harmony with the flavor of the ramen.",
            "○明治40年創業の老舗鶏専門店のとりそば～東京・東京駅～○鳥藤 とりそばスタンドこの日の夜は、東京駅グランスタにある明治40年創業の老舗鶏専門店のとりそば店鳥藤さんへオーダーは、〇蒸しどりそば(塩味)￥1,100鶏の出汁の濃厚な旨みのスープに麺はストレート麺で蒸しどりが、しっかり入っていてこの蒸しどりも美味しい！つい、スープまで全て飲み干してしまいました東京駅内で気軽に立ち寄れるのでまた、ちょくちょく寄せていただきます御馳走様でした(^-^)#東京 #グランスタ #グルメ#美味しい #とりそば #鳥藤とりそばスタンド#休肝日 #蒸しどりそば #老舗#鶏専門店 #濃厚な旨み #気軽に行ける#Tokyo #Gransta #Gourmet#Delicious #ToriSoba #ToriFujiToriSobaStand#LongLiverDay #SteamedChickenSoba #Longestablishedstore#Chickenspecialtystore #RichUmami #Feelfreetogo",
            "仕事で東京駅を経由した際に利用しました。他店でラーメン一杯を頂いた後、まだ連食できそうだったので、欲張って以前から気になっていたコチラも初利用しました。場所は少しわかりにくいかもしれませんが、京葉線に向かう通路にある京葉ストリート左側の一角にあります。カウンターのみ5席程度の小さいお店です。カウンターの右側にある焼き鳥を販売しているレジにて注文及び精算した後、カウンターに着席です。初めてだったので、とりそばをオーダー。担々麺も気になりましたが…ランチタイム後の中途半端な時間だったので、待ちなしで着席。4-5分で綺麗な黄色い印象のラーメンがスムーズに着丼です。お～、鶏出汁のよい香りが強いですね。トッピングは鶏チャーシュー、メンマ、煮卵、ネギ、さらには雲吞とかなり豪華です。これで千円以下は贅沢です。流石にスープは、鶏油タップリの濃厚な鶏風味です。結構細めな麺とのマッチングが良いようです。シャキシャキのネギが程良いアクセントとなり、鶏風味が引き立ちますね。香ばしい鶏チャーシューはしっとりとして、大きくボリュームたっぷり。雲吞は、粗挽きの鶏団子のような食感で歯応えが良く、楽しいです。これは、鶏が満喫できるお得で美味しい逸品。ご馳走様でした。次回は、担々麺にトライしたいです。",
            "むしどりそば1100円#2023-28場所は分かりにくいですが、駅構内です！京葉線ホームに向かう左手のフードコーナーの奥待ったところにあります。グランスタは増殖していてとにかく分かりにくい。そして8時からの朝ラー営業が嬉しいお店。明治40年から鶏肉の卸しを営んでいる鳥藤。築地の分店で月一限定で食べられる鳥そばがスピンアウトして今は築地のフードコートと東京駅でも食べられるようになりました。平日の10:20に来訪。先客2名。注文ですが、焼き鳥などを売っている販売店のレジで行って(先払い)から5席あるカウンターへ座ります。今日はむしどりそばを発注。10:22着丼、早い〜みてたら細麺だったもんね。清湯スープに蒸し鶏が6枚、ざく切りのネギと青菜が一本。まずはスープをいただくと、鶏のサラッとしたスープですが滋味深い。香味野菜の甘味も感じられコクもありました。全体的に塩味はさほど濃くなかったです。麺は細麺で、少し黄色味がかった麺、しなやかで、食感もまずまず。スープにしっかり絡んでくれます。そして鶏肉ですがしっとりしていて柔らかいパサパサとは無縁のジューシーな鶏肉がたっぷり。これは美味しい。さすが鶏肉の卸し。食べ進めると少し単調になりましたので、カウンター上の山椒を一振り香りと若干の痺れがいい感じの口の中に広がります。手軽にこの味が食べられるのは嬉しいですね。東京駅限定の醤油系も食べてみたくなりました。",
            "2023年2月土曜ディナー　食べログ3.56親鳥四川担々麺¥1.100土曜19時頃到着東京駅改札構内1階にある京葉線方面へ向かう途中にあります。ちょっと見えづらい場所のため注意が必要です。カウンター席が4席と狭き門となっています。土曜のディナー真っ只中ですが、今回も特に行列はなく先客2名今回のお目当ては午後限定の◎ 親鳥四川担々麺¥1.100　※先会計　※キャッシュレス決済可　※12時からは       手羽先そば¥1.000と親鳥の四川担々麺¥1.100が　　オーダー可能【親鳥四川担々麺】スープはクリーミーで胡麻の風味が強く感じられますが濃厚ではないのと鶏の旨味は辛さで消されてしまっています担々麺としては、もっと濃厚の方向でいくのか、鶏の出汁を前面に出すのか明確にして欲しいと感じました。加水率低めの細麺もスープとの絡みや相性は良かった特筆すべきは鶏ミンチですね。驚いたのは砂肝も入っていました。そして味付けが好みの味色々な担々麺を食べたけど、このミンチは過去イチ美味しい流石の鶏屋さん！そぼろご飯をメニュー化して欲しいとこほそして相変わらず笑えるのはメンマです。不味くないけどちょっと好みではないです。後半は卓上にある、山椒と辣油を投入すると辛さと香りが変化され、結果的に完飲してしまいました間違いなく聖域リピ確ですが、特段、何のサービスがないのは残念でした。",
            "午後1530に訪問。待ちなし。席数が5なので時間によっては待つのかな？鳥そば950円を注文。セルフの水にはレモンが入れてあるのが嬉しい。オーダーが入って割とすぐに提供されてきました。熱々の鶏油がかかっているため香ばしい匂いがします。麺は細麺のストレート。具材は煮卵半分、メンマ、ワンタン、鳥チャーシュー2枚、刻みネギ、カイワレ。彩のバランスが良く食欲をそそります。スープは醤油系で、あっさりしていますが鳥の旨味が感じられ、飲み始めると止まりません。チャーシューと言いつつ鳥の照り焼きなので甘めの味付けです。ワンタンもしっかり餡が入っているタイプで食べ応えがあります。味も濃過ぎず、あっさり系なので朝から行けるラーメンです。卓上にはラー油、胡椒、山椒がありますが山椒がよく合いました！ピリッと痺れる感じが抜群です昨今基本のラーメンでは具材が少ないところもありますがこちらは最初から一通り入っており一周回ってお得感を感じました。親鳥坦々麺も気になるのでまた行きたいなぁ。ご馳走様でした。",
            "lunchも出来ず横浜で3時間の打ち合わせ、、そして上野東京ラインの人身事故横浜〜東京駅止まりとなったところで限界に達して、、笑　ってことでこちら〜【鳥藤 とりそばスタンド グランスタ東京店】さんに決定で〜っす！親鶏の四川坦々麺　¥1.100スープ一口…メッチャ俺が好きな坦々麺！！！まず割と濃厚な胡麻の風味と旨みがくる甘くない感じとスープの旨さのバランスが抜群にいいっ！！この坦々麺は個人的にガチで好きだ。。。麺…坦々麺王道の細麺ストレート旨いんだよ、旨い。ただ生意気にも自分の好みを言わせて貰えるのであれば、加水率低めのパッツン系の細麺ストレートだとより一層この激うまスープとの相性が良い気がする鶏そぼろと鶏の多分ハツ？がスープ底にいっぱい眠ってて後半に驚きと追加の楽しみをくれるいやぁ〜前回食べたとりそばも相当旨かったけど、この四川坦々麺は想像のだいぶ上をいった最高の坦々麺でした。自分の坦々麺ランキングBest3に入れたいと思います",
            "とりそば（950円）を注文。到着。見た目は黄金の清湯スープ麺で、鶏の香りに塩味と出汁の効いたさっぱり系と勝手に想像してしまった。飲んでみると、さっぱり系ではあるけど、第一印象が甘いで、鶏の香りを感じるも、ん？であった。個人的に、甘いスープはあまり好まないことが多い、私。そして、熱々ではなかった。チャーシューは鶏。その味は、クリスマスによく売られているチキンのようだ。要は照り焼き味である。先ほど感じたスープの甘みと鶏の香り、もしかして照り焼きチキンのスープ？いやいや、それは無いか！笑麺は細麺ストレートで、少しプツプツ食感がある。スープは、ぼちぼち絡んでいる。味変は、一味、山椒、白胡椒で、個人的には、甘さがおさまる山椒か白胡椒が良いと感じた。完食。店内に掲載されたメニューを見ながら、親鶏の四川坦々麺かぁ〜、これなら甘さを感じなそうだと、店を後にするのであった。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 26,
        "name": "ジカセイ メンショウ",
        "latitude": "35.66206433870666",
        "longitude": "139.69883368423822",
        "review": [
            "（味の感想は★からです）今回のお店は【ジカセイ メンショウ】さん。渋谷パルコにある「麺庄グループ」系列のお店。私は個人的に結構麺庄系列のお店で好きなお店が多い。一応今開いているお店は全部行ったと思う。というかこちらのジカセイメンショウさんは一度来たことがあって、その時はカップ麺みたいな器で提供されていた。最近ラインナップが大幅に変更されたことを知り、再訪。お店は渋谷パルコの地下一階。飲食店がひしめく渋谷パルコ地下。レストラン街ということもあり、お昼は16時まで空いています。便利。店内はカウンターだけでも15席くらい？テーブル席もある。席にあるタッチパネルで注文。支払いは自動レジ。私は【醤油らぁめん】をオーダー。番号が呼ばれて自分でとりにいきます。フードコートシステム。セルフ着丼した瞬間に立ち上がるノスタルジックな中華そばの香り。いやー、ここまで変わるもんかね。それではいただきます。〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・醤油らぁめん　750円早速スープを一口、、、うっわぁぁ、うっまい！濃いなー！甘いなー！美味しい！クラシカルな中華そばと思わせておきながら旨味と甘味がかなり強いパンチ力のある醤油スープ。味が濃いというよりかは、脂かな？ドンとくる感じがあるな。濃いけど優しい。あー、これは私の好きなやつだなーって思いながら麺をパクパク。ジカセイメンショウさんの特徴的なキアヌ入りのぷりぷり太麺がかなり好みの味。しっかりとした噛み応えもさることながら、ちゅるちゅるぷりぷるした食感も楽しい。クラシックな中華そばをアップグレードしたかのような、シンプルながらもパンチ力のあるラーメンだった。それではごちそう様でした。美味しかったです。",
            "何度か来てるメンショーさん。今日は「つけめん TERIYAKI DX 1,150円税込」をチョイス。なかなかいいお値段。つけ麺は20分以上かかりますとのこと。地道に待ち、14分で出来上がって、カウンターに撮りに行きました。んー、唐揚げが大量に持ってあり、これは明らかに唐揚げが多すぎです。もっと麺の方を味わいたかった。麺より唐揚げを食べた感じばかり残ってしまいました。ごちそうさまでした。",
            "だいぶ時間があいてしまいましたが再訪です。何度かメニューをリニューアルしているようですので、前回とは全く違った一杯。さっそく坂を登っていく途上のパルコからエレベーターで地下へ。相変わらずおしゃれで若者の雰囲気の通りを歩くと到着。外観はあまり変化なし。券売機で手揉み中華そばをポチッ。これは前回と変わってますね。カウンターでチケットを渡してテーブル着席。微妙な時間とあって先客なしでした。5分ほどで完成したので受け取りに。ふむふむ、シンプルですね。まずはスープを一口。おおっ透明感あるすっきりとした仕上がり。鶏ガラや節、魚介など丁寧に出汁をとった感じがよく出ています。続いて麺をずるり。多加水のモチモチ極太ウェイブ麺。透明感あるスープによく馴染みます。いくらでも食べてしまいますね。チャーシューは薄めですが、脂身のバランスも良く、良質な肉であることがすぐに分かります。極太メンマもザクっとした歯応えを堪能。万人に受ける現代の中華そばです。メンショウさんの豊富なバリエーションに驚き。ご馳走さまでした。",
            "この日の東京都心は、昼になっても11月下旬並みの冷込み。暑がり汗っかきの私も、流石に直前の週末に遂に衣替え。この日から長袖シャツでの出勤となりました。さて、この日は、午後渋谷で用事があり、それに併せて渋谷駅近辺にて遅めのランチと喫茶店訪問を計画。先ず、喫茶店については、前週に発行された東急さんのフリーマガジン「SALUS」で紹介されていた、紅茶の店 ケニヤンさんに決定。そして、ランチスポットについては、数ある候補の中から、用務先にもケニヤンさんにも近いジカセイ メンショウさんに白羽の矢を立てました。ジカセイ メンショウさんは、都内に6店、米国サンフランシスコに2店を展開する麺庄グループの1店。そのうち、市ヶ谷の麺や庄のさん、護国寺のMENSHOさん、曙橋の油そば専門店GACHIさんは既に訪れており、いずれも私としては高評価。4軒目のこちらにも期待が高まります。渋谷PARCO地下にあるお店に着いたのが、13時半一寸前。ランチタイムを過ぎていたせいか、客の入りは半分以下で席には余裕がありました。事前に食べログの口コミをチェックしたところ、2022年9月時点でこのお店の看板メニューの一つ、和牛ローストビーフのせ鶏白湯ラーメン2種が当分の間お休みという写真情報があったので、少しがっかり。このラーメンは、新宿にある系列店のMENSHO サンフランシスコさんの主力メニューでもあるので、次の機会にそちらでトライすることにし、こちらでは大人しく醤油ラーメンか塩ラーメンにしようかと思っていました。すると、店頭のメニューを見たところ、ラッキーなことに何と和牛ローストビーフのせ鶏白湯ラーメン2種が復活。迷わず、そのうちの白トリュフ香る 和牛ローストビーフのせ鶏白湯ラーメン 1,000円を味玉追加+150円（いずれも税込）でいただくことにしました。この券売機、ディスプレイに指タッチしながらメニューを選んでいくのですが、一見支払い方法が分かりにくい。現金で支払おうと思っていたら、券売機を見回してもQR／バーコードリーダーとカードリーダーのみで、現金投入口が見当たりません。メニューを選んだ後にディスプレイに表示される支払い画面を見て、漸く支払い方法が電子マネーやクレジットカードなどキャッシュレスのみと判明。慌てて懐からPASMOを取り出し、カードリーダーに通して事なきを得ました。まだまだキャッシュレスが当たり前の世の中ではないのですから、お店のホームページや券売機自体の見やすいところにキャッシュレスの表示をしてもらいたいものです。さて、券売機で会計を済ませると、キッチン内から「空いている席でお待ち下さい」との声が掛かります。店内を見回すと、正面奥のキッチンと対面のカウンター席は半分くらい先客で埋まっていたので、誰もいなかった手前左側のカウンター席の右端に腰を下ろしました。四角い椅子は蓋付きの荷物入れにもなっていたので、中に荷物を入れました。足元が狭いのでこれは便利ですね。約10分程でレシートに記された受付番号が呼ばれたので、受取口で注文品を受け取り、そこにある割り箸とレンゲをセルフで取ってから席に戻ります。席の前の仕切り板上方の棚にも、冷水用のグラス、割り箸、レンゲの他、紙エプロン、紙ナプキンが置いてあります。紙エプロンを付け、写真を撮ってからいただいた白トリュフ香る 和牛ローストビーフのせ鶏白湯ラーメン。丼からしてやや歪んでいて手作り感満点の焦茶色の和風の丼。このお店がオープンした頃に使っていたカップラーメンのような無機質な器よりは、趣があって断然良いですね。先ず、白濁したスープをレンゲで掬い、一口いただいてみると、ポタージュスープのようなとろみ、白トリュフの仄かな風味、そして、旨味とコク。これは中々美味しいです。欲を言えば、もう少し塩分抑えめの方がより旨味が引き立つと思います。次に麺。ストレートの細麺で、柔らか過ぎず適度なコシがあり、これも中々の出来。トッピングの和牛ローストビーフ、揚げごぼう、味玉、メンマ。どれも手抜きの無い、満足の行く仕上がり。最後の一滴まで美味しくいただきました。次は、水道橋の自家製麺 MENSHO TOKYOさんで、ラム肉豚骨ラーメンをいただいてみたいと思います。",
            "この日は早めに仕事が終わるもお昼抜き…さて帰ろうと思ったらゲリラ豪雨…んーついてない、そこで同僚と二人で久し振りに遅めのランチ！やってきたのはパルコの地下、ここなら選択肢は色々。初めて来たと言う同僚に選択肢を任せて、やってきたのはこちらのお店。卓上タブレットでのオーダーシステムから、店頭での大型モニターでの購入システムに変更されていました。ワンオペのこちらのお店、少しでも無駄を省き、尚且つコロナ対策ですかね？さて暫くしてオーダー番号を呼ばれてラーメンを受け取りに。上げ下げがセルフでこのお値段ですが、ワンオペでやる事でデパ地下での利益を上げているのでしょうかね？さてお味の方は、あっさりした醤油スープに太めのちぢれ麺、私の好きな組み合わせ。気分的にはワンタンが欲しいところですねー中毒性の有るタイプではありませんが、食べると満足の一杯。暑い日でしたが、エアコンの効いた地下なので美味しくいただけました。こういう時は地下の施設は有難い（笑）どうもご馳走様でした！",
            "利用時情報　日時:土曜、19時頃　予約:なし　待ち:なし　人数:1人　座席:カウンターテーブル　頻度:初訪　滞在:20分　支払:クレジットカード食メニュー◎チーズ鶏白湯ラーメン ¥1,100(内税)○味玉 ¥150(内税)グッドポイント・チーズと鶏白湯のWで濃厚なスープ・美味しい自家製麺バッドポイント・セルフで受け取り、食器返却その他、注意事項・キャッシュレス決済所感GW編レビュー中です。GW10連休2日目。雨ですね。。前日までの疲れもあり、この日はお昼過ぎまで爆睡。夜は表参道でジビエフレンチの予定だったため、ボチボチ渋谷に移動。さーて、本日はどこで準備運動しようかな～。最近ハマってるおにやんまさんの渋谷店にいこうかな～と渋谷パルコを目指します。ということで渋谷パルコのおにやんまさんに到着すると目の前にMENSHOの文字。ごめんなさい、MENSHOさんに持ってかれちゃいました。店舗前にある券売機で食券購入。チーズ鶏白湯ラーメンと味玉を注文。完全キャッシュレス決済です。食券を渡す必要はなくそのまま着席して呼び出しを待ちます。カウンター4席にカウンターテーブル6席が2つ。カウンターテーブルに着席。BGMはダニエル・カシミールとかのジャズお一人様や女性多めです。ヴィーガン担々麺ワンオペです。8分程で呼び出し。チーズ鶏白湯ラーメンを受け取ります。粘度の高い鶏白湯にとろとろチーズで濃厚な旨味。麺は自家製のコシがあり風味の良い中細。やはりMENSHOさんの麺は好みです。お肉は和牛のローストビーフで旨味抜群。赤玉葱、九条葱、メンマのステキな食感。法蓮草の上にはどこかで見た揚物。あっ、ゴボチ！こちらもいいアクセントですね。味玉は濃くて好みの硬さ。最後は返却口に自分で食器を返却し、ご馳走様でした。濃厚で美味しい鶏白湯でした。次は担々麺食べたい。。",
            "Instagram Tokyo RocksMENSHO系列のお店に来たのは本当に久しぶり。サンフランシスコにも出店し、今やラーメン界のど真ん中にいるこちらのオーナー。そんな一風変わったラーメンを提供することで有名なMENSHOがネオノスな一杯を渋谷のパルコで提供していると聞いてやって来ました。お店は新しくなったパルコの中にある地下の飲食街の中にあり、福岡の有名なハンバーグ屋さんなども近くに。カウンター席に案内されるとメニューが書かれたタッチパネルがあり、それを押しながら注文。基本の醤油らぁめんを注文し、番号が与えられて自分で受け取りに行くシステム。約８分ほどで番号が呼ばれて醤油らぁめんを。見た目や丼の感じは完全にノス。チャーシュー、ほうれん草、焼海苔、ネギのトッピングに見た目は昔ながらの醤油系のスープ。スープから飲んでみるとノスではなく、なるほどこれをネオノスと呼ばれているのは分かるかも。明らかにノスよりスープや醤油タレに旨味とキレがある。チャーシューなどもノスな乾いたものではなく、しっかりした柔らかさがあり。麺は少し太めの縮れ麺。こちらもノスならもう少し細いのと食感が少し違うがさすが麺も味と食感をブラッシュアップさせてます。とてもバランスが良い一杯でしたが、メンマとかも入っていればもっと美味しく感じたかも知れません。でもMENSHOらしい一杯と言えば良いのかも。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "ラーメンクリエイター庄野智治氏が代表を務めるMENSHOグループの渋谷パルコ店洒落に洒落てカップ麺みたいな容器で提供してたのが響かなくてスルーしてたけどいろいろ様変わりしたようなので訪問週末の昼どき先客4割タッチパネル注文制:着席後、タッチパネルで注文番号が呼ばれたらセルフで取りに行く食後セルフレジ会計(カード、Pay、など各種)コロナ対策:・マスク着用・アルコール手指消毒アメニティ:・紙ナプキン・紙エプロン・椅子下荷物入れ卓上調味料:・GABAN黒BGM：なんと音楽監修は須永さん！●塩らぁめん　890円店構えとは裏腹に丼はノスってるコントラストの妙ということだろうかおお、そして安心のマイルドうまいスープはあっさりしてるけど鶏油が丸く香ばしくてグビグビいける麺は自家製のぷりぷり手揉み麺がうまい謎の何かが練り込まれてる例のキヌアだろうかこの麺食うだけで健康になれちゃうってこと⁉︎チャーシューは薄めカットだけどギュリっとしっかり肉の弾力と旨みが感じられるうまいやつメンマは味も厚みもしっかりのやつ次パルコで飲んだときは〆に来よう",
            "2021年12月25日（土）本日は私用で渋谷まで訪れたついでにこちらの店を初訪問。今や海外展開で大成功を果たした「MENSHO」グループの店です。当初はカップで提供する斬新なメニューが特徴的でしたが、最近ネオノス系にシフトしたと聞いていて若干気になっていました。12時07分に到着すると、店内の席は大体5割程度の埋まり具合です。席に着いてタッチパネルで「醤油らぁめん」を注文すると、待つ事4分ほどで自分の番号が呼ばれると共に受取口にラーメンが到着です。淡色の醤油スープには油が存分に浮いていて、強めに縮れた太麺の上にはチャーシュー、メンマ、海苔、ホウレン草、刻みネギが乗っています。先ずはスープを飲んでみると、薄口醤油と思しき軽やかな風味や塩味と共に、淡麗でいて比較的シンプルな出汁の味わいが口の中に広がります。出汁は豚が主体の動物系に魚介節と思われますが、動物系が旨味の軸を担いつつも背後で魚介系が味わいに密かな奥行きを与えている印象です。一方、スープは醤油や魚介節の穏やかな酸味を帯びていて、尚且つそれが加糖の仄かな甘味と調和する事で味わいに見事な輪郭を与えています。尚、浮いた油を飲んでみると、豚清湯である事からラードが主体と思いきや、自ら味わう限りでは寧ろ鶏油が大半を占めている様な気がします。次に麺を食べてみると、多加水寄りの太麺が適度な硬さに茹でられていて、歯に吸い付く様なモチモチ感と共に小麦粉の仄かな甘味を感じます。そして、太麺には穏やかなスープが薄らと絡み込み、噛み締めると優しいスープの塩味が背景と化して麺の甘味が舌に至って素直に伝わります。尚、麺には黒い粒体が混ざり込んではいるものの、全粒粉の気配が感じられない事から本店と同様にキヌアが練り込まれている様な気がします。次にチャーシューを食べてみると、小振りでいて適度に醤油ダレが染み込んだ豚バラ肉の煮豚が若干薄めにスライスされています。肉質は歯応えを保ちつつも柔らかく煮込まれていて、噛み締めると染みた醤油の風味が背景と化して脂身のコクや甘味が舌に存分に伝わります。食べ終えた感想ですが、決してインパクトを与える味ではないものの、旨味の濃度に頼る事なく酸味や甘味を重ねる事で味わいに見事な輪郭を与えていました。私は常々ラーメンは雑味を旨味に変える料理と捉えていますが、その観点では正にラーメンの手本と言っても過言ではない素晴らしい味わいだったと思います。尚、最近になって漸く気付いた事ですが、私はどうも乾物魚介の酸味が効いた味に惹かれる傾向がある様です。と言う訳で、仮に今後訪れる機会があったとしても、こちらでは当面浮気する事なく「醤油らぁめん」を食べ続けていそうな気がします（苦笑）ご馳走さまでした。",
            "渋谷のパルコにある私の好きな「メンショウ」さんグループのラーメン屋さんにお伺い。こちらは、ちょうど2年前にオープンし、メンショウさんグループのラーメン屋さんの中では新しいお店。私は、そのオープン時くらいにお伺いして以来2年ぶり2回目の訪問　(高校野球みたいですみません^_^;)私は、夜の7時くらいに一人でお伺い。こちらは、11時30分~休みなしの21時くらいまでの通し営業。前回、お伺いした時とはメニューが違う感じ。器がカップラーメンをイメージした器で食べた印象があります。メンショウさんは、常に新しいラーメンを作り続けており、今回も色んなメニューがある。しかし、今回は逆に普通の中華そばを食べてみようと ……… 醤油の中華そば(850円税込)を注文しました。注文は ……… タブレットが席にあり、そちらで注文。席は ……… カウンターのみの20席くらい。店員さんは、男性一人?　ワンオペ(^_^;)たまたまかもです。しかし、注文はタブレットで会計もセルフを可能性がある。現金は、セルフレジでおそらく会計。私は、ちなみにSuicaで支払い❗店員さんが会計して頂きました。だから、ワンオペで行けるのかもしれません。待つこと ……… 5分。醤油の中華そば　登場＼(^^)／見た目 ……… 旨そう❗テカルスープです。脂身のある豚チャーシューが3枚。旨そう(^-^)麺は手揉みが売りです。味は ……… まぁ~おいしい❗普通に旨い醤油ラーメンと言った感じ＼(^^)／最近、シンプルなラーメンが食べたくなる。麺が手揉みで醤油スープにマッチしたチョイモチしたキヌアを練り込んだ麺で独特でおいしい。メンショウさんは、キヌアを練り込んだ麺が売り。チャーシューはスープにマッチした柔らかくて脂身があり、海苔もスープに合い、おいしい。ごちそう様です。また、お伺いいたします。"
        ]
    },
    {
        "store_id": 27,
        "name": "中華そば つけめん 玉 新宿店",
        "latitude": "35.68652658613156",
        "longitude": "139.70283795480168",
        "review": [
            "2022年7月のとある休日の19時過ぎに訪ねた。新宿駅から徒歩3,4分ほどの場所にある中華そば、つけめんの「玉 新宿店」。店内の感じから鰹節にこだわりのある店のようである。広い店内には先客1名のみ。食券機で「つけめん」¥900を選択。カウンター席に1人で座り、店員さんに食券を手渡す。10分ほど待って料理が提供される。大きなチャーシュー、海苔、メンマ、刻みネギにたっぷりの鰹節が入った醤油味のつけ汁。そこに平打ちの美しい麵が添えられている。まずは麺をつけ汁にくぐらせて食べてみる。仄かに甘みを感じるつけ汁と平打ちの麺の相性が抜群に良い。旨味を存分に楽しめる見事なつけめんがそこに存在していた。しっかりとコクを感じるつけ汁は見事なクオリティ。鰹節の美味しさが光るつけめん。大きなチャーシューもジューシーで麺にも合う。卓上の一味唐辛子で刺激を加えるのも良い。酢を麺に回しかけてつけ汁に浸して味わうと、スッキリした感じが出て美味しさが増す。夢中で食べてしまう味がそこにある。ボリューム的にもちょうど良いつけめん。あっという間に麺を食べ終わった後はセルフでスープ割にする。鰹節割り、煮干割り、柚子割りの3種類から選べるが、今回は柚子割りをチョイス。柚子のスッキリとした風味が心地好いスープ割。最後まで余すことなく堪能出来る「玉」のつけめんであった。感動的に美味しかったので、また食べに来たいと思う。",
            "このお店の売りは濃厚魚介系に指宿産鰹節を加えたつけ汁。これに平打ち太麺を合わせます。さらに割りスープは鰹節割り、煮干割り、柚子割りの3種が味わえます。チャーシュー3枚、味玉などが入った特製つけめんは1220円と強気の値付けですが、一方で肉汁餃子は380円とお手頃価格なのが不思議です。特製つけめんはつけ汁がこれ以上ないだろうと思える、いわゆるポタージュ系で太麺と良く絡みます。味もしつこさはほとんど無く、レベルは中以上でしょう。具の多さもあって、敢えて大盛りにしなくてもお腹にたまります。食べ終わったらつけ汁がかなり少なくなってしまいましたが、割りスープは鰹節割りと柚子割りを半々にして投入。これが良い塩梅で美味しく飲めました。餃子も餡は肉系で、値段以上に美味しいですね。スタッフは中華系の人が多く、ここにも人手不足の陰を感じます。もう一つの売りの「鰹節玉子ごはん」（280円）も食べてみたいので、また来ようと思います。",
            "新宿 髙島屋からチョロの明治通り沿いにあるリンクスクエア新宿の1階にある人気つけ麺処。初訪時、つけ麺しちゃったので前回の予定通りの注文。食券機式◆注文：濃厚魚介中華そば 870円(税込)面積顔は、魚介豚骨系の顔ながら一際目立つ磯野鰹節君が踊ってる。何とも美味そーな顔立ちしちゃってる。スープごっくん。まいぅ～い～ね～魚介の旨味＆円やかな豚骨汁。濃厚と記しているけど小杉ることは無く最後まで飲み干せるタイプスープ。自家製麺は、これまったい～漢字のトゥルットゥル。この麺もい～。いやいや参ったね。つけ麺美味いし、らーめんも美味い。次回は、どっちにしよーか悩むな〜美味かった。ごっつぁん。",
            "(23/3/3 11:30頃来店)つけ麺が食べたくなり早めのランチ。手軽に済ませたいのもあり近くの玉へ。昼前なのでまだ混んでない。来店後は一気に客入りが増えた。迷わずつけめんに。900円、まだ値上げしていないようでホッとする。いつも通り割スープを先に少しだけいただく。なんだかんだ柚子が一番旨い気がする。10分弱で着丼。いつもよりは少し掛かってるかも。急に客が増えたからか。やや幅広でプチきしめん風の麺、鰹節がたっぷりかかったスープ。甘めなのが特長の味付けも安定のうまさ。好みあると思うけど、濃厚系のつけ麺の中でもこの店が一番好きという人は多いんじゃないかな。あっという間に完食、やはり柚子の割スープで締める。満腹になったので午後も張り切って仕事できそう。",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 日曜日、11時頃  【用途】ランチ 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 1名  【予算】1,000円〜2,000円  【注文内容】濃厚魚介特製つけ麺 1,220円かつお節玉子ごはん 280円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探しているつけ麺が美味しいお店に行きたい 【概要】完成度の高いつけ麺を提供しているお店「中華そば つけめん 玉 新宿店」新宿高島屋のすぐそばにあるリンクスクエア新宿1階に入っています。今回1番人気”濃厚魚介特製つけ麺”をいただきましたが、隣の方が食べていた”旨味醤油そば”も美味しそうだったので、次回はそちらを食らってみたいです！【レポ】☆濃厚魚介特製つけ麺 1,220円麺は太すぎないモチッとタイプ、スープは濃厚だけ濃すぎないところを攻め込んでくる魚介系スープ。具材は、大きなチャーシュー、刻みネギ、海苔、鰹節、味玉と強力打線となっている。特にチャーシューは3枚入っており脂身がすごい贅沢な品。チャーシュー好きにはたまらない一杯です！そして、食べ終えた後のスープ割はセルフ式。鰹節割り、煮干し割り、柚子割りと3種類から選択可能。今回は柚子割りを選択して最後まで美味しくいただきました♪☆かつお節玉子ごはん 280円注文する気はなかったけど、卓上に卵かけご飯をPRしている物がありしっかりコンバージョンさせていただきましたw削りたてのとろけるかつお節に玉特製のだし醤油(鹿児島県指宿産)をかけていただく贅沢TKGです。ご馳走様でした！",
            "11月の東京は代々木寄りの新宿エリア、遅めのランチで訪問です。中華そば つけめん 玉 新宿店、新宿エリア、です。■店舗にて14時過ぎの訪問ですが、店内は８割位の来店状況。カウンターとテーブルタイプの構成ですが、パーテーションがバッチリ完備で、コロナ対策をしています。来店客は、若い方が多い印象、近隣のオフィスワーカーや学生かな？　男女構成比は、ほぼ「男性７：女性３」でした。■オーダー★濃厚魚介 味玉つけめん＠1,020円。ルックスは、つけ汁も量感／質感イイ感じ、麺も量感有りますね。好印象です。その麺は、太目のストレート平麺、先ずはそのまま。肌は艶やかで滑らか、ムッチリもっちりしっかり目の食感、噛み締めるほどに味わいもイイ。スープの絡みも相応にして、口の中に飛び込んできます。スープは、鰹節たっぷりで香味が先ずイイ♪濃厚魚介と有りますが、好みな濃厚さで、タフな太打ち平麺とも相性が良く、バランスもイイ。具材は、チャーシューも柔らかで味わい良く、味玉は好みな濃さです。満足で完食■スープ割スープ割は左から「鰹節・煮干・柚子」の3種。セルフで注げるらしく、どれにしようか迷っちゃいます。お店の人に「すべて試してもイイの？」と聞いたら、「OK♪」とのこと。それは楽しすぎる。鰹節と煮干しを飲み比べつつ、柚子もイイなあ、と。サービス、イイじゃない(^^♪（サービス★4.0にしてます）【あとがき】思ったよりも楽しめるお店だった。千円を超える「つけ麺」ですが、トータルでは満足度が高かったです。ごちそうさまでした(^o^)丿",
            "・つけ麺（900円）訪問時3.49平日13:25訪問。ランチ時を少し過ぎていましたが店内ほぼ満席。空き席1席に滑り込み。13:38着丼。『玉』と言えば川崎市川崎区が本店。豪華にカツオ節がかかった香りの良い食べやすい魚介豚骨。カツオ節が徐々にスープに溶け出る変化が美味いのです。ラーメン好きとなるきっかけとなったラーメンラバーの先輩のリコメンドで2016年に初めて食べてから魚介豚骨のつけ麺としては個人的最上位のお気に入りです。ですが、本店は川崎駅からも遠くなかなかのアクセス難。最近は全国に出店を進めており食べやすくなってきましたが、つけ麺は利用していた品川品達店が閉店してしまいなかなか食べる機会もありませんでした。今回でグループ4店目の訪問。中野の玉バラそば屋も気になっており、近々行きたいと思っています。■現在の展開（都内）・東京駅　※つけ麺はなし・新宿店・ららぽーと豊洲店・田町店・アクアシティお台場店・中野店（玉バラそば屋）着丼。×お店の個性・推し（と勝手に思っている）のカツオ節の量があまりに貧相。○粉っぽさは感じるもののサラサラ軽めの魚介豚骨は美味しく、やはり食べやすい。◎やや平べったく表面が半透明のツルツルの麺。喉越しが最高です。・スープ割は珍しくセルフで割ります。鰹節、煮干し、柚子の3種の出汁から選べます。麺が美味しく、スープも食べやすいのでつけ麺としては間違いなく美味しいと思います。ですがやはりカツオ節の量が少なく本店のつけ麺とは別のつけ麺です。これが玉のつけ麺だと勘違いして欲しくないので、ラーメンラバーの方はぜひ本店に行って欲しいです。と言いながらも、新宿店の別メニュー・濃厚魚介中華そば・手打式旨味醤油そばは食べに行くと思います。玉が好きなので。ごちそうさまでした。",
            "13:00頃に訪問☺︎土日の昼間、この時はほぼ満席状態でしたが20分くらい後には空席の方が多かったのでタイミング次第かもしれません。入口入って右の食券で購入して席に着きます。※入口左側に紙エプロンが置いてありました。この時は店員さんがどの席か指定してきました。店内は小綺麗で良きだけど隣との距離が近い。カウンター席はともかくテーブルでの隣の近さが気になります。♥濃厚魚介特製つけ麺/1,220円(税込)♥餃子/380円(税込)10分程で出てきました。餃子一つ一つはやや小ぶり。つけ麺だけでもお腹に溜まるのでこれくらいの大きさでも十分満足できました。ほんのり甘みのある餃子でめっちゃ美味しいでは無いけどふつうに〇シンプルだから特に刺さらない人も多そう。特製つけめんはチャーシューと海苔が3枚ずつ、味玉1つ、ネギ、鰹節、メンマが入っていて具材ボリューム◎チャーシューが大きいから見た目インパクトにも華が出るし鰹節も効いてます。味玉は甘めの濃いめ。チャーシューは個人的にはイマイチ。脂が強く溶ける感じでもないので女子は苦手そう。パッと見麺の量はそこまでないように見えるけど実際食べたら具材や餃子のおかけでだいぶお腹いっぱいに(｡･о･｡)!つけ麺はその名の通り、濃厚魚介スープ。結構濃く感じました。食べ終わったあとこのスープに3種類のスープ割りから選んで味変？飲めるのですがスープ入れたくらいの方がむしろ美味しく感じました。笑それくらい濃厚ということです(  ˆpˆ  )ちなみに柚子割りめっちゃ美味しかった♡入れすぎると薄くなるので少しずつ足して飲むのが〇麺はスープに絡みやすいから付けすぎると濃厚さたっぷり。。軽く付けて食べるくらいが良きです。",
            "たまに来る大好きなお店切り立て麺が本当に旨い‼️モチモチ感最高あとチャーシューが抜群に美味しい‼️今日はノーマルライスにこの大きめチャーシューを乗せてチャーシュー丼を作ります( ⑉¯ ꇴ ¯⑉ )つけ汁に入ってる鰹節も少しかけて煮卵半分も乗せて完成行儀悪くてすいませんただこれがめちゃくちゃ旨いんです(*≧▽≦)つけ汁の節感強めの濃厚さが良い動物系のとろみもあります美味しい‼️今日の〆のスープ割りは煮干しにしました",
            "新宿駅南口から代々木方面に髙島屋を越え、明治通りをしばらく南下するとビルの一階に何店舗か飲食店があるうちのひとつ。日曜日の13時半ごろに初訪問。店内は天井が高く新しめの内装できれい。カウンター席が20席ほどあり、テーブル席が2人掛け5卓もあり席数は多め。ほぼ埋まっていたが待つことはなかった。券売機で先に食券を購入、醤油系の旨味、濃厚のラーメンとつけめんがあり、今回は「つけめん 880円」にする。お支払いにはSuicaが使える。席で待っているとカツオ節のいい香りがあちらこちらからしてくる。提供までは15分ほどと少し待った。つけ汁からカツオ節が香る。麺は平打ちの中太麺でボリュームそこそこある。チャーシューはホロホロしていて美味しい。つけ汁は魚介系豚骨にカツオ節が上にフワッと、中にもとろろ昆布みたく入っている。少しドロっとしたつけ汁がカツオ節と麺に絡んでどんどんなくなっていく。最後につけ汁が少し残って、スープ割はセルフ、柚子、煮干、鰹節の3種類が揃っていて、さっぱり柚子で割って飲み干すと、どんぶり底に\"完食御礼\"の文字が現る。"
        ]
    },
    {
        "store_id": 28,
        "name": "自家製熟成麺 吉岡 田端店",
        "latitude": "35.74079543867658",
        "longitude": "139.76134838498967",
        "review": [
            "特製ラーメン1050円 濃厚鶏豚スープ熟成麺土曜日の11時半頃訪問。田端の明治通り側へ下って行ったところにひっそり佇むお店。散歩中に偶然気づき、評価が高いことから訪ねてみた。スープが週に3回変わるローテーションとなっており、この日は濃厚鶏豚。他には竹岡式、吉岡風中華そば(名前失念)があるようだ。着席から5分ほどで着丼。スープの鶏と豚が絶妙にブレンドされていて、味はマイルドながらも重みと深みがあってかなり食べごたえがあった。そして麺。熟成麺。これは硬め好きな自分からすると100点満点。硬めの細麺が喉越しよく、スープがめちゃくちゃ絡んだ。他のチャーシューやメンマもこのラーメンにあつらえて作ったのがしっかりわかる、ベストな味付だった。ここ最近開拓したラーメン屋でトップクラスに美味しいと思った。また是非違う味も楽しみに行ってみたい。",
            "飲食店不毛の地、田端で地元民に根付いているラーメン屋。というか田端駅を最寄り駅とするラーメン屋はとにかく数が少ない…なぜ田端には期待されるようなラーメン屋が来てくれないのだろうか(笑)それはさておき田端では貴重なラーメン屋がこちら。以前までは日替わりメニュー制をやっていたのですが、日替わり制をやめ、2種類のメニューを固定化し、そこに1種類だけ月替りメニューを加えた3種類のラーメンを日々提供するスタイルにしたそうです。平日18:20到着で先客3名、待ちなく入店本日の注文全部のせ背脂煮干しラーメン¥1,100大盛無料です。麺は中細と中太を選べますが中細にしました。恐らく日替わり制時代に1番人気だったように思われる濃厚鶏豚がレギュラーメニューとして固定化されなかったみたいですね。むしろ食券機左上の位置を獲得した背脂煮干しラーメンなんて今までなかったんじゃないかな？色々なことに挑戦する店長さんのようですね。さっそくいただきます。具材がパンパンなのでスープが見えづらいですが清湯スープでした。しっかりと鶏を感じるスープに煮干が厚みを加えています。多少煮干のエグみを感じる気がしましたがこれはわざとかな？全体のバランス感は良く、醤油もキレがありました。麺はなかなか不思議で面白かったです。ツルリとした啜り心地で一瞬ツルモチ系かと思いきや、煮干定番のポキポキ食感のようなものもあり、あまり食べたことのない麺に感じました。Twitterなどを見ても麺にこだわりがあるようですね。そういえば店名が熟成麺でしたね、そりゃそうか(笑)またいずれ他のメニューも挑戦してみたいですね。ごちそうさまでした",
            "田端で喰い散らかし！【訪問：2022.12.21】本日は田端で夜ラーメンです。JR田端駅北口からふれあい橋経由。歩いて10分とかからない程度。京浜東北線と上野東京ラインの間にあるお店。店内の券売機で食券を購入。本日は、バランス魚介の日。ということで、バランス魚介ラーメンの中（￥970）をいただくことに。麺は、熟成麺（細麺）か打ちたて麺（太麺）から選べる。今回は、熟成麺をチョイス。少し待たされて登場です。スープは、口当たり優しい魚介。すっきりとした味わい、ほどよい旨み、コクが味わえる。飲みやすくもありまとまっていて美味しい。麺は細めのストレート麺。つるっとしたなめらかなのどごし感、ほどよくモチっと弾力のある食感がなかなか。チャーシューは低温調理。適度に脂があって、しっとり感のある食感。歯切れがよく肉の旨みがじんわりと味わえて美味しい。味玉は半割れのかため寄り半熟具合。海苔はパリッとして食感もいい。中盛だと、かなり食べ応えもある。スープ、麺、具とバランスもよくなかなかのもの。新年からはメニュー構成が変わるみたい。現在の曜日替りからレギュラーメニュー＋月替りへ。　汁：魚介　麺：細麺　具：チャーシュー、味玉、カイワレ、海苔、玉葱、ネギ",
            "【2021年133杯目】北区田端の「自家製熟成麺吉岡」のラーメンが食べたい気分になり、約1年ぶりに再訪問をしてきた。JR田端駅から徒歩5分の場所にある。こちらのお店は曜日によってスープが変わる。この日は土曜日で「濃厚鶏豚」。尚、現在は、日・月曜：背脂煮干しラーメン火・水曜：バランス魚介木曜：吉岡味噌金・土曜：濃厚鶏豚というラインナップ。これ以外には期間限定の麺がある。★自家製熟成麺吉岡田端店公式Twitter：https://twitter.com/jukusei_tabata★お店のInstagram：https://www.instagram.com/tabata_yoshioka_ramen/※これまでの備忘録：http://u0u1.net/6vEP11時20分ごろに到着。店内はカウンター席とテーブル席があって広い。まずは券売機で、特製ラーメン(大盛り)＋麺中盛りの食券を購入。1,120円＋50円＝1,170円也。特製ラーメンは中盛りと大盛りが選べて、大盛りを選んだ上に、中盛り券を追加した。麺のタイプは「熟成麺」と「打ち立て麺」の2種類あるが「熟成麺」を選択。6分程で料理が到着。スープから飲んでみると、トロっとした口当たりで鶏豚の風味が凝縮されおり、自分好みの味。濃厚ではあるがギトギトした塩辛い感じではなく、出汁をシッカリと感じられ、コクがあって飲みやすい。自家製の熟成麺は、パスタのような外はツルツル、中はモチモチとした食感。スープに程よく絡んで美味しい。大盛り＋中盛りにしても余裕で食べられた。チャーシューは肩ロースとバラの2種類があり、どちらも旨味が凝縮されている。タマネギとカイワレ大根は箸休め的な存在で口の中をサッパリとさせてくれる。途中から卓上の一味唐辛子を入れて味変。他の店だとこれほど濃厚なスープであれば飲み干すことは出来ないが、コチラのお店は完飲出来てしまう旨さだった。次回は他の曜日のスープを頂いてみたい。通いたいお店である……(゜д゜)ウマー!!!!",
            "塩ワンタン麺並 900円味玉 100円本日は色々予定が狂ったのでちょっと近場で済ませたい！まだ未訪問の店は～～～えーと…あ、そうだそうだ、吉岡の田端店まだ未訪問だった！どうでもいいですが父方のばあちゃんの旧姓が「吉岡」なんですがそっち側の親戚が全然思い浮かばないなー実家も割と近いけどほとんど記憶がない…ﾏﾁﾞでどうでもいいですね。お店に着いたのは11時20分。並んでるかな～と思ったんですが幸いにして並びなし。しかし店内に入るとほぼ満席！ですが幸いにして１席空きあり。券売機で「塩ワンタン麺並」と「味玉」をポチって席へ。なおここは日替わりでメニュー構成が変わるというヘンな店なので訪問の際は気を付けられたし。さて食券を渡してあとは待つだけ…なんですがこれが存外に待った！なぜならばテイクアウトやウーバーイーツの注文がたくさん入ってたから！席にはサクっと座れましたが配膳されたのはなんと30分以上経ってからとなったのでした…でも　店員さん「大変…！お待たせしました！申し訳ありません」ｲｰﾖｲｰﾖ全然ﾍｰｷ！その一言が添えられたら１時間でも許せちゃうよ！そもそも単純に注文がたくさん入ってただけで店員さん悪くないし。ではイタダキマス！《スープ》鶏出汁メインとの事ですが貝系の旨味も目立ちますね。その他の素材の旨味も出ていて、中々に複雑な味わいです。塩加減も適度で全体的にカドのない、まろやかな印象の塩スープ。ちょっと味の中心が分からない感が無くもないですが。《麺》中太のストレート麺で見た目通りぷりっぷりな食感です。風味も良いですね。ほとんどのラーメン屋で壊れたラジオみたいに「風味が良い麺」って書いてますが今ドキはホントにどこも風味が良いんだから仕方ないです。事実は事実。今を標準にして表現や点数をデノミしたって別にいい事ないしぃ。《トッピング》鶏ムネはしっとり、豚肩ロースは柔らかに。それぞれ控え目な味付けでした。味玉は程よく半熟、そしてこちらも味付けは控えめ。卵黄自体の甘みが生きててイイ感じでしたね。ワンタンは餡が大きく皮が分厚くカタメ。「おつまみとしてのワンタン」って感じだったかな～。フワトロの皮が好きな自分としてはちょっと趣向と違ったかも。ごちそうさまです。そこまで抜けたモノを感じる事はなかったですが手堅く美味しい一杯でしたね。なんか店員さん同士の会話を聞いてたらつけ麺の方がオススメっぽいのかも…？それと濃厚鶏豚も気になりますね～、濃厚系の方がより好みかも…？",
            "「自家製熟成麺 吉岡」は、目白の総本店と田端にお店を構えるモンドセレクションで金賞を受賞した最高級の中華麺が食べられるラーメン屋です。お店では、毎日食べても飽きないよう、日変わりでメインのスープが変わります。田端店では、日曜日と月曜日が背脂煮干し。火曜日と水曜日がバランス魚介。木曜日が吉岡味噌。金曜日と土曜日が濃厚鶏豚。となっています。この日は、日曜日の13時30分に1人で訪れました。店内は、清潔感のある昔ながらの喫茶店のような雰囲気。客席は、カウンター4席とテーブルが8席用意されています。お客さんには、子供連れの家族や1人で訪れている女性など幅広い層の方がいらっしゃいました。メニューは、ラーメンとつけ麺を中心にワンタン麺や各種トッピングが取り揃えられています。そのなかから、「特製ラーメン（税込1,050円）」を注文。スープは、“キリッとした”醬油と塩味が楽しめる昔ながらの中華スープ。モチモチした食感の自家製中太麺とも良く絡み美味しかったです。その自家製の中太麺は、ほんのり漂う小麦の香りと“ツルッとした”喉ごしを楽しむことができました。また、トッピングのチャーシューは、箸でつかむと“ホロホロ”と崩れ落ちるほど柔らかい一品。スープも良く染み込んで美味しかったです。今回はしませんでしたが、ライスを注文してオリジナルチャーシュー丼にして食べても美味しそうでした。スープの種類が曜日によって変わる珍しいラーメン屋なので、違う種類のスープの曜日に再訪したいです。",
            "この日は田端で、竹岡式ラーメンを。都内でも竹岡式を食べさせるお店が増えていますね。醤油や麺も千葉県産の宮醤油や宮一乾麺、スープはチャーシュー煮汁のお湯割りを使用と本物志向のお店も多い。さて、こちらは曜日ごとにスープ（マイルド魚介・魚介・鶏豚・竹岡式）が変わる「自家製熟成麺 吉岡 田端店」へ。目白に本店自家製熟成麺 吉岡がありますが、こちらとはメニュー構成が異なりますね。こちらは１７年１１月のオープンです。私がお邪魔した８月は、日・月曜日が「竹岡式ラーメン」の日でしたがが、２１年９月からは月曜日が定休となり、日曜・火曜限定の竹岡式ラーメンに変更されました。◆２１年８月　　　　　　　　　⇒　　　◆２１年９月から変更　・月曜日:竹岡式　　　　　　　　　　　　・日曜日:竹岡式&濃厚魚介つけ麺・火曜日:マイルド魚介　　　　　　　　　・月曜日：定休・水曜日:マイルド魚介　　　　　　　　　・火曜日：竹岡式・木曜日:濃厚鶏豚　　　　　　　　　　　・水曜日：マイルド魚介・金曜日:濃厚鶏豚　　　　　　　　　　　・木曜日：濃厚鶏豚・土曜日:濃厚魚介　　　　　　　　　　　・金曜日：濃厚鶏豚・日曜日:竹岡式&濃厚魚介つけ麺　　　　・土曜日：濃厚魚介田端北口から陸橋を渡り、田端駅下仲通り商店街を。角にありました。「自家製熟成麺」のノボリがあります。食券機で購入します。この日はラーメン（竹岡式）・夏季限定のぶっかけ・つけめん・黄金の塩つけめんが購入できます。また、各種トッピング、ライス、麺の大盛・餃子・おつまみ・ドリンクなど。竹岡式ラーメン　並＠850  中＠900  大＠950（全て税込）特製竹岡式ラーメン＠1050※２１年８／19より料金改定したそうです。並で＠850ですか～！購入なラーメンになってきました竹岡式も●竹岡式ラーメン並＠850（税込）をポチっと麺は「熟成麺」か「うちたて麺」か尋ねられ、熟成麺をお願いしました。熟成麺・うちたて麺の説明書きはありませんね。いきなり言われても困りますね。ちなみに熟成麺は、南大塚の仕込み場で打った中細麺を約7日間寝かせました。じっくり熟成させることにより他にはない独特の食感の麺となっております。熟成麺は非常に伸びにくく最後まで美味しく召し上がることができるそうです。田端店は熟成麺が7割　うちたて麺が3割で、圧倒的に熟成麺が人気とのこと。うちたて麺は、朝イチに丁寧に打った自家製中太麺。うちたて麺ならではのもっちり感、つるっとした喉ごし、そして小麦の香りだそうです。入店、カウンターとテーブル席。先客は２組。カウンターへ着座、接客は女性店員スタッフさん、男性店員スタッフが調理。キレイに整っている店舗です。４分後にご対麺です。白い丼に濃い目の醤油色のスープ。チャーシュー５枚、大ぶりのメンマ、真ん中に粗みじんの玉ねぎ。醤油色のスープには油も浮かんでいます。ラードでしょうか？スープは動物の出汁が感じられますが、やはり醤油の味わいが前面にでています。かといって、思いっきりしょっぱいスープにはなっていません。（十分辛いですけね）。麺は低加水の麺です。モソモソした食感がありますが、口の中ではモチモチを発揮。自慢の麺なのですが、スープが強くて、麺自体の味は分かりませんでした。麺も茶色に染まります。並みで220ｇあるのは良かった。チャーシューはバラ肉で、口の中でホロホロと崩れます。メンマは大き目、シャクシャクとした柔らかい食感がします。粗みじんの玉ねぎがスープで柔らかくなっていました、これまたシャクシャクなアクセントになりました。調味料には一味が置いてあったのは○ですね。ラーメンには一味だと思っています。このスープに一味がありました。麺の美味しさを感じることはできませんでしたが、麺の食感はスープには合っていました。竹岡式が好きなので、竹岡式のお店が増えることは嬉しい限りです。",
            "日曜日の12:30頃、田端駅北口から徒歩約5分。実際には歩いてないからよく分からないけど。大きなマンションの1Fの角っこ。待ちは無し。入って右手に券売機。奥の左手にカウンター、その奥が厨房。テーブルは4人掛け1台と2人掛けが2台。カウンター席は多分間引いてあって卓含め衝立あり。テレビはあるけど2人卓とカウンターからはほぼ見えず。BGMは河村隆一とか今井美樹。私達は2人卓から、注文は以下。竹岡式ラーメン 熟成 並 820円スープが曜日によって違うのだそう。日曜と火曜が竹岡式。（詳しくは写真をご覧下さい）麺は熟成と打ち立てが選べるのだそう。（席で気付いて別々にすれば良かったと夫婦で後悔）10分くらいで着丼。麺も見えないくらい色の濃いスープ。チャーシュー5枚、刻み玉葱、メンマ。なるほど竹岡式っぽい見た目です。麺は細くて加水率低めのストレート。パッツリしていてかなり美味。約7日間も寝かせるのだそうで熟成ってすごいです。麺量は並で220g、けどすごく多く感じます。そして、麺にはスープがしっかり染みてます。スープはめっちゃ醤油な塩っぱさ。富士屋さんとか梅乃家さんのと似てる向きもあるけど違ってるけど美味しいけど塩っぱいです。そして、だからこそ玉葱がすごくいい仕事をしています。チャーシューは歯応えがあって噛みしめて旨いやつ。脂の旨味を楽しめるくらいの優しい味付けです。さて、竹岡式と言えばチャーシューの煮汁スープ。しかしこちらのスープはほんのり煮汁、醤油リッチ。煮汁そのまんまのチープな（すみません）スープを愛する者としては、この竹岡式はあんまりハマらず。けどこちらの熟成麺はかなり好きでした。なので今度は他のスープの日に来ようと思いました。たいへんごちそうさまでした。",
            "【2021年2月13日初訪問】田端駅改札口を出たら、正面の通りを渡ってから右方向へ。突き当たりのＴ字路を左折して階段のある方の歩道を下って行き、「田端駅下仲通り」に入って、最初の十字路を左へと入って行くと、次の十字路の右手前角に現れるお店。この日はこちらのすぐそばにある病院へ。午前中に受付を済ませるも、MRI等に時間が掛かった為、終わったのは午後２時前という事に…かなりの空腹状態だったので、こちらのお店でランチを済ませる事にしました。…とは言いつつも、少し気になっていたお店で…「竹岡式ラーメン」を提供しているお店という事で、いつかは…と思っての訪問だったのですが…なんと、私の完全なる調査不足で、それが食べられるのは、どうやら日曜と火曜だけとの事…どうやら、毎日スープが違う様なんです。そして、この日はなんと「濃厚魚介」の日との事で…少しだけ嫌な予感…。よって食券の購入は、普通に「熟成」の「並」に留めておきました。先客は５名程で店員さんは３名。５分弱での到着となりました。う〜ん…思った通りで…。煮干主体も、少しだけトロみのある濃厚豚骨スープとなっており…某人気ラーメン店で食べた味に似ているのですが、何故か私はそちらの評判の良いスープがダメで…当然ながら、これも少し苦手。別にセメントを豚骨で丸めようとしているタイプではないんですけどね…。対して麺は…とポジティヴ意見としたかったのですが、これもなんか違う感じで…こちらの麺は一週間低温熟成させており、ゆっくりと水分を飛ばした事でモッチリ弾力が凄いのが特徴ではあるのですが…そこを強調するには、もう少し茹でても良かったのでは…？と思ってしまいました。表面のつるんと感も手伝って、よく味わって噛まないと硬めの麺という印象で終わってしまうかと…まぁ、私好みの基準ですが…。う〜ん…どうだろうな…？この麺は「竹岡式ラーメン」でも使用されているのかな…？合うんだろうか…？ただ、試してみる価値はありそうです。１度試してみようかと…。ご馳走様でした。",
            "駒込に仕事できた帰りに、寄らせていただきました。初見で行ったのでお店のシステムは分かりませんでしたが、並んでいた前の人が食券を持っていたので、自分も中に入って食券を買ってまた列に並びました。コロナ対策は食券横に消毒液が有ります。席に着くと隣との人の間に間仕切りがセットされていました。狭くなく、十分な間隔です。落ち着いて食べれます。給水器が食券横にあったので、着座する前に取りに行きました。でも着座して気づきましたが、目の前に水とコップが置いてありました今日選んだのは、悩んだ時の左上の法則で、特製熟成1020円を頼みました。スープは俺好みの煮干し系！でもそこまでしつこさはなく、どちらかというとアッサリ。麺も縮れててスープに絡みます。ルーツは大勝軒なんですよね美味しかったなぁ〜ツユは全部飲み干しました。でも煮干し負けなんか全然無くて、胃には負担が少ないかも今度来た時はつけ麺と黄金塩ラーメンっての食べてみたいな。"
        ]
    },
    {
        "store_id": 29,
        "name": "瀬戸内いりこラーメン 古田島",
        "latitude": "35.69107948103531",
        "longitude": "139.7692283425744",
        "review": [
            "2022.08毎日やってくるランチタイム(^^)この日はらーめんと決め込んでお目当てのお店へ向かったところ臨休←設備に不備があったらしい(ﾟoﾟ;;慌てて再検索・・・そしてこちらのお店を見つけて向かうことに。あら、お隣は家系で有名な某店でしたか！店頭で食券を購入するのですが、煮干系のドロドロは苦手なので食べ易いであろう瀬戸内いりこ中華そばをチョイスです←連れ2人も同じもの(^○^)小生は味玉トッピング♬着丼した中華そば・・・ルックスに違和感無し‼️期待できそうです。そんなどんぶりに橋を突っ込み麺を持ち上げ啜りますと、ふわ〜り広がるいりこ出汁の香りと風味を一緒に持ち上げて旨し。麺の茹で具合もまた絶妙・・・歯切れというよりもっちり感のある麺はこのスープによくあっています。醤油ベースに上手くハマるいりこの味がいい‼️トッピングのバイプレイヤーたちも存在感を示してくれます(^ ^)半熟味玉は秀逸に思えたトロリとした卵黄がステキ♬味付けもしっかりめで好みでした。バラチャーシューは柔らかな仕上がりで適度な脂身が美味いと思います。結果的にチョイスは正解だったと判断します(*^◯^*)バランスよくいただきました！ごちそうさまでした(o^^o)",
            "神田駅西口のラーメン激戦区にあって夜はやや苦戦しているのか、隣りの家系ラーメン店は満席なのにこちらは閑散。若い諸氏は煮干しより豚骨なんでしょうかね。気にせず外の券売機で、煮干中華そば¥850、焼餃子¥250、ビール生ジョッキ缶¥250×2の食券を購入し入店。なんか今は期間限定でアサヒの生ジョッキ缶が1本¥250だったので2本頂いちゃいました。ビールをやりつつ待つことしばしで餃子の到着。やや小ぶりですがつまみにはちょうど良いサイズ感。焼き目は香ばしく、餡は細かめの野菜とお肉で、辣油と煮干し酢、カエシでいただくとビールにピッタリ！タイミングを見計らって中華そば着丼。琥珀色のスープはしっかりした煮干しの香りで、見た目以上のニボ感。ほろ苦さもあり煮干し好きに受けそうな仕上がり。ただ、味わいは比較的スッキリ目で、コクや深みという点ではもう一歩という印象。まぁこれは好みですけど、、、菅野製麺の低加水細ストレート麺はパツンとカタメの茹で上がりが強めのニボ感にマッチ。濃い色のメンマも味付けは良い塩梅で、たっぷりのほうれん草やナルト良い箸休め、全体的なバランスはとても良いと思います。ごちそうさまでした。#神田#瀬戸内いりこラーメン古田島#煮干中華そば#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "週末のお昼に伺いました。お店の外の券売機で購入します。煮干中華そば　850円をいただきました。他と迷いましたが、券売機の左上で「当店の人気No.1」と書かれていたのでこれにしました。カウンター席のみです。席に案内されてから数分で運ばれてきました。スープを一口いただいてびっくりしました。とても美味しいです。見た目から醤油の味が強いかなと思っていましたが、煮干しの味が強く出ています。しょっぱすぎずちょうどよい味で、いくらでも飲めそうなくらいおいしく感じました。麺はストレートの中細麺で、ちょうどよいかたさで茹でられていました。スープとの絡みが良く、麺にもスープの味が移っているような感じでおいしいです。菅野製麺所の麺のようです。トッピングは、チャーシュー、メンマ、ほうれん草、ねぎ、なるとでした。チャーシューは香ばしく、ちょうどよい柔らかさでおいしいです。メンマは色が濃かったので味も濃いのかなと思いましたが、いただくとちょうどよい味でおいしいです。家系ではないので、ほうれん草は珍しかったです。卓上に「いりこ酢」、「いりこ一味山椒」、「追いいり粉」があり、それぞれを少しずつ加えると味が変わり、美味しかったです。他には胡椒、かえしがありました。紙エプロンがあり良かったです。髪ゴムは、輪ゴムのようなものでなくちゃんとした髪ゴムが用意されており、結びやすかったです。ティッシュペーパーが手の届くところにあり、またバッグをかけるフックもあり、色々サービスが行き届いていると思いました。また、お水のグラスがきれいで大きくてよかったです。「ゴクニボ」や「油そば」など他にも気になるメニューがあり、再訪決定です。ごちそうさまでした。",
            "この日は神田駅前の本田麺業さんに行こうと思い、並ぶのはイヤなので、少し時間をずらして、12:30頃に会社を出ました。が、道すがら、古田島さんを発見。「煮干」の文字が目に入り、煮干は大好きなので、吸い寄せられるようにお店に入ったのでした。あ、正確に言うと、吸い寄せられながら、店外写真撮って食券買って、お店に入りました（笑）。時間ずらしていたからか、お客さんの入りは五割くらい。すぐに席に座れました。店頭で買った一番人気の煮干中華そばの食券を店員さんに渡し、席に着きます。エプロンはいるか聞かれましたが、不要と答えました。数分で注文の品、到着です。煮干スープは、確かに煮干の風味が濃厚で油の量も適量、おいしいですが、マイルドと言うか、最近だともっと過激に煮干ぃー！！って感じのラーメンがちょくちょくあるので、相対的にあまりインパクトありません。麺は細めのストレート、やや低加水です。自分は特に聞かれなかったので、茹で加減の指定はしませんでしたが、あとから来たお客さんが「固めで」と言っていたので、茹で加減指定可能なようです。固めでお願いすればよかったと、やや後悔。指定できるなら聞いてくれれば良いのに…。ま、いいか。具のチャーシューは脂の入り具合もちょうどよく、おいしいです。メンマはちょっと甘さを感じさせる味付け。青野菜、ネギは若干油っぽいスープを中和させる役割を担っていて良いですね。卓上調味料充実しています。追いいりこ、一味山椒、いりこ酢、胡椒、かえし、などなど。お好みで味変したり、味を増したりして下さいと言うことのようですが、最初なので、とくに何も加えずにいただきました。総じておいしいラーメンと思いましたが、ややインパクトに欠けるような気もしました。ぶちニボやゴクニボなんてそそられるメニューもあるので、そちらにするとまた印象が違うのかもしれませんね。また、伺いたいと思います。ごちそうさまでした。",
            "神田駅西口から入った西口通り飲食街は、人気ラーメン店が軒を並べるラーメン激戦区です。中でも一番行列の長い「神田ラーメンわいず」のお隣に1年半くらい前にオープンした煮干しラーメン専門店古田島に入ってみました。入り口の道路に面した券売機で職権を購入します。メニューは「瀬戸内いりこ中華そば」「旨濃！Wスープぷちにぼ」が2大お勧めの大きなボタンだったので、「瀬戸内いりこ中華そば」のボタンをポチっとおして店内へ。奥のカウンター席に案内されると目の前には、菅野製麺所の麺箱が積みあがっています。3分くらいで着丼。雷紋の丼に透き通った黄金スープ、細麺が泳ぎ、トッピングは煮豚チャーシュー、小松菜、メンマ、ナルトに刻み葱という中華そばの典型です。スープは、確かにいりこの香りが豊かで讃岐うどんの出汁のよう。出汁だけじゃなくカエシにも油にも周防大島産のいりこを使った煮干しスープは、じっくりと染みわたる美味しさです。最近はやりのどろどろした濃厚すぎる煮干スープじゃなくて昔ながらの中華そばなのが嬉しい。麺は低加水の細麺トレート。低加水なのでのど越しが良いという訳ではなく、歯ごたえがあって食感が良い。具のチャーシュー、メンマ、ナルトに小松菜も昔懐かしい中華そばそのものです。あっさりし過ぎて物足りなければ、卓上調味料で調整してくださいということでしょう。追いいりこ、一味山椒、いりこ酢、胡椒、かえし、など充実していましたので、最後に「いりこ酢」を少し垂らして味見してみると一層さっぱりして良かったです。がっつりと味わいときには、ぶちニボやゴクニボといった濃厚メニューもあるので、テンションの高い日にそっちのメニューも試してみたくなりました。",
            "だいぶ空けて来たら商品名が変わっていました。中華そばとコッテリ版の2種類。油そばもありました。私は中華そば830円を食べました。煮干しが乗っていたのが無くなりましたが、スープを飲んで感動！甘味と塩味のバランスが取れて煮干しも強いけど邪魔にならない美味しいスープでした。麺はややバツバツ系の中太ストレート。無料のチャーシュー追加して2枚。柔らかくて美味しい！シナチクは黒く煮ていて素敵です。前より大分美味しくなったと思います。また来ます。絶対に。",
            "こちらは神田西口商店街にある人気のラーメン屋さん。瀬戸内のカタクチイワシを乾燥させた「いりこ」出汁をメインに据えたお店。ラーメン激戦区の神田においても異彩を放っております。乾燥したカタクチイワシ。西日本では「いりこ」と呼ばれておりますが、関東では「煮干し」と呼ばれているようで、何か違いがあるのかと思ったら同じものを指すようです(^_^;)。初訪問の今回は基本形の『瀬戸内いりこ中華そば／830円』と、お店お薦めの『和え玉／180円』を券売機でポチり。威勢のいいお兄さんに迎えられて入った店内は、奥まで細長く、真ん中の通路を境に左右にカウンター席。空いている席に適当に座ります。ものの5分程度でラーメンが先着。和え玉は、提供まで2分くらい掛かるので、タイミングの良い時に声を掛けて下さいとの事でした。先ずは中華そばのスープを一口。その辺の“ニボニボ”をウリにしたお店と比べると、いりこのプレッシャーはそれほど感じられず、味も香りも極めてマイルド。クセが強くないので入門編には向いています。麺は白く中細で芯が残っているかのような独特の食感。パッツン手前のちょい固めが自分の超好みでした。因みに製麺所は大田区の菅野のようですね。流石は東京の下町を代表するファクトリーです。お次は丼ぶりに入っている麺が無くなる寸前にコールした「和え玉」がスクエア型の陶器に綺麗に盛られて登場。単なる替え玉と違い、かえしと油がかけられてチャーシューの破片などがまぶされております。店内掲示に従って、丼ぶりの残ったスープをレンゲで１掬い２掬い。具材と共に混ぜ混ぜして油そばのように頂きます。スープに浸かっていない分、コシは固めでうんまい！ほのかに香るいりこ出汁も絶品ですね。いや〜これは良いアイデアだと思います。丼ぶりに入れても良いのですが、替え玉と差がなくなってしまうので、自分は全部をそのまま頂きました。結果、大盛のラーメンを食べたのと同じくらいの満腹度。隣のわいずほどインパクトは強くありませんが、なかなかの完成度だと思います。他のメニューも気になりますねぇ。再訪決定かな。",
            "中華そば830円、和え玉180円平日の神田駅、お昼時は近隣のサラリーマンで賑わうお店が多い。こちらも、お隣のワイズラーメンと共に人気のお店。12:05着、空き席は３席ほどで、店頭で食券を購入して入店いたしました。今回は、中華そばをいただいていました。12:07着丼、シンプルな醤油スープに、青菜、めんま、なると、ネギ、チャーシュー。早速スープからいただくと、少しビターな感じもしつつ、しっかり炒った香りがする美味しい煮干スープ。麺は、菅野製麺製の細麺ぱっつん麺で、このスープとよく合いズズズっといただくとよく絡みますね。青菜はシャキシャキで露湯も多め、チャーシューはバラ肉系が使われ柔らかめの仕上がりでした。メンマも柔らかめで味が染みていて美味しいもの、ネギの量が多めで嬉しいポイント。スープは途中から油層が抜けてよりすっきりになりますので、ここで卓上にある、いりこ酢やいりこ一味山椒、追いいり粉を入れても良いです。今回は、追いいり粉を入れましたが、炒った香ばしさが増して煮干し度が上がりますね。和え玉は、すっきりタイプの煮干でこちらも中華そばと似たような味付けですが、香りが強く美味しいです。そして何よりコスパが優秀。次回はぶちにぼもいただいてみたい。",
            "ガッツリ煮干しラーメンが食べたくなったので、神田の『古田島』を平日夜6時に訪問。✔︎ぶちにぼ  950円　✔︎和え玉（小）180円５分程で着丼。セメント色のスープは震えるほど写真映えしないが、これは仕方ない。♦︎まずはスープ。煮干しの風味がグワっと来るが、旨みはあまり感じない。もう一口。濃いめの味付けだが、しつこくはない。見た目より飲みやすいスープだ。麺は菅野製麺所のストレートの細麺。デフォルトでも固茹でで、小気味の良い歯応えを楽しめる。お次は和え玉（半玉）。こちらも細麺でスープを２かけして食べるのがオススメらしい。♦︎ほんのりと煮干しを感じる \"まぜそば\"風。ワタシには上品過ぎるので、スープにつけて食べてみる。そうすると・・・さっきまで食べていた \"ぶちにぼ\" (-｡-;これでは和え玉の意味がない。ということで \"そのまま\" に戻すが、やっぱり味が薄い。おや、これは意外に厄介だ。結論としては、麺大盛りでいい気がする。120円だし。",
            "訪問時食べログ評価：3.56以前からBMはしてたものの、他の神田の候補店に負けて未訪問だったお店。たまたま三越前で人間ドックだったので、帰り道に初訪問してみました！【スープ】煮干し感かなり強めの動物系とのＷスープ。普通に美味しいですが、エグみと微かな酸味が好みとはちょいズレでした。【麺】中細ストレート麺。さほど印象無し。【チャーシュー】ちょうど良い味付けの豚バラが3枚。旨いです。【味玉】やや甘めの味付けで少し半熟タイプ。【その他】メンマはデフォに入ってなかったので、＋100円で追加しました。やや甘めの味付けですが美味しいです。ほうれん草、白ネギ。【紙エプロン】有り。それなりに美味しかったですが、スープのエグみと酸味が自分好みではありませんでした。デフォだとチャーシュー1枚とほうれん草、白ネギだけだと思うので、それで950円は少し高いかなぁと感じました。次は、動物系を使わず煮干しだけで作った「ゴクニボ」の方を食べてみたいです。"
        ]
    },
    {
        "store_id": 30,
        "name": "なんでんかんでん 西新宿店",
        "latitude": "35.69474773868577",
        "longitude": "139.69841238456866",
        "review": [
            "こちら新宿、小滝橋通りを大久保方面に進み、最初のセブンイレブンを越えると左に見えます。多くのおじさんが、おそらくご存知、なんでんかんでん。東京世田谷の羽根木に店舗があり、実は環七の渋滞の原因でもありましたねーw。いい思い出です。こちら、本場の博多豚骨ラーメンを東京で食べれると評判になり、ラーメンブーム自体の火付け役で、伝説のラーメン店でもあると思います。わたくし当時、最後に伺ったのは30数年前。そのとき私は福岡未体験、そのあと福岡に行く機会が仕事でかなり増えました。本場の博多ラーメン食べたあと、なんでんかんでんって、本物の博多ラーメンかつ美味しかったんだと改めて思ったりもしました。高円寺で復活した時も行かなきゃ！思ってましたが、行った人の評判良くないので見送ってました。でも気づいたら消滅。渋谷店は世間がcovid流行になり、なかなか行かず。しかしこちらのお店は美味しいとの評判なんで近くに用事があったときに訪問しました。オーダーはノーマルのラーメン。着丼まで3分くらい。まずはスープ、美味い！けっこう濃厚に感じます。でも豚の臭みもなし。いやあ素晴らしいなあ。そして麺、細麺ストレートでこれはまさに博多ラーメンって佇まい、もちろん言わずしても硬め、コシもしっかりありいい感じです。チャーシューはさほど味わい深くもないかな。どんぶりの中で哀愁を誘うのが小さく四角い海苔。「日本のラーメンブームはここから始まった‼︎ なんでんかんでん」おっしゃる通りです！そんなこんなで、あっという間に完食、スープも飲み干しご馳走さま。昔の味と一緒かどうかの記憶はないですが、絶対言えるのは極上の博多ラーメンでした！",
            "西武新宿の安中華でほろ酔いand腹パン。茶をしようと、前から行ってみたかった西新宿の喫茶に来てみると行列…しゃーない戻るか…⁉︎「なんでんかんでんがある！」氷河期世代なら無反応でいられる道理がありません。弟にLINE「おいめったぞ、一番館でやり上げたあとになんでんかんでん見つけた…」↓弟「いけるき！今日行かな次行けんかもしれんき行け！」背中を(崖向いて)押され、胃も抑えもって入店…・豚骨ラーメン バリカタ ¥820PayPay店員さん「サービスで小ライス付きますが！」「ほ、ほな極小で…(；´Д｀)」麺通wでは無いのでウンチクは無理ですが、ぬとっとした濃ゆい目のとんこつ。そら90年代の東京で衝撃だったハズ。高菜を少し入れると、ホンマこれは辛い！なんだかんだライスまで美味しく頂きました。「完食、成立です」一人でニヤニヤ。昔から一度は味わってみたかった「なんでんかんでん」ふとした出会いから堪能出来ました、ご馳走様でした！",
            "▼アクセス新宿駅(西口) 徒歩1分(D5出口)JR西口改札からは徒歩6分▼シーンディナー▼金額1,200円▼注文ネギばかラーメン　1,000円替え玉　150円味玉　100円近くに通っているサロンがあり帰りに訪問。店主1人で切り盛りしているお店でザ博多とんこつラーメンを楽しむのに大抜擢なお店でした。ネギ好きなので九条ネギがたっぷり入ったネギばかラーメンを好みのハリガネでオーダー。卓上の胡麻をたっぷり入れて胡椒少々にラーメンタレを1週、辛さ満載の高菜を少々という僕好みの仕様にアレンジして楽しみました。食べきったら替え玉を1玉だけオーダー。こちらは粉落としにしてみました。人生初の粉落とし。どんな感じなのかと食べてみたところ麺の表面から放出される小麦が恐らく乳化剤となってスープがドロドロになってきました。これ自体は悪くなかったのですが、麺自体の硬さを粉落としだと却ってあまり感じられずやっぱりハリガネまでが丁度良い好みのラインだなと再認識しました。リピート確定です！─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "【2023年3月9日初訪問】西新宿駅「D4」出口から「青梅街道」を渡ったら「小滝橋通り」を大久保方面へと進んで行くと、最初の信号のある交差点から左へと入った正面の二又に別れる角地に現れるお店。この日は大好きなバンドのライヴ参戦の為に新宿へ。終演後にテンション上がりまくりで空腹ではなかったのですが、家に帰ってからそうなるであろうとの予想の下、短時間でサッと軽く食べて帰ろうと、過去に何度も前を通り過ぎていただけだった、こちらのお店に寄らせて貰う事にしました。到着したのは平日の夜９時半ちょうど。先客は３名のみでした。こちらをずっと避けていた理由…それは私が豚骨ラーメンが基本的には得意でない為。そんな事もあって、特に拘りも無かった為、メニューの一番上に記載されていた「玉子ラーメン」を注文しました。麺の硬さは「バリカタ」にてお願い。狙いはピッタリ！１分での到着となりました！見た目はかなり濃厚そうなスープ…苦手なタイプかと恐る恐る一口…思ったのとは違う！私が豚骨ラーメンを苦手とする理由はコラーゲンがダメである為。ドロッと映ったその見た目からはその強そうな感じが伝わって来たのですが、確かに食感的にはそうではあるモノの、コラーゲン独特の食感が伝わって来ないという…その分⁈凄くよく出ているのが、舌に残るザラっと食感。これは更に煮込んである証拠か⁈また、豚骨ラーメンを私が苦手とするもう一つの理由である、獣臭も無い訳ではないのですが、強いお店だとえずいてしまいそうになる事もある私が普通に食べられる程度に収まっていて…食べ易い‼︎卓上には味変アイテムが３つ。にんにく・紅生姜・高菜という定番３品。にんにくはスープにコクを増させるのに最適な完全に摺り下ろされたタイプで保存状態もかなり綺麗！これは女性は嬉しいところでしょう。実際、私の後続には単独女性もいましましたし！高菜は辛さ強め。ただ、ラベルが貼ってあった様な「辛すぎる」は人毎の基準はあるも、少し大袈裟かと…。紅生姜は使いませんでしたが、いずれもが活躍‼︎麺は博多豚骨ならではの、加水の低いパツパツした細ストレートタイプ。あまり質の良くないお店の麺では「バリカタ」程度だと、噛んだ後の粉っぽさが気になる事もありますが、こちらはそこもクリア！ライヴ帰りの超興奮状態でなければ間違いなく「替え玉」もお願いをしていた筈かと思います。チャーシューは脂身多めの豚バラで、私の好みのタイプ。味玉は、恐らく皆さんが想像する範囲の仕上がり状態。どちらも美味しかったけれど、このラーメンに絶対に必要か⁈と聞かれれば、それ程でもなく…ただ、邪魔はしてないので◎！さすがのレジェンド店なだけあって、この手のラーメンを出すお店との比較の上ではワンランク上に位置付けても良いかも。ただちょっとだけ、高いというイメージを持たれ易いかも…私には博多豚骨ラーメンって安いイメージもあるので。ご馳走様でした。",
            "110/200新宿で飲んだ帰りにオープンしていたのを発見して、立ち寄ってみました。「なんでんかんでん」です。店内はカウンター8席のみ、とりあえずビールで乾杯です！こんな感じでおひとりでも気軽に入れる雰囲気です。ラーメン以外にもおつまみメニューも揃っていましたが、この日は〆のラーメンのみ。こちらが定番の豚骨ラーメン。大きな海苔のインパクト抜群！博多ラーメンらしく、硬めの細麺でたっぷりの葱と一緒にいただきます。濃厚なスープがよく絡んでたまらない…！こちらはチャーシューメン。あふれんばかりのチャーシュー！脂の乗ったチャーシュー、柔らかくて旨い…。ラーメンはやっぱり博多系が一番好き。とろみのある濃厚なスープに、トッピングで胡麻や高菜を入れて味変して楽しめます。高菜はピリ辛なのでお好みで調節してくださいね。飲んだ後の〆にぴったりの博多ラーメン、美味しかったです。また来ます、ごちそうさまでした！",
            "お客さんとこに行ったんで帰りに西新宿でランチ。なんかイイとこないかなーってプラプラしてたら…ん⁉︎なんでんかんでん⁉︎いつのまに復活したの‼︎懐かしいー思わず入っちゃいました（笑）止む無シラーメン以外にもオツマミかなり充実してんなラーメン屋というより…ラーメン居酒屋？みたいな感じちなみにお客さん:0（笑）シンプルに豚骨ラーメン:820円バリカタ発注。スープをズズッ…アチアチなんだけど…こんな味だった？昔過ぎて記憶から削除されてる（笑）普通に美味シ味は濃いめダネ。高菜・紅生姜・スリゴマ無料トッピングを投入しイッキにズズッ。替玉:150円だったけど…替玉まではしなくていいかな？って気分だったんで早めにトッピング利用しちゃいました（笑）残念だったのは…海苔になんでんかんでんの白文字が無かったこと海苔ラーメンにしないとダメなのかも？社長はもちろん居なかったけど懐かしい記憶をたくさん思い出しましたありがとうございますご馳走さん",
            "食べログ★3.54【なんでんかんでん】さんにお伺いさせて頂きました、場所は、新宿駅西口から少し奥に入ります、外観は、黄色の看板、赤の文字とても目立ちますね、内装は、カウンター席、外には３つほど簡易テーブル席がありますラーメンだけでなく、居酒屋スタイルにもなっておりました、気になる摘まみが多いですね、テレビでお馴染み、の川原浩史社長のお店になります。古き良き昭和の「博多豚骨ラーメン」の代名詞になります。♦️ラーメン・ハリガネこのスープの濃厚さ、臭み、そして細麺ストレート麵（当然固めになります）懐かしい味です、本当に昔しは、100回はいただきました、、まさに想い出の味です良いお店ですね",
            "今回は、西新宿に去年オープンした豚骨ラーメンの名店「なんでんかんでん」さんにお伺い。場所は ……… 都営大江戸線の新宿西口駅からすぐ。西武新宿線の西武新宿駅から徒歩5分。新宿駅西口、東口から徒歩5~7分くらい。東京メトロ丸ノ内線の西新宿駅から徒歩10分。私は、夜の6時くらいに一人でお伺い。席はカウンターと外にテーブル席が3卓くらいある。私は、カウンター席に座りました。こちらは、口頭注文。前回は、券売機があったが今はないみたい。メニューは ……… ・豚骨ラーメン(820円)・玉子ラーメン(920円)・海苔ラーメン(920円)・モヤシラーメン(920円)・キムチラーメン(920円)・わんたんラーメン(980円)・チャーシューめん(1,120円)ばかシリーズ …… 玉子、のり、ねぎの量がかなりあるラーメンで80円増し1,000円。替え玉が150円である。ご飯もの ……… 明太ごはん (280円)ミニチャーシュー丼(280円)がある。私は、モヤシラーメン(920円)を注文しました。麺の硬さを …… 硬い方から ……… 粉落とし→ハリガネ→バリカタ→ふつう→やわらかめとあり ……… ふつうにしました。カウンターには …… 紅しょうが、おろしニンニク、辛子高菜がある。待つこと ……… 3分くらい。モヤシラーメン　登場(^_^)見た目 ……… 旨そう❗モヤシ、海苔、チャーシュー、キクラゲがトッピング。麺は本場豚骨ラーメンの細麺です。味は ……… おいしい❗モヤシをトッピングしているため、ちょっと茹で汁がスープに入っているのか気持ち前回より薄いがまぁおいしい。ニンニクと紅しょうがと辛子高菜入れて ……… 濃厚豚骨ラーメンに(^^)細麺の麺がまたスープに合い、おいしい❗次は硬めのキムチラーメンを注文しよう❗ご馳走さまでした。",
            "なんでんかんでん、行ってみたかってん！てことで、仕事の合間にサクッと寄ります。ラーメン激戦区の西新宿七丁目に伝説のラーメン店「なんでんかんでん」ができたということで行ってみました。角地のいい場所です。家賃高そうだけど。笑店内と外席もあり、博多な雰囲気でいい感じ。メニューを眺め、トッピング増量の「バカ」メニューが。玉子バカの写真を撮りたくなり、注文する。笑ランチタイムはご飯1杯無料とのことで、ついつい頼んでしまう。笑デフォルトのラーメンが820円。なかなか強気な価格。でも日本の外食が安すぎるんだ！と思ったり。笑玉子バカラーメン1000円です。笑玉子バカラーメンはうずらの卵が4つと、ニワトリの卵が2つ。笑おもしろいビジュアルです。ラーメンは、、、まぁ普通なのよ、ね。笑感動はないです。笑濃厚、とかも、ないです。ごくごく普通。笑博多天神、博多風龍とかから比べたら濃厚かもですが、うーん、それ以外は…という感じ。普通には美味しいけど、価格を考えると他のラーメン店行くかな、とそんな感じ。ただ、行けてよかった、です！ごちそうさまでした！",
            "平日午後14時過ぎ。龍の家でつけ麺もつを狙うも10人待ちだったためリカバリでこちらへ。先客2名でした。代田にあった創業店舗は私にとって豚骨ラーメン初体験のお店。2000年代には各地にFC展開も行い新宿歌舞伎町にもあったのですが現在は全て閉店。2012年に閉店した本店が2018年に高円寺で復活するも2020年に渋谷肉横丁に移転〜閉店。2021年末に西新宿で3度目の復活となったようです。基本の豚骨ラーメンを粉落としで注文。15時まで小ライスがサービスだったのでお願いしました。2分弱で着丼。ひとまずスープをひと口。高円寺時代よりスープが濃厚になった印象。とはいえ現在の他店の濃厚な豚骨ラーメンと比較するとサラリとした口当たりでライトな出汁感です。高円寺時代はセントラルキッチンだったようですが今はどうなんでしょう。寸胴2個だったので微妙なライン。卓上のかえしダレ/黒胡椒/大量の摺りゴマ/少量のにんにくを投入。数え切れないほど食べた味なので最初から遠慮なくカスタムしました。にんにくは生からおろしに変わったようです。替え玉は卓上の辛子高菜を追加して完食。サービス小ライスをスープと食べて、口直しに紅生姜。ご馳走さまでした！！It was the first ramen restaurant to promote tonkotsu ramen in Tokyo in the late 1980s.The restaurant reopened in Shinjuku at the end of 2021 after closing and reopening in several locations.I like it because I have a lot of feelings about it, but I would not recommend it to others."
        ]
    },
    {
        "store_id": 31,
        "name": "麺処グロース",
        "latitude": "35.7291287431923",
        "longitude": "139.705537158041",
        "review": [
            "らぁ麺(中)とチャーシュー(2枚)、メンマ(4本)をいただいた。麺少しくすんだ薄黄色で太さ4ミリ程もある極太麺、断面は楕円で僅かにウエーブがかかっている。かん水を感じる、茹で加減はやや硬め、歯に付くようなことはないものの少し歯ぬかりを感じるような食感の独特な麺。ラーメンとつけ麺、共に同じ麺で供されるようだが、つけ麺に合う麺なのかもわからない。スープお店の照明が控え気味なのでよく見えないが、薄茶色で濁っっており、薄い浮き油の膜があるようだ、最初の香りは動物、魚とフルーツのような甘い香り。レンゲに掬った節粉が点々と見えるスープを一口含むと、甘酸っぱく少しトロっとした濃厚で複雑な味、ガツン系でなくひたすらクリーミー系でもなく、麺と同様に独特なスープ。塩気はちょうどよい。具材チャーシュー、メンマ、海苔と薬味に青ネギと玉ねぎのみじん切り。チャーシューはバラの煮チャーシューで肉肉しさを残しながら適度な柔らかさに仕上げられており、塩気もピタリでおいしい、直前に炙って供される。メンマは極太、やや酸味のあるもので風味も含めメンマらしいメンマ、太さを考慮したシャクシャク食感もよい。薬味は個人的にもう少しあったほうがうれしい。感想こちらは何度も振られて、なかなか手強いお店、Twitterで久々の開店を知り始めてうかがえた。お若いご主人が一人で切り盛りされている。常連さんも多いようだ、ご主人のお人柄なのであろう。スープや具材のお味にもお人柄が見えるような気がした。ごちそうさまでした。2020/10/17昼食",
            "つけめんメンマなし並盛まず様々な口コミにもあるように、当日営業するかどうかはツイッターを確認した方が良い。夜の営業は勿論、昼の営業も同様。昼目当てで開店時刻少し過ぎに向かったところ、店外に人だかり。しばらくすると店内から店長が「ごめんなさい、今起きました」…一同解散なんてことも笑各線池袋駅西口を出て、芸術劇場を背に交差点を立教大学側へ渡る。立教通りから1本逸れた西池袋公園の公園とテニスコートの間の通りを駅から遠ざかるように進む。食券制。池袋ながら住宅街の中に存在し、古民家のような作りの店構え。しかし真っ黒に塗られた外観と、GROWTHという黒いステッカーが異彩を放っている。アメブロやツイッターのアカウント名の前後にxxxを付けるのは00年代のアングラサイトやアダルトサイトのセンスかな？同世代と思われ好感度が上がる笑玄関の引戸を開けたらすぐ奥に食券機がある。店内はL字カウンターで7席のみ。店内は狭く待つスペースはない。満員の際は外で待つが、食券は購入したらすぐ渡した上で待機とのこと。しばらくして店内へ。さほど待たずにつけめん到着。器にもGROWTH！具は海苔一枚、スープ側にチャーシュー1枚と刻みタマネギだけのシンプルさ。麺は丸い中太麺でモチモチと歯応えあり。チャーシューは赤味がかっていて特有の弾力性。スープは魚粉たっぷり、王道の魚介豚骨。濃いめだがしょっぱさよりもほの甘さを感じる。次回はまぜそばかなぁ。",
            "池袋西口、ビックリガードの道路から細い路地へ入った住宅街にある麺処グロースに念願の訪問。駅からも遠く、距離もそこそこある場所でした。何度も店の前まで来たが営業してない事があり、休業時は公式ツイッターで発信されているのだが何もつぶやかれずに休まれている時も数回あり…体調不良で倒れてたと発信も難しかったらしく、遠方からの訪問時は電話かツイッター投稿などで確認した方が時間や電車賃を無駄にせずに済む。公式Twitterhttps://twitter.com/xxxgrowthxxx■ つけ麺 並器に印字のＧＲＯＷＴＨという文字が気になってブックマークしていたお店に念願の入店でした。小さめの店内はカウンター席のみで和風で渋い。つけ麺は濃厚で王道な路線の力強いスープです。太麺に絡みも良く、最近人気がある感じですね。つけ麺ファンの方々に人気がありそうな美味さ。らぁ麺、まぜ麺、煮干し味変などもあるとの事。場所的に難しいですが再訪問したいと思います。夜の営業状況もツイッターで要チェックですね。",
            "土曜の12時半に…うーん数えてませんが、15回～20回くらいは来てると思います。昼間しかやってなくて来れるタイミングがなかなか無いのですが、それでも地味に通ってます。ところが、最近は夜もはじめた？という噂も…未確認情報ですが、もしそうなら通いやすいですね。店内はかなり狭く、7席ほど。奥に座ってる人がお店を出るときは、他の人も立たなくてはいけないくらいに狭いです。が、ここに来る人はみんな分かってるので何も言わなくても気づかいあっています。今回頼んだのはらぁ麺。スープは濃厚な豚骨魚介で、かなり甘さが際立つのがこのお店の特徴。ややトロリとした粘度の高めなスープに、モチッゴワッとしたインパクトある太麺が絡みます。後半はしょっぱさも頭角を表し、全体的にハッキリとした味わいです。具材は炙りチャーシュー、海苔、メンマ、刻みタマネギ。濃厚なスープに刻みタマネギがよく馴染みます。炙りチャーシューは薄めですが美味しいです。何年かの間に、ちょこちょこマイナーチェンジをしている印象があります。本業のボクサーの傍ら、ラーメンの探求もおこなっていないのだと思います。今もまだプロボクサー業と兼業されているのかなぁ？池袋に来た際は、是非立ち寄りたい名店です(*^^)",
            "何度か来てます。結構、臨時休業が多いイメージですがTwitterで事前に確認した方が良いでしょうがお昼の営業の臨休はあまり反映されていないのが現状です。行ってお休みだと無駄足になるしお店の信頼に関わる事なのでお客さんが離れてしまう要因になりかねません。少し遅れてオープン。券売機が故障中との事で店内で先払いでらぁ麺を注文しました。カウンターの上が高くて厨房の様子は見えませんが店内や厨房は狭いですね。約5分程で着丼トッピングは豚バラ炙りチャーシュー、メンマと薬味は玉ねぎのみじん切りです。麺は太麺で14番ですがどうやらつけ麺に重きを置いている様ですね。スープは濃厚そうな黒っぽい色で飲んでみると濃厚豚骨でやや白濁系で鶏ガラ、節系、煮干しでしょうか。後は魚粉が結構、多めでやや粉っぽい。なによりかなり甘いスープです。具材が原因とは考えにくいですが強いて言えば節系、煮干し、魚粉でしょうがそれにしても甘みが強いのでかえしの醤油タレに甘味(味醂)を入れ過ぎているのかも知れません。やはりらーめんのスープが甘いのは苦手ですし一風変わったらーめんで好みは別れるでしょう。",
            "池袋駅から西口を出てそこそこ歩いて住宅街の中にこじんまりとあるこちらのお店。あまり目立たないので地図でちゃんと確認して行かなければわかりにくい場所にあります。平日11:45頃に訪問。待ちはなし。ただし、11:50頃には既に待ち行列が出来てました。タイミングが良かったようです。入り口の食券機で食券を買います。今回はつけ麺中(770円)にしました。店内はカウンター席のみで7席ほどの狭いお店です。卓上にはコショウ、唐辛子、酢があります。作業過程をみているとチャーシューは出す直前に炙っていました。またつけ麺の麺を水で締めず、お湯から出して空気で冷やしていました。14分ほどで着丼。麺は太麺で水で締めていないのですが、コシは強め。小麦の味もしっかりしてこの麺は美味しいです。ただ、水で締めたりしてないのが原因なのか麺同士がくっついているのでやや食べずらいというか麺が掴みにくいです。スープはトロっとしています。濃いとんこつらーめんのようなトロっとさです。味はなんの味がベースなのかわかりにくい独特な感じ。多分豚骨が強めの魚介豚骨なのかな？と思いますが、わからなかったです。また結構塩気は強いです。私の感想としてはすき焼きのタレの味が近いかなと思いました。醤油のしょっぱさの中にほんのり甘さも感じました。塩気の強さが人に寄っては気になるかもとは思いましたが、味そのものはかなり美味しいスープだと思います。スープの中にはシソが入っており時折爽やかさを感じたり、タマネギもシャキシャキしていて食感も楽しめます。長方形のチャーシューが入っているにも関わらず、ぶつ切りチャーシューも入っていてお肉もいっぱい。よくある魚介系かなと思って行ったら全然違って独特なこの店にしかない味です。美味しくてかなり満足のお店でした。",
            "ある日の晩は、飲んだ後の帰り道なんとなく麺類が食べたいなぁ　とふらりという飲んだ帰りにつけ麺のお話です向かったのは、池袋からの帰り道にあるお店西池袋は芸劇を越えて公園方面、ちょっと裏道に見付かるお店「GROWTH：グロース」なんでも格闘家の店主さんが作る、ガツンと男気溢れるお店なんだとか飲み仲間、食べ仲間の友人もおすすめでして、一度は行きたいなぁそんな風に思っていたお店でして、ようやくの訪店です店頭入り口に券売機、店内はカウンターのみしかも・５・６席のかなりこじんまりしたお店ですそういうお店ですから、厨房では店主さんが一人で切盛り大きな寸胴と、麺茹で用の鍋のみ、というシンプルなキッチンカウンター調味料もシンプルでして、細挽き胡椒・一味・酢小さい店内には、ふわり海老蟹系の甲殻類を焼いた香りう～ん、これは好い香りだなぁ　なんて期待も十分そうこうしていますと、注文の品がいらっしゃいましたよ「つけ麺　並　¥７３０円」多分並だったかと、思うのですが。。。　まぁそれはそれという麺は、深めの丼に綺麗に盛られていますストレートの太麺でして、見た目は滑らかな印象つけ汁の方は、粘度のしっかりしたドロり濃厚なものちょっとだけ啜りますと、ギュギュッと濃い動物系の出汁と脂分唇にテラテラと膜を張って、グロスの様な感じになっちゃいますで、旨味もガッツンガッツンなのですが、塩味もしっかり目店内に積まれた箱を見ると、煮干や鰹出汁も使用している様ですがいやはや、そういった魚介系はあくまで脇役の扱い寧ろ、攻め立てる動物系の脂分と旨味が兎に角とガッツン！で、先の麺もまたスンゴイ男前何って、ぐむん！とコシと弾力の強さが印象的麺自体の麦の香もしっかり目で、このスープあっての麺で、ただ濃いだけなら段々飽きちゃいそう　なのですが。。。食べ進むと、他の功労者を発見出来る味の層を感じるんですパインの様なフルーティな甘みと香り、また香りのインパクトも重要そこで、刻みオニオンがとっても好いアクセントになっていたり初見はガツっと濃い系、ガテンもガテン！　な男気つけ麺なのですが、ただ濃いだけでない、旨味と香りの重厚感ですよ汁を啜ればテラテピカリン！蛋白質全開！麺もガッツリ、軟な食べ心地は一切ナシのごんぶと感味わいは、引き算ナシの荒々しい無骨な足し算系繊細に味わうのではなく、密林を進んでキラリを探す様な風情へぇ、こりゃぁうんまいわ　いやはや天晴れ！　だなぁ　なんて往々にして濃いだけのは、最初は美味しくてもすぐ飽きちゃうものなのですが、食べ応えもあるのに、食べ進ませるこの感じは新しいなぁ　とあ、そうそう、厚めのバラチャーシューは炙り加減が素敵香り良し、味良し、旨味良し、でして腹ペコ肉欲日には追加がオススメそうしてこうして、お初のガッツリ男気つけ麺は美味しい発見一杯個人的には昨今の、魚介強めと対をなす分類かなぁ　と嬉しい限りとはいえ、濃いめなので〆だとか、飲んだ後はどうなの？と聞かれれば、ガツンな気分の時にオススメ！　という感じそれはそうと、個人的にはガッツンとした動物系の重厚感に万歳！これは好いぞ、と他のメニューも楽しみに、好い気分でお店を後にするのでしたちょっとピンがアレですが、営業時間は変則的な様子とはいえ、ほぼ通し営業に近いので、土日を避ければ大丈夫そうかなこちらからはメニューの紹介になりますつけ麺、らぁ麺、まぜ麺の３種で、ベーススープは同じものでしょうねトッピングも含めて、全体的に良心的な価格設定でした今度は他のも試してみたいなぁ　と思うのでした",
            "西池袋の住宅街に小さくひっそりとオープンしている人気店　中々オープンしている日がなく、ふらっと寄ってもほとんどオープンしていないお店　営業しているかどうかはツイッターなどで情報が上がっているようです。ほとんどが今日は休業ですばかりなので、ほんとうに行けない日ばかりです。プロの格闘家さんらしいので、そっちが忙しいのだと思います。しかし！！たまたま入れました！！！お店前に食券の券売機があり、そこでこうにゅうしてから店内へ。店内は狭く、座れるのは7人くらい？？本当に小さなお店です。つけめんが人気と来ていたのでやはりつけ麺の（中）を頼みました。１人でやっているので、さすがにすぐ出てはきませんが、一つ一つ丁寧にやってくれているんだと思います。角切りのチャーシューは炙りで出てきます。中盛りでも中々多く、結構大変でした正直、つけめんはそんなに好きではないので、めちゃめちゃうまい！とかは感じませんでしたが、また空いてたらいってみたいとは思います。次はラーメンかなー　少し気になったのは、店外で待っているお客さんの目です。早く食べないその人たちがと入れないので、もう少しゆっくり食べれたらよかったなー",
            "西池袋公園の裏路地にあるらーめん店。プロボクサーの営むお店とのことで気になっていました。ランチのみでなかなか行く機会がなかったものの最近夜営業も始めた様子。平日13時ごろ、扉を1/3ほど開けると券売機が。購入したのは、「つけ麺 並(\\730)」。店内はL字カウンター6席ほど。すれ違うのには確実にぶつかる極めて狭い作りです。待つこと12分ほどで到着。まずは麺を一口。全粒粉なのか粒々のある見た目でむっちりとした弾力を感じる食感。噛み応えがしっかりなのにありすぎることのない食べ応えのあるおいしいもの。スープはとろりとした粘度のある動物系スープ。臭みはないけど若干油分が強めに感じたかな。甘口なので卓上の”黒胡椒、一味”でエッジを効かせるのがいい感じ。トッピングは、チャーシュー、メンマ、麺皿に海苔。チャーシューは炙りの短冊でなかなか、メンマは極太でやわらか食感でした。スープ割は鰹出汁系ののかな。ちょっと温いけどおいしくいただきました。ここで底をさらうと刻み玉ねぎがあることに気付いていいアクセントでした。スープとしてはらーめんのほうが相性良さ気なので次回はそっちを食べてみたいかも。空いてる時間帯を狙って再訪したい一杯でした。",
            "3度目の再訪。つけ麺は並、中、大から選べますが、料金が20円くらい変わるのかな？同じ値段で中を頼んで残してしまうよりは気兼ねがないってことでつけ麺の中を選択。この日は小雨が降っていて寒い日でしたが、11:30ジャストに店前到着。すでに四人ほど並んでおり、一巡目に入店できることにホッ。狭い店内なので7名ほどで満席だった記憶が。…がしかし、開店時間から遅れること10分、やっと店主が暖簾をかける。いらっしゃいませ〜の前に遅れてすいませんの一言あってもいいのに…と心で思いつつ、食券を買って入店。ここはほんとに店内狭いですねσ(^_^;)先客の方がかなり横に大きい方だったのに、手前に着席されてて、すいませんすいませんとギュウギュウで後ろを通してもらう。まぁこれはしょうがない。熱盛りで注文して、15分弱で到着。1人ですべて行っているとはいえ、ここの着丼の遅さはいつものことです。そして他のお客さんと同時に麺から出されたため、スープがくるまで2分ほどさらに待つ…。うーん。食べる前から麺がふにゃけてきてるよ…。ただでさえ熱盛り。しかもここは茹でてから締めないタイプの熱盛り。思った通り、食べ始めた頃には麺は塊のようにくっつき、ほぐしながら食べる様は、給食のソフト麺を思い出しました…。スープはこってり豚骨を感じるものの、最近多い魚介豚骨！ではなく、動物豚骨（表現おかしいですが笑。新小岩の一燈さん。足もとにも及びませんが系統は一緒かと。まずくはないんだけどなー。オペレーションやら色々改善点があるお店だと思います。"
        ]
    },
    {
        "store_id": 32,
        "name": "味噌麺処 花道庵 北参道店",
        "latitude": "35.67700843870001",
        "longitude": "139.70771148438294",
        "review": [
            "味玉味噌ラーメン 990円あの味噌の有名店「花道」さんの支店が北参道に出来た～♪「花田」や「味噌っ子 ふっく」さんみたいなお弟子さんの店は既に幾つかありますが「支店」ってのは初かな？でも店名が違う…んん？？花道さんてば、いつの間にか「花道庵」って名前に変わってたんですね。じゃあここは店名も同じ！正真正銘の支店ですね。訪問したのは休日の開店15分前となる10時45分。並んでるかな～？並んでても一回転目に入れればいいなぁ…なんて思ったんですが待ち人ゼロ。でも自分が到着した後から徐々に人が増え定刻の11時には5人待ち。開店後もどんどん人は続き、退店時にはちょうど満席となってました。やっぱり人気ありますね。さてまずは券売機で食券購入です。和え麺や辛いヤツもありますがここは素直に「味玉味噌ラーメン」で。左上のおそらく看板メニューで990円は踏ん張ってる印象ありますね。ネームバリューと最近のご時世考えたら1150円くらいに設定されててもおかしくないと思います。元気のいい店員店員さんに渡して促された席へ。ラーメンは5、6分ほどでサクっと配膳です。ではイタダキマス！《スープ》味噌ー！って感じに味噌が出張ってくる感じではないですね。ベースとなるスープのお出汁がまずしっかりしてます。そのお出汁の旨味を味噌で更に引き立る…って印象のスープ…かな？実に奥行きのある味わいでこれは文句ナシに美味い♪《麺》ラーメンとしてはかなりぶっとい麺ですね。見た目通りがっちりむちむち！実に丈夫な食感で食べ応えバツグンです。まっ黄色ですがかんすい臭いって事もなく風味も上々。奥深い味わいの味噌スープとのバランスも言う事ナシですね。《トッピング》チャーシューは昔ながらの煮豚タイプ。でもこれが味付けが良く実に美味い♪肉好きなら増量もアリだと思いますね。味玉はちょ～ど良い半熟加減でこれまたタレの味が良い！もやしは…本店同様、かなり生感あるかな。そのまま頂くのは個人的にはちょっと生臭い；でもずーっとスープに浸して終盤に食べたらちょうど良い食感&味わいになりました。もしかして本店もこれっくらいしっかり浸してたら良かったのかな～。ごちそうさまです。文句ナシのスープ＆麺！そして生感のあるもやしの攻略法（？）も見つけたので4.0点で！濃厚ながらもすごく食べやすくもあり、万人にオススメできる味噌ラーメンでしたね。唯一場所…都心部な割りに実にびみょーな立地なところだけが難点かなー。でも繁華街だったら家賃負担が重くてさすがに1000円超えちゃうんだろうなぁ。",
            "Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/今は提供してませんが、２月と４月に限定で提供していた濃厚煮干し味噌ラーメンをいただきました。チンピラ玉子も一緒に。個人的にはレギュラーメニューを含めてヤバいぐらい美味しかったです。隣に座っていた方も絶賛してました。また数カ月後に提供するかも知れないで食べてみたい方はお店のTwitterをフォローすればいつ提供されるのかが分かります。間違いなく味噌ベースの煮干しラーメンでは今まで食べてきた中で断トツ１位！また必ず食べにきます。ごちそうさまでした。Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/",
            "2日前、野方駅近くにある「味噌麺処 花道庵」にてたいへん美味しい味噌ラーメンを頂きました。休日出勤となった今日、昼食に同僚から案内されたお店がなんとその支店。滅多にない偶然に「これもご縁」と暖簾を潜りました。■『味玉味噌ラーメン』-1,050円-ラードの香りや動物系の旨みをまとったスープは野方のお店同様。味噌のコクや仄かな酸味がやはり細部までしっかり堪能できます。こちらも炒められたもやしを主とする野菜が美味しいのですが、どこか品良くまとまっているようで荒々しさはいくらか乏しいように思えました。ツルリとした喉ごしとモチッとした食感を併せ持つ太麺を啜った印象もまた然り。使用している具材や、調理方法は恐らく同じであると思われますが、何となくその味わいに微妙な違いがあるのです。その結果、私の好みから僅かに遠のいてしまった感がありますね。聞けばこちら、オーナー自身が大好きだった「味噌麺処 花道庵」の店主さんから協力を仰いでオープンさせたお店なのだそう。どうりで美味しいことはもちろん、味わいの再現性にも目を見張るものがありました。機会があればまた訪れたいと思います。美味しい味噌ラーメン、ごちそうさまでした。",
            "今日は能を見に北参道に来ています。その前に腹ごしらえ、北参道から烏森神社に行く途中の「味噌麺処花道庵　北参道店」で、味玉味噌ラーメン、1050円。濃厚な味噌スープ、モチモチの中太麺が美味い！ああ、美味しかった！大きなチャーシュー、堆く盛られたもやしに圧倒されながら、まずはスープをゴクリ。トロリとして濃厚な味噌スープですが、見た目ほど辛くない。味噌ならではの深みのある味わいです。麺は黄色の中太麺、コシがあってモチモチ。もやしは結構生っぽいですが、スープの中で温めると食べごろに。麺とスープを一緒にズルっと啜り、ワシワシともやしを食べると、ああ久しぶりに本格的な味噌ラーメンを食べた！普段はあまり味噌ラーメンを食べないのですが、これには満足しました！チャーシューは豚バラで柔らかく、玉子の黄身はミディアムレアで好みでした。ゾクゾクと来店するお客様を元気な店員さんがテキパキ捌き、快適でした。ごちそうさまでした。",
            "なんと味噌ラーメンの名店「花道」が北参道にできていたとは。という事で早速「味噌麺処 花道庵 北参道店」へ。この辺りは駅の間隔が短く、北参道駅からも、千駄ヶ谷駅からも、国立競技場駅からも、代々木駅からも徒歩圏内。東京を歩くのは楽しい。いい散歩になります。平日12時半到着で多少の空席あり。入店してからもずっと満席と言うわけではないので、やはり場所的に穴場とみた。何度も味噌ラーメンは食べてるので僕がここで本当に好きな辛味噌をオーダー。水じゃなくて冷たいお茶なのがいいね。あと接客もいいです。ちゃんと心がこもってます。・辛味噌ラーメン 980円野菜大盛りの確認有無はなかったな。まぁいいか。炒められた野菜(主にモヤシ)はラードの香りにシャキシャキの爽快な食感。スープは味噌のコクや酸味を仄かに感じならがらも重すぎず、かと言って動物系による旨味もしっかりとあり、ピリ辛が一層丼を盛り立てる。ラードが混ざりスープには独特な香りがあるのも特徴的。平打ちの太麺は加水率高く、ツルモチ感がスープと馴染みます。この麺は美味いね。つけ麺にしてもいいかも。チャーシューはやや筋を感じるが脂は甘く肉肉しいさも十分に。極厚メンマも歯応えよく、トータルの満足感は高い。なにより辛さが適度でいい感じに旨辛。スープが止まらなくなる。なんでも「番長ラーメン」はさらに辛いらしく(中本の北極レベル？)、そちらも気になるところ。ごちそうさまでした。※ブログでは他にもたくさんお店を紹介してます。遊びに来てください♬--------------------------------------------------------------------品川イッコー公式ブログにも遊びに来てください♬https://ikkos-films.com/Instagram【IKKO'S FILMS】https://www.instagram.com/ikkos_films/",
            "今日の夕飯は、肉団子先生0604さんが所沢のラーメンWalkerキッチンさんで食べたラーメンが気になってｗBMしていた、野方花道庵でなく北参道にもあることを知ったので早速♪千駄ケ谷駅から徒歩7分くらいのところにある『味噌麺処 花道庵 北参道店』へお店に入り、券売機でメニューをみて食券を購入ではなくキャッシュレス対応のお店なので店員さんに声をかけ口頭注文頼んだのは「味玉味噌ラーメン（１０５０円）」＋「チャーシュー１枚（１３０円）」支払いは、現金の他に各種クレジットカード各種交通系IC各種IC決済（iD、QUICPay）各種QRコード決済（PayPay、ｄ払い、auPay）に対応席に座り出来上がりをしばし待つお水？お茶は濃いめの烏龍茶美味しいので事前に2杯飲んでしまったそして、出来てくるのも思ったよりも早かった♪出来てきたのは、こちらニラともやしの良い香り箸で食べると、シャキっとした食感がたまらん♪チャーシューは1枚だと物足りない気がしたので1枚追加そこそこの厚み柔らかく美味しいチャーシューなので2枚追加でも良かったかも(o^^o)スープは、はじめの一口でうまっ(*´艸｀*)と思える味！！黄色の太麺がこの美味しいスープによく合う♪味玉の半熟具合もちょど良い卓上セットは刻みにんにく、酢、七味最初から刻みにんにく投入しようと思ったけどデフォルトが美味しすぎて入れるのを躊躇でも、ちょっとスープ塩気が強いんだよね〜最後の方で、刻みにんにく七味を投入でも、結構味濃いめなので少しだとニンニク感がかき消されているような(；´∀｀)美味しいスープだたから完飲しちゃいそうだったけど、塩分とりすぎを気にして…スタンプカードも貰ったし4月限定の煮干しも気になるのでまた食べに行っちゃいそうｗ満足、ごちそうさまでした！！",
            "23年3月　初訪問地下鉄副都心線北参道駅から徒歩5分ほど、大通りから離れた広めの通りで営業しているラーメン店平日13時過ぎ店頭へ昼間の時間での仕事を終えて昼食の時間、付近で店を探して何度か目に入ったが未入店のこの店に。店内は厨房周りにカウンター席に12席ほど、入った左手の券売機で食券を購入してから入った右手の一番端の席へ・担々麺（限定/1,000円）初回はその店で1番よく出るものを、と思っていたが美味しそうに見えたのでこちらに。10分ほどの待ち時間で丼到着赤い辛味の混ざったスープにもやしひき肉の炒めもの、太めのメンマにネギが少量赤い色味で食欲が増す気がします麺は太いストレート麺、偶然なのか最近食べる味噌ラーメンはこのタイプが多い気が。食感が良くスープも絡んできてより味が美味しく感じます。スープは一見非常に辛そうだが味噌味と混ざってまろやかな風味、野菜と混ざっても良いし良好なバランスではないかと。食事は間もなく終了。限定とのことですが美味しい1杯に仕上がってました。次があるなら今度は味噌ラーメンかなと。ごちそうさまでした",
            "2023年、ラーメン15杯目(^^)本日の営業は雑司が谷→町田→千駄ヶ谷とハードなコースだ。ま、頑張らなくちゃね(^^)千駄ヶ谷の東京体育館に入る前、以前からBMしてあった「味噌麺処 花道庵」さんへ寄ってみた。味噌麺処と言うくらいだから、味噌ラーメン専門店なんだろうね！券売機で「味噌ラーメン(950円)」をポチッとし、カウンター席に腰掛ける。都内とは言えデフォで950円とは、ラーメンも高くなったなぁ(>_<)厨房は丸見えなので、調理の様子が良く分かる。手際良く調理しているわぃ(^^)7,8分で着丼〜♪もやしはかなり乗ってるね(^^;早速スープからいただきやす！味噌の旨味はかなりあるのだが、何より濃い！濃い味好きの私が濃いと思うくらいだから、かなりの濃いめだよ！だけどクセになる味と言うのかねぇ…パンチがあって記憶に残る味だわさ！しばらくすると、無性に食べたくなる要素を持っている味なんだよね。麺は太めで、もっちりしているのかと思いきや、意外と硬め！もちもちツルツルではなく、しっかりと噛まないとならない麺かね。それにしても小麦の味が良く分かる、主張のある麺だったなぁ(^^)正直、味は美味しいと思う！若ければガンガン食べたいタイプのラーメンだけど、今の私にとっては濃厚過ぎる味がちぃとキツかったかなぁ(^^;ごちそうさま。",
            "昨年９月にオープンしたこちらは野方にある東京味噌ラーメンの名店「花道庵」の２号店なんです前から気になってたんだけど野方は行く機会があまりなくて・この場所にオープンしたのを知って今回ＧＯ  店内の券売機でポチッとするシステムね味噌ラーメン・辛味噌ラーメン・番長ラーメン・あえ麺が基本形で味玉やチャーシューにねぎなど各種トッピングがありますよちなみに番長ラーメンは超激辛だそうで・中本の北極ラーメンと同じくらいなんだって 味噌ラーメンが基本だと思いますが味玉辛味噌らーをチョイス中華鍋で炒められたシャキシャキもやしたっぷり・でっかいチャーシューに極太メンマ・ぷっくりした味玉も迫力がありますなぁ まずは真っ赤というかオレンジ色にも見えるスープをひと口豚骨・鶏ガラ・野菜をたっぷり煮込みラードやニンニクと白味噌などを合わせたベースの濃厚味噌スープが旨辛を演出してめちゃウマもちろん辛さはあるけど見た目の印象よりは旨さが勝ってこれは癖になりそう・つーっと自然に発汗しましたぁ 麺をリフトアップ味噌ラーメンっぽい黄色い太麺はモチモチっとスープにも負けない存在感・もやしにも辛味噌スープにもバッチリあってます 辛味噌ラーメンのお供に豚ごはんも塩・醤油・辛口醤油を選べるので塩をチョイス・辛味噌スープの箸休めにもいい感じ・コロコロ豚肉たっぷりボリュームもあり腹パンに これ絶対デフォルトの味噌ラーメン美味しいから次回は味噌＋チンピラ玉子で攻めてみようっと  ごちそうさま",
            "寒いので辛いラーメンでも… と昨年オープンし食べログでも高評価の［花道庵］へ。我が家から数分、よく前を通り気にはなっていたのですが近所すぎてスルーしてました。18時30分、先客は父子一組です。味玉辛味噌ラーメンと味玉味噌ラーメンの食券を購入しカウンターに座ります。スタッフはワンオペ、お一人で全てをこなしています。　　　　　先客のラーメンのモヤシをダイナミックに炒めている風景を見ながら麺を待ちます。とても丁寧に調理をされています。その間にも二組のお客さまが来店されましたが、いらっしゃいませ、お好きなお席にどうぞ、と声掛けも忘れません。１０分弱で味玉辛味噌ラーメンが着丼しました。スープを頂くと私にはベストな辛味でした。口コミから、かなり辛いのか店主に確かめると「辛さ控えめもできますよ。でも普通に辛いのが大丈夫ならそのままでも良いかと…」との事でしたので、そのままにして正解でした。シャキシャキに炒められたモヤシも焼豚も味玉もメンマも全て美味しく、硬めの麺も濃厚な辛味噌スープによく合います。ただ動物系濃厚スープが少し苦手な私にはベビーでもありました。途中でモヤシに酢を回しかけて頂くと食べやすく更に美味しくなりました。私の好みでベビーに感じますが、美味しいラーメンだと思います。連れは味噌ラーメンでしたが、美味しいと話していました。スープをひと口飲みましたが、動物系の風味がより強く感じられます。次回はテーブルのニンニクをプラスしてみようと思いました。ワンオペなのに調理、接客を見事にこなしていたスタッフに好感が持てました。身体もポカポカになりました。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 33,
        "name": "日の丸 さんじ",
        "latitude": "35.71073979531507",
        "longitude": "139.7803884549759",
        "review": [
            "食べ歩きをして家に帰ろうとして電車に乗っていてふとTwitterを見ているとラーメン仲間がさんじを食べてるのに気付き、読んでみると日の丸さんじ開催中ではないですか。マジですか！ダッシュで上野駅に戻ります。１３時半くらいに到着、並びは５人ほどですぐに券売機で目的のブツを購入して列に並びます。２０分くらいに店内に入りカウンター席に着席。楽しみだなぁ(^^)しばらく待っているとつけ麺が到着、綺麗な麺、つけだれにはデカいお揚げです。甘い香りが堪らん、まずはつけだれから甘い味の濃厚な味わい、後からくる旨味が堪らない。これは旨い、麺はツルツルした喉越しの良い麺ながら噛んでいくと甘さを感じる。大盛りにしたい！お揚げはたっぷりの旨味を吸い込んでいて、このままでも一品になりそうですね。途中で店長さんから山椒入れると味が締まるよとアドバイスがあったので入れてみると、バッチリ味が締まりました。最初から入れればよかったと後悔するほどでした。いや〜　食べれて良かったです。もう少し気付くのが遅かったら駄目でしたね。聞いたところによると朝は１時間半くらい待ちになったとか。タイミングも良かったみたいですね。また開催したら絶対に来ますよ(^^)ご馳走さまでした。",
            "○ ＝＝＝＝＝＝＝＝　まとめ　＝＝＝＝＝＝＝＝ ○○ 濃厚煮干は癖がなく旨味たっぷり○ 所要時間：1分（平日 19:20〜）○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○濃厚煮干 850 + さんじ玉 300 + 生ビール 450 = 1600円也こんばんニャ〜！　(=ↀωↀ=)✧こちら　食べログ 3.59 (2018/06)　金曜日だけ別の店になる、と思ってたけど？　　今はそうじゃないのかな？　金曜日だけ鴨？出汁の店ということらしいが　　前に来たときと変わらなかった　まぁいいや、煮干し喰うべ♥︎東上野です○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○着店 19:20（平日）外待ちなし、先客４名様♪　開花楼パレットが並んでいます　(๑ↀᆺↀ๑)✧カウンター２列　着席後食券提出　BGM♪ テレビツーオペ　今日もとても威勢のよい接客だニャ　(ↀДↀ)✧　かなりフランクです　プッシーな気がするかもしれません生ビール♥　指紋が凍るほどキンキン　(=ↀωↀ=)✧　これからの季節、くぅーーーっ！○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○配膳 19:20本日のオーダーは「濃厚煮干」「さんじ玉」ファーストインプレッション♪　いかにもドロドロ煮干し！まずはスープ♥　めちゃめちゃ濃厚！　∑（￣□￣ノ）ノ　苦みもやや出てるけど　　とてもクリーミー（濾してる？）　旨み成分が前面に出て、甘味すら感じる♪　ポタージュのようですら♥　　タマネギたっぷり　とても美味しいニャ〜　(ↀДↀ)✧角切り細ストレートぱっつんぱっつん麺　歯応え、歯切れ、風味も素晴らしい　ぱっつん感薄切りの低温チャーシューもうまい麺が減ってきたら　さんじ玉をコールします♥　ぱっつんぱっつん麺　　辛みのあるソースは辣油かな？細切りチャーシューとタマネギ　和えて食べればビールによく合う！　これもうまいかも！半分食べたところで、スープへ　煮干しタンタン麺みたい？　( Φ ω Φ )　再びぱっつん煮干しの味わい　最後まで美味しかったニャ〜　(๑ↀᆺↀ๑)✧○ ＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ ○この店、煮干しの店として旨いね！ごちそうさまでした〜　ლ(´ڡ`ლ)",
            "【ブログ】「るる吉」で検索するとトップにでます。⇒https://ameblo.jp/rurukichi2016【ユーチューブ】動画アップしました。⇒https://youtu.be/l-77c3vDJJk本日は稲荷町からのお届けになります。(^_^)/「ここ最近「鴨らーめん」を食べていなかったな～。」と思ってお目当ての店を物色する。手近で訪問しやすい場所、しかも「鴨らーめん」と選択支が極端に狭い中でのリサーチですが、有りましたよ！しかも、金曜日限定の店『日の丸さんじ』さん、なんでも「鴨らーめん」が人気だとか・・・たまたま今日は金曜日、運が良かったなぁ。(･ω･)bと言うことで、張り切って行ってきました！(･ω･)ピークタイムをズラした14時前に到着ですが、さすが人気店ですね、この時間帯で何と満席だ？！満席時は先に食券を購入するルールみたいなので、店内の券売機に向かう。勢い良く「鴨らーめん」をポチろうとしたが、何と「鴨らーめん」は全て売り切れ？！∑(ﾟДﾟ)ﾏｼﾞｶ当てが外れて、しばしボーゼンと立ち尽くす。( °д°)ｿﾝﾅやっぱり運が悪い？！でもこの時間で限定メニューなら売り切れも当然か。。。我に帰り、券売機とにらめっこ、上の段から「マッドクラブ」、「濃厚煮干し」、「煮干しハイブリッド」、「煮干し清湯」と続く、「マッドクラブ」って何ぞや？クラブだから「蟹らーめん」かな。。。(?_?)一番上の段だし、オススメのようだし、あとは左上の法則にも当てはまるな・・・価格は1000円とちょっとお高めだが、思い切って「CrazyCrab 1000円」をポチって食券を購入、愛想の良い女性スタッフさんに渡して店外で待機する。5分も待たずに呼ばれて入店、一番奥のカウンター席に座って未知のメニュー「CrazyCrab」の着丼を待ちます。(@_@)しばらくすると、やってきました「CrazyCrab」(^ε^)♪見た目は「塩らーめん」のような透明感のあるスープ、鼻を近づけると仄かに蟹の香りがする。具材はレアチァーシュー、刻み玉ねぎ、葱と寂しい感じ、1000円の割には物足りない内容、具材に蟹を使っている訳でなさそうだ。まずはスープから一口いただく。何だこのスープは？？油を飲んでいるようだ？(?_?)物凄くオイリー感の強いスープ、蟹は風味付け程度で影が薄い、あまりのオイリー感に蟹の事は吹っ飛んでしまった。(((( ;°Д°))))ﾅﾝﾀﾞｺﾚ初めて食べる「蟹オイルスープらーめん」、麺は浅草開化桜製の細麺ストレート、しょっぱい「蟹オイルスープ」を纏ってズルズルと啜れる。これはこれで、有り。いや、有りどころか美味い！(°∀°)b表現的には「汁あり油そば（蟹風味）」と言った表現がピッタリくる。「蟹オイルスープ」に絡めてレアチァーシューもいただく、丁寧に調理されていて、シットリした食べ口の上品なレアチァーシュー。ただ、2切れしか入っていない事もあり、「蟹オイルスープ」の前には、ちと存在感が薄い。別皿で提供される味変用の「おろしニンニク」をガッと一気に投入、何か良く分からないが、うまっ！！(°∀°)b「おろしニンニク」を入れると、まるで「汁ありペペロンチーノ（蟹風味）」を食べているかのような感覚。刻み玉ねぎのシャクシャクした食感が、非常に良いアクセントになっていて、ニンニク投入後は更に勢い良く啜って、あっと言う間に完食しました。(〃∇〃)【総括】いや～、やられました『日の丸さんじ』さん、ここ最近食べた中では一番突飛で予想外な一杯。でも、シッカリと美味い。(≧∀≦)押さえる所は押さえていらっしゃる。個人的には強烈インパクトで、好みの「らーめん」ですが、コスパとしては、かなり微妙な気がする？蟹風味でコスト高になっているのかもしれないが、具材が豪華な訳でも無く、1000円の価格設定だとリピートはちょっと無いかな～。( ･_･)以上ごちそう様でした。m(_ _)m【評価点】✳個人的な感想です。★★★☆黒星5(殿堂入り決定)黒星4(リピート確定)黒星3(機会があれば黒星2(いまひとつ)黒星1(合わなかった)白星(黒星0.5個分)【主なメニュー】CrazyCrab　1000円濃厚煮干　850円煮干しハイブリッド　850円醤油　800円塩　800円【お店情報】営業時間　金　11:00～15:00 18:00～売り切れまで定休日　金曜日限定営業駐車場　無し日の丸 さんじ",
            "東上野にある高評価ラーメン店。「さんじ」が週１日だけ「日の丸 さんじ」として営業するのがこちら。基本的に特に何かしらに特化した店という訳ではなく、つけそば、まぜそば、鴨や豚骨などいろいろなスタイルを堪能できる様です。けれど今回は訪問がちょっと夜遅めだったためほぼ売り切れ・・・（悲）クレージークラブ（1000円）にビールにしました。クレージークラブが残ってたのは単にお高いメニューだからですね・・・。しかしながらクレージークラブもこの店の代表メニューの一つ。蟹のエキスをクレージーに抽出したスープのラーメンなんですが、味わってみると上品な見た目とは裏腹にスゴい濃厚なスープです！！トロミのあるややオイリーなスープが、低加水のパツンとしたスープに合っていて、今まで食べた蟹ラーメンの中では随一。スープは経験した事のない落とし所で、動物系を濃厚に抽出しつつ蟹も濃厚に抽出したインパクトのある味わいでした。普通、こんなに濃厚に動物系を取ってたら魚介類は消し飛んでしまうはずですが、前面には出てこないもののしっかりと蟹の旨味を感じます。刻み玉ねぎで清涼感を演出していて、別添えで供される刻みニンニクをレンゲに溶かしながら食べるとイイ感じのアクセント。薄めにふんわりカットされた低温チャーシューも美味かったですね。主人もユニークな方で、その辺も人気の理由でしょうか？機会あれば他の種類も試して見たいと思います✨",
            "とある金曜日の午後、以前から狙っていた「日の丸さんじ」さんに伺います。この日はお店の前まで行くと5人位の行列が・・・とりあえず、食券を購入してから並びに参加します。食券は初めてという事でオーソドックスに　　　　鴨つけそば（900円）を購入、並びに参加するとお店の方が回収に来られます。並びに参加して１０数分でお店の中に入れます。その後は5分くらいで供されました。早速いかせて頂きます。まず麺ですが、全粒粉が光る浅草開花楼の特製麺、コシも強く、噛むとしっかりしているものの歯切れも悪くありません。啜ってみると喉越しも良い凄い麺だと思います。つけ汁ですが、鴨の肉がそこそこ入っていますが、鴨の癖をしっかり抑え、味の上ではしっかりと鴨を主張させる見事なつけ汁なのです。若干塩気が強いように思いましたが、暑い時期に行ったのである意味丁度よかったようにも思います。麺を浸して食べ進めますと、麺とつけ汁の相性良さが光ります。美味しいのです。間で添えられた三つ葉と共に行きますと三つ葉の風味が麺をさらに生かします。我慢できずにさらに食べ進めますと・・・気が付けば固形物は完食していて、とどめにスープ割りして完飲します。お腹に余裕があったのでお代わりをしたかったですが、後の用事もあり、ここは退散します。また金曜日余裕が出来たら伺います。御馳走様でした。",
            "2017年6月2日(月曜)今日のお昼は久しぶりに上野へ。金曜は隔週で日の丸さんじとして営業中。クルマは近くのパーキングスペース1時間300円へ。最近のパーキングスペースはナンバーを入力するんだね〜。知らねがった。お昼時の混雑を回避したので待ちは無かったけれど、後から続々とお客さんが。さすが人気ある。券売機で鴨つけそば900円と鴨出汁炊き込みご飯300円の食券を購入。しばらく来てなかったら店員さんも増えたみたい。家族的で和やかな雰囲気が心地良い。ビジュアル的にこの麺は美味いだろうなーと思って、そのまま啜ってみたらやっぱ美味かった。太めでやや手揉み風、粒々が練りこまれてあって小麦の香りも良い。適度なコシで喉越しも良い。鴨肉がゴロゴロ入ったつけ汁は油多めで熱々。何つったらいいのか、昨年の日の丸さんじの鴨よかちょいショッパめだけど、ボディが太くなったって言うか。美味い。最後は炊き込みご飯をドボンして〆。ご馳走様。",
            "先月のプレミアムフライデーに、てっきり「日の丸」だと思って訪問したら、通常の「さんじ」の営業で、ガックリ肩を落としたものの、何も食べないというのも如何なものかということで、「煮干清湯醤油(800円)」を食してトボトボ帰りましたが、これはこれで美味しかったなあ。本日は、午前中に「さんじ」のツイッターをチェックして、間違いなく「日の丸」での営業であることを確認して訪問しました。夜営業は18時からとのことですが、念のため17時45分に行ってみると、既に３人の方が並んでいますし、その後もお客さんが並び続け、やはり人気店だなあと実感することしきり。18時丁度に開店、店の前には「本日は鴨カレー白湯のみの提供となります」との記載が…「カレー白湯」のイメージが全く沸かず、白湯にカレー粉を混ぜたものか？などと首を捻りながら入店しました。１品のみの営業なので作る時間はいつもより圧倒的に短く、席に着くとほどなく丼が出て来ました。丼の中身は、鴨肉・ネギ細切り・玉葱微塵切りが載っているものの、想像していたよりとても少なく、これで900円というのは高すぎるのではないかなあと思いつつスープを啜ると、なんということでしょう、これはまるで普通のスープカレーのスープの味ではありませんか！または、ココイチが経営しているラーメン店のカレーラーメンとほぼ同じ味で、決して不味い訳ではありませんが、あまりにもカレー味が全面に出すぎていて、期待は大きく外れてしまいました。例えば、有楽町の交通会館の中に開店した「虎杖(イタドリ)」の「カレー担々麺」のように、担々麺にホンノリとカレーの香りがするといった感じが理想なんだけどなあ。麺は、浅草開花楼製なので、文句の付けようはありませんが、全体としてのコストパフォーマンスはかなり低い一品との印象。今度は、カレー以外の麺が供されることをツイッターで確認しからて来てみよ～っと。",
            "今年こそは「カレーラーメン」が密かにブレイク！等と個人的に思っている時にタイムリーな商品が。金曜日限定『日の丸さんじ』の鴨ラーメンにとうとうカレースープがやって来た。。。今日はいきなり店内がクミンの香り。9種のスパイスを駆使したというカレースープ。まさか清湯のクリアスープだとは思わなかった！鴨出汁の旨味あっての清湯カレースープ。スッキリとスパイシーで、端麗＆まろやか。今迄のカレーラーメンに一石を投じるスープだ！毎度素晴らしい鴨肉叉焼に加え、今回は油揚げがバッチリとこの鴨カレースープに合っていた。浅草開化楼の細麺のバリカタ加減と小麦の香りの素晴らしさがカレースープを引き立てている。和風なのにちゃんと「ラーメン」なのが驚き！1970年代からカレーラーメンは有ったが、コレはまさに2017年を代表するカレーラーメン。カレーの濃さに頼ってないのが又尊敬出来る…。この作品によって、完全に「鴨南蛮蕎麦」と「鴨カレーラーメン」との住み分けが出来たと言える。。。今回も店主きんちゃんの腕と発想とセンスに脱帽。",
            "先日お邪魔したこちらが金曜日は鴨の日という看板を見ていたので鴨好きなのでちょいとお邪魔してみました。14時15分頃の到着で先客3名。鴨系1択しか購入が出来ないのでそれと300円と少し悩んだ肉団子を追加で購入。先日伺った際には店主のきんちゃんなるお方は上下ピンクの出で立ちでしたが、本日は黒系の出で立ち。日の丸だからなのかなーと勝手に認識。5分ほど待ったところで着丼。鴨清湯900円＋肉団子300円（ちょっと高いのよね…）ほんのり茶色くにごった　スープにストレート麺。その上センターには鴨チャーシュー3枚、横に寄り添う青ネギ。周囲をメンマと白ネギの粗切り。そして重厚感ある追加の肉団子3個。それが丼の中にキレイにもられております。スープを一口。スッキリした飲みごたえだが鴨？といった感じですが美味です。そして麺をすする。スープに非常にあった美味しゅう麺です。そして個人的メイン鴨チャーシュ。あーー旨し。肉団子は肉肉しており噛みごたえ十分なゴルフボールをほんのり小さく下くらいの大きさ。いつもの如く一心不乱にすすり、スープを飲みすぐさま完食。そしていつもの如くシャツにスープが飛んでいると言う…こりゃ第一形態の土曜日限定の煮干しも気になってきてしまったね。年内の第二形態は来週の23日が最終営業と言うことでしたので、祝日で伺えたらまた来てみようかなと思いました。美味しゅうございました。ごちそうさまでした。",
            "上野駅から7分ほどの鴨そば専門店、日の丸さんじさん。食べログ評価：2016.12_★3.59/'16.08_☆3.73 /'16.07_☆3.52【2016.12 再訪】※今回更新　　基本的には昼営業のみなのでなかなか来れないが、　　年内ラストの日の丸さんじ営業は、祝日のため訪問可能♪　　しかも、この日はチャオ会の盟友である　　にじゅうぶんのいちさんとの限定コラボ＼(^o^)／　　にじゅうぶんのいちの佐藤店主が秘伝の塩ダレを提供し、　　さんじのきんちゃんがスープとトッピングを担当。　　この日は限定120杯での提供だったのに対し、　　並びは最長50人にも及び、コラボの2店がもはや完全に超人気店の　　仲間入りを果たしたことが証明された一日でした(#^^#)　■[コラボ限定 鴨清湯 塩 1000円]　　　この日はメニューはこれのみ！　　スープ　　　鴨の奥深くも力強いスープに、　　　優しくも力強く後を引く塩ダレ。　　　とても2店の即席コラボとは思えない、　　　スープと塩ダレの融合とシナジー！　　　これは疑う余地のない美味さ。　　麺　　　金曜以外のさんじさんで最近投入した、　　　特注麺の『重ね全粒粉たわやか さんじ』。　　　温かいスープだとこういう感じかぁ。。　　　いい麺だと思います(#^^#)　　トッピング　　　鴨団子、鴨チャー、穂先メンマ、ねぎ。　　　鴨団子もチャーシューも、美味いわぁ(*´▽｀*)　　感想　　　期待の斜め上を行くことが多い当店において、　　　期待の真上を堂々と超えていった素晴らしき一杯。　　　これは間違いなく、めちゃ美味い！！＼(^o^)／　　奥さんのまゆちゃんが高熱で急遽お休みでしたが、　　常連のメルさんがお店を手伝って、回転はすごく早かった♪　　ご馳走様でした～【2016.10 再訪】　　金曜日限定の二毛作店であるこちらのメニュー、　　10/21に鴨つけそばから鴨白湯そばに変更になりました♪　　初日の10/21は80杯程度の仕込みだったところ、　　お客が殺到＋つけそばに比べて回転激早 により　　自分が13:30頃に上野に到着した頃には完全に売り切れ。　　一方、2回目の10/28はその反省を生かして　　仕込み杯数を大幅に増やし、夜営業まで実施♪　　そのおかげもあって、2週目でありつけました(#^^#)　（たぶん、1回目の売切れが想定以上に早かったことと　　食べられなかったお客さんがすごく多かったことを　　店主のきんちゃんが気に病んでいたんだと思われます…。　　お客さんのことを考えてくれる姿勢は、嬉しいですね♪）　■濃厚鴨白湯そば 900円　　　10/21の回よりだいぶ濃厚な仕上がりとのこと。　　スープ　　　見た目はシンプルかつ豪快だが、　　　鴨白湯スープはバランスが良くまろやか。　　　色はカエシの醤油によるもの。いい塩梅です。　　　2回目にして完成度の高いスープですね(#^^#)　　　一方で、鶏ではない鴨白湯としては、　　　もうちょっとその個性が出て欲しくはあるかも。　　麺　　　このメニューのための、浅草開化楼の特注麺。　　　その名も、『重ね全粒粉パキパキさんじ』。　　　こちらの代名詞でもある黒全粒粉を、　　　鴨の邪魔にならない最大限まで感じさせるための麺。　　　製麺師さんの想いが詰まってます。　　トッピング　　　元 力士という店主きんちゃんらしく、　　　メインはつくね！あとは刻み玉葱とアサツキ。　　　つくねは生姜等は効いておらず、　　　一口目はちょっと物足りないかなと感じたけど、　　　淡く効かせた味噌？の風味が癖になり、　　　スープとの相性もいい(#^^#)　　　現状は大きいつくね3個なので、中2個にして別に何か…　　　とか期待したくもあるけど、あまり欲張っちゃダメですね。　　　だって、きんちゃん一人で二毛作までやってるだけで奇跡的。　　感想　　　当店らしさが詰まっていて、かつ完成度が高い一杯。　　　鴨感がもっと出せるのかどうかは、ちょっと評価保留。　　　鴨白湯ってあまり経験がないので、よくわからんのです(^^;　　　次回のチャンスで、鴨感を再チェックです！　　ご馳走様でした～♪【2016.08 再訪】　　オープンから1か月半。　　お店評価は★3.73まで上がり、TOP5000入り。　　行列は昼のピーク時には20人に及んだらしく、　　もはや完全に話題店・人気店になった当店。　　夏の麺メニューは 鴨つけそば(900円) のみ。　　店主のきんちゃんには｢無理をし過ぎないで｣とも　　言いたいところではあるが、　　相変わらず、いや前以上に、今回も美味かった(#^^#)　　写真、追加しときます。味等は下記をご参照ください。【2016.07 初訪】　　2016.07.08にオープンした、鴨そば専門店。　　金曜日以外は「さんじ」として営業するらーめん屋さんが　　金曜限定の二毛作店として打ち出したニューブランドである。　　夏季は鴨つけそばのみの提供とのこと。　　ラーメン好きの方ならば、　　｢ラーメン屋 ＋二毛作 ＋ 金曜限定 ＋ 鴨 ｣ と聞けば　　まず間違いなく、あるお店を想起するであろう。　　そう、食べログでも4点超を誇る超名店、紫くろ㐂さんだ。　　当店もまたとんでもないところにガチの勝負を挑んだものだ…(^^;　　ちなみにこちらの店主さまは、元力士。　　強き者へ挑む姿勢は、その頃から変わっていないということだろうか。。　　そんな店主さまが営む｢さんじ｣は、　　ここ数ヶ月で、劇的な進化を遂げていると言っても過言ではない。　　同時に、｢和｣の要素が強まってきているように感じる。　　煮干しラーメン、蕎麦のような黒全粒粉麺、昆布水つけそば、そして 鴨。　　この鴨が、なかなかに衝撃的だったので、前置きが長くなったがレビューを。　■鴨つけそば 900円　　　配膳と共に、薫り立つ優美な鴨。　　つけ汁　　　鴨の旨みが凝縮された、醤油ベースのつけ汁。　　　まろやかすぎず、でもキレすぎない、　　　絶妙な醤油加減が 鴨の飛翔を後押しする。　　　これは、間違いなく美味い。鴨感、凄い。　　　たぶん、蕎麦つゆ的な味付けも加えてそう。　　　そして衝撃を受けたのが、　　　ゴロゴロと10個はあろうかと出てくる鴨肉！！　　　なんと朝に届いた生の鴨肉とのことで、　　　見せて頂いたら色が本当に綺麗で新鮮さが凄い！　　　それってつまり当然国産なわけだし、　　　それがこんなに入ってて良いんですかぁ！？Σ(ﾟДﾟ)　　　玉葱もいい感じに甘みをプラスしてくれる存在で美味い。　　麺　　　通常営業時の｢昆布水つけそば｣等にも使用される、　　　全粒粉を70%も練り込んだ浅草開化楼の特注｢黒全粒粉麺｣。　　　もしかしたら切刃の番手は変えてるかも。　　　和蕎麦的な感じもあるため、鴨に合うんだこれが♪　　　器に山椒が添えられており、味変も可能。　　感想　　　久しぶりに心から美味いと思えた一杯。　　　これが900円で食べられるのは、奇跡と言いたい。　　　　■鴨出汁炊き込みご飯 300円　　　鴨出汁と油揚げが良い感じに調和した、美味しい炊き込みご飯。　　　鴨そばの後に食べて つけ汁より弱い印象を受けてしまうのは　　　本当にもったいないので、一度水でリセットをオススメしたい。　　　それくらい、単品としての完成度が高い一杯。【総論】　　金曜日に鴨そば。もうこれからは、紫くろ㐂さんだけじゃない。　　当店、単一メニューでの営業だが、毎週ブラッシュアップがかかる。　　新たなものを、更に美味いものを生み出そうという店主の熱意。　　まだまだ、進化は止まりそうにない。　　明るいキャラクターの店主に魅了されたファンも多い。　　まだ知名度はさほどないかもしれないが、　　一度訪問する価値は絶対にあるお店だと思う。是非♪(#^^#)きんちゃん、美味しかったです！ ご馳走様でした～"
        ]
    },
    {
        "store_id": 34,
        "name": "広州市場 西新宿店",
        "latitude": "35.68952673868867",
        "longitude": "139.6971037845168",
        "review": [
            "広州市場 西新宿店　＠西新宿　～「すごい雲呑麺」の専門店　市ヶ谷で調理デモンストレーションの後、お昼はグループの『ホットスプーン』で御世話になっています『広州市場』で雲呑麺の勉強をしたいと思います。一階にあるお店に入ると13時すぎですが、満席でした。地階にどうぞと入口の女性スタッフ。地下に店があったのですね。いつもは二階に行くので気がつきませんでした。狭いらせん状の階段を下ります。善光寺の体内巡りのようですが、降りますと、広い空間が広がっています。雲呑麺専門店として、メニューが確立されたようですね。久々なので清湯スープの雲呑麺を塩味でいきましょう。売上貢献もかねて、餃子とミニ麻婆豆腐も追加します。注文後、女性スタッフが「雲呑の食べ方ご存知ですか」おやま。あったんですね。初めての来店ではありませんが知りませんね。そうしまたら、マシンガントークで元気よく説明してくれました。最初はそのままいって、途中でレンゲの上にのせて、三種の調味料で味変を楽しむとのことです。きました。雲呑がすごく多いです。店内でつくっているとは言え、大サービスですね。まずは、そのまま、・・・雲呑のつるりんとした食感がとてもよく（＋20点）、うまい！！麺を食べ、雲呑を食べと繰り返しますが、なかなかのボリュームです。ようやく半分くらい食べましたので、味変を。まずは玉葱の甘酢のタレ、これはいけます。私はこちらが一番好みかもしれません。続いて　生姜ダレ生姜が利きます。浅野さんっていう感じ。最後に食べる辣油。凄く辛いわけでもありません。餃子は羽根つき餃子。羽根の食感が出せるかがポイントだと思います。ミニ麻婆丼。ミニで良かったという全体のボリューム。二階にある『ホットスプーン』で連食しようと思ってましたが、試食も効いていてこれは無理ですねということで、断念します。また、次回ということで。しかし、「すごい雲呑麺」の専門店として確立されていたので驚きました。広州市場 西新宿店〒160-0023 東京都新宿区西新宿１丁目１２−７電話　03-5322-9322",
            "粗びき肉汁雲呑麺 1,090円本気のミニ魯肉飯 90円⠀今日は久しぶりに広州市場さんに雲呑麺をいただきに。⠀11:44着で安定の行列、6名に接続。⠀ただ回転は早いので11:52入店。⠀前回と同じ粗びき肉汁雲呑麺をオーダー。ただ今回は塩じゃなくて醤油で。あと美味しそうだったのでミニ魯肉飯もつけちゃいました。やりすぎたかな。。⠀4分で着丼。⠀前回食べた時、そのスープの旨さに衝撃を受けました。めちゃ深いんですよねー。⠀ラーメンスープというよりは、本当に中華スープみたいで、色んな旨味が凝縮されててびっくりしたもんです。⠀ただその時は塩だったので色んな素材の味がしましたが、醤油にするとちょっと負けちゃうんじゃないかなーって思ってましたが、全然！⠀しっかり醤油の味もしますが、ただ後からすごい旨味が襲ってきます。⠀あー、やっぱり間違いない⠀麺をずるずる。⠀うまーい！⠀10個も入った雲呑は、ラー油とお酢で食べたり、玉ねぎ甘酢ダレで食べたり、味変で色んなお味が楽しめます✨⠀・・・・・・⠀う、、ラーメンと雲呑でかなりお腹いっぱい。。⠀ただ魯肉飯がまだ待っています。⠀本気の、と銘打っているだけあって、八角がバッチリ効いててエキゾチックで旨い！⠀これが90円なんて信じられん。。⠀が、あまりの腹パンさに最後まで完食出来ずごめんなさい。。⠀こちら雲呑麺もミニサイズにできるので、ご飯もの行く時はミニがいいかもです。⠀相変わらず店員さんの接客が元気で最高でした！⠀ご馳走様でした！",
            "中華料理の中でも広州の味は俺と相性がいい。この店でその思いはさらに深くなった。ただ日本人に合うようにアレンジされてるなら俺は踊らされてるだけ。だが好き。広州料理とはいえ、ワンタンに特化した店で、麺が入っていないワンタンもあるから注意したい。夜は夕ご飯セットのメニューのゴリ押し。だが単品ラーメンもある。ここは控えめに単品のワンタン麺を注文。なにしろワンタンが10個入っている。それでいて890円というのは破格だ。お店のお姉さん、食べ方を教えてくれる。とはいえ、タレの説明なんだけど。ラー油が一番合うという話しだったがまさにその通り。期待通りのご機嫌な味に。個人的には玉ねぎ甘酢もよかったが、何もつけなくても十分なパフォーマンス。一つ注意したいのが、ワンタンを楽しんでいる間に油断をすると麺がのびてしまうという点だ。ワンタンの話ばかりしたが、塩ラーメンとしてのクオリティも相当高いよ。●提供はかなり早い●冷たいジャスミン茶●床はけっこうオイリー広州肉汁雲呑麺:890円",
            "日曜日の午前中、ダンナさんと新宿で用事を済ませ～お昼を食べて帰ろう！と候補店の岐阜屋へ。満席で入れず～お店探し。西口のヨドバシカメラの裏辺りで探そうと～ウロウロ。で。発見！以前、トルコ料理店に行った帰りに～コチラの支店を見付けて、ダンナさんが行きたがっていたので～ヨカッタ♪ダンナさんは、かなりの雲呑好き。で。実は私も～結構、好きです。入店して人数を伝えると、テーブル席へ案内されました。お一人様は、基本カウンター席っぽいですね。卓上のメニューを拝見。おぉ～！種類が多い。迷いながら、私が選んだのは～★ 広州肉汁雲吞麺　税込890円ミニサイズと迷ったけど。更に、塩と醤油も迷って～醬油に。注文すると、過去に訪問の有無を確認され～初めてだと、お伝えすると～食べ方を丁寧に教えて下さいます。雲吞は、レンゲに乗せて～最初の１つは、何も付けずに～そのままで。で。その後は、卓上の好みのタレを使ってまずはそのまま。あっつぅ。オイシイ。最初に5月14日迄の限定タレ、干木魚。雲吞に合うおかか！を乗せて～パクリ。その後は卓上の～わんたんオススメの食べ方に従って❶ 食べるラー油+酢→ ❷塩しょうが→❸玉ねぎ甘酢→❹黒酢　どれも美味しい♡何だか小籠包みたい。醤油味のスープも、普通に美味しかったのですが、ダンナさんは塩を選び～そちらの方が更に美味しかったみたい。先行レビュアー様の投稿でも同じような事が、書いてありました。雲吞は数えてみたら～11個。メニューで確認してみると、本当は多分10個が正解っぽい。うっかり１個多めに入ってしまったのかも。でも、やっぱり全体的に量が多かった～お昼だったらミニサイズで全然良かった。かなり、お腹がいっぱい。まぁ楽しかったし、美味しかったし。次回は塩で～ミニサイズを。再訪希望ﾃﾞｽ☆",
            "最近、新宿で会社帰りにラーメン屋さんを開拓するのが楽しみになっている。それにしてもいっぱいあるなぁ〜。調べて有名店に行くのも良いけど、ぶらぶら歩いて、どこに入るか物色しながら歩くのも好き。◆広州雲呑麺（しょう油）まず、席に着いたら、大きなレンゲを渡される。なんだろう。。。なるほど！雲呑をすくうのか！そこに、ラー油や黒酢、生姜、玉ねぎなどを入れて食べる。さすが、雲呑専門店！ラーメンを味わう前に、まずは雲呑を味わえ、ってことね！薬味も4〜5種類あり、飽きさせない！雲呑は10個ほどあって、ボリューム満点！ラーメンに行きつく前に、これだけでも満腹になりそうだ！スープは、しょう油と塩があり、今日はしょう油の気分だったが、となりの人が食べるのを見ていると、塩が食べたくなる！笑 今度は、塩を食べよう！と心に誓う。しょう油は、日本のしょう油スープと異なり、どこか中国の風味が漂う。香港あたりに来て麺を啜っている気分になるわ！他にもいろんな雲呑麺があり、まだまだ楽しめそう！会社帰りの楽しみが一つ増えたわ！",
            "三連休の中日夕方から夜にかけて仕事だったので。。。お昼を食べてから家を出て新宿のたつ屋で、軽く食べるつもりが気がついたらこちらに！！空いている時間かと思ったが店内にはそこそこのお客さんが！お店に入り、カウンター席に座ってメニューを席間はある程度取られており荷物を入れられるカゴ的なものが席の横にあるお得なランチセットメニューは17:00までやっているのでありがたい。そこまでお腹が空いてないのだがせっかくなのだから、雲呑も魯肉飯も食べたいと！！散々悩んで広州雲呑(麺なし)＋本気の魯肉飯（９３０円＋１１０円）を口頭発注塩と醤油が選べるので塩でお願いする雲呑麺にしても、税込みで６０円しか変わらないから本来ならそっちを頼みたいところだけど…どのくらいのボリュームかもわからないし(^^ゞ注文後、まずはずんぐりしたレンゲののったお皿が到着これだと雲呑載せて食べやすそう♪しばらく待って出来てきたのがこちら！！透き通った、清湯スープにぷりっとした雲呑が♪他の具材は、ほうれん草、メンマ、半味玉薬味のネギまずは、そのまま雲呑を〜熱々ジューシーヽ(=´▽`=)ﾉこりゃ〜うまっ♪お次は、卓上にあった食べる辣油タレをレンゲにのせてから雲呑をニンニクチップ入の食べる辣油タレもうまっ(*´艸｀*)雲呑用のタレは食べる辣油タレ塩生姜タレ玉ねぎ甘酢タレ漬けニンニクタレの４種類がある漬けニンニクタレも使ってみたがニンニク感が強いので食べる辣油タレの方が好み本気の魯肉飯は、豚の角煮、高菜、半味玉の構成まずは、豚の角煮をパクリと！八角の効いた柔らかく丁度よい味付けの角煮＋１１０円でも、本気の魯肉飯をチョイスして良かったと思う(*ﾉˊᗜˋ*)ﾉ付属のザーサイも美味しいからビールが欲しくなっちゃうｗ麺なしでも、十分お腹の膨れる広州雲呑今度は、麺ありの他のメニューもチョイスしてみよう満足、ごちそうさまでした！！支払いは、現金の他にPayPay使えます。",
            "休日のランチにブラリ。久々にワンタン麺が食べたくなり、こちらへ。今回のオーダーは夫婦揃って同じものを広州雲呑麺＋本気の魯肉飯前菜として搾菜が付いてます。カウンターとテーブル席、ほぼ満席で、空くと直ぐに新客をと忙しいお店です。程なく運ばれてきた雲呑麺。メニューには、ワンタン10個と書いてありましたが、体感的には14個。満足度大！レンゲが大きく、そこにワンタンを乗せて、テーブルにある調味料を好きにかけて召し上がれとの事。普通の酢が一番サッパリですが、生姜酢や食べる辣油も好み。ワンタンの皮がふんわりヒラヒラ細かく上品。肉汁はウマ汁で、大満足！麺は細めでもコシがあり、食感良くチュルチュル。併せて頼んだ、魯肉飯。しっかり八角などスパイスの香りがして、こちらもワンパク飯。前回、煮豚飯を付けましたが、断然こちらにすべき！次からも魯肉飯。少食な女性には不可能な量ですが、しっかり完食いたしました！私でも、ちと食べ過ぎたかな？という量。でも、また食べたくなる味です。また雲呑麺と魯肉飯、食べに来ます！ご馳走様でした〜！",
            "JR新宿駅西口からちょろ。三番街通りにある超御気に入り＆超人気ワンタン麺処。広州市場は、田町店、五反田店を実食済。注文：粗びき肉汁雲吞麵(塩)930円(税込)久々の「広州市場」なので、御気に入りを注文。前回は、醤油だったので　今回は、「塩」を注文。因みに当店のスープは、２種類あり（清湯スープ、上湯スープ）粗挽き肉汁わんたん麺は、上湯スープ。このスープがまいぅ。上湯スープは、背脂が浮いていてコクがたっぷりスープ。清湯スープは、野菜の旨味があってすっきりタイプのスープ。どちらのスープもうまいけど、好みは、上湯スープ。塩スープごっくん。すっげーまいぅー。ワンタン麺に塩はないだろーと思っていたがここの「塩」は、でんでんあり。「醤油」もうまいけど、「塩」の方が更に旨い。まずは、何ももつけずストレート雲吞。まいぅーやっぱり、ここの雲吞は、最高にまいぅ。粗挽きワンタンは、更に旨い。続いて備付け調味料をプラスしてーの大蒜醤油漬、甘酢玉葱、塩生姜、食べる辣油を各々。どのタレもうまいけど好みは、甘酢玉葱。←グンバツまいぅ。麺（菅野製麺製）は、２種類（細麺、太麺）。粗挽き肉汁ワンタン麺の麺は、平打ち太麺。ちょい硬めの茹で加減でスープとの相性が頗る良好。このワンタン麺だけで十分に満足。他客は、サイドメニューのミニ丼を注文しているけど自分的には、これで十分なボリュームで腹パンパン。超うまかった。ごっつぁん。",
            "美味しい雲吞が食べたい！という欲求を満たすために、雲吞専門店である広州市場　西新宿店さんを訪問しました。ここ、木曜日に行くと、一部の雲吞麺が安くなるそうですが、他の曜日でもセットで頼むとほぼ同じような金額になるので、あえて別の曜日に行きました。お店はそれほど広くありませんが、客は7割程度入っていました。おそらく、多くの人は「広州雲吞麺」がついたセットを頼むと思うのですが、私は、すっげーうまそうだった「粗びき肉汁雲吞麺」と、「皿わんたん」を注文しました。雲吞デーです。・粗びき肉汁雲吞麵　塩　930円【総評】★★★☆　3.7　なかなかのボリュームです。太麺の塩ラーメンに、粗びきの雲吞が10個乗っています。さらにゆで玉子半分も乗っています。そうそう。雲吞麺ってこうでなきゃ。なんか、多くのお店で出す雲吞麺って、うっすい雲吞が数枚乗ってお茶を濁しているところが多いのですが、私としてはもうちょっとしっかりと具の入った雲吞を乗せてほしいんですよね。その点この店は、麺が見えないくらい一面に雲吞が敷き詰められています。素晴らしい。【雲吞】★★★★　4.0薄い皮にたっぷりの肉が入っています。もちろんジューシーです。レンゲですくって、最初の1個はそのまま食べます。スープの塩白湯の味が効いていて美味しいです。2個目からは、テーブルにある調味料をかけます。私のお勧めは黒酢醤油か玉ねぎ甘酢タレです。さっぱり食べられます。美味しいです！【麺】★★★☆　3.5麺は太麺です。お店が推奨する食べ方は、上に乗っている雲吞を一度レンゲに入れて、そこに好きな味付けをして食べるようです。そのため、麺にたどり着くのに時間がかかるため、伸びないように太麺にしていると思われます。麺は割とモチモチしています。時間がたってから食べても伸びてません。私は好きです。【スープ】★★★☆　3.5白湯系のスープです。塩白湯はそれほどしょっぱくありません。雲吞にも太麺にも会っています。・皿ワンタン　★★★☆　3.7こちらは、酢醤油がかかっています。こちらも美味しいです。水餃子よりは皮が薄いので、より肉の食感を楽しめます。この店、私好きです。良店です。次回新宿に来た時も寄りたいなぁ。",
            "本日は新宿でランチ今日は雨で寒いのでラーメンが食べたくてこちらの店へ平日の13時で店頭に行列が5名出来ています。よくみると本日は木曜日で雲呑の日らしく安くなってます。広州肉汁雲呑麺791円→600円とかなり安い店頭で約5分で並び店内へ1階と地下があり、地下に通されました。広州肉汁雲呑麺600円を注文。あと大々的にアピールされている本気の魯肉飯280円が気になり注文。注文から約5分でラーメンが出てきました。ラーメンが雲呑で敷きつめられ美味そう！雲呑わ10個も入っており、テーブルに置いてある薬味で味変して楽しめます。タマネギ甘酢ダレ、塩生姜ダレ、食べるラー油があり、個人的には食べるラー油が好きかな。雲呑だけでかなり楽しめます。麺はストレートの細麺で醤油ベースのスープによくあって美味しいですね。ちなみに、ラーメンは塩と醤油から選べます。具材は、大量の雲呑の他にメンマ、玉子、ネギ満足度の高い美味しい雲呑麺でした！魯肉飯は、チャーシューと高菜がメインで八角の味を感じる本格的な味。う〜ん、でも個人的には八角は食べられるが…ちょっとクセがあって、好みではないかな。でも雲呑麺はまた食べたいと思えるラーメンでした。次回は塩味を頼んでみようかな。美味しい雲呑麺、ごちそうさまでした！"
        ]
    },
    {
        "store_id": 35,
        "name": "瞠 池袋本店",
        "latitude": "35.7318386448263",
        "longitude": "139.71649973394256",
        "review": [
            "この日は12時前に訪れたのですが、ギリギリ座れました＾＾店内はカウンターのみの12席で、ラーメン屋には珍しく店内が広々としているので、開放感がある雰囲気が印象的です。●あぶらそば味玉付（950円）今回注文したのは「あぶらそば味玉付」です一番人気のメニューということで、まずは王道から頂いちゃいます♪刻み玉ねぎや角切りのチャーシューをはじめ、フライドオニオンやメンマ、そして味たまとネギ、海苔といった豪快な具材がたっぷりとのっています器も「ドドンッ！」と大きめなので、かなりワイルドな感じ。まぜそばは本当に人生で初めて食べるのですが、こんなにガッツリ系な料理なんだ！と、改めて感服しましたチャーシューは角切りにされていますが、見た目とは裏腹にすごく柔らかいんですまぜそばはラーメンのようにスープがないので、具材それぞれが冷たいまま。冷たいままでも美味しい具材たちの「本来の美味しさ」にも感激ですね。麺は太めで、少し平べったいかな？かために茹でられてるので、結構噛み応えがあります下の方から「ヨイショ」っと勢いよくまぜまぜして食べていくのですが、この甘めのタレも、濃厚でやみつきになるんですよね〜〜〜！味がしっかりついた煮卵のまろやかな黄身とタレが絡み合うことで「贅沢で濃厚なTKG」みたいな、誰もが好きな味に早変わりしちゃうんですよ。個人的には酢や七味をかけて味変して食べるのもかなりおすすめです◎●つけめん（900円）麺大盛（＋100円）せっかくなので「つけめん」も食べてみることにしました超大盛というだけあって、かなりボリューミーですね麺の光沢がすごいっ！ツヤッツヤした見た目が、さらに食欲をそそります。つるっと喉越しが良く、つけ麺では珍しくあまり太くない麺ですね。スープは、THE・煮干し！！！化学調味料を一切使用していない、と大々的に謳っているだけあって、雑念のないスッキリとした煮干しになっています。よくある「煮干し系つけ麺」のようなしつこさもなく、思った以上にあっさりしている印象です平べったさも少しある麺と、あっさりしたスープがまた合うんですよね〜〜〜。つけ麺は重た目な印象が強い料理ですが、このつけ麺は軽く食べたい時にもピッタリですよごちそうさまでした！",
            "仕事の合間にソロランチ。池袋駅東口から徒歩7〜8分ほど、サンシャインから徒歩3分ほどの首都高沿いにある麺処。サンシャイン通りの喧騒から離れたオサレで落ち着いた雰囲気で、こだわり素材の極上麺をいただける人気店。池袋の本店の他、恵比寿とソウルにも展開。ピークを外すため平日14時過ぎにお邪魔するも、空きはギリでカウンター1席のみ。ちな、お客さんは半分近く女子。確かに、清潔感があり雰囲気が良いので女性のおひとりさまも入りやすそうな印象。「比内地鶏のあぶらそば」を並盛で発注し、ゆったりとした音楽の流れる落ち着いた雰囲気の中待つこと10分、着丼。麺は丸太麺。トッピングはよく火の通ったぶりんぶりんのもち豚チャーシューと極太メンマ、玉葱の粗微塵、水菜、海苔。底に沈んだ比内地鶏の甘い油をたっぷり含んだ甘めのタレと良く混ぜ混ぜして食べる。甘みが強い気もするが、鶏の風味と玉葱の辛味がアクセントになり食欲が刺激される。うん、美味い(∩･∀･∩)飽きてきたら卓上の辣油や酢、自家製のえび油などを使って華麗に味変も。特に香りの強いえび油は小さじ数杯追加するだけで一気に別のメニューに変わってしまうかのような破壊力あり。アイテムとして非常に秀逸。奥久慈の味玉もまったりとした味わいで、全体を通じて満足度の高いまぜそば。次回は別のメニューにもチャレンジしてみたい。ご馳走様でした。また来ます。",
            "あぶらそば　900円池袋東口のラーメン店につてい職場の女子と話していたら瞠（みはる）がおススメよっということだったので行ってみた今回も事前の下調べは無し食べ終わった後にネットで検索すると店舗は池袋と恵比寿の2店舗。古い情報だと池袋が本店と記載があるのだがらーめん瞠の公式ＨＰだと池袋店になっている首都高5号線の高架下をてくてく歩いていくと、ありました瞠 池袋店。店内は、入口から奥に細長くカウンターのみ。それよりも、入店していつものラーメン店との異質を感じた。そ4名の先客がいたけど全て女子だったということ瞠を紹介してくれたのが同僚の女子だったことからも納得入口の券売機でメニューを選ぶもおススメは油そば。麺の量が並みと中と選べるが、私はいつも通りの並み。私の胃袋は女子並みである。よく混ぜて食べてくださいねの定員さんの声で、あぶらそばが到着見た目も、なんか洒落てるし綺麗。女子受けよさそう。",
            "ここも年末のご挨拶ってことで食べてきました！醤油ベースで若干粘度のある豚骨魚介スープは今だに新鮮に感じられます！色白の中太ストレート麺もこのスープに合ってる。最近油そばが人気なようでウチの後輩もハマってますが私としてラーメン系新メニューが欲しい…塩とか出ると面白いんだけどなぁ。せめてネギトッピングお願いします！それと、キットカットより太いメンマはここの売りですが、噛み切りにくい…女性は特に困っているかもなぁ。半分から切って一口サイズにならないものか(笑)来年も宜しくお願いします。",
            "瞠。ミハルと読みます。久しぶりに行ったのですがいつの間にかあぶらそばがイチオシとなっている様子。ならばあぶらそばにしてみましょう。そして黒ドライカレーも。僕的にはメインはこちらなのです。これがあるから行くわけです。あぶらそばはタレというか汁が他のお店で食べたことのあるものと比べると少し多めでウェッティー。だからこそ馴染みが良いです。そのままだと鰹節の旨味と玉ねぎの食感が印象的。卓上の海老油と黒胡椒、酢を追加して食べるとより自分の好みとなりました。黒ドライカレーはポロポロのそぼろ状となった挽肉にしっかりと濃いめのカレー味がついています。ラーメン屋のサイドメニューとしてのカレーも色々ありますが、この形は個性的であり、ラーメンのサイドとしてもインパクトを残して良いですね。だからこそ再訪しているわけで。仕事の合間の夕方16時台に行ったのですがその時間でも営業しているのも嬉しいポイント。また行きたいと思います。",
            "ども〜社務猫です。今回の飲み物はまぜそばです。やって来たのは池袋の人気あぶらそば屋【瞠】。学生の頃はよく食べたお店です。いつもはデフォのあぶらそばか比内地鶏あぶらそばを食べるのですが、友人のススメでG系のまぜそばに初挑戦。【次郎のまぜそば】¥930【ライス】¥150※味たまはクーポンやって来ましたジャンキーなまぜそば！結局こういうのが1番食欲をそそられてしまうんですね。コールとかはなかった気がします(すいません忘れました)トッピングはもやし、揚げ玉、ネギ、角切り焼豚、背脂、鰹節にクーポンの味玉。別皿で生卵も提供されます。ムチムチな太麺を引きあげ、グワシグワシとかき混ぜるこの快感、まぜそばならではです。系統としては二郎系の味なのですが、あそこまで罪悪感・背徳感がある凶悪な味付けではなく、いい意味でまろやかな美味さです。しかしながらトッピングや麺が食べ応えがある為そこまで物足りなさもありません。途中卵をといてまろやかにするも良し、卓上の海老油やお酢で味変も良し。最後は余ったタレにライスをドボンで完食です。あぶらそばメインのお店なだけあって、やっつけG系ではなくしっかり美味しいまぜそばでした。コスパ・凶悪さという意味だとやっぱり二郎やインスパイア系に軍配が上がってしまうかな？しかし選択肢としては全然アリな一品です。ごちそうさまでした。",
            "つけ麺が好きじゃない私はスープのない汁なしソバなんて食べるわけが無く今の今迄一度も油そばや混ぜソバを食することがありませんでした。同僚の誘いでイヤイヤながらランチ訪問、モチロンなんの期待もしてません(笑)初着丼、ビシュアルは美しく結構食欲ソソります!色々な具材と太めのコシの強い麺を混ぜ混ぜしてイザ実食～麺は予想どおりモッチモチで歯応えがありますが喉越しも良い!チュルチュル進み、タレの味は想定よりもほのかに甘みがあり何とも奥行きの深さを感じる!WOW! めちゃくちゃ旨い!油そばってこんなに美味しいのか～!メンマの味もタレとバランス良くチャーシューも濃すぎず脂身も甘くて旨い。生のタマネギが濃さを中和してくれて飽きずにススム!後半、コレはあくまで好みですがお酢と海老ダシを加えて味変も楽しい！食わず嫌いでごめんなさいこんなに美味しいなんて〜反省〜!近くに来たらまた来ます!衝撃のご馳走様でした～!",
            "平日のお昼ご飯、池袋は色んなお店あるけど、ラーメン好きなので定期的に食べに来てしまうお店。基本ラーメンコレクターしてたいのでリピート控えめなんだけど、職場池袋なので行けない時の巡回店の一店。平日13時半頃、先客多数、待ちなし。ランチ時だと店内待ちはよくあるけどすぐ食べれる。【注文した品】味玉らーめん　950円この店だいぶ前だけど最初はつけめん食べに来た。それかららーめんの方がいいなって定期的に通ってる。だけどお店はあぶらそば推しに移行。この魚介スープうまいんだよなぁ。たまに来るとほんとバランス良くてうまいから来てしまう。ただなぁ、この昔から変わらないメンマよ。デカくてゴリっと、そのあとシャクシャク噛んでおいしいけど一切解れずそのまま飲み込むことになるメンマ。味はいいんだけど、いっつもこれ消化されるのかなーって思う。まぁ、なんだかんだ今日もおいしくいただきました。完食完飲でご馳走様です。",
            "2013/4/21訪麺味玉らーめん 850円新宿店の支店長が来ましてうちの会社、不動産屋と言っても賃貸メイン売買はほとんどやらないんですが、先日新宿店で売買案件があって、でもみんな売買未経験売買経験あるのは僕だけなので、ちょっと教えてあげたんですそしたら支店長がお昼をご馳走してくれるといや～たいしたことしてないんですけどねｗどうせなら高いお店とか行けば良いのに、行き先は当然ながらラーメン屋ｗ支店長を汚いラーメン屋には案内できないので瞠に行くことにしました瞠なら店内綺麗だし、ちょっとお洒落な感じするしね店内に入って「自分で払いますよ～」「いやいや、今回は植松さんにお世話になりましたから」なんてやり取りをしつつ、本当はゴチになる気マンマンｗ支店長が券売機にお金を入れ、好きなのどうぞ！と言うので味玉らーめんのボタンをポチッと支店長にはつけ麺をオススメ店内は6人待ち今日は女性客が多いですねだから？と言われても別に意味はありません待ってる間に店員さんが来て食券を渡しました「普通」と「こってり」、「並」と「中盛」を聞かれるので、「こってり＆中盛」で注文15分ほどで着席、5分ほどで着丼煮干の香りがすぐにやってくるそういえば、ここで普通のラーメン食べるのは初めてだ何度も来てるけど、いつもつけ麺か限定麺だしまずはスープから濃厚な魚介スープ、久々に食べると美味しいねでも香りが良かった割に煮干感はちょっと弱いかな～もう少しニボニボしても良いけどそしたら苦味も出ちゃうのかも苦味が嫌いな人もいるしねこってりにしたけど、こってりもちょっと弱い気がする普通で頼んでたらどうなってたんだろ？普通の店でこのスープを出されたらバンザイしちゃうでも瞠は期待値が高い分、評価も厳し目になってしまうｗ麺は角断面の細麺、スープの持ち上げが良い味の濃いスープは太麺のお店が多い気がするけど、ここは細麺なんだねつけ麺は太麺だから、それぞれ用意してるってだね中盛にしたのにそんなに多く感じなかったのは細麺だから？具はチャーシュー、大きいメンマ、味玉、ネギ、海苔相変わらずの大きいメンマ、繊維が歯に挟まりますｗ味玉は白身・固めの黄身・半熟の黄身、という三重構造、ウマシ！スープは半分ほど飲んでごちそうさまでした全部飲めたけど…今日はなんとなくｗ支店長もつけ麺メチャウマだった！と喜んでくれまして社内営業もうまくできたし、タダ飯食べられたし、大満足でした♪以上、レポっす",
            "今やラーメン激戦区池袋を代表できるほど有名になったお店。池袋で魚介系スープのラーメンを食べたいと思ったらココでしょう。今日は「どうしても魚出汁のつけ麺が食べたい！」という強い思いに駆られ来店。入り口で【味玉つけめん800円】を購入。店の内装は黒を基調としていて落ち着きある雰囲気。座席はカウンターのみ、椅子が高いのでちょっと座りにくいｗカウンター下の荷物置きのところに、某家電量販店のうちわが置いてあった。これからの季節、冷房を強くするよりもこの方が感じいいなぁと個人的にプチ感動。店員に食券を渡し、程なくしてつけ麺到着。まずはつけ汁ですが、瞠の特徴であるとても濃厚な魚介出汁。濃厚ですがクドくは無く、そのまま飲んでも、スープ割りをしても美味しくいただけます。つけ汁の中には、これまた瞠独特の厚いメンマと角切りチャーシュー、海苔、青ネギ、そしてトッピングの味玉。メンマは色が濃く、甘い味付け。チャーシューは、「お中元のハムを厚切りした味」かな・・・（表現力無くてスミマセン）。味玉は薄くも無く濃くも無くという絶妙な味付け、もちろん半熟。麺は中太の平打ちでツルツルっと食べられます。実は今回は３度目くらいの訪問なのですが、その度いつも感じる事があります。それは「一つ一つの具材は美味しいのに、バランスが取れてない。」という事です。ただ、これは私の舌が判断することなので「これがいいんじゃん！」という方ももちろんいるかと思います。ただ、濃厚な魚介系のつけ汁と甘口のメンマはお互いの味を潰してる（気がする）し、チャーシューも味が付いてるけどぼやけてる。あと個人的に青菜はネギよりホウレン草や小松菜などの方が合う気がします。食べ終わった後、隣に座ったサラリーマン３人組の一人が「トッピングは別盛りで。」と言っているのを聞いて、「あ、その手があったか。」と思いました。別皿盛りにしておつまみとして食べると美味しい味付けだと思います。あと気になったのは、ラーメンにはレンゲが付いてつけ麺には付かなかった事。言えばくれるんだろうけど・・・、もしくは閉店間際で忘れてたのかな？あと魚介出汁が苦手な人は店にもいられないと思うので、来店する際はお覚悟をｗ"
        ]
    },
    {
        "store_id": 36,
        "name": "麺匠 竹虎 本店",
        "latitude": "35.69589983868632",
        "longitude": "139.70242178457747",
        "review": [
            "ゆず魚介豚骨ラーメン 並盛をいただきました！スープは、魚介ベースの豚骨スープ。豚骨らしく、こってり、とろとろです。昆布、あご、えび、かつを、煮干しがベースで、しっかりと煮込んである感じです。スープ好きな方は、ぜひこだわりのスープからのんでいただくといいかも！麺はもちもちの太麺タイプで、スープによく絡まって、食べ応えがあります。具はメンマ、チャーシュー、味付け半熟卵、ネギは多めで、柚子の皮をきざんだものがもりっと入っています。なので、豚骨のこってりスープながらも、後味が柑橘の爽やかな感じ！これは新しい味だと思う。まさに、濃厚だけどサッパリ！だから、味に飽きずに、また食べたくなる逸品です。あと、豚骨スープの独特なニオイも、さっぱりとした感じになってるから、とても食べやすいです。店員さんもとてもフレンドリーでサービスが良く、気持ち良くお食事できるお店で、とても満足しました！",
            "東京都新宿区歌舞伎町2-36-3歌舞伎町花道通り沿い新宿アシベ会館にあります。3連休中日の19時47分に母とお伺いしました。すでに満席の様で待ち席で待機します。20時6分にカウンター席に座りました。客層は男性客が多かったです。喉が渇いていたのでまたまた生ビール550円とおつまみアヒージョ540円、私はあご出汁醤油ラーメン880円を注文しました。20時15分にビールとアヒージョが、20時25分にラーメンが提供されました。アヒージョはベーコンとパプリカ、しめじ、エビ、茄子、タコがオイルでグツグツ煮えていて、程よい塩味で美味しかったです。ラーメンの麺は細麺でつるっとした食感で酔っ払いにはちょうどいいです。スープも醤油ベースであっさりしています。味玉とチャーシュー、海苔、メンマ、かいわれ、細切りねぎが入っていました。酔っぱらっていて細かくは覚えていませんが、とにかく美味しかったです。ごちそうさまでした。",
            "初訪問です。胡麻味噌坦々つけ麺が気になっての訪問です。15時頃の訪問でしたが、10人待ちくらいで、案内まで30分くらいあったかもしれません。個室もあるようで、デートでも使い易そうな感じです。なかなか注文を取ってくれず、店員を呼ぶまで放置されてた？一声掛けてくれるとお客さんも安心できると思います。すぐに麺を揚げたお菓子が置かれて、食べて待っててねと言うかんじてす。私はラーメンと一緒の写真が欲しくて手をつけませんでした。そして、待ちに待った着丼からの実食です。麺は太麺で良い味です。小麦の香りがちゃんとして良い麺です。胡麻坦々つゆに絡めて、いただきます。少し辛いのも美味さの秘訣でしょうか。美味しく頂けました。胡麻と坦々麺の辛さがOKならオススメです。スープに揚げめんを入れて食べてみましたが、単体で食べた方が良かった？と少し後悔しました。全般的に美味しいつけ麺です食べやすい。他にもいろんな種類のラーメン、つけ麺がありましたので、再訪の際には色々試したいです。ご馳走様でした。",
            "【最寄駅】 新宿駅、徒歩7分  【来店時間】 月曜日、21時頃  【用途】ディナー 【定休日】無休 【予約】なし【待ち時間(店外)】10分 【利用人数】 2名  【予算】1,000円〜2,000円  【注文内容】おろし生姜の味噌豚つけ麺 1,100円海苔と明太子のチーズフライ 450円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探しているつけ麺が美味しいお店に行きたい 【概要】あらゆるシーンに対応するお洒落ラーメンダイニング「麺匠 竹虎 本店」余談、学生時代アルバイトを新宿歌舞伎町の地で行っていたのですが、その時代、朝方によく通ったのが竹虎。実にその時ぶりなので7年ぶり？の来店となりました！ラーメンはもちろんのこと、ドリンクや一品料理も充実しているので、ラーメン以外にも飲み食いしたい時なんかにもおすすめです！【レポ】☆おろし生姜の味噌豚つけ麺 1,100円相変わらずの中太麺に、お世辞抜きに超絶濃厚な生姜×特製味噌が調合されたスープが至高でございました！そして辛味ダレも圧倒的に含まれており普通に辛い！wたぶん辛いの苦手な人だと結構きついやつなのでお気を付けくださいませ！前半に麺を食らわせていただき、後半にシャキッと具合がたまらないもやしとキャベツをちょんちょんさせていただきました！☆海苔と明太子のチーズフライ 450円チーズ×海苔、チーズ×明太子がパリパリの皮で巻かれています。ラーメンの待ち時間 or お酒のおつまみ、どちらにも対応している神メニューです！チーズが濃厚で素晴らしかったです。ご馳走様でした！",
            "新宿をフラフラ歩いていると道に迷って歌舞伎町の方に。さらに迷っているとなんか行列が出来てるラーメン屋さん発見！！これは行かねばと思い並びました。。。カウンターに6席しか見えなかったので、そっか席が少ないから並んでいるのか！と思ったのも束の間、奥にひっろい個室があります。ラーメン屋さんで個室あるってレアじゃないですか？しかも扉がっつり閉まる系なので完全個室ですね。ラーメン以外にも餃子や唐揚げ、チャーシューめしも頼んだので、広い席でありがたかったです！！あとお通し？がありました。麺を揚げてるやつらしいです。これがまた美味しい。止まらなくなるやつですね！ビールのつまみによく合います。しかも無料！！餃子は少し小ぶりでしたが、美味い。唐揚げがかなりジューシーでした。竜田揚げに近い唐揚げです。米にダイブさせて唐揚げはいただきました。（最高）味噌ラーメンはスープはあっさり系の味噌です！北海道味噌のブレンドらしい。別添えの脂らしきものを入れ、プラスで辛味噌を自分で溶かして入れるスタイル。辛いのは苦手なので、今回はそのまま頂きました。麺は細麺です。具はチャーシューもメンマとネギと半熟卵！チャーシューは厚みがあってプルプルで好みのチャーシューでした！！麺は気持ち少なめかな？プラス100円で大盛りにしても全然ありですね。餃子、唐揚げ、米をすでに食べてましたが（シェアして）まだまだお腹に余裕ありました！バランスのとれた味噌ラーメンかと思われます。女性も好きな人多そうな味。個室席めっちゃ良かったです！！ゆっくりラーメンとお酒を楽しめました！！",
            "この日は相方さんと知人である某芸人さんの舞台を観に行き、その帰りに竹虎へ行きました！21時半ごろ行ったところ満席状態の待ち4組も。でも諦めない私。なぜならば、1週間ずっとラーメンを我慢してきたからです。食べるチャンスは何度かあったものの、なんだか気が乗らず仕舞い。それで竹虎だけは！と死守したわけです。待つこと15分ぐらい。回転は早かったです！奥の個室に通されました！かなり豪華な部屋でしたで、メニューを観て頼んだのは・胡麻味噌坦々麺・裏竹虎ラーメン・黒豚餃子・ニンニク餃子そして、生ビールです。いやー、スープが沁みる沁みる。坦々麺の方は山椒？がピリッと。すりごまがふんわりと香る感じ。味噌がちょっと多かったかなー、ちょっとしょっぱいと思っちゃいました。けど、麺が私好みの細麺で、スープがよく絡みます。裏竹虎ラーメンは背脂たっぷりの豚骨スープ。麺は中太麺のちぢれ麺で脂を絡めるのに最適。背脂たっぷりな上に濃厚スープがこれまた美味しい。こちらも好きなやつチャーシュートッピングしたんですが、これが分厚い！3センチぐらいあるんじゃないかな？それぐらいアツい！のに柔らかく食べやすかったです！で、餃子なんですが、ニンニクの方が餃子感がありました。が、黒豚の方がジューシー。やっぱり肉派かな！笑でも、ニンニクの方がビールに合うような気も。ただ、餃子が冷たかったのか本当残念！作り置きなのかな？ってぐらい冷たかった…でもまあ、総じて美味しかったです！また行きます！歌舞伎町は怖かったけど…笑ご馳走様でした❤️",
            "東京都新宿区歌舞伎町。メニュー豊富な個室があるラーメン＆居酒屋です。朝９時まで営業というスタイルも、歌舞伎町ならでは。2009年1月オープン。最近、2022年7月リニューアルオープン。本店の他、歌舞伎町にもう１店舗、六本木に１店舗、沖縄県那覇市に１店舗。計４店舗展開。最寄りは、世界最大のターミナル、新宿駅、西武新宿駅、新宿三丁目駅、他。竹虎さん、たぶんどれを食べても美味しいでしょう♪︎♪︎♪︎✧٩(｡•̀ᴗ-)人(-ᴗ´•｡)۶✧ﾔｯﾀｰ‼歌舞伎町で平日お昼です。お初の竹虎さん♪︎♪︎♪︎それも本店。ニュースでも話題になりましたが、昨年冬にお店へ暴走した車が突っ込み、長期休業されていました。復活再開、良かったですね(*´･∀･)外から見ると、営業しているの？な感じの外観。スタイリッシュだわぁ。店内は落ち着いた雰囲気。入って、厨房前カウンター席×６、奥に進むと６人用個室が２つ、４人用個室が２つ。11時過ぎ、先客１名、後客多数。店員さん３名以上。口頭注文後払い _〆(ﾟ▽ﾟ*)◆本日の注文◆あご出汁醤油ラーメン　880円白髪ねぎトッピング　無料(ランチサービス)たまごかけめし　250円オツマミ揚げ麺　無料醤油、味噌、塩、豚骨、牛骨、担々系、つけ麺等、とメニューがかなり豊富。さらに、スイーツ、アルコール、夜はオツマミや一品料理も充実しています。初めてなので、一番最初のページにあった、あご出汁醤油に、白髪ねぎトッピング、卵かけご飯にしました。ベビースターラーメンみたいな揚げ麺をパリポリしながら待ちます。二番客だったので、提供早く五分ほど。あご出汁に、本醸造醤油をベースとしたタレ、鶏油少々の、若干甘味あるスープ。パッツンな細麺との相性も良いですね(o^-')b ! 具は、柔らかいチャーシュー、おばけメンマ(穂先メンマ)、半味玉、貝割れ大根、海苔、増量された白髪ねぎ。うん♪︎ じんわりと染みてくる一杯。予想していたより格段に美味しいですね(๑❛ڡ❛๑)ｳﾏｲｯ!!サイドの卵かけご飯は、生卵の周辺に魚粉をかけてあります。醤油ラーメンを少々たらし、ラーメンスープと交互に頂きます。これは頼んで正解てした(゜∇^d)!!次回はすぐ近くの新宿店で、太麺でコッテリ醤油豚骨の「裏竹虎ラーメン」辺りを狙ってみようかな((o(^∇^)o))#小結#2022年119杯目#不夜城#辺りはホストクラブ#朝９時まで営業#個室あり#人気店#ラーメン#つけ麺#餃子#居酒屋#価格は高め#リニューアルオープン#Wi-Fiあり#電源あり#キャッシュレス決済可#再訪可能性高い#次回は新宿店#裏竹虎ラーメンが気になる",
            "個室ありのラーメン屋さんで、味も美味しくて時間も長くやってます。なのでめちゃくちゃお気に入りだったのですが、ある日突然お店が大破してお休みになってましたが無事に直ってたので久しぶりに来店しました。朝だったのでカウンター席は楽しげでしたが、ちょっと待って空いた個室に通してもらえたのでとても快適でした。サイドもたくさんあって迷いますが、とりあえずお茶割りと餃子。焼き餃子なぜか似たような2種類あります。薬味感つよめでお酒の進む感じの美味しさです。メインは限定の冷やしつけ麺にしました。辛い風でしたが、実際はほんのちょっとからいかも？くらいです。えびがたくさん乗ってるのでいい出汁感でした。とろろと生卵がついていて、ちょっとそのまま楽しんだ後にとろろとをかけて、生卵をつけて食べると夏にぴったりの食べやすさ。つけ汁も香ばしくてとろろも合うし元気が出る味です。麺もっちもちで美味しいのも気に入ってます。味たまもとろ〜りで美味しかったし、大きめのメンマも噛みきれるし甘めで良い感じ。本当に復活してくれて良かったです。またたくさん行きます◎",
            "「いっしーの孤独のグルメ」何気にオレ的トップクラスに好きなラーメン屋『麺匠 竹虎』伊勢丹に行く予定があってね。すげぇ久しぶりに伺えたんです。7月にリニューアルしたみたいで、確かに外観は綺麗になっていたかな。場所は歌舞伎町のど真ん中…なんで、ホストの方の写真なんかが横にありますね(笑)ちなみに最近YouTubeチャンネルの「歌舞伎町の蘭社長」にどハマりちゅう。程よくドキュメントタッチで、ホストの方の大変さがよくわかる動画になっているので興味ある方はぜひ(笑)orderしたのは以前頼んで凄まじく好みだった裏竹虎ラーメン(980円)に、せっかくだからと全部のせ(400円)追加トッピング。まずは竹虎名物のお通し！？のパリパリのスナック菓子を食べながらラーメンを待ちます。ちなみにビール飲む方はこれはよく合いそうですね。はい、来ました。こちらが裏竹虎。何が裏…なのかはわかりませんが、当然合法的なラーメンです(笑)全部のせトッピングは別皿にて。海苔とシャキシャキ感が心地よい刻みネギ、白髪ネギ、チャーシュー、角切りの極太メンマ、味付け玉子…とこれで400円ってえらい安くない！？ちなみにもちろん割高にはなるけど個別でのトッピングも可能です。白濁したスープは醤油豚骨ベース。醤油タレが入っているのでよくかき混ぜてからいただきます。普通のお店だと麺固めをorderするんだけど、竹虎の麺は小麦の太麺を使用していてデフォルトでしっかり固めなのであえての注文はなし。このしっかりとした食感の太麺が、濃厚ながら見た目よりもクドすぎないスープとよく合うんですね。トッピングしたチャーシューもスープにしばらく漬けておくことで、さらにトロトロに。いやぁ…食った食った(笑)さすがに全部のせは少食男子にはきついかな…と思ったけど、意外といけちゃいました。昔は深夜遊び回っていた時に、六本木店の竹虎に行ったたなぁ…なんて淡い思い出と共に、やっぱりオレ的には「竹虎」ベスト3に入るラーメン屋だと実感。近所にあったらもっと通っちゃうから、逆に来ないで欲しいと思っちゃうお店です(笑)",
            "リニューアルオープンした竹虎本店に、日曜午後4時ごろ突撃しました。待ち3人。約15分程度でカウンターへ。歌舞伎町のど真ん中、近くにはより並びのキツイつるとんたんがありますが、値段では竹虎のほうがお安い。外観からはラーメン屋さんとは、分かりづらい趣き、以前もそうだったかな⁈と思い出しながら店内へ。相変わらず、シックな作りで落ち着きがあります。個人的には、ラーメン 屋さんとしては、トップクラスの評価★3.5。一つだけ気になったのは、ラーメンが出てから、飯物が出るまで5分程度待った事。同時とは言わなくても、ほぼ同じタイミングで提供してほしかった…それ以外は、概ね高評価。機会があれば、再訪するでしょう。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 37,
        "name": "俺の空 新宿店",
        "latitude": "35.69336463868655",
        "longitude": "139.6981109845549",
        "review": [
            "かれこれ4回目？ラーメンもつけ麺も混ぜ麺も美味しいお店。全部制覇してますが、今日はラーメンな気分鰹の出汁が効いたトロッとスープほぐしたチャーシューと刻んだ玉ねぎがスープにがっつり入ってる！のでついついスープ飲み干しちゃう。笑いパッツパツの細麺もトロトロスープとマッチしており安定感抜群の１杯です。ごりごりのメンマや鶏チャーシューもうまし次は久しぶりにつけ麺かな。笑まさに無限リピしてるおすすめ店でした！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣俺の本節らぁめん1200円",
            "【最寄駅】新宿駅、徒歩3分【来店時間】日曜日、15時頃【用途】ランチ【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000円〜2,000円【注文内容】俺の本節つけめん 1,200円葱めし 220円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している【概要】新宿西口にあるつけ麺が美味しいお店「俺の空 新宿店」職場の同僚がつけ麺といえば”俺の空”ということだったので足早に来店をさせていただきました！場所は青梅街道沿いに位置しています。シンプルで万人ウケしそうな一杯なので外さないお店です！【レポ】☆俺の本節つけめん 1,200円スープは、魚介強めの濃厚魚介豚骨。麺は、ツルツル・シコシコ・モチモチの水水しいもっちり中太ストレート。（伝わりますでしょうか？w）具材は、半熟玉子、極太メンマ、海苔、チャーシュー。以前まで”鴨チャーシュー”だったとのことだが”若鶏チャーシュー”に変更になってました！THEシンプルな特製つけ麺かと思いますが、個人的にはドストライクな一杯でした。ご馳走様でした！",
            "〜俺の本節つけめん、大盛り〜約2年ぶり2回目の訪問。スノボ終わりに行きました。土曜日の20時頃で待ち時間無しでの入店。とろみのある魚介感強めの濃厚魚介豚骨スープに、もちもち中太ストレート麺をつけて！万人ウケしそうな優しい味わい！麺の喉越しも良いのでスルスル食べ進められます。空腹時の身体に染み渡る一杯だ！しっとり鴨チャーシュー、半熟味玉が僕の好みすぎました。「裏技」という各種カスタマイズがあるみたいなので、気になる方はぜひ！ごちそうさまでした。",
            "【ポイント】①新宿付近を代表できるような大人気のつけ麺「俺の空」②王道の魚介系つけ麺で、きっと期待通りの満足を得られるはず。【きっかけ・用途】新宿の損保美術館に行く前に寄りました。食べログで新宿西口付近でクチコミ数順で検索して、このお店に決めました。【立地】新宿駅から徒歩約5分。普段はあまり歩かない通りだと思いますが、お客さんは結構入っていました。【雰囲気・席・客層・wifi・トイレ・喫煙・ベビーカー、他】店内は黒を基調として、かなりシックな雰囲気、店員さんの背中にはスワロフスキー？ラメで「俺の空」と書かれた黒tシャツを全員着用していて、歌舞伎町のような雰囲気でした。食券を食券機で購入します。現金のみです。お客さんは男性が比較的多かったですが、女性のお一人や、夫婦でのお客さんも中にはいました。二人での利用でしたが、空いていたからか、4人テーブルに案内いただきました。メインの席はカウンターは10席くらい、テーブルも3,4卓準備されています。店内は広くないので、ベビーカーは入れないと思います。【料理】（注文理由、味、量、待ち時間、他の人の注文、他）●俺の本筋つけめん (￥1,200)気を衒わず、普通のつけ麺を注文。まさに魚介系つけ麺、という王道の味でした。トッピングも王道の煮卵、めんま、海苔、チャーシューなど。普通盛り、大盛りも値段が変わらない。「残しても良いですよ」というので、大盛を頼みました。結果、ちょっとだけ食べきれず残してしまいました。普通の量が足りる、足りないにしてもちょうどいいと思います。久しぶりにthe 魚介系つけ麺を食べましたが、満足でした（もう当分いらないかな…）。【投稿時評価】★：3.60\tクチコミ：667 件",
            "新宿西口での予定前にさくっと食べられるお店を探していました。ガッツリ食べたい気分だったので、ラーメンはピッタリ。休日の13時半。店内は数組しかいませんでしたが、食べ終えた頃には待ちが3組いたのでタイミングでした。店内は暗がりで落ち着ける雰囲気。お一人様の男性しかいませんでしたが、暗がりで清潔感もあるので女性一人でも気になりませんでした。注文したのは、つけ麺味玉　950円麺はつるつるでひんやりしていて、のど越しが良い。つけ汁は、口に入れると鰹の香りがふわっと。塩気が強くてお味が濃いので、そのまま飲むのは喉が乾きそう。麺とよく絡むから、合わせるとちょうど良いお味。シャキシャキの玉ねぎ、塩気が強い濃厚なチャーシュー、細いメンマがアクセントになります。とろっとした味玉も美味しい。個人的にはもう少しチャーシューの食べ応えが欲しいところ。並盛りはほど良い量だったので苦しくならずに満足出来ました。並盛りと大盛りは同じお値段なので、次回は大盛りにしようかな(^^)",
            "・本節あえめん　¥830税込東京メトロ丸ノ内線西新宿駅から徒歩3分程度のところにあるラーメン屋さんです。高田馬場に本店あるのにあえてこちらに伺いました。大昔人気を博した時は動物系と魚介系の出汁スープのバランスが良いダブルスープ、そして歯応えの良い細麺がうまかった記憶がありますが、今は別をお店になったと思って食べてます。平日のランチタイム。客入り5割程度。程よく間隔が空いて埋まってます。メニューは俺の空共通。今回は「あえめん」という名前のまぜそば頂きました。ちなみに店員さんは全員イントネーションが少し変わった日本語を使う外国人でした。【本節あえめん】味的には魚介豚骨的なつけ汁を油そば風に麺の底に垂らしておいて、ビジュアル的にまぜそばにしたもの。つけ麺よりもやや塩辛めにしているように感じます。よく混ぜて食べてみましたが、節の香りの効いたよく出来た魚介と動物系の旨味の出たタレで1/3ぐらいまではおいしかったです。がさすがに味が濃くて、そこから先食べ進めるのは少し辛くなりました。卵黄だけでなく卵白の付いた生卵が付いているのでこれを丸ごと丼に入れて混ぜて塩気を緩和すると食べ進めることが可能に。後半に入り味に飽きてきたところで「レモスコ」というレモン汁で作ったタバスコもどきを適量垂らして酸味を加えて味変。完食。普通においしかったです。御馳走様でした。",
            "【東京　新宿】俺の空さんのつけ麺いただきました！有名店が、新宿西口に、できていたとは！西口から徒歩5分くらいのところにお店はあります。店内はカウンター席が、8席弱。テーブル席もありました。入口券売機でチケット購入します。この日は、俺の本節つけ麺を注文です。’俺の'とつくメニューは、おすすめトップ3を独占。値段は全て1130円でした。割高感あり。ベーシックなメニューは、本筋らあめん、つけめん、あえめん（まぜそば？）で830円でした。着席してから、10分後、着丼です。俺のシリーズは、厚切り鴨チャーシュー、太メンマ、味たまご、焼き海苔が具材でついてきます。盛り付けが綺麗でテンションあがりました。スープは、コッテリ濃厚魚介スープかと思いきや、そこまでコッテリはしていませんでした。スープには、こだわり抜いたお肉と刻みネギがたっぷりでした。ちょっと感動は薄めでしたが、また通いたくなるつけ麺でした！今度は、辛さを変えることもできるみたいなので、チャレンジしてみたいです！！#新宿#つけ麺#濃厚魚介#Let's Guide#Local Guide Connect",
            "俺の空　新宿店数年前に見たテレビ番組で人気ラーメン店第1位に輝いていた「俺の空」。その時は高田馬場の本店が取り上げられており、今回は新宿店ですが（いつの間に新宿に店舗が！）数年後しの念願の「俺の空」へついに訪問が叶いました。土曜日の開店11時ちょうどに入店、見事1番乗りでした。内装は黒でまとめられているかなりモダンな店内でびっくり。食券制です。注文したのはこちら。俺の本節らあめん　1,130円微妙な価格設定　笑解説に「初回はらあめんで二回目はつけめんで三回目はあえめんの順が御推すめと成って居ります」とあり、素直にならいました！5分ほどで提供されました。美味しい！自分好みのこってり系濃厚豚骨魚介スープでした。福岡ラーメンのような細い麺にびっくり。でもこの麺がスープによく絡み、食べやすくて硬さも丁度良く。美味しかったです。味玉はほんのり甘みを感じるトロリ感。大好きな味。アラ刻みの玉ねぎが良く合う。お肉チャーシューもめちゃ美味。大満足でした。この日はラーメン大好き夫と2人での訪問で夫も満足げ。次はつけめんとあえめんも食べてみたい！",
            "新宿に所要で来たので寄りました。数あるお店から迷いましたが、超有名店でまだ来たことがなかったので。ちょうど11:00開店にお店に着いて先頭で入店しました。しばらくお客様入って来ない…超有名店なので、開店時には賑わうのかと思いきや…中華そば、つけ麺、混ぜそばとありますが、つけ麺をチョイス。ビジュアルはいいですね。きれいで美味しそう。特製に当たるメニュー、鴨のチャーシュー、味付けタマゴ、極太メンマが乗ります。ひとつひとつにしっかり仕事がされており、とてもそれぞれ美味しい！麺は茹であがり300グラムという普通サイズ、なめらかで小麦感もあり美味しい！つけ汁は動物系と魚介系のバランスタイプ。濃度はそれほどでもなく、意外にサラッとしています。その中に細切りメンマ、ほぐしブタ？(正体はよく分からないお肉系)、タマネギみじん切りが入っています。甘さはほとんど感じないタイプ、美味しい！ほんと、それぞれは美味しい！美味しいのですが、つけ麺として食べたトータルの印象が薄かったです。なんかまとまりがないような、物足りなさというか…鴨のチャーシューの意味とは？とか考えてしまったり。このお店の技で普通のチャーシュー食べてみたい…食べ終わった時に満足度が低かったです。ごめんなさい。押しはつけ麺じゃなかったかなあ。お店はおしゃれできれいで素晴らしかったです。",
            "新宿駅西口から大ガードに向かい青梅街道を渡らずに左へ少し行ったところにある俺の空。日曜日の16時過ぎに訪問。かなり前に一度来たことがあったけれど、あまりよく覚えていなかったから改めて。先に券売機で食券を買う。メニューはつけめん、らあめん、あえめんがあって「俺の本節…」は鴨チャーシューなど具がたっぷりで1,130円か、普通の本節だと830円の2パターン。今回は普通の方にする。紅(辛味)を入れたい場合は買ってから申告する。お支払いは現金のみ。・本節つけめん 830円　(並盛or大盛は大盛にする)店内はやや照明を落とした落ち着いた雰囲気で、カウンター席が10ほどとテーブル席もある。待っているうちにもちらほらとお客さんは絶えずやって来る。待つこと10分ほどで提供あり。麺はプリプリというよりかややモチッとしている。つけ汁は節が効いていて、食べやすくて麺の絡みも良い。チャーシューなどもインしてある。大盛だとそこそこの食べ応えあった。麺に絡むからスープは少し残った程度だったが、スープ割して美味しく飲み干した。"
        ]
    },
    {
        "store_id": 38,
        "name": "ラーメン凪 豚王 渋谷本店",
        "latitude": "35.6575245043809",
        "longitude": "139.7082163434358",
        "review": [
            "以前は、新宿を中心に豚王が展開されてたが！今は渋谷本店のみ営業…現状は海外で展開されている模様です！国内でわ不人気か…さて午後14時過ぎに初訪問！新宿歌舞伎町にある時は、何度か訪問したが変わりは有るのか⁇外券売機で購入スタイル‼︎ラーメン¥790-と替麺¥100-をポチり狭いカウンター5席に、奥がテーブル席だ丁度1席空いてたので狭いカウンターに着席食券を出し、お好みを聞かれ麺硬めで後普通でお願いした。店内は、豚骨臭は全然無いね！待つ事約3~4分！着丼！早ー低下水麺だから速いのね〜(=´∀｀)まずはスープから！おぉ！まろやかで浅っさりしてくどく無いってか、ん？まるで【一蘭】の味にそっくりだ(=´∀｀)何やら情報によると、豚王開業は元々(一蘭)出身のエリアマネージャーだとかそれならわかる気がするが、それでもただのパクリ説が…笑笑お次は麺！うんうん旨いよー小麦感満載パッツと感は無いが、これわこれで旨い(=´∀｀)チャーシューは薄くてまずまず小ネギが良い仕事してるね〜途中味変で、卓上に有るニンニクと青菜？なんだろを投入してこれまた良い感じで旨味アップ(=´∀｀)また来たくなる味だが、【一蘭】を感じ完全に笑【一蘭】コスパよく、食べれる一杯でした。また機会があれば訪問してみます。御馳走様でした。",
            "2006年6月15日創業、2010年8月上旬に海外メニューを逆輸入しつつ最新の豚骨ラーメン凪を提供している「ラーメン凪 豚王 渋谷本店」さんに行ってきました。2020年3月2日にリニューアルオープンしています。お店には平日の17:44着で終始貸切でした。券売機はいたってシンプルなのですが、食券を渡す際に「お好みは」と口頭確認があります。以前はオーダーシートでゆっくり悩めたようなのですが、今は詳細情報がほぼ無い状態でいきなり確認されるので、少し不親切ではないのかなと思ってしまいます。特製ラーメン黒（970円）･･･券売機のところに「赤はラー油、黒はマー油、緑はバジル」と説明があって、辛いのは苦手だし初訪でバジルもなぁと黒にしたのですが、赤でも黒でも緑でもないノーマルも選べたんですね。マー油だけでなくイカ墨も入っているようです。見た目同様に味わいもかなりのインパクトがあるのですが、上澄みを除くと豚骨の旨みがしっかりと出ていて、しっかりコクのあるまろやかな味わいになっています。全体として個性的な仕上がりですね、次は緑を食べてみたいです。食べ歩記／凪 豚王＠渋谷http://gotti-k5.seesaa.net/article/494855996.html",
            "特製ラーメン餃子渋谷駅から、首都高沿いにずーっと歩いた先に出てくる豚骨ラーメン屋さん。渋谷駅からはなかなかに歩くけど、青学生にはベストな立地なのかも。なかなかに狭いカウンター席と広々としたテーブル席の二段構えの店内構成はユニーク。特製ラーメンは、もういい意味での博多ラーメンど真ん中といった感じ。粘度的にはサラリとしながらも、しっかりと臭みとコクがあって味の濃いスープは、もう期待通りの博多豚骨。そこに合わせるパツパツ極細麺もまさにこれこれといった感じ。そしてかなり醤油感濃い目に仕上げられたチャーシューたち。塩味がかなり濃いんやけど、これぐらいがジャンキーな一杯の中では良いアクセントになっててたまらん。あとはそこに辛味噌にキクラゲにと定番の具材たち。味玉がトロトロ半生系やったのが斬新やったけど、トータルの満足度はかなり高め。餃子は、東京でよくある感じのモチモチ皮の大ぶり小判スタイル。小麦の甘みすら感じられるほどの皮のモチモチ感。ただ餡は、野菜ベースで食べやすい味わいかと思いきや、かなりジューシーに肉汁溢れる感じで美味しかった。何よりも博多ラーメンらしい無骨さが店構えにもラーメンにも出てる感じが素敵でした。これぞ博多ラーメンといった感じの名店でした。",
            "【ラーメン凪 豚王 渋谷本店】渋谷濃密に豚骨のエキスで非常にマイルドでクリーミーながら濃厚な味わい★味マー油で上には挽肉まで黒くイカ墨がコーティングされ、油の層が1cm程あるのかと思う臭みは全くないのだが、個人的に塩辛く感じましたが濃厚な豚骨スープを際立って美味しい✨20時間炊き上げた生きている豚骨スープに特性生乾麺の細麺とお肉、ネギが絡んで黒王の他にも赤王や豚王も食べたくなりました！　★メニュー今回は「味玉ラーメン」の黒王（920円）と豚王名物の故障もやし（100円）を注文「豚王」の他にイカ墨の「黒王」、ピリ辛の「赤王」、バジルの「翠王」の4種類の博多系豚骨ラーメンを注文することが可能★お店2018年8月にリニューアルオープンしたお店！すごい煮干しらーめんで有名な凪グループさんが出店しているとんこつラーメン屋さんで海外６ヶ国で35店舗を展開、2020年2月には神田でグランドオープン！！渋谷の赤い・黒い・緑のラーメンを堪能できます！渋谷に来た際は是非！！！★店舗情報★【最寄駅】渋谷駅（徒歩10分）【住所】東京都渋谷区東1-3-1  カミニート1階【予算】1,000円【評価】食べログ：3.61　Google：3.8【営業時間】月〜土：11:00-22:45日・祝：11:00-20:00日曜営業",
            "渋谷から恵比寿のオフィスに歩いて向かってる時に、ふとこちらのお店を思い出し来店(^^)/オープン日以来なのでかなり久しぶりです！「ラーメン 豚王」スープ適度に乳化した豚骨スープは程よく豚臭くて食べ応えあります！上澄みの脂が美味いです!(^^)!クリーミー・マイルド・ワイルドが合わさった様な力強い味わい～！カエシのキレがしっかり効いていて味の輪郭がしっかりしてます！麺細ストレートで歯切れが良いです！豚骨スープに負けないしっかりとした粉の味わいもあり秀逸です(^O^)スープのノリも良くて美味しい～！チャーシューバラは柔らかすぎず肉の旨味も程よく残した味わい。タレの染み込みも適度で食べやすい！モモかな？パサついてなくこちらも肉の味わいがしっかりした熱の入り方！どちらも丁寧な作業が感じます(^^)/コリコリのキクラゲ・青ネギの香味が時おり口に入ってきて心地いです！辛味ダレがスープに溶け込んでいくと、程よい辛みがまた味を切ってきれます！この辛味ダレ旨味もあってとげとげしくなくて美味しいです(^O^)～総評～しっかり作り込まれた一杯！細部まで丁寧な仕事が感じます！濃厚なんだけどくどくない！卓上調味料の豊富さが嬉しい！どことなく一蘭の味わいも(笑)ご馳走様でした！",
            "本日は渋谷の「ラーメン凪 豚王 渋谷本店」へ。「凪」というと煮干しラーメンのイメージだがこちらでは完全に豚骨ラーメン一本で勝負してるようだ。 渋谷警察署から六本木通りをまっすぐ進んでこの時期確定申告の会場として使われているベルサール渋谷ファーストの手前を右折するとすぐに見える。徒歩10分くらい。なんだか不思議な形をした店だ。外に食券機がある。「赤王」「黒王」だとか色々あるが特に説明がないのでよくわからない。ということでまずは基本のラーメンにすることに。早速カウンター席に通される。店内は結構狭め。昼時ということで店内はあっという間に満席に。 テーブルには用紙が置いてあり赤ペンでお好みを選択する一蘭スタイル。まぁ口頭で言われるより確実だしね。店員は4名で麺上げ、盛り付け、運び、片付けと分業しており効率よさげ。元気もある。だけど食べ終わってるのにも関わらずダラダラお喋りしている若い男4人のせいで回転率はよくない。さすがに注意してもいいのでは？と、思ってるうちにラーメンが出来上がった。 ・ラーメン 790円麺はバリカタ、青ネギ、にんにく少々、バラチャーシュー。スープを見てびっくり。油の層が1センチ程もある。確かに「こってり」にはしたがスープの濃度が濃いものになるということではなく単純に「油の量が増える」ということなのか。実際にスープを飲んでみると油こそ多いものの程よいマイルドな豚骨感。臭みはなくニンニクのおかげでコクもある。豚骨は軽すぎず重すぎず。ほんのり甘みがあるが何の甘みだろう？麺はバリカタでバキボキの食感が心地いい。自分のリサーチ不足のせいだがこの油の量でなければ替え玉したかった。 バラチャーシューは豚骨ラーメンにしてはサイズも大きくトロトロ。麺の量は少ないので替え玉は必須だろう。是非次に来た時はこってりではなくノーマルで食べてみたいと思う。ごちそうさまでした！",
            "煮干しラーメンで有名な凪が展開する豚骨ラーメンのお店。味玉ラーメンの食券を買って中へ。本来は一蘭みたいにお好みを書いて渡すシステムみたいなのだが、コロナのせいかなかった。ここで色々とマー油を使ったものとかを選べてみたい。知らなかったので普通のラーメン。凪の煮干しはかなり針を振り切った味なので、豚骨も攻めてきてるのかと思ったら意外とあっさりな豚骨。どちらかというとしゃばい炊き具合。これはこれで好きなのだが、４種類くらいに味変するのを前提にするスープだから、プレーンのスープは控えめにしてるのかも。１０００円札一枚しか持ってきてなかったので、９２０円の味玉ラーメンを選んでしまったことで替え玉ができなかったのが残念。替え玉したいなあと思ってポケットを探ってから所持金が足りないことに気づいた。マー油とかを使わないプレーンな味のはちょっと安くしてほしかったなあ、と。味変しても値段が変わらないことが売りなんだろうけど。",
            "【訪問日】曜日曜日 12時30分【着席までの待ち時間】0分【食べたラーメン】ラーメン 全部のせ 970円【塩加減】かなり塩辛い【並んでまで食べる価値】★★★☆☆【再来度】★★★☆☆【スープ評価】・いわゆる博多ラーメンの豚骨スープで、臭みはまったくなく、濃厚も、飲みやすく関東ナイズされています。・かなり塩辛く、替え玉で薄まらないと食べられたものではありません。たまたまなのか、たまたまてなければ薄味を注文した方がよさそうです。【麺評価】・麺はバリかたがお勧めです。粉落としはヌカヌカ感満載でオーダーがあっても店側がストップした方がいいですね。・替え玉は店側がプッシュしている超やわにしてみました。美味しいはずがないと思っていましたが、意外とイケます。サッポロ一番のインスタントラーメンの麺のような食感になりますが、小麦の味わいが楽しめるため、食べでみる価値はあります。個人的にはバリかたの方がいいですけどね。【具材評価】・チャーシューは私の一番好きな豚モモです。やや薄いものの、柔らかく味もしっかりしていて、トッピングにする価値はあります。・その他の具材は及第点です。【感想】・凪が提供している博多ラーメンなので、かなり期待しての来店でしたが、もう少し改良の余地があると思います。特に塩辛いスープだけはなんとかしていただきたいです。",
            "緊急事態宣言の中、自粛営業をしている最中、私は仕事で通りかかり、久々に伺いました。オモテではおのビルなのか、凪なのかわかりませんが、Uber eatsのドライバーが待機をしています。笑●● コロナ対策の進んだラーメン店 ●●凪さんは一蘭の出身でしたね。区切られた席が特徴の。コロナ対策としてこちらの豚王も簡易的ではありますがつい立が設置されていて隣のお客さんと接することはありません。席もゆったりです。ただ、他の飲食店ではどこでも当たり前のものがありません。アルコールです。おしぼりはラーメン店では出さないところが多いので、アルコールがあると嬉しいですね！●● 変わらぬクオリティの美味しいラーメン ●●券売機で購入するスタイルは変わらず。オーダーは私の黒。焦がしニンニクのマー油、黒胡麻、イカ墨の黒。真っ黒です！笑インパクトがすごい！笑餃子をつけて頂きます。餃子は鉄鍋にのっけられて熱々で登場です。こだわりが素晴らしいです。マー油のインパクトとイカスミのコク。最高ですね。すかさず替え玉もバリカタで頂きごちそうさまです。久々に美味しかったです！",
            "ラーメン凪は煮干しで有名だけど最近豚骨ラーメンを出すサブブランド、豚王を立ち上げていてめっちゃ気になっていました。SNSにアップされるのを見るたび食べたいなーと思っていて調べてみたら渋谷にあったので行ってきました。凪はすごい煮干しラーメンのように個性の塊みたいなラーメンを出すお店なので、それが豚骨になるとどうなるのか、すごく楽しみです。券売機は外にあって小さくてシンプル。店舗に入るとカウンター5席しかなく小さ！と思ったら、反対の反対の通り側にも入り口がありそっちにはテーブル席がありました。前は喫茶店だったのかな。そんな作りをしてました。一人なんで当然カウンターに座ります。ラーメンは4種類あるけど全部同じ値段で豚骨ベース。それぞれ色の名前が付けられていて香味油の違いで味と色の違いを出しているよう。ノーマルの黄、マー油の黒、ラー油の赤、バジル✖︎オリーブ油の翠。翠がめっちゃくちゃ気になってたラーメンでした！この色の指定、渋谷店の場合は食券が共通なので一蘭のような紙に好みを記載するシステムでした。濃さ、油、ニンニクなど選択する前に、上部でラーメンの色（種類）選択するので忘れないよう注意しましょう。先客はいなかったのですぐに到着。丼の中は緑色！これが食べてみたかったー。緑色のスープを啜るとしっかり豚骨しててかなりウマい。豚骨特有の臭みは調理で抑えられているのか、それともバジルの爽やかさで相殺されているのか、両方かもしれないけどかなり啜りやすい豚骨スープになっていました。豚骨にバジル✖︎オリーブオイルって考えたことない組み合わせだけどイケるんだなー。麺は豚骨らしい細いストレート。固めでオーダーしていたので噛んだときゴリっというような硬さがグッドで、啜ると小麦の風味に妙に爽やかさな豚骨スープが絡んできウマかった。替玉を頼みつつラストスパート。しかしいくら爽やかで啜りやすくなってるといってもやっぱり豚骨ラーメン、塩分高くて後半はスープを啜るのは無理でした。それでも替玉の最後まで勢いよく啜れたのは豚骨ラーメンの完成度の高さからなんだろう。豚王は初めてだったけど、本家のすごい煮干し同様に一口目のインパクトは凄くてこっちも個性的なラーメンでした。後味もこれまでにない豚骨ラーメンで大満足の一杯になりました。"
        ]
    }
]