[
    {
        "store_id": 1,
        "name": "銀座 八五",
        "latitude": "35.67053669419104",
        "longitude": "139.77013782398055",
        "review": [
            "平日10時前くらいに訪問、開店は11時からだが、9番目客くらい。店内5席のため、2回転目の客。結果着丼したのは1130くらいのため、90分待ったことになる。たしかに開店時には20人以上は並んでいる。特製にしたかったがこらえて普通のラーメン1100円を注文。特製はチャーシューが多いのと煮卵があるようだ。店内は綺麗め品の良いカウンター、ここで食べたら何でも美味しくなりそう。ラーメンが提供された、麺は細麺ストレート、私の主観ではこちらは主役ではない、スープが抜群に美味しい、もちろん濃すぎず薄すぎず、最後まで飽きないという意味ではあっさりよりなのかもしれないが、様々な要素を感じる塩、昆布、魚、貝、コーン油みたいな匂い、トリュフっぽい匂いがするような、正直フィーリングだけだと理解しきれていない。ほうじ茶が途中で提供される、薄いグラス品の良さをさらに掻き立てる。もう一回訪問したいが、平日90分待ちにハードルがあるので、そこまで前向きではないが、並ぶ価値はあり、経験してよかったラーメン屋さんであった",
            "東銀座の”ミシェラン一つ星“2年連続獲得のらー麺屋。京都全日空ホテルの元総料理長を歴任したフレンチの巨匠によって2019年に創業。らー麺の命である「たれ(かえし)」を使わず素材のうま味だけで作る唯一無二のらー麺を提供する。高級寿司屋と見間違うほどの凛とした佇まいで、ジャスティン・ビーバーが訪れるなど世界的にも有名。◆場所東銀座駅から徒歩3分◆営業時間11：00 ～ ※スープが無くなり次第終了◆定休日土曜日、日曜日◆混雑状況平日の朝に足を運びました。訪日外国人向けの旅行雑誌に乗っているお店なので連日多くの外国人で賑わいます。9時までに並べば確実に食べられますが10時頃には完売していると考えた方が良さそうです。◆本日は【特製中華そば】(¥1500)+【肉ご飯】(¥500)を注文。写真撮影はフード以外はNG。この日も10時には完売する行列ぶりだったが、オーナーと、店員さんの2名体制でらー麺を作っていることに驚いた。らー麺の器は沸騰した茹で麺機の上に先に乗せ温めておいたり、少しでもお客さんが満足して帰れるよう一期一会の精神を感じられる。このお店のらー麺はタレを使っていない。豚骨ベースのコンソメのようなスープだが、胡椒によって味が引き立つ。スープを啜ってみると水よりも自然と自分の身体に吸収されていくように感じられる。メンマは昆布の下味が付いていたりフレンチの一品のよう。味玉も奥深い味わい。特徴的な四角いチャーシューは肉質を十分に感じられつつも、とろとろだった。肉ご飯は「タレもついていません。そのまま召し上がって、薬味を混ぜると味が変わります」とのこと。とろりとしたお肉を食べ進めた後、薬味を混ぜる。白色の薬味、生姜かと思いきや山わさび。訪日外国人が多く訪れるお店とあって日本独特の風味もしっかり感じられた。最後に水だしのほうじ茶を。スープの最後の一滴まで美味しい、納得感のあるらー麺でした。",
            "先頭は8時自分達は朝8時25分到着で、3名の待ちに連結その後10時の時点で、通り沿い2列目は信号の所まで列が伸びてました。外国の方が8割くらいでしょうか、代表待ちされてる方も多く、スタッフによる説明で離脱される方も少々※10時15分スープ終了のお知らせ【頂いたもの】特製中華蕎麦=1400円シンプルながらも、丁寧料理人の所作から繰り出される盛り付けです。☆スープ透き通った黄金の色味鶏に乾物&貝を強く感じますが、塩ダレがベースで色味に醤油を使ってるように感じました。非常に洗練された引き算のお味☆麺テボの中で整えられた中細ストレート麺喉越し、風味、茹で加減ともに◎麺量も意外と多く感じます。チャーシューの仕上げも良くトロトロミルでゴリゴリやってたのもBPじゃなく、ペッパーキャビアとの事全体の邪魔をせず、ふわりといい香りが並びが強烈ですが、一度は食べておきたいラーメンofジャパンの一つだと思います。ご馳走様でした。",
            "中華そば  銀座　八五ミシュランガイド 東京都2023  一つ星を獲得！《アクセス》東銀座駅から約300m、3～4分。A7 もしくは A8 出入口から、昭和通りを北側へ「銀座東二丁目」交差点を右に曲がり築地方面へ。少し歩くと店前です。《待ち時間》平日、8時50分に到着。1番乗りかと思い余裕で行きました。しかし、すでに6人待ち。(全て外国人観光客。)その後も続々と外国人観光客が列に並びます。店沿いに10人くらい並ぶと、道を挟んで反対側 ( NTT京橋ビル前から首都高の上にある「築地川亀井橋公園」の方 ) へ行列する形です。9時前から店員さんが列の確認をされていました。たまに店沿いの最後に並びかける外国人がいたけど、促されて素直に向かいの列に並んでいました。3月下旬で桜は満開。9時～11時は14～16℃。風が吹くと寒く感じました。念のためカイロを持参したけど使わずに並べました。折りたたみ椅子、スマホバッテリー、Bluetoothイヤホンは2時間待ちには欠かせません。家を出る直前にトイレを済ませてきたものの、途中でトイレに行きたくならないか心配になります。築地川亀井橋公園に公衆トイレがあるので、あと1時間で開店というところで後ろの方に一声かけて行ってきました。途中で外国人2名が離脱し7番目から5番目に繰り上がり、開店1巡目で入店できる事になりました。開店まで30分を切った10時30分過ぎにお店のTwitterを見ると、10時19分にスープ終了のため受付終了とのツイートあり。11時に開店。券売機で特製中華そば 1,400円、肉ごはん 500円、YEBISUビール 500円の食券を購入。店員さんに渡して店内へ。店内はカウンター6席、まるで銀座の高級寿司店。2人分の麺を茹で、スープを注ぎ店主がお一人で調理されていました。チャーシューはあらかじめ加温されていました。最後にチャーシューにペッパーミルで何か挽いていましたが『ペッパーキャビア』だそうです。《着丼》調理時間は短いため、着席したら間もなく中華そばが提供されます。秀逸で透明なスープ。麺はストレート細麺。チャーシュー2枚、味玉、太いメンマ、九条ねぎ少々。スープのベースは名古屋コーチンと鴨。これに昆布、干し椎茸、ドライトマトなど。最後に生ハムで塩味と風味を付ける。このため、醤油ダレ、塩ダレなどのカエシを使わないのだとか。中華そばの後に肉ご飯が提供され、タレはかかっていない事、残ったスープをかけておじや風にしてもよいと店主にお声掛けいただきました。醤油ラーメンでもない、塩ラーメンでもない、唯一無二と称されるスープ。絶妙な茹で加減のストレート細麺。柔らかくて上品な甘さのチャーシュー。太くて歯応えのよいメンマ。食後に「水出しほうじ茶」が提供され、これが口の中をスッキリとさせてくれます。味わった事のない秀逸な中華そばの満足感に浸りながら、店主に「ご馳走様でした。」と言って店を出ました。八は富士山を見立てており、五は初心を忘れずにと。まだこれでも富士山の五合目だ、そんな思いが店名に込められているそうです。ミシュランガイド東京2023で一つ星を獲得されており、外国人観光客が多く来店されます。日によっては早い時間に受付終了となってしまう事もあるようです。以上です。",
            "今日は銀座八五に来ました。朝が寒くてなかなか起きれず、9:50到着。既に16人位並んでいました。この間来たときは、5番目に入店出来たのに、今日は食べれるのは何時になるかなー。順番待ちしてると、店員さんがホッカイロを配ってくれます。優しいですねー。欧米やアジア系の外国の方も沢山並んでいます。銀座という立地だからですかね。先週も外国の方が沢山並んでました。為替レート考えると今は安いから、日本は旅行先の選択肢として候補に挙がるのかな？街中見てると一時期に比べて観光の方が復活してるようにも見えます。景気良くなってほしいなー！目の前の女性に話しかけるお父さん、「ここ美味しいの？随分並んでるねー。ラーメンでこんなにするの？そこのウナギ食べてきたけど、ウナギと変わらないよ。ほー」と世間話していかれました。そうですね、確かにここのラーメンはウナギが食べれそうな金額ですね。。。？銀座で1000円代でウナギって食べれる？まぁ、何でもいいやーやっと食券が買える順番がまわって来ました。ここまで待ったから、それは特製行きますよね？うぅ、寒い。それにしても後ろのアジア系の人がしょっちゅうぶつかってくる。これも寒いから体を動かしているんだろう。ガマンだな。そして伝説へではなく、店内へ。12時。ここまで待ったから、店内の待ち時間は全然気になりません。これは感覚のマヒだな。もはやあぁ、美味しいー。待った甲斐があった。たぶん、食べログのこの点数も「せっかく待ったんだからこれだけ高得点！」っていう上方修正が沢山紛れ込んでる気がする。いや、そんな事無いと信じたい。寒い。あまりに寒いので、Yahoo天気で温度を見てみる。6℃ん？なんで？そうか、ビルの陰になっていて日が当たらない事と、風が抜けるから寒いんだ。これは試練だな。修行かも。あー。意識が飛びかけました。肝心の味はモチロン美味しかったです。というか、そう自分に言い聞かせないとやってられません（泣）透き通ったスープ、優しい味のスープ。チャーシューはたぶんこだわりありの素材重視の味。細麺、飽きの来ない味。。。近くにあったら通うんだろうけど。いや、あってもハードルが高い！観光の人がいないともっと良いんだけどなー。風邪引きそう。寒い・・・いやいや、美味しいですよ。真面目に。でも、自問自答したくなります。お許しください（泣）ホント、美味しかったです！ご馳走様でしたー！",
            "グルメすぎる芸人・TATERUと人気アイドルグループ「綱の手引き坂46(旧えのき坂46)」のエース・京子。2人共25歳の同い年で、生まれも育ちも東京。ひょんなことから出会ってしまった2人の、ラーメンと共に育まれる恋のような話。妄想パートは【】で区切ってあるので、純粋にレビューを読みたい方は飛ばしても可。・これまでのあゆみ(現シーズン以外は、各シーズン初回のみリンク掲示)☆シーズン1:渋谷&八王子1.喜楽https://tabelog.com/rvwr/014810282/rvwdtl/B458385808/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン2:西荻窪&浅草5.はつねhttps://tabelog.com/rvwr/014810282/rvwdtl/B459292385/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン3:都電荒川線(東部)9.トイ・ボックスhttps://tabelog.com/rvwr/014810282/rvwdtl/B460129538/?cid=tw_u_rstrvwdtl_app_i_rnk☆シーズン4:銀座周辺13.朧月https://tabelog.com/rvwr/014810282/rvwdtl/B461094642/?cid=tw_u_rstrvwdtl_app_i_rnk14.ひょっとこhttps://tabelog.com/rvwr/014810282/rvwdtl/B461137743/?cid=tw_u_rstrvwdtl_app_i_rnk15.六厘舎https://tabelog.com/rvwr/014810282/rvwdtl/B461180953/?cid=tw_u_rstrvwdtl_app_i_rnk朝8時。タテルは目覚めてすぐLINEをチェックする。｢おはようタテルくん、あなたの負けよ｣｢はっ？負け？どういうこと…？｣｢今回の対決は『早起き対決』でした〜！｣｢ハメられた！なんそれ！｣｢早く支度して。すごい行列店なんだからね｣東銀座駅を出て、歌舞伎座の前で待ち合わせる。先に待つ京子の前に、隈取を施した大男が現れた。｢もう、タテルくん！何それやめてよ恥ずかしい｣｢せっかく歌舞伎座に来るからさ…｣｢だいいちアンタ寝坊してるんだよ！メイクする時間あったら早く来てよ｣京子と大ボケタテルは喫茶YOU、イマカツ、花山うどんなどの行列店が並ぶ通りを抜ける。そして築地警察の方へ曲がると、ラスボス級の行列が2人を待ち構えていた。｢うぅわ、すごい行列。50人くらいいる｣｢ほら言わんこっちゃない。早く来るべきだったのよ｣｢並ぶのやめない？｣｢これ以上文句言うんだったら帰って！｣｢…ごめんよ｣約2時間の行列を、配布されたカイロでしのぎながら待つ。食券は前の人が購入して列に戻って来たタイミングで買いに行く。買ってしまったら、もう後には戻れない。タテルの懐にも、寒風が吹きすさぶ。【｢オー、リアルカブキヤクシャ！Take a picture!」隈取タテルは、列の大半を占める外国人達に大ウケだった。一方の京子は、とっておきの道具を取り出した。｢じゃん！梅グループのDVDプレーヤー｣｢マジ⁈買う人いるんだこれ…」驚嘆するタテル。｢長い待ちには欠かせないアイテムだよ。何のドラマ観ようかな？スタアの恋、だめんずうぉ〜か〜、ギネ…｣｢全部藤原紀香。藤原紀香マニアか｣｢芸能界の母ですから｣】ようやく順番が来た。日本料理店のような高級感あふれる内装に、天と地の差を覚える2人。少しよろよろとした爺さんが厨房を回す。タテルは自腹ではあったが、折角の機会だからと、肉飯も注文した。ラーメンが提供され、まずスープを味わおうとするところで肉飯が登場。店主の爺さんは恭しく肉飯の食べ方を説明し始め、タテルは｢ラーメンはさっさと食べる｣と｢人の話を聞く｣という2つの正義の板挟みにされる。そこへ京子が叫んだ。｢あ！カップラーメンだ！｣白い目で京子を見る客。｢おいなんだその感想！どんだけ食リポ下手なんよ。すみません皆さん、この子変なんです｣京子は平気の顔をしていた。実は彼女の言うこともわからないわけではなく、このスープはコンソメのような洋風の仕上がりでわかりやすい。あまりにも化学調味料に敏感な人を除いて、市販の顆粒でできたものとの違いはわからないのかもしれない。隈取タテルは爺さんの話が終わるや否やがっついた。白みを帯びた一流の麺にわかりやすい味のスープが絡み、これを不味いと言う人はまずいないであろう。チャーシューは脂がとろける柔らかさでこれまた一流。この良さは肉飯にて殊に発揮され、肉の味だけでご飯があっという間になくなる。西洋わさびと絡めろ、スープを入れておじや風に、という爺さんの指示なぞ忘れそうになった、いや完全に忘れた。こうしていつも以上に考えを巡らせ食べたのはきっと、2時間という長い空白を埋めるためだったのだろう。2時間と少しあれば新幹線のぞみで東京から京都まで行けるし、逃走中が1本撮れる。そんな長い時間を何もせず待つという罪悪感を打ち消すために、何とかしてこの1杯に込められた｢意義｣を感じ取ろうとし、正当化する。表面上では隈取という大ボケをかましていたタテルだが、思考は半分哲学的であった。【｢タテルくん、何ボーッとしてるの？」3分遅れで食べ終わった京子が問いかける。｢あぁ、色々考えてしまって」｢タテルくんの美味しそうに食べる姿が見れて嬉しいな。よし、次行こう｣銀座六丁目にある次の店に向かう道すがら、次の対決が行われた。｢次の対決は、『プライベートゴチになります』です！｣】NEXT→むぎとオリーブhttps://tabelog.com/rvwr/014810282/rvwdtl/B461295495/?cid=tw_u_rstrvwdtl_app_i_rnk",
            "今回は様々なメディアなとでも取り上げられる「銀座 八五」さんを訪問。口コミなどから相当早めに並ばないと一周目でイン出来なそうでしたので09:30に到着しましたが、8番目。店内の席は6席とのことですので2週目が確定、震えながらオープンまで待ちます。※記帳制ではないとのこと観光客のグループなどの来店も凄まじく、オープンの11時前時点でスタッフの方が完売の看板を最後尾(70名弱)に持っていっていたように見受けられました。平日09:30　到着、8番目09:40　並び15人09:45　並び21人　列が別の通りに分かれる為、状況不明10:50　スタッフが最後尾に売り切れの看板を設置？11:00　開店11:18　入店11:21　提供11:30　退店退店時には最後尾の看板まで70人弱並んでいたことから販売数はその程度と思われます。※元々の先頭からの人数を含めたカウントメニューは中華そば:1,100円、味玉中華そば:1,250円、特製中華そば:1,400円、肉ご飯:500、エビスビール:500円。肉ごはんにも惹かれましたがそこは気持ちを抑えて全部入りの特製の食券をスタッフの方から促されたタイミングに券売機で購入して列に戻ります。　特製中華そば　1,400円(税込)11:20過ぎに入店タイミングが訪れますのでカウンターに着席しますと数分で提供。見た目はシンプルで透き通ったスープと方形のチャーシューが特徴的です。スープは無化調的な優しい味わいで細麺がフィットしています。黒胡椒が散りばめられたチャーシューは柔らかくて脂身の甘みがこれもまたスープに合います。味玉は中は半熟でしたが外側はそこまで柔らかくはなかった印象。細麺が詰まって入っている為か、スープがそこまで絡まず途中で麺のみを食べているような感覚になってしまいましたが、完食、締めとして水出しほうじ茶が提供されます。余計なものを廃した、ある意味、究極的なラーメンなのかもしれませんね。塩ラーメンが好きな方には合いそうです。個人的にはここまで並ぶ程かな？という感想です。ちなみにスープをほぼ完飲しますと丼の底から「東京 勝本」の文字が現れます。ご馳走様でした。",
            "①木曜日の朝、電車で来ました『八五』さん。②過去2回(夏と秋)会社から歩いて行ったら1時間前とか1時間半前でも40〜50番目位の道路を渡った側の遥か後ろにしか着けず、とても12:00迄に食べ終わるのは無理だな！と諦めた事が。③本日は寒い冬だし、AM9:20に着くから開店1時間40分前で時間は前2回と、さ程変わらないが、待ち時間の気温が全然違うから、並びが少ないと踏んでのチャレンジです。④予定通り1月のAM9:40着、列びは9人で、10番目。お店側横の列に辿り着いた。やはり寒いせいか？コレなら2回転目には入れる。11:30頃に入店でも12:00迄には食べ終われるぞ。10分後には後ろに2人、30分後の9:50から4人くらい来て道路を挟んだ向かいの区画の方へ並び始める。その後はどれ位の集まりかは見えず。お店側に並ぶのは(店内6席なので)2回転分の12人が本日は並んだ。1番〜3番が男性1人客、4、5、がカップル、6、7、8、9、が韓国語を話す男性4人組。10番目私、11、12、が女性1人客、中国語と英語を話されていた。⑤寒い中手袋をして待つので、スマホも余りいじれず暇で有る。時々操作するが、霜焼けマンの私にはキツすぎる。ふと思ったが、(店内6席で)前の4人組は、6番、7番8番9番である。旅行客ではないかもしれないが普通は一緒に食べ始めたい筈では無かろうか？もし、1回転目6番目＋2回転目7、8、9番としないならば、10番目の私がギリギリ繰り上がり6番目となり1回転目に。6、7、8、9番が2回転目になるのではないか？そう感じた私はスマホで「ありがとう」の韓国語を検索する律儀な日本人である。韓国語は全く喋れないが、検索すると、「カムサハムニダ」や「チョンマルカムサハムニダ」が出てきた。よし『チョンマル　カムサハムニダ』にチャレンジだ等と1時間前から起きても無い事に緊張してしまう小心者で悲しくなる。",
            "第131弾！気になっていたお店～銀座 八五(はちごう)～ ・特製中華そば　1400円(税込)浅草開花楼の中細麺が上品な黄金スープに浸かっております✨特製のトッピングは厚めのメンマ、青葱優しい出汁の染み込んだ半熟味玉で、この八五さんのチャーシュー、、今まで食べたいラーメンのチャーシューで1番美味しかった！味付けが濃くないけど、しっかり染み込んで柔らかくて、こんなにもスープとバランスが取れてるチャーシュー初めて食べました❕上からペッパーキャビアという芳醇な香り高い胡椒が上品なスープのアクセントになっていて大変美味いしゅうございました僕の目前で肉ご飯が完売したことは、残念でしたが、この一杯食べれて満足感です‍♂️先日、来日したJustin BieberさんとHailey Bieberさんが八五さんのラーメンを食べたことにより、さらに人気が増した様子！今回は3時間並びましたが食べる価値あり♪ぜひ並んで食べてみてください。おすすめ行列情報来たる2023年1月の祝日9:25店着、待ち20名様、Open11:0010:39 本日のスープ完売通知12:31 着丼、13:00頃、退店した時には後ろに27名様待ち。(1日の提供は50食ぐらいなのかもしれないです。)並ばれていたお客様の7割くらいが外国の方でした。回転は遅く無いですが、カウンター6席なので、この待ち時間。(ご参考までに。)お店情報所在地:東京都中央区銀座3-14-2   　　  第一はなぶさビル 1Fアクセス:東銀座駅、新富町駅から徒歩5分　　　　 有楽町駅から徒歩10分営業時間:11:00～　　　　※スープ無くなり次第、営業終了　　　　↑公式Twitterご確認ください。定休日:日曜日、土曜日(←不定休)お会計:現金のみ(食券制)席数:カウンター6席ミシュランガイド:東京2022一つ星食べログ:ラーメンTOKYO百名店　　　　(2022.2021.2020.2019)#銀座八五　#ぎんざはちごう　#はちごう　 #東京グルメ　#東京ラーメン　#東京中華そば　　#銀座グルメ　#銀座ラーメン　#銀座中華そば　　#カウンター6席　#行列店　#人気店　#ミシュラン1つ星　#特製中華そば　#ジャスティンビーバー　#ヘンリービーバー　#Justinbieber",
            "昨年に引き続き年末にやって来ました年末の食べ人！第一弾はこちらのお店から早朝に大阪を出てお店には9:30の到着で予想はしてましたが列は2箇所めまで続いていてこの時点で20名ほど、時折店員さんが出て来られ点呼されています。で、10:37のお店twitteでこの日の完売が発表されました。すっ、凄いですね〜！そしてひたすら待っていると10:55、少し早めにオープンとなりようやく山は動き、この時には行列は川の前を右折してもはやどれだけいるかは確認出来ないほどでした。その後先頭の6名以外は店員さんの先導で前から順番に店内で食券を購入し再び元の列に戻るという業務を経て11:45ようやく入店。中に入ると小さな券売機があり純和風の日本料理店のような感じで席はカウンター6席のみ、物静かにして丁寧なお仕事ぶりのご主人と若い男性がお一人での営業でした。店内の様子は静まり返っていて物音を立てる人もなくただひたすら中華そばに向き合って啜るばかりかと言ってご主人の物腰でしょうか、ピリピリとした感じはなく居心地は悪くないです。メニューはワンメイクの中華そばと味玉中華そば、特製中華そばに肉ご飯、エビスビールとシンプルな内容でオーダーは 特製中華そばにしました。で、先に食券を渡していたのでそれほど待たずに到着。盛付けも決まってますね！綺麗です。頂いてみますとスープは確かにラーメンスープなんですがコンソメのようでフュメドポワソンのようで和出汁のような複雑な旨みの要素が重なり合いあっさりとしてはいますが実に奥深く独特の旨味が連鎖しています。そしてタレを使わない製法でゲランド塩がとってもまろやか、これは他のラーメンとは一線を画しますね。麺は角のある細ストレートでしっかりとした食感、これもラーメンにしてパスタのような独自性がありスープに負けない存在感です。特製の具材は柔らかいバラチャーシューにはペッパーキャビア？なる物が振られていて太っといメンマ、味玉、青ねぎでペッパーキャビアは初めてでしたが一般の黒胡椒より鮮烈な香りがします。調べてみるとこちらのご主人は和食ではなくフレンチ出身だとか、和の店内で頂く摩訶不思議な多国籍ラーメン、とっても美味しかったです。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 2,
        "name": "創作麺工房 鳴龍",
        "latitude": "35.72867583867439",
        "longitude": "139.73034258488897",
        "review": [
            "2022年6月中旬　担担麺1000円＋麻辣醤50円＋かえだま100円+海老ワンタン450円+ビール3月末より店内改装で休業していた此方、改装が終わり本格営業前のプレオープンに潜入させてもらった。新しい店内は以前とガラリと配置が変わり、厨房前のカウンター6席とテーブル6席。厨房とカウンターの距離が縮まり、斉藤店主の調理の様子が目の前で見られるようになった。助手の方が独立したので当面は奥さんと2人の切盛りでカウンター席だけの昼営業となるそうだ。券売機でビールと海老ワンタン(スパイシーガーリックソース)の食券を購入。まずはビールで乾杯。海老ワンタンは海老が丸のまま入りプリプリと旨い。スパイシーなソースもつまみにうってつけ。生レモンサワーに切り替えて2杯飲み終えたところで〆のラーメンを発注。もう9年も担担麺を食べてなかったので超久々に担担麺に麻辣醤を付けてみた。スープは清湯醤油の上にフワリとした芝麻醤がのり胡麻の旨みは上品。砕いたカシューナッツが風味を加える。辛さはさほどでもなくサッパリとした深い味わいのスープだ。麺は低加水細麺ストレート。白い麺肌で茹で加減は丁度良く。淡泊な味でスープと良く絡み旨い。具は肉みそ、味玉、ネギ。肉みそは甘めの味付けで良好。味玉はご厚意で頂いたもの。緩めの半熟加減だが卵の旨みが半端ない。半分食べたところで、お楽しみの麻辣醤を半分投入。花椒のいい香りと辛さが一気に広がりこれは旨い。残り半分も直ぐに投入して刺激を強めサクット麺を完食。火が付いた食欲を抑えることが出来ずたまらずに替玉もたのんでしまった。頭からジワリと汗をかきながら完飲、完食、旨い担担麺ご馳走さまでした。それにしても麻辣醤のパンチ力には驚いた。次回は麻辣醤ダブルで攻めてみたい。",
            "ミシュランを獲得し続ける名店！時間のある時じゃないと、なかなかいけないです。大塚から徒歩5分程度、開店1時間10分前に到着しましたが、すでに先客20人ほとんどが外国人です。一回転目で入れないこと確定です。待つこと2時間、ようやく店内に案内されました店内は清潔感あっておしゃれです。券売機で坦々麺とチャーシューご飯を注文^ ^10分ほどで坦々麺到着、ほどなくしてチャーシューご飯も着丼坦々麺のスープは鶏ガラ、昆布、魚介系をブレンドしたものでほんのり酸味が効いて、想像してた以上にあっさりしています。坦々麺独特のゴマの風味が感じられないと思いきや、軽く底からかき混ぜると濃厚なゴマのペーストが絡んで、さっきとは違うスープに^ ^二層構造のスープになっています。なるほどよく考えられたスープです！チャーシューご飯はワサビマヨネーズソースがよく合って塩加減もちょうどよく、とても柔らかなチャーシューがトッピングされた逸品でした。とても美味しかったですが、行列がいかんせんネック並ぶ覚悟と時間かある時にしかいけないお店ですねご馳走様でした♪",
            "４月末の晴天の金曜日、大塚駅から6、7分歩き9時40分店に着くと殆どがインバウンドの方ばかり15人並んでました。2017から6年連続のミシュラン一つ星の影響は凄いんだなあと感心それから1ヶ月前。桜が満開だった３月末の平日、行列覚悟でこの店の開店時間の11時に来てみた。殆どがインバウンドの長い行列があった。取り敢えず並んで待つと、店の人が出てきて「ファイブアワー、ファイブアワー」と行列に向かって言って廻ってる。「5時間ですか？」と聞くと「86人並んでます。外国の方は桜の時期が一番多くて諦めて帰る人は少ないですよ」でもせっかく来たんだからと20分位並んでると、今度は若い店員さんが又ほぼ説得って感じで廻って来た。「私なら桜の時期を外して出直しますよ」分かった、出直そう。そして今日、公園脇に並ぶとすぐに人数確認された。10時半前、公園脇は前方に強く陽が射すので、店の人が日避けの黒い傘を渡して廻ってた。人生楽しむインバウンドの方々は回転が極端に遅い。でも他で4時間待ちの経験があるのでこれ位は平気。12時9分になって2席ある店の前の待ちイスに移動した。目の前の行列の人数は42人。そして10分後やっと店内の券売機の前に。店の前にあったメニューを見て決めていた6枚を購入した。・担担麺1,000・麻辣醬50・薄切りチャーシュー250・水餃子3ヶ300・よだれ鶏500・瓶ビール500正面の厨房前に6席あるカウンター席の右端に座った。左手のテーブル席は4席と2席の2卓。1、2分でビール(アサヒスーパードライ中瓶)が来た。そして1分もせずによだれ鶏がやって来た。白胡麻を一面に纏った4本の四角い原木のような鶏肉に辣油を含んだようなタレが全体に行き渡っている。カウンター手前の引出しから割り箸を出して一口食べた。初めにスパイスが香り、冷えた滑らかな口当たりのよだれ鶏は抜群に旨かった。どうしたらこんな滑らかな食感になるんだろうか？これも低温調理なのかなぁ？今まで食べたよだれ鶏とはまるで別物だった。ちょっと辛いタレもいいし、下に敷いてあった輪切りの胡瓜のシャキシャキの食感は滑らか鶏と相まって最高のコントラストだった。絶品よだれ鶏。それから10分後、水餃子が到着。見るからにぷりぷりしてる水餃子が3つ丸く置かれ真ん中に極薄に刻んだ白葱、その上に青葱、葱にはポン酢風がかかってる。水餃子の餡には挽肉がパンパンに入っていた。ニラも入って皮はしっかり。ポン酢風味もいいが、肉餃子にはよだれ鶏に残った辛めのタレを付けて旨かった。そして6分後、担担麺が小皿の麻辣醤と薄切りチャーシューと共にやって来た。麻辣醤は小さくない鈍い紅の塊に鮮やかな赤のそぼろ状が掛かってて見るからに辛そう。チャーシューは低温調理のようなピンク色した薄切りのものが3枚折り畳んでのせられてた。担担麺は濃いオレンジ色に胡麻を感じる白っぽい泡状のものが浮いて真ん中に青い刻み葱、その下には濃く味付けされたような挽肉が見えて、見るからに旨そう。麺を啜る。低加水の細麺の食感に円やかな旨みのスープが絡んで、これがまさしく担担麺だ！と思わせる。適度な硬さの麺はこの円やかスープとの相性抜群だった。最近勘違いして辛い担々麺ばかり食べてたけど、ホントは辛さを殆ど感じない円やかなこの味を求めてたんだなぁ。でも半分くらい食べ進めて勘違いした麻辣醤があるのに気付き少し入れてみた。しまった！味が変わった、これじゃない、元には戻らない。それでもまだ円やか風味は残ってた。・担担麺かえだま100コインで替玉もらった。これだけ食べてもまだ食べたくなる美味しい麺だった。やっぱり来てみて良かった。どんなに待っても、納得できる味があればどうってことない(^^)でも何時に来るのが正解なのかまだまだ分からないご馳走様でしたと言うと「またどうぞ」次はもう1時間早めてみよう。12時56分に店を出た時30人位並んでました。",
            "創作麺工房 鳴龍ミシュラン一つ星  8年連続獲得！《アクセス》JR 大塚駅  南口から約450m、徒歩6～7分。丸ノ内線  新大塚駅から約400m、徒歩5～6分。《待ち時間》平日、11時30分に到着。店前に4～5人。店と反対側の歩道沿いに公園 ( 南大塚二丁目児童公園 ) 前までの行列。約40人が並んでいる、そのほとんどが外国人でした。モバイルバッテリー装着、Bluetoothイヤホンもフル充電済み。ガードレールに座る人もいるけど、携帯用イスをセットします。ドラマやバラエティーの見逃し配信を見ながらのんびり時が過ぎるのを待ちます。到着からちょうど2時間30分で入店。券売機で『担担麺  1,000円』『味付玉子  150円』『チャーシューご飯  400円』『瓶ビール  500円』を購入。( 合計：2.050円 )「こちらへどうぞ。」と6席のカウンター席の真ん中辺りに案内されました。食券をカウンターに置き、上着を抜いで着席すると、すでにアサヒスーパードライとグラスが置かれていました。カウンターのすぐ向こう側は調理場です。店主が小さいレードルで2種類、ペースト状のものを1種類を丼へ。そこにスープが注がれ、麺がきれいに整えて投入されます。アシスタント役の店員さんが挽き肉、九条ネギをトッピングして担担麺が完成します。《着丼》食券提出からほどなくして着丼。まもなくチャーシューご飯も到着しました。加温された薄いチャーシューがご飯の上に。わさびマヨネーズ、パセリ、白胡麻で味も見映えもよい一品となっていました。ミシュラン一つ星の担担麺は、スープは鶏・牛骨の動物系、昆布・鰹節などの魚介系が合わさったスープ。上層は自家製芝麻醤と辣油でサラサラとしたスープ。麺を食べ進めると下層の胡麻味噌が溶け出し濃厚な味わいのスープに味が変わって行きます。丼の底ではナッツと挽き肉が合わさって最後までスープと麺を楽しむ事ができました。チャーシューご飯はわさびマヨネーズをしっかりチャーシューに付けて、チャーシューでご飯をくるんで喰らいました。料理はとても感心させられました。ミシュラン一つ星獲得も納得です！一方、お店のTwitterを過去に遡ると、人手不足による臨時休業、席数の制限、つけ麺の提供休止などをせざるを得ない日があったようです。飲食店における人材不足の深刻化はミシュラン一つ星店でも例外ではない事に気付きました。ミシュラン一つ星店なら、調理の補助は師匠を見習う若い職人さんが行うようなイメージをしていました。しかし、実際は入店して間もないバイトさんが担当していました。料理経験の日が浅いのは素人目に見てもわかりました。さらに案内役の店員さんも、あれだけたくさんいる外国人に日本語で話しかけていました。日本語が通じないと「2hours 30minites, wait, OK？」みたいな感じでした。これは店員さんが悪いのではなく、最近の人手不足によるもので、若い店員さんは経験が浅いだけだと思います。ミシュランで星を取ってなければ、こんな接客は全然当たり前だし、嫌な思いなんかしないと思います。( ミシュランで星を取る飲食店は、料理だけでなく店の外観、内装、サービスやホスピタリティも含めて優れているべきだと思うので。)『ミシュラン一つ星』という前評判が過剰な先入観となってしまったでしょうか?担担麺にはとても感動しました。以上です。",
            "【訪問理由】平日休みを利用し人気店に行けば、比較的並ばず飲食可能と予想したから。【注文内容】○担々麺○酸辣麺○よだれ鶏○海老ワンタン5個○チャーシュー薄切り3枚○麻辣醤【所感】平日午前10時20分頃、店前に到着。既に30人強の行列。ぱっと見ですが殆ど外国人。日本人は私のみといっても過言でない状況。インバウンド熱を物語ってますが、なんだか複雑な気持ち…。毎度思いますが昨今の飲食店の方はメチャ大変。私なんかろくすぽ英語話せませんが、流暢な英語でお客様対応されているスタッフを見ると、只々頭が下がるばかりでした。2時間20分並び、午後12時40分入店。とても清潔な店内でした。料理の詳細は、他の食べロガー様が散々書かれてますので書きません。担々麺、酸辣麺ともに上品な味わいでした。他の超人気店の場合、場所代と人件費恐らくブランド料も発生し、ラーメン一杯が1000円代半ば～2000円程になるのに対し、当店は一杯1000円から注文可なので本当に有難かったです。また当店で提供される“海老ワンタン”や“よだれ鶏”などの一品は、料理屋で食べるような旨さだなと思いました。お酒も幾つか揃っているため、一般的なラーメン屋のイメージと大分異なる印象がありました。昼呑みが出来ちゃいます。「ラーメンなのにミシュランってなんでだろう？」と最初不思議に思っていましたが、訪問してその理由がわかりました。僭越ながら素晴らしい御店でした。ご馳走様でした。",
            "中板橋のさわの次は新大塚の鳴龍に来ました、、、何この列（泣）60人は並んでる！営業時間内に食べれるの？店員さんが4時間待ちって言ってます。店員さんが周りの外人さんに、英語で本当に待てますか？って聞いてますけど、4時間待ちにreally？ってこっちが聞きたいです。4時間待ったら営業時間の15時越えるんだが。しっかし、すごい行列。最近記帳制に慣れてたので、待てるかな。トイレが心配。口コミ通り外国の方しかいないイメージです。日本人客はこの中にいるのかな？、、、いや、本当に4時間待ち。途中萎えかけましたが、ここまで待ったからという気持ちもあって寒い日の雨の中待ちました。寒すぎてこれは風邪引くレベルです。冬に並ぶ事はオススメしません。オーダーは絶対坦々麺にチャーシューご飯にする予定です。食べログ見てると、ミシュラン7年連続一つ星？これが、こんなに並んでる理由か！結局4時間20分待ち。店内入って、よだれ鶏も頼みました。よだれ鶏が先に出てきました。ピリ辛で胡麻とナッツが効いた味になっていてこれはこれで美味しいです続いて坦々麺とチャーシューご飯が出てきました。スープ美味しい！これは確かに並ぶ価値有り！不思議な香りの元は、ナッツ入ってました。坦々麺って普通は入ってましたっけ？麺はシンプルなストレート細麺です。チャーシューご飯は、ラーメン屋のオプションメニューではなく、料理ですね。うまい。見た目もこだわり有り、ラーメン屋の枠を超えたお店でした。店内と外観も他の人が言うようにラーメン屋っぽくなくオシャレな感じです。きっと空間デザイナー入れたんでしょう。味も確かでビジュアルにもこだわりがあってそれには言うことないのですが、いや、4時間待つのは、もはやどうなんでしょう？並ぶ根性のある人にはオススメ出来る一杯です。美味しかったです！ごちそうさまでしたー！",
            "今日は草木染め工房NAKIRYUに行ってきました。1000時に並んで、私の前に9人並んでいました。外国人がかなりの割合を占めているようで、興味深かった。店内はとても洗練されたデザインで、プロフェッショナルなオーラが漂っています。私は、卵入り担々麺を1つ、醤油ラーメンを1つ、豚肉・エビのガーリックチリオイル餃子と冷やし肉まんを注文しました。醤油と担々麺は同じスープをベースにしているようですが、担々麺はラー油とゴマペーストのようなものを加えているのがポイントです。初めて食べてみて、そのスープに驚きました。ゴマの風味はかなり強く感じましたが、スープの複雑な風味は健在で、スープはそれほど重くないように感じました。麺はとても美味しく、スープを見事に受け止めていました。ラー油餃子は風味も食感も申し分なく、追加された冷やし中華も脂身が多く、柔らかくて美味しかったです。醤油ラーメンも非常にレベルが高く、飲んだ瞬間に鶏ガラベースのスープの風味を感じることができました。チャーシューとメンマも完璧でした。麺もとても美味しく、スープの味を見事に伝えてくれますが、もう少し柔らかい方が好みです。結論から言うと、私はこの店の担々麺と醤油ラーメンがとても好きで、どちらも今まで食べた中で間違いなくトップクラスだと思う。待ってでも食べる価値ありです。",
            "何度も行こうと思ってたんですが、お昼時に行くと結構並んでるし、2時とか遅めにずらすと売り切れるし、そもそも定休日だし、とかで断念してたこの店。雨の日なら行けるはずだ！そう思って、次の雨の日に行くと決めた、その次の日にさっそく雨が！これはチャンスと思い、雨の中傘をさして向かうことに。さらに少し時間も外して13時過ぎに行きました。が、それでも並んでいて。5組待ちぐらい？でした。でも5組なら並べる！と思って並ぶこと30分タイミングが悪かったのかそんなもんなのか、、なかなか進まないもんなんですね。それでも反対車線の前方だったので、反対車線側にも行列が出来てるときはかなり待つと思った方がいいかもしれません。少し待つと、目の前にキレイな色味の坦々麺が根本の味は昔ながらの坦々麺の味がするけど、創作の美しさとスタイリッシュな感じも楽しめる。炙りチャーシューもいい香りがして美味しかったです。ぜひ他のエリアにも出して欲しい！",
            "ということで前回のリベンジを果たすべく性懲りもなく大塚駅からこちらのお店に向かう10:16着23人の列(＠_＠;)いや、前回は13:50着で40人、約半分じゃないか、、、(¯―¯٥)９割はインバウンドの外人さんでその後も列は伸び開店時にはざっと50人〜60人、異常、、、(-_-;)待ちに待ってやっと12:25入店（マジで無冠の予約システム導入推奨）券売機にて以下をポチりカウンターへ•よだれ鶏500円•海老ワンタン450円•担々麺1000円•瓶ビール500円（スーパードライ中瓶）カウンターから調理場がモロに見えてライブ感満載よだれ鶏やや酸っぱ辛いコクのあるソースに胡麻がたっぷりかかった肉厚の鶏、下にキュウリが隠れていました海老ワンタン甘辛酸っぱいこれまたコクがあり旨いソースがかかったプリップリの海老ワンタンが５つにらんだ通りビールのおつまみに最高なやつ(≧∇≦)b担々麺意外とあっさりめなれどコクのあるスープに胡麻やナッツの香り、旨み、これに博多ラーメンの様な細麺ストレートが見事にハマる調和の鬼さすがのバランス感というべきか、美味い(⌒▽⌒)挽き肉はわりと大き目で底からゴロゴロ出てきます九条ねぎもいいアクセントなれどチンゲン菜やらはなくデフォの担々麺だけだとかなーりシンプルな１杯しかしこのスープと麺のコンビネーションで箸が止まらない美味さ(´～｀)ﾓｸﾞﾓｸﾞミシュランの選定基準はわかりませんが個人的な好みから言うともっと濃厚な担々麺のほうが好みかな〜とも思いますが、非常に考え抜かれた感満載の１杯で素晴らしいバランスでした海老ワンタン、よだれ鶏もビールのお供に是非！ただ、、、この並び考えると、、、(・・;)",
            "食べ歩きはときに修行に近いと感じるときがある。9時半に店着。まだ開店までには1時間半もある。それなのに既に3名の先客あり。ちなみに先頭2名のみ椅子が用意されているので、僅かな差が分水嶺となる。あと5分、いや10分早ければ。そのうちの1人に後から来た仲間が合流。さして気にも留めなかったが、店員が逐一様子をチェックしていてルール違反だと列の最後尾に追いやられてしまった。よく見たら彼らはアジア系インバウンドだったのね。なんだかかわいそうだが、郷に入ったら郷に従ってもらわねば。そしてこの後、同じような光景を何度も見ることになる。店側も彼らに分かるような注意喚起を徹底したほうがいいと思うんだけど。しばらくは後客もなかったが、10時をまわるあたりから続々とどこからともなく客が集まり始めては列につながる。見ればその殆ど全員がインバウンドばかりで、日本人は自分以外に列最後尾を尋ねに来たカップルくらいじゃないだろうか。泣く子も黙るミシュランひとつ星の威力は水戸黄門の印籠なみに効果絶大。ただ、ちょっと店員の応対がクールというか英語でやりとりしているからそう聞こえるのかなとも。あまり彼らを歓迎している風には見えないんだが。。。11時定刻に開店。持参した本を読んでいたらあっという間の90分だったが、それでも北風が身に沁みる。この時点で並びはざっと30人。ほぼ全員がインバウンド。こんな光景初めてよ。彼らには彼らなりの食べ方楽しみ方があるので、悪気はないにしてもとにかく回転が遅い。なのでどうしても彼らの先を越さねばならなかったのだ。券売機より坦々麺とチャーシューご飯をポチり。先客が英語表記に切り替えたままだったので、日本語表記に戻すのにひと苦労。日本に居ながらにしてアウェイ感を味わえる貴重な体験。店内はラーメン店とは到底思えないほどにモダンでスタイリッシュ、まるで料理教室みたい。アラベスクの施されたカウンターなんてラーメン店では見たことがないもん。サブウェイタイルをあしらったブルックリンスタイルのキッチンはキラキラだし、麺の湯切りがとにかくかっこよくて背中越しのパフォーマンスサービスに見とれてしまう。キッチンだって明らかに客に見せることを意識したオープンなつくりになっている。両隣の客もずっとスマホをかまえていたから動画でも撮ってたのかな。なもんだから今にも目の前でスイーツがつくられるんじゃないかと、間違えてアシェットデセールに来ちゃったのかと、そう錯覚しても無理はない。尖った丼、イタリアンのようなトッピング、引き出しに入った箸や紙エプロンに至るまで \"見せる\" ことを前提としたコンセプトが徹底している。ミシュラン獲得以前からこうだったのかは知らないが。。。目の前に立つは、もちろんあの斎藤 一将氏。担々麺を淡々と、いや冗談抜きで丁寧につくる姿は凛々しく前述した湯切りは一見の価値あり。坦々麺はなんだか日本人より外国人向けにアレンジされてるみたいで、辛シビよりスープのコクや針金のような極細麺に重きを置かれている感じ。それはそれで悪くはないけど正直、担々麺の命たる辛シビに至っては肩透かしを食らった気もする。トッピングされた辛味噌挽肉を崩し、スープに溶きほぐして辛さを調整しながら食べるのがこの担々麺の正攻法らしい。正直ちっとも辛くないが、辛さとシビレこそが正義とされる日本の担々麺界隈に一石を投じるメッセージも含んでそうだ。それよりもスープのコクや旨味が超絶に深みがあって、芝麻醤とラー油効果によるエスプーマのように泡立ったビジュアルもそそる。これはベースたる醤油ラーメンも絶対に美味いやつで、担々麺の名店には「うさぎ」はじめ醤油ラーメンも絶品な店も少なくないし。なになに？出汁は鶏、牛、昆布、牡蠣、それから。。。もう散々語られネタも出尽くしているので敢えて言及するまでもなし。ていうか恐れ多くてレビューするのもおこがましいや。レアチャーシューみたいなローストポークにわさびマヨネーズソースを絡めたチャーシューご飯。これもラーメン店で出てくるサイドメニューとはだいぶ違う。ご飯を麺に変えたらジャンキーなまぜそばといった具合かな。チャーシューご飯を頼まない客には別皿にてレアチャーシューが提供されていた。一品料理の水餃子や海老ワンタンを頼んでる客もいて、むしろそっちにすれば良かったかなとも。ちなみに「鳴龍」を英訳すると「flutter echo」。ニュアンス的には日光東照宮の天井に描かれた龍の絵に向かって拍子木を打つと音が反響して龍が鳴くように聞こえる、あれに近いのかなとも。さて、彼らインバウンドの胸には龍の鳴き声が響いただろうか。"
        ]
    },
    {
        "store_id": 3,
        "name": "饗 くろ喜",
        "latitude": "35.69887161603872",
        "longitude": "139.78014457721812",
        "review": [
            "土曜日の11時5分に到着。開店前のお客さんがちょうど入ったところのようで、外待ち4人目。回転はよく、10分ほどで案内されました。　百名店も二巡目となると、注文にも余裕というか遊びが出てきます。ちゃんと大将自ら作ってくれて、好感が持てます。　韮つけそば(1300円)を注文。韮は、鹿沼のニラそばにインスパイアされたのでしょうか。　まず麺が抜群にうまいです。つけ汁も和テイストたっぷりで、こんなつけ麺食べたことない、という日本料理の味。大根がよくあいます。チャーシューも三種抜群にうまい。　死角がありませんね。この旨さが待ち10分ほどで楽しめるなら、これは素晴らしくラッキーです。　おいしかった。ご馳走さまでした。　11時20分退店、外待ち7名です。",
            "月初の月曜日。仕事の合間に月一、恒例の神田神社に参拝に行った後12時45分くらいに到着。12-3人列んでるが接続してのんびり待つ。たぶん、食券を買うんだけどルールわからなかったからそのままぼーっと待ってると食券の買うルールみたいな紙が回ってきたので前の人が食券を買った後に自分も購入しに行く。1,100円の塩ラーメンを選び15分くらい待ったら外待ちの前の方になる。5人空いたら、5人入れるって雰囲気で進む時はけっこう進む印象。次のグループあたりになった時に麺を選べたので細麺じゃなく、手もみ麺を選択。30分はかからなかったですが20分以上は待ったかな。まだまだ全然許容範囲。順番になり、5人同士に入る。前もって注文してたからか思ったより早くラーメンが到着。わ！トマト入ってるんや！塩ラーメンには何種類かのチャーシューが入ってて変化を楽しめるしつくね　みたいなのも美味しい。トマト？と、思ったけどこれが意外と塩ラーメンに合う。美味かったーマイナスポイントの無いラーメン屋さんでした^ ^女性の方も入って食べやすいお店だと思います。ご馳走さまでしたー",
            "特別営業で「紫 くろ喜」が復活するとの事で早朝から整理券を求めて行ってきました。紫 くろ喜は昔金曜日のみ営業する鴨ラーメンのお店。その頃の勤務地が近かった事もあり金曜日はよく通っておりましたので非常に嬉しい！整理券を受け取ってそのまま食券を購入します。鴨と春芹の醤油そば鴨と春芹の白湯つけそば自身初の店内連食に挑戦w最初に鴨と春芹の白湯つけそばをお願いしました。麺は平たいごぼう麺。。。懐かしい。。スープも濃厚鴨白湯。鴨の甘みと濃厚さが美味い！懐かしい！スープには筍、大根、ワンタン、鴨チャーシュー、鴨の肉団子と大量の春芹が入っていおります。芹はクセも少なく歯応え有って美味しいですね。鴨スープにももちろん合います。鴨と春芹の醤油そばは細麺で注文。こちらは以前の様な紫っぽいスープには見えませんがこれは器と光の加減でそう見えるのかな？そして麺も当時の様なポキポキ麺ではありませんね。でもブラッシュアップされてこれは有りです。こちらのスープにも筍、大根、ワンタン、鴨チャーシュー、鴨の肉団子と大量の春芹。さすがに二杯目なので少し苦しくなって来ましたが最後まで美味しく頂きました。紫くろ喜。。またいつか食べられる日が来ることを切に願います。",
            "通りの反対側からお店を確認する。行列がある。まぁ、お昼時だし、当然だよね。お店に到着、列の後ろについたら、前に並んでいたお兄さんが、食券を買ってから並ぶということを教えてくれた。店内の食券機で何を食べようか悩む。一番上の段が塩そばだから、塩がいいでしょう。全部入った特製、それは贅沢だな。塩そばの食券を買うことにした。麺は細麺と手もみ麺が選べるらしい。列に戻る。待ち人は前に5人、恐らく列は短い方じゃないだろうか。食券を回収され、細麺を指定する。おおよそ5分ほどで案内された。カウンターの店内、和やかながらも緊張感がある。店員の丁寧な言葉遣いが和やかで、ラーメンを作っている真剣な眼差しが緊張感だろうか。なんて思いながら、ラーメンの到着を待つ。塩そばの到着、細麺の方が先に配膳されるみたい。両サイドの手もみ麺は、少し後から配膳されていた。様々なチャーシュー、団子もある。中央にある黒い丸は生の黒胡椒、途中で食べるといいと説明された。青ネギのしゃっきりとした緑とやや青みのあるショウガ、見た目に美しい。澄んだスープのおいしさ。旨味と滋味。染みるような具合。少し気温が高くなってきたけれど、まだスープがありがたい。ストレートの麺、太さがまばらでコシがある。スープとよく絡み、よく噛んで食べると、スープの違った旨味を味わえる。チャーシューは三種類、好きなタイミングで好きなものを食べる。バラ肉かな、ゼラチン質の部位があり、そこの食感がたまらない。脂身の甘味があるが、スープとも相性がいい。これは鶏肉も同様で、むしろスープが、これらのチャーシューを引き立てているよう。トマトもポイント高いな。酸味、甘味は控えめ、大き目レンゲの中で崩しながらスープとともに食べた。終盤、麺はツルツルとした表情になり、コシは幾分落ち着いてきた。食感の変化が感じる味わいにも表れてくる。一杯のラーメンだったけれど、コースを堪能したかのような満足感があった。",
            "東京二日目は午後からビール工場の見学の予約を入れていたのでサクッと美味しいものを食べようとチェックしていたお店です。JR浅草橋駅から徒歩で6分くらいのところ、区立和泉公園近くに拉麺屋さんはあります。11時オープン直前にお店に到着。雨にもかかわらず10人くらい並んでます。座席はカウンター席のみです。並んでいる間に一人ずつ券売機にチケットを買いに行くシステムです。◆塩そば/1100円/税込美しいくビジュアル抜群、インスタ映えする拉麺です。黄金色のスープの上には、3種のチャーシュー、肉団子、ローストトマト、葱、生姜餡、粒胡椒が綺麗に配置されています。スープは鶏の甘み旨みが口いっぱいに広がります。生姜餡をスープに混ぜるとあっさり目で美味しいスープになり違う味わいも楽しめます。粒胡椒はスパイス感があり、あっさり目のスープを引き立てます。麺は2種あり、手揉み麺と細麺との事。塩ラーメンには細麺がオススメと店員さんのオススメに従って注文したんですが、着丼した麺は手もみ麺でした。こういう時に店員に作り直しっていいにくいですよね。まあ。元々そこまで麺にこだわりがなかったのでそのままいただきます。国産小麦を使った麺はツルッとモチモチで美味しい。トッピングのチャーシュー3種。豚もも肉、豚バラ肉、鶏胸肉でこだわりを感じる事ができます。メンマはしっかりした食感で美味。肉団子は肉汁たっぷり。ローストトマトは酸味と食べ応え抜群です。料亭で和食を食べているような上品な味でした。",
            "饗 くろ㐂＠浅草橋特製韮つけそば 醤油【¥1800】地鶏めし【¥250】■訪問日  2023年4月13日 木曜日 19:20〜■最寄駅  JR総武線 浅草橋駅■営業時間  月、水、金 11:00〜15:00  火、木 11:00〜15:00  18:00〜20:00■定休日  日曜日、祝日今回は、もう何度もお伺いさせてもらっていますが、今年の食べログ百名店が発表される直前に行って以来の再訪となります✨限定メニューなども食材の良さを最大限に引き出すまさしく職人今まで数々のラーメン店を回っていますが、くろ㐂さんの大将は個人的にもダントツにリスペクト店主さんの1人です✨夜営業で20時までとの情報だったので仕事帰りに向かうも開いてるのか？閉まっているのか？半分賭けでしたが、19:20くらいに到着し、無事に開いてて一安心外待ち6番目で並んでいると中からスタッフの方が現れ、先に食券の購入を案内され、購入後再び列へ✨店内入ると左に券売機。今回はずっと食べたかった韮つけそばをもちろん！！地鶏めしも必須ですあっ！今、思い出しましたが名物焼売を頼み忘れた限定情報とかも毎回美味しそうなのですがレギュラーメニューも充実しすぎて毎回レギュラーを頼んでしまいます笑笑今回初の特製韮つけそば！やばい！これもめっちゃ美味い！というか想像の上をついてきました韮つけそばというネーミングだけでなんとなくこんな感じかな？と想像はしていたのですが裏をかかれました笑まず麺がややパツパツ系でびっくりイメージでは今流行りのシルキーで滑らかな麺なんだろうなと思っていたので一口目からやられました個人的には、シルキーな麺より硬めのこういう麺の方が好きです韮もただ乗せてあるだけではなく、ごま油の風味に仕立てられていてめっちゃ美味い！さらにはつけ汁にも大根の煮付けが入っていたり完璧です✨今回は醤油で頼みましたが塩でも食べてみたいですね※  あくまでも個人の感想です#饗くろ㐂#もてなしくろき#特製韮つけそば#浅草橋グルメ#秋葉原グルメ#秋葉原ラーメン#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "黒木直人氏が腕を振るう独創的で完成度が高く至極のラーメン！黒木直人氏が代表を務める株式会社もてなしが運営しているラーメン屋。黒木氏は服部栄養専門学校を卒業し、赤坂の料亭で料理の基礎を学び、その後イタリア料理で料理の幅を広げる。外食企業の総料理長で様々な料亭の立ち上げや地方活性の料理、国際会議の料理監修などを手掛けたのちこちらのお店を2011年6月20日にオープンした。お店の場所はローソンストア100新大久保駅前店から南に30m程進むとお店があります。最寄り駅は浅草橋駅から徒歩6分(または秋葉原駅から徒歩6分)の場所にお店がございます。営業時間は月・水・金11時～15時、火・木11時～15時、18時～20時、土10時30分～15時、18時～20時。定休日は日曜・祝日。席数はカウンター10席のみ。予約はできないので満席の場合は並ぶ必要があります。注文したのは人気メニューの名物焼売、特製 塩そば。それと和え玉 九条ネギを注文。名物焼売は粗挽きの挽肉が噛みごたえ抜群で肉汁が口一杯に広がるジューシーな味わいで、皮がとろとろで絶品。特製塩そばはこのお店の看板メニューですが、出汁は甲州地どり・丹波黒どり・京鴨・黒豚・羅臼昆布・野菜・水を用い三段階の温度管理で旨味を抽出した出汁。5種類の塩を使用し、海・山・湖の旨味・苦味・塩味・それぞれの特徴を生かした塩だれ。具材の鶏肉には京都府産地鶏丹波黒どり・めんまには福岡県産の糸島めんま・九条ねぎには京都府の京都知七・ドライトマトには高知県産のおかざき農園を使用している。麺の種類は細麺と手揉み麺の2種類から選択可能。食べ進めていくうちに味の変化を楽しむことができて一杯でコースを食べているかのような変化感で食べてて楽しいです。和え玉もめちゃくちゃ美味しかったです。【注文】・名物焼売1個 180円・特製 塩そば 1,600円（燻製の鴨、焼豚、鶏胸肉、鳥もも肉、ワンタン、鶏団子、メンマ、ネギ、生姜餡、ドライトマト、味玉）・和え玉 九条ネギ 250円",
            "都内屈指の淡麗系の名店として確たる地位を築いてるお店。いわゆる意識高い系の先駆者の1つなのかもしれないが、この店にその言葉は失礼な気がしてならない。あまり最先端の淡麗系は好みではないのだが、以前食べたこちらの塩そばはあまりに衝撃的だった。ひっくり返って後頭部を強打する危険性すらあった。そんなお店が出す醤油ラーメンがとれほど美味いのか確かめたくて今回再訪となった。平日11:30到着で外待ち1名。めちゃくちゃラッキー、私のすぐ後から続々と並びが増え、11名待ちになってました。本日の注文特製醤油そば¥1,750名物焼売(2個)¥350麺は細麺と手揉み麺が選べますかま手揉み麺にしました。まずは焼売から出てきます。前回も食べましたがこれがバカほど美味い。柔らかくもプリプリな食感で、肉肉しくてとてもジューシー。生姜が添えられてるためか肉肉しいのにさっぱり感もあっていくらでも食べられそう。3分遅れくらいでラーメン登場。さっそくスープからいただきます。はぁ、思わずため息が出てしまうほど繊細で上品な仕上がり。鴨が効いた優しい動物系のスープとカドのないまろやかすぎる醤油が完璧に溶け合っています。目隠しして飲んだらラーメンスープとは思わず高級和食の何かだと思ってしまいそう。しかも写真に写ってませんが中央には柔らかく煮られた大根が乗せられていてまさに和食w麺は白河ラーメンなどで言われる中太の平打ちピロピロ麺。この麺が秀逸。しっとり滑らかな口当たりで柔らかいのだが噛むと何とも心地よい弾力を楽しめます。トッピングも抜かりなし。鶏チャーはしっとりとして鶏とは思えないくらい柔らかく、鴨チャーは臭みなく鴨の旨味がギュッと詰まっています。味玉も美味しいし、太目のメンマも食感も良くて美味しい。素晴らしいの一言。ただ、個人的には塩のほうがより好きでした。限定とかつけ麺も食べなきゃなぁ。ごちそうさまでした",
            "#饗くろ㐂#特製塩そば#特製醤油そば手揉み麺or細麺、どちらかの選択。両方、手揉み麺で！この麺が今まで食べたことの無い食感で、ほんとに(　ﾟдﾟ)ﾝﾏｯ!表面は柔らかいんやけど、噛むとモチっと。でも、モチっとし過ぎない。口の中で、麺が舞うイメージ☝‪‪塩そばのスープは芯のある優しさからスタート。ふわっとした甘みがたまに押し寄せてきて、これがまた心地よい。ドライトマトの抑えられた酸味、生姜や粒胡椒の適度な刺激は、食べ進めるとスープとともに口内へ。これらがスープを抑えることはまったくなく、逆にスープの表現力を最大まで引き出す✨醤油スープ、鶏の美味さが半端ない控えめなキレが、もう1口×2という気持ちを湧き起こす。炊いた大根、薄味で炊かれており、大根本来のみずみずしさがスープと合いまくりŧ‹”ŧ‹”( ‘ч’ )ŧ‹”ŧ‹”そして！！！どちらのラーメンも、トッピングがすべて(ﾟдﾟ)ｳ-(ﾟДﾟ)ﾏｰ(ﾟAﾟ)ｲ-…ヽ(ﾟ∀ﾟ)ﾉ…ｿﾞｫｫｫｫｫ!!!!3種のチャーシュー、味玉、雲呑、つくね、極太メンマetc.....1つずつがとても丁寧に作り込まれており、1品としても成り立つこんなに完成され尽くした1杯を食べれて幸せ( *¯꒳¯*)ごちさまでした( ･ᴗ･ )#饗くろ喜 #ラーメン #東京ラーメン #ramen  #ラーメン好きな人と繋がりたい #ラーメン倶楽部 #ラーメンインスタグラマー #ラー活 #麺スタグラム #東京ラーメン同好会  #関東ラーメン同好会#東京ランチ #東京グルメ #noodle #yummy #foodie #Japanesefood #浅草橋ラーメン #浅草橋ランチ #浅草橋グルメ",
            "夕方2000時頃、夕食のために饗 くろ喜を訪れました。行列がないのは意外でした。私は塩特製ラーメンと、気が向いたので卵を追加で注文しました。セルフサービスのため、水差しが用意されていました。ラーメンは割と早く届き、料理長が調理する様子を見ることができたのはよかったです。さらに、この日は閉店間際だったようで、シェフが豚肉とマリネを準備するところを見学することができました。ラーメンのプレゼンテーションも素晴らしく、トッピングのチョイスも面白く、特にドライトマトの使い方は、料理長がフランス料理の影響を受けていることを感じさせます。スープはあっさりとしていて、塩の風味とチキンの風味が程よく感じられ、非常にバランスが良く、楽しく飲むことができました。トマトはとても柔らかく、口の中で効果的に溶けていくのが嬉しい驚きでした。お肉の種類も豊富で、鴨の燻製は少し噛みごたえがありすぎる気がしますが。豚肉は脂身と赤身があり、食べごたえがありました。シェフが調理前に太麺と細麺の選択を求めたので、私の好みで細麺を選びました。麺はしっかりとした歯ごたえがあり、スープに含まれる塩分とチキンスープの風味がよく残っていました。東京で一番美味しい塩ラーメンと言われるのも納得の一杯でした。特に、行列に並ばずに食べられたことを考えると、行く価値があると思いますし、またぜひ行きたいと思います。"
        ]
    },
    {
        "store_id": 4,
        "name": "麺創庵 砂田",
        "latitude": "35.73737862957896",
        "longitude": "139.73364805470527",
        "review": [
            "巣鴨の地蔵通り商店街から路地に入ったところにあるお店。コロナ渦で東京に行っていない間に、オープンして、百名店入りして、点数3.90（レビュー時）。。すごすぎます(^-^;お一人様ランチで行ってきました！◼️混雑度、平日の12時半ごろ。4人待ち。と思ったら店内でも4名待てるみたい、、、なので8名待ちです。30分弱で座れました。回転はそこまで良くないですね。◼️客層、おじいちゃんおばあちゃんけっこういます。さすが巣鴨。他は男性1人客やカップルなど。◼️お店は、カウンター6席のみ。シンプルに綺麗なラーメン屋さんね。◼️お店の方は、黙々とラーメンを作ってる店主。案内する声とかとても優しい感じです。後ろで女性も手伝っていましたよ。◼️メニュー、ワンタン麺、中華そば、塩中華そばとあります。夜限定でざる中華なるもものありました。卵かけご飯やルーロー飯などもあります。◼️ドリンクメニュー、特にないですね。水はセルフです。◼️金額は、特製ワンタン麺1,400円◼️提供時間、席に着いてから出てくるまで10分ちょっと。3杯づつ作っててタイミング的に遅くなるタイミングで座った感じです。◼️その他、片付けはセルフです。丼をカウンターの上にあげてテーブルを拭きます。紙エプロンなどもセルフコーナーにあります。↓感想↓●特製ワンタン麺特製にするとチャーシューが3種類になり、味玉、一反麺などがついてきます。まずスープ、鶏ガラ（名古屋コーチン）ベースの丁寧で綺麗な旨味、醤油もしっかりだが濃すぎない。色んな旨味がかさなってとてもまとまりのある味わい深い醤油スープになってる感じね。麺、もちもち平たい縮れ麺です。スープとの相性抜群ですね。ワンタン、ツルツル柔らか生地がとにかく美味しい。中の餡もすごく美味しい。このワンタンちょっとすごいです。チャーシューは3種、豚肉モモ、豚肩ロース、鶏モモ。鶏モモはぷりぷりでやや甘めな味付け足されています。豚肩ロースはシャモシャモ柔らか♪豚肉モモは角切りな形で入っていてジューシーです。全部とても美味しいし食べた感じが違っていてとても楽しいです。味玉もしっとり美味しい。他にはなると、メンマ、青菜、海苔、ネギ。全てからしっかりとこだわりを感じます。色々入っているけどまとまりがあるとても美味しくて楽しい一杯でした(*'▽')以上☆お年寄りから若者まで万人に好かれるタイプの美味しいラーメンです。人気なのも納得。。巣鴨に来たらオススメ出来るラーメンです(*´з`)、、、、それにしても巣鴨ってなんでこんなにラーメン激戦区なのだろう。。蔦の功績か、、、、それよりも前からなのか、、、、、、、、、、ま～いいかっ！今後も期待できるエリアってことだね！(ﾟ∀ﾟ)投稿時食べログ点数 3.90投稿時口コミ数 420件投稿時保存数 25,425件",
            "巣鴨の麺創庵 砂田で、背脂煮干中華そばにわんたん(3個)トッピングを。巣鴨には来てもこの辺りにまではなかなか行かないのと、庚申塚はスルーで都電に乗るのでなかなか来るタイミングがなくようやく初訪。なんとなくな場所は知っていたけど、ファイト餃子の裏手なんだね。お店に着いた時に満席だったけど、他の待ちの人がいなかったのはラッキーだったかも。ビールは売り切れちゃいましたと言われたけど、そもそも飲めないので問題なし。食券機で本来ならばデフォのを頼むべきなんだろうけど、背脂煮干なんてあったらそれ選んじゃいますって。背脂煮干中華そばとわんたん(3個)のボタンをポチリ。待っている間に、続々とお客さんが来たのでタイミング良かったわ。席が空きそこに着席。先に食券を見せていたのであまり待たずに着丼。見た目だけで美味そうだよね。スープから。煮干と鶏の旨み、背脂の甘さがすごくい。しっかり旨みの暴力が襲ってくる。そこに手打ちの平打ち麺がめちゃ合う。この麺、好きだわ。次は麺大盛だな。トッピングしたわんたんだが、皮の食感が新しい。薄いから溶ける感覚。その溶けた皮からは餡が出てくる。チャーシューは食べると香りがよくて美味いわ。正直、こんなに美味いとは思ってなかった。何で今まで来なかったんだろうと思う。近いうちにまた来ようっと。",
            "・中華そば（1,000円）訪問時3.88ネパール料理屋さんに行こうと巣鴨まで行くも、疲れからかダルバートを完食できなさそうな気がしてきたので、行ってみたかったこちらに目的地を変更。平日18:15訪問。店内6席6名でしたが、ちょうど1名食べ終わりすぐ座れました。後客3名。18:24着丼。◎スープとろみのある鶏出汁がすごい。鶏旨です。尖っておらずじんわりと美味い。○麺は加水率高めの手もみ麺。もちもちプルプル。鶏スープが乗ります。　○チャーシューは豚モモの吊るし焼き。硬めしっかりなタイプで脂が削ぎ落とされ、噛むほどに旨みが出てきます。スープ、麺は優しめなので、チャーシューが硬めしっかりではまってます。奇をてらうものでなく王道の中華そばで、スープ、麺、チャーシューの3つの組み合わせがとても美味しく感じました。塩中華そばも気になります。美味しく頂きました。ごちそうさまでした。",
            "【待ち時間・注文したもの】・平日の開店15分前に訪問。一番乗り。食券を渡してから着丼まで10分ほど。・特製ワンタン麺(1500円)を注文。・食券制※外に並びがある際はまず並びに接続し、入店したタイミングで食券購入とのこと。【良かった点】・白河ラーメンといえばの鶏前面の優しいスープ。・ツルツル食感の自家製手打ち麺。・吊るし焼き調理されたチャーシュー。特に鶏モモ、コロチャーが香り立っていて絶品。・熟し加減が絶妙な味玉。黄身の味が最高。【ここが良ければさらに！という点】・海苔が溶けやすかった。スープに溶けるのが気になる方は、先に食べるといいかも！【総評】巣鴨の地で味わえる、本格的な白河ラーメン。TRYや百名店も受賞するその実力通り、素晴らしい一杯をいただくことができた。スープに関しては、たまに訪問するとら食堂系よりも鶏の旨みを前面に感じ、抜群の旨さだった。完飲余裕な優しいスープで、これを嫌いな人はいないんじゃないかなと思った。トッピング類も満足感が高かった。特に鶏モモチャーシューはプリプリと柔らかく、とてもよく香り付けされていて非常に美味しい。このチャーシューが3枚でもいいくらいだった。かつてミュージシャンだったという店主が作る一杯は、まさに芸術的なもの。とても優しい雰囲気の店主さんで、ラーメンにもその優しさが反映されているようだった。",
            "《店舗情報》店主の砂田裕史氏はプロのミュージシャンだったという異色の経歴の持ち主バンド解散を機にアーティストへの楽曲提供を続けていたそうですが、安定収入を得ることができず家族の生活を守るためにミュージシャンに見切りをつけて、サラリーマンに商売替えしたそう趣味で蕎麦打ちを始めた砂田氏は、つゆにこだわり始め、次第にラーメンスープに派生していったのだとかそんなときに出会ったのが池袋の『瞠(みはる)』、魚介系スープに衝撃を受けた砂田氏はラーメン作りにのめり込んでいきとうとうサラリーマンのかたわら、休日を利用して福島県白河市にある知人の営むスパリゾート＆ホテルでつけ麺を提供し始めることに8年間に渡って自作つけ麺を提供し自信をつけた砂田氏はラーメン店開業を決意、2018年に脱サラして『瞠』をプロデュースした「渡なべスタイル」の門を叩きますそこで2年の修業を経た2020年4月30日に豊島区巣鴨で『麺創庵 砂田』をオープン、提供するのは往来しながら覚えた白河ラーメン都内で美味しい白河ラーメンが食べられると話題となり瞬く間に人気店へ、「食べログ ラーメン TOKYO 百名店」にも2021から連続して選出されています《訪問情報》新年度になって久しぶりの東京出張、ようやくラーメン百名店巡りを再開できましたコロナ禍の間にオープンしラーメン百名店に選出された未訪問店『麺創庵 砂田』へ都営三田線の巣鴨駅から向かいました4月初旬の水曜日19時頃に到着すると外待ちは無く、入店すると先客は5人でした《オーダー》入口左手の券売機の前、特製にするか迷いましたがシンプルに「ワンタン麺」をチョイス入口から向かって左手のカウンター席へ着席し食券を高台にセットします厨房は砂田店主と男性助手の二人体制、バックオーダーもなく6分ほどで着丼しました《スープ》はかた地鶏や名古屋コーチンといったブランド地鶏のガラを使い、昆布水で炊き上げるというスープ白河ラーメンの代表格である『とら食堂』をイメージしながらも、東京風にアレンジしてコクを強めに分厚い味に仕上げているそうカエシにはチャーシューの味付けに使った醤油ダレを使っているそうで、カドがなく薄味で優しい口当たり、出汁感のある奥深い味わいです《麺》白河ラーメンと言えば自家製麺とワンタンと、砂田店主のこだわりが感じられる手打ち麺手打ち手揉みして寝かせた中太の自家製麺は、本場の白河系に勝るとも劣らない仕上がりです手揉み特有の不規則な縮れによってピロピロとした食感とスープの持ち上げが素晴らしい《トッピング》具材は、チャーシュー2枚・刻みネギ・ほうれん草・メンマ・ナルト・板海苔・ワンタン特筆すべきはチャーシュー、白河ラーメンの雄『火風鼎(かふうてい)』をインスパイアした吊るし焼きなんだとか吊るし焼きにしたチャーシューを醤油に漬けて味付けているそうで、豊かな薫香が絶品ですそしてワンタン、餡の味付けはシンプルに皮は麺と同じ生地だそうで、ラーメンとの一体感は抜群ぎっしり詰まった餡は食べ応えも十分で存在感のあるワンタンです《所感》首都圏でも『とら食堂 松戸分店』@松戸をはじめ、『麺壱 吉兆』@大井町、『西荻燈』@西荻窪や『一番いちばん』@町田など身近になってきた白河ラーメン研究熱心な砂田店主によってアレンジされた白河ラーメンは、手打ち手揉み麺が存分に味わえる、素朴でノスタルジックな味わいでした",
            "'23.3.19　初訪問かみさんと巣鴨へ。お昼は現地で食べログ検索して評判の良さそうなこちらに決定！そういえばこちらはTVで見て美味しそうだった記憶があります。11時の開店時間直後に到着するとオープン前に並んでいた方達が順番に入店しているところ。外で５分ほど待って入店したら食券購入￥今回僕達は「ワンタン麺」(1,200円)に。１巡目は無理でしたが、中の椅子に座って15分くらい待って着席。ご主人は盛り付けにもこだわってるようで丁寧に微調整を繰り返しています。「一麺入魂」という感じで真剣さが伝わってきます。スープは名古屋コーチンや博多地鶏などの鶏ガラが中心とのことで、味わい深く鶏の旨味がじんわりとしみてきます！これが嫌いな人はいないでしょう(*^▽^*)手揉みの自家製麺は滑らかで舌触りと喉越しが良く美味しい(๑´ڡ`๑)ワンタンの皮も麺同様滑らかで、アンは鶏モモが中心で旨味たっぷり(^_^)v炭火で吊し焼きしたというチャーシューは独特の香ばしさが後引きます♪材料や製法等いたるところにこだわりを感じるハイレベルなラーメン＼(^o^)／それなのに変な恩着せがましさや厭味ったらしさがなく、皆さんに安心しておすすめできる優良店です(*^_^*)",
            "「東京で食べられる白河ラーメンの最高峰」と書いている人がいた。 白河のとら食堂を愛する身としては、とても気になる。ということで、とある日曜日にフラりと訪れた。店の外で待っている人がいて、8人目として列に加わった。後でわかったが、店内にも待ち客用に四つイスがあり、12人目だったことになる。カウンターは6席なので、時々しか進まない。店の中に入れた段階で、食券機へ。基本の味が知りたく、シンプルな中華そば(1000円)と小ごはん(120円)を買って待つ。12時10分に並び、着丼が13時05分だったので、いらちの自分にしては珍しく小一時間待ったことになる。休日の昼下がり、適度にお腹もすいて良かった。大きめのラーメン鉢に入った中華そばは、適度に脂が浮かんだスープにレアな感じのチャーシューが2枚乗っている。専門店  北村のなると、完全発酵した無添加めんま、それにホウレン草、ネギの緑が加わり、見た目にもにぎやかで楽しい。名古屋コーチン、博多地鶏など、銘柄鶏がらを中心に取ったスープは、少し濁りがあり、マイルドな味。手打ち、手もみして寝かせた自家製麺は、わずかにもっさりするものの、スープとのバランスがいい。鶏がら醤油のスープが際立つ、私のイメージにある白河ラーメンに対し、砂田さんのスープは複合的なうまみが感じられる。麺の形状や毎日食べても飽きないラーメンという点でやはり白河ラーメンだと思った。こだわりの食材でまじめに作った優しい味わい。大将のワンオペだった厨房は女性が戻ってきて2人になった。どの客も、カウンターに貼られたお願い通りに食べ終わった器を上げ、テーブルを拭いて去る。日本人はまじめだ。それが最小限の人数での提供を可能にし、高くなりすぎない価格で食べられることにつながっている気がする。",
            "さて、ラーメンはしご遠足の日ということで本日2軒目の訪問にて、巣鴨にやってまいりました。巣鴨って意外にもラーメンの街？蔦が巣鴨でミシュランの星をラーメンで初めて獲得したのは記憶に新しい。今は移転してしまったが、そんな中食べログ東京ラーメンランキングの上位に君臨し、その座をずっと譲らないお店「砂田」も巣鴨の名店だ。駅から少し歩きます。ご存知の方も多いファイト餃子の一つ隣の道にあります。この日は休日11：45頃の訪問。開店からすでに1時間弱というのに外の並びは無しで店内2名。思ったより空いてて助かったー！券売機は魅力的なメニューで溢れてましたが、ワンタンメ麺(1,200円)がここの人気の秘密ということなので、こちらを注文。一皿一皿かなり時間をかけて作るので時間かかります。その分回転が悪いのはご了承あれ！さて、着丼したワンタン麺は昨今のインスタ映えラーメンとは言えないですが昔ながらのシンプル中華そばのブラッシュアップverという感じ。ただし、こだわり満点の具材や手打ち麺には来る人をあっという間に虜にする魅力があります。特に麺めちゃくちゃ美味しかった。肝心のワンタンは鳥もも肉を中心の餡、皮は薄くて肉肉しさはそこまでないが旨みたっぷり。この名古屋コーチンのコクのある醤油スープとよく合う。なるとが入ってるのもなんか昔ながらでいい。これぞ誰もが好きなラーメン代表では？美味しかったです。ご馳走さまでした。",
            "都内で食べられる白河ラーメンの食べログ最高評価と思われるお店。オープン当初から話題になっており、勢いそのままに2年前のTRYラーメン大賞の新店醤油部門1位を獲得。一気に東京ラーメンシーンの最前線に躍り出た新星である。白河ラーメンはなんかほっこり出来る。ご当地ラーメンの中でも飛びっきり優しいラーメンだと思う。前日飲み過ぎたせいか無性に優しいラーメンを食べたくなり2年ぶりに再訪となった。平日11:20到着で店内待ち4名、外待ち1名。店内はL字カウンター6席のみですがゆったりとしており清潔感がある小洒落た空間です。本日の注文特製ワンタン麺¥1,500一杯一杯とても丁寧に作っています。その丁寧さと、1ロット3杯ということもあり回転はかなり遅めなのが唯一のネックと言えるかもしれません。さっそくいただきます。う〜染みる〜。美味いなー。鶏の旨味がじんわりと広がっていきます。醤油も非常にまろやかです。塩気控え目なのにしっかりと味が伝わる旨味抜群のスープ。優しい、本当に優しいスープです。心からほっこりしてしまう。鶏と醤油なんてラーメンの王道の組み合わせなのに、なぜ白河ラーメンだけこんなにも優しいのでしょうか。麺は平打ちピロピロ麺。この麺がまたうまし。表面柔らかめで優しい口当たりですがしっかりとしたコシもありスープとの相性抜群。そしてチャーシューも美味。特製だと鶏と豚モモ、豚ロースの3種類乗っかってますが全て吊るし焼き。ほのかに上品に香る燻製の香りが心地良く、旨味もグンと来るとても美味しいチャーシューです。全てがハイクオリティ、そして優しさで統一された一杯です。こりゃうまいわ。今度は2年と空けずに再訪しなくては。ごちそうさまでした",
            "休日のランチに巣鴨にあるラーメン店「砂田」さんに伺いました。開店20分前に到着し待ちは3名、開店後1巡目に入店することが出来ました♪注文させていただいたのは特製ワンタン麺で、注文から10分程度で着丼。たっぷりのワンタンが入っており、醤油ベースの出汁の香りが食欲をそそります。まずはスープをいただきましたが、クセが無く優しい味わいのスープで非常に美味です！麺は手打ち麺の縮れ麺で優しいスープが程よく絡み、喉越しも良くコシもよくこちらも非常に美味でした。スープも麺も手の込んだ逸品で、まさに思考の中華そばという一杯です。ワンタンも肉がぎっしりと詰まっており、スープを吸った皮と一緒に食べるとこれまた美味なワンタンです♪チャーシュー、味玉、メンマと他トッピングも大満足です！隅々まで洗練された一杯でスープも最後まで美味しくいただきました。【店名】麺創庵 砂田【住所】東京都豊島区巣鴨4-24-6 富士ビル【営業】11:00～15:00(L.O.14:30)、18:00～20:30(L.O.20:00)【定休】木曜日、第4水曜日"
        ]
    },
    {
        "store_id": 5,
        "name": "中華そば 和渦 TOKYO",
        "latitude": "35.6218922387448",
        "longitude": "139.7384383838047",
        "review": [
            "京急線の北品川駅が最寄りではありますが、住宅やらオフィスやらが入り組んだ結構複雑な場所にあるこちらのお店。もはや人気ラーメン店の中心的存在で、いくつもの姉妹ブランドさえも展開されていますね。以前、知人に勧められて訪問し、醤油そばの美味しさに感銘を受けたので再訪し、三位一体を頂いたのですがそちらは私としては…であり、また醤油を食べたくなってしまったのでリベンジ的な訪問が今回です。平日の13時少し前にお店到着です。行列していることもしばしばですが、この日は並んでいませんでした。2Fがお店ですので階段を上り、入店すると券売機で食券を購入します。今回は特製醤油そばを迷いなく選択です。カウンターが埋まっていたので、1人ではありますがテーブルへ。こちらのお店は窓が大きく、すぐ外にはJRの線路が通っていてロケーションが良いのです。鉄道マニアにも好まれそうですね。さて、やはりこの醤油そばは秀逸なる味わいだと改めて思いました。スープが個人的には好きですが、麺や具材とのバランスもまた良いですね。中細ストレート麺にワンタン、チャーシュー、味玉というオーソドックスながら磨き上げられた具材のコラボレーションが見事です。淡麗醤油系なら東京でも随一の実力店であることを再実感させられました。個人的にはやはり三位一体よりこちらがおすすめです。",
            "百名店らしいので訪れました。特製醤油ラーメン¥1,150(だったかな)とプレミアムモルツ¥400にしました。麺は細麺、スープはあっさりとした上品な醤油味で、これは旨い!  後味が素晴らしい!  薄く切ってあるチャーシューが嬉しいし美味しい。メンマはなく、ワンタンが2つ入っていてこれもいい。煮卵もありましたが味付けが濃すぎず凄く美味しい。自然と笑顔です。ラーメンで自然と笑顔は初めてかもしれません。控えめな量がビールを飲みながらだと丁度いい。スープまで完食です。ご馳走様でした。ビールは2種類ほどで、プレミアムモルツの小瓶にしましたが、グラスがしっかり冷やしてある気遣いが嬉しいし、ラーメンのスープを飲み干す前提なら小瓶が丁度いいのかも。これも気遣いに違いない。最寄りの駅から3分ほど。お店は2階にありますが階段からいい雰囲気。カウンター5席、テーブル席5つほどの店ですが、清潔感もあるし、席間隔が狭くなくビールも飲みながら1人で凄く落ち着けるのが素晴らしい。店内で食券を買う感じですが、待つこともなくお店に入れました。すぐに満席にはなりましたが。完全喫煙。",
            "本日は昆布水つけ麺をいただきます。トロリと昆布のフコイダンシジミの出汁も少し加わりなんならつけ汁無くても食べれる仕上がりですがこの日は三位一体の漬け汁でして複雑な旨みのある漬け汁。ただし塩味はそれほどなくマイルドな味わい。味変アイテムは柑橘果汁　梅肉　海苔の佃煮特製なので味玉ハーフ雲呑など付いてきました。先ずは昆布水の麺だけ麺だけでも　うまーです箸がギザギザしてるのでツルッとする麺もしっかり掴める。昆布と貝の旨味でほとんど塩味無くても美味しい。漬け汁使ってももちろん美味しい。コイツは濃厚なお出汁なので少し漬ければオッケーで、普通は麺を付けると汁が薄まるけど昆布水なので温度は下がるけど味は薄まらないどころか更に適度な塩分になり最後に柑橘果汁入れてそのまま飲めるレベルに久しぶりに頂きましたがよく出来てますね。肉どっさり乗せてあるから高いよっていう店とは違います。この日は店員さんが若い人が多く空いた席のバッシングをガチャガチャ大きな音でやっていたのだけが気になりました。",
            "土曜日の夜に北品川駅の近くにあるラーメン百名店の中華そば和渦TOKYOさんへ訪問。近隣は住宅街の中にポツンとあるが、人気のラーメン屋だ。18時オープンの20分前に到着したところ一名待ち。オープン前には10人以上の列になったいた。入店するとすでにいい香りがした。早速、特製醤油そば(1,150円)を注文。そしてこちらのお店ではミニ丼が50円でいただけるので、ラー油玉子かけご飯も注文。7分ほどで着丼。見た目がキレイだ。早速スープからいただいてみる。一口で別格だと感じさせられる圧倒的なおいしさ。この時点でこの1杯は最後まで飲み干すと思わせられた。醤油のシャープなキレがありながらも、色んな味が合わさった複雑な旨味が最高だ。山水地鶏や岩中豚などの動物系と野菜や乾物などを加えたスープに複数の醤油をブレンドするというこだわりぷり。続いて、麺をいただく。自家製麺でもち小麦を使用しているようだ。しなやかや細麺をすすると、もちもちとした食感で、細麺なのに不思議と食べ応えが感じられるコシのある麺だ。チャーシューは岩中豚の雌のみ使用で、噛むと肉の旨みがあり上品な味わい。チャーシュー界の中でも相当レベルが高いと感じた。メンマは糸島にあるタケマンのメンマに本枯れ節で、歯応えが抜群でおいしい。ワンタンは非常にもちもちとした皮の中に肉の餡には生姜の香りが広がるパンチのある味わい。どの具材もレベルが高く、麺と合わせて食べ進めるとあっという間に完食。続いて、ラー油玉子かけご飯をいただく。非常にキレイな見た目の玉子でご飯に醤油がかかっているので、玉子を崩して合わせて食べる。こちらは優しくコクのある玉子かけご飯でこれまたうまい。最後にスープを飲み干し、ごちそうさま。あー、もうまた食べたくなっている。久しぶりにこんなにうまい醤油ラーメンを食べた気がする。次はこちらのお店ならではの三位一体をいただきに来ようと思う。",
            "平日ランチ。休暇だったので珍しく奥さんと二人ランチ。時間があまりなかったので、そうだ、和渦にいこう！となりました。前回は醤油を食べたので、今日は食べたかった三位一体を注文。まずはプレモルで喉を潤します。ほどなく着丼。実はこの日まで、三位一体とは前回訪問時のスープの内容だと思っていたのですが、今日初めて日替わり？週替わり？ということを知りました。ということで、鶏と魚介と貝をイメージしていたので、スープを一口いただいてビックリ。これは、自分の大好きな甲殻系ではないか、、しかも海老だけではない。これは美味い。前回も美味しかったし実力派だなと思ったが、これは美味い。こういうの思いつくのはほんとに凄い。三位一体は週替わりなのか、日替わりなのか。いずれにしてもまた行きたくなったのは言うまでもない。しかし麺もうまいし、この日は特製で具沢山でしたが味玉もうまいし、レベル高いなぁ。あの立地で行列ができるのも納得。ご馳走様でした！",
            "初めて降りる北品川駅。小さな駅のおかげで、駅出口とその後の店舗までの道も迷うことなく到着。　お店はマンションの一室で階段がそのまま並びスペースになってます。　開店15分前で二番手。意外に人がいなくてラッキーでしたが、店の外道路にも並び方を示すプレートが置かれているので、ピーク時や土日の行列は凄いんだろうと容易に想像できます。　11時ちょうどに開店。中に入って券売機でポチり。特製醤油ラーメン。　カウンターなので作られてる過程が見えるのは楽しいですね。丼にお湯を張って温めるのはよくあるスタイルですが、こちらは麺を茹でるデポの上に被せて温めてました。エコですね。そして提供前に丼の内側についた水滴をしっかり拭き取っておられました。スープが薄まらないよう徹底されている模様。　そんな様子を見ながら５分ほど経って着丼。混雑前なので早いです。　　まさにザ・醤油なビジュアル！そして鶏の香りがもの凄いです。　スープからいただきましたが、見た目と香り通りの味です。途中で魚介の風味がとか、そんなもんはやって来ません。ひたすらシャープな山の旨みです。そして少しだけ酸味を感じますね。鶏油もたっぷりなのですが、鶏臭くなく食べつかれないのは、醤油が真正面からぶつかってるからなのでしょう。　　麺は自家製麺　細めのほぼストレート。小麦の香りはそこまで感じませんが、スープとの絡んだときの口への滑りは素晴らしく、啜る口が止まらないですね。レンゲの代わりに麺、みたいたイメージです。どんなんやねん。　　チャーシューは主張しないタイプ。柔らかく優しい豚の美味しさでした。　ワンタンはお肉たっぷりでジューシー♪皮もトゥルンとしてますが、箸で切れてしまわないしっかりさん。肉汁出て行ったらもったいないので、どうしても一口で食べてしまい、熱っ！てなります。　　醤油も鶏も濃くてガッツリなのに、ノンストップで食べてしまいました。もっと食べたい・・・けどなくなっちゃったので惜しみながらご馳走様でした。",
            "■特性三位一体　1200円叉焼丼　50円三位一体は煮干し、鶏、豚になんとあん肝を加えてスープを取っているとのこと。あん肝って臭みないのかな？あんこう鍋にはあん肝溶かして出汁につかってるからそれがヒントかな？いずれにしても楽しみで仕方ない。カウンターに座ったからか？既にあん肝の香りがします。待つことしばし着丼。うーん、とても美しい一杯。見た目からして美味しそう。まずスープから。思った以上にあん肝強い。そして塩味も強いかな。これは好みが分かれるかもね。私的にはあり！美味しい。あん肝が溶け出して旨味たっぷりです。もう少し塩味が薄いといいかな。麺はいつもの細麺ストレート。ここは毎回のことで申し訳ないがもう少し硬めに茹でてほしい。食べ始めはまだいいんだけど食べ終わるまでに麺は伸びます。（割と食べるのは早い方）喉越しを大切にしてるのか？少し柔らかめなのが唯一残念なところ。トッピングは味玉（半分）、チャーシュー、メンマ、ワンタンどれも美味しい。ワンタンはよくある皮を食べるというのではなくしっかり具が入っててその具も結構主張が強い。大好きです。しかし、いつ行っても混んでます。こんな辺鄙なところなのに。いつもながらに美味しかったです。ごちそうさまでした。",
            "特製三位一体＠和渦前回は4年以上前で今の場所に移転してからは初訪問。日替わりの限定三位一体は、海老×煮干し×牡蠣×蜆。美味い。すんげー海。麺リフトしただけで麺に絡みつくほど丼底に蜆と、白濁するほどに牡蠣ペーストが溶かし込まれたスープ。そこに海老が香りつつ煮干しは下支え。無化調とは思えないほど、かなりパワフルで濃厚な旨味の海。いき切った感じが良い。減価大丈夫なんだろうか麺は自家製の細麺で美味いけど、このパワフルなスープには少し負けている感否めず。トッピングも抜かり無く、岩中豚の低温ロースと香り良い吊るし焼きモモ。こい味玉。ワンタンの餡には山水自鶏使用、って佐野氏と関係あるのだろうかメンマも美味い。ただ訪れた際、スタッフも客も全員外国人でBGMもタイかベトナムの音楽と、完全アウェーw間違いなく北品川なのに完全アウェーwww海外向けの何かに載ってるんだろうか。。ごちそうさまでした！#和渦#特製三位一体#北品川#岩中豚#山水地鶏#中華そば#醤油ラーメン#自家製麺#品川区グルメ#品川グルメ#北品川グルメ#ラーメン #ラーメンインスタグラマー#麺スタグラム#チャーシュー #noodle#noodles#noodlelover##飯テロ#デリスタグラマー#ごちそうさまでした#instafood#yummy#グルメ#美味しい",
            "この日は仕事で品川に来ていまして、ランチを品川で済まし、いつものようにひと休憩をしていたら、なんか物足りない…。午後からの仕事は五反田なのですが、時間が結構空くので、品川〜五反田まで歩く事を決めまして、その途中にあるこちらの中華そば和渦TOKYOに向かってみました。恐らく店の前にはかなりの行列が出来ているだろうと、そしたら諦めて、他の店に行こうかと思いダメ元で店へ。店に到着してみたら、なんと！誰も並んでいない。えっ、もしや今日は休みなのか？と、不安がよぎりましたが、営業してました〜。早速入店し、券売機を見てみたら、お目当てのラー油たまごかけご飯が売切れていました。ザンネンすぎる。まあ仕方ないと、ラー油たまごかけご飯は次回来たときに必ず食べようと、気持ちを切り替え、醤油そばを注文。店内は広々としていて、席数はかなり多くは無いけれど、オシャレな雰囲気で女性客も小さいお子さん連れのご家族客もいました。スープの見た目は昔ながらの中華そばのような焦げ茶色になっていて、飲んでみると優しい醤油に恐らく鶏や昆布や乾物の旨みが口の中いっぱい広がるとても美味しいスープ。麺は、自家製ストレート中細麺で、こちらの麺は日々配合や加水率等を丁寧に調整しているとのことで、こだわりが感じられて、ズルズルと箸が止まらなくなる程の美味しい麺です。チャーシューは、岩中豚を使用しているらしく、程よい歯ごたえと豚の旨みがありこちらも美味しい。この日のランチ２食目でしたが(食べ過ぎ)美味しすぎてスープまで完飲してしまいました。店の雰囲気からしても、デートとかにも使えるのかなあと、オススメできる店です。",
            "中華そば 和渦 Tokyo＠北品川三位一体【¥950】玉子かけご飯【¥50】■訪問日  2023年3月25日 土曜日 19:45〜■最寄駅  京浜急行線 北品川駅■営業時間  11:00〜14:25  18:00〜22:00■定休日  日曜日今回は食べログTOKYO百名店でもある和渦さんへこちらも一年ぶりくらいの訪問です北品川の改札を出ると大通り越しガソリンスタンドの裏に看板が見えます現地に行くには歩道橋で目の前の大通りを渡りガソリンスタンドの横の細い道を入って一つ目の角を右です。一見わかりづらいですが突き当たりの左の建物の２階にありますこの日は夜の訪問で19:45に到着。並びもなくそのまま入店✌️お目当ての三位一体もまだ残っていて一安心また後で気づきましたが券売機の画像を見返すと三位一体の左横になんと！！特製三位一体のボタンがあるではありませんか！！！またやってしまいました後で気づくパターン笑笑そしてこちらの系列店では、玉子かけご飯がなんと！¥50価格高騰のこの時期でもまだこの価格を維持してくれているのはすごい！この日の三位一体は、渡り蟹、海老、鶏、煮干しです！四位一体？笑笑ペーストとパクチー不使用でスパイスとハーブでトムヤムクン風の仕上げになっていますめっちゃ美味しかったです✨昆布水つけ麺も気になるので次回はつけ麺にしてみようかな※  あくまでも個人の感想です#中華そば和渦tokyo#三位一体#北品川#品川グルメ#玉子かけご飯#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい"
        ]
    },
    {
        "store_id": 6,
        "name": "麺処 ほん田 秋葉原本店",
        "latitude": "35.6982010387077",
        "longitude": "139.7742040845504",
        "review": [
            "ここは秋葉原駅から徒歩2分くらいのところにあります。ほん田さん。。。。。有名店です。オープンが11時30分なのでその時間に行くと……並んでました……私の前に10人くらいかな。平日ですけど……並んでいると途中外にある食券を購入してくださいと。今回は特製醤油つけ麺。1,600円多分私が食べたラーメン一杯の値段で一番高いかと。中へ。店内はテーブル席とカウンター。だけどラーメン屋っぽくない作り。席効率は悪そう……そんなことはどうでもいい。並んで食べるまでに30分位だったので良かった。着丼麺。全粒粉の太麺。かなりインパクト有り。そしてつけ麺なので麺がほぐれやすいように、昆布水かかってます。つけ汁の中にはチャーシューゴロゴロ入ってます。それと塩と柑橘のタレ。味麺自家製。平手打ち太麺。麺が昆布水で輝いてます。普段はしないですけど。そのまま何も付けずに……美味しい。のどごし、麺のこし。昆布水の味だけでもかなり旨い。塩を少し付けて食べたら……スープ無しでもいけるくらい。スープ豚、鶏の旨味。動物系のスープに醤油の感じが良いですね。この麺と抜群に合いますね！旨い！チャーシューは何種類か入ってて、ロース、肩ロース、鶏チャーシュー、バラ、かな？炙られたチャーシューはかなり美味しい。このつけ麺に合ってますね！いや……美味しかった……もう一回食べたい……私が帰る頃にはめちゃめちゃ並んでました。多分1時間待ちはあるかと。ご馳走さまでした。",
            "麺処 ほん田  秋葉原本店《アクセス》2020年4月に「東十条」から「秋葉原」に移転しています。JR 秋葉原駅、日比谷線  秋葉原駅、つくばEX  秋葉原駅からすぐ近く。JR 秋葉原駅 中央口を出て、右側 (中央北口) か 左側 (中央南口) かで迷いました。『ヨドバシ Akiba』前の横断歩道を渡り、右斜め前の行列でわかりました。《待ち時間》GW合間の平日、11時30分に到着。お休みの人も多いのか行列は約40人。店前から店沿いに10～15人。SAPPOROの看板前には立たずに、歩道の反対側に並ぶルール。反対側の歩道に25～30人程の行列でした。ゴミ箱前辺りまで進むと店員さんから券売機で食券を買うよう促されます。『特製醤油ラーメン  1,500円』『ビール中びん  500円』を購入。店員さんに渡します。店内は18席と都心でも席数は多めであり、回転は割と早い方だと思いました。それでも、ちょうど1時間待ちで入店。カウンター席に案内され着席しました。ビールを飲みながら、店主 本田さんの動きを見ます。麺を茹で、スープを注ぎつつ、各席にも注意を払い「ありがとうございました。」「スープ割りをお渡ししますか？」などとお声掛けされていました。《着丼》到着から約70分、入店から約10分で着丼。特製醤油ラーメン  1,500円。ラーメン界の若き天才と称される『麺処  ほん田』の醤油ベースの秀逸なスープ。自家製のストレート中細麺。4種類のチャーシュー  (窯焼き 2枚、低温調理 1枚、バラ 2枚、鶏 2枚) が合計 7枚。メンマ、海苔、味玉、刻みネギ。『麺処  ほん田』の特製醤油ラーメンを堪能しました。ご馳走様でした。店主  本田氏のルーツは、『東池袋大勝軒』の創業者  山岸一雄氏の弟子で、茨城県を拠点にラーメン業を営んでいた田代浩二氏 の『牛久大勝軒』で高校時代にバイトしていたのが始まりなのだとか。田代浩二氏 は美味しいラーメンを作る「ラーメン職人」と言うより「ラーメン店のプロデュース」に長けている経営ノウハウの持ち主です。ちなみに、・中華蕎麦とみ田 (松戸)・麺屋一燈 (新小岩)・麺処  ほん田 (秋葉原)これらの超有名店は、田代浩二氏 の元で修業し輩出されたという事ですから驚きです！本田氏が独立の際、東十条の超有名モツ焼き店『埼玉屋』に近く、元々ラーメン店だった居抜き店舗をみつけてきたのも田代浩二氏だったそうです。2008年2月本田氏は21歳の若さで、東十条に『麺処  ほん田』を開業。瞬く間に行列店となり『ラーメン界の若き天才』と称されました。2020年4月『麺処 ほん田』はJR東日本からの誘致で、「東十条」から「秋葉原」へ移転しました。店主  本田氏は33歳の時でした。とあるインタビュー記事で、秋葉原の店舗は7年契約だから「40歳までは元気で厨房に立ち続けたい。」と語っておられました。以上です。",
            "ふ〜昨日はまあまあ呑んだなぁ多人数での呑みは気疲れしちゃうから苦手だw今日は久しぶりに実家でも帰るかなどこか都内でラーメン食べて帰ろう百名店の中でポチポチ検索し、秋葉原のほん田さんに決まり！11時半じゃなくて11時オープンだったか11時15分に着いたがすでに20人弱の行列！そこからあれよあれよと40人くらいにw凄いね回転率は比較的良かったけど、なんだかんだ1時間弱は待ったね【特製醤油ラーメン】【半ライス】を注文！席に着いてからはすぐに着丼おー美しいいただきまーすおぉぉぉ〜スープめっちゃ旨っま！旨みが凄いぞ動物系、節系、乾物系などなど、さまざまな出汁が出てる感じそこに醤油のキレ麺もちょうど良い太さツルツルっとしながらも、プリッとした弾力もあるそしてチャーシューがめちゃくちゃうまいwこれ、かなり高級食材じゃないかなしっとり柔らか、そしてほのかなスモーキー脂ものってて、ジューシーでこれは絶品！とりはむ？も旨いご飯がとまらん味玉濃厚、海苔の香り、メンマは歯ごたえ良し、どれもいい仕事してるねー(^^)スープ飲み干して完食！これは1,500円払う価値あるおいしかったです！ごちそうさまでしたΨ( 'ч' ☆)",
            "11時20分くらいに前を通りかかったら、並びが少なかったので接続。この日はほぼ専属で並びを整理するスタッフさんがいた。まだそこまで外国人客が多くないのが救い。ラーメンは相変わらず美味い。国産の素材がどんどん値上がりしていくなか、ここに移転してきた当初は高く思えた値段も今では当たり前かな～という感じに。スープのバランスがとっても好み。最近だと醤油らーめんでは横浜は保土谷の櫻井中華そば店に次いで美味しい。",
            ".久々のラーメン秋葉原駅すぐの #麺処ほん田秋葉原本店 へ初訪問なので、ベタで、一番無難で、お店のイチ推し！・・・であろう特製醤油を選んじゃいましたどんぶり内の構成としては、ノーマルの醤油ラーメンに、牛、鶏、豚のチャーシューが各2枚トッピングされている感じさらに味玉もついてきた豪華仕様。見た目はそつがなくて美しい！結論から言うと、美味いラーメン。それも相当な美味と言える！秋葉原No.1ラーメンと言われるだけとのことはあるなぁ〜とでも、3種のチャーシューのせいで、ラーメンの解像度がボケているのが残念。すっきりとした醤油ラーメンが、牛、鶏、豚の油で台無しになっている感じ。チャーシューなしか？1種くらい方が醤油ラーメン主役として味わえて満足感が高い！と思ったり。#food #foodgsm #instafood #foody #instaphoto #foodpic #ramen #yummy #instayummy #instanoodles #塩そば #ラーメン #noodles #百名店 #ラーメン百名店 #食べログ #食べログ高評価#tabelog#東京ラーメン #tokyo",
            "久々に来ました。秋葉原です。4月になり陽気も良くなり、多くの人が薄着になっています。オタクの聖地 秋葉原。平日のお昼ですが、街は活気があります。特に目立つのは訪日の方々。コロナ前に戻りつつある日常を実感します。さてさて、食べログで調べると必ず上位に出てくるこのお店「麺処 ほん田」以前に、ここの店主がプロデュースした大井町の「火影」によく通っており（閉店済）、いつかこちらのお店に行きたいと思っておりました。恋焦がれて約4年。ようやく行ってまいりました。お昼時ではありましたが、並んでいるのは11人。気合を入れて列で待機しましたが、20分程で案内していただけました。料理は、特製醤油ラーメン（1,500円）を注文。個人的には塩派なのですが、多くの方が、醤油にすべしとの口コミしていた為、信念を曲げてみました。えーっと、結論から言うと、　美味しいです！塩派の濃いめでも、また食べたいと思う美味しさです。麺にトロミがあります。スープはしつこくなく、あっさりしています。なによりチャーシューが美味しいです。なるほど。これは人気店になります。次回は塩行ってみたいと思います。ごちそうさまでした。",
            "11時に別のお店でブランチラーメンのあと、少し時間をずらしてランチラーメン　前回は臨時休業で泣く泣く見送ったほん田さんようやくチャンス到来！　ブランチに引き続き、特製醤油ラーメン！　鶏、２種の豚ロースがどどーん！ですが美しい盛りです。メンマの黒が全体を引き締めてます。　スープはイリコの香りがふわっと来ます。ですが、飲むと魚介と動物が複雑に混ざった味わい。私は東京ラーメンストリートにあった店舗でしか食べたことがありませんが、その当時と比べると輪郭の見えないモヤっとした味になってました。まぜこぜのまんま出来上がってしまったような。　鶏モモは皮の脂が落ちて少しパサついた感じでしたが、２種の豚ロースは美味っ！低温やら、吊るし焼き&スモークで手が込んでます。　味玉は黄身の味が濃いだけじゃなく、とても旨みが強い玉子でした。　あとでラーメン関連の記事を読むと、店主さんが秋葉原移転にあたり、過去のラーメンを封印したみたいなことが書かれてました。そうだったんですね。これからもまだまだ色んな味にチャレンジして行かれるのだと思います。なので、しばらく経ってまた来てみたいと思います。",
            "秋葉原の人気ラーメン屋さん食べログで調べた所、こちらのお店が人気ランキングで1番だったため、迷わず訪問しました。着くと、やはり人気店のため列ができており、1時間弱くらい並びました。まずは食券を買います。特性ラーメン（1500円）とチャーシューを買い、列に戻りました。並んでる時、店員さんに、特性ラーメンはチャーシュー増量されてるけど、トッピングのチャーシューも注文するか？と聞かれたので、トッピングのチャーシューは取り消しに。返金もスムーズに対応していただきました。店内はそこまで広くなく、清潔感があります。いざ、実食。あっさり醤油ベースのラーメンです。麺は意外と太く、食感は最高です。スープも麺もかなり美味しかったのですが、チャーシューが抜群に美味しかったです。（トッピングのチャーシューも取り消さなくてよかったかも、、笑）醤油ベースであっさり目の美味しい人気店は都内に多くありますが、このお店のチャーシューは1番だったかも。ご馳走様でした。",
            "話題になって気になっていたところ　秋葉原乗り継ぎでの仕事帰りの時間帯　丁度開店15分前に到着　うーん10人ちょっとぐらいかな　並び　まあ並んでみましょうと18席とあるので　1巡目いけるかなと思ったら　4名テーブル席もあるので　全部はいらない様子カップルの後の一人待ちとなりました　開店20分後にパラパラと帰る方で　ご案内手もみ麺が美味しいと口コミ読んで　特製醤油1500円＋もち姫手もみ麺変更＋100円）しかし　販売機のボタン多すぎだろ　ジャムの法則では　選ばない客もいそう　でも　トップ1段に5択で選ぶようになってるから　自然とそこを押すのかなさて　入店して10分ぐらいで着丼スープは　東京駅のソラノイロの淡麗醤油か神保町の黒須の醤油並の黒さすすると　両者とは違い　非常にまろやかでコクがありますね　これが牡蠣を使っている為なのか？チャーシューも　3種　しっかり低温調理でしっとりしてますチャーシューはほぼこれが今の定番なんでしょうね麺はほんともっちもちで　これはラーメンというよりうどんに近いな　でも中まで柔らかいというかこの食感は大好きだな　ほんとすすっていて　楽しいいやー　これはまたリピしたい　今度は3名以上で予約券かって行こうかな",
            "秋葉原で不動の人気を誇るラーメン屋。オーナーの本田店主は21歳で『ほん田』を開業後、瞬く間にラーメン界のトップランナーに。もともとは東十条で経営していたが、2020年に世界中の人が立ち寄れるように秋葉原へ移転。日常使いではなく『ご褒美ラーメン』をイメージした醤油ラーメンは、北海道のはるゆたかをメインに3種類の国産小麦粉をブレンドした細麺と、ハマグリや牡蠣などを使用した醤油スープ。雑色「宍道湖しじみ中華蕎麦 琥珀」、要町「麺処 篠はら」、亀有「つけ麺 道」をはじめ『ほん田』出身の店主は数多く、“ブランド”のようである。◆場所秋葉原駅から徒歩1分◆営業時間【ランチ】　11：30 ～ 15：00【ディナー】18：00〜21：30※月曜はお昼のみ◆定休日水曜日◆混雑状況平日の夜に足を運びました。45分ほど待ちました。◆本日は【特製醤油】(¥1500)+【肉めし】(¥300)を注文。まずは行列に並び、店員さんに食券の購入を促されたら購入するという流れ。スープは背脂が浮く濃いめのテイストながら、透明感があり、一口飲んでみると、醤油と煮干しが渾然一体となり、後味はクリアで煮干しを強く感じられる。細麺は、ちょうど良い柔らかさだが程よいコシがあるのでするすると口に運べる。チャーシューは柔らかいだけでなくボリュームも感じられ、口の中でスモーキーな風味を感じられる。また、とろりと半熟の味玉、黒めのメンマのしなりとした食感もこのラーメンにぴったりだ。食べ終わった後に、少し濃くて飲み切れないなあという人に魔法をかけるのが『自家製スパイス辣油』。味変になるのはもちろん、中毒性が生まれるので驚くほどスムーズに飲み切れる。肉めしは、チャーシューの硬さがまるで鶏肉のようで勘違いしそうになる。バターが効いたブロックのチャーシューはレアに近いものもあり、食感の違いを楽しめる。こちらも口に仄かに残るスパイスがかかっている。様々なラーメン屋の店主を輩出してきたお店というのもあり、厨房からは厳しめの声が聴こえてきたり、「ありがとうございました」に元気がないのが唯一気になったところだったが、ラーメンは間違いない味だった。"
        ]
    },
    {
        "store_id": 7,
        "name": "つけめん金龍",
        "latitude": "35.6939030204266",
        "longitude": "139.7665095494801",
        "review": [
            "つけめん金龍＠小川町・淡路町（東京都千代田区）特製 鰹昆布水つけ麺 ￥1,410＋麺増量（400g）￥200スコア 4.1/5 ★★★★☆〈概評〉ワンタンが入る特製がオススメ！麺：ようある太麺よりかはちょっと細めの麺、これが昆布水に浸かってる。昆布特有の粘りけがある。そのまま食べる分には、味は「ふーん。なるほどな。」ていう感じで、そこまで味が強いものではない。藻塩が提供されるので、それを麺にかけて食べると、これがまず美味しいわ！藻塩も、めちゃくちゃ塩っ辛いて訳ではなくて、昆布水と混ざって丁度ええ辛さ（塩っぱさ）になってくれる。多分、塩がええ塩やねんやと思うわ。スープは、デフォルトはかなりあっさり。正直、このままやとパンチが足らん。ということで、早速、2口目から、追いタレ(笑) これで、パンチがかなり出てきて納得感のある味になった。つけ麺でよくある、後半味が薄くなってきた時用にと、同じく最初から提供される追いタレやけど、自分の好みの濃さに調節することも出来るから優秀やな。これを提供してくれるところが大分評価を高く付けられるポイントではあると思うわ。スコア+0.4。トッピングのワンタン。これが、何店舗かでワンタン食べてきたけど、今のところここ（あるいは系列店）のが断トツで美味しいわ！（「にし乃」のも美味しかった）エビ、お肉ワンタンやねんけど、何と言うても具がパンっパンに詰まっとんねん！これだけで充分お酒のおつまみとかご飯のおかずになり得るぐらい、具の旨味がめっちゃしっかりしてて美味しい！ スコア+0.3。味玉も出汁がようしゅんでて、甘味があった。これも良かった。これは再訪アリ&お勧め可能レベルに到達！ーその他ー祝日（GW） 17:30頃 待ち6～7人ほど。並んでから着席までは20分程、そこから着丼までは5分程の、合計約25分。自分の後ろにもさらに列が連なっていった。食券を買うタイミングは店員さんから案内があって、買うたら回収される。それもあって、着席してからは、（湯で時間のあるつけ麺でも）比較的すぐに提供される。こういう上手いオペレーションもあって、つけ麺中心のお店ながら、回転はそこまで遅くは感じへんかった。#つけめん金龍 #小川町グルメ#淡路町グルメ#小川町つけ麺#淡路町つけ麺#千代田区グルメ#千代田区ラーメン#千代田区つけ麺",
            "新規開拓。鰹昆布水つけ麺並盛(200g)、ちょっとずつトッピング(肉ワンタン1個、海老ワンタン1個、味玉)、味付け替え玉麺→細麺チョイ硬めで旨し、並盛と替え玉でちょうどよいスープ→他では味わったことがないような魚介あっさり系だがしっかり味がついてて旨しチャーシュー→レア系すごく柔らかくてスープつけると旨し味付け替え玉→にし乃と同じもので魚介系のタレが旨しワンタン→にし乃と同じもので肉も海老も旨し兎に角麺が旨くて、昆布水につける、塩のみかける、スープにつける、全てが違う旨さ。味付け替え玉が旨いのだが、この店ではつけ麺増量してつけ麺を堪能した方がいい。つけ麺の過去ナンバーワンがこちらに変更。にし乃系列だがこちらは乃木坂46の曲は流れてなかった。リピート確定。次回は300gかな。月曜13:41到着待ち8人、14:11入店、14:19着丼、店を出る14:33は空き2席。タイミングが悪かったみたい。私の2人あとの人は5分待ち位で私と同時に入店。次回は14時過ぎに来よう。淡路町駅から徒歩3分。つけめん金龍東京都千代田区神田司町2-15-16 サトウビル 1Fhttps://tabelog.com/tokyo/A1310/A131002/13259807/",
            "13:30頃到着。GW中という事もありそこから1時間待ち。ワンタン2種が一つずつと味玉の入った「ちょっとずつ」1240円を麺300g(＋100円)で注文。まず麺。細めの麺で、単体で食べると小麦の風味があって美味い。けど昆布のヌメリがあって気になる。なんだろう、麺を締めずに食べてるような喉越し。好みの問題だけど…次につけ汁。やや酸味がある。それ自体は良いけど、麺が細いので太麺より絡み、酸味が強めに感じる。かと言って付ける量を減らせばヌメリが残るという絶妙に困る状態。スープ割りしてから飲む分には美味いです。トッピングは味玉が秀逸。甘味もある濃い黄身で美味い。ワンタンは皮とエビが美味しい。肉は冷たいのでつけ汁に入れるのを推奨。総括して、酸味とヌメリが好みじゃない。席数が少ないから回転率も悪いし、コスパも良いとは言えないのもマイナス。味玉はまた食べたいけど混むので再訪はないと思います。",
            "神田のラーメン屋。小川町駅から歩いて2分ほどの場所にあります。ミシュランビブグルマン2023を獲得する中華蕎麦にし乃の系列店。こちらのお店もラーメン百名店を2年連続獲得するなど名実兼ねたお店。平日の20時前ごろ行き、6名ほどの待ち。10分ほどで入店できました。以前とは違うメニューを注文しようかとも思いましたが、結局やはりこれ。✔︎鰹昆布水つけめん 特製トッピング（1290円）何度見ても興奮するビジュアル。昆布水つけ麺は飽きませんね〜(*^◯^*)こちらは三度の味変ができちゃうのも良い。・まずは昆布水を絡めてそのまま食べる・藻塩をかけてそのまま食べる・つけ汁につけて食べる注意しないと昆布水と藻塩だけで麺を食べ切ってしまいます(^◇^;)それだけ美味いんですね！つけ汁は魚介系が香りこれまた美味い◎ここのつけ麺は爽快感があるので、これからの夏の時期にまた行きたくなります♫そろそろラーメンとかも食べてみようかな。ごちそうさまでした✨",
            "ランチで訪問、平日の12時なので13人並んでる。その後ろに並ぶが、カウンター７人席なので、時間は50分待ちでした。お腹すいた〜。並んでいる間に食券を買い、カウンターへ座って10分で着丼。このビジュアル〜。麺は増量で300g、100円プラス。トッピングセット。1,490円です。私は300gのつけ坦々麺、連れは350gの昆布水ラーメンでいざ実食。んー、麺が美味しい。スープも美味しい。流石100名店。坦々麺の漬けダレもドロドロしてなくてあっさりもしすぎないちょうどいい濃度。辛さも控えめ。トッピングの海老ワンタンともう一つのワンタンが思った以上にボリュームが有って、ワンタンは各1個のミニトッピングセットで良かったな。ワンタン旨し。海老が丸ごと入ってる。連れの昆布水ラーメンも少し食べさせてもらったら、あっさりしている中に旨みがしっかり有って美味しいね。バランスが良い。麺が坦々麺の麺とは違って少し細くて、昆布水によく絡むように出来てる。昆布が練り込んであるのか、少し黒いぽちぽちが麺に入っているよう。うまく出来てるな。でも流石に350は多かったみたい。中華風の坦々麺とは少し違うけど、麺が美味しいのでスープがそんなに主張しなくてもバランス良いと思います。並んだ甲斐が有りました。ご馳走様でした。",
            "100名店66店舗目東京メトロ千代田線淡路町A6出口から徒歩１分11:00-15:00/17:00-21:00不定休　Twitter推奨【並び】10:45分頃着先客２名後客10名【店内】店主１名作り手１名カウンター7席水セルフ食券制【注文】『特製鰹昆布水つけ麺』　1410円【総評】歯の痛みから解放されて飲み過ぎてしまいました笑反省笑笑いやー少し酒が残っているのであっさりしたものを求めてこのためにあったのかくらいの名店つけ麺金龍さんにお邪魔しました。つけ麺そんなに好きではないのですがコンディションと立地の良さに向かいます。開店10分前に着くと並び2人しかいなかった。open前に先に食券を買い求めるようにアナウンスされまた並びに戻る。定刻でopen。店内めちゃくちゃ綺麗なのだがコの字型のカウンターが少し狭いのが気になった。先に食券を通してたのかつけ麺のわりに早めに提供。めっちゃくちゃビジュアル綺麗でやばい。まずは麺からいただいた。キング製麺さんの自家製麺で水で締められた弾力と小麦の甘さが凝縮されておりコシがあってうますぎる。次に塩をかけて麺だけいただいたが塩をかけることにより更に甘さが際立って麺そのものだけで完食できそう笑いやーうんめぇ笑2日酔いの効果はあるが笑次にスープにつけて食べました。スープは鰹なのかわからなかったが優しい魚介の出汁が効いておりこの麺との相性抜群。なんかラーメンというよりうどんとか蕎麦に近いイメージを持ってもらいたい。しかし、油をつかってるんだなーと思わせる程やさしくあっさりしたつけ麺である。特製は肉ワンタンとエビワンタンが２個ずつ入っておりそちらも歯応えがあってうまい。チャーシューも薄切りのこのサイズがこのつけ麺にフィットしている。青菜もシャキシャキしていいサポート役になっている。味玉もグッド！最後にスープ割りをして清涼感が高まったスープ一気飲みして完飲完食。非常に完成度の高いつけ麺！お見事！しかしラーメンとかのイメージで来ないほうがいい。とても上品でめちゃくちゃうまかった。フォロワーの女性には是非とも行ってほしいくらい太鼓判押します。まぁ2日酔いもあるが。笑昆布水恐るべし。ゆういつの懸念店が箱が狭いくらい。女性の1人飯には最高の店である。次は熱盛のつけ坦々麺をいただきます。リピート確定。金龍さん！めっちゃ美味かったです！ご馳走様でした！",
            "【ラーメンTOKYO百名店2022】とある平日の午後7時。今日も大勢並んでいるんだろうなーと、期待せずに通りかかったら、まさかの待ち人数ゼロ人。花冷えの夜だからなのか。店内は7席のみ。肉ワンタンとエビワンタンが2個ずつ入った鰹昆布水つけ麺とマヨチャーシューご飯(250円)を頼む。説明書に従って、まずはそのまま麺を味わう。昆布のうま味が、昆布水のとろみと一緒に入ってくる。麺の小麦の味が引き立つ。空腹だったので「藻塩をつけて食べる」は飛ばしてしまった。つけだしに浸けると、細かく刻んだネギの味、香りと、何かの酸味が調和して麺と一体になる。つけ麺は太麺の店ばかりの中で、細麺というのも心意気を感じる。細麺だが、しっかりとしている。卵は、味が薄いと感じる方もいるようだが、私には他の味を壊さないように、しかし黄身にはしっかりと味がしみているように感じた。真っ白な白身と黄身のコントラストが映える。肉ワンタンとエビワンタンもおいしいが、麺に集中したいので、1個ずつか、シンプルになくてもよかったかな。 サイドメニューも、細部まで行き届いている。ごはん、小さく角切りにされたチャーシュー、マヨネーズ、タレが渾然となって、うんまい。今度はつけ坦々にチャレンジしよう。",
            "土曜日13時過ぎいつも行列のこちらへ。雨だから少しは空いてるかな～と訪れてみる外待ち7名この位なら20分くらいで入れるかなぁと接続だがしかし列は全然進まず…雨の中傘をさして50分待つ。つけ麺はゆで時間が長いから回転が悪いな…やっとこ先頭になり、食券を買ってまた列に戻るよう店員さんに言われるゆらんは鰹昆布水つけ麺(950円)、肉ワンタン1海老ワンタン1(170円)を購入店内は7席のみのコの字型正面の人とも近くなんだか落ち着かない…水はセルフしばらくすると藻塩と薄口しょうゆタレが置かれる。着席後待つこと10分近くようやくご対麺であります写真をささっと撮っていざ実食ワンタンはつけ汁に入ってるそうな麺にはピンク色のローストポーク。食べ方が書いてあるので素直なゆらんはそれに従う←まずはそのまま。昆布の粘りをまとった麺。コシがあってモチモチつけ麺にしては麺は細め寄りこれに藻塩をパラリとかけて…小麦の甘み倍増でめちゃくちゃ美味しい♪これだけでずっと食べれそう！薄口しょうゆも試してみたけどゆらんは藻塩派ださてさて真打ち登場となりますどんな味なのかオラわくわくすっぞ☆鰹出汁に白醤油、酸味がありかなりあっさりやはりつけ麺は酸味か…ゆらんは酸味が好きではない何故つけ麺は酸味がマストなのか(涙)肉ワンタンはかなりしっかりした味付け海老ワンタンはつなぎがないくらいエビがギュッとしててプリプリで旨い！もっと頼むべきだった食べ方が色々あるのが楽しい半分くらいは藻塩でいただいてしまった次は白だしラーメンにして海老ワンタンモリモリトッピングしてやるしかし麺を揃えるのにひたすら撫でているのが気になる整えるのはわかるけど、その手で器を下げたり戸を開けたり…気にしすぎかもだがコロナもあり近年若干潔癖ゆらんの独り言店員さんは二人とも感じ良くそこだけが気になりました",
            "【待ち時間・注文したもの】・平日の19時過ぎに訪問。待ちは12人で、着丼まで40分少々。・ちょっとずつ鰹昆布水つけ麺(1240円)を注文。・食券制※並びがある際はまず並びに接続し、店員さんに案内されたタイミングで食券購入。【良かった点】・細麺ながらしっかりコシがある麺。・お店おすすめの豊富な食べ方。・さっぱりした鰹メインのつけ汁。・ジューシーな肉ワンタン、ぷりぷりなエビワンタン。【ここが良ければさらに！という点】・味玉にしっかりと味がついていれば。少し物足りなく感じた。【総評】昆布水つけ麺を売りにした当店。麺だけでも色々な食べ方を楽しむことができた。まず昆布水に浸かった麺をそのまま啜る。ヌルッとした昆布水を纏い、新感覚で美味しい。その後卓上の藻塩を少し麺にかけて啜る。引き締まった感じがして、なかなか良い。これだけで少し食べ進めてしまった。ようやくつけ汁につけていただく。鰹が前面に出たつけ汁はサッパリしており、つけ麺といえばの豚骨魚介とは違い新鮮である。割りスープを投入して飲み干してもこれなら罪悪感ないなと思えるほど笑この辺りは卓上におすすめの食べ方として記載してあるので、参考にしてほしい。トッピング類ではワンタンが別格である。系列店のにし乃に訪問した時も思ったが、肉はジューシー、エビはプリプリでこれまで食べてきたワンタンでもトップ。絶対にワンタンはトッピングして欲しい。巷に溢れるつけ麺店とはまた違った角度から楽しめる当店。おしゃれで店員さんもとても感じが良いため、デートで利用するのもいいのでは？",
            "カウンターのみ7席のお店という事と、一般的なラーメン屋さんよりも提供に時間がかかるので、並んで待っていましたが回転は遅め。並んでる間に案内があるので順番に事前に食券を買い、お店の方が取りに来た際に渡しておきます。注文したのは■鰹昆布水つけ麺に肉ワンタン＋海老ワンタン1個ずつ■山椒ラーメンに肉ワンタン＋海老ワンタン1個ずつまずはどちらも見た目がとても綺麗でテンションも上がります。鰹昆布水つけ麺は少しとろみのあるような昆布水に麺が浸かって出てきます。オススメされていた食べ方は、まずは麺をそのままいただく。次に藻塩をかけていただく。その後にスープにつけていただくという形でしたので、その通り食べてみる。まずはそのままでもすごく美味しい！鰹出汁の昆布水の味が美味しいのはもちろん、麺自体もしっかり味わえます。次に藻塩をかけていただき、これもまた美味しい！塩が麺の旨みを引き立たせて、引き締まった味になります。最後にスープにつけて。付けて食べるのももちろん美味しい！とても優しい味のスープでしたが、こちらも出汁が効いています。味が薄まったら追いスープを数滴で、最後まで薄まらずに美味しくいただけました。最後はスープを割って飲む事もできます。低温調理のチャーシュー、半熟卵も一口食べて驚きの美味しさでした。スープにつけなくても全部食べられちゃうのではないかと思うぐらいのスタートで、全てにおいて最初から最後まで美味しく楽しめるつけ麺でした。山椒ラーメンも優しく美味しい出汁のスープ。辛くなる程ではなく、全体に風味を纏っているようなフワッと薫る山椒。こちらもとてもバランスの良いラーメンでした。すごく満足で、並んでもまた行きたいお店です。"
        ]
    },
    {
        "store_id": 8,
        "name": "神名備",
        "latitude": "35.731081721233835",
        "longitude": "139.7607666479856",
        "review": [
            "4年ぶり。前回醤油だったが塩の評判聞いて行きました。30分前に到着で行列5人目。17分前に開店。うお！高い。値上げの謝罪が店内に多数。仕方ないよなー。女性店員さんの素早い動きが凄い。各席にティッシュ配る。隣の焼豚麺の量に驚愕。凄い。無理だなー。さて。塩ラーメン。デカい焼豚が鎮座してます。うおー‼️スープが美味い。薬膳とか良くわからんが、味わい深い。塩の方が好き。麺は加水低めの中細。正直好みではない。味噌ラーメンで見るタイプかな。モチモチ麺にして欲しいところ。どデカい焼豚はホロホロ。持ち上げると崩れる。絶品です。もやしと葱が香ばしい。炊き込みおにぎりを追加。この日はカレー。このスープに米はヤバい。高いが、サービス含め相応と思う。スープと焼豚が旨すぎた。",
            "西日暮里の神名備でチャーシューメン 醤油を。この辺りって直線距離だと近いのに微妙に行きづらいのでなかなか行かないので、以前に1度来たきりなこちらへ開店時間前に来てみた。もうすでに並んでいる人がいた。自分が接続してすぐに人が続々と来た。人気あるなあ。開店時間前に前倒しでの開店。最初の回転で入れたので早めに来て正解だったなあ。オーダーはもう決めていた。チャーシューメンの醤油。ちなみに2530円。最初見た時には二度見したよ。元々お値段が高いのはわかっていたけど、今はこの値段ってね。まあ、それでも頼んだんだがな。オーダー時にチャーシューが冷たいのでスープが冷めやすいですけど大丈夫ですか？と聞かれたので、大丈夫ですよと答えた。先に取り皿が供され、こちらにチャーシュー入れに使ってくださいと。こういう気遣いが出来るところは素晴らしいね。先日の某店の接客があるから余計にね。肝心のラーメン、チャーシューがまあ厚みがあってデカいね。とりあえずチャーシューは全部取り皿に退避させる。スープは甘みのある薬膳っぽい風味があり独特な味。この味は好き嫌いがわかれるかな。麺は加水率高めなちぢれ麺。そして肝心のチャーシューだが、八角の風味があり、厚みがあるのに箸でほぐれるほどやわらかく仕上げてある。少しずつスープに浸して食べるといい感じに温まりいい感じで、がっつり肉食べてますって気分になる。実際に食べているけど。正直すごい美味いか？といえば違うかな。万人ウケするとも思えないし。ただ、ここでしか食べられないラーメンっていう点でこの値段はアリかな。これを毎日食べるわけではないし。ラーメン屋のラーメンじゃなく、高級な中華料理店のラーメンって感じかと思う。",
            "100名店60店舗目東京メトロ千代田線西日暮里駅1番出口から徒歩10分【平日】11:45-14:00【土日祝】12:00-14:00/18:00-20:00【定休日】月曜、火曜【並び】11:25分頃着先客１名後客４名　【店内】店主１名奥様１名カウンター8席　※コロナの影響で１席分間隔あけるテーブル席４名×２席水セルフ口頭後払い制　※現金のみ【注文】『醤油ラーメン＋煮玉子』　1705円【総評】今残されてる近いところの100名店が新宿エリアと中野エリアと西日暮里にある神名備さんしか無くなってきたので神名備さんへ。写真とか見るかぎりボリュームがすごい。ちょっと次郎系に近いのか。まぁとりあえず向かうか。open20分前に着くと１名だけ並んでいた。やはり価格も結構するので徐々に客足が減っているのだろうか？定刻になり奥様の素敵な笑顔で案内される。席数結構あるのだが１つ間隔飛ばしで座れるのでカウンターを優雅に使える。お水とおしぼりを置いてくれた後に奥様から注文を聞かれる。注文して10分程で着丼。見よ！と言わんばかりのチャーシューのインパクトがすごい。トッピングは味玉、大判のチャーシューが1枚、もやし、オニオンフライのラインナップ。まずはスープから啜ると動物系と多分野菜や色々なスパイスの効いた醤油スープ。魚介とかもあるんだろうが動物系で醤油の濃い味がする。そして最初に大量のもやしがあるためそちらを食べ進んで行く。もやしもシャキシャキしててスープに浸ると柔らかくなり色々な食感を楽しめる。さーやっと麺とご対面。昔ながらのちょっとちぢれた中太麺の玉子麺かな？麺が短く食べやすい。家系ラーメンの麺みたい。そしてなんと言ってもこのチャーシュー！！笑厚みもあって崩して食べると意外にもトロトロ。こりゃあうまい。崩してたべるのがいいだろう。最後に味玉もトロトロでうまい。お腹も大満足で完飲完食。途中オニオンフライかな？あれが主張が強すぎる印象。アクセントくらいに入れた方が最後まで飽きないかな。あとはボリュームがかなりあるので普通でも充分満足できる。コスパは少し重め。あとはなんといっても女将さんの接客の素晴らしさ。ウォーターサーバーあるのに遠いからもう一個コップに水が入ったのを持ってきてくれたりと周りを見る目の範囲が半端でない。一人一人に丁寧な接客が素晴らしい！帰り際にも自転車がよく通る道路なのでお気をつけくださいと。なんでも原材料の口頭により閉店も視野に入れているとの記載があった。こういった素晴らしい店がどんどん閉店していってしまうのだろうか。ほっこりしたのと複雑な気持ちで帰路した。神名備さん！！うまかったです！ご馳走様でした！",
            "神名備（西日暮里）再訪！塩ラーメン！/煮玉子この日は、西日暮里に行くと決めて向かう開店前に並ぶ再訪したい店平日11:29到着外待ち2人、よし！前回醤油なので今回は塩ラーメンにする注文制、後払い制です。前払いの券売機に慣れてしまうとお支払いを忘れて退店してしまいそうになるので、後払い後払いとインプットする。11:42入店▼注文は予定通り--------------------塩ラーメン1,540円煮玉子165円にする。次回はごまの酸辣麺2,310円食べてみよ11:52着丼ご対麺！そびえる分厚いまるでステーキみたいなチャーシューがインパクト大、これが食べ進めていくと、スープでほぐしながら、食べると旨いのなんの。また来たくなります。塩スープも旨い塩もありですね。醤油と甲乙付け難いほどの美味さ、完飲です。チャーシューはスープでほぐして、麺やもやしといっしょに食べる。ほぐながら食べるとちょうどいいチャーシューの大きさ、量でした。計算された、チャーシューの大きさとわかります。とにかくチャーシューの味付けが旨いこの味付けをスープに溶かしていくとさらに上手くなるまた、ここも計算された一杯で、最後まで旨いです。麺は玉子色細麺、次回は大盛りにする。煮たまごも黄身トロトロでした。今回も完飲完食するお会計現金のみして退店ご馳走様でした。塩も美味しかった。また行きたいです。12:04退店所要時間:35分#らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #神名備 #西日暮里グルメ #西日暮里ラーメン #食べログ #食べログ百名店 #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #再訪 #再訪したいお店",
            "千駄木の神名備（かむなび）でお昼を食べて来ました。西日暮里駅からだと道潅山下交差点から不忍通りを右折し、少し駒込方面に行ったことろにあります。道を挟んでほぼ対面には、つけめんTETSUの千駄木本店があります。長年食べログの百名店に選ばれてるようで、ググると美味しそうだったんで行きたかったんですよね。ただ、土日営業なものの、土日のランチ時は営業時間が12時から14時と、短いのが寝坊助には難点でしたwほぼ常時外待ちありと聞いてたんですが、開店の12時ちょい過ぎに到着すると外には誰もおらす即入店。ラッキー！店内では、コロナ対策で組ごとに席を一つ開けて座らせるという、余裕を持った案内を継続されてるようです。席に案内されたあと、此方は口頭で注文を伝え、後会計なのですが、初訪問なのでメニュー先頭の醤油ラーメンを注文。見よ！デカくて分厚いチャーシューを！でもホロホロ柔らかくて、味付けもしっかりして美味し。カウンターに漢方のスパイスが並んでますが、それほど薬膳薬膳はしてないけど、中華よりのスープで美味しい。麺も黄色くて細いいわゆる中華麺です。モヤシもヒゲが取られて仕事も丁寧。値段はお高めだけど、材料費掛かってそうだし、チャーシューもデカくて旨いから仕方なしかなぁ。それと季節の炊き込みおにぎり（いまは中華風五目ご飯）も注文。思ってた大きさと違う！デカい！w こちらも美味しく戴き完食です。聞いてたとおり接客も丁寧で大満足。ご馳走様でした。",
            "マイレビの亜喜丸さんのアイコンにもなっていて百名店も制覇していらっしゃる亜喜丸さんのNo.1ラーメンだという神名備さんへ初訪問ずっとアイコンのラーメンが気になっていて保存していたのです(^^)行列覚悟で西日暮里駅から歩いて向かいますT字路で不忍通りにぶつかったら右に曲がってしばらく行くと右側にお店があります平日13時過ぎ着　意外にも店外に並びなし一瞬お休みかランチ営業終わったのかと思ったけど「営業中」の看板が出ていて一安心ちょうど食べたお客さんが出る、またラーメンを出すタイミングだったために中待合で「ストーブにあたりながら椅子に座ってお待ちください」と声をかけられてしばし待ちます8分後に席について注文カウンター席だと思っていましたが左奥に2人座れるテーブルが2つありそちらに案内されました氷入りの水のグラスのあとに白湯の入ったグラスもとにかく店員さん（奥様？）の気遣いある接客が素晴らしい！注文は前もって考えて行きました・塩ラーメン　　1540円税込・煮たまご　　　165円税込・正式杏仁豆腐　440円税込ラーメンは5分であっという間に到着！白い服ではなかったのですが「どうぞお使いください」とマイクロファイバーのタオル？まで渡してくださいました食べる前のラーメンの撮影はOK、食べている途中や店内の撮影はダメまた食後のケイタイ操作もダメなどと注意書きがありますチャーシューのインパクトこれはすごいですね！！！亜喜丸さんのレビューの通りチャーシューをほぐして（お箸でほろほろとほぐせます）、もやし、麺を3つ同時に口に運ぶように食べますトッピングで乗せた煮たまごも黄身がめちゃくちゃ濃いオレンジ色をしていますネギも緑の青ネギと白ネギの両方が入ってるこだわりなんですねスープも一滴残さず完食他の方のレビューでラーメンを食べ終わる頃のタイミングで杏仁豆腐が提供されるとありましたが今回はそんなことなくてまだかなぁと待っていましたがなかなか来ないので自分から声をかけました「もう召し上がられたのですね！」と言われてちょっと恥ずかし(*^^*) 早食いなもので杏仁豆腐も登場かわいいウサギのレンゲが乗っていますウサギ年と関係あるのかな？なんて思いましたがお手洗い入口にかかるのれんもウサギ柄だったと思うので関係ないかも！？メニューに「漢方薬の苦味が美味しい」とあり、二口目までは「苦味？？？」という感じでしたがその後は苦味を感じて身体によさそうだなぁと思いながら食べました苦味のあるデザートってなかなかないですよねレンゲですくおうとするととろとろと溶ける感じで柔らかめでした帰る前にカウンター席の上のところにたくさんスパイスが並んでいるのを発見漢方もあったのかな？杏仁豆腐にも使われているのかなーと思いながらレジへ支払いは現金のみです最後店を出る時も「左右から急に自転車が来ることがありますのでご注意ください」と優しく声をかけてくださいました素晴らしいラーメンと接客のお店でした♪ごちそうさまでした(^^)",
            "ラーメン一杯が1,540円口コミを拝読(p_-)有りじゃね？これだけ良い口コミを見て行かずには居れない。いざ神名備へオープンと同時に訪問既に1回転目で待ち有り。店内席はソーシャルを保つ為に空席はあります。ホールのお姉様の接客がキビキビと目立ちます。お客様が退席時、椅子をひとつずつ丁寧に拭き上げて次のお客様を招いていて見てるこちらも気持ち良いですね。待つ事15分着席(p_-)メニューを見てラーメンで1540円出すならこの際2,310円のチャーシュー麺と海苔トッピングでオーダー。お姉様がチャーシューが冷たいのでスープが冷えますが大丈夫ですか？と、ご丁寧に説明を頂き漢に二言はねぇ！ᕦ(ò_óˇ)ᕤとオーダーを通して頂きます。待つ事10分程で待望の着丼Σ（ﾟдﾟlll）スゲ〜チャ〜シュ〜マウンテン！写真では見てましたが・・・実物のインパクトが先ずは暖かいうちにスープ・・・ウマッそしてチャーシューをガブリ・・・ウマッここがラーメン屋さんだと思うとラーメン1,540円に驚きますがここは高級中華に出てくる中の一品のラーメンです。チャーシューがもうチャーシューではなく角煮！しっかり風味を利かしたホロホロの角煮です。だからチャーシューが冷たいんだぁ。温めるとホロホロ崩れ落ちる柔らかさ。しかもチャーシュー麺のチャーシューの量！:(；ﾞﾟ'ωﾟ'):ヤベー量よそう考えると決して高くは感じませんしむしろこの価格を見て驚いた事により訪問したのでありがたいきっかけになりました。麺をスープの中から引きずり出してSUSURUと麺も丁度良い塩梅です。ココに醤油らーめんの頂点を観ました。海苔は別皿で頂きましたが、風味はあまり感じ無かったのが少し残念ですがなんせ醤油ラーメンの美味さに尽きます。次回、MANAX塩ラーメンを完食！↑多分ごちそうさまでした（^人^）",
            "23/1 lunch食べログ ラーメン TOKYO 百名店 2022 2021 2020 2019 2018 2017 選出店6年連続選出は凄い。この日は西日暮里駅のこちらに。駅からは歩いて8分ぐらい。お店の前に待っている人は居なくてて、中待ちに2人居ました。店内はカウンター席とテーブル席でテーブル席に。口頭注文で後会計です。現金のみ。醬油ラーメン1540円基本のラーメンで1500円越えは初めてじゃないかなぁ。びっくりするよね。出入口のドアにもラーメン1杯1500円しますとは書いてある。私の懸念はこの量を食べきれるのか？という事。なので、チャーシューを小さいのでお願いしたのですが、残していいという事でしたが、着丼した時には丁度小さいのがありましたというサービス。良かった。二郎系に当たるんですかね？ちょっと甘めのスープに麺は少し固めの中細。旨いです。シャキシャキもやし。チャーシューは小さめですが、それでも大きいです。ラーメン好きで食べ歩きしている者としては、高くても待ち時間が少ない方が有難いので、こういう価格設定はいいと思います。食べたい人だけ食べればいいのです。",
            "百名店制覇のために食べ歩く日々。今日は西日暮里のラーメン屋さん、神名備（かむなび）。ラーメン百名店2022に選出されたお店だ。このお店は2017から6年連続で百名店に選出されている名店だ。不忍通り沿いのお店で迷うことはないが千駄木駅や西日暮里駅からもそこそこ時間がかかるのでアクセスはそんなに良くない。しかしながら流石の人気店でこの前を通る度に行列を見かける。それだけ味が美味しいのだろう。日曜日の12時頃にお店に到着するとやはり10人以上の行列。今更食べないで別の店に行く気がしないので最後尾で並ぶことにする。12時50分やっとお店に入れたと思いきや、中でも椅子に座って待つことに。コロナ禍なので四つの椅子に2人なのでそれほど待たない。席に座れたのは13時、並び始めてから約1時間だ。カウンター席に案内され、注文したのは醤油ラーメン1,540円、煮卵165円をトッピングと炊き込みご飯165円。炊き込みご飯は日々変わるようで本日は五目中華おにぎりだ。5分ほど経つと醤油ラーメンと炊き込みご飯が出てくる。チャーシューは前評判通り大きくてインパクトがある。チャーシュー麺を本当に用意する必要があるのかと思うくらい。しかも化学調味料不使用＆漢方使用。スープを飲もうとするとレンゲも温かい。流石だ。スープや塩味が少し強めだが、後味はさっぱりしている。チャーシューもスープに浸しておくとホロホロと崩れる柔らかさになる。塩味強めのスープは大量のもやしと共にちょうど良いバランスになる。ラーメンも美味しいが奥さん？の接客も明るくて丁寧だ。コロナ禍なので椅子は半分にしていたので、待ち時間が半分になればまた行きたいお店だ。",
            "日曜日の13:30頃到着して６名並びの列につき待つ事３０分ほどで店内へ入るとほんのりスパイシーな香りが漂ってきます昼間の時間帯ギリギリだった為かご飯物は売り切れとの事で醤油ラーメン1540円を注文こちらのお店は百名店の中でも評価は他店よりバラつきが激しい印象でスープに対する記述もスパイシーだったり普通の醤油ラーメンスープだったり興味深い１杯だなと(￣ー￣)１０分ほどで着丼にてご対麺ビジュアルは見てきていたので想像通り、焦がしネギとモヤシとそびえ立つデカチャーシューで麺が見えません(・・;)麺黄色い中細縮れ麺（玉子麺？）でスープとの絡みが良さげな麺スープ動物系と魚介節系のスープでやや甘さを感じる決してカエシが先行するというわけではなく、スパイスを感じる事もない、あっさりめのスープでたっぷり浮いた焦がしネギとの相性はばっちりトッピングシャキシャキもやし、焦がしネギ、刻みネギ、巨大チャーシューで焦がしネギがスープとの相性よくスープに香ばしさを与え、シャキシャキもやしが食感のアクセント、主役はこの巨大チャーシューですがこのホロホロと崩れる柔らかくも噛みごたえのあるタイプのチャーシューが全体を「スパイス」が効いたものにしています八角の香りが強く感じられこの１杯を個性的なものへと押し上げています総評全体的にチャーシューのインパクトが強い１杯となっていてそれがメイン、麺、スープはさほど印象に残る物ではなく脇役的な感じでさほど１杯のラーメンとして刺さるものではありませんでした皆さんおっしゃる様に接客は素晴らしいお店だと思いますがやはりデフォの醤油ラーメンが1540円という価格設定を考えると、他の百名店での「特製」レベルとの比較となりますので少し厳しいかなという印象です"
        ]
    },
    {
        "store_id": 9,
        "name": "六厘舎",
        "latitude": "35.68005858694283",
        "longitude": "139.76784637978335",
        "review": [
            "味玉つけ麺   980円平日の10時過ぎにお店に着きましたが、座席は8割程度埋まってました。相変わらず10時過ぎで、すでに8割程度も座席が埋まっているのは流石です。並ばずに入りたい方は10時過ぎがお薦めです。スープはいつも通り濃厚で美味しく、麺も太麺でしっかりコシを感じる事が出来るため、相変わらずのクオリティで安心して食べれます。またつけ麺は飽きやすいですが、卓上に一味とゆず味の調味料があるため、2回味変が出来るので、最後まで飽きることがなく大盛りを頼んでも問題ないかと思います。帰り際にはもう並んでいたので、並びたくない人は早めの来店がオススメです。",
            "【東京】六厘舎特製つけめん(並)¥1140何気にずっと行けていなかったつけ麺の名店と呼ばれる六厘舎へ。東京駅地下にある東京ラーメンストリートの端っこに位置。平日月曜日18時半で結構な並び。海外からの団体観光客も多くなかなかの待ちを覚悟するも鬼の回転率で30分程で入店。店員さんに誘導され食券を買って着席。店内はテーブル席とカウンター席で広くはないけどしっかりスペースが取られてる。今日は特製つけめんの並を注文。6.7分して着丼。特製のスープにはほぐし豚がプラスでトッピングされているぽい、早速一口食べてみる…んん、これは美味しいー！魚介と豚骨のWスープでしっかり節の味が香りつつ豚のまろやかさも出ているとても良きバランス。ほぐし豚が入っているから肉感が増してめちゃ美味しい。一瞬独創的だけど万人に絶対美味しいと思わせるのがすごい。麺は並のデフォルトで茹で後450gと程良くボリューミー。癖がなくてもちもち喉越し抜群。チャーシューはしっかり味が染みていてホロホロ。味玉は若干が火が通りすぎているかなとも感じたけど美味しい味付け。なるほど圧巻の一杯。さすがの人気店、、ぜひまた食べたい。",
            "◆前置き二郎系が好き。一時期は家系も好きだったが今はまた大勝軒系（永福町系、東池袋系どちらも）が再燃中。いろいろな濃厚魚介豚骨つけ麺を食べに行く。あちこち特徴があってそれぞれ美味しい。ふと、そのルーツを辿ってみようという気分に。濃厚魚介つけ麺の礎をつくった六厘舎。十数年ぶりの再会には期待と不安が。「昔好きだった子に同窓会で再開する気分」あの頃のままなのか、とても素敵になっているのか、思い出のままにしておけばよかったのか。濃厚魚介豚骨つけ麺というジャンルをつくり、おそらく全国各地から同業者がそれを見て、研究し、模倣したことだろう。六厘舎を超えると言われるお店もあるだろうし、六厘舎はもはや古いと言われることもあるかもしれない。先を行くものの宿命だ。果たして六厘舎の現在はいかに。◆本日のオーダー特製つけ麺　1,140円大盛　100円　麺量　茹で前425g◆味の感想正直驚いた。ウマいと思うつけ麺をたくさん食べてきた。さすがに六厘舎といえど似たり寄ったり特筆するほどではない、になってしまっているのではないかという不安があったが、結論はタイトルのとおり。まったく輝きを失っておらず、むしろさらに磨きがかかっている。【麺】コシ、のどごし、味わい、非の打ちどころなし。若干弱いウェーブ気味の極太麺。今ではこの太さは珍しくもないし驚きもしないが当時は「なんじゃこりゃあ！」と言うほど衝撃的なインパクトだった。【つけ汁】魚介の出汁に豚骨スープ、柚子香り、大勝軒の源流を感じるほのかな甘さ。ほんの少しだけ塩気の強さを感じるが複雑な出汁のハーモニーが最後まで食べ飽きさせずしっかりウマい。濃厚なトロミがしっかりと極太麺に絡み、啜るほどに口の周りがヌラヌラに。【トッピング】味玉は大好きな完熟タイプ。お土産にしたい。ほぐしチャーシューはチャーシューというより若干ツナ感があり、ちょっとほぐれすぎかと思いつつ麺とつけ汁と一緒に啜るとアクセントになってなかなか面白い。【味変アイテム】卓上にはゆず粉七味酢追い魚粉などの味変アイテムあり。少しずつ入れてみるとこれがなかなか個性があってそれぞれウマい。当時はまさに「革新的」であり「発明」と言っても過言ではないほどの存在感だった。十数年ぶりの再会だったがお互いに素敵な歳のとり方をしたようで、こんなにも素敵な再開になるとは思っておらず、私の中のつけ麺殿堂店であることを再確認できた。あ、ちなみにラーメン二郎でいつも大な私が特製トッピング＆大盛で腹九分目でちょうど良い量。特盛は苦しくなりそうな印象。普通のラーメン屋さんで大盛でおなかパンパンという方は並で十分と思います。◆余談【待ち時間について】”ここから45分”というところから列に接続。実際は30分程度で着席。「最大で」ということだろう。東京駅という場所柄、外国人や家族連れ、カップル、女子などラーメン屋らしからぬ客層のため回転は遅めだが待ち時間の期待値コントロールで想定の範囲内。とはいえあれだけの行列、あれしかない客席、食べ終わったら早めに退席しましょう。【東京タワー】今日はいつもと違うライトアップ。調べてみると”インフィニティ・ダイヤモンドヴェール”というそうだ。東京タワーなんて田舎者がいくところの代表みたいな言われ方をするけど私は東京タワーが好き。もともと田舎者だからかもしれないが近くで見るとあの巨大な建造物はなかなか迫力があって面白いし、夜のライトアップは本当にキレイ。写真は帰り道の六本木で撮ったもの。六厘舎を初めて食べた頃、六本木は仕事で縁があった。懐かしいなぁ。まだまだクソガキの頃だけど、今より人生に夢を持っていたような気がするなぁ。",
            "推し活の会場を早めに出たので六厘舎さんのラストオーダーに間に合いました。お店に着くとまあまあの行列。待つこと30分位。お店の方の誘導に従い食券購入し、席につきました。味玉付きのつけ麺(あつもり)を注文。紙エプロンを準備し待ちます。お待ちかねのつけ麺登場！濃厚なスープに浸して無心にいただきます。もちもち麺が濃厚スープに絡まり美味しいです！魚粉が更に濃厚にしてくれます♡味変アイテムを使おうか悩んだんですが、そのままで美味しいスープのため味変なしで完食しました。もちろんスープ割りをしてスープも全部完食です！帰り前に美味しいつけ麺食べれてよかったです。一つ無念なのは、お土産買おうと思ったらラストオーダーを過ぎてたので買えなかったことです\\(//∇//)\\帰る前に東京の夜を満喫できました。(夜行バスで帰ります〜)美味しかったです。ごちそうさまでした♪",
            "月一の帰省。今回は東京駅でちょっと寄り道。お目当ては百名店にも選ばれているこちらのお店！！平日の朝10時に到着。この時間で満席です。ビックリしました。周りにも高評価のラーメン店がたくさんありますが、六厘舎だけ混んでいました。回転が早いので10分も待たずに中へ入れました。お昼時はきっと凄い行列なんだろうなと想像がつきます。・生七味つけめん 並（980円）15分程で到着。麺の上に大葉と生七味がのっていました。まずは麺とつけ汁で通常のつけ麺をいただきます。最初は濃厚に感じますが、酸味が効いていて後味はさっぱり。正につけ麺の王道といった印象！つけ汁がぬるいというコメントが多かったのですが、私が食べた時はアツアツでした。続いて生七味と麺を一緒にいただきます。すると、七味の香りとピリッとした辛味が心地良い。これは美味しいなぁと素直に思いました。麺を食べ終わると、「スープ割りしますか？」と店員さんから声をかけてもらえました。スープ割りにして完飲！これで980円。東京駅という立地を考えると安いと思います。百名店に選ばれて納得のお店でした。",
            "2023/4/4火曜日の4軒目は東京駅にある六厘舎に来ました。16:30頃で、30分待ち目安だそうです。床に目安時間が書いてありました。でも、実際に待ったのはつけ麺が出てくるまで10分も経っていません。口コミのとおりでスープがぬるい。結構ぬるい。味は濃厚な魚介豚骨です。百名店なだけに味は美味しい。けどぬるいのが気になるので早々に辛み投入しました。おお、だいぶ辛くなったのでぬるさが気にならなくなりました。東京駅構内ということもあり、周辺がまあうるさい。BGMもベンベン三味線を叩く超アップテンポな曲。回転率を上げるためのBGMだと思うが、落ち着いて食べれない。百名店にしては店の評価は分かれるところかと思います。今日は写真のようなお腹になったので、ラーメン食べるのは中止しようと思います。それと、東京駅構内にあるって書いてあっても普段行かない僕からすると迷子になりました。僕と同じになる方を1人でも防ぐために、マップ載せておきます。美味しかったです。ごちそうさまでした。",
            "100名店61店舗目東京メトロ丸の内線東京駅徒歩５分7:30-9:45朝つけ麺10:00-23:00通し営業定休日無し【並び】9:45分頃着先客20名後客10名【店内】作り手3名接客3名全席23名水セルフスープ割りセルフ食券制【注文】『特製つけ麺＋大盛り』　1180円【総評】ちょうど川崎にバスの定期を買いに行かなきゃならなかったので日本の中心東京駅のラーメンストリートにある六厘舎さんに初訪問。つけ麺で有名ですよね。ただ、一燈さんや吉左右さんなどライバルは多い中どうだろう。ほんとは朝つけ麺を食べたかったのだがなんかあくまで噂なんだがスープが違うと聞いたので通し営業のほんとの味を確かめるべく10:00にした。15分前くらいに着くと８割外人客で既に20人くらい並んでいた。ただ、箱がでかいので1巡目で入れた。食券を購入し、カウンターで待つ。またしても調子に乗って大盛りを頼んでしまったのが後の祭り笑約10分程で着丼。麺の量多いなーー！笑スープは魚介豚骨の濃厚なビジュアルだ。チャーシュー1枚、メンマ、味玉、肉ほぐし、ナルト、海苔、節粉のラインナップ。まずは麺から啜ると小麦の甘い香りが口の中に広がる。コシもありうまい。スープは魚介と動物のバランスいい感じに仕上がっている。魚介強いのかなーと思っていたがそうでもなかった。うーん。しかし、一燈や吉左右で肥えた舌になったのか美味しいのは美味しいのだがそこまで並ぶか？というような印象だった。かなり苦戦したが完飲完食。ただスタッフのオペレーションは流石だと思った。行列の捌き方や、接客は見事なものだった。しかし、行列で早く回したいのはわかるが名店なら麺線も雑だし、見栄えが悪い。あと、元々のスープがぬるい。カウンターの味変グッズは◯。そういった細かな所を再度見直せば評価は変わってくるかと思った。コスパは◯とりあえずは再訪なし。いやぁラーメンは奥が深い笑あと大盛りかなり量あるから注意笑六厘舎さん！うまかったです。ご馳走様でした。",
            "経営層から言われている数字と現場として頑張って実現出来る数字との乖離に苦しめられております。実態に則していないものをやり続けるのはストレスフルですよね。・少し前まで流行病の罹患者数は公表される数字よりも実態はもっと多いと言われておりましたね。実態より多いと言えばコメダ珈琲。・こちらはメニュー写真よりも運ばれて来る料理の方がデカくて何度も怯んだものです。そしてこちらの店舗で出される生七味も実際は十種の素材をブレンドしているみたいです。・と言うわけで本日の朝食は #生七味つけめん が味わえる #六厘舎 です。東京駅近辺で改札に入らなくても楽しめる #東京ラーメンストリート で朝食と言えばここです。・休みの日だったこともあり観光客も含めて結構な並びで30分程で食べられることが出来ました。まずは、そのままで頂きます。・中太な #麺 はしっかりとした茹で具合で濃厚な #スープ に潜らせて頂くとハイ美味しい。朝専用のあっさりという謳い文句でしたが、しっかりと美味しい味わいです。・これに麺につけて食べてと言われた #生七味 を乗せて頂きます。爽やかな味わいとほのかな辛さとのバランスがよくて華やかな印象になります。・そして食べ進めながらメンマの食感や #味付玉子 の半熟でトロリとした味わいと一つ一つが見どころになっております。・卓上の調味料も色々あるので #黒七味 や #魚粉 #ゆず #果実酢 など少しずつ加えて味を増やしていくのも楽しいですね。・最後は卓上のスープで出汁を加えて頂けば最後まで大満足でした。同じ一角にある他の店舗に行ったことが無いので次回はそちらも攻めてみたいと思います。",
            "●●待ち状況●●休日の夜20時55分に来店しました！外待ちは20人ほどですね。この時間でも、自分の後にどんどん列ができる人気っぷりです！●●注文●●注文は「特製つけ麺」1050円＋「生七味」100円をチョイス！┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈インスタ→@pukchan_ramen┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈●●麺●●麺は極太のワシワシ麺ですね。ムチっとしたコシがありつつ、小麦の風味もします。個人的には少しコシがありすぎると思いましたが、これは好みですね。というか並でも麺量がめっちゃ多いので注意してください！笑●●つけ汁●●つけ麺といえばの豚骨魚介つけ汁ですね。よくある豚骨魚介つけ汁よりも魚介の味わいがクリアで美味しいですね。生七味での味変もよく、このつけ汁人気になり続ける理由だと思います！●●総評●●さすがの名店でした！東京駅にあるので、夜行バスを待っている方にはオススメできます！",
            "東京駅の八重洲地下中央口改札を出てすぐの東京駅一番街。その右手奥に東京ラーメンストリートが出来てもうすぐ14年経とうとしてますが、第1期テナントとして入った当初から現在に至るまで人気No.1を維持し続けている六厘舎TOKYOに久々に行って来ました。この日は出掛ける前の朝ラーに来たので、お昼の濃厚なつけ麺と違いあっさり食べられる朝つけめんを戴きます（7時半の開店から9時半まで）。お昼時ほどではないけど、8時半過ぎでも並んでるなぁ。でも、店内けっこう広いですからね。15分ぐらいで入店できました。此方での朝ラーは二度目ですが、その時もあったかなぁ？朝つけめんの先頭に朝の生七味つけめん（並）というのがあったので、こちらを注文。相変わらずの極太麺の上に青じそが置かれ、その上に生七味が盛られてます。さて、まずはノーマルのまま戴きましょう。粘度は薄く、あっさりとしていながら出汁の旨味もたっぷりで、極太麺にも負けないつけ汁で旨い！その後、生七味を麺に乗せたり、つけ汁に落としたりして戴きましたが、辛味はそれ程じゃないけど、生唐辛子の青臭い風味や胡麻の芳ばしさなどを感じてイイね。〆のスープ割りは卓上に置かれたポットからセルフで。つけ汁には生七味も溶かれてるけど、風味がより一層深くなった感じだ。ということで、完飲完食。ご馳走様でした。さて、行ってくるか！"
        ]
    },
    {
        "store_id": 10,
        "name": "風雲児 新宿本店",
        "latitude": "35.68683393869023",
        "longitude": "139.69663918448992",
        "review": [
            "JR新宿駅南口から国道20号(甲州街道)を西に徒歩7分､渋谷区立代々木二丁目あおい公園の横にあります。いつ来ても満員で行列が出来ている超人気店です。店内はカウンター席のみで15席有ります。メニューは つけめん､らーめん のみです。大盛無料なのは嬉しいサービスです。・得製らーめん (2022.12.12)スープは粘度の高め､鶏白湯が濃厚で魚介を効かせたWな味わいです。濃厚ですがクリーミーさがあり飲みやすい。麺は中太ストレートタイプ､茹で加減はまずまず､スープが良く絡みます。具材はチャーシュー､角切りチャーシュー､味付玉子､メンマ､海苔､ネギです。チャーシューは柔らかで､口の中でとろけます。角切りチャーシューは柔らかくも程良く歯ごたえがあります。味付玉子は半熟でトロトロな仕上がりです。残ったスープに割りスープを少し入れると鰹の香りと旨味が合わさり2度美味しい。ごちそうさま。◆履歴◆2022.12.15　写真9枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12779372881.html",
            "新宿駅から歩いて数分のところにあるつけ麺が有名なラーメン屋さん。人気なので行列ができます。店の前に並ぶ人が多い時は、店の前の小さな道の向こうに並ぶルール。列が進んでようやく店内に入れる！と思ったら中にまだ10人くらい並んでました。30分くらい並んだかな？店に入るとすぐに券売機があるので食券を買います。それを店員さんに渡して待つので座ると大体すぐラーメンが届きます。◯得製つけ麺を頼みました。得製の得の字がお得の得なんですね。まずはスープをテイストしてみます。ん？ぬるいですね。味はカツオがよく効いてます。濃厚鶏白湯とのダブルスープ。かなり濃厚です。六厘舎のつけ麺に似てるかな？でもちょっとしょっぱめです。食べ進めるとしょっぱさが効いてきます…。トッピングに、・のり・魚粉・煮卵　半熟ですけど黄味がトロリ、というほどではありませんでした。・ネギ・チャーシュー　たくさん入ってます。これはかなりしょっぱいですね。脂の質も良くないです。とろとろでもない美味しいチャーシューじゃないな。・シナチク　柔らかくてシコシコ感はないです。麺は中太のストレート麺。小麦の香りはあまりしません。特別特徴のないオーソドックスな麺ですね。茹で具合はちょい硬めでいい感じでした。全体的に、特にスープとチャーシューがしょっぱくてきつかったです。スープ割でかなり薄めると程よい濃さで飲めましたが、麺も1/3位残してしまいました。六厘舎だと完食、スープも飲めほせちゃうんですけどね。ご馳走様でした。",
            "得製らーめん(並盛)＋ねぎ1050円＋150円食べログ3.78(来店時)○スープ鶏白湯と魚介のスープ。鶏白湯らしくとろりとして甘みがあって良き。スープ単体だとあまり感じないのに麺に絡んでくるスープは塩味強めに感じた。○麺スープがよく絡む麺。その他に特出するとこはないかも。麺を味わうならつけ麺なんでしょう。○トッピング追加したねぎでその他が見えない状態に。ねぎ好きとしてはとてもとても幸せ。チャーシューは角切りと薄切りの2種類。メンマがかなり入っていてバランスよく食べてたつもりなのに麺がなくなってもメンマだけが結構残っているという状況に。メンマも好きなので嬉しい。あとは海苔と味付玉子。実はラーメンの海苔をどう味わうのが正解なのか、イマイチよくわかってない人なのだけど、このスープと海苔の相性はとても良かったから海苔スープ麺がうまくマリアージュした時には海苔もラーメンに必要不可欠な具材なんだな、と初めて思えました。",
            "〜得製つけ麺、並〜久々の風雲児本店へ！平日18:30頃で15分ほど待っての入店です。外国人のお客様が半分ほど占めてます。魚介×鶏白湯のやや甘めな濃厚スープともちもち中太麺の相性が抜群。やっぱりめちゃくちゃ美味しい。オンリーワンの一杯！得製なのでスープ内にはチャーシューやメンマがゴロゴロ入ってます。最近店長に会えてないのでそろそろ会いたいな。卓上のスープ割で〆ました！麺量は無料で大盛りまで増やせますよ。ごちそう様でした！",
            "１１時に着いても公園まで続く２０名弱の行列に並んだ。７年ぶりくらいに来たが行列してるのは変わらない。新宿で一番並ぶラーメン屋と思う。３０分程で店内に入れて、得製つけめんの食券を買って店員さんへ渡す。中でも１０名くらい並んでいたがわりと早く席へ。そして席へ着いたら即提供。つけ汁はかなり濃厚トロトロで魚粉たっぷりのわりにはひつこくない。麺は中太麺でつやつや、つるっと、モチっとでコシもあり。このつけ汁と麺の絶妙なバランスが良い。スープ内に潜む角煮風チャーシューとメンマはかなりボリュームあり。最後にカウンターに置いてある割スープを入れると味変してこれもなかなか。個人的にはつけめんはどこのつけ麺よりここのが美味いと思う。時間の余裕さえあれば。ご馳走様。",
            "新宿でのランチタイム久しぶりに行列に並ぶ覚悟を決める平日13時30頃、店頭に7人ほど　最近の人気店の行列は、コロナ前のように外国の方がかなり多いですしかしながら、意外と回転早そう！という訳で、10分くらい並んで入店と思いきや、店内にまだ10人弱の行列ここでチケットを購入ですつけ麺 900円（大盛無料）ここからが早いです有名店のオペレーション凄いですね並んでる間にチケットを店員さんに渡すと、席についた瞬間につけ麺の登場です結局並んだ時間 15分くらいでしょうか？行列の先に対面したつけ麺スープは、国産の鶏で白濁するまで煮込むことでコクをだし、瀬戸内さん煮干しや鰹節をふんだんに　使用したスープらしいです文字で書くとたった3行ですが、物凄く時間も手間もかかってそうですねそんなつけ汁が麺と合わさって美味さ倍増でしょうか？大盛にしたけど、もっと食べたい感覚になるつけ麺そんなこんなで、行列の先の絶品つけ麺堪能でした〜",
            "友人と近くを通りかかったので有名店ということでお邪魔してみました。●立地とか混雑とかお伺いしたのは日曜昼12時ごろです。流石の百名店、混雑しています。列は道を挟んで公園に作るようにという看板が出ているので従って並びます。ビジネス街と繁華街のあいのこみたいな雑多な雰囲気の立地にあり、車でわざわざという場所ではありません。公共交通機関がおすすめ。並び始めた頃には前客30人ほどいましたが、並び始めてから食べ終わるまで１時間かかりませんでした。この手の人気店はとにかく待つので拍子抜け。理由は後述です。●注文のシステム列を並んで店の入り口付近までくると券売機があるので券売機で食べたいものを発券し、お店の方のお声がけがあったら渡す、というシステムです。こちらのお店は麺が並・大盛りが同じ金額であるため，渡す際に並か大盛りかを指定します。同行者と一緒に渡すシステムです。席はカウンターのみで店内にも立ち並ぶスペースがあり，後ろに並んでいる人を控えながら食べるスタイルですが、待っている方も静かで席移動時に避けてくれたりと割と客層が良い感じでした。小さいお子さん連れでは行けないような店の作りです。今回は得製つけ麺の並盛りをオーダーしました。●お品とお味先にオーダーを渡しているのもあり，席に着いたら数分でサーブされます。お水と割り用のお出汁は席の上に置いてありセルフサービスです。あまり普段つけ麺を食べませんが、ポタージュ様のつけ汁はもったりはしていますがしょっぱすぎたり脂っこいことが全くなく、コックリとした味わいと煮干しの風味が効いていて麺によく絡みます。めんまやネギ、のり、刻まれた角切りチャーシューがこれでもか！とごっそり入っておりボリューム満点。チャーシューは脂身たくさんではなくしっかり肉があるタイプでくどくなく、角切りといえども食べ応えがあります。メンマも太めの拍子切りでシャキッとした歯応えが美味。味玉は中が半熟で程よく味が染みており、これだけでもご飯食べられそうな感じです。麺は並盛りですが女性なら並盛りでいいかも。つけ汁にかなり具がもりもりなのでお腹いっぱいになります。しっかり水気を切られて冷水で締められた太めの麺はコックリとしたつけ汁に負けないプリッとした歯応えで、チリチリ具合はほどいいのにしっかりつけ汁に絡みます。最後は卓上のお出汁でざっと割って啜ってフィニッシュ。全部飲み干すと塩分摂りすぎになるので2すすりほどでやめておきましたが、自分の好みの濃さに割って啜って最後飲み干せそうな絶妙な味わいになりました。●その他あれこれ百名店、ものすごい高価なところや列が死ぬほど長くて萎えるところ、敷居が高いところたくさんありますが、こちらは『この値段でこの立地でこんなに美味しいの出してくれるのすごい…！』となるハイコストパフォーマンス、かつ客捌きが無茶苦茶スムーズで並んでいる時間もストレスフリーでした。列長いけど回転速いのはサーブの速さもさることながら、店員さんたちのテキパキした対応と列捌きのうまさによるところが大きいです。こんなに並んでるのに１時間程度で食べて出てこられると思わなかったよ…列に並ぶのに慣れていない友人も『東京の百名店でこんなにスムーズに食べられるなんて思わなかった』と喜んでいました。お品自体は奇を衒ったものではなくつけ麺の王道、こってり派でもあっさり派でもラーメン好きじゃないなって方でもどなたでも食べやすい。ものすごく丁寧に作られているのがわかる本当に美味しいものです。派手ではないけど質実剛健なお品、近くにお邪魔した際はまたお伺いします！",
            "新宿の超有名ラーメン店に行ってきました。海外の旅行客も増え、最近は行列必須のお店になっています。この日は11時の開店直後に行きましたが、外に10人、店内に10人くらいが並ぶ行列でした。ただ回転が意外に早く20〜30分くらいで着席。注文したのは「特製つけ麺1100円」+麺特盛150円です。ここは普通のラーメンもありますが絶対つけ麺がオススメ！ラーメンは正直普通レベルという感覚です。つけ汁は濃厚鶏白湯系に魚介(煮干しや鰹節系だと思います)がマッチしたとても美味しいスープになっています。麺はモチモチ&ツルツルで濃厚でパンチがある味に負けないかつ食べやすい麺でスープと相性抜群です！ただ麺特盛ということもあり最後はつけ汁が足りない状態になってしまいました。もう少しつけ汁の量が多いと良いなと思います。あと海外の人が非常に多く、店員さんも簡単な英語ならやりとりできるようです。海外の旅行客にもオススメのラーメン屋でした。",
            "かれこれ4回目でしょうか。また来てしまいました風雲児〜笑最近は海外からのお客さんがめちゃめちゃ多いようです〜行列も一時期よりも増えているようなラーメンかつけ麺か、潔いシンプルなメニュー構成も好きです！今回は得製つけめん！初めて気づいたんですが、特製ではなく\"得\"製なんですね〜鶏白湯と魚介のWスープ。最初はてっきり魚介豚骨かと思ってました笑すりきり大さじ１杯くらいの魚粉がさらにパンチを与えますね〜✨ドバッと麺をとってタレを1/5くらいつけて啜るのがめちゃめちゃ好きです。やっぱり美味すぎ.....無限リピート店です。。笑ごちそうさまでした＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣得製つけ麺1100円",
            "休日10:30着でPP。お店のすぐ前ではなく、通りを挟んで公園の方に並びます。開店時間には20人以上の行列になっていて、外国人のお客さんも目立ちました。定刻開店でつけめん+味付玉子(¥1,050)の食券を購入。麺は少なめでお願いしました。久々の王道濃厚つけめん♡甘みのある麺は口当たりちゅるっとしていて、食べるともっちり。しっかり水で絞められててコシもバッチリです‍。つけ汁はたっぷりと魚粉が乗っていて、魚介と節の風味が強く粘度高めです。これがちゅるもち麺によく絡んで美味しい！コロチャーとメンマもごろっと入っていて食べ応えあります。ちなみに待ちは外だけではなく10名ほど店内でも待つスタイル。食べているすぐ後ろに待ってる人がいて、食べている人越しにオーダーのやりとりしたりしてるので気持ちが焦るというか、どうしても忙しなく食べる感じにはなりますが、その分着席したらすぐに片づけ→次が着丼する感じなので見た目よりは回転早そうです。"
        ]
    },
    {
        "store_id": 11,
        "name": "麺や 七彩",
        "latitude": "35.677130538721755",
        "longitude": "139.77627528433612",
        "review": [
            "東京都中央区八丁堀の『麺や 七彩』へ。東京メトロ日比谷線 八丁堀駅A-5出口から北西に200mちょっとですが、東京駅の八重洲口からでも700mほどと十分にアクセス圏内。お盆休みの日曜日、17時からの夜の部オープンと同時に入店。先客は5名。券売機で『喜多方肉そば（醤油）』1,600円をセレクト。麺の量は同料金で並,中,大を選択可能なので『中』でお願いしました。紙エプロンをお勧めしてくれたり、とても丁寧な接客。透明パネルで仕切られたカウンター越しに、店主さんと思しき方がボウルに入った粉を仕込み、ステンレスの麺棒で生地を延ばし、讃岐うどん屋さんのごとく包丁でカットしていきます。小麦粉が打ちたての麺になっていく様子を目の前でリアルタイムに見られるのはやはり感動的で、最後の手揉み工程を経て出来上がった麺は湯がく前から既にメチャクチャ美味しそう（笑）オーダーごとの製麺作業を朝から晩まで年中続けていくというのはかなりの重労働なはずで、店主さんの『美味い麺を食べてほしい』という思いがひしひしと伝わってきます。麺は大鍋で泳がされ、平ざるで湯切り。一杯ごとに魂を込めた作り方のため、一巡目6番手の入店で『着席→着丼』までの所要時間は30分ほど。時間にゆとりを持っておいてよかったです。表層の油が多めの醤油スープは、動物系と魚介系とタレがきれいに馴染んだ『品のある旨み』をたたえたもの。どっちを向いているか分からないくらい激しく縮れた極太麺は、ゴワッとした噛み応え。咀嚼が進むにつれ、素朴で力強い小麦の甘みを放ちながら口の中で溶けていきます。時間が経って徐々にスープを吸いこんでいくと、それがまた何とも魅力的な味わいに。丼を埋め尽くす喜多方風カットのチャーシューは、表面のダイナミックな焦げ味も手伝ってかなりの存在感。厚みがあるのでスープで熱を加えてから食べるのが吉ですきんぴらごぼうより細く割いたメンマの食感もユニークで、麺、スープ、具のいずれにも『妥協』の文字が見当たらない一杯。ごちそうさまでした(^^)",
            "目の前で打ち立ての麺を食べられる八丁堀のラーメン屋。B‘zのBGMが流れるこのお店では動物系のスープをメインに魚介を加えた“喜多方ラーメン”を提供する。注文を受けた後に小麦粉から麺作りを開始するこだわりはもちろん、お客さんから見えるところに製麺スペースがあるのも特徴だ。喜多方ラーメンは完全無化調で塩・醤油・煮干しとバラエティ豊か。限定メニューや、売り切れ情報などTwitter(@shichisai8)で逐一紹介してくれるのも嬉しい。ザ！鉄腕！DASH！！などたびたびメディアでも紹介されるお店です。◆場所八丁堀駅から徒歩3分◆営業時間【ランチ】　11：00 ～ 15：00【ディナー】17：00〜22：00※土日祝は21:00閉店◆定休日第3火曜日◆混雑状況平日の夜に足を運びました。混雑していましたがすぐに入れました。◆本日は【特製らーめん(煮干し)】(¥1700)を注文。塩、醤油、煮干しと3種類もあり迷ったので、どれが人気なのか聞いたところ「煮干しかなあ」という返答があったので煮干しをチョイス。店内は広々としていて、凛とした大きな御膳からも清潔感を感じる。店員さんは大学生くらいの年齢なのだが、お疲れのリーマンが思わず目覚めてしまうような覇気を感じるのも好印象。席に着き、特製の食券を渡すと麺の量を伺われた。「並(150g)、中(200g)、大(250g)」どれも同じ値段なので、中を注文。店員が目の前でラーメンを作っている姿を眺める。ボウル半分くらいの大量のネギを惜しみもなくどっさりラーメンに盛り付けており「やべ〜メニューもあるもんだなぁ」なんて思っていたら自分に運ばれた。運ばれたラーメンは無論、圧倒的なボリューム。レンゲで少しスープを飲んでみると醤油の甘みと煮干しの旨みが渾然一体となった昔ながらの味わいで喜多方ラーメンの理想像を具現化したよう。大量のネギは、噛めば噛むほど甘みを感じ、青さは感じるが、辛さはほとんど感じない絶妙なバランス。たまに混じる刻まれたメンマのコリコリとした食感もグッド。味玉は噛むと抵抗力がまったくないくらいサクリと切れるが、歯にとろみが残る半熟加減◎そして肝心の打ち立てのちぢれ麺は口当たりはもっちりした感触だが、噛んでみると少し硬いくらいの硬さでちょうど良い。啜るごとにスープを運んでくれるのも優秀だった。",
            "【待ち時間・注文したもの】・日曜の19時前に訪問。店内待ちが2人で、着丼まで10分ほど。・肉そば煮干し(1600円)を注文。・食券制※並びがあるときはまず並びに接続とのこと。【良かった点】・醤油もしっかり効いた、えぐみ皆無の煮干しスープ。・店内で手打ちされる、加水率高めのツルもち麺。・喜多方ラーメンといえばの、とろけるようなバラチャーシュー。【総評】喜多方ラーメンで煮干しってどういうこと？と思って気になり訪問した当店。スープを飲んでみると煮干しが前面に主張しつつも、しっかりと醤油も存在感を発揮している。私自身、煮干しのえぐみや苦味が強すぎるのが苦手なので、両者のバランス抜群のスープに心を掴まれた。ここからは喜多方が主役である。麺もチャーシューも非の打ち所がない。店内で手打ちされたツルもち食感の麺は喉越しがとても良く、啜る手が止まらない。チャーシューはバラも低温調理されたモモも肉自体にしっかり味が付いている。特に喜多方ビジュアルのバラはホロホロで、もっと欲しくなった笑高いレベルで喜多方ラーメンと煮干しが融合されていた当店。もっと喜多方+煮干しの組み合わせがメジャーになれば良いのにと思うほど、満足できる一杯だった。最後に、一つだけ。注文する時に麺量を聞かれるのだが、並・中・大が同じ値段とのことだった。私は並にしたが、結構物足りなく感じてしまった。お腹に余裕のある方は、最低でも中以上をお勧めしますよ！",
            "八丁堀駅からほどちかくにあるラーメン屋さん「麺や 七彩」さんに行ってきました。こちらのラーメン屋さんは食べログでラーメン100名店に選ばれているお店で休日はそこまで並ばないので比較的穴場スポットだと思います。今回は週末のお昼時に伺いましたが数組待ちだったのでそんなに待たずに入店。平日の方が混んでるかも？オーダーは食券方式で食券を渡す際に同じ価格で並、中、大の中から選べるので食欲がある時は大にできるのは嬉しいです。・味たまラーメン 煮干し(￥1,350)麺の太ちぢれ麺は店内で打ちたてのものを使用しています。打ち立てなのは嬉しいですが打つ時の音がなかなかうるさいので個人的に少し気になりました。食感はモチモチとしていてシンプルな醤油味のスープに絡むイメージです。価格はラーメンの中では少し高めな設定かもしれないですがシンプルな醤油ラーメンが好きな人は美味しいと思うかもしれないです。ご馳走様でした。",
            "以前から気になっていたお店を通りがかりに発見。東京駅から南東に伸びる八重洲通りを歩いた八重洲2丁目交差点を越えた所にあります。以前近隣のヤエチカのお店に出店している七彩飯店さんには行きましたが、本店は初。お店を見ると、行列が全く無い。今日休みなのか？近づくと、おっ！やってる！それも外待ち一切無し。これはラッキーだ。券売機の待ちで少し外で待っただけですぐに中に入れました。でも券売機で購入したら奥の椅子に数人の待ちはありました。お店のレイアウトで面白いと思ったのは、麺茹でをしているすぐ隣で麺を打っていた事。こういうのって別に製麺室を設けるものだと思っていた。麺を寝かせたりしないんだ。アピールとしては面白いですよね。いただいたのは喜多方ラーメン（煮干し）。多分ノーマルの方が好みなんだけど、七彩飯店さんでノーマルは注文したので。ノーマルでも1,000円オーバーとラーメンも相当高額になったもんです。これが当たり前な時代がやってくるのか、それとも二極化するのか。麺の量は並、中、大で選べます。よく食べる方なら大でもぺろりといけそうなレベル。女性の方は素直に並でどうぞ。喜多方は以前、ラーメンを食べるためだけに行きました。流石はラーメンの街、ラーメン屋の数が半端なかったです。朝からやってるお店が多いのも特徴。また行きたいけど遠い。お店の方が着ているオリジナルTシャツには鶏のイラスト。基本は鶏×煮干しのようです。喜多方は基本豚骨×煮干しが基本で鶏×煮干しってあまり見ないイメージでした。どっちかといえば鶏×煮干しは佐野ラーメンのイメージ。ヤエチカの七彩飯店の方は豚骨だったので結構変えてきているのでしょう。煮干しの匂いは店内からも結構来ていたので、結構なビターを想像。ビジュアルも濁り、スープ表面の煮干しの粒っぽく見える浮遊物。しかし食べてみると、煮干しの主張が強いは強いけどビターという程ではない。旨味もしっかり効いていて美味。煮干しを強く効かせた喜多方っていうと以前伺った伊藤食堂さんを思い出した。でも去年閉店したらしいですね、あべ食堂さんも閉店したそうだし、悲しいなあ。そして麺。多加水の平打ち縮れ麺って喜多方の特徴ですけど自家製ってほとんどないんですよね。目の前で麺打ちも見る事が出来ます。この麺がブリッブリ、口の中で暴れること暴れること。ちょっと不揃いな麺がまた独特な食感を生む。この麺好きだなあ。この系統の麺は大好物、というかそれがきっかけでラーメンにハマったくらい。具は煮豚、レアと2種のチャーシュー、メンマ、ネギと極めてシンプルな構成。メンマが珍しく、物凄く細かく割いてあります。こだわりのお店では極太とか穂先とかは見るけど、これは初めてだ。細かい為、メンマならではの食感は強くは無いものの、麺の邪魔をしない程度の添え物に。チャーシュー2種もトロトロの煮豚、近年主流のレアの両方揃えられており、どちらも手抜かり無し。これは流石。美味いです。喜多方ラーメンを現代にアップデートしたようなラーメンで、古びた感じも一切無く人気もよく分かります。ステレオタイプな喜多方ラーメンのイメージに近いのはむしろ七彩飯店さんの方な気がするので、お好みでどうぞ。お取り寄せもできるそうで、そちらで一度試してみるのも良いかもしれませんね。帰る頃には外まで待ちの大行列！いつの間に。やはり運が良かっただけだった。",
            "八丁堀にある大人気ラーメン店の\"麺や七彩\"へ行ってきた。12時前に入店してみると、空席があり、すぐ座れると思ったが、店内の後方にあるウェイティングシートでしばし待つことに、、、^^;さて、その前に、店に入って右手にある券売機で、\"特製らーめん(醤油)\"の食券を購入！1,700円と強気な価格設定だが、注文を受けてから打ち始める麺や食材に対するこだわり等を考えると、全然納得！それなりに待って完成したラーメンは、スープが茶色いのに透明度が高い。打ちたての麺はやっぱり美味いし、不揃いの手打ちピロピロ麺は、自由奔放過ぎる！^^スープも無理せず完飲できてしまうほど、美味しいには美味しいが、葱にかかっているラー油が混ざってしまい、味変してしまうので、やや後悔、、、結論、次回は、\"味玉らーめん(醤油)\"にするでしょう。ちなみに退店する際には、行列ができていました、、、^^;素材の美味しさが感じられる満足度の高いラーメンが食べれるお店です。",
            "この日は八丁堀で乗換えの為、このチャンスを逃すまいと何度目かの挑戦で七彩さんへ。これまでは行列に阻まれ諦めておりましたが…あれ？並んでない。ここ2年くらいは挑戦してなかったので驚きです。中に入ると店内1人待ち&席も3席空きと、完璧なタイミング！念願叶いました(^ ^)私はやはり煮干し大好きなので、喜多方らーめんの煮干しを購入。スープ1種類ごとにさらに色々トッピングもあり、買うのに迷いますがノーマルで。麺は大盛りまで無料(^ ^)注文毎に麺を打たれるそうで、担当の方が常に麺を打っています。また、待ってる間に食券を渡す為、提供が早いです。さて、到着したラーメンは私のよく知る喜多方ラーメンとはちょっと違う見た目。でもとても美味しそう…スープをいただくと、醤油ベースで煮干し感はほんのりくらいであまり主張しませんが、めちゃくちゃ美味しいです！麺は打ち立ての不揃い麺はモチモチとしており、不揃いの為歯応えが場所により違い、それも楽しめる美味しい麺。チャーシュー2種で特にスモーク？がとても美味しく、メンマが珍しく細切りでどうかと思いましたが、歯応えを残しつつこれまた美味しい。数年かけて念願の訪問が出来ましたが、全てがハイクオリティで、値段にも納得。また行きたいお店です。ご馳走様でした。最後に1つ、カウンターとテーブルの高さのバランスが悪いような…私だけかもしれませんが、ご参考までに。",
            "お昼は徒歩にて八丁堀にある「麺や七彩」へ、11時開店の30分前に二度目の訪問で一番乗りでやってきました。並ぶところにメニューがあるので確認することに。デフォは『喜多方らーめん』で、醤油、煮干、塩がベースです。さらに限定も豊富で悩みます。どれにしようか結構悩みつつも、私は冬季限定!!『背脂生姜らーめん(1,400円)』を、嫁さんはレギュラーの『味玉（喜多方）らーめん塩味(1,350円)』をチョイスして開店を待つことに。開店時間になって、店員が暖簾を出した後、店内に案内されます。まずは店前の消毒用アルコールで手を清めてから入店して券売機の前に立ちます。そして私は『背脂生姜らーめん(1,400円)』の、嫁さんは『味玉らーめん塩味(1,350円)』の食券ボタンをポチッとな！あわせて“白飯・玄米(150円)”の食券ボタンをポチッ×2とな！透明な仕切り板が設置されたカウンター席に案内され、食券を渡す際に、麺量を並・中・大と選べたので“大”で、“白飯or玄米”は“玄米”でお願いしました。気が付けば、開店即満席＆外待ち行列アリと、噂通りの人気です！『麺や七彩こだわり厳選素材』を読んでいたら、厨房からドスンとすごい音がしだしたので覗き込むことに。小麦粉から麺を打ち始めてる！そして麺切りをして、湯がき始めます。そこそこ時間がかかるのも納得ですね。粉から麺打って、しかもかなりの極太麺なので。席に着いて10分ほどしたら、大ぶりな背脂が浮いた煮干し醤油スープの上に、豚ロースチャーシュー、豚バラチャーシュー、すりおろし生姜、細切りメンマ、刻み青ネギがトッピングされた『背脂生姜らーめん』が、なんとも食欲そそる煮干しの薫りを漂わせてやってきました。（味玉は嫁さんからのおすそ分け）同時に、“玄米”が自家製の煮干しふりかけとともにやってきました。嫁さん注文の『味玉らーめん塩味(1,350円)』もやってきたので、一口スープをいただきましたが、しっかりとした鶏出汁に塩カエシが効いたスープは、かな～り美味しい！それではさっそく、まずはすりおろし生姜から離れた部分で、大ぶりな背脂が浮いた煮干し醤油スープを一口いただくと、煮干しと生姜の食欲そそる薫りが鼻を抜けるとともに、非常に濃厚かつ優しい煮干し出汁の大人でビターな風味と旨みが口の中いっぱいに広がり、背脂の甘みとコクと生姜の風味が追随し、キレのある醤油カエシのコクが加わって、超～ニボうんまぁ～！すりおろし生姜から離れたところのスープをいただいたけど、たぶん生姜オイルが使われているから、しっかりと生姜の風味が感じれ、しかも煮干し・背脂・醤油と相性抜群で、めっちゃクセになるぅ～！そこに畳みかけるようにすりおろし生姜ともにスープをいただくと、生姜の風味が強くなるのに、スープのバランスは崩れることなく、煮干しと背脂の甘みが強調され、より一層コク深くなって、すんげぇ～旨い！小麦粉から麺打ちされた自家製極太手打ち麵は、小麦の風味が非常に豊かで、コシが強く、弾力あるモッチモチ＆ゴワゴワの食感がなんとも心地よく、背脂煮干し醤油スープと絡みに絡んで、かな～り旨い！鶏モモ肉は、弾力ある食感が心地よく、噛めば噛むほど肉の旨みがジュワ～ッと口の中に溢れ出し、鶏清湯醤油スープとしっかり絡めていただくと、めっちゃウマウマ～！豚ロースチャーシューは、しっとり柔らか食感が心地よく、それでいて噛み応え十分で、噛めば噛むほど凝縮された肉の旨みが口の中いっぱいに溢れ出し、鶏清湯醤油スープにしっかりなじませていただくと、めっちゃウマウマ～！豚バラチャーシューは、嚙めば嚙むほど肉の旨みと脂身の甘みがバランスよく口の中に広がって、かな～り旨い！さらに、細切りメンマのコリコリ食感と刻み青ネギのザクザク食感がアクセントになって、めっちゃイイ感じ！途中で卓上のブラックペッパーを投入すると、キリッとした風味が加わることで、より一層スープがコク深くなって、味変大成功～！最初はスープの量がかなり多くて残すつもりやったのに、あっという間に極上背脂煮干し醬油スープを飲み干して、ペロッと完食いたしました。生姜がいい仕事をしてくれてて、背脂煮干し醬油スープも目の前で手打ちした自家製麺も抜群に美味しく、口の中に残る煮干しと生姜の薫りの余韻に浸りつつ、超～ご満悦ナリ～！＆ご馳走様でした！",
            "5年連続で百名店に選出されたこちらのお店には、いつか寄りたいと思っていました。週末に東京駅での用事を済ませてオープン15分前に到着したところ4名待ちでした。食べログによると東京メトロ日比谷線八丁堀駅から歩くことが案内されますが、東京駅の八重洲口からでも歩いて10分程度なので、乗り換えを考えるとこちらが早いかもです。お店がオープンするとあっという間に12席が満席となり並ぶ人が発生しました。いただいたのは、喜多方肉そば（煮干）です。・スープ　正統派の煮干スープは　最後に煮干の粉が残るほど濃厚で　美味しかったです。・麺　注文の都度製麺から始めるので提供まで、　２０分ほどかかり麺の太さはバラついていますが、　加水多めの喜多方ラーメンの王道で味で、　美味しかったです。・具材　肉そばにはチャーシューが２種類が乗っていて、　バラは程よく脂が残っていて美味しかったです。　モモは肉の旨味ありこちらも食べ応えがありました。。美味しさやこのところのインフレ傾向を考えるとやむ得ないのですが、やはり1,600円は高いですね。",
            "東京都中央区八丁堀2-13-2にある麺や七彩（しちさい）以前お店の前を通った時に並んでいたので訪問しなかったお店。平日オープン5分前の10:55に前を通ると3人並んでいて、時間もあったので入店。後客4人並び。やはり人気店ですね。券売機で特製らーめん(塩・醤油・煮干し) 1,700円を押して店員さんに渡し、味と量を聞かれるので、醤油、大、でお願いしました。注文を受けてからその場で製麺するお店。手前のカウンター席だったら目の前で見ることができます。かなりの力で麺を打っています。切るのも力強い。国産小麦100%オリジナルブレンド麺はとても美味しいです。平打ちの手揉み。福島や山形あたりで食べるちょい茹で過ぎくらいのピロっと感。個人的に大好きなんです。素材全てにこだわっていて無化調。醤油は弓削多の吟醸生醤油、ヤマロク醤油、チョーコー醤油のブレンド。北海道の昆布、鹿児島の鰹節、香川の煮干し等々たくさん書かれています。優しいスープですが奥行きあります。小さめですが数種類のチャーシューも食感や醤油の感じなどレベル高いです。たっぷりのネギに熊本の平飼い卵、細切りのメンマなども素材が生きています。値段を考えなければ評価はだいぶ高いですね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 12,
        "name": "はやし",
        "latitude": "35.65732296056167",
        "longitude": "139.69811246961893",
        "review": [
            "以前からの宿題店「はやし」さんに初訪！言わずと知れた渋谷の名店です。コチラは水日祭日が店休日で11:30～15:30のランチのみ４時間営業。渋谷駅ハチ公口からお店まで向かうのに上り坂が結構キツイ(^^ゞ先ずは入口設置の券売機で食券を購入します。メニューは「らーめん 900円」「味玉らーめん 1,000円」「焼き豚らーめん 1,300円」のボタン３個のみでスゴクシンプル♪初訪なので、スタンダードの「らーめん 900円」のボタンをポチッ！この日はAM11:40到着で店内カウンター席は約8割の客入り！すんなりと入店できました。カウンター席は横一列の１０席。厨房はご夫婦かな？２名で切り盛り。メニューはらーめんのみなので、提供までは流石に早い！茶褐色のスープにメンマ、チャーシュー１枚、海苔、ネギがトッピング♪早速スープを啜るとトロミを感じさせる濃厚なトンコツ鶏ガラ、魚介のスープ！味に深みがありガツンとくるタイプではなく優しく円やかな味わい♪麺は中細のストレートでコシがあり弾力がある美味しい麺。この麺は個人的にクセになりそうな大好きな部類。メンマは独特の味付けでコリっと食感。チャーシューは肩ロースで柔らかめ。味付けも良い塩梅です。全体的にバランスが整ってるシンプルなラーメン！万人受けしそうな優秀な一杯と感じました。今回は並ばずに頂けましたが、食事後お店を出ると5人の行列が発生してました。タイミングが良かったみたい…(^_^)また、近くにきたら必ず寄ってみないと思わせる一杯でした。",
            "渋谷の井の頭線、マークシティの裏の坂を登ったところにある2003年にオープンの「はやし」。昔も今も20年近く、ずーっと長蛇の列。その変わらぬ人気にも改めて驚かされます。何しろ一日4時間の営業なので、どうしたってお昼しか食べられない。結果集中混雑。（日曜休みなので、4時間×6日の週24時間、1日分！）こんな土曜の雨の中で、長蛇の列30人以上着丼まで70分くらいかかりました。林真剛氏は独学で開業。 食品添加物を一切使わない、天然の素材の風味を生かしたブレンドスープが特徴です。◼︎焼豚らーめん（味玉付き）　1.400円ニボシの香り、旨味が最初に香り、動物系（鶏ガラ、豚骨）で下支えされたWスープです。けれども普通のWスープと違い、このまろやかな魚介、動物どちらにも偏りすぎないバランス、一体感が素晴らしい。透明感とコク・クリーミーさ、どちらとも取れるバランス・一体感。最後に柚子もフワッと香ります。麺は中太でモッチリした三河屋製麺の麺。チャーシューはごく厚で、脂身もしっかりしてますが、赤身の肉質は淡白で、味付けを抑えており、ラーメンのスープを邪魔せず、あっさり食べられます。奥久慈のの味玉も濃厚な黄身色、半熟で美味しい。改めて食べると、やっぱり他とは違う完成されたラーメンだなと再認識しました。御馳走様でした(≧д≦)ゝ！",
            "ダブルスープのお手本のようならーめん！柔らかいチャーシューも大満足！ランチタイムに訪問。場所は、ＪＲ山手線渋谷駅から歩いて5分くらいの所にお店はあります。坂を登るのがチョット大変！お店に着くと待ちは10名。20分位待っての入店。出るときには待ちの人数がさらに増えていた…スゴイ人気だ。注文したのは、焼豚らーめん　味玉付き　1,400円メニューは、味玉が付くかチャーシューが付くかだけ。食券ボタンも３つしかない。５分じゃくで提供。どうやら夫婦2人で切り盛りしているようで、コンビネーションはバッチリだ。【スープ】まずは一口…旨い！ダブルスープが旨い！少し前に流行ったスープだけれど完成されたスープだ。しつこくなく完飲必死のスープだ。【麺】中太ストレート麺。スープにあった麺で美味しい。【チャーシュー】柔らかいチャーシューで箸で持つと崩れるくらいだ。美味しいチャーシューだ。【味玉】薄味で自分好み。美味しい。【メンマ】柔らかく美味しい。食べ終えた感想は、MIX系最高峰のらーめんが食べれて良かった。スープは、近所にあったら通いたい位に美味しく、チャーシューの柔らかさは他店にないくらいだ。昼のみの営業でなかなか訪問できないのが痛い。美味しく楽しめた！",
            "★渋谷でおそらく最高評価百名店「はやし」さんにコンサート前のお昼ごはんで訪問しました。マイレビさま方々がたくさん訪問されていて、どなたも高評価、時間かかるのを覚悟していただきました。食べログを拝見すると、チャーシュー麺は1,000円から始まり、読み込むごとに100円ずつ上がっていて、今日は1,400円でした。食事の後は永井龍雲さんのコンサート・心の中に響くバラードの数々に聴き入り★至福の時を過ごせました。・素晴らしい歌声だと心から思います。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊■開催日時2023年4月1日16時30分開演　渋谷区文化総合センター大和田★満席の大盛況でした。◆◇◆◇◆◇◆◇◆◇◆◇◆◇■食べログ100名店渋谷で最高評価のラーメン屋さん「はやし」さんで長蛇の列に並び1,400円のチャーシュー麺をいただきました。★魚介と動物のアレンジスープちょうどよいマッチング　さすがに美味しいです。ゆずと鰹節　和風のような、でもコクがありどこかで食べたことがあるようなとても不思議な味でした。★麺の噛み応え細麺系のスープによく絡むものでした。個人的にはもう少しスープが必要でした。★チャーシューは冷たい状態で提供されます。食べる前にスープに浸した方がおすすめです。並び始めたのが13時10分待ち客約30名私が入店時に後ろは40名くらい外国からの観光客の方もたくさん並んでました。日常が戻ってますね。ごちそうさまでした。★1時間以上は覚悟が必要です。◆◇◆◇◆◇◆◇◆◇◆◇◆◇",
            "【らーめんはやし】渋谷渋谷駅から徒歩5分ほど道玄坂を登った先にあるラーメンの名店はやしさん！平日の11時半オープンでオープンと同時に伺いましたが10組ほどの列、、さすが繁盛店です！！選べるメニューはらーめん、味玉らーめん、焼豚らーめんの3種類！メニュー数が少ないお店は味に自信のあるお店の特徴だと個人的に思います！！麺は中太麺でスープとよく絡まる！濃厚な魚介、豚骨、鶏ガラのスープは体に染み渡る美味しさ！焼豚はホロホロしていて肉厚！味玉は綺麗な色味！今後に注目のお店です！（頼んだメニュー）▪️味玉らーめん ¥1,000（店舗詳細）はやし03-3770-9029東京都渋谷区道玄坂1-14-9 ソシアル道玄坂　１Ｆhttps://tabelog.com/tokyo/A1303/A130301/13003367/#渋谷#渋谷グルメ#渋谷ランチ#渋谷ディナー#渋谷ラーメン#ラーメン#食べログ#食べログ100名店#はやし#らーめんはやし",
            "渋谷で最も評価の高いラーメン屋。渋谷マークシティのすぐ近くに位置し、お昼のみの営業。メニューは大盛りやトッピングもなく、らーめん、味玉らーめん、焼豚らーめん(味玉つき)の3種類+塩らーめん(裏メニュー)のみ。豚骨、鶏、魚介をバランスよく合わせたスープは透明感抜群ですっきりとした口当たり。◆場所渋谷駅から徒歩2分◆営業時間11:30～15:30※スープが無くなり次第終了◆定休日日曜・祝日・水曜日◆混雑状況休日の昼に足を運びました。1時間ほど並びました。◆本日は【焼豚らーめん(味玉付き)】(¥1300)を注文。カウンターのみ10席のこじんまりしたお店ながら雨の日でも土日は30人以上の行列を作る。夫婦2人で経営されており、入店すると丁寧な接客で迎えてくれた。メニューは大盛りやトッピングもなく、らーめん、味玉らーめん、焼豚らーめん(味玉つき)のシンプルな構成。食券を渡してからラーメンが運ばれるまでスピーディ。まず、スープが見えないくらい覆い尽くされた黄色い細麺が印象的だ。足を運ぶまでは味噌ラーメンと勘違いしていたが、鰹節を感じられる魚介系の「和風スープ」。魚介の旨みの中に潜むネギの青さが引き立つ。また、柔らかい柚子が乗っているのも好感度が高い。チャーシューは薄切りだが想像しているよりもボリューミーに感じられた。季節毎に異なる味玉は柔らかい卵白に完熟の黄身。めんまは程よい硬さで全体的にバランスが整っている。最後の一滴まで美味しいラーメンでした。",
            "豚骨・鶏・魚介スープにひたち農園の奥久慈卵を使用した味玉が絶品の昼営業のみ行列の絶えないラーメン！店主の林真剛氏がご夫婦で営業されているラーメン店！元々はダイニングバーで10年ほど働き、ダイニングバーで独立しようと思ってたが良い条件の物件も見つからず、坪数や初期費用なども考慮しラーメン店を開くことを決意し、独学でラーメンを学び、納得できるラーメンを開発してオープンに至ったそう。らーめん はやし 渋谷は2003年11月11日オープンしました。現在、｢豚骨魚介系ラーメン｣として渋谷では人気があり、製麺は三河屋製麺。豚骨・鶏と魚介系スープと合わせ麺は中細麺を使用している。お店の場所は渋谷駅前のウェーヴ通り沿いを西に100m程進み左折後、40m程進むと左手にお店があります。最寄り駅は渋谷駅から徒歩3分の場所にお店がございます。営業時間は平日11時30分～15時30分(スープがなくなり次第終了)。定休日は日曜日・水曜日。席数は10席でカウンターのみ)。予約はできず昼のみ営業のため、並び必須です。笑人気メニューの焼豚らーめん（味玉付き）を注文しました。スープは丁寧に手間暇かけた豚・鶏に魚介だしを合わせているのであっさりとしているが濃くもあり味わい深く仕上がっていて麺は中細麺。チャーシューが5枚ほどのっており、味玉は半分に切ったものが二つのっており黄身がトロトロで美味です。【注文】焼豚らーめん（味玉付き） 1,300円",
            "らーめん はやし＠渋谷味玉らーめん【¥1000】■訪問日  2023年3月4日 土曜日 11:20〜■最寄駅  各線 渋谷駅■営業時間  11:30〜15:30■定休日  水曜日、日曜日、祝日今回は、渋谷にある昼のみの営業、らーめん はやしさんです。約一年ぶりの再訪一番近いのは井の頭線の渋谷駅です渋谷マークシティの横の登り坂を登った左にありますオープンは11:30〜ですが、この日は11:20に到着したらすでに開いて中にお客様も入ってました✨運良く並びもなくそのまま入店✌️一番、入口側のカウンター席でギリOKでしたその後、外待ちの列ができていました店内入るとすぐ右に券売機。メニューはなんと！3種類のみ3種類とはいっても実質らーめんのみです！らーめんと味玉らーめんと焼豚らーめんですから笑笑裏メニューで塩にもできるとの情報もありましたが、なかなか話かけづらい雰囲気で言えませんでした無化調で、味は動物系と魚介系のブレンドされた濃厚なスープです柚子の皮が爽やかさも引き立ててます昼のみの営業なのでなかなかハードルは高めですが行くなら開店前がオススメです※  あくまでも個人の感想です#はやし#味玉らーめん#渋谷グルメ#渋谷ラーメン#食べログ百名店#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "渋谷マークシティ裏にある人気のラーメン店。10年以上前から行列ができていた記憶があるがいまだに人気を誇っているようだ。若者の街渋谷で人気ラーメン店の新陳代謝が起きていないあたり、日本でイノベーションが起きづらくなっている事実を痛感する。平日昼で店の前には先客が5、6人ほど。10分ほど待って入店できた。夜営業がないのは残念。そこは頑張って欲しい。メニューはシンプルに一つ。トッピングの変化で値段が変わる。味玉付きでちょうど1000円。やや高いか。着席して5分程でラーメンは提供される。決して回転が悪いわけではない。味は、ちょうど15-20年ほど前に流行った豚骨魚介系のラーメン。どうという味ではないのだが、ここ数年、この味が広まる気配がない。今ラーメン店を始める人はここを押さえておいた方がいいかも。豚骨感もありながらしっかりと魚介の旨みが感じられる。舌触りもまろやか濃厚。バランスの良い豚骨魚介ラーメンだ。全体的に懐かしい味わいで、燦々と吉左右と同じタイプの味。久々に食べると美味しいが行列に並んでまで頻繁に食べたいとは思わないのもこの味のラーメンの特徴だ。これで写真撮り忘れ店の再訪も完了。ようやく食べログ上で全店制覇扱いになれた。もう随分前にその境地には達していたわけだが。",
            "月に一度の美容院帰りのランチです。渋谷マークシティを５階から道玄坂と反対側（国道246号線側）に出てすぐのところにお店はあります。週末午後14:40頃到着したところ、約15人待ち、30分くらい待って入店できました。注文したのは「らーめん」(900円)。順番が近づいたら、店内入ったところにある券売機で食券を購入、店員さんに手渡すシステムです。閉店時間も近付いているからか、味玉はすでに売り切れていました。10分ほどで着丼。まずはスープを一口二口三口･･･。魚介系豚骨独特のコクのあるスープは、麺を食べるのを忘れて、どんどん飲んでしまう危険なやつです。中細ストレート麺はスープがしっかり絡まって、こちらもずるずると一気に食べてしまいそうになります。ブレーキをかけながら食べるというのはストレスがかかりそうなものですが、なぜか心地いいです。それはひとえに美味しいから。減っていくのは悲しいですが、満足感も半端なし。寒い中、並んででも食べたいラーメンです。"
        ]
    },
    {
        "store_id": 13,
        "name": "青島食堂 秋葉原店",
        "latitude": "35.69745833870967",
        "longitude": "139.77884258453966",
        "review": [
            "青島チャーシュー 900円チャーシュー増し50円ほうれん草増し 50円　JR秋葉原駅 昭和通り改札から 徒歩8分、14時半着 中待ち5人に外待ち18人に接続でした。　相変わらず 回転は早く、待つ事30分ぐらいで店内へ 、入口右手の券売機で食券を買って中待ちの椅子に座って カウンターの空きを待ちます。その際に 厨房内のおばちゃんから 食券を見せるように言われ 食券を扇形に開いて 見せます。待つ事 7.8分で お声がかかったので お冷の用意されたカウンター席へ 厨房から 見やすいように 食券を前に並べて 配膳を待ちます。　注文したのは チャーシューメンにチャーシューの50円増しと同じく50円のほうれん草増し。　構成は 食べ易いように薄く切られた 豚のうで肉の煮豚に、メンマ、ほうれん草、なると、海苔に、薬味の葱でした。　スープは豚ガラをメインに鶏ガラと 香味野菜のスープ、林檎なんかも入ってるようです、それと化調も少し。　香味油は スープのうわばみから取っているようで 豚脂と鶏油の混合のようでした。　醤油ダレは濃口をベースにチャーシューを煮込んだタレも入っていて 甘みのある しょっぱうまな塩梅でした。　自家製麺は 加水高めの ややウェーブ、太めの中細麺で切り刃は16辺りだと思います。熟成麺って話しですが 加水は35〜38%ぐらいかなとは 思いますが 今回は お店に確認してないので ご了承下さい。　先ずは蓮華でスープをひと口、熱々の醤油の効いた 甘みと旨味とコクのあるスープ。思わず笑みが出ます。もっちりの麺も抜群に合っていて スープをよく拾って美味いです。煮豚も 良い味付けで 一心不乱に食べ進め あっという間に完食でした。　また伺いたいと思います。",
            "●青島食堂 秋葉原店ども、二日酔い飯です。いつか行ってみたいと思っていた！そう、秋葉原の「青島食堂」。時間が出来て、どこか並ぶお店でもいくかなぁ〜ということで思いついたのがこちらのお店。11時くらいからやっているようで、11時くらいに到着。既に10人以上が並んでいましたがラーメンだしそんなに待つことも無いでしょうということで行列に参加。生姜醤油ラーメンですね！普段もきになって前を通ると大行列で諦めていたんですが今回は時間がありますからね！覚悟はできています。大体10~15minくらいですかね。結構早くお店に入れました。●注目メニュー青島ラーメン　800円青島ラーメン大盛り　850円青島チャーシュー　900円青島チャーシュー大盛り　950円今回は青島チャーシューと茹でほうれん草トッピングをチョイス。券を買ったら店員から聞かれるタイミングがあるので食券を見せます。結構離れてんのに目がいいな。●青島チャーシューして、しばらくして席に案内され、ラーメンの登場。- 青島チャーシュー(900円)+茹ほうれん草(+100円)ふむ、なるほど。昔ながらの醤油ラーメンぽいかんじ。一口スープを食べてみると、生姜醤油。油が結構多いので、結構パンチ聞いている醤油ラーメンです。ただ、塩分はそんなに強くないかなぁ。トッピングましたので、ほうれん草が結構たくさん入っててボリューミーですな！チャーシューはぺらっとしたチャーシューだけど、柔らかくてとってもジューシー。これくらいの厚さがちょうどよい！面は結構がっしりした感じの麺。存在感のある麺は、このスープの中でも存在感をしっかり発揮していますね。なるほど、こういう感じだったか。美味しいし、並ぶのもわかりますね。きっとたまに食べたくなる味な気がします。●ごちそうさまでした！ようやくこれた念願のラーメン店。美味しいは美味しかったんですが、もうちょっと塩分は濃い目のほうがガツンときて好きかもなぁ〜。いや、もしかしたらトッピング入れすぎて薄くなったのかもしれませんがｗあんまり並んでないときであればまた来ても良いかなと思いました。",
            "東京に帰ると食べたくなります。先日は神田の塩生姜ラーメン。きょうは醤油生姜、1時間は並ぶ覚悟で臨みました。11時過ぎですでに店外に46人。これは75分コースかなと推測しつつ並びます。お？いつもよりも列の進みが早い。この日は席に着くまで65分。食券を買って、店内の待ち席に座ると、お約束の所作があります。「食券見せてくださーい。」と厨房から声がかかるのです。買った食券をトランプのように扇に開いて見せるのです。すると「チャーシューチャーシューホーレンノーリー♩」というように厨房内で呼称されます。トッピングの食券は50円増し券と100円増し券があります。私のお気に入りは「チャーシュー麺＋チャーシュー50＋ほうれん草50＋海苔50」で1050円のコース。食券は4枚。そこでのアイコンタクトが、私のような愛好者にはたまらないひととき。あー、並んで待って良かったーと思う瞬間です。着席するとほどなく提供されます。見事な捌きですね。お味は好き嫌いあるかもしれませんが、私は生姜醤油が大好き！スープはブラック、麺は中細で少し黄金色。麺もそして人気のチャーシューがスープの味染みて美味い！特にほうれん草や海苔をスープに浸して、麺と一緒に口に運ぶと、生姜醤油の香りと味がより一層引き立ちます。あー、書いてるうちにまた行きたくなってきました。大阪にも出店してくださーい。(^O^)／",
            "本日の一杯目は、こちらの近くのつけ麺屋さん予定でしたが、今月だけか知りませんが木曜日は夜のみ営業になっていたようで。店の前まで行ったけど、営業案内の貼り紙だけを撮影して終わりました・・・　と言うわけで、ハシゴとしての二軒目の予定だったこちらが、本日の一杯目となりました。　この時間でも並んでますねえ。相変わらずの人気ぶり。15名ほどの20分待ちでしたが、夏日になった本日かつ気温が最も高い時間帯だったので、体感的には長かった・・・　以前はなかった券売機で、チャーシュー麺をポチり。買ったあと店内椅子でさらに待ち、席へ。チャーシューがどんどん切られていく様子を眺めながら待ちます。ここのチャーシュー、気をてらってないのに美味しいんですよねー。　着丼のちスープ　ガツンと生姜醤油。あーこれこれ、青島さんのこの醤油味。直球勝負の気持ちいいパンチです。ビールが欲しくなります。チャーシューも柔らかくジューシー。これだけ持って帰りたいですね。　麺は加水しっかりの頑丈タイプ。美味いと評判のラーメン屋でこのタイプの麺は、今となってかなり珍しいかも。なのに、スープとバランスが取れてて美味しいんですよねー。　古き良きを、極めるところまで極めた直球ラーメン。定期的に食べたくなります。ごちそうさまでした！",
            "ランチでラーメン大至のらーめんを食べ・・・何となく此方のお店も気に成り（笑）仕事帰りに行ってみる事に・・・閉店間際！？って時間に向かうと外待ちは無く・・・もしかしてスープ切れ！？って思いながら店内を覗くと営業してるようで・・・半分シャッターの降りた入口を入る券売機でメニューを眺め・・・チャーシュー麺をセレクトカウンター席は・・・丁度１席だけ空いて居てラッキー待つ事無く・・・カウンター席へ座ると食券回収と同時にお冷が置かれるお店は女性店主と男性２人・・・この日は茹で釜の前には女性店主前回訪問時には・・・立って居なかったので期待が高まります！（笑々）目の前で・・・華麗なザル捌きで麺が茹で上がり殆ど待つ事無く・・・目の前にらーめん登場！茶褐色のスープに・・・豚肩ロースチャーシューにメンマほうれん草に海苔・・・なるとに薬味のねぎ塩分チェックすると・・・1.6と高めの数値でビックリエッ～・・・こんなに高いのか～って何度も確認する（爆笑）スープを啜ると・・・閉店間際って事も有るのか！？やや豚骨の出汁感と・・・生姜の風味が余り感じられないとは言え・・・高めの塩分濃度は脂で塩味の強さは感じない麺は多加水の細麺ストレート・・・雑味の無い味わいと自分的には・・・ベストな茹で加減でスルスルと口の中へ柔らかな肉質の豚肩ロース・・・程よい食感のメンマ此方のお店も・・・安定感と言うか！？変わらない味わいそろそろ店仕舞い！？って雰囲気の中・・・後客が続き店内待ちが発生・・・今回はタイミングが良かった～って思った・・・今日の一杯のらーめんに成りまし～～",
            "こちらのお店には何度か来たのですが、長蛇の列におそれをなして退散することを繰り返しておりました。今回は平日の14:15と少し時間を遅らせて訪問。行列は店外に8名。これならば行列に耐えられると思い並びました。店外で10分ちょっと、店に入って10分ちょっと、合計で25分弱で着席できました。大盛チャーシュー麺に、ほうれんそう、ネギ、海苔、メンマをそれぞれ50円分づつ追加。店内はおしゃべりで長居できる雰囲気ではないので、回転は速いです。麺を茹でるための大釜の姿などは、新潟のお店らしい風情を醸し出しており、ラーメン店として真っすぐな姿勢がうかがえるこういう店内環境は私の好みです。さて着丼。まずはスープから。キリッとした中に旨味が感じられる醤油スープ、脂分とのバランスも良し。「生姜のパンチが効いている」という前評判でしたが、あまり生姜は感じらせませんでした。私が味音痴だからかな？チャーシューも少し周りが焦げたかんじがあり、素朴な昔ながらの中華そば屋のチャーシューです。メンマは特筆すべきものはなし。追加しなくてよいかも。ホウレンソウは、非健康食のラーメンを食べる罪悪感を和らげてくれるので、次回は50円ではなく100円追加しようと思います。少々気になったのは麺です。プリプリしていて、私の好みからはちょっと外れます。もう少し東京の中華そばみたいに黄味がかったタイプだと嬉しいんですけど。さすがに人気店だけあって、麺が私のタイプでないことを除けば、完成度の高いラーメンでした。欲を言うならば、お酢があれば、後半戦に投入して味変を楽しみたいところ。また、白飯があれば、最後に入れて雑炊風に楽しみたいところです。美味しい醤油ラーメンではあるものの、唯一無二の味かと問われれば、そこまででもありません。似たタイプの醤油ラーメンを出すお店は存在します。それを考えると、ここで１時間待つのは、自分にとってはちょっと割に合いません。30分待ちならば、また食べてみたい、というのが自分の線引きラインだと思いました。すなわち、行列が10人以上ならば、ちょっと歩いて新福菜館へ行っちゃうでしょうね。ごちそうさまでした。",
            "お昼を食べるタイミングを逃してしまい、３時過ぎになってしまいました。こんな時は行列店にチャレンジのチャンスでもあるので、秋葉原で下りて人気の当店へ。外待ちは５人ぐらいでした。常時行列はあるが回転は良いみたいです。壁にいろいろなルールなどの貼り紙あり。そんなに難易度は高くありません。☆代表待ちは禁止（全員が揃ってから）☆食券は順番が来たら購入☆食券購入後にも店内待ちあり☆声が掛かったら厨房に向けて食券を見せる☆店内での撮影は商品のみ☆毎週火曜日定休（休日も同様）生姜が効いた醤油のスープがしみじみと旨い。並んで食べる価値があると感じた一口目でした。麺は伸びやかなコシがあり、つるつるとした食感が凄く心地よいです。加えて小さなチャーシューが数多く盛られていて、ペースを考えなくとも、麺とスープとチャーシューの組み合わせで、最後まで口に運ぶことが可能。ホウレンソウとシナチクもいい味出していて、あっと言う間に完食してしまいました。着座から配膳までのスピードも速いし、回転が良いのはこんなところが要因なのでしょう。麺を茹でる鍋の前の席となり、グツグツと煮えたぎる熱湯と、その中で踊る麺いあを眺めながら暫し待つ。事前に食券を見せているので、着席後間もなく「青島チャーシュー」登場。途中、茹で湯の交換があり、ザバザバッとお湯をこちらに向けて捨てたので、思わずカウンターの下でヒョイと両足を持ち上げてしまいました。厨房内なので、こちらに来る訳じゃないことに気付いて、ひとり苦笑いしてしまいました。これが食べログ１２００店目。♪思えば遠くへ来たもんだ♪と、来た道を振り返るばかりです。",
            "何故今まで来ようと思わなかったのか？ちょっと後悔した。新潟県長岡市宮内に本店を構える『青島食堂』この店が発祥の『生姜醤油ラーメン』は新潟5大ラーメンに数えられ、県内に7店舗を展開している。東京で唯一の秋葉原店が開店したのが2009年。以来この店には行列が絶えないという。日曜日 15時46分、秋葉原駅昭和通り改札から5、6分歩いて着いた店の前には、こんな遅い時間なら大した行列もないだろうと思ったが、角を曲がる前の見える所だけで21人並んでいた。やっぱ凄い人気店！他の店で多かったインバウンドの客はほぼ見当たらなくてもこうだから、日曜日は常にこういう状態なんだろう。店の裏口の扉が開いていて、中から活気ある声が聞こえてくる。『長岡生姜醤油ラーメン』と呼ばれるものはさいたま市岩槻区のオランダ軒でしか食べたことがなかった。しかもそこでのお気に入りは「しお」。「長岡生姜「しお」？ラーメン」ばかり食べてた。それが先日「しょうゆ」を食べてその旨さを再認識。元祖『長岡生姜醤油ラーメン』のこの店が急に気になってきた。16時9分、行列は角を曲がって店の前まで来た。並び始めた時、見えなかった所には5人いた。店内の券売機の前に2人店内待ちのベンチに6人、並び始めの待ち人数は30人以上だった。16時20分、店の券売機の前に。・青島チャーシュー　900円　麺約175g・茹ホウレン草 50円増し・自家製メンマ 50円増し食券を買ったらカウンター内の厨房から「食券見せてください！」と声が掛かった。まだ前に6、7人待っている時から情報収集してる。カウンターは9席で、隣とは透明のパーティションで仕切られ、前の厨房ともガラスの引き戸で隔てられてる。店の人は厨房内に3人、外にも2人いた。16時30分カウンター席についたら、ここでトッピングの食券を確認。店の手際が良く、インバウンド客が殆どいないせいか回転は凄くいい。2分後、青島チャーシューのラーメンが到着。真ん中辺にいい感じのしなり具合のメンマがごっそりのってる。ホウレン草、ナルト、海苔がいて、隙間からチャーシューが見える。そして濃い醤油色のつゆには薄い小口切りの葱と共に脂が浮かんで、旨そうないい雰囲気です。つゆから頂きました。まず感じるのは厚い脂、油を纏った円やかな醤油を動物系の出汁が支えています。塩味はギリギリまで効いてます。そして生姜をほんのり感じます。生姜醤油ですが、強い尖った生姜の味はしません。私の舌が鈍感なのかほんのりしか感じません。このスープにオランダ軒を思い出しました。似ています。でもオランダ軒はこんなにも脂を感じません。塩味もこんなに強くありません。でも、似てる。似てました。熟成多加水麺のストレート中細麺。もちもち、シコシコな食感です。そして、なんと言ってもチャーシューが旨い。ざく切りで薄切りで煮豚のチャーシューのようですが、ロース肉のようでもあり、バラ肉の脂身の旨みもふんだんにあって、パサついて脂の旨みが抜けているところは全然ありません。そのチャーシューはたっぷり入ってました。オランダ軒では、最近チャーシュー麺を食べていませんが今度じっくり食べ比べしてみたくなりました。また、オランダ軒は平日でも記帳式とはいえトータル3時間かかるのを考えると、秋葉原で1時間も並ばずにCP良く食べられるのはホントに素晴らしいと思います。ふっと創業の地や時代は全く違うが、青島食堂秋葉原店とオランダ軒は兄弟のような気がしてきた。青島食堂秋葉原店は生真面目で意思が強い兄貴、神経質な天才肌の弟がオランダ軒。これからは誰でも広く受け入れてくれる兄貴の方に来ることが多くなりそうです。ご馳走様でした(^^)/16時43分 店を出た。17時閉店の筈の店の前にはまだ7人並んでました。",
            "木曜14:43に1名で訪問。外の並びは10名ほど。店内にはさらに4-5名並んでいます。平日の15時前だというのに、すごい人気ですね。この店は、外並びの段階では食券を買わなくて大丈夫です。そのまま列の最後尾に並べばOK。私が店内に入ったのは、お店に着いてから14分後。この時点で食券を購入。なかなか回転いいですね。今回は「青島チャーシュー 麺大盛」「薬味刻みねぎ」にしました。合計1000円。着丼は、お店に着いてから26分後。正味15人も並んでいたのにこのスピード。この程度なら全然待てますね。お客さんの中には、スーツ姿で、仕事の合間に食べに来ていると思しき男性もけっこういましたが、この回転の良さなら、1時間のランチ休憩に収まりますね。まずはスープを一口。深い旨みと、熱々のアブラの膜。これはおいしいですねぇ。こちらのラーメンのジャンルは、厳密には「長岡生姜醤油ラーメン」と言うようです。この系統のラーメンは、私は普段あまり選ばないのですが、仕事関係の人がこちらのお店を絶賛していたので、今回訪問してみました。結果的に、来てよかったです！簡単に言うと淡麗醤油なんでしょうけど、簡単に言い切るのが申し訳ないくらいのおいしさ。つるつるのストレート麺。私は普段、太めの縮れ麺の方が好きなのですが、こちらのラーメンにはストレート麺がよく合い、大変おいしいと感じました。何事も「分かった」と早合点してはいけないということですね。日々勉強。ネギは、トッピングとして指定した割には控えめな量(笑)。まあいいです。チャーシューは、やわらかくておいしいですね。このチャーシューは、いつまででも食べていたいです。すぐに食べ終わってしまいましたが。夢中で食べて、8分ほどで完食。行列店であることが頷ける1杯でした。おいしかったです！ ごちそうさまでした。食べ終わったあと外に出ても、行列は短くなっていませんでした。木曜15:17でも、外並びは10名ほど。凄いですね。",
            "秋葉原で行列を作る生姜醤油ラーメンのお店。本店は新潟県長岡市に所在し1963年創業。新潟屈指の人気を誇り、新潟県内に7店舗も展開。メニューは大量の生姜を使用した”青島ラーメン“とそれにチャーシューを加えた”青島チャーシュー“のみで濃厚ながらすっきりとした味わいが特徴。17時までの営業だが、土日は完売まで行列ができる。◆場所秋葉原駅から徒歩6分◆営業時間11:00～17:00（スープ売切れ次第閉店！）日曜営業◆定休日火曜日◆混雑状況休日の昼に足を運びました。◆本日は【青島チャーシュー】(¥900)を注文。雨の日でも傘を差し50人以上の人が前にも後ろにも並んでいて驚いた。入り口の自動販売機で食券を購入し、店内で並んでいる間に食券を店員さんに目視で見せるスタイル。席に着くとすぐにラーメンが運ばれてくる連携も素晴らしい。醤油タレに豚骨スープを加えた醤油スープは濃いめなのに清涼感があって飲みやすい。後味に仄かだがしっかりと生姜を感じられる。このお店のラーメンはなんといっても“一度食べたら囚われる”。運ばれたときから熱すぎないちょうど良い温度なのでコシのあるツルツルの中細麺がするすると口の中に入っていく。高度経済成長期に生まれたラーメンだからこそスピーディに食べられる要素も兼ね揃えているのだろう。薄切りで平べったいチャーシューやほうれん草、メンマなどもそれぞれの味がバランスを取りながら個々として存在を感じられるのも素晴らしい。全体的にバランスがよくするすると食べられるラーメンでした。"
        ]
    },
    {
        "store_id": 14,
        "name": "麺処 晴",
        "latitude": "35.71966194890788",
        "longitude": "139.78338585080584",
        "review": [
            "特製濃厚そば 1150円和え玉 250円今回は、3回目の訪問になるので簡潔に感想をまとめます。今回は初めての昼訪問となりました。Twitterで、濃厚そばありますとあったので今回は濃厚そばをついに頂きました。スープは名前の通り濃厚な純煮干しのスープとなっていて、えぐみが完全に排除され、煮干し特有の苦味や旨みがしっかりと出ている今まで頂いた煮干ラーメンの中でも最高クオリティの一つであると思います。中華そばの煮干しと醤油を合わせてる感じも好きですが、自分は煮干しを完全に感じられる濃厚そばの方が好きですね。麺やトッピングはほとんど変わらないので、感想はいつも通りですが、強いて言うとチャーシューは今回臭みがあってあまり良くなかったかなと思いました。岩のりが入っていましたが、それよりも普通の海苔や甘さがよく出てるみじん切りのたまねぎの方が存在感を放っていました。和え玉（写真なし）を今回は醤油味で頂きましたが、意外とあっさりめな甘みあるタレとなっていました。インパクトはそこまでないので、インパクトを求めるなら和え玉は塩の方が美味しいかなと思います。濃厚そばはいつでも出してて欲しいくらいのハイクオリティな一杯でした。",
            "23年4月　初訪問東京メトロ入谷駅から徒歩間もなく、付近を通る大きな幹線道路沿いで営業しているラーメン店だいぶ前から店名だけは知っていた店週末11時50分店頭到着移動してきて周囲をグルグルと探し回った結果交差点そばのマンション1階に発見看板も特に出てなく、てっきり行列が出来ていると思いこんでいたので完全に通り過ぎてから戻ってきた。店内は厨房カウンターのみ7席、入った右手の券売機で食券を購入、5分ほど待った後に着席・中華そば（950円）・濃厚そば（1,000円）2人で行ったので別メニューで発注着席後数分と経たない間に着丼中華そばは細いストレート麺に穂先メンマ、ローストチャーシュー2枚に玉ねぎ入り鶏ベースのスープはキレイに味が出ていて鶏の出汁のような味わい。麺は村上朝日製麺さんのパッツパツのストレート麺で、煮干しや和え玉のほうがより合いそうな。濃厚そばは煮干しがベースのスープ中華そばと同じストレート麺に2枚のチャーシュー、玉ねぎに粗く切ったネギ、岩のり入り。しっかりと臭みをキレイに取った煮干しのスープは確かに風味が強いがしっかりした味の美味しい味、これならやっぱり和え玉だよなーとは個人的に。好みはありますがこちらのほうが特徴がより強く出ていて美味しく感じました。食事は間もなく終了ラーメンも美味しいですが店内も清潔感があって非常に居心地良く感じラーメン屋さんでしたご馳走様でした",
            "【待ち時間・注文したもの】・平日の18時半過ぎに訪問。店内待ちが4名。ただタイミングも良く着丼までは15分ほど。・特製そば(1250円)と現金対応の和え玉醤油(300円)を注文。和え玉写真撮り忘れ...・食券制※外に並びがある際は、先に並びに接続とのこと。【良かった点】・動物系不使用？煮干しの旨み抜群の淡麗スープ。・煮干しといえばのパッツパツ麺。・辛味がなく、良いアクセントの刻み玉ねぎ。・スープに流れ出ないくらいの熟し具合で、味付け抜群な味玉。【総評】エグみや嫌な苦味は一切ない、煮干しの旨みバッチリのスープだった。初めはガッツリとした煮干しの風味、途中から醤油が主張してくる。このバランスが最高で、どんどん飲み進めてしまった。そこに煮干しといえばのパツパツ麺、タマネギが合わされば間違いない一杯となる。口コミで見た通り味玉のレベルも高く、卵付きの私としてはさらにテンションが上がった。煮干しが食べたくなったら間違いなく候補に上がるであろう当店。この味なら、例え雨でも訪問しちゃう。あと、接客が悪いみたいな意見をちょくちょく見たが、少なくとも私は全く嫌な感じを受けなかった。普通にいらっしゃいませ、ありがとうございました言ってましたよ！",
            "2023.3.22の14時訪問。昨晩、富士山キャンプから戻り、今晩から再び富士山の手前にある静岡県沼津市へ移動する。夜まで会社で仕事してから向うので、昼を過ぎたところで腹が減ってきて、ご近所さんにある『晴(はる)』さんのtwitterをチェック。営業されていることを確認し、窓から店を見ると行列は無し。早速、歩道橋を渡り訪問します。店に着くと、行列どころか半分空席で、食券を購入して席に着く。どうやら値上げをしたみたいで、ご時世とは言え価格が高くなり残念。本日は、今まで食べたことの無い限定数の〘濃厚そば¥1,000〙をチョイス。席で注文品を待っていると、その後続々と入店者があり、食べ終わる頃には外まで行列が出来ていて、たまたま空いたタイミングだったようでラッキー。到着した〘濃厚そば〙は、あえてシンプルにトッピングはせず。煮干しの濃厚なスープ。塩味が丁度よくて美味い！低加水ストレート麺には、濃厚スープがよく絡む。おかわりは、塩と醤油の味が選べる〘和え玉¥300〙しかないのかと思いきや、隣りのお客さんが〘替え玉〙を注文している。しかも替え玉は味付けがシンプルで、濃厚そばには向いている。自分も知ってるフリをして〘替え玉¥150〙を追加注文。現金支払い。5分程で出来上がり、全量どんぶりに入れて再びいただく。スープは飲み干したというより、麺と絡んで飲んでしまった感じ。これは、煮干し系が好きな方ならおすすめかも。シンプルだけど、なかなか味わい深い濃厚そばでした。ごちそうさまでした。",
            "今日は、上野からテクテクとお散歩(*´꒳`*)2022〜17年、毎年ラーメン百名店に選出されている❗️コチラ【麺処 晴】さんに来ました。(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾日曜日。只今の時間は13時で10名程の行列が出来ています。（日曜日にしては少ないほうなのかな？）並んでいる間に再チェックしよう。Σ(-᷅_-᷄๑)まず、事前口コミで気になっているのは、　①写真の感じが良い「特製そば」￼1100円　②煮干しの濃厚さが気になる「濃厚そば」900円　③後追いで投入している「和え玉」250円ですね。並んでから店内に入るまで25分程度かかりました。店内に入って、食券【濃厚そば900円】【味玉120円】【和え玉250円】税込を購入。（和え玉の食券はありません、食べ進めて半分ぐらいになった時に頼むように店主から教えてもらいました、掲示物もあり）食券を店主に渡して、店内で更に待つこと5分程度で着席です。ワクワクですね。(((o(*ﾟ▽ﾟ*)o)))早く食べたい。※価格改定が令和5年3月19日からあります。（掲示物より）　　中華・塩そば　850円→900円　　濃厚そば　　　900円→1000円　　和え玉　　　　250円→300円になるようです。ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•《食》まず、気になったのが熱々の器（器も綺麗です）。良い心配りですね。温かいのはご馳走です。味わって食べますよぉ。(*´∀｀*)まずは、スープの確認からです。旨ッ(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾濃厚な煮干し、ザラっとした感じは全くなく、しっかりと濾されているようです。すんごくクリーミーなスープです。『スープは、Ｗ主役の一人です』玉ねぎとレアチャーシューをスープにヒタヒタして沈めましょう。『後でね』では、『もう一人のＷ主役の麺』に移行します。低加水の中細ストレート麺。麺は硬く、パッキパキです。まとめて啜って噛み締めると硬さと弾力で噛みきれない。(๑>◡<๑)啜ると、ツユが飛び散る_:(´ཀ`」 ∠):イイ❗️イイですよぉ‼️啜るのが楽しい。良い感じです。麺も美味しいですね。この濃厚なスープに負けていないところが凄い。小麦粉の力強さと風味が素晴らしい。この麺をチョイスするところに非凡なセンスを感じます。※村上朝日製麺（特注）サブメンバーですが、真空低温調理されたレア肩ロースチャーシューが2枚、岩のり、ネギ、玉ねぎというメンツになります。チャーシューは、しっとりとした脂が少ない感じです。しっかりと噛み締め食べるのですが、肉の旨味は溢れてはこない。存在感控えめな上品でさっぱりとしたチャーシューです。味玉は、黄身がゼリー状になっている1番好きなタイプ。一口食べると燻製のような渋い香り、その後に白身のクリーミーな感じと黄身の甘くてトロッとしたクリーミーさが交わった。旨い(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾やっぱり、追加でトッピングして正解だった。この味玉、濃厚スープに絡んでも旨い。更に複雑な甘味に変わって、、最高❤️岩のりが真価を発揮し始めたのは後半戦ラスト。風味が強い、岩のりが、、この濃いスープにベストマッチ。微塵切りの生玉ねぎも、辛み（硫化アリル）がほぼ感じられない。（玉ねぎに火を入れると甘味に変わります、少し熱を入れてるのかな？）半分以上食べたので、、、カウンターに250円を置いて(*´꒳`*)（って、説明されました）ということで『和え玉』をお願いします。店員さんから「醤油と塩、どちらにします？」「濃厚を頼んだんですが、どれが良いですか？」「好みなので、、、」「もう、、決めた❗️醤油」2、3分で到着です。予想通り、器はアツアツです。(*´꒳`*)つけ麺みたいにして、食べる方法もあると書いてありましたが、自分が選んだのは「全部入れて、軽く混ぜて食べる(๑>◡<๑)」です。軽く混ぜて、ひと啜りこの和え玉、実は極上の旨味が交差する最終兵器だった(● ˃̶͈̀ロ˂̶͈́)੭ꠥ⁾⁾旨ッ❤️醤油にして良かった。（たぶん）ひと口目がビックリするくらい美味しかった。濃い醤油に濃い煮干しが合わさって、「最高のまぜそば」に変化しました。美味しいラーメンを2杯食べている感じです。ごちそうさまでした。ふぅ〜、ε-(´∀｀; )コレはリピートしないといけませんね。ここまで旨いと、オーダーしていない「特製そば」食べていない「穂先メンマ」「和え玉の塩」が気になります。さすが毎年百名店だけありました。ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•ʕ•̫͡•ʕ•̫͡•ʔ•̫͡•ʔ•̫͡•ʕ•̫͡•ʔ•̫͡•インスタは→ https://www.instagram.com/king_hideyuki/",
            "東京、神奈川に旅行に来ました飲食と観光が中心です可能な限り食べログアワード&百名店を巡りたいですね～今回の旅行での備忘録★食べログ・ゴールド①★食べログ・ブロンズ③★百名店・寿司東京③★百名店・焼鳥①★百名店・パン東京③★百名店・パンEAST③★百名店・スイーツ東京⑥★百名店・スイーツEAST③★百名店・ラーメン東京②★百名店・ラーメンEAST①★百名店・中華料理EAST②★百名店・ハンバーガー①★百名店・喫茶店⑥★百名店・カフェ①★百名店・バー⑧★百名店・餃子①　百名店・アジア、エスニック東京①トータル42件(´•ᴗ- ॑)⋆★⭐✴️【訪問日】2023年3月【時間帯】夕方の時間帯【訪問日時点での食べログ評価店】3.79【食べログ・ミシュランガイドなどのステータス】★食べログラーメン百名店2022TOKYO★食べログラーメン百名店2021TOKYO★食べログラーメン百名店2020TOKYO★食べログラーメン百名店2019TOKYO★食べログラーメン百名店2018TOKYO★食べログラーメン百名店2017TOKYO★食べログ　JAPANラーメンアワード2016食べログでは７年以上連続の受賞です素晴らしいですね～(( *´艸)楽しみ百聞は一食一飲に如かず(๑˃̵ᴗ˂̵)ﾝﾏ【オーダー】中華そば　850円((*´∇｀)⤴️夕方は即入店可能ですよ【感想】夕方にお伺いしましたが、お客さんも少なく待たずに入店可能でしたちなみに食券制度で、ワンオペでやられています中華そばもほどなく出てきました〆ラーメンですがすスッとはいりますねぎのトッピングが有れば嬉しい出逢ったすべての食材に最大限の敬意を持って、おごちそうさまでした☺️",
            "麺処 晴（ラーメン）東京都台東区下谷2012年7月OPEN。長きに渡り、煮干しラーメン界の先頭を走り続ける銘店一つ。昔ほどピリついた空気感も無くなってきました。✔︎味玉濃厚そば（1,020円）✔︎和え玉 塩（250円）もはや言うことのない美味さ。濃厚なんだが、煮干しの苦味、重厚な旨み、塩味などのバランスが抜群でついつい飲み干してしまうほどに食べやすい。ビターな濃厚煮干しスープに、玉ねぎ、磯海苔、青ネギが最高にマッチ。まさに考え抜かれたトッピング。村上朝日製麺の中細ストレート麺も低加水だがパキパキパッツンまでいかない、程良い固さと歯切れの良さですごく相性がよく、小麦の風味豊かで本当に美味い♩さすがと言わざるをえない、ニボシ狂を満足させるニボラー聖地の一店。ニボシの銘店健在♩ご馳走さまでした( ^ω^ )y//@Mendokoro Haru®️（☆3.79）",
            "平日の夜ご飯に入谷にあるラーメン店「晴」さんに伺いました。開店20分前に到着し待ちは1名、平日の定時前だったので（かつ、濃厚麺が午前中に終わっていたので）開店後すぐに入店することが出来ました♪濃厚が終わっていたので注文は特製そばに気になっていた岩のりをトッピングで注文させていただきました。注文から7,8分程度で早めの着丼。煮干しの匂いが食欲をそそるとともに、何よりびっくりなのは岩のりの量！想像以上のボリュームでびっくりしました。まずは、スープをいただきましたが煮干しが効いた非常に美味なラーメンです。物凄く煮干し！という感じではないけれど、確かに煮干しがダイレクトに来る感じが個人的には絶妙なバランスで好きです。麺は中細ストレート麺でいい歯ごたえが煮干しスープに負けず劣らずの存在感です♪スープも麺も美味な一杯に加えて、本日トッピングさせていただいた岩のりはかなり相性良きでした。煮干しスープと岩のりの磯の香りが非常に相性がよく、かなりボリューミー過ぎかとは思いますが良い組み合わせです。最後のいただいた和え玉はスープにつけながらもいただきましたが、基本的にそのまま食しました笑そのままでも醤油ベースのタレで良き味わいですし、何より存在感の強い麺をダイレクトに美味しくいただけるのでオススメです。久々の再訪でしたが満足な一杯ありがとうございました！【店名】麺処 晴【住所】東京都台東区下谷1-11-7【営業】11:00～15:00、18:00～21:00 ※土日祝は11:00〜17:00【定休】不定休（Twitter確認すべし！)",
            "平日13時前で中待ち3人。今回は未食の塩そばを購入。待つこと5分程で着席できました。着席から3分程で塩そばが到着。具材はチャーシュー2枚/穂先メンマ2本/玉ねぎ/青ネギ。スープは煮干清湯で芳醇な煮干の風味。苦味は皆無で塩分も適度。やはり濃厚そばの塩分は意図的なものですね。玉ねぎの程良い辛みが大変合います。村上朝日製麺の中細ストレートも相変わらずサクパツで美味しい。低温チャーシューの匂いがやや強く感じられたのは塩そばだったからでしょうか。和え玉は醤油でお願いし、半分程度を油そばとして堪能。残りを替え玉として楽しみ完食完飲。ご馳走さまでした！！！This is ramen in a broth of dried sardines and is salt-flavored.The soup is clear but has a rich flavor of dried sardines.",
            "麺処 晴（入谷）再訪3回目　特製濃厚そば平日13:22到着雪☃️待ち無し入店▼食券--------------------特製濃厚そば1,150円にする。和え玉は塩で、追加現金払い13:26着丼濃厚そばのスープは、濃厚でそんなにしょっぱくないマイルドな味どしょっぱも好きだけど、ここはすごい計算されつくして、煮干しマニア以外でも濃厚煮干を味わってもらえるような一杯麺はパツンパツン（ポキポキ）ストレート麺濃厚スープによく絡めて、いやまぜそばのようにして、岩海苔や刻み玉ねぎ、レアチャーシューを絡めて頂く。味玉もしっから味付けされていて美味かった。完食する。味玉と少しスープを残して、和え玉を追加オーダー前回は醤油だったので今回は塩で追加、一玉熱々湯気っており、胡椒と煮干し酢を加えて、喰らう!旨い1/3を濃厚そばの汁に絡めて、完飲完食です。ご馳走様でした。濃厚そばハマります。また、定期的に来たいです。濃厚煮干しそばも色々ですね。ここはしょっぱオフなセメント濃厚煮干しと思います。オススメです。13:38退店所要時間:16分#らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活 #麺活 #濃厚煮干し #ニボラー #麺処晴 #入谷 #入谷グルメ #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #食べログ #食べログ百名店"
        ]
    },
    {
        "store_id": 15,
        "name": "らぁ麺やまぐち",
        "latitude": "35.70998303868105",
        "longitude": "139.71396668471164",
        "review": [
            "副都心線西早稲田駅より徒歩6分。JR高田馬場駅より12分。西早稲田駅2番出口から地上に出て右に進み明治通りを北上。馬場口の交差点を右折して早稲田通りを3分ほど進んだ左側が目的地。一番近い駅は都電荒川線の面影橋駅だが、こちらを利用して来る人は少ないと思われる。こちらは2013年に開業したラーメン店。言わずと知れた名店なので、説明の必要もないとは思うが、詳細は以前のレビューを参照して頂けると。前回お伺いしてから1年ぶりぐらい。他の方のレビューを拝見すると、最近いろいろとブラッシュアップをして更に美味しくなったらしい。「焼きあご塩らー麺 たかはし」傘下になってから通し営業になったし、21:30まで営業しているので使い勝手がとても良くなった。尚且つ、以前と較べて明らかに店員さんのホスピタリティも高くなっていると思う。20:50頃訪問。先客3名、後客1名。ランチタイムは相変わらず行列の出来る店だが、夜はそこまで混雑しない。前回はつけそばを頂いたので、今回は辛つけそばを頂いてみることに。ちょっと奢って特製にしてみた。厨房はベテランな感じの男性店員さんと女性店員さんの2名体制。2人とも手慣れた様子で、淀みなく調理が進んでいく。7分程で特製辛つけそばが提供される。丼にほぼストレートの中細麺とちょうど麺が被るぐらいの昆布水。上に豚肩ロース肉の低温調理チャーシューと煮豚風チャーシューが2枚ずつ、太めのメンマ、芽ねぎ。つけ汁の器に唐辛子が大量に浮いた赤いスープに小口切りの青ねぎ、味玉、雲吞が2つ。まずは昆布水を少し掬って嘗めてみる。しっかりと旨みの出ている昆布出汁。粘度はそれほど高くないが、このぐらいのほうがつけ汁との馴染みが良いので、個人的には好みかも。麺は全粒粉入りで少し加水率高めだろうか？麬が表面に浮いていて、香ばしさも感じられる。昆布水を纏った麺を啜ると、これだけで美味しく食べられてしまう。まあ、このスタイルのつけ麺のときにはいつも同じことを書いている気がするが。つけ汁は見た目程辛くはなく。まあ、しっかりと辛いんだけど、ただピリッとするだけでなく深さがあるというか。そして軽く痺れも感じられる。ベースの鶏清湯のスープと醤油のカエシも円やかな感じで、辛さと調和が取れている。豚肩ロース肉のチャーシューは両方ともとても良い出来。低温調理のほうはしっとりと、煮豚風のほうはコールドポークのような食感。それぞれ豚の旨みがしっかりと閉じ込められていて、大変美味しい。雲吞は少し粗めの鶏挽き肉とほんのりと生姜が効いている。ただ、辛いスープをしっかりと纏っているので、その辺の繊細な味わいは感じにくいかも。味玉は黄身が濃いタイプで少し柔らかめの茹で具合。メンマは見た目に反して柔らかめの仕上がり。麺と具を全て食べ終わった後に残った昆布水をつけ汁に移し、更に女性店員さんにお願いして温かい割りスープを加えてもらってきれいに完食。以前頂いた鶏つけそばも美味しかったが、今回の辛つけそばのほうが個人的な嗜好にマッチしていて、更に美味しく頂くことが出来た。こちらは淡麗系の鶏そばが有名なのだが、辛いメニューもとても質が高い事を確認できた。次回訪問時も辛つけそばを頂きたいと思うぐらいに気に入ったのだが、久しぶりにブラッシュアップしたという鶏そばも頂いてみたい気もする。まあ、何を頂くかはその時の気分で。",
            "らぁ麺やまぐちさん1年ぶりの再訪前回から味もリニューアルされたそうと聞くと前回食べた鶏そばや塩味でリニューアルを確認するのも良いが、やっぱり前回食べてないつけそばの方を頼むことにする￼◎ 鶏つけそば（豚チャーシュー２枚）\t1,150円10分ほどで着丼昆布水のつけ麺ですね一口目には鳥の油そして醤油が強く少し焦げたような独特の旨味が口の中に広がります。人によってはちょっと濃いと感じる人もいるでしょう。でも食べているうちに昆布水で徐々につけ汁が薄まっていきますので、ちょうどいい塩梅になっていきます。つけ麺を作り手としてはどの時点でお客さんが1番おいしいと思うかというのが難しいと思います。1口目がおいしいと思う人にとっては最後のほうのつけ汁は薄すぎるだろうし、最後の方がちょうど良い人は最初は濃過ぎるかもしれないからです。でも昆布水の良いところは、徐々に薄まっていってもただ水で味が弱まるだけではなく昆布と鶏がいい感じで味わいを増していく点。最初から最後までのグラデーションを楽しめるところかと思います。なので前回よりも+0.1ポイントやはり料理人としてのこだわりが独特のエッジを聞いた事を作っていると思うので他のメニューもトライしてみたいです。ありがとうございました。￼￼",
            "定期的に欲する昆布水つけ麺。都内でもまだまだやっているお店は少ないので、なるべくたくさん行ってみよう！てことで、今日もせっせと同好会活動。車でやってきました。目の前に道路に枠の駐車場がありますのでそちらを狙いましょう。学生街なので、学生の休みのシーズンを狙うのが良いですね。鶏そばの有名なお店です。今は、新宿から大ブレイクを果たした「焼きあご塩らー麺 たかはし」の運営です。その名残か、スタッフさんで「たかはし」の文字が入ったユニフォームを着ている方がいました。妻と訪れ、オーダーはこんな感じ。特製つけそば 1580円特製辛つけそば 1630円※特製は豚4枚、鶏ワンタン、味玉提供されてからわかりましたが、どちらも昆布水つけ麺です。鶏そばの名店とあって他のお客さんはほぼ鶏そばを食べてます。つけ麺が到着。いただきます。他のお店と違って、まずは塩で麺を食べる、という提案はない。あと、スープ割もやってくれるのだそう。麺をリフトするとまず第一にわかるのは、さらさらな昆布水。今までで一番サラサラしているかも。あと、麺がかなり多い。2球くらい入ってない！？みたいな。これは学生街だから故かな？私は辛つけそばなのでつけ汁につけてすする。ごまベースの坦々系の味。つけ汁に鶏ワンタンが入っている。味の感想、なのだが…このメニューなくても良くない？て感じの感想。。レビューサイトなので辛口になってしまい恐縮なのだけど、全然美味しくない…というか、麺とつけ汁が全くあってない。これは醤油の方も味見させてもらったが、同じ。ましてや、昆布水にする意味は全く感じられなった…。昆布の旨みはほぼ感じられない。醤油の塩味がダイレクトに下に届いて旨みを感じられないつけ麺、そんな感じ。個人的にはこれはブラッシュアップした方が良いと思いました。正直、鶏そば食べとけばよかったなと思ってしまった。ということで、同好会6店舗目にして初の失敗。百名店でもこんな感じなので、昆布水つけ麺は奥が深い…。",
            "約１ヶ月ぶりにらぁ麺やまぐちさんへ行きました。久しぶりの鶏そばになります。土曜のランチタイムを外した時間に行くと、店内は空いていました。先に食券を購入します。今日も特製鶏そばを購入しました。　着席して７分ほどで鶏そばが運ばれてきました。琥珀色の鶏清湯スープに豚チャーシューとワンタン、味玉が乗ったお馴染みの鶏そばです。鶏チャーシューを止めて、豚チャーシューのみにしたようです。　スープからいただきます。鶏油の香りに醤油の香りが加わり、鶏と醤油のバランスが取れたとても美味しい醤油スープです。以前より鶏油の香りを抑えて、醤油の香りが効いています。とても美味しい鶏清湯スープです。　麺は中細のストレートで、麺の歯切れがとても良く、スープが麺によく絡みます。噛むと小麦の香りが口の中に広がります。以前より麺の量が増えた印象です。　豚チャーシューは、ロースとバラの２種類があります。脂身の甘みを味わえるバラと肉の旨味を味わえるロースと、異なる味わいを楽しめます。４枚味わえるのはとても嬉しいです。　ワンタンは、皮がツルツル、中の餡は肉の旨味が効いています。柚子の皮の香りがアクセントになっています。　味玉は黄身がトロトロの半熟で、黄身のコクが効いてきます。白身がさらに柔らかくなった印象です。　今日も美味しい鶏そばでした！！",
            "早稲田に所在する鶏100%のスープで作られた『鶏そば』が人気のラーメン屋。食べログラーメン百名店TOKYOの選出店では珍しい通し営業なので足を運びやすく、会津地鶏を中心に羅臼昆布の出汁を加えたスープが心をグッと掴む。◆場所西早稲田駅から徒歩6分◆営業時間11:00～21:30(L.O. 21:30)日曜営業◆定休日無休◆混雑状況平日の夜に足を運びました。15分ほど待ちました。◆本日は【特製鶏そば】(¥1480)と【ローストポーク丼】(¥480)を注文。まずお店に入って印象的だったのは店主がローストポーク丼や仕上げをしていて、チーフが接客をしていること。そしてラーメンは大学生くらいの女性がメインで作っていた。おそらくかなり教育がしっかりしているんだろう。一口飲んで分かる圧倒的なスープ型。鼻腔まで伝わる鶏の旨みと、醤油ベースのスープが渾然一体となり甘さが引き立つ。チャーシューは脂身が少なくしっかりとしていて、味玉の黄身がオレンジ色で印象的。麺はオーダーメイドのものを京都から全国へ出荷する「麺屋棣鄂(ていがく)」のものを使用。ツルツルとしていてコシがあるので噛みにくく、なおかつ柔らかい。特製だと麺の量がかなり多かった(にも関わらず隣の人が3杯くらい替え玉をしていて目が丸くなった)。ローストポーク丼はミニサイズとフルサイズで用意されておりフルサイズは黄身がセットでつく。胡椒で引き立つチャーシューに濃厚でとろみの強い黄身がご飯を侵略する。麺は賛否両論別れそうで舌が肥えている人ほど見繕ってしまいそうだがスープは間違いなく食べログ百名店レベルだと思った。",
            "こんばんは。美容鍼灸師kozueです。先日、早稲田にあるラーメン屋さん行ってきました。今回、伺ったお店は、らぁ麺やまぐち と言うお店です。店内は、カウンター席のみで、入口にある食券機でチケットを購入するスタイルです。今回は、鶏そばと半チャーシュー丼のセット　1,300円と塩鶏そば　1,080円を注文しました。ラーメンの提供時間は、比較的ゆっくりですが、厨房を見ているととても丁寧に仕事をされている印象です。店内もとても綺麗です。鶏そばの方は、鶏の出汁と醤油ベースのため薄茶色の透明なスープです。醤油の味はしっかりと感じますが、塩気はちょうどよく洗練された味だと思います。麺は、ツルツルとした喉越しの良い食感で、茹で加減は柔らかめですが、柔らか過ぎない固さです。スープと麺の相性も良いと思います。具は、豚のチャーシューが2枚、メンマは太めのものが2つです。メンマは食感が良く、味付けはアッサリとしていて、ラーメンの味を損なわない感じです。チャーシューも脂身がありますが、脂っぽい感じはなく、柔らかくてとても美味しかったです。チャーシュー丼は、豚肉の細切れに卵の黄身を落としてあるみたいですが、半チャーシュー丼は、黄身無しです。豚肉の味付けはシンプルのためお肉の甘味や旨味を感じられます。塩鶏そばは、塩ラーメンというだけあって、しっかりとした塩味が感じられるシンプルなスープです。麺は、細麺で綺麗に織り込まれるように器に入っています。スルッとした食感で私は好きな感じです。めんまは、太めでしっかりとした食感があります。また、チャーシューは、2枚入っていますが、一枚は、脂身が少な目、もう一枚は、脂身が少々入っている感じで、とても柔らかい食感で美味しかったです。全体的には、とてもまとまりがあって、職人の方の繊細さとこだわりが感じられるラーメンでした。美味しかったです。ごちそうさまでした。",
            "らぁ麺　やまぐちに金曜日の17時半前に久々に訪問！店内の先客は3名程だったので、待たずして入店後、券売機で...鶏そば　￥1050-　ミニローストポーク丼　￥250-　の2点を購入。■鶏そばとミニローストポーク丼についてミニローストポーク丼には、かいわれとローストポークの端の部位?? を薄切したものが数枚。後は粗引きの胡椒が掛けられており、ローストポーク自体を提供前に目の前で電子レンジでチンして頂いたので、ほのかに温かさはありますが...お肉の旨味がレンジで温めたことによってかは、分かりませんが飛んでしまっており、タレと粗引き胡椒の香り・風味しかほぼ感じられず..。メインのラーメンをいただいてみると...極太のメンマとローストポークが2枚とシンプルでとても綺麗に透き通ったラーメンだなと感じます。スープをいただくと、鶏の旨味がとても効いており、昆布かなんかで比較的あっさり飲みやすいスープに仕上げられているなという印象。醤油自体もとてもあっさりに仕上げており、仕上げに鶏油を掛けているのか、鶏の旨味だけを引き立てるように旨く調整されたスープだなという印象を感じます。麺においても、とてもツルっとした喉ごし重視の中太のストレート麺で、小麦の風味も適度に感じられる美味しい麺に仕上げられました。ローストポークのチャーシューは1枚は旨味が凝縮しており、低温調理の良さを上手く引き立てられたチャーシューだな..と感じました。もう1枚のチャーシューは、どちらかというと端側のお肉で、脂身が多く、熱が完全に入り切ってしまってることで旨味が逃げ出してしまっており、柔らかさはありますが、旨味はほぼ無いのが残念に感じました。スープの完成度は高く感じましたが、チャーシューとローストポーク丼が少し残念に感じられました。ご馳走様でした。",
            "昆布水つけ麺30杯目。11:40到着で外待ち3人に接続。15分後に入店。こちらのルールは店の前に並ばない。離れて歩道のガードレール沿いに矢印に向かって並ぶ。食券は先に買わない。客が出てもホイホイ入って行ってはいけない。席が片付いて、店員さんがドアを開けて入店コールがかかってから店内の券売機で購入。店舗によってこう言うちょっとしたルールが決まっていて、この店はキッチリしている。ずさんだとたまに待ち客でトラブルになっている。南浦和とか。10分ほどで提供される。シンプルだが綺麗なビジュアル。麺が浸った昆布水をひと口飲んでみる。余計な物を加えていない味。麺をそのまま食べてみる。かんずりはやはりなんか違うな。ディップして食う。美味い！軽いウェーブの中細麺。いい固さに茹でられている。キリッと醤油のキレがあるが塩味が強すぎる事もなく、昆布水で薄まっていく事もない。レアチャーシューが苦手だが、ここのだけは美味いと思う。生肉っぽくなくて、ちゃんとチャーシューだ。あのローストポークみたいな半生肉が出てくる店が多いがひと口食ってほとんど全残しする。ここだったら特製食ってみようかなって気になるな。最後にスープ割りを頼むとキチンと温めてくれる。素晴らしい。ご馳走様でした。",
            "［らぁ麺やまぐち］@東京新宿JR高田馬場駅・東京メトロ副都心線西早稲田駅から徒歩。■味玉鶏そば　¥1200■ミニローストポーク丼　¥250ミシュランビブグルマンや食べログ百名店に選出され続けている鶏醤油ラーメン先駆けとして知られているこちらのお店。滑らかで啜る心地の良く麺そのものの旨味が強い特注麺と醤油のコクと鶏の旨味が全面に押し出たスープの相性が抜群で、麺とスープのみで十分楽しめちゃいます♪かけそばがある理由も納得してしまいました！低温調理された豚チャーシューも絶妙な半熟具合の味玉も細かいところまでこだわりを感じる素晴らしいお店でした。気になった人は是非行ってみてください！最後まで読んでいただきありがとうございました♪よろしければ各SNSの［かんかんグルメ］フォローよろしくお願いします！　　　　　　↓［Instagram→かんかんグルメ(@kankangourmet)］［Twitter→かんかんグルメ(@kankangourmet)］［TikTok→かんかんグルメ(@kankangourmet)］ご馳走様でした^ ^",
            "この日は高田馬場立寄りで、超有名で未訪問のとんかつ店と悩みぬいた挙句、こちらの過去に6年連続でミシュランビブグル獲得したラーメン百名店にて、らぁ麺を頂きいてみました(*^^*)11時半到着時点で4名並びで、接続します。10分程で入店、女性スタッフが3名、店内はとても明るくキレイで好印象っ早速特製鶏そば1,480円（税込）の食券を購入です(^^♪店内を見渡すと、間違えてスイーツ店に迷い込んだかっ？と思われるほど女性客が多いしかも若い女性グループが昼ビール ⇒ らぁ麺と、羨まですねぇ(^^♪さて10分ほどで提供され、先ずはいつもの通りビジュアルから拝見っ美しゅうございますね～、さすがはミシュラン常連店(^.^)スープは表面にシッカリ目に鶏油が浮き、透明感があり、香りがとても良く、いただく前から気分がとても高揚します♬具材はチャーシューが4枚、鶏ワンタンとメンマ、味玉です。それぞれ丁寧に入念に手を入れられている印象がとても強く感じられ、丼の中で調和を乱さぬよう、バランスされています。麺は中細ストレートで、美味しいスープをタップリと纏って口の中へ、うんま旨っ‼期待が大きかっただけに、一抹の不安もありましたが、杞憂に過ぎず安堵です(^^♪ご馳走様でした、次回は塩を頂きに伺います(^^♪"
        ]
    },
    {
        "store_id": 16,
        "name": "中華麺店 喜楽",
        "latitude": "35.659038238707964",
        "longitude": "139.696868384209",
        "review": [
            "改装工事で横浜家系ラーメン侍にフラれリカバリで6年振りの訪問。平日12時で11人待ち。20分程で入店出来ました。2階席に通され少し残念。2階席はほぼ間違いなく相席になるので苦手です。座ってすぐに後客1名のもやしワンタン麺が到着。自分は大盛なので茹で量の問題かなと気にせず待ちます。さらに後客3名のラーメンも先に提供されたので、流石に不安になり念のため注文が通っているかお姉さんに確認すると笑顔で「通ってるヨー」との回答。こちらのお店は町中華なのでこれもご愛嬌ですが、何だったんだろう。そんなこんなで着席から10分程で着丼。結構なボリュームです。具材はもやし炒めでスープにはこちらの特徴である揚げネギが浮いています。スープをひと口。相変わらず台湾産揚げネギ(エシャロット)のコクが素晴らしい。動物系の出汁を強く感じましたが、もやし炒めの油で若干コッテリ目になったのかもしれません。もやし炒めの具材はもやし/人参/ニラ/玉ねぎ/細切り豚。シャキシャキに炒められています。旨い。麺は平打麺から太麺に変わったようです。以前と麺幅は同じで厚みが増したのでサクパツ食感からムチプリ食感になったと思います。懐古的かもですが前の方が好みだったな。とはいえ安定の美味しさでした。ご馳走さまでした！！This restaurant is an important traditional Japanese ramen restaurant. It differentiates itself from regular soy sauce ramen by adding fried shallots to the traditional soy sauce ramen.It is a restaurant that cannot be missed when considering the history of ramen in Japan.",
            "再訪問日：2023/04/29オーダー:中華麺 麺半分 750円【コメント】約1か月くらいぶりの再訪問です。この日は時間帯もよかったのか、並びあるものの、それほど強烈な並びでもなくラッキーです。厨房はご主人でした。もやしと悩みつつ、落ち着いてしまういつものオーダーをセレクト。もはや私のデファクトスタンダードと申しますか。落ち着く味でございます。スープ先行で、麺にネギを絡めて、チャーシューは沈めて育てて。ネギ多めはやっぱGOODですな。美味しかったです。ご馳走様でした。",
            "並びが５人だっだから接続することにしたのだがベビーカーを押したアジア系のインバウンドが若干割り込む感じで僕の前に並んでしまった。最近コロナ禍が過ぎてから都内で増殖してるインバウンド観光客の猛威は凄いことになってる。夫婦の奥さんがスマホで写真撮りまくっててそれを眺めながらベビーカーを管理するお父さんしかし、夫婦の会話の端々から聞こえるとりかつという言葉が気になっていた。あと、喜楽にベビーカー同伴はやばい気がした。とりかつチキンもベビーカーヤバいけど。。。なんて思ってたら旦那が突然僕に何やら話しかけて来てスマホの画面を見せて来たそこにはとりかつチキンの文字が表記されていた。此処ですが？と言ってきたので全然違うよ〜と列を離れて解りにくい細い路地まで案内した。夫婦はとても感謝してたが行列の最後尾に並び直すのかな？と思って戻ったら、無事に元の位置に戻る事ができた。皆さん優しいね〜まあそれはともかく前回食べたのはワンタン麺だったので今回はチャーシューメン950円を食べることにした。並んでる段階で注文を済ませてたから着席した後の料理の提供は早かった。ここのラーメンの最大の魅力は揚げ玉葱の香ばしさだと思う。鶏ガラ豚骨スープに醤油しっかりなカエシを合わせた醤油スープに、揚げネギの香ばしさがとことん良い方向に振り切っていて、啜る度に地味深い美味さと香りが舌に広がるのだ。麺がまた独特で、昭和系の老舗にしては珍しく太麺なのです。茹で加減も固めで、麺屋も滑らかで、醤油スープとの相性も抜群唯一残念だったのはチャーシューとにかくパサパサな食感で、味付けは良いんだけどもう少ししっとり感が欲しかったかな。でもそんなの些細な問題でここのラーメンの魅力はスープと麺のマリアージュに尽きるそんな一杯でした。個人的には取り敢えずワンタン麺がベストてな感じです。ご馳走様でした！",
            "週末の昼頃行くと並びは十人ほど。暫く待ってカウンター席に。注文はチャーシューメンかもやしワンタンか迷いましたが、ここはもやしワンタンに煮卵をプラス。息子さんがワンタンを茹ている間　ご主人は中華鍋のもやし炒めをすくってスタンバイ！リズミカルな共演です！ワンタンは皮がツルッとして茹で加減は最高今回も美味しくいただきました。",
            "---------------------------------- 渋谷駅（ハチ公口より徒歩8分） 中華麺店 喜楽 東京都渋谷区道玄坂2-17-6  11:30～20:30 水曜日 再来確率★★★★★ （★5満点）オススメランチ友達 同僚----------------------------------長きにわたる百名店選出店さんで、美味しい中華麺をいただくことができます。✂︎--------一部メニュー-----------チャーシューワンタン麺1100円✂︎--------------------------------日曜日の昼間に友人と渋谷を散策していたらご飯どうしようかとなって食べログで調べていたら百名店のラーメン屋さんが…！ということで気になってお邪魔させていただきました。渋谷にラーメン百名店さんがあることをあまり知らなかったのですが調べると結構ありますね。店先に行くと行列ができており、前に10人程並んでいらっしゃいました。後続にもどんどん並ばられる方がいらっしゃることに圧巻。人気店さんなのですね。とはいえ回転がかなり早くて20分程度で入店です。お店さんは一階と二階があるので回転が早いことに納得しました。店内の雰囲気は昔ながらのラーメン屋さんという感じです今時の綺麗なラーメン屋さんと違ってザ・ラーメン屋さんという感じでいいと思います。アットホームな接客もいいですね。◯ チャーシューワンタン麺大きくて分厚いチャーシュー6枚、山盛りのもやし、ワンタン6個、真っ黒に味付けされた味玉が乗ってます。スープは焦がしネギ入りの醤油味。ネギの風味がとても美味しくて、病みつきになるスープでした。スープだけでいただくとちょっと濃いめですが麺が太麺なので合います。麺は中太でストレートタイプ。もちもちとしている食感が印象的です。麺本来の味を楽しむことができました。トッピングの重量があるが故なのか、お箸で持ち上げることが大変でした。笑ワンタンが1番トッピングの中では美味して好きでした。プルンプルンなワンタン生地と味付けは濃いめでした。具自体の量が多く満足度が高いです。チャーシューはとても肉肉しいくてみっちりとしたタイプ。とろとろ系とは正反対で脂身も感じません。好みはあると思うけどとろとろチャーシュー派の私でも美味しくいただけました。味玉はかなり硬めの茹で加減で味は濃いめです。こちらも美味しいもやしはシンプルで味をあまり感じないので濃いめのスープやチャーシューに苦戦することなくサラダ感覚で最後まで美味しくいただくことができました。町中華っていう感じの雰囲気だなーと思いながら、楽しく美味しくいただけました。",
            "久しぶりの喜楽。もやし麺。何十年も前から来ているけれど飽きない。若い店員さんが増えた印象。相変わらず美味し。",
            "平日ら午後7時20分ころに1名にて訪問。幸いなことに1階に3席空いていたので、そのうちの一つに滑り込む。その数分後には1階は満席。とはいえ2階は席があったようで、どんどんお客さんが上がっていく。こちらに訪問するのは実に6年ぶりである。店員さんは外人さんが多い。外見、語り口のアクセントなどから想像するに、中国系とインドパキスタン系と思われるが、未確認。もやしワンタン950円と焼餃子550円をオーダー。餃子もワンタンも同時に到着。まずは餃子を一ついただく。記憶よりも小振り。もっとニンニクが効いていたような記憶があったのだが、記憶間違いだったのか、バランスの良い、おとなしい味わいの餃子であった。普通に美味しい。もやしワンタンは、麺なしのせいだからか、ワンタンの数がかなり多くて、思っていた以上にボリュームがあった。焦がしネギは健在でたっぷり。そのせいもあるかもしれないが、こんなに油が多かったかなぁ？という印象。スープ本来の味が優しいので、油が支配的な存在となっていた。",
            "中華麺 750円新橋〜浜松町間にある「き楽」とは関係なさそう。1階カウンター5席。案内された2階は2〜6名掛けテーブル5卓。一人の客は1席おきに案内され快適。案内もテキパキしていて心地良い。店員に口頭で注文を伝える。一丁目一番地の中華麺にしたが、もやし麺やワンタン麺を頼む人の方が多い。炒飯や餃子、肉野菜などの炒めものもあり、町中華の風情。BGMは、子供番組やローカルテレビでかかりそうな、ほのぼのとした音楽。開店と同時に入店できたので、注文を一斉にさばかなければでならない時間帯で、普段の待ち時間の参考にはならないが、15分ほどで出された。早い人は7〜8分だった。もやし麺かと思うくらいもやしが沢山のっている。スープに浮いているのはガーリックフライかと思いきや、オニオンフライ。甘みと辛みが抑えられ、玉ねぎの美味しさだけが味わえる（ただのネギフライかも知れない）。麺はやや太め。歯応えもスープとの絡み具合もとても良い。麺と一緒に必ずもやしも口に入るが、スープとの三位一体具合が絶妙（オニオンフライも入れれば四位一体）。割り箸が短くてやや食べにくい。チャーシューは歯応え、肉の味わい、それぞれ良い。煮玉子入り。ボリュームも十分で大盛りに匹敵するが、最後まで飽きずに美味しく食べられる。満足。",
            "平日金曜日の11時20分に訪問。渋谷駅ハチ公改札口より徒歩約6分、109の先にある渋谷百軒店商店街(道玄坂)を右に入って20mほどの所にあります。周辺は、ちょっとディープなエリアです。喜楽さんは、渋谷で最古参の老舗ラーメン店。初代店主は台湾出身で、大井町にある永楽の初代店主と同じ村から一緒に来日し、同じ店(大田区にあった喜楽大飯店)で修行したそう。1952年にこの地に創業して、現在は2代目の息子さんが継いでおられ、3代目も一緒に働いておられます。開店10分前に到着しましたが、既に9人の方が並んでおられます。開店時間の4分前に店内に案内されました。店内は、1Fにカウンター5席、2Fに4人卓×2つ、3人卓×1つ、2人卓×2つ。私たちは、2Fの2人卓に案内されました。開店時に並ばれた方で全席埋まり、2Fの4人卓と3人卓は相席になっています。ちなみに12時にお店を後にした時には、8人の方が並んでお待ちでした。こちらは、もやしワンタン麺が不動の人気No.1だそう。ですが私は、中華麺 ￥750 + 麺大盛 ￥100、連れは、もやし麺 ￥850、シェア用に 炒飯 ￥850 を注文しました。約9分でもやし麺、約10分で中華麺、約13分で炒飯が提供されました。中華麺の具は、チャーシュー2枚、味玉、もやし、揚げネギ。チャーシューは小さめですが、周りは焼かれていて？香ばしく硬めの食感。内側は、しっとり柔らかい食感で、程よく味がついています。味玉は、しっかり味が浸みこんでいて、外側は濃い茶色。もやしが大量に乗せられていて、シャキっとした食感が良い感じです。麺は、断面が四角い中太ちょいチジレ麺。コシもあり、もっちりとした食感で、二郎系の麺に近い麺です。大盛は1.5玉ぐらいでした。スープは、鶏ガラと豚骨、野菜などの出汁の醤油スープ。醤油の塩味と出汁の旨味のバランスと味の濃さが絶妙で、揚げネギとネギ油の香りが芳ばしく、ほのかに甘さも感じます。ネギは、台湾にいる親戚から送ってもらっている赤ねぎを使っているそう。炒飯の具は、こま切れチャーシュー、玉子、ねぎ。パラパラ系で、若干パサっとした感じの炒飯です。脂も味付けも程よい感じ。食べると香ばしさも感じ、私の好きなチャーハンです。シェア用なので、連れに「先に好きなだけどうぞ」と言ったら、一口食べた後、取り皿に半分近く持っていきました。マイレビ様から、ボリュームがあるというお話を伺っていましたが、今は一般のお店と同じぐらいのボリュームになっているようですね。それはそれとして、私がこれまで食べた昔ながらの町中華の中では、トップクラスにおいしいラーメンと炒飯でした。いや～本当！おいしかったです～♪",
            "本年初の喜楽。いつもよりやや遅い昼食。店頭で２階に案内される。(ここでカウンターで粘ればよかった)いつも通りのもやしワンタン麺を注文。お昼時の最後の混みの一山に当たったのか１５分ほどかかって着丼。最初の一口のスープで?もう一回すするが？おいおいどーしたの?いつもの味はどこ行った!タレと油とスープのバランスが崩れてる。自分の味覚を疑った。(この時期に味覚は疑いたくない！)食べ終わって１階におり、会計のときに厨房の中を見たらいつもの若大将ではない!原因判明。年明け１回目でショックだけどしょうがねーかなぁ。麺茹でてた方、スープの味よく見てちょーだい。"
        ]
    },
    {
        "store_id": 17,
        "name": "つけ麺 五ノ神製作所",
        "latitude": "35.68735063869221",
        "longitude": "139.70386148449012",
        "review": [
            "【店名】つけ麺　五ノ神製作所【食べログラーメン TOKYO 百名店 2021選出店】【所在地】新宿駅から徒歩10分【予算】〜1000【混雑】休日の16時頃10分待ち。先に食券を買ってから並ぶ【メニュー】•海老味噌つけ麺合計880円/1人【概要】新宿駅から徒歩10分程にあるラーメン屋さん。食べログラーメン百名店に選ばれています。海老を使ったつけ麺が名物です。休日の16時頃着で外に行列ができてました。先にお店の中に入り食券を買ってから並びます。並んでから10分ほどで入店。お水、お箸、レンゲ、爪楊枝やスープ割などはお店の一箇所に固められて置いてあるのでセルフで準備します。入店から5分程で着丼！はやい。海老味噌つけ麺を注文しました。麺は薄茶色でコシがある。綺麗に揃えられてる麺は魅力的で美味しそうに見えます。スープは海老の殻を炙ったような香ばしさ、だけど口の中でとろけるように馴染む。味噌も負けることなくちゃんといい絡み方をしていました。百名店に選ばれたり行列ができる理由がわかりました。ご馳走様でした！",
            "平日の昼下がりにもかかわらすお店の前には待ち行列10人くらい一旦列に並んだあとで　店員さんの声がけのタイミングで食券を買いに行くスタイル連食2軒めだったので正直いけるか怪しかったが食べたいと思ったものを食券購入特製エビトマトつけ麺　1500円のり増し　150円待つこと30分弱店内へ着席前に　おしぼりとお水を自分で入れて持っていくスタイル着席するとすぐに着丼特製の　具材のボリューム　＆　デフォルトでも麺のボリュームがすごいエビに加えてトマトのちょいイタリアンなつけ汁は　濃厚で美味しいのだが連食のお腹にはちょっとパンチ強し具材も麺の上とスープの中の両方にもりもり状態でめちゃめちゃ楽しめるのだけどそれを楽しみすぎてメンマで十分至らずバジルソースとフランスパンの付け合せも面白いんだけど十分楽しめず・・・何もかも自分のせいで消化不良でした　改めてベストコンディションでリトライさせてください・・・",
            "こんにちは、天反ぢいです。　先週の土曜日は、新宿御苑に行ってきました。バラの季節が始まりましたが、そのほか目立たないけど、魅力がいっぱい。帰りには、五ノ神製作所さんに寄りました。　五ノ神製作所は、食べログ驚異の3.78点、新宿エリアで風雲児に次ぐ、ラーメン・つけ麺で第2位。さてどんな店でしょうか。〇2023年4月29日(土)午後4時25分ごろ初訪問　五野上製作所は、新宿駅南口、高島屋の先にありますが、新宿御苑からだと、新しい明治通りを通ると近い。店前の道路が明治通りで分断されましたが。　店前に着くと、一番、お客さんが少ないはずの時間ですが、案の定、行列です。おおむね15人ほど。店頭に並んでから、スタッフの声掛けで食券購入、とありますので、そのまま並びます。　やがて、案内があり、食券を買うために入店。　買ったのは、・特製海老トマトつけめん 1500円　ちょっとお高いけど、特製だと具がどうなるのかわかりませんが、とりあえず後悔しないように特製にします。食券は、すぐに店員さんに回収されます。　およそ30分ほどで入店です。　店内、L字状カウンター席のみ。指示された、角に近い席に座ります。　卓上には、箸、レンゲ、お冷やポットだけです。調味料類はありません。2席で、1セットなので、ワタクシの前でないお冷やポットは取りにくい。後ろのテーブルには、お冷やポット一つと、つまようじ、一味、コショウ、それからスープ割があります。　つけめんは、すぐにやってキタ。　どうやら、作る速度よりも、お客さんの食べる速度がネックらしい。　つけ麺には、麺の皿に、（豚）チャーシュー一つ、鶏肉一片、何やら茶色い3角のものが3つ楊枝に刺さったもの、キャベツ（生）、バジルソース、フランスパンの一片がのっています。　つけ汁は、赤いですね。味玉が見えるほかは何が入っているのかよくわかりません。　いただきます！・つけ汁は、やはり海老とトマトの味で、何やら旨味が強く、おいしいです。でも、海老の味もトマトの味もそれほどストレートには伝わってきません。　中にミニトマトが2つ入ってました。ご丁寧に湯剝きしてあります。・麺は、なにやら薄茶色のストレート極太麺です。わりとザラザラな食感。全粒粉を使っているのでしょう。なかなか歯ごたえがあります。味はなんか蕎麦を連想する感じです。もちろん蕎麦の風味はありませんが。・具は、茶色い三角の、チビ太のおでんを連想させるものは、メンマでした。分厚くて、噛み応えがあります。でも、三角でなくて、材木状の方が食感がいいのではないかと思います。味は、それほどメンマっぽくはないですけど、メンマの味ではあります。つけ汁の中からも出てきました。・チャーシューは、小さ目厚め、バラ肉ですね。柔らかくて、おいしいですが、味付けはちょっと甘めのふつうの味ですね。つけ汁の中からも何かサイコロ状のものが出てきました。同じかどうかわかりません。・鶏肉は、ちょっとピンクで、モモ肉っぽいですね。ほどよい日の通り加減でおいしいです。茹でたんでしょうか。・キャベツはパリパリで、このつけ汁にも合っていておいしいですね。・つけ汁に白いカタマリが入っていました。モツァレラチーズでした。ちょっとつけ汁の温度が下がったこともあって、とくにつけ汁にあっている感じはしませんでした。・味玉は、黄身がいくぶん固まっていますが、まだねっとりとしており、味もしみていておいしいです。・そしてバジルソースは、そんなにバジルがきつくはないのですが、イタリアンな味で、とてもおいしいです。これだけで、麺が食べられ、イタリアン！　そして、フランスパンは小量ですが、外はカリッと、中はモチっとで、バジルソースをつけると大変美味。　つけ汁を節約しながら、麺を食べ終わりましたら、となりのお客さんが、スープをお代わりしていました。そうか、お代わりできるんだったんだ。節約する必要はなかったようです。　最後にスープ割をしてみました。つけ汁が温かくなると、がぜん、海老やトマトの味がはっきりしてきました。これなら、あつもりにしてスープ温度を保った方が断然いいかもしれません。ただし、熱い麺の味がどうなるかわかりませんが。あつもりはできるんでしょうね？　というわけで、大変おいしかったのですが、もう少し改善できるのではないかという感じがします。　ちなみに、ただの海老トマトつけめんは、マイレビさんの投稿写真を見ると、麺の皿には、バジルソースとパンしかのらないようです。ということは、おそらく、特製では、味玉、チャーシュー1枚、鶏肉一切れ、メンマ3個、キャベツが追加になるようです。もしかしてモツァレラチーズも。これで500円相当。トッピングの値段を考えるとお得なのかもしれませんが、メンマやチャーシューの追加はいらないかな。モツァレラも。なお、並盛は270gのようです。大盛り360gでも十分いけそうです。　五野上製作所さんは、海外進出までしている大資本。それにしては、運営ノウハウが蓄積されていないような。よくある資本系チェーン店だと、店内をこぎれいにして、蘊蓄書きなどを整備するところでしょう。スープおかわり可能（1杯まで？）なら、そう掲示してほしいですね。あつもり可能とかも。なお、近々値上げの予定みたいです。（50円～100円）　店を出るころには、さらに行列は伸びていました。すごい人気ですね。　ごちそうさまでした。",
            "新宿で一番美味しいラーメン屋は？と聞かれたら間違いなくここをオススメします。この日も11時開店直後に行ったのですが既に10人くらいの行列。20分くらい待って店内に。(日除けがほぼ無いので帽子や日傘あった方が良いです)ここはお箸、布巾、レンゲ、紙エプなど全てセルフスペースから自分の分を持っていきます。注文したのは「特製海老トマトつけ麺」1500円に麺大盛り+150円です。店内に入ってからは5分くらいで着丼。中太の全粒粉麺とバジルペーストを濃厚海老ダレにつけて一気に啜ります。口では上手く説明できない複雑な味に、「美味い！...」と心の中で思わずうなってしまう美味しさ。海老の香りとトマトの酸味がイタリアンのようなテイストですが、麺のコシやスープのコクはラーメンなのです。いや、五ノ神という新ジャンルと言ってもいい食べ物です。最後は付け合わせのパンにタレをつけピザトーストのよう食べ終えて完食。英語での案内もあり海外観光客も多いです。新ジャンルラーメン。新宿に来た際はぜひ行ってみてください！★牛タンジロウ鬼推し店★(普段の投稿もオススメ店しか上げないのですが　その中でもよりオススメなお店にこの鬼推しマークをつけます)",
            "海老つけ麺専門店の五ノ神製作所さんへ平日の1145分到着、なんとこの時点で22人の並び・・・海外の方が半分以上並んでる印象。回転もそんなに良くなく待つ事約40分、やっと入店。特製海老つけ麺1500円を頂きました。麺は極太ストレート麺もっちもち、どろどろ濃厚スープが凄い！まさに海老を飲んでいる感じ。エビ好きにはたまらないｗ麺に絡みついてきてスープが足りなくなります。。。スープお代わり無料なのでうれしい♪次回は海老トマトつけ麺頼んでみよう！ご馳走さまでした。【店名】つけ麺 五ノ神製作所【住所】東京都渋谷区千駄ヶ谷5-33-16 シャトレー新宿御苑第一 1FJR新宿駅(新南口)より徒歩4分、【座席】16席【個室】無【営業時間】[月～日]11:00～20:00(L.O.19:45)日曜営業【定休日】無休【予約】　予約不可【食べログ】3.78（2023/4月現在）食べログ ラーメン TOKYO 百名店 2022 選出店",
            "〜特製海老トマトつけ麺〜大好きな五ノ神製作所さんへ！平日の19時過ぎで入店まで30分ほど待ちました。女性や外国人にも大人気のお店です。トマトの酸味と海老の濃厚な旨味が織り成す二重奏が心地よい一杯。思わず顔がほころんでしまう。小麦の風味が強いもっちり太麺とスープの相性も抜群！いつ食べてもやっぱり美味しい。海老好きにはたまらないですね〜！スープ内のチーズトッピングが最高だったのでハマりそう。濃厚バジルソースで味の変化も楽しめます。フランスパンはひたパン派！スープ割りまで美味しくいただきました。並盛りでもボリュームあるので、女性は小盛り推奨です！まだ行ったことがない方はぜひ。",
            "やってきました、ラーメン百名店＠新宿。高島屋に背を向けて歩き、新宿高校のグラウンドを右に曲がると目を引く長蛇の列。「なんの行列？」と興味を持った事をきっかけに知る当該店。いつか来よう来ようと思いながらも、訪問ハードルが高く足が遠のいてしまっていたが、意を決し、休日16時20分、来店。11人の外待ち。店内の券売機で食券を購入してから並び、しばらく待ってから店員さんに食券を手渡しするシステム。購入した食券は以下の通り。■海老味噌つけ麺■大盛り店内に通されたのは、並び始めてから25分後の 16時45分。店内はカウンター席のみで、洋楽がかかっている。水、おしぼり、箸、レンゲ、紙ナプキンはセルフサービス。カウンター席に着席後、6分で着丼。いざ、実食。まずは、麺から。見た目から、全粒粉の中太ストレート麺。何もつけずに啜る。冷たくツルツルした食感で、コシが強い。冷水でしっかり冷やされている証である。そして何よりも、小麦の風味が過去１番レベルで感じられる。何も付けずに食べても、激ウマである。これは期待できそうだと心を踊らせてスープを味わう。!!!!!!!!!!これはスゴい。海老全開で、まさに海老を「飲んでいる」感じである。こんなにも海老の旨味が全面に染み渡る濃厚なスープは飲んだことがない。イタリアンのパスタを食べているような感覚に陥る。麺にもよく絡まり、つけ麺としては非の打ちどころがない。スープは魚介系もしっかりと感じられるが、これはどうやら「マルサヤの鰹節」が仕様されているようだ。トッピングは鶏・豚の角切りチャーシュー、茹でキャベツ、メンマ、海苔。鶏チャーシューは味が薄めだが、豚チャーシューは煮豚タイプでしっかりと下味が付いている。メンマは超分厚く、甘みがあって食感も良い感じだ。茹でキャベツは、「渥美青果綜合センター」の渥美半島でとれたキャベツが使われていて、シャキシャキした食感。濃厚な味噌スープとの相性が抜群である。海苔も美味しい。とにかくスープが美味しくて、麺を残したママ完飲してしまったが、この店の良いとこは、スープのお替りができるところ。スープをお替りして、さらにスープ割までしてしまって大満足。平成ノブシコブシ、銀シャリ、野性爆弾など、芸人さんたちからの支持も厚いみたいである。本当に美味しかった。ご馳走さまでした。 投稿時食べログ評価：3.78",
            "今日は新宿のつけ麺五の神製作所に来ました。列で20人並んでいたので、一瞬考えましたが、並ぶ事にしました。回転は早い様子。待っている間にWBCで日本が優勝しました。テレビで見たかったなー。家に帰ったらスポーツニュース観ます。食券を購入するように促されて待ち時間に調べた特製海老つけ麺にしました。外国の人が多いですねー。色んな国の言葉が入り混じってます。なんだが昨日の大阪がとか、京都がって言ってます。観光客ですね。店内は5人で回してます。店内は14席、待ち時間は20分弱。店員さんは若いスタッフが多く、江ノ島の海の家のようにノリノリで元気です。1人落ち着いた方が店主さんですかね。音楽は若いスタッフさんチョイスであろう、洋楽の最新っぽいブレークビートが流れています。スタッフさんは音楽に乗ってノリノリでした。味は食べたことがない味、確かに海老ですがそんなに主張してません。食感はあっさりしたポタージュのようなスープになってます。ラーメンで近い食感だと、吉祥寺のベジポタラーメンみたいになってます。一口目は、もう少し味濃いめでもいいのでは？と思いましたが、食べていくうちに丁度いい濃さである事に気付きました。くちあたり優しい味なのに、お腹に溜まります。これは、味が濃いとダメでしょうね。あ、そっか、濃いめだと海老が好きでない人からすると嫌いなスープになりますしね。これはこれでアリだなと思う味でした。つけ麺を想像して行くと、違う食べ物に思えてきます。美味しかったです。ごちそうさまでした！",
            "13時過ぎに来ても行列。しかも最近にしては珍しい、寒い寒い雨の日なのに。並んでいると店員さんがタイミングみて食券を買うように案内してくれます。待つことだいたい30分で着席。頼んだのは特製エビトマトつけ麺 1,500円。水やおしぼり以外にも箸やレンゲも後ろからセルフ。着席して10分程度で着丼。魚介系スープとトマトでも十分凝ったつけ麺。それにさらにエビを加えるとビスクスープのよう。スープのトマトとチーズ、バジルペーストはイタリアンのよう。それをまとめて何故つけ麺として成立するのか。えびが強く感じる部分や、トマト・魚介が強く感じる部分、バジルペーストで風味がぎゅっと締まる部分。不均等で食べ飽きない。丁寧に作られた豚と鶏のチャーシュー、メンマが美味しいのはもちろん。サッと茹でたシャキシャキ甘いキャベツはスープや麺に絡めてもとても相性が良くアクセントになる。トマトスープに浸してバジルとチーズ乗せたラスクなんて、もはやピザトースト。なんでつけ麺という小宇宙の中に別の銀河系完成させれるの？それでバランス崩れないのがすごい。つけ麺なんて太麺に濃いスープつけてるだけでしょ？麺が冷たくてスープが温くなるから、熱々のラーメンの方が好き。なんて思ってた自分のイメージが覆されました。東京のラーメン店レベル高、、、。",
            "16時45分に到着。半分くらい空席。並ばずに食べられました。海老味噌つけ麺。950円良心的です。記載は無くなってましたが、スープおかわり一杯無料は健在でした。知らなかったら頼まないだろうね。"
        ]
    },
    {
        "store_id": 18,
        "name": "麺屋ひょっとこ 交通会館店",
        "latitude": "35.67515998734628",
        "longitude": "139.76434281461283",
        "review": [
            "『和風柚子柳麺』¥760- 交通会館は1965年に完成最近こういう味で出されるお店も増えて来ましたが、スープが似てるのは『にし乃』かもですね。どちらもうどんのスープにそっくりです。それも関西以南のうどんスープに似ていると思う。いりこなんかは必ず入っていると思います。まだ百名店TOKYOは61店舗程度しか食べてませんが個人では通算800軒以上ラーメンを食べています。最近、和風のラーメンのお店はほとんど見かけないですよね。ひょっとこはスープが美味しすぎるので、初めて食べるときは柚子無しの方が良いかもしれません。麺は切番26程度の縮れ麺ですが縮れ具合は少なく、加水率は低めと感じました。茹で具合は硬め、麺1本の長さは長めで、美しく食べようと、歯で麺をカットしない様にすするには熱くて大変です。チャーシューはかなり柔らかくて絶品。スープがさっぱりなので後味も爽やか。帰りには同系列の、『甘味おかめ』で甘いものでもいかがでしょうか？　『おかめとひょっとこ』とは上手くまとめられましたね。おかめにはうどんが有り、そのスープにヒントが有りそうです。“甘味おかめ”は本店が麹町に在り、創業70年を迎えようとしている老舗です。丼は全て有田焼を使用されており、柱に写真が貼られています。ごちそうさまでした。それにしてもこのスペースをラーメン屋にしようと思われたのは凄いと思います。厨房の歩けるスペースの幅は30センチ程しかなく、人がすれ違えない位狭いのです。食べてるカウンターに料理人さんのお尻が付いてる様にも見えました。",
            "和風柚子柳麺（ゆずらーめん）　820円平日19時少し前に到着。行列が出来ており、7名が待っている状態。およそ15分で着席。列の先頭で待っている際に丁度2,3組がほぼ同時に立ったが、食券の回収は着席順に取ってくれない。先に案内された席に着席したのに、食券を回収しない。後から座った方から回収している。抜かされたと思い声を掛けたが、調理が始まりそのままスルー。（真後から声掛けたけど、ゾーンにでも入ってたんでしょうか？）その後、食券を回収はされたが、結局は受け取った順に提供。案内の時に全く客を見てないからなのか、なんだかメチャクチャ。これで美味しければ帳消しなのだが‥。● 和風柚子柳麺（ゆずらーめん）超あっさり味。かなり年配の方も食べていたのも頷ける。お吸い物みたいな、出汁の味がメイン。塩気は極力抑えている味。柚子が混ざると、スープにインパクトが出る。柚子無くても、卓上の胡椒がその役割りをしてくれるだろう。特別美味しいと思った点は無し。味のみの評価は2.8、　接客で -0.3なので、味のみで考えても再訪はないかな。（並んで無くても。他に選択肢は沢山ある。）百名店の摩訶不思議でした。",
            "久しぶりの東京って事で何軒か一気に回りたいと思い昨晩から飯抜きwwwで、1軒目は こちらのお店へ14、5年前に来て美味しかった記憶はあるのだが、近くで飲んだインターバルで寄り道したので、味に関してはすっかりと抜け落ちていて、その後は訪問出来ていなかったので、久しぶりに訪問です伺ったのは、平日の昼、開店10分前の10時50分頃到着も既に前倒し？で開店していました先客は4名、後客は11時の開店時間には10名となり並びが6名となっていました注文は【和風柚子焼豚柳麺（1,020円）】茶飯も行きたいところですが、今回はガマン！提供は3分程でした麺はエッジの効いたストレート細麺で纏まってスープを吸い上げます麺自体は細麺ですが、しっかりと硬さのあるタイプですスープは透明感のある清涼系の塩で鶏ガラ、節、昆布等の旨味が出て優しいですが、しっかりと旨味もあり美味しいですねー♪途中で柚子を溶くと旨味が増しますトッピングの豚バラ焼豚は3枚あり、上に乗った2枚も厚みはありますが、こんなものだった？？って思わず思っていましたが、最後の1枚はこれだ！って長さもありましたwww唯一、トッピングの中で、豚バラ焼豚だけがジャンクな感じですwwwその他に味付玉子、メンマ、ネギ、ミツバ等が乗っていました店主さんは非常に腰の低い方で和風の優しい味わいとリンクしているとても雰囲気の良いお店でした♪ご馳走様でした(๑˃̵ᴗ˂̵)",
            "東京都千代田区有楽町　東京交通会館 B1Fに有る大人気で大行列のお店です♬★3.78★ 「百名店」出汁系の柚子ラーメンとデッカいチャーシューが特徴的なお店です♬お店の大きさは約4畳半程、カウンターのみ8・9名が座れる点内外の境目のないオープンなお店です♪伺ったのは金曜日14:00頃、四国エージェントさると2人です。外待ち6名程に合体前に、発券ロボでチャーシュー麺と茶飯を購入して並びます。回転は早く、次々に行列は進みますヨ♬約15分で狭い先に着座、次々に空いた席に座るのでエージェントさるとは離れ離れになります。ほぼ50cm先で自分のラーメンが盛り付けられていきます。おお〜あんなに大きなチャーシューを３枚凄いな〜って思ったら提供されました笑とっても良い出汁の塩ラーメンなのかなぁ〜優しいお味とさっくり麺が懐かしいお味でほっこりしますね♪驚くのは三枚肉を使った脂いっぱいのチャーシュー！その大きさと分厚さです。スープに馴染ませる様に麺の下に沈ませます。　トロトロになったら出来上がりとっても柔らかく、美味しい！チャーシュー麺にして良かった〜って感じるボリュームは大満足です♬柚子を入れてしまうと、出汁の香りが飛んじゃうかもしれませんね♪最後に茶飯にスープを入れてオジヤ！完食完飲大満足です。最後まで読んで頂き恐縮です。あ〜美味しかったd(^_^o)ご馳走様でした♬",
            "有楽町の“麺屋ひょっとこ交通会館店”さんにいきました。“和風ラーメン”で有名、2017年から2022年の連続6年間、“食べログラーメンTOKYO百名店”に選出されているお店です。お店は、東京交通会館の地下１階、何ともレトロな名前の”横っちょ横丁”の入口に在ります。”横っちょ横丁”には、長年この通りで営業しているお店が多く、比較的安く、ボリュームがあり、そして短時間で料理が出てくるところが多く、有楽町のビジネスマンのランチ処として欠かせぬ存在になっているとのことです。特にランチタイムを外そうと意識したわけではないのですが、私が到着したのは14:20です。実は本日、2食目です。お店は壁や仕切りも無い開放されたスペース、外からカウンター席が確認できます。カウンター席が7席ほどの小さなお店ですが、時間が時間ですので、２席程の空きがありますので、余裕です。お店の前のタペストリーで、ジックリとメニューを確認することができます。お店の基本のラーメンは“和風柳麺”、１種類だけかと思います。券売機のボタンにはこの他に“和風柚子柳麺”、それぞれに“焼豚”を加えたラーメンがあり、４種類ボタンがあるのですが、それぞれ“柚子”、“焼豚（ちゃーしゅー）”が、別途トッピングとして設定されています。価格的には“焼豚麺”として設定されて方が、“焼豚”の枚数が異なるのかも知れませんが、廉価になってはいますので、素直に４種類のボタンの方から選んだ方が宜しいかと思います。トッピングは“柚子”、“焼豚”の他、“海苔”、”若布“、”メンマ“、”玉子（味付）“と６種類です。他に“茶飯（沢庵付）”があり、“大盛”も設定されています。券売機は奥の方に設置されています。購入した食券は“和風柚子焼豚麺”です。お店の拘りなのか、券売機のボタンに“ちゃーしゅー”と振仮名されているのですが、使用されている漢字は、通常の“叉焼”では無く、“焼豚”（やきぶた）が当てられています。目の前の厨房には、年配の店主と体格の良いスタッフの２名体制です。厨房は、非常に狭いのですが、慣れた手際よい動きで、上手に調理されています。特に麺線を揃える時、そしてトッピングを乗せるときなどは丁寧な作業をされていました。　　“和風柚子焼豚麺”が、５分も経たずに着丼です。　　　　トッピングは“豚バラ三枚肉”の”焼豚”が３枚、”三つ葉”、”味玉”は半身、”ネギ”、”摺り柚子”　　　　です。　　　　これら沢山のトッピングの合間からは透明な“スープ”、先ほど感心しながら眺めていた厨房　　　　の丁寧な作業により、綺麗に揃えられた麺線の“柳麺”が垣間見えます。　　　　そして、“スープ”に未だ溶け込んでいない“摺り柚子”の微かな酸味を伴う爽やかな香りが漂　　　　います。　　　”スープ”は透明です。　　　　　”和風らーめん”の名前のとおり、和食を供する料亭で味わうことのできる”清し汁”のよう　　　　　です。　　　　　”粗削り鰹節”に”鶏ガラ”を合わせたと思われる”和出汁”の味わい、柔らかな旨味、優しい　　　　　塩味で飲みやすい”スープ”です。　　　　　そこに、”焼豚”の上に乗せられていた”おろし柚子”を、溶かしていきます。　　　　　”柚子の香り”が、口の中に拡がり、溶かしながら飲むことで爽やかさが加わります。　　　　　透明でスッキリ、旨味タップリの”スープ”は罪悪感無く、飲み干してしまいました　　　”麺”はよく見ると、断面が四角いストレートの”中細麺”です。　　　　　少し柔らかめですが、程よいコシがあります。　　　　　ツルツルッとし、喉越しの良い美味しい麺、優しい塩味の”スープ”にとても良く合います。　　　”焼豚”は分厚く、長方形の大きな”三枚肉”です。　　　　　まるで、沖縄の”ラフテー”です。　　　　　丁寧に煮込まれ、ホロホロながらも箸でキチンと摘まみ上げることができます。　　　　　淡泊な”スープ”に合わせているのか？味付けは控えめ、そして丁寧に脂が抜けています。　　　　　そのため、“お肉”、“脂身”の旨味がダイレクトに伝わってきます。　　　　　トロトロ一歩手前まで煮込み、計算し尽くされた柔らかくも、とても美味しい”叉焼”なら　　　　　ぬ、”焼豚”です。　　　”味玉”は半身です。　　　　　最初、普通の“ゆで卵”と思ったのですが、キチンとした“煮玉子”でした。　　　　　”味玉”も控えめな味付けで、上品な美味しい”味玉”でした。　　　“メンマ”も味付けが控えめです。　　　　　歯応えがあり、コリコリっと美味しくいただくことができました。　　　“三つ葉”も熱い“スープ”に浸かり始めると独特の香りを放ち、良いアクセントになっています。優しいラーメン、和風のラーメン、柳麺・・・最後のスープの一滴まで、堪能させてもらいました。ご馳走様でした。",
            "平日17時過ぎに訪問。幸いにも席が空いたのですんなり座れました。昔、昼に来たときには大行列。食券渡すとすぐに着丼してくれます。和風柚子柳麺、大盛り、わかめトッピング。優しい料亭のすまし汁のようなスープとミツバに柚子。身体にするるっと入っていく柳麺。旨味の強い柔らかく煮込まれた焼豚。これらがバランスよくまとめられています。柳麺であり茹で時間も短い麺で回転は良く、お手頃な値段｛さすがに値上げしてるようですが）でささっと一杯を仕上げていく見事なお手並み。作ってる方もなかなかの年齢を感じますが、その動きには老いを感じさせません。古くから、交通会館というこの都心のど真ん中で働く労働者の昼ご飯として、腹を満たしてきたんだなぁ、と感じます。ここら辺ではご飯を安く済ませるのも簡単ではなかったでしょうし。ちなみにこの時間、お客さんは比較的御高齢な方々でした。色々なことを感じさせる一杯、だからこそ百名店なのかもしれないなぁ、なんて思いながら、一瞬で食べ終わりました。ごちそうさま。",
            "銀座にあった沖縄物産館「わしたショップ」が有楽町駅前の東京交通会館1階に移転オープンしたので売場を見に行ったあと、交通会館地下1階、横っちょ横丁の一角にある「麺屋ひょっとこ」さんで久しぶりのラーメンランチひょっとこさんは2017年から継続してラーメン百名店に選出されているお店です。平日12:30着　行列は7名事前に食券機で食券を購入してから列に並びますポチッとしたのは和風柚子焼豚麺　　　　1020円座席はカウンター7席のみですが回転は早く約10分で席に着きます。おろし柚子の入った卓上装備品は紙ナプキン、一味、胡椒、お酢、爪楊枝約5分で着丼です。具は長方形の豚バラチャーシュー3枚、水菜、味玉ハーフ、メンマ、刻みネギ、おろし柚子スープはクセの無いすっきりとした和出汁の味わいです。鶏＆鰹との事ですが鰹強めの味わいで、柔らかな旨味と塩味が融合しめちゃくちゃ飲みやすいスープです。さらに「おろし柚子」を解きながらスープと共に飲む事で爽やかな旨味になります。麺は中細のストレート麺でなんら違和感なく美味しくて、スープともマッチしています。厚さもそこそこある豚バラチャーシューがトロットロで口の中で溶けます。しっかりスープに浸す事で、柔らかさと旨味がアップしました。美味しくごちそうさまでした。また訪問します。",
            "◆超短い前置き有楽町界隈で評価の高いこちらの『ひょっとこ』さん私の苦手なアッサリ系ではあるものの機会があれば一度行ってみたいと思っての初訪問。◆味の感想アッサリ系が苦手だから、というのを差し引いてもこちらの高い評価には違和感。まずそもそもこちら「言うほどアッサリ系ではない」という印象。『透き通ったスープに出汁が薫る』のかと思いきや、スープ表面にはサッポロラーメンを彷彿させる油の膜。ネギに三つ葉にアッサリコーディネートかと思いきや、かなりのパンチ力を有する厚切り豚バラ肉チャーシュー。そして肝心なスープは出汁が、出汁が、、出汁が？うーん。このチグハグ感は千歳船橋の中華そば西川以来。「ラーメンはやっぱりパンチ力だよね!」というストロング派にはもちろん「油っこいのは苦手なのでサッパリしたものがいいわね」という油敬遠派にもどっちにもマッチしない印象。「『ひょっとこ』さんに行こうと思いますがどうでしたか?」と聞かれたら「好みなのでご自身で確かめられてみないとなんともいえません」と答えますが「まこべえはまた行きますか?」と聞かれたら「行きません」と答えます。◆余談こちらの交通会館ビルが立て直しになるとかならないとかを数年前に見た気がします。新橋あたりの古いビルとか交通会館とかは不思議な雰囲気のある空間で、味云々ではない加点ポイントがあると思います。こちらはお店の雰囲気も悪くない（むしろ味わいアリ）ですし、店員さんも好印象なので『可もなく不可もなしの3.0』にしたいところでもあるのですが、何分私にとって味が「不可もなく」ではなく低評価に至ってしまった点ご容赦ください。◆余談パート2アッサリかコッテリか。これは方針・コンセプトと好みの問題なのでどちらが優れているかという優劣はつけられるものではない。バッハとカート・コバーンのどちらが音楽として優れているかを議論するようなもの。私は今後はなるべくアッサリ系には近づかないことがお互い幸せでいられるコツなのだろう。って、ここ百名店だったのか！？メモ帳コピー→口コミ投稿すっか、で確認。。。",
            "有楽町駅京橋口を出て右に行くと目の前に交通会館があります。中に入ると正面に階段があるのでB1まで降りて右に行くとすぐに横っちょ横丁があってその入り口のところにお店はあります。和風ラーメンで有名なお店。11時開店で、５分前に着くと、もう開店していました。並びなしで入れました。カウンターのみ７席。先に食券を買って座ります。年配の男女で切り盛りされていました。◯和風柚子焼豚麺どうもこれが1番人気なのでこれにしました。数分で来ました。柚子のすり身が上に乗っかっています。和風ラーメンと柚子醤油との違いはこの柚子のすり身のトッピングがあるか、ないかだけです。スープはかなり澄んでます。かつおダシで、塩味は結構ありますね。まぁ、東京なら標準かもしれませんが。柚子の混ざってないところを飲むと元のスープの味がわかります。柚子を混ぜると、ちょっとさっぱりしますね。やはりこっちがいいかな。麺は細麺のストレート。あまりグルテンの香りはしません。・ネギ・シナチク　まずまず歯応えよく味も濃すぎないです。・煮卵　固熟に近い半熟。う〜ん、もう少しトロトロが好きかな。・チャーシュー　脂身が多いけど、くどくなくとろとろに煮込まれています。なかなか美味しいです。焼豚麺なので三枚入っていました。スープに七味を入れると、うどん汁のような、胡椒を入れると醤油ラーメンのような味わいですね。味変になります。回転は早く11:05には第一陣の人はあたし一人になりました。外に４、５名並んでました。11:10には店を出ました。女性おひとり様も来られてます。パッパっといただけるお店ですね。行列があっても早そうです。普通に美味しいラーメン。そういう感想でした。一番のセールスポイントは値段が安いことかな〜〜？ごちそうさまでした。",
            "結局、飲んで帰るの面倒になったので、急遽ホテルを予約。翌日は二郎食べて帰ろうと思ったのに…。品川、神保町が臨休、時間を逸した三田は長蛇の列。。。しかたない、二郎は諦めるか…。さて、またまた銀座にきてしまった。夕方から仙台で用事なので、それまで銀ブラでも楽しむか。昨日は結局夜余り食べなかったので、お腹が空いたし早速ラーメンでも。早めに開店をしている、こちら麺屋ひょっとこへ。交通会館の地下にあります。そう言えば、ここの建物初めて入った。結構古いカンジはしていたが、こんなカンジなんですね～。11時ちょっとくらいに行ったが、早速待ちがいますね。席数が7席とかそんなものなので、列ができるのはやむなしか。まあその分早く回ってくるだろう。メニューは和風柳麺というのがベース、ゆず入りもあります。食券を買って列にならび、15分くらいで着席。その後、5分くらいで着丼でした。スープはものすごくあっさりしたカンジです。動物系ではなく、鰹と昆布なのかな。とにかく優しいスープです。薬味の三つ葉がこれまたいいですね。麺は中細のストレート麺、あっさりスープにピッタリだね。もうちょっと硬めだと嬉しいかな。具はチャーシュー、玉子、メンマ。チャーシューは意外と大きなサイズ、いい食べ応えです。柔らかでいい味わいですね、焼豚麺でもよかったな。あっさりスープとのコントラストが面白いね。この立地でこの価格はかなりのものですね。店舗が狭いので、その分コストがかかっていないのかな。最近のこってりラーメンとは真逆のスタイル。たまにはこんなのもいいですね！"
        ]
    },
    {
        "store_id": 19,
        "name": "麺屋 翔 本店",
        "latitude": "35.69659313868403",
        "longitude": "139.69660048458854",
        "review": [
            "〜味玉濃厚つけ麺〜大好きな麺屋翔さんへ！平日19時頃の訪問で、並び無しでの入店です。鶏の旨味がギュッと濃縮された粘度高めの濃厚鶏白湯スープに、パスタのようなモチモチ中太ストレート麺をつけて。ん〜相変わらず最高！洗練された美味しさ！鶏白湯つけ麺は数あれど、やはり翔さんのものが1番好きかもしれないな☺️トッピングの極太メンマと各種チャーシュー、味玉も逸品！柚子胡椒、レモンで味の変化も楽しみつつあっという間の完食。スープ割りのオニオンスープも忘れずに！ごちそう様でした〜",
            "平日のお昼すぎに訪問ピークタイムは外したのでギリギリ待ちなしで入店（入店直後に7人組の外国人が来たのでギリギリセーフ）新宿駅北西部のエリアは古くは麺屋武蔵、最近は蒙古タンメン中本はじめ　ラーメン屋さん密集地帯そんなエリアのちょっと外れに佇むこのお店入店すると店員さんもインターナショナル正直大丈夫かな　という気持ちになってしまいますが　ひとまず食券で軍鶏特製塩ラーメン　1500円和え玉　300円を購入たどたどしくも元気な店員さんが和え玉は後でコールしてくれ　と伝えてくるオペレーションはロットなのか　わからないが　着席中のほぼ全員が丼なしの状態でスタート待つこと数分で　着丼見た目も美しく作られた透明なスープをひとすすり　うん滋味深いチャーシューはそれぞれ違う種類が4種類盛られていて楽しいワンタンも食べごたえあり今は日本人かそうじゃないかとかも（当たり前だけど）関係ないよね　失礼しました和え玉も麺量はほぼ通常のラーメンと同じくらいあるんじゃないかと思うくらいのボリュームほぼほぼ和え麺のままいただく感じで十分満足　塩のさっぱり感とのコントラストはうまくいってるけど　やっぱりちょっとボリューミーすぎかも（連食するなら控えたほうが良かった・・・）塩ラーメン好きの自分としては十分満足のいく鳥系塩そばいい意味で裏切られました",
            "【待ち時間・注文したもの】・平日の19時半前に訪問。並びはないが、店内はほとんどの席が埋まっている状況。着丼までは5分ちょっと。・軍鶏特製塩ラーメン(1500円)を注文。・食券制。【良かった点】・塩ダレしっかりで鶏の旨み溢れるスープ。・しっかりスープを引き上げる中細麺。・4種類も楽しめるチャーシュー。特に吊るし焼の肩ロースが美味。・黄身にしっかり味のついた味玉。【総評】百名店の常連で、都内でトップクラスに知名度もあるだろう当店。塩ダレがしっかり効いたスープは、鶏の旨みが一番ながらもどこかに魚介の風味も感じる。とにかくバランスが良く、すっきりと飲むことができた。麺は中細でしっかりとスープを引き上げ、ある程度のコシがあるタイプ。固すぎず柔らかすぎずで心地よく啜れる麺である。チャーシューは4種類も入っており、いろんな部位を味わうことができた。どれも美味しいが、特に吊るし焼の燻製香る肩ロースが良かった。選べるなら、これを複数枚注文するかなというくらいに気に入った。お客さんは外国人の方も多く、世界中誰にでも愛されるラーメンなのだろう。初めての訪問だったが、満足できる一杯を味わうことができた。",
            "近くで用事があり人気店の同店に。並ぶの覚悟で店につくと、週末の12時前後であるのに先客３人というガラガラ状態。チャーシューが食べたくて「軍鶏チャーシュー醤油ラーメン(1,400円)」をオーダーです。複数種類のチャーシューが黒いスープに浮かび、「味が濃そう」という第一印象です。スーブを一口、これが実に爽やかな醤油味！雑味もなく軽ろやかな味に驚きました。看板のチャーシューも素材の味を殺さないような薄味。何種類かの味の違いはわからなかったですが、スープとのバランスもよい作り込みです。あっという間に食べ終わりました。予想外の味で美味しかったイメージは残りましたが、あまり記憶にとどまりませんでした。周りを見廻すと、店の内外あちこちに「見たくないもの」が露出してます。お客さんに美味しく食べてもらいたいという気持ちが感じられません。接客にもその雰囲気が感じ取られず、折角の「味」を打ち消してしまってます。ラーメン店はどこも生き残りに心血を注いでいる時代。勿論スープ•麺等食材に日々工夫を凝らしていますが、クセの強い店が多いとはいえ店の運営にも精一杯の努力をしているように感じます。週末の昼に待ち客ゼロという現状を垣間見た気がしました。",
            "西新宿で用事が重なり￼平日2時にランチ、ならば人気店でも列短いと期待し麺屋翔本店￼さん訪問。待ちなしで運良く入店8年ほど前に訪問して以来、記憶はだいぶ薄れてれているがその時は1人が塩ラーメン、もう1人が鶏白湯ラーメンを頼んだ記憶がある8年の間にメニューも値段も変わった感じ。￼工夫を重ねたラーメンが高単価でも支持される時代になったというのはラーメン店にとってはとても良いこと久しぶりなので、初心に帰って、最もオススメっぽいメニューを注文￼￼￼軍鶏特製塩ラーメン　1500円透き通ったラーメンが登場です￼鳥の旨味と塩味を組み合わせた上質な￼スープ上質な小麦の旨味を仄かに感じるストレートな細麺あっさりすっきりと思っていると途中で少しトロっとしたヌメリも鳥の3種類？ほどのチャーシューは鳥へのこだわりが高いが、個人的にあまりチャーシューまた食べたいとまでは感じなかったので￼、もう少し良くなるかもという期待を込めてマイナス0.1ポイント美味しかったし系列の味噌も行ってみたい",
            "本日は新宿で所用があり、その前にランチで伺いました。立地的には決して良いとはいえない場所でずかね・・まず最初に思ったのがお店内外共に、いろんなモノが置かれているところです。例えばクレ556などが放置されていました。。行列があるのでは、と思って行きましたが、満席でもなくすぐに入れました。オーダーしたのは軍鶏味玉塩ラーメン（1200円）。まずはスープを一吸い。塩っけが、強く軍鶏の出汁がそこまで感じられない。可もなく不可もなく、あれっ、1200円のクオリティーでしょうか。。麺は細めですー！コシはありますがこれまた普通。チャーシューは厚切りでスモークされているのですが、これも特筆すべき感じでもないです。メンマもネギも普通。味玉の茹で加減もいまいち・・ここはメニューの全てが1000円越えで店内の綺麗さといいラーメンのクオリティーといい、そこまでに感じられません。店主と思われる方はハキハキしているものの、ラーメン作られている方からは魂を感じられないです。これで何回も百名店獲得しているお店とは思えないです・・これ、私だけでしょうか。。",
            "新宿の食べログ高評価店のこちらに訪れてみました。日曜日の昼時なので満席でした。ちょうど席が空いて辛うじて席を確保できたくらいです。ラーメンの価格は特製醤油ラーメンが1500円とかなり高いです。ラーメンは一杯1000円以上だとそれなりのクオリティを求めますが、こちらはどうでしょうか？カウンターに座ったので調理場が丸見えですが、まずはラーメンの湯切りがとても気になりました。たった一回麺の入ったザルを振っただけでどんぶりに投入です。これでは全く煮湯が切られていない状態です。あまり出汁の味が感じられないのはこれが原因でしょうか？とにかくスープのバランスが悪く、後味がイマイチでした。チャーシューはバラ肉が入っていましたが脂身が強くてこれもダメでした。300円でオプションで頼んだワンタンはまあまあでしたが連れのどんぶりに入れてしまいそれを蓮華で取り出して自分のどんぶりに移さなければならない状況でこれで1300円のラーメンとはつくづく残念です。チケット制なのにも関わらず隣の客には何をオーダーしたのか分からなくなって客に何をオーダーしていたか確認する始末です。全くバタバタなオペレーションで呆れました。またサイドの生姜チャーシュー飯も具材の盛り方が雑且つおろし生姜の味だけが全面に立ちすぎでお客に提供するレベルではありませんでした。投稿写真は提供後自分で直した状態を写しています。こちらは全く薦められない店でした。以前は全く違う店だったのでしょうか？",
            "今日はフライトの到着時間が遅れ新宿到着が昼のど真ん中の時間帯に…腹も減っていたので自宅に戻る前にランチをしてから帰ることにし駅周辺から少し離れ西新宿エリアへ。一昔前はゴーストタウン化していたのに、この界隈も一気に飲食店が激増した感じです。取り敢えずPlanCまで考えてましたが、1件目の麺屋翔本店さんにに行くと思いのほか店の外で待ちがなかったのでそのまま入店。店内入口の券売機でメニューを物色。今日は醤油な感じだったのに「当店人気No1」のポップを見つけてしまい、急遽軍鶏特製塩ラーメンを注文。5分ほどして着膳です。！！スープの透明度がスゴい。こんなに澄みきったスープは久しぶりに見た気がします。鶏の旨みたっぷりの研ぎ澄まされた鶏塩スープです。これは美味い。けどそれ以上に驚いたのはチャーシューの量。。低温調理された豚ロース、豚バラ、鶏もも、鶏胸肉がさりげなく添えられてますが量は尋常じゃないです。特に豚バラはほぼ角煮でしか見た事ないサイズです。チャーシューに加え、2種のワンタンも入っているのでラーメンがメインなのかチャーシューがメインなのか分からなくなります。結果、食べ終わった印象はハイレベルな鶏塩スープで美味しいチャーシューを頂いたと言う感じで満足感はかなり高かったですね。",
            "ランチ♡ ••┈┈┈┈┈┈┈┈•• ♡6年連続食べログ百名店受賞黄金色に輝く絶品軍鶏ラーメン店麺屋 翔 本店さんにいってきました☆.｡.:*・注文したのは▷▶︎▷◆軍鶏味玉塩ラーメン(¥1,150-)◆常陸の輝き そぼろ(¥300-)◆生姜チャーシュー丼(¥300-)♡ ••┈┈┈┈┈┈┈┈•• ♡ずっと気になっていたお店にやっといけたー✨お洒落な内装で清潔感ある感じ◎女性ひとりで来てるお客さんもいて店員さんが色々案内してくれるし接客も良いのでソロでも入りやすい‍♀️そして食券購入スタイルだよー！人気店なので並ぶから時間あるときにでも◎• ───── ✾ ───── •✩.*˚ おひとり様〜デート、ペア‍♀️✩.*˚ こだわりのラーメンが食べれるお店✩.*˚ 店員さんの接客◎• ───── ✾ ───── •レビュー▷▶▷▫️ 軍鶏味玉塩ラーメンいつも色んな投稿とかで綺麗な色のラーメンだなあーーー美味しそうだなあーーと思ってた！リアルラーメンはまじで綺麗スープは輝いてるしビジュで私を軍鶏ラーメンの世界に持ってかれたスープは透き通っていて鶏の旨味が一気にくる。塩加減が絶妙なのよ！食べてる人を飽きさせない絶品スープシンプルなんだけど濃厚なのにあっさり軍鶏チャーシューはぷりぷりで柔らかいパサつきもなく、しっかり脂が乗っててジューシー麺は中細ストレート柔らかめかな？もちもちしていてスープに合う〜するすると食べれて一気に完食✨▫️ 常陸の輝き そぼろそぼろは甘くて終始肉感しっかり感じられる！最後はラーメンのスープと一緒に食べたラーメンのスープはライスにもあう‍♀️▫️ 生姜チャーシュー丼生姜とチャーシューが合う生姜好きにはたまらない！でもどちらもボリュームが凄い！！嬉しいことだけど量多かったよおお自信ある人は是非次はつけ麺食べたーーい★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間[月～金]11:00〜15:0018:00〜22:00[土日祝]11:00〜15:0017:00～21:00【土・日】11:00〜15:0017:00～21:00※スープ切れ次第閉店定休日無休　※年末年始休業　臨時休業まれにあり禁煙麺屋 翔 本店03-3364-5787東京都新宿区西新宿7-22-34 ★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "▼アクセス新宿駅　徒歩10分▼シーンひとり夜飯▼金額〜1,000円▼注文醤油ラーメン今はもうない品川駅品達振りの麺屋翔本店へ行ってきました！！金色の鶏油が美しく浮いたあっさりスープは着丼した瞬間からその見栄えに目が保養されました。麺は菅野製麺所の特注麺ストレートでややオイリーなスープが絡み合っており醤油のパンチ感も合って完食完飲してしまいました。チャーシューは鶏と豚の2種類。しっとりしていて美味でした。ここ西新宿が本店で新宿野村ビルとみそ処が同じ西新宿にあります！ホームページhttps://menya-sho.co.jpメニューラインナップ・軍鶏特製塩ラーメンチャーシュー４枚・味玉・ワンタン２個・メンマ２本・九条ネギ1450円・軍鶏チャーシュー塩ラーメンチャーシュー6枚・メンマ2本・九条ネギ1400円・軍鶏味玉塩ラーメンチャーシュー2枚・味玉・メンマ2本・九条ネギ1150円・軍鶏塩ラーメンチャーシュー2枚・メンマ2本・九条ネギ1000円─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！"
        ]
    },
    {
        "store_id": 20,
        "name": "銀座 朧月",
        "latitude": "35.67158115210307",
        "longitude": "139.76140183474809",
        "review": [
            "日曜夜17:30頃訪問し、30分ほどで案内、着席後すぐに提供されました。事前にメニューが渡され、時間を置いて注文を聞かれ、店内待ちに入ってから食券購入する体制。特製つけ麺　大盛　1150円つけ汁は、鰹の香りと炙りチャーシューの香ばしさが前面に出ており、臭みのない動物感と余韻として甘みが残ります。香味野菜ですかね。わかりやすく美味しい一方で突き詰められているなという印象でした。麺は太麺ストレートで、コシ・弾力がすごい。加水率が高いのでしょう、好みです。味玉はスープにつけていただいても塩辛くない程度のやや薄味、炙りチャーシューは香ばしさとトロトロジューシーで最高です。スープ割りは、つけ汁の器を台に上げて注文。ゆず、三つ葉、割りスープが足されます。完飲できそうな優しさがあり、濃厚な美味しさが残っていて美味しいです。とても美味しかったです。ごちそうさまでした！！",
            "休肝日にディナーチャンス微妙な時間で行きたいお店は行けなそうなので銀座で途中下車ゴールデンウィーク明けで空いているのを狙いこちらへ読み通り待ちなし初訪問最近の店内がキレイで今どきの！って感じだと思ったけど老舗居酒屋のようなこじんまりさ注文は濃厚つけ麺大盛り店員さんは1人席数は少ないけど慣れてない方なのか雑な所作が目立つがワンオペゆえしかたなし出てきたつけ麺は少し温かさの残った温度帯固めに茹でられた麺なので狙った温度帯なのだろうつけ汁が冷えないようにとオペレーションの高速化少ない席数ゆえに考えられたものだろうつけ汁は小鍋で温められたものにチャーシューやメンマなどチャーシューは風味が良くない切ってから時間がかなり経過しているのかな魚介豚骨のスープは懐かしさがあるがここのは特に濃厚なタイプ粘土はそこまでないのでスルスルっと食べられますスープ割りにすると三葉とユズが追加されるがユズが多いかなちょっと苦くなってしまっていた",
            "今日は雨の日曜日、銀座に用事があったついでにこちらのお店へ。開店時刻が11時30分と思っていたら、11時15分開始だったようで、到着した時には10名くらいの先客が入ってました。外にも5名くらいが待っており、そこから30分ほど待って入店。特製つけ麺（1,200円）のチケットを券売機で購入して着席。店外で待っている時に店員さんに口頭でオーダーを伝えていたため、着席するとすぐに着丼しました。スムースで素晴らしい。出てきたつけ汁を一口飲むと、ドロッとした食感と、確りした魚介の風味ですが、塩味は強くなく食べやすい味わい。最後に酸味を少し感じるので後味はサッパリ。麺は中太で丁度良い茹で加減、コシが丁度よく本当に美味しいつけ麺です。トッピングは炙ったチャーシューやメンマ、味玉が入ってますが、ここはそれほどスペシャルな感じはしませんでした。とはいえ、スープだけでも今まで食べた魚介系のつけ麺ではトップクラスの最高の美味しさでした。",
            "かねてからの課題だったこちら。ついに訪問。平日昼、11時15分のあたりで7人目ですね。待ちはいます。異国の家族連れの方もいて、銀座ならでは感がありますね。11時30分に開きます。店内は二人で捌いてます。色々場所柄ならではの苦労もありそうで、接客も大変そうです。特製つけ麺大を注文。提供スピードは早いですね、麺茹でるのにもう少し時間かかりそうですが、びっくり。最初の回転に入れたからかな。色々待ち時間減らす工夫を色々されている部分を感じます。もちもちの極太麺。出汁が効いた、つけ汁。うん、これぞ、つけ麺、といった一杯ですね。素直に美味しい。一気に麺を啜る快感。お腹も脳も喜んでる。あっという間に完食です。割りスープして、美味しく最後までいただきました。割りスープは、柚子もプラスしてくれて香り良くしてくれますね。お値段は高めですが、立地と出汁の強さを考えると妥当なものでしょう。ごちそうさま。",
            "2月から始まった中華そば\"極み\"和歌山湯浅醤油2年熟成を使用結構使われているところあるけど、和 dining 清乃が印象的だったと以前メモしていたのが何年前だ？確かコロナ禍で行列出来ねーだろうと行こうとしていたものの結局コロナも落ち着いて2023年。この時のメモの極みがまた食べられると言うことで伺ってみる。2年熟成ということでコクがどのような感じでスープに出ているのか楽しみ。確かコロナ禍の時に湯浅醤油の2年熟成を始めいくつか買った記憶がある。なんで家にこんなに醤油があるんだろうと思ったことがあったけど、これが理由だったかwすっかり忘れていて普通に使っていたw到着したのは11:35すごい行列だったらどうしようと思ったけど、5人。雨だからか？即並ぶ。11:45にはもう前に2人となかなか進むのが早かった。というかタイミングで違うかwその後はスムーズで1人だったので早めに案内され着席。11:51にはラーメンが提供された。結構スペースが狭く、隣の女性の白のロンTの裾のところに啜った時スープが飛んでくんじゃないか？と注意しながら食べないといけなそうなスペース煮干はガッツリでは無くしっかりと感じられるぐらいに抑えられている。というのもこの湯浅醤油の主張は力強いものではなく煮干の独特な苦味に被さるようなローストっぽい苦味、そして穏やかで上品な酸にコク、この要素が繊細なのでこのぐらいが醤油と共存できるバランスなのかも知れない。そして柚子も辺に邪魔することなく爽やかな酸を感じさせてくれる良い要素でした。あと超熱い。上顎、舌先か逝きましたw次はこちらの定番のつけ麺を頂かなくては。ご馳走様です。",
            "濃厚つけ麺　¥1,000店内は暗くかなり狭くて、ツメツメで7席ほど席の周りに荷物を置く余裕もないし床もあまりきれいでないけど、荷物用の棚が用意されているのでなんとかセーフ入り口前に6〜7人が並べるようポールがおいてあり、それ以上は並ばないようにとの注意書きがかなり強気のホスピタリティつけ麺の有名店ですが、辛つけ麺や意外にも中華そばもありますつけ麺は並盛も大盛も同代金(特盛は追加料金)具材はナルト、メンマ、ねぎ、端切れのチャーシューがつけ汁に沈んでいてちょっと淋しい特製つけ麺はゴロッとチャーシュー、玉子などが付いてちょっと豪華つけ汁は本当に濃厚でドロドロの魚介のスープ麺は太くてモチモチして食べ応えがあり、つけ汁に絡んで美味しいスープは鍋で温め直して熱々で提供されるけど、やはりつけ麺の宿命でだんだん冷えてしまうなんとか麺を食べてスープ割にスープ割をお願いすると三つ葉、柚子を加えて和風の出汁を注いでくれます先程までの濃厚さが消えて、あっさり上品なスープに変わって完飲です長所も短所も合わせもつオーソドックなつけ麺",
            "当店はコロナ禍前から目をつけていたのだが、毎回入り口の長蛇の列に気圧されてチャンスが無かった。本日夕刻にたまたま通りかかると、なんとわずか数名の待ち人。このチャンスを逃しては、と早速列に加わる。入り口でメニューを渡される。当店の名物は濃厚つけ麺であることは承知しているが、私はあのトロミのあるつけ汁よりもあっさり醤油が好み。その時この「極」が目に止まる。説明には煮干し清湯スープに和歌山の２年熟成湯浅醤油を使っているとのこと。1日限定20食らしいが、まだオッケーとのことで、一も二もなくこれに決定‼︎待つこと15分、ようやく店内に入り、食券を購入。いつもの通り贖罪からメンマとネギのトッピングを追加。店内で更に10分ほど待機。カウンター７席の小さなお店を、ふたりの男性で忙しく切り盛りしている。着席してすぐに着丼。やはり美味しいラーメンは見た目が美しいという法則通りのビジュアル。大きめの焼豚が2枚、そこにメンマと青物（小松菜）、なるとと海苔、そして面白いことに筍のスライスが2枚載っている。長ネギを追加したのだが、どうやら当店は玉ねぎがデフォルトの様子。でも両方とも良く晒してあるので、味は喧嘩していない。先ず儀式としてスープをひと口。う、美味い❗️見た目よりスッキリとしているが、コクが凄い‼️あっという間に最後の一滴まで完食。丼を傾けていると、僅かに柚子の風味も感じる。これは最後に上から振りかけたオイルなのかもしれない。とにかく３年振りに当店のラーメンを食べられて、私のコロナ禍は終了したのかも知れません♪",
            "◆いつもの長い前置きまた行きたいまた行きたいと思いつつなかなか機会がなかったのですがようやくこの界隈に用事があり再訪。前の日の夜から楽しみにしてしまうほど。ランチタイムを少し外して13時過ぎに訪問。（あれ！結構並んでる。。）前回も平日のランチタイム外しでほぼ並び無しだったので油断していましたが外待ち10人強。列が長いと並ぶこともNGと聞いているのでドキドキして最後尾あたりで様子を伺っていると中から店員さん登場。「前に詰めてくださいー」と声をかけられて私の後ろに「並ぶべからず」の札を立てて店内へ。（良かった。ギリセーフ）あとから続こうとする外国人に「Sorry,No」とカタコトでお断り。他の方の口コミで「店員の態度が」と指摘される方がいらっしゃいますが、たぶん一度「列に並ぶな」と断られたんだろうと想像。（たしかにあのぶっきらぼうな断り方をされたらカチンと来る人はいるだろうなぁ）と思いつつもお店からしたら（並ぶなって書いてあるんだから読めよなぁ）と思う気持ちもわかります。席数は7席なので2回転。1回転15分として30分待ちかなと想定して待つこと20分ちょいで着席。意外と待たなかったなという印象。◆今日のオーダー濃厚つけ麺　大（麺量300g）　1000円前回は初訪問につきせっかくだからということで「特製つけ麺」にしたところもちろん美味しかったものの腹パンで「次回は特製じゃなくていや」と思ったのでした。特製にするなら大ではなくて並のほうがボリューム的にはちょうどよさそうですが、大が同じ価格と言われるとつい。。。◆そして感想うまい、やっぱりうまい。分類的には「濃厚つけ麺」なんだけどなんだろうこの特別感。今日ふと感じたのは「東池袋大勝軒系のほんのりとした甘み」「甘ーい」と直感するほどではなく「ほんのり」甘い。麺はまるでうどんと言ってもいいくらい弾力のあるぷりっぷりのもっちもち麺。噛むというより喉越しで味わうというやつ。でもうどんより味わいも強いので味わい＆喉越しという最強すぎる麺。最後はスープ割で迷わず完飲。柚子香り、追いねぎシャキシャキボリュームは9割おなか一杯で特製のトッピングがつくと10.5割の腹パンになってしまいそうなのでやっぱり濃厚の大がジャストサイズ。お店を出たのが14時前。外並びは4名程度。並びを避けるなら14～15時くらいがねらい目か。◆考察（余計なお世話）ここまで人気のある朧月さん。古くて狭いとはいえ銀座のテナント。諸事情により並び人数も制限必要。これを見て「もっとテナント料金安くて広くて行列できるところに移転してもいいのでは？」と余計なお世話を思います。今が絶妙バランスなのかもしれませんが、であれば2号店をオープンしてもいいのでは？等。それにしてもあの狭い店内で開店から閉店まで休むことなく立ち続けて作業をする、これはなかなかタフな労働環境ですね。（トイレ行きたくなったらどうするんだろう？）とふと思いましたが、ラーメン屋さんで厨房を離れるところをあまり見たことないので営業時間中は基本的に休憩なしなのでしょうか。いつも美味しい一杯を提供いただきありがとうございます。",
            "銀座にあるこちらのラーメン屋さん。私は銀座の道が一向に覚えられません。渋谷、新宿は目を瞑ってても歩ける位だけど銀座は携帯片手に行かないと迷子。このラーメン屋に行く時も携帯に連れてって貰った。でもiPhoneはたまに意地悪で逆方向を向いたりするので、前は反対方向に15分ほど歩かされた事がある、、、今回はヘソを曲げなかったのでスムーズに到着。金曜日の18時頃。待ちは6.７人。まぁ許容範囲。ポールに沿って並び、メニューが回って来るのでそれを見て先に店員さんに告げる。順番が来て中に入り券売機で購入。席はカウンターで7名程。キツキツです。エプロンと水はセルフ。手際が良くどんどん出来上がる。3分程ですぐやって来た。ドロ系スープ、いいねー。麺は太麺。つけ麺の見本のようなつけ麺。絡みつく感じが良い。割スープは柑橘系の香りがフワッとしてさっぱり。飲んでしまうわ、こりゃ。ご馳走さまでした！",
            "【銀座朧月】銀座@ginza_oborozuki銀座駅から徒歩10分圏内にあるラーメン部門の食べログ100名店！今回はつけ麺が有名なお店でしたので特製つけ麺を注文！特製を頼めばチャーシュー3枚と卵がついてきます！麺は太麺ストレートで、コシと弾力がすごい！つけ汁は、鰹の香りと炙りチャーシューの香ばしさが前面に出ており、臭みのない動物感と余韻として甘みが残ります！スープ割を頼めばゆず、三つ葉、割りスープが足されて最後まで楽しめること間違いなしです！土曜日のランチ時に行きましたがラーメン屋なのでとても回転が早く15分ほど並べばお店入れました！サクッとランチをしたい時はおすすめのお店ですね！今後に注目しておきたいお店です！（頼んだメニュー）▪️特製つけ麺 ¥1,200（店舗詳細）銀座 朧月03-6280-6166東京都中央区銀座6-3-5 第一高橋ビル 1Fhttps://tabelog.com/tokyo/A1301/A130101/13118141/#銀座#銀座グルメ#銀座ランチ#銀座ラーメン#銀座ラーメン巡り#食べログ#食べログ100名店#銀座朧月#つけ麺#つけ麺巡り"
        ]
    }
]