[
    {
        "store_id": 98,
        "name": "麺や あかつき",
        "latitude": "35.73527305931032",
        "longitude": "139.75171776207335",
        "review": [
            "仕事明けにいつものようにラーメンの食べ歩きに。今日は朝からあちこちの私鉄が軒並み遅延状態に。駒込を狙ってみました。ちょい前にはHEROに行きましたが今日はあかつきへ。駒込駅東口の商店街は人がまばらでこういう土地柄かなと思いながらお店を目指しました。11時40分頃お店に到着。ビルの一階で入り口は奥まったところに。店主が一人で厨房を切り盛り。入り口で食券を購入して空いている席へ着席しました。あかつきラーメン大盛。食券を渡す際にトッピングを聞かれます。ニンニク追加。10分ほどで着丼。いつものようにレンゲでスープをすすると、豚骨醤油系のあっさりとしたスープが口に広がりました。麺は平打ち麺。量は350ｇくらい。茹で上がりはゴワゴワっとした感じですが、茹ですぎずない感じのちょっと硬め。スープのタレが麺と絡みそこから混ぜ込むと茶色っぽくなります。食べ応えのある感じです。スープはいたってシンプルなインスパイア系のあっさりとした口当たり。薄っすらと背脂の塊が浮いています。好みは分かれると思います。チャーシューは薄切りが2枚。柔らかく筋目から解れていきます。肉の旨味と薄味のタレが染みています。野菜はノーマルで高尾山くらい。もやしとキャベツが7:3くらいです。シャキシャキしています。ニンニクは無臭ニンニク。二郎の入門には良い感じです。同じ通りの先にはHEROが構えているので、インスパイア系のお客さんはそちらへ流れていくのかなと。ビールやつまみも提供しているので、地元志向のラーメン屋さんという雰囲気です。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "駒込で喰い散らかし！【訪問：2023.4.11】本日は駒込で夜ラーメンです。JR駒込駅東口からのびるアザレア通り。その通りをしばらく進んだところ、ビルの１階奥にあるお店。店内の券売機で食券を購入。あかつき麺（￥830）をいただくことに。食券を渡す時点で、無料トッピングの確認。やさい追加にんにく追加アブラ追加とりあえず、アブラ追加のみ。やや待たされて登場です。スープはすっきりめの豚骨醤油。ほどほどの乳化具合。醤油がしっかりと効いて、豚の風味がじわりと広がる。麺はやや平打ちの太めのちぢれ麺。もっちりと弾力のある食感。ごわっとしてかなりワイルドさを感じる。スープもほどよく染みた感じもいい。豚はやや、かなり小ぶりか。適度にとろとろ脂の甘みがあって、しっかりと味付けされて旨みが味わえて美味しい。野菜はデフォでもなかなかのボリューム感。シャキシャキもやしとしんなりキャベツ。なかなか喰い応えも合って、比較的すきっとして食べやすい二郎系の部類かな。　汁：豚骨醤油　麺：太麺　具：豚、もやし、キャベツ",
            "駒込に古くから、近隣唯一の二郎系として根強いファンを獲得していたのがこちら。恐らく都内二郎系のお店としてはなかなか古参の部類に入るのではなかろうか。店主がアジア系の外国人女性という珍しいシチュエーションもあり、昔は雑誌などに取り上げられてたこともあり、知る人ぞ知るの二郎系の隠れ名店として一定の人気を集めていた。かくいう私もとても食べやすくてライトな二郎系として重宝していた。しかし3年くらい前、急に店主(？)がアジア系の若いお兄ちゃんに変わったことでそのラーメンは一変。その時のショックで足が遠のいていたが、今一度確かめてみようと恐る恐る久しぶりに訪問してみることにした。平日19:10到着で店内客０、待ちなく入店やはり若いアジア系の方が1人で切り盛りしています。その方に女性店主さんがどうされたのか改めて聞いてみると母国に帰られたとか。戻ってくるかはわからないとのことでした。本日の注文あかつき麺¥830 さっそくいただきます。非乳化系のスープ、出汁感がとても薄く二郎系ならではの豚のパンチは全くありません。良く言えば極めてライトな二郎系と言えなくはないかもしれませんが、このスープはもはや二郎系のそれではなく二郎風の装いの豚骨醤油ラーメンという感じ。うっすら豚の臭みが感じられるのも気になります。麺は恐らく昔と変わってません。弾力の強い麺ですが、硬すぎずムチムチ食感を楽しめるなかなか美味しい麺です。それだけにスープがもったいない…好きだったお店が衰退していく様はとても悲しいですがまたいつかあの味が復活することを期待したい。ごちそうさまでした",
            "極太麺にちぢれ麺に中毒性のある豚骨醤油スープ！麺大盛り、野菜追加、ニンニク追加でも食べきれる程よい二郎インスパイア系ラーメン♪本日在宅ワークで1人ランチということで自宅から近くの二郎インスパイヤ系ラーメンを提供する「麺や あかつき」さんへ♪年に1度くらい訪問する程度ですが、今年は早々に訪問です（笑）駒込駅からは徒歩5分程度のところにあるビルの１階（入って奥）にお店があります。ビルや店内は汚くもなく物凄く綺麗な訳でもなく、地元のラーメン屋さんという雰囲気です。店内はテーブル席とカウンター席があり、区切り等感染症対策も行われており、基本的に居心地は良い感じです。ラーメン以外のメニュー（中華料理）もありますが、やはりここは定番の「あかつき麺（麺大盛り）」を注文（800円）。トッピングは野菜、ニンニク、アブラが無料追加トッピングなので、野菜、ニンニクを追加させていただきました。注文から10分弱でラーメンが運ばれてきました♪見た目の野菜、ニンニクの姿から二郎インスパイア系であることがわかります。スープは豚骨醤油、野菜（もやし、キャベツ）を付けて食すと程よいバランスです。麺は極太ちぢれ麺（少々平打ちな感じです）、モチモチというよりは小麦感の残る完食で、スープは非常によく絡みます。チャーシューは本家二郎とは違い、薄めのチャーシューとなっております。味自体は柔らかく美味しいと思います！ボリューム自体も麺大盛り、野菜・ニンニク増しにしては苦しくなるほどでは無かったので、二郎系の中では程よく食べれる感じです。※勿論、他のラーメン店と比較するとボリューミーです！全体的な感想としては、ボリュームも程よく二郎インスパイア系としてのクリティーはあるので、お値段や本家二郎のように行列等が無く食べれるのは嬉しい感じだと思います。少々お店に入りづらい雰囲気等ありますが、二郎インスパイア系のような中毒性のあるラーメンを食べたい際には一度食してみても良いかなと思います。【店名】麺や あかつき【住所】東京都豊島区駒込1-16-10 Ｒｏｕｘ　Ｂｉｌ １Ｆ【営業】11:30～23:30【定休】要確認自宅から歩いていけるので、たまに再訪はあるかなと思います♪※久々にヤンチャなラーメンを食べましたが、ニンニクが深く残る感じが、たまにはいいなと思いました",
            "2020年9月某日の17時過ぎに訪ねた。駒込駅を出て徒歩5分ほどの場所にある「麺や あかつき」。それほど広くない店内には先客1名。カウンター席に1人で座り「あかつき麺」¥700を注文。やさい、にんにく追加でリクエスト。店員は日本人では無く、大陸系の方が2名。ラーメン専門という感じもなく、メニューからは中華居酒屋の雰囲気がある。7,8分ほど待って提供される。キャベツ、もやし、チャーシューに刻みにんにくが乗った「あかつき麺」。二郎テイストの仕上がりになっている。甘めのスープはケミカルな感じがあるが、力強さが足りない印象。太くてゴワッとした麺は食べ応えがあるものの、全体的なワイルドさには欠ける。にんにくの風味はガツンと効いて心地好くはある。馬鹿みたいなボリュームではないので、最後までそれなりの美味しさで食べ切ることが出来るJ系ラーメン。期待よりはかなりソフトな仕上がりではあった。700円であればお得感もある。日本人が作るJ系ではなく、大陸テイストのJ系ということなのかもしれない。他のメニューも機会があれば試してみたいところだが、店内の清潔感も含めあまり好みではない部分があるため、躊躇してしまう。",
            "コロナの影響で自宅待機が続く中…久しぶりの外食は、ガッツリラーメン気分で麺やあかつきへ。入口にあった看板メニューを見ると…あかつき麺以外に生姜焼き定食や回鍋肉定食などの中華メニューが…どういうこと…恐る恐る店内に入ると、いつもの店主さんがいませんでした。カウンター席に座りあらためてメニュー確認。とんこつラーメンや赤みそラーメンの新メニューがありますね。ついでに、おつまみメニューもありました。とりあえず、いつものようにあかつき麺、オールトッピングで注文し、暫し待機。配膳されたあかつき麺は、いつものチャーシューと違って少し残念。ニンニクはやや少なめか…まずはスープを一口。変わらずの優しめのスープ。天地返しして、麺も変わらずのワッシワシ感。でも何か物足りなく感じます。うーん、トッピングオールでカラメが無くなってたからかな…ご馳走様でした。",
            "平日の13時位に行きました。テーブル席は家族連れと学生で埋まっていて、カウンターも半分埋まっていました。トッピングは野菜と脂の2つだけ。生ニンニクは卓上にあるので自分で入れるスタンスに変わったようです。券売機は相変わらず壊れているので、店員さんがレジまで来てくれての先払い。ラーメンを待っている間、テーブル席の学生にラーメンが運ばれていきました。脂がもっとほしいだの、野菜少なめだからもっと少なくしてくれだの、お店が混んでいるのに店員さんを困らせていました…。出されたものを黙って食え！！と思って見てましたけど。脂は店員さんが別皿で持っていき、もっと欲しがったらまた言ってくださいって、優しい対応。男の人が二人で回していましたが、元気だし感じよかったです。私は普通のあかつきラーメン、トッピングは野菜増しの脂は普通でお願いしました。他の席のトッピングなしのに比べて、野菜増しでもあまり変わらないかなーという感じです。脂は…のっていませんでした。普通は入っていないのかな？ちゃんと、入れるか入れないかを伝えないとダメでしたね。途中でものたりなくて、卓上のニンニクを入れちゃいました。チャーシューはペラペラでもなく、厚切りでもなくですが、程よくとろける感じは美味しかったです。麺は讃岐うどんを少し細くした感じ。個人的には嫌いではないです。二郎系食べたいけど、食べきれないとか、胃もたれが～なんて人には良いかもしれませんが、二郎系を食べたいと思って食べるとさっぱりしすぎてるかなって感じでした。",
            "駒込駅からアザレア通りをまっすぐ進む。八幡坂通りの交差点手前に、パブやスナックがテナントとして入っている雑居ビルがある。その雑居ビルの1Fにある拉麺店『あかつき』♪二郎インスパイア系と聞いて訪れてみました。このビルの上にあるスナックには訪れたことはあるものの、1Fにある拉麺店は初めてです♪券売機で食券を購入しようとしたら、注文はこちらで承ります！と、厨房から出てきた女性店主にレジスター前で促される。なんだ、券売機が壊れてるのね、たぶん・・・口頭で注文し、カウンターに着席。街の中華屋的にビールからいただきます◇瓶ビール(￥500)サッポロの黒ラベルと、お通しはキムチです。■餃子(￥320)分厚くモッチリした皮の、ぽってりとした餃子。焼き色が少し弱いかな？餡が熱々というわけではないので、火入れがもう少し欲しいところ。■あかつき麺(￥700)着丼する前に、無料トッピングを聞かれます。・にんにく・やさい(やさい追加)・カラメ(タレ追加)・アブラ(背アブラ追加)「やさい」を追加しましたが、「にんにく」または「カラメ」も追加したほうが良かったかも？デフォのスープが意外にアッサリで、もう少しコクが欲しかったかな？何か一味足りない感じでした。麺は内モンゴル産のかん水使用という極太麺♪ワシワシの太い麺は好きだが、歯応えがやや弱いかな…？モチモチとした食感を想像していましたが、やや期待外れでした。近隣に住んでいる知人からは、駒込辺りでは一番旨いラーメン屋だと聞いていましたが、私的には少し微妙でした。ごちそうさまでしたm(__)m",
            "平日の18:30に利用しました。JR「駒込駅」から徒歩約5分、アザレア通り外れの閑静なエリアにあるラーメン店です。店内は総席数12席（カウンター8席、テーブル4席）の小型店舗。 おばちゃん（小姐）が一人で切り盛りしていました。当店のメニューは「あかつき麺 680円」と「あえそば 780円」の二択！今回オーダーした「あかつき麺 680円」の内容と評価は次の通りです。【◎、◯、△】無料トッピングのにんにく、野菜、アブラ、カラメを全て追加！  二郎インスパイア感がマシマシに...スープ △醤油系の辛さが際立ち 旨味不足...麺 〇 内モンゴルのかん水を使用した自家製極太麺うどんに近い太さでナカナカのインパクト具材 豚チャーシュー ◎厚くカットされた柔らかなバラ肉しっかり下ごしらえがされてマイウー！野菜 〇もやしとキャベツ結構なボリュームがありますが、後半 スープ、麺、具材のハーモニーが高まっていとをかし胡椒を投入すると効果は抜群だ！BGMは地上波TV!客筋はご近所衆。客の入りは約3割。女性比率は約3割。ちなみに訪問時点の食べログ評価点は3.52です。200円で豚追加をする事をお薦めします。ご馳走さま！",
            "BMしていたお店です。麺や あかつき＠駒込エリア、です。■店舗は駒込駅から徒歩圏内の二郎系な感じのラーメン屋さん。店内はカウンター席のみ。券売機でオーダーを決めて、女性店主に渡します。何となく、こういうラーメン屋さんはオッさんの食べ物⁉️の雰囲気を覆しそうな感じです(笑)。提供前に、油／野菜／ニンニク／タレ（カラメ）の増を聞かれます。今回は油を除いて、野菜／ニンニク／カラメ増しでオーダー。●あかつき麺＠680円『野菜、ニンニク、カラメ』増し。ルックスは、マウンテンで良い眺めですが、『野菜増し』と言われている部分は当然⁉️殆どもやしです(^_^)が、横から見ても良い眺めです(^O^)。麺は、引っ張り出してみるとがっつり太麺です。割とコシのあるしっかり目の弾性で、噛むと塑性的な食感が特徴的です。味わいですが、ほんのり甘味豊かで、ニンニクが効いたタレは、後で結構ニンニクが口の中に残ります(笑)。また、ちょっと魔法の粉の感じも口に残るかな。ニンニク増しは、出来たらランチよりは週末向けなチューニングでした。この内容は、余裕持って完食でしたが、ある意味ちょうど良い分量かなぁ、と。【あとがき】この手のお店は、落ち着かない雰囲気のお店に当たる事が多い私ですが、ゆったり気兼ねなく楽しめました。この内容＋無料増量＝CP良好‼️って内容ですね。次回は、未食の『あえそば』にしてみます。ごちそうさまでした(^○^)"
        ]
    },
    {
        "store_id": 99,
        "name": "らーめん 鴨&葱",
        "latitude": "35.73231263867526",
        "longitude": "139.74032908491873",
        "review": [
            "巣鴨駅近くんにある鴨出汁のラーメン店。御徒町の「らーめん 鴨to葱」さんの姉妹店みたい。鴨と水のみで作った出汁、無化調、鴨やネギ、水、麺等にもこだわりまくりって感じです。元日から営業してくれていたのでお一人様で利用しました(^^)◼️お店は、カウンターのみ。厨房向きのカウンターと壁向きのカウンターがあります。和モダンな雰囲気でオシャレです。そしてカウンターの素材が畳みたいになっているのもなんだか凝ってます。◼️お店の方は、アジア系のお姉さんがホール、アジア系のお兄さんが調理をやっていました。とても丁寧で感じ良くて好感が持てます。◼️混雑度、元日の12時前。ちらほら。◼️客層、一人お兄さんやお姉さん。◼️メニュー、鴨ラーメンと鴨つけそばがあるけど、この日はつけそばはやってませんでした。ミニサイズの親子丼とネギトロ丼もあります。ネギトロに使うマグロは清水港みなみのものらしいです。◼️ドリンクメニュー、瓶ビール、コーラ、烏龍茶があります。◼️金額は、鴨らーめんto飲める親子丼（小）1,080円瓶ビール400円計1,480円◼️選択、ネギを3種から2つ選択します。丸太白葱、深谷葱笹打ち、九条葱のどれかです。今月の葱って書いてあったので月替わり見たいです。◼️提供時間、5分かかりません。↓感想↓●鴨らーめん（丸太白葱、九条葱選択）鶏ガラぽいけどもっと上品な旨味です。脂のコクもなんだか上品。全体的にすごいまーるいです。ツルツルシコシコな細ストレート麺が美味しいし、スープとの相性もバッチリ♪鴨も柔らかしっとり♪丸太白葱も柔らかしっとり♪穂先メンマも嬉しい。てか、これかなり美味しいわ(*´▽｀*)●飲める親子丼とろとろ！本当に飲める！鶏肉もとてもやわらかい！まろやかな甘辛さもたまりません。これもかなり美味しいね。以上☆ラーメンも親子丼も相当美味しかった！巣鴨駅周辺のラーメンレベルの高さは毎回驚かされます。。ここもオススメです(*´ω｀*)投稿時食べログ点数 3.43投稿時口コミ数 84件投稿時保存数 3,640件",
            "開店直後に訪問です。タッチパネル式券売機から鴨ワンタン麺と飲める親子丼(小)を購入しました。鴨ワンタン麺を選択する際に葱3種から選びます。今月は①国産丸太白葱②九条ネギと水菜2種盛り③白髪葱菊と共にですが①と②を選択しました。入店直後は空いていましたが時間が経つににつれてほぼ満席になりました。まずは飲める親子丼セット(小)が出来上がりです。鴨葱水の出汁汁を多めに使い卵はかなり半熟状態で確かに飲めるかもです。味は美味しいと思いますがあくまでサイドメニューです。肝心の鴨ワンタン麺が着丼です。まずはスープですがお店が謳っている様に鴨と葱と水のみのスープで単調で深みもなく鴨の旨味も薄く感じて葱の効果も弱いと思います。油は後添加ではなく自然由来の鴨油になります。トッピングは鴨肉レアチャーシュー×2、肉ワンタン×4、穂先メンマ、国産丸太白葱、九条ネギ、水菜です。麺は三河屋製麺の切刃24の全粒粉入りの細麺です。",
            "鴨ラーメン850円#2023-30通し営業が嬉しい鴨&葱。御徒町の鴨to葱の姉妹店です。平日16:23来訪で先客1、後客1名でした。選んだメニューはデフォの鴨ラーメン。葱を3種から2つチョイス。16:28着丼。器は底が深いタイプ。鴨チャーシューとネギ(この日は丸太白葱の炙り、白髪ネギの柚子添え)が鎮座。スープからいただくと甘みも感じる合鴨と水のみのスープ。鴨の風味が濃ゆい。それに合わせるのは、細麺ストレートの全粒粉入りの麺。少しお蕎麦のような口当たりで、歯切れの良い麺です。鴨肉は柔らかく低温調理のチャーシューで旨み満点。柔らかくて美味しいです。また、ネギはこのスープに合っていてアクセントとしても良いし、ネギの美味しさも引き立っていました。途中からお店特製の柚子胡椒を器の端につけて少しずつ麺に絡めていただきます。唐辛子の辛味と柚子の香りがスープとマッチして進みます。御徒町にできたときのような衝撃は無くなりましたが、美味しい一杯です。",
            "御徒町の鴨to葱の姉妹店で神保町のきたかた食堂や恵比寿の綾川と同じFF Diningの運営です。巣鴨駅から徒歩1分の好立地。平日12時過ぎで空席多数でしたが、タイミングが良かったのか自分の入店後にパタパタと後客が入り満席になっていました。基本の鴨らーめんを注文。2種類選べる月替りのネギは丸太白葱と赤玉葱にしました。10分弱で着丼。具材は鴨チャーシュー2枚/穂先メンマ/丸太白葱/赤玉葱。スープをひと口。鴨と水のみで炊いたというスープは鴨の旨味とコクが存分に感じられます。麺は全粒粉の細ストレート。最近の鶏清湯に多い食感でスープを良く拾います。鴨チャーシューの1枚は、ややレバーのような野趣溢れる味わい。たまたまだと思いますが。丼は一見小ぶりに見えるも底が深いので一般的なボリューム。卓上に自家製香り一味/自家製無添加の柚子胡椒があったので柚子胡椒を入れるとこれまた良い味変になります。現在の御徒町の並びは不明ですがほとんど並ばずにこの価格でこの味を食べられるのは有り難い限り。完食、ほぼ完飲でご馳走さまでした！！It is a soy sauce ramen with duck broth.The soup, made only with duck and water, is full of duck flavor.The monthly leek, of which you can choose two from three varieties, also goes very well with the soup.",
            "今日は年が明けて元旦！日中はバッチリと動ける感じだったので、横浜中華街、センター北と回ってから巣鴨に移動して来て、3軒目はオープン以来気になっていた『らーめん 鴨&葱』に行って来ました！『らーめん 鴨&葱』は御徒町の人気店『らーめん 鴨to葱』の姉妹店で昨年(2022年)の8月にオープンしました！個人的にも以前に『らーめん 鴨to葱』に訪問して好印象だったので、姉妹店が出来たと聞いて行ってみようと思っていましたが、なかなか上手くタイミング作れていなかった所この年末年始の予定をチェック入れてみると休みなく通常営業だったので、このチャンスに行かない手はないな！と思い楽しみに行って来ました！巣鴨駅南口を出てそのまま白山通りを左(白山方面)に進んで行った左手。お店はやはりイメージカラーな様子の緑色の看板で突き出し看板など大きく大通り沿いでもしっかり目立つ感じです！今日は17時15分頃の訪問で2名の並びが出来ていました。並ぶ前に食券を購入する流れになっていて店内入口左手のタッチパネル式の券売機で、訪問前から決めていた鴨ワンタン麺(980円)と自家製煮玉(150円)の食券を購入して、食券を渡す時に葱を3種類の中から2種類選べる丸太白葱と九条葱をチョイスする事にしました。並んで待つ事ほんの数分で店内に通してもらいましたが、店内はそこまで広くない造りで和風な感じにやはり畳が敷かれたカウンターがイイ感じです！席はカウンター席のみでした。席に通してもらってから待つ事数分で鴨ワンタンと別盛の自家製煮玉がやって来て、それからもうちょっとすると飲める鴨親子丼がやって来ました。席の間違いじゃないか？と思ったらセットの食券を購入してしまっていたようで(汗)、払い戻しは面倒だろうし興味も結構あってお腹にも余裕があったんでそのままいただく事にしましたが、何れも背が高めで鴨ワンタン麺の方はかなり小振りな丼で『鴨to葱』でも感じましたが、男性はやっぱり物足りなさを感じてしまいそうですが綺麗な盛り付けで美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！イイ感じに熱々なスープは、脂感は左程なくあっさりめな口当たりで鴨の旨味も主張が強い感じではありませんがじんわりとしっかりしていて、かえしの醤油感も主張が強くありませんが香り良く穏やかな効かせ方で飲み易く美味しいです！三河屋製麺のほぼストレートな平打ちっぽい細い麺は、軽いハリに滑らかさを併せ持つ感じでスープの持ち上げも良くズルズルズルっと入って来ますし、軽くコシのある歯応えが心地良くて美味しいです！斑点が付いてるように全粒粉入りで、小麦の風味もしっかりと主張して来ますし、あっさりとした鴨スープとの折り合いも良く美味しく啜る事が出来ました！鴨のチャーシューは軽くレア感のある仕上がりでしっとり柔らかく、軽い野趣感ある感じで鴨の旨味もしっかり引き立てられて美味しかったです！ワンタンは小振りな皮にしては餡は小粒ながらもそれなりの大きさで、餡はしっかりした味わいで主張もあって美味しく皮は極薄で煮崩れたような所ありますがフワトロでスープを含んで美味しくいただけました！煮玉は黄身の中心がトロリとした半熟具合で、味加減はあっさりめでしたが黄身の旨味はしっかりしていて美味しくいただけました。穂先メンマはシャクシャクした柔めな食感で、程良い味加減でしたが印象は薄めな感じでした。チョイスした2種類の葱は、焼きネギの丸太白葱は強めの焼き加減というか熱ダレしてるようで少々草臥れてましたが甘味が出ていて相性はやはり良かったですし、九条葱はシャキ感が心地良く風味も良くマッチしていて美味しくいただけました！途中辺りで気になる感じだった卓上の柚子胡椒を少しづつ投入しながらいただいて行くと、自家製で風味良い柚子の香りが良くマッチしますし、ピリッとしたら辛味がイイ感じに引き締めてくれる所あって美味しくいただけました！麺などを一気に啜り終えてから飲める鴨親子丼をいただいてみると、トロリとした汁多めで大分煮込まれているのか鴨肉は少々旨味が抜けてパサ気味で玉ネギはトロトロになってましたが、フワリとした玉子が心地良く少々甘味が目立つ味わいでしたがしっかりした味わいで美味しいです！ご飯も少々潰れてましたが、頭がトロトロなのでサラサラっと行ってしまう感じで、途中で卓上の一味唐辛子を掛けるとピリッとした辛味が締めてくれる所あって美味しくいただけました！最後に残ったスープを今一度よく味わっていただいてみると、以前に『鴨to葱』でいただいた時はオイル感ある位鴨脂など効いてもっと主張が強い感じでしたが、脂感が抑えられて旨味の主張自体は弱くなったものの、じんわりとした鴨の旨味はしっかりと広がってる感じで、あっさりと飲み易さのある美味しいスープだな〜と思いながらゴクゴクと飲み干してしまいました！全部いただくと、やはりパッと見の丼の印象よりはボリュームありますが、セットの丼と合わせてもガッツリって感じではない印象でした。セットの親子丼などお得感ありますが全体的な価格帯を見渡してみると CPはまずまずって所かなと思います。じんわりとした鴨の旨味がしっかりと広がった鴨スープはあっさりとして飲み易く、やはり幅広い層に受け入れられる感じで充分満足する事が出来ました！やはり気軽にサクッといただくのに良い感じの一杯で、通し営業で使い勝手の良さもあるので、またタイミング合った時にでも寄らせてもらおうかなと思います！",
            "アメ横にあるのは知ってるけど、いつも行列だから行けてなかった鴨&葱。巣鴨にあることを知って行ってきました。ここのお店の場所、前は焼肉屋じゃなかった？気軽に行ける焼肉屋で重宝したんだけど、いつの間にか淘汰されてたとは。残念。外に並ぶ用のポールがあるけれど誰もいないので入店したら、中は満席。食券買って店員さんに渡して外で待つこと5分くらいで入店。買ったのは親子丼と鴨ラーメン鴨肉追加版のセット。1380円だったと思う。まずは親子丼が到着。飲めると書いてあったけど、見るからに飲めるというか、スープ？実食。レンゲですくってみると、下にはちゃんとご飯がありました。飲めるというのは誇張でもなく飲める。それをオンザライスでいただく。うま。食べ切る頃に鴨ラーメンとご対麺。うんうん、期待してたビジュアル。まずはスープをずずっと。うん、うま。鴨とネギと水だけで作ったというこちらのスープ。鴨好きにはたまらん。うま。鴨肉をぱくっと。完全にローストさせたものではないのね。ローストさせた方が香も出ていいと思う。麺をずるずる。小麦の香りがしていいね。スープに合うし。うま。長いメンマ、いいと思います。親子丼以外にネギトロ丼もあるようなので、次オーダーしてみようと思います。",
            "巣鴨もラヲタ活動二件目は、鴨to葱さんの姉妹店鴨&葱さんへ～先日レビューの『生姜は文化』さんと同じ通りにあります　いざ入店してぶったまげた　お店の人が7人くらいいますねｗｗｗで、全員中国の方かなぁ　いやいや、驚くなかれ、みんなとても真剣…ラヲタあるある、『外国人の方がお店にいると、あれヤバいかも』となるもんですが、とても真剣な店長さん！店内は両サイド壁向きカウンターで、面白いのは、テーブルが畳なんですよ　これ良いですね～素晴らしい　もちろん特殊サイズですよね～　肉団子、デフォルトの鴨らぁめんをチョイス！さすがに鴨は選べませんが、本日のネギという三択があり、そのうち二択を選んでラーメンに　丸太ネギと、刻みタマネギをチョイスしました、やっぱり鴨らぁめんには、丸太ネギ乗せないと！( *´艸｀)　回転がめちゃくちゃ早くソッコーで着丼～甘めの濃口醤油と、鴨出汁が出ていて、美味しいです　また、刻みタマネギの酸味と塩昆布がスープに加わって、更に美味しいですね　雑味のない無化調スープは、さすがです　麺は、今流行りとも言える、麺線整えてのビジュアル　麺は全粒粉細麺で、写真よりも結構細く感じましたね～肉団子、もうちょっと固めが好みです～姉妹店としてオープンした鴨&葱さん　外国の方のお店としては、かなり高クオリティと考えます　が、肉団子的には、麺が柔らかすぎるのと、丸太葱が、その場でバーナーし、スープに葱の苦味と、バーナーの焦げ臭さが移るくらいのサクサクな新鮮さが欲しかったんですが、残念ながら、既に仕込みしたもので、タッパーに多量に入っているものを使っており、そこが残念ですね　ごちそうさまです～",
            "久々の食べログになっちゃいました(^_^;)。東京は巣鴨エリアで、日中行列が出来ていて気になっていたお店、御徒町でも行列が出来ている人気店。らーめん 鴨＆葱＠巣鴨エリア、です。■店舗はカウンター席だけで壁側と厨房側と２つのカウンターになっている。お店の従業員は、ほぼ全員が外国人で日本人はいない。。。中にはレードルの持ち方すら間違えてないかい？って言いたくなるような素人っぽい従業員もいる。（研修中みたいな感じで教えられていたけど、大丈夫？？？って感じ）左上の法則に従って、オーダーです。★鴨らーめん to 飲める鴨親子丼(小)1080円。■飲める鴨親子丼汁物位のサイズ感の容器に入っているのかなと言う位の小ぶりな親子丼です(笑)。表面に乗っかっている親子丼はトロトロになっていて、確かにそのままだとすくって飲めるような感じになってます。ちょっと味が濃いめな親子丼ですが、旨味も豊かで、これはこれで好きな人もいるだろうなと思います。■鴨ラーメンはこれまた直径は小ぶりで深さのある器で熱々の提供です。スープの表面にはうっすらと透明な膜が張っていて、鴨の脂を使っているのかな？　と思います。ラーメンの麺は、国産小麦と全粒粉をブレンドした小麦を使っていて、白色系の極細の間もしくは細めの細いストレート麺。弾力感は相応、経時変化耐性はやや弱めから普通位。豊かな弾力感が特徴的です。スープは、無化調とは思えない感じの力強さもある上、奥行きのあるのスープで、この醤油タレはほんのり甘みも感じ、塩角がなく、味わい良好です。具材では、鴨のチャーシューはしっとり仕上がっていて、これまたオイシイ♪その他では、卓上の唐辛子との相性も良好だが、少量でがつんとくるマッチングの良い柚子胡椒がオススメだなあ。醤油ダレのスープと相性が良い、飲み干す旨さ(^o^)丿【あとがき】以前、御徒町でも食べたことが有るのですが、やはり一定レベル以上の美味しさが有りました。ココ、巣鴨にできたとなると、訪問しやすいなあ、と。にしても、オール外国人スタッフでしたが、近未来のラーメン屋さんを予想させる雰囲気でした。ごちそうさまでした(^o^)丿",
            "御徒町のらーめん 鴨to葱が巣鴨に出来たってので、行ってみた。ちょうどお昼時で、若干の行列、10分待たずに入れた。事前に券売機でワンタン麺注文して、３種類のトッピングから二種類を選ぶ。そうそう御徒町でもそんなシステムだった。丸太白ネギと千住ネギ輪切りにニラからの二種でほとんどの人が最初にネギ二点を選んでいるようだ。それほど待たずに着丼、細麺で湯で時間の短そうな麺だ。すぐ伸びそう。まずスープ、さすがに美味しい。ワンタンは特にいらなかったかもしれない。シンプルだが、旨いがある、そして食べ進むうちに若干飽きる。そこで柚子胡椒を溶かす。この味変はかなりいい。飽きてきたスープに力が入る感じがする。出る時には行列はなくなっていて、かなり回転がいいように思う。並ぶ前に券売機で券を買って、並んでるうちにトッピングを聞いてくれるってのがうまく作用してるのかもしれない。",
            "らーめん 鴨＆葱 (東京/巣鴨)東京都豊島区巣鴨1-11-4《鴨コンフィ麺 ¥1,130》《飲める鴨親子丼(小) ¥230》@ramen_kamo_to_negi #鴨アンド葱JR、都営三田線 巣鴨駅から徒歩2分程度と近く、中山道沿いに店を構えるラーメン店。御徒町の人気店「鴨to葱」の姉妹店として2022/8/26にニューオープンしました。従業員はアジア系外国人が数人で回しており、回転率が非常に良い。「鴨to葱」は開業当時は日本人の従業員でしたが、少し前から外国の方に任せているようですね。従業員の補充が満足なのが功を奏しているのか、昼から夜遅くまで通し営業なのがありがたいです。注文は\"鴨コンフィ麺to飲める親子丼\"。月替わりのネギを3種類の中から2種類選ぶことが出来ます。10月は国産丸太白葱、国産千住葱輪切り、国産ニラ。私は国産丸太白葱と国産ニラを選択。スープは鴨と水のみの無化調スープ。染み渡る鴨の優しい味わいで、旨味と余韻がたっぷりです。鴨のオイリーな感じはあまりなく出汁をしっかり感じられるもの。醤油ダレには播州龍野、千葉、愛知など厳選した濃口生醤油、淡口醤油、再仕込醤油を鴨と葱を合わせております。麺は三河屋製麺の全粒粉入りの多加水細麺。ちゅるんと啜りこごちのよいやわめの麺でスープをよく持ち上げ、スープとの相性は抜群です。まるで飲める麺だ。トッピングは鴨コンフィが6枚、国産丸太白葱、国産ニラ。鴨コンフィの厚みは薄めですが、濃厚な味わいで美味しいです。丸太葱ってこんなに潰れていたっけ？味が染みてて美味しいからいいか。飲める親子丼は、御徒町と同じく間違いなく美味しいです。とろっとろの玉子がたまランチです。夜に食べたけど。総じて、御徒町店と変わらずレベルの高い一杯です。従業員のオペレーション、手際も良し、回転率も良く、御徒町店よりかは列も少なく待ち時間は無いと思うので、大衆に周知されるまでは狙い目かも知れません。ご馳走さま極めました。#鴨アンド葱#鴨and葱 #鴨to葱 #鴨ラーメン#らーめん鴨#らーめん鴨and葱 #ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン食べ歩き#ラーメン好きな人と繋がりたい#ラーメン部#ラーメンパトロール#麺活#ラーメンランチ#ラーメン巡り#グルメスタグラム#ramen#巣鴨グルメ#巣鴨ラーメン#りゅーめん東京#りゅーめん豊島区#りゅーめん巣鴨投稿者 @ryumen827"
        ]
    },
    {
        "store_id": 100,
        "name": "博多鶏ソバ 華味鳥 新宿三井ビル店",
        "latitude": "35.69152683868632",
        "longitude": "139.6937005845394",
        "review": [
            "新宿の都庁の近く三井ビル地下一階にある博多の鶏ブランド華味鶏を使った鶏そばのお店。平日の15時くらいに初訪問。地下一階だけれど、屋根がなく日差しが当たる場所にある。近隣には鶏そばではなく、水炊きなどの華味鶏のお店があるので、間違えないよう注意。店内は天井高く開放的で広い、昼どきはサラリーマンで混み合いそう。平日は昼と夜、土曜は夜のみの営業と変則的。メニューは鶏出汁を使った鶏そばが中心で白湯鶏そば、水炊きラーメンほか数種類ある。月〜土曜のランチタイム11:00〜16:00は「俵ごはん」がサービスで付く。今回は担々麺に惹かれたので「博多麻辣鶏担々麺 1,000円」にする。辛さを普通、辛口、大辛、激辛から選べ普通にする。お昼どきは外れていたけれどお客さんは出たり入ったりと常に7,8人はいた。待つこと5分ちょっとでさくっと提供あり。見た目はマイルドな色合いで、赤黒い麻辣がかかっている。鶏のひき肉や野菜、玉子と色鮮やか。さっそく麻辣混ぜて食べてみる。ほどよい痺れ系の辛さで辛いの好きな人には良さげ、鶏出汁のきいたスープは胡麻も効いていて、一度に色んな味わいがくる感じで美味しい。スープをある程度残し、最後に俵ごはんをドボンして雑炊風にして、余すことなくスープも飲み干す。満足度高めの一杯だった。お支払いは現金のみ。つけ麺など違うメニューも気になるのでまた来よう。",
            "平日ランチで2回目の訪問です。西新宿の新宿三井ビル地下2階のレストランフロアにあります。最近マイブームの「鶏白湯」を集中して食べるシリーズです。こちらは博多の水炊き屋さんの系列なので「鶏白湯」は美味しいはずだというイメージを持ったまま入店です。いくつかメニューはありますが『博多極上鶏白湯そば』880円をオーダー。こちらは自動券売機などはなく、普通に退店時に支払いです。『博多極上鶏白湯そば』は、あえて「ラーメン」とか「らぁめん」ではなく「そば」とネーミングされていますが、この界隈のOLが食べやすいようにしているのかもしれません。結構女性のお一人様もいます。俵型の「ごはん」が付いていて「スープ」を入れて「雑炊」にする仕様です。「鶏白湯そば」のメニュー写真には紫色の「玉ねぎ」が入っていましたが、実物は緑の「ねぎ」なので若干異なる印象。「青梗菜」が目立ちます。「スープ」は一部茶色が濃いところがありますが何だか不明。「麺」は少し透明感を感じるストレート系。「スープ」を飲むとコクのある「鶏白湯」味ですが、しつこくなく麺との組み合わせであっさり感じるのが不思議で美味しいです。水炊き屋なので「鶏白湯」の取り方が違うのでしょうか。普段は「ライス」はサービス（無料）と言われても不要にしていますが、こちらは量が少ないのと「鶏白湯」の「雑炊」を味わってみたいので、「スープ」を数杯かけて食べてみますが、これまた美味です。前回訪問時は『華味鳥水炊きラーメン』（←こちらはなぜか「そば」ではなく「ラーメン」）を食べていますが、「鶏白湯」の方がお勧めかもしれません。",
            "博多水炊きの人気チェーン店華味鳥の直営鶏ラーメン屋さん。昼は鶏ラーメン、夜は焼き鳥メインらしい。新宿三井ビルの同じ地下には華味鳥水炊き店もあり、そちらのランチは親子丼やチキン南蛮などで流行りの明太子食べ放題付き。万一の為痛風予防に魚卵はなるべく避けているので自ら律して敬遠。さて、注文は濃厚な極上鶏白湯ラーメン。麺大盛り、半熟卵、つくね追加、無料ネギだく＋お代わりOK俵おにぎりサービス、1280円というフルメニュー。ラーメン丼にてんこ盛りでした。さすが、華味鳥のスープは美味い。麺もツルツル食べやすい。つくねは小ぶりながら水炊きそのままのつくね。華味鳥の半熟卵も美味し。親子丼で保証された卵のうまさ。鶏チャーシューはあっさり、口直しにピッタリ。鶏白湯スープに飽きてくると酢をかけてみた。すると水炊きのポン酢の味わいに似てまた美味しくなります。刻み赤玉ねぎがシャリシャリ。欲を言えばもう少しスープが熱々だとよいかも。ただ、スープにとろみがあるので熱いとやけどしやすいかも。次回は博多水炊きラーメンにシンプルにいきたい。年末は華味鳥の水炊き宅配セットを注文して家族と自宅で戴くのがずっと恒例イベント。〆は華味鳥特製ちゃんぽん麺。今年はどうしようかな..。",
            "西新宿の新宿三井ビルにあるラーメン店です。屋号に「博多」の文字がありますが、豚骨ラーメンではなく、華味鶏というブランド鶏を使ったラーメンを提供するお店です。店内は、１４席がカウンター席、２６席がテーブル席とオフィス街にちょうどいいサイズと席の比率ですね。メニューは、最も安い華味鳥水炊きラーメンが１杯８００円というなかなか高い価格設定ですね。スープの味のベースは豊富で鶏白湯・担々・もつ鍋の３種類があります。ランチタイムは、ライスがサービスでいただけるのと、１７０円のから揚げがありますね。いただいたのは、■博多極上鶏白湯ソバ（８８０円）お店の標準的なラーメンでしょう。スタイリッシュな丼で提供です。具は、鶏チャーシューが２枚、チンゲン菜、茄でキャベツ、メンマ、紫玉ねぎ、青ネギです。一般なラーメンよりも野菜が多いのが特徴ですね。スープは白濁しており、軽い粘性がありますが、動物臭さは無く、ダシや塩分もマイルドです。焦がしマー油のような香りのある油が浮いています。優しい味の濃い味ラーメンという感じで、豚骨に苦手意識がある女性にも美味しく食べられるものですね。麺は、やや細いストレート麺ですが、かん水が多めのツルツルのものです。食べやすいですが、ラーメンマニアが好むものではありません。具は、鶏チャーシューは柔らかくて食べやすいですね。臭み無い仕上がりでよくできていると思います。普通のラーメン店なら豚肉を使わない点がコストダウンに見えますが、こちらは博多華味鳥というブランド鶏を使った料理を出すお店なのでコンセプトどおりという感じですね。紫玉ねぎは、玉ねぎの風味がやや強く残っており、薬味としてちょうどいいですね。青ネギは逆にマイルドなので彩りを良くする役割のほうが強いでしょう。チンゲン菜は、普通サイズのものの中心部がまるまる入っています。根に近いところの茎に食べにくさを感じますが、量が多くていいですね。メンマは、幅と厚みがあるものですが、長さが短いものが２切れ入ります。普通のものですが、厚みがある分、食べ応えがあります。茄でキャベツは、単にボリュームアップのために入っている感じですが、野菜なので健康的でありがたいです。■俵ごはん（ランチタイムサービス）ランチ限定の無料でいただけるライスは、俵型に盛って時間が経ってしまったので、表面がカピカピです。スープに浸して食べるのが必須ですね。海苔がオマケで付いているのがいいところです。■ランチ唐揚げ（１７０円）から揚げランチ限定のちょっとだけ追加メニューです。小皿に２個盛られて提供されますが、ちゃんと揚げたてでした。ジューシーなから揚げで、ブランド鶏の面目躍如という感じです。１人あたりの単価は高いですが、土地柄も勘案すると仕方ないでしょう。しかし、価格相応に手が込んでいますし、野菜も多めでヘルシーな仕上がりなのがいいですね。味ではないところでクオリティーが高いラーメンです。ライスのサービスもありますし、サイドメニューのコストパフォーマンスもまずまずで、西新宿における標準的なラーメンのランチでしょう。",
            "新宿三井ビルの地下1階にある鶏そばやさん「華味鳥」。オフィスビルの地下1階ということもあるが、ランチタイムは行列ができるお店だ。お目当てはやっぱり鶏ソバ。とはいえ水炊きラーメンも美味そうだし、つけ麺もある。思い切って「濃厚鶏白湯つけ麺（880円）」をオーダーしたら、まさかの売り切れで、仕方なく「博多極上鶏白湯ソバ（880円）」といういつもと同じ注文になってしまった。時間的には13時半を超えていたと思うが、店内はほぼ満席。鶏そばと水炊きラーメンの人気が高そうだが、お得なランチ唐揚げ（150円）を頬張っている人もいて、いい感じのカオス感だ。ということでやってきた博多極上鶏白湯ソバ。真っ白なスープに中細の麺、大きな鶏チャーシューが2枚、チンゲン菜に白菜、ネギと玉ねぎが乗って。ランチタイムは俵ごはんがサービスで付いてくる。この鶏白湯スープが濃厚！程よいとろみ加減で麺に絡みつく。見た目の白さに反して味はちょっと濃いめだ。一方で玉ねぎは辛い目。苦手な人は抜いてもらったほうがいいかもと思うぐらい、インパクトが有る。最後に、俵ごはんをスープに突っ込んでリゾット風にして食べる。これがまた美味いんだな。満足の味でした。",
            "こんにちは、みぃこです。本日はあいにくの雨。散歩したくても、雨に濡れるのはイヤ！新宿なら大丈夫！地下通路があり、雨の日は絶好の散歩コースです。突然の激しい雨、高層ビル内をくぐり抜けるように歩いていると、突如地下1階に中庭が出現。新宿三井ビルの敷地内の模様。レストランが数軒ある中、シンプルな看板を発見！「鶏SOBA」と書かれていました。こちらのお店は博多の老舗 「華味鳥」さんのラーメン店。店内を覗くと…・ほぼ満席！・女性が多い！・入りやすい！店内も綺麗そうなので迷わず入店。カウンター・テーブル席があり、カウンターに通され、調理風景が見れるベストな席！と思ったら、どんぶりが積み上げてあり、調理風景が見えません(>_<)「悔しいです！！」★ザブングル加藤さんのギャグ、今週2回目の登場★注文したのは、華味鳥水炊きラーメン 780円5分ほどで、ラーメン到着！ラーメンの器が赤く、具材の彩り、透き通ったスープ！見た目がとても美しい(^O^)スープは、鶏の旨味と塩味が効いてますが、あっさり◎麺は、ツルツルでのどごしが◎具材は、鶏チャーシュー（少し薄い）、鶏だんご（味がしっかり）、水菜、キャベツ、ねぎ、メンマ（三角で味もしっかり、形も可愛いらしい、厚いので食感◎）ランチタイムは、サービスで俵ごはんが付き、スープをかけて雑炊のように頂きます！あっさりながらも鶏の旨味が出ていて、とても美味しかったです！ご馳走さまでした(^O^)",
            "新宿に出店して以来、一度訪問したいと思っていたお店。ようやくタイミングができたので訪問してまいりました。以前はよく通っていた新宿三井ビルの飲食フロア。その奥まった場所にこちらのお店があります。訪問時間は13時半頃。既にランチタイムは過ぎていたので、先客7名のみ。広い店内で席数もあるので、けっこうゆったりできるかなと思ったら一人席に詰め込まれました…時間的にもまだ混むかもしれないので致し方ないですね…今回注文したのは濃厚鶏白湯つけ麺（860円）。夏季限定メニューでしたが、暑かったんでつけ麺にしてみました。麺を大盛（100円）にして注文です。そして程なくして注文の品が到着。デフォルトで俵握りが付いているんですね。思った以上にボリューミーなセットです。今回の夏季限定濃厚鶏白湯つけ麺。早速、つけ汁を調査。かなりサラサラ系で粘度ゼロ。刻みタマネギと刻みネギが浮いている白湯スープ。濃厚という響きですが、どの部分を濃厚としているのか少し不明ですかね…かなりスッキリ、サラサラ鶏白湯つけ汁となります。つけ麺の麺は中細ちぢれ麺。通常の中華そばに使用するそれを想像しますね…大盛にしましたがそこまでの量は感じないかなと…トッピングは鶏チャーシュー2枚、メンマ1個、ナルト、水菜、茹でキャベツ、海苔。別皿に魚粉がセットされています。少しいれるタイミングと、鶏白湯に魚粉という組み合わせも不思議かな！？あまり合う感じはしないかなと思いましたが、思いの外悪くないかなと思います。水炊きの老舗が手がけたという触れ込みが大々的過ぎて、過度の期待をしてしまいました…自分的には鍋の〆で提供してくれれば嬉しいなという印象でした。それではご馳走さまでした。",
            "名前からも分かる通り、私の好物はナメタケの瓶詰めです。そんな大好物のなめたけの瓶詰を探し求めて、各地の街中をふらふらと散策するのが最近の趣味の一つでもあります。この日は、元気になめたけの瓶詰めを求めて、新宿の街に散策に出ていました。街中を散策していたら、急にお腹が空いてきてしまったので散策途中で出会った、こちらの博多鶏ソバ 華味鳥 新宿三井ビル店さんにお邪魔する事にしました。この日、訪れた博多鶏ソバ 華味鳥 新宿三井ビル店さんで注文をしたメニューは華味鳥水炊きラーメンです。華味鳥水炊きラーメンは良い味わいで、美味しいお料理でした。なかなかどうして。いつまでも食べていられる美味しさですね。分量も満足のいく量で、華味鳥水炊きラーメンと言えば！な、適量だと思います。甘味、辛味、塩気、などなど、味付けの加減によって「美味しい」と言う感じ方は人それぞれだと思いますが個人的には結構好みの味付けだったので、これはまた食べに来たくなってしまいますね。なかなか癖になる味わいでした。店員さんの接客も悪く無く、また、値段の方もなかなか良い感じでした。店内の雰囲気も居心地が良く、お店の方の日々の頑張りが見て取れるかのようですね。博多鶏ソバ 華味鳥 新宿三井ビル店、我ながら良いお店を訪問したものだと思います。大好物のなめたけの瓶詰めを探しに、また新宿の地を訪れた時には、是非お邪魔してみたいと思います。華味鳥水炊きラーメン、美味しかったです。ごちそうさまでした。",
            "新宿の三井ビル地下一階のレストラン街にあるお店。ラーメン屋ですが、夜は居酒屋としても営業。もちろん夜でもラーメンだけの利用も可能です。訪問は平日の夕方7時頃。店内にお客さんはゼロ。店内ではスタッフが掃除？椅子の修理？みたいなことをしています。臨時休業？と思ったほど。ラーメンは水炊きラーメンが780円税込、鶏白湯そばが880円税込。博多極上鶏白湯そば880円鶏肉がスープに使われているのは十分にわかりますが、コクという点では今一歩の気がします。全体的にスープが薄い印象。居酒屋利用でシメで食べてね、というコンセプトなのでしょうが、比較的少食の私でも足りないかな。麺は細麺ではありませんでした。オニオンなどが薬味として散らしてあります。鶏肉のチャーシューつき。しっかりとマニュアル化されたレシピなのでしょう。お店の方は見える範囲では全員が外国の方。みなさん真面目に仕事をしていますが、味のブレをふせぐというリスク管理の視点から日本人の責任者がいる方がよいのでは？と思います。といっても深刻な人材不足に悩む飲食業界。いわゆるバイトテロ（和製英語ですが）の現状を見ると、テキトーな日本人の若者を雇うくらいなら、外国からの真面目な留学生を採用する方がマシだったりして、難しいですね。食べログの点数は3.54（2019.4現在）です。あくまでも一度限りの利用ですがその点数はちょっと高すぎるかなという印象。",
            "新宿勤務になったのでお久しぶりに界隈ぶらぶら。気になったのは水炊きの「華味鳥」さんのラーメン屋さんということで帰りに伺いました。「博多鶏ソバ 華味鳥」さん、初訪問です。博多極上鶏白湯そばをお願いしてしばし待ちます。18：00頃は流石に空いていました。先客はお偉方らしいおじ様方の0次懇親会の4名のみ。楽しげな雰囲気だ大変素敵なおじ様方。ちょっとホッとします。大体、10分弱でラーメンが運ばれて着ました。早速いただきます。スープは予想よりは濃厚ではないですが、少々甘めのスープです。水炊きなのでちょっとスッキリ濃厚をイメージしていたので意外なお味で驚きましたが、これはこれでいいのだと思います。麺は中細の麺で食べやすい麺です。チャーシューは普通に美味しいです。個人的には目に鮮やかなチンゲン菜が良かったです。量はほどほどなので、サクッと完食です。ご馳走様でした。ラーメン利用は〆ラーメンな感じかな、と思いました。次回は私も素敵な老紳士の皆様を真似て居酒屋利用してみようと思います。"
        ]
    },
    {
        "store_id": 101,
        "name": "元祖札幌や",
        "latitude": "35.682123548155445",
        "longitude": "139.77229877770043",
        "review": [
            "仕事帰り・・・ビミョウな雨が降り出し雨の日用！？ってワケじゃないけど・・・東京駅で買いモノも有って東京駅で途中下車して・・・此方のお店へ随分前からBMして有ったけど・・・中々タイミングが合わず（笑）ようやく実現しそう～って・・・東京駅北口からお店に向かうお店は呉服橋交差点手前の路地を入って・・・一つ目の角の先路地から狭い通路！？を入った先・・・ナビが無いと判らないカモ！？ドアを開け店内へ入ると・・・オープンな空間にテーブル席が並ぶテーブルの上には・・・予約席と書かれたテーブルが多く並び奥には夜営業オープンしたばかり！？で・・・吞みモードの先客（笑々）元気の良い年配の女性から出迎えを受け・・・一人だと告げると数席のカウンター席を案内され・・・席に着くとお冷が出されるお店の雰囲気から・・・夜は呑みメインって感じで一人アウェイ感を感じながら・・・壁のらーめんメニューを眺めお店のウリで有る！？・・・味噌らーめんをお願いする少し待ち時間が有って・・・目の前にらーめんが運ばれる真っ黒などんぶりにクリーム色のスープ・・・豚ももチャーシューにメンマ半熟玉子に海苔・・・薬味のねぎのトッピング塩分チェックすると・・・0.7と味噌としたらかなり低い数値レンゲでスープを啜ると・・・優しい味わいの白味噌ベース麺は札幌らーめんらしく！？・・・黄色い色した玉子麺柔らかく煮込んだ・・・豚ももチャーシュー半熟玉子にメンマは・・・それなりの味わい豚骨スープの出汁感は・・・それ程なくラードも少なめ！？って感じで・・・ややパンチに欠ける味わいなので味変！？って思い・・・卓上調味料を見るとペッパー類だけ・・・おろしニンニクや唐辛子は無く（爆笑）何も入れないまま・・・何とか完食此方のお店って・・・古くから有るチェーン店のようデスが店名に・・・何故に元祖！？が付いてるのか不思議に思った（自爆）今日の一杯の・・・らーめんに成りました～",
            "日本橋に用事が有り、お昼になったので何処かでランチをしようと思い、久し振りに『元祖 札幌や』に行く事にしました♪お店の前に着くと行列は無いので店内に入ります♪店内に入ると先客は居ますが席は空いているので、注文カウンターで『半炒飯と半味噌ラーメンの半々セット 1,150円』を注文してお金を払って食券を貰って、店員さんに案内された席に座って待ちます♪何気に値上がりしていますね(;^ω^);そんなに待たずに先に半味噌ラーメンが来ました♪具はいつも通り半玉、チャーシュー、メンマ、海苔、刻みネギ等が入っています♪早速スープから頂きます♪いつも通りの味噌味で美味しいですね(^O^)麺は中太縮れ麺でスープとの相性は良いですね♪チャーシューも良いですね♪半玉は半熟では無く普通ですね♪それから少し待って半炒飯が来ました♪早速頂きます♪こちらもいつも通りの味で出来立て熱々で美味しいですね♪そしてあっという間に完食です♪今日もご馳走様でしたm(_ _)m",
            "初訪問です。日本橋駅から徒歩5分ほどの場所にあるこちら。ビルの奥の方にあって、不思議な隠れ家的なところです。そしてなんとも味のある年配のおかあさんが接客してました。異空間に迷い込んだ感じです。先会計で、そのおかあさんに「何にします？」と言われて「らーめん…」と決めてなかったので咄嗟に言ったら、「うちは全部らーめんよ？」と言われてしまいました。笑本日頼んだのは、味噌　900円5分ほどで運ばれてきました。シンプルに半たまご、海苔、メンマ、チャーシュー、ネギがのってます。メンマが細い筍を切った部分になっていて、コリコリで美味しい。海苔は細いものが2枚。チャーシューも2枚で昔ながらのって感じの素朴なものでした。ようは具は特筆はなく、普通の感じでした。麺はちぢれた中太の麺で黄色というよりは、オレンジです。この麺はよくある卵麺で、少し残念でした。スープは見た目は脂の層が厚くこってりかと思いましたが、わりと印象はあっさりめ。白味噌の味を中心に仕上がっており、やや甘みが強いので卓上の唐辛子を入れたら味の幅がでてグッと好みの味になりました。バターなどトッピングも色々あるので、自分好みにアレンジできると良いのかもと思いました。次は塩バターを食べてみたいなと思います。ごちそうさまでした。",
            "今回も引き続きランチシリーズ。日本橋の元祖札幌やです。これがまたわかりにくい。すごい差がしましたよ。入るとレジで先払いです。味噌もやしラーメンを注文しようとしたところ豆もやし？と聞かれました。どうやら豆もやしと普通のもやし二種類あるようです。どちらが人気か聞いたところ豆もやしとのことで味噌豆もやし1000円を注文。さあ、やってきました。まずは麺。中ふとのぷりぷり玉子麺。いわゆる札幌ラーメン仕様。程よい弾力と滑らかな舌触り。量は過不足なし。スープは意外にからみにくいがオーソドックスな味わいがいただける。次にスープ。表面を油膜が覆う白みそスープ。思ったよりはあっさりで、さらっといただける。逆に言うと、こういうスープはもっとこってりしていてほしいという気もしたりして。そして具。ゆで卵が半分。少しでもうれしいですね。黄身にスープがしみ込んでうまい。小さいですが海苔が1枚。これもうれし。しなちくは色濃い目のしっかりぎみの噛み応えのもの。スープに合う。チャーシューは小さいながらも肉感あり。最後は豆もやし。しゃきっとして、それでいて豆部分の食べ応えもひそかにあり、なかなか行けます。というわけで、昔懐かしい味噌ラーメンがいただける店。ただ、なにぶん値段が高い。ここのラーメンが食べたいならぜひ。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "（2019.9.9再訪）この日は朝台風の出影響で都内は大混乱。電車も多数止まってます。なんだか魚料理が食べたくなってきました。行こうランチリストに入れていたICCHO日本橋にある魚河岸千両 日本橋へ行ってみた。すると台風の影響で開店は12時からとなっている。それならば何度か行っている?屋虎杖へと思ったらこちらも12時開店だった。それなら一度お邪魔したことがあったこちらにしようと台風の後のフェーン現象による気温上昇をものともせず向かいます。店の前に来たところ営業中な雰囲気でとりあえず安心しました。入口に向かって細いところを入って行きます。入口入ってすぐのところで前会計。こちら味噌、醤油、、塩とも均一の900円(税込み)。前回4月に来た時と50円upになってました。今回も100円増しで味噌の大盛りをお願いします。空いている席は6席のみで何とはら並ばずに済みました。しかし着丼まで10分弱と結構待った感がありました。待っている間にも次々とお客さんが来て入り口前にはいつしか行列ができていました。また、女性客にも人気のようです。先ずは一味唐辛子とゴマを振りかけて、スープからいただきます。今回は結構、味濃目な仕上がりです。恐らく目分量でスープを作っているだろうから作るたびに濃さが違うのだろう。前回はそんなに濃くなかった記憶がある。隅っこには半分にカットされゆで卵がありますが、、多分他店だと規格外になりそうな変な形してます。と言っても味は変わらないので問題はありませんが、スープと一緒に一口で頂きます。麺は程よい仕上がりのちぢれ卵麺でしっかりと味噌スープが乗ってきます。大盛りって1.5玉でしょうか？それほど多い感じではありませんでした。こちらトッピングがいろいろあるので今度はそちらも試してみたいと思います。ごちそうさまでした。",
            "横浜駅の相鉄ジョイナスにあった「元祖札幌や」同名のお店が東京駅の近く、日本橋の飲み屋街にあるにあるので、サッポロ系の味噌ラーメンが食べたくなったとき、重宝しています。ゴールデンウィーク開けの平日12:00前に伺いましたが、既に待ち人5人ほど。かなりの大箱なので回転が良く、おばちゃんに味噌ラーメン（900円）＋バター（50円）＋コーン（100円）をお支払いして2～3分後にはにテーブル席へ。ご相席です。着丼は5分ほどです。白味噌スープに黄色みがかった西山ラーメンの縮れ麺。今時の味噌ラーメンではなく、クラシカルな滋味深い味わい♬バターが入ることで、円やかな濃厚さがパワーアップ♬このスープと、加水率の高い黄色い縮れ麺、それからシャキシャキのコーン。最強の組合せ♬旨いなぁ(^^)卓上のおろしニンニク。これもたっぷり入れて美味しく完食・完飲しました(^^)味噌バターコーン。これを考えた人は天才♬ごちそーさまでした(・_・)(._.)塩と醤油も食べてみまーす♬",
            "サラリーマンの聖地、八重洲。再開発が進むけど、昭和な雑居ビルも多数健在。元祖札幌やという魅力的なワードに惹かれ訪問。伝説の横浜西口相鉄ジョイナス店が懐かしい。ここの元祖札幌や、どういう生い立ちなのかな。永代通の一本南側の通りの八重洲一丁目。とある雑居ビル、ずっと奥に進むと突然現れます。ビルからはみ出したような不思議な構造。お昼ドンピシャ、狭い路地に10人ほどの待ち客。さらに裏手はビルの狭間で他道に抜けられます。回転良く、5分程度で入店。入口すぐ左手に帳場があり、前金制。味噌、醤油、塩の各系統の他、いくつかの変化球型、炒飯もあって、それをセットにしたものなど多彩。ベーシックに「味噌バター」（900円）を注文。帳場にはプラスチックの札。いやー昭和レトロです。席に案内されその札が置かれ、フロアの方が回収。店内は意外と広く、テーブル席主体の相席空間。移転したらしいけど既に何十年も経ってる雰囲気。白シャツサラリーマンは年配から若手まで垣根なし。若い女性も2～3割いて、活気のある雰囲気です。意外に炒飯系を食べてる方が多い。美味しいのかな…混んでるわりに早く、5分程度で登場。白味噌のスープが札幌やらしさを感じさせます。飲んでみると、うわ… 何だか懐かしい味♫白味噌のふわり優しい甘みにジャンクな香味油。動物系の出汁は思ったよりコクは抑えめで、何より塩分感は強めだが、暴力的なレベルではない。こりゃ、いいわぁ… 安心して頂けるジャンクさ。バランスの良い、飲み口の軽い札幌やスープです。バターが溶け出すと香ばしい甘さに泣けてきます。麺はウェーブの強い中太麺。地震の影響で西山製ではないとの貼紙がありました。黄色くてやんちゃな味わいの麺はサッポロらしい味。白味噌スープが絡んで、もう、たまりません♫素人にはこれで十分、それらしさを感じます。具材は意外と豊富。チャーシューは肩ロースらしき肉の切り落とし風。薄切りだが食感はやや硬め。でも3枚入ってる。枯れた味わいが何だか懐かしい感じ。ほぼ固ゆでの玉子が半身。メンマ少々と小さな海苔。ネギは長ねぎスライスに小ねぎがミックスされてる。白、緑の異なるエキス感と多彩な食感が素晴らしい♫元祖札幌や、ノスタルジックな白味噌。いやぁ、美味しくて後半泣けて来ました。他ではなかなか味わえない白味噌+ジャンク感。でも、かつての横浜のお店ほどは強くない塩分感。ついついスープまで完飲してしまいました。ブームを過ごした昭和おじさん世代だけじゃなく、今の若い方や女性にも親しまれている姿に泣ける。受け継がれていくサッポロの味がここにある。ぜひ醤油や塩も試してみたい。炒飯も…またぜひ伺いたいです。",
            "日本橋でお気に入りの一つ。こちらは、美味しい札幌ラーメンが食べられるお店です。最近、札幌ラーメンの社会的地位が低下しているようで、こちらの食べログの評価もそれほど高くありませんが、私にとっては、この辺りでNO1のラーメン屋さんです。こちらのお店との出会いは、15～16年ほど前のこと。日本橋のオフィスで働くようになって、すぐに通い始めました。昔は、日本橋の地下鉄駅に通じる地下街に、お店がありましたが、ビルの再開発で、今の場所に移転しました。私のお気に入りは、なんといっても、ゴマだれ冷やし(辛くない方)。お値段が、1100円とかなりお高めですが、食べる価値ありです。濃厚なゴマだれに、縮れ麺がよく絡んで、ほんと美味しい(゜∇^d)!!具材も色々な種類が載っていて、玉子にトマト、シイタケがお気に入りです。それと、札幌ラーメンの代名詞、味噌ラーメンも外せません。コーンバターやもやしをトッピングするのがベストですが、お値段が1000円ほどに。お味は、まさに札幌ラーメンの定番中の定番で、旨まぁ～い。昔は、この金額に躊躇してましたが、歳を重ねて少しゆとりも出てきましたので、食べたいものを食べられるようになりました♪これからも、通わせていただきます。いつも、ご馳走さまです(*^▽^)/★*☆♪",
            "雑居ビルとオフィスビルの中間くらいの建物の奥にある。目立たないので気が付きにくい。土曜のお昼に訪問したら、店内は空いていた。土日は、この界隈は普段よりも少ないからな。店内に入るとすぐ左手にレジ。ここで食券というか、注文をしてお会計を済ませる。大きな声で厨房にメニューを通して頂く。なぜか北海道系のラーメン屋は、人力の券売機？システムが多い気がする。さて、迷って醤油ラーメンを注文。味噌がメインだよなぁと思ったが、自分はどうも味噌ラーメンの優先度が低い。さてさて、と待っていると、醤油ラーメンが登場。すっきり透明スープを何となく想像していたが脂が浮いている醤油スープ。大盛にしたので、麺がこんもりしている。スープを飲むと、うん、美味しい。麺は西山製麺。自分でも知っている有名な製麺所だ。中太麺で縮れている。これ、これ。北海道系のラーメンって感じだ。メンマは濃い醤油で付けられていて、いい感じ。卵はケチケチしておらず、茹で卵が一個入っている。ツルツル食べて、ご馳走様。空いていた店内も、食べている間にポツポツお客さんが来た。平日のお昼は混雑しそうだな。",
            "そもそも俺と味噌ラーメンの相性の悪さに問題があるんだけど、それでも「札幌ラーメン」と聞くと味噌ラーメンを頼まずにはいられない(笑)いつもどこかで、「とびきり旨い」味噌ラーメンに出くわすことを願っているのだ。そうして毎回「普通」の感想に落ち着いてしまうのが味噌ラーメンの怖さ（個人的見解です）・・・だがしかし、今回はいつもより味噌ラーメンの美味しさを感じることができたかもしれない。結構奥まった路地の行き止まりに位置するにも関わらず、ランチ時は大盛況だったコチラのお店☆白味噌の味わいが引き立ったスープだった。一緒に行った人は塩ラーメンを頼んでたんだけど、超アッサリ味だったらしい。だからこそ上手に白味噌と調和したのではなかろうか。ただ、麺がちょっと好みじゃなかったな。縮れ方と太さとコシが、なんだか絶妙に微妙だった。でも調べてみたら、何か札幌ラーメンの代名詞的な老舗の製麺が利用されているらしい。マジか(笑)俺はつくづく札幌ラーメンと相性悪いんだな。。。"
        ]
    },
    {
        "store_id": 102,
        "name": "エニシスタンド 御徒町店",
        "latitude": "35.707380048078456",
        "longitude": "139.77428578315775",
        "review": [
            "平日の仕事帰りに妻と夜ご飯を食べに御徒町にある「エニシスタンド」さんへ伺ってまいりました。御徒町の吉池が入っているビルの8Fでかなり綺麗な店内となっています。定時後すぐの訪問となったのでそこまで混むことはなく待ちなしで入店することが出来ました。妻は限定の「肉チーズ担々麺」、私は一番辛いという「麻辣担々麺」を注文させていただきました。料理を待っている間に、LINE登録すると唐揚げが無料でもらえるとのことでしたので登録して唐揚げをもらうことにしました♪注文から10分程度着丼、肉チーズ担々麺はもちろんのこと麻辣担々麺も鮮やかな見た目でインスタ映えするラーメンでした。両者ともに平打ちの汁なし担々麺がベースとなっており、麻辣担々麺は辛さが苦手な人でも食べることができるぐらいのスパイス感です。濃厚なお味にゆかりがアクセントとなって中々美味な一品でした。肉チーズ担々麺はかなりチーズが濃厚で、濃厚な汁と合わさるとかなりギルティーなお味です。ローストビーフは見た目からはかなりボリューミーな感じがありますが、良い意味で薄く切られているのでさっぱりといただけます。ビルの中にあるということで中々気付きにくいお店ですが、訪問出来て良かったです。【店名】エニシスタンド 御徒町店【住所】東京都台東区上野3-27-12 御徒町吉池本店ビル 8F【営業】11:00～15:00、17:00〜21:00【定休】無休",
            "twitter ID :  jigenace777Instagram ID : jigenace777 　京都の晴耕雨読のレシピがベースに、神戸でビブグルマンとして掲載された担担麺専門店 DAN DAN NOODLES ENISHI の流れです。　その坦々麺専門店として東京上陸したエニシスタンド、FCなのか？　御徒町駅前、吉池の8階に位置します。　白基調の店内は、店内中央にキッチンを設置し、厨房向きのカウンター、囲む様にテーブルが5〜6卓。◆中華そば (880円 税込)　国産本醸造醤油、国産たまり醤油の2種類の醤油をブレンドしたタレに、山形、新潟、秋田の鶏と宗田鰹、サバ節、いりこ、などの7種類の煮干しスープは、あっさりでもキレのあるに味わい。　自家製もちもち麺がマッチング。(当店説明書より)　醤油感が強いスープです。　独特な印象です、としか言いようが有りませんでした。　なお、煮干し酢、オレンジ酢、エスニック酢が用意されているので、これらを加えるとますます独特な味わいに変化します。　好みの問題ですが、かなり個性的なので、ぼく的にはまた食べようと思う感じではないかも。",
            "最近醤油ラーメンにハマりつつある、、あっさりしすぎず、コッテリじゃない美味しい醤油ラーメンが食べたい。そういえばエニシスタンドの新メニューの醤油ラーメン食べてなかった✨と思いつき来訪ついたらだんだん坦々麺の気分になってきましたが、ここは醤油ラーメンと物足りなさは唐揚げで補います✨醤油ラーメンは予想通り、出汁がしっかり効いていて、しょっぱいわけでは無いが、しょっぱ好きの自分でも満足できるキリッとしたしょうゆ味。出汁がしっかり効いているのと、麺が一般的な醤油ラーメンよりも太くて弾力があるのが、食べ応え要因か唐揚げに今日はエキゾチック酢、焼き目がついた外カリ中じゅわのチャーシューでご飯も進む✨ボリュームがすごく多いわけではないけど、満腹になれる一杯✨スッキリした醤油ラーメンを食べると濃厚な坦々麺を欲してしまいます魔のループ、、店内が広くて綺麗なのもいいからかいつも女性客が多いですね✨今度は坦々麺食べ来ます！",
            "〜2023.1〜大阪の店舗が気になっていましたが、いつのまにか関東にもお店が出来ていたので訪問。日曜の17時に訪問し、全然空いていました。訪問当時、時短営業で土日も通し営業ではありませんでした。肉チーズ坦々麺（中辛）と、ローストビーフユッケ、スパイス焼き餃子を。かなりスピーディーに運ばれてきます。全部、メニュー写真より美味しそう！笑肉チーズ坦々麺は、たまねぎやナッツ、漬物などが入っています。辛さが選べて中辛にしましたが、あまり辛さを感じませんでした。正直ローストビーフと合っているのかはよく分かりませんでしたが、太くて食感が残る麺は美味しかったです。ローストビーフは甘辛いタレが美味しく、餃子も台湾風のスパイスが効いていて美味しかったです。2人で食べて3,000円しなかったのでコスパ高いと思います。肉チーズ坦々麺ではなく普通の坦々麺ならもっとお手頃です。御徒町あたりに行く機会があれば再訪したいです。",
            "コウベタンタンメン エニシスタンド 《神戸坦坦麺とお酒を愉しむお店》ネオ居酒屋　エニシスタンド上野/御徒町/ネオ居酒屋/ラーメン/担々麺/餃子/パクチー〜注文メニュー〜鬼レモンバイス梅酢(バイス)×ソーダのすっきりとした味わいで飲める女性人気のドリンクです。※ノンアルコールもあります。クラシックなクリームソーダ昭和でノスタルジックなナウいクリームソーダ。セーラームーングラス！月のうさぎ・ちびうさ・火野レイ・水野亜美・木野まこと・愛野美奈子、誰が誰のグラスになるのかお楽しみ♪ ローストビーフユッケ ¥480自家製ユッケダレと味も色も栄養も濃い最後に真ん中の卵を混ぜて絡めれば昇天確実！※数量限定【住所】東京都台東区上野３丁目27－12　御徒町吉池本店ビル８階【営業時間】　[月〜金］11:00～15:00、17:00〜21:00(LO) [土・日・祝］11:00〜21:00(LO)【予約、問い合わせ】050-5816-9260【支払い方法】クレジットカード、電子マネー、QRコード決済可✂︎ーーーーーーーーーーーーーーーーーーー最後までご覧頂きありがとうございます☺️見返せる様に『保存』と『いいね・コメント』宜しくお願いします！✨他の投稿はInstagram→@fuga__gourmet気になったらフォローして下さい✂︎ーーーーーーーーーーーーーーーーーーー",
            "【エニシスタンド】御徒町《行ってみてネpoint》◆ 神戸発の超有名坦々麺を食べたい方◆かわいいグラスがすきな方❤️ちびうさもあるよ◆お友達/カップル‍♀️▷▷order▷▷肉チーズ担担麺：2,500円こぼれ麻婆豆腐：880円鬼レモンバイス：700円クラッシックなクリームソーダ：400円こちらのお店は関西発で神戸の坦々麺専門店でめちゃんこ有名なとこなんだってエニシスタンドさんの看板メニューはなんといっても肉チーズ坦々麺！！！！！すごいビジュアルで登場お皿の外側に敷き詰められたローストビーフ表面が炙られてるチーズ黄身がとぅるとぅる写真映えが完璧すぎるぅ！！！平打ち太麺はタレと卵黄とチーズに絡みまくる！具材は、カシューナッツ・フライドオニオン・肉ミンチ、しば漬けなどが入ってます。食感が楽しくておいしい店内は白を基調として、スタイリッシュさと可愛らさを融合した感じ♬",
            "【エニシスタンド】御徒町@enishistand0905 神戸の有名店が東京に初進出！ここの看板メニューはなんと言っても肉チーズ担担麺！お皿の外側に敷き詰められたローストビーフ、表面が炙られているチーズ、黄身の組み合わせは写真映えが完璧すぎる！ドリンクも昭和レトロを思い出させるようなコップに懐かしみを感じながらクリームソーダを味わうことができます！定番の担担麺も辛さの度合いが選べたり辛さ別盛りを行えるのも良い点でした！スタイリッシュな店内なので女性の方も入りやすいと思います！ぜひ行ってみてください！（頼んだメニュー）▪️肉チーズ担担麺 ¥2,000▪️エニシ担担麺 ¥900▪️ローストビーフユッケ ¥480▪️クラシックなクリームソーダ¥400▪️鬼レモンバイス ¥700（店舗詳細）エニシスタンド 御徒町店050-5570-8889東京都台東区上野3-27-12 御徒町吉池本店ビル 8Fhttps://tabelog.com/tokyo/A1311/A131101/13262561/with@yy.gourmet #御徒町#御徒町グルメ#御徒町ランチ#御徒町ディナー#御徒町レストラン#御徒町イタリアン#昭和レトロ#ローストビーフ#エニシスタンド#エニシスタンド御徒町",
            "「エニシスタンド」は、ミシュランガイド兵庫2016でビブグルマンを獲得した「担担麺専門店 DAN DAN NOODLES. ENISHI」の東京1号店です。ディナーの時間帯は、担々麺だけでなくお酒に合う料理も数多く提供しているので、飲み屋としても利用できます。 この日は、開店時間の17時に1人で訪れました。店内は、白を基調としたシンプルな内装で、オシャレな雰囲気です。客席は、オープンキッチンを挟んで左側がカウンターとテーブル席、右側がテーブル席となっています。 ディナーのメニューは、定番のエニシ坦々麺や鶏白湯坦々麺などの坦々麺に、よだれ鶏、ポテサラ、タコキュウリなど、お酒のつまみも用意されています。 なお、お店の公式LINEを友達追加すると唐揚げが2個貰えます。そのなかから、数量限定の「肉チーズ坦々麺（税込2,000円）」と「ダイブめし（税込60円）」を注文。「肉チーズ坦々麺」は、お皿に100gのローストビーフがびっしり敷き詰められた一品。坦々麺の辛さは、不辣・小辛・中辛・辛さ別盛りの4種類から選ぶことができ、小辛にしました。 商品が提供されたら、柔らかいローストビーフを1枚食べてから、ローストビーフで坦々麺を巻くようにして食べ進めました。担々麺には、約20種類以上のスパイスが使われており、深みのある辛さがクセになります。平打ちの太麺は、歯切れがよくタレと卵黄が良く絡む一品。具材には、カシューナッツ・フライドオニオン、淡路産玉ねぎ、神戸ポークの肉ミンチ、しば漬けなどが入っています。カシューナッツの“カリカリ”した食感をはじめ、色々な食感を楽しむことができました。 お酒は飲みませんでしたが、グラスからレモンが飛び出した「鬼レモンバイス」など、特徴的なドリンクメニューが多数あったので、次回はお酒を飲みに訪れたいです。",
            "飲みのシメでこちらへ。鬼レモンバイスで乾杯。写真映え良し、ほんのり効いた梅と爽やかなレモンが美味しいが飲みにくい。グラスにSoupmenと書いてあるので、ときわ台のSoupmenの系列なのかと聞いたら全く関係ないらしい。そんなグラス使っていいの？笑いただいたのは、肉チーズ担担麺 辛さ別盛り。オープン記念価格、あったらラッキーな数量限定の商品とあるが、オープンから9か月経った今でも価格はそのまま、夜の時間帯でも問題なく注文できた。ショッピングモールの中だからか店内にはお客さんもあまりいない。この担担麺、コクとマイルドさがとても濃厚でそのバランスが素晴らしい。辛さ別盛りでいただいた自家製スパイスラー油はあまり辛くなく、20種類以上のスパイスとラー油でさらにコクとジャンクさが増す。お皿に敷き詰められたローストビーフは薄くて柔らかく、担担麺にも合うし飲みのつまみにも◎麺は自家製麺、歯ごたえのある平打ち麺は少し全粒粉のような雰囲気があり、その香ばしさがさらに担担麺を引き立てる。具はカシューナッツ、フライドオニオン、しば漬けで楽しい食感、しゃきしゃきとした淡路産玉ねぎが爽やかで全く辛味がなくすごく良い。味付けも麺も具材も最高。連れは鶏白湯担担麺 辛さ別盛りを。こちらも麺は同じで挽肉は甘め。そしてスープが素晴らしい。別盛りの自家製スパイスラー油を入れても辛さも痺れもなくマイルド。鶏白湯に担担が合わさるとこうなるのか、他のお店にはない独特の担担麺のコクが増した、やみつきになる美味しいスープ。自家製麺との相性も最高。肉チーズ担担麺と両方味わえて良かった。どちらも美味しすぎ。写真映えだけでなく、スパイスにも麺にも具材にもこだわったとても美味しい担担麺だった。また来たい。",
            "⁡神戸の有名な坦々麺屋「エニシスタンド 御徒町店」⁡肉チーズ坦々麺2000円を注文。⁡ローストビーフが敷き詰められたインスタ映えするビジュアル。⁡チーズ、卵黄、ナッツ、玉ねぎなどの甘み、太麺にローストビーフを絡めて食べる。麺にコロコロ絡む柴漬けが面白いアクセントです。⁡麺は太麺の平手打ちで少し縮れてます。⁡途中からお酢を入れるとマイルドになって美味しい。⁡ローストビーフはあっさりでクオリティは普通なので、コスパは良くないと思います。⁡・店名エニシスタンド 御徒町店⁡・グーグルマップコウベタンタンメン エニシスタンド 《神戸坦坦麺とお酒を愉しむお店》03-6240-1345https://goo.gl/maps/ibZT7N1DZpZYuqLw7⁡・最寄駅  JR山手線、JR京浜東北線　御徒町駅　北口、南口から徒歩1分御徒町駅から40m⁡・営業時間　[月〜金］11:00～15:0017:00〜21:00(LO)⁡　[土・日・祝］11:00〜21:00(LO)⁡日曜営業⁡・定休日無休⁡・予約可否不可⁡・席数25席（4名×5卓、カウンター）⁡・予算  1000〜1999⁡・他情報個室無、貸切不可、全席禁煙、駐車場無（近隣にコインパーキングあり）⁡#エニシスタンド #御徒町グルメ #御徒町ランチ #御徒町坦々麺 #坦々麺 #美味しい坦々麺 #ぐるめ好きな人と繋がりたい #ぐるめすたぐらむ #ぐるメモ #ぐるめな人と繋がりたい #飯テロぐらむ #飯テログラマー #食べスタ #食べスタグラマー #飯テロリズム #グルメ旅行 #おいしいはしあわせだ #グルメ友達募集 #美食家クラブ #食いしん坊女子 #食いしん坊男子 #美食家とつながりたい #関東グルメ #食レポグラム #グルメレポート #グルメライター #フードライター #b級グルメ情報   #tokyobishoku"
        ]
    },
    {
        "store_id": 103,
        "name": "大塚 大勝軒",
        "latitude": "35.73202203867234",
        "longitude": "139.73055718492262",
        "review": [
            "1月29日(日)のランチは、大塚大勝軒へ。 12時前の訪問で、タイミングよく、カウンターの一番奥に座れましたが、その後には満席になっていました。 メニューを見ると、通常のメニューに加えて、 山ノ内大勝軒と同じ、信州志賀高原味噌を使用したメニューもありました。 入店してすぐ左側の券売機で購入したのはこちら。 栄龍軒の坦々麺　1,200円 ゴマペーストを使わずに、店舗で作るゴマダレ。ゴマの粒が残っていて、風味もしっかり楽しめます。スパイスがかかったひき肉もスープに溶かして、しっかりと混ぜます。クセの強いパクチーにも負けない、濃厚スープです。自家製の中太ストレート麺も、もちもちで美味しいです。トロっとした味付玉子も、美味しくいただきました。 今回も、とても美味しい担々麺でした。 まわりのお客さんを見ると、冬で外が寒いこともあり、復刻版みそそば、復刻版みそバターコーンを頼んでいる方も何人かいたので、次回はそちらを食べてみます。",
            "3月29日この前亀戸の麺絆や５１９に行ってから、どうも気になって仕方ないじゃあってんで、本日は大塚大勝軒さんにおじゃまお店は、適度に込んでいて適度に空いてる？ともかく、並ばずには入れるのはいいですねこちらは、もりそば中華そば意外にもいろいろメニューがあるのがいいねアルコールもあり、つまみメニューそこそこある本日は、アルコール抜きで席について、それほど待たずに特製もりそば登場どれどれで、いただきますまずは、つけ汁からＺＯＯＺＯＯウ～ン、甘辛酸の一体感ある安定した味思わず、そうこれこれこれだよって頷くほんのりと甘くほんのりと辛くほんのりと酸味があり、ほんわかしてる今風の濃厚魚介で、ドロドロ濃ければいいってもんじゃない飽きのこない味、また食べたくなる味それがいい具材は、チャーシュー・メンマ・ナルト・ゆで卵半分・海苔このチャーシューが、軟らかくていいね麺はというと、艶艶プリプリパツパツ中太ストレート麺麺をすすれば、ノドチンコが喜んでいます卓上調味料のニンニク・豆板醤で味変、さらにパワーアップごちそうさまでした、この次はアルコールなんぞを",
            "令和４年７月１日（金）・再訪２回目約４年ぶりに再訪しました。本当は近くの「あじるく」に行こうと１１：３０の開店に合わせて店前に着くと、未だクローズの札が出ていたので閉まっているドアを半開きにして中の店員さんに「まだ開かないのですか？」と聞いたところ、「開店したら札がオープンになるので外で待って下さい」・・・ピシャリと、言われました。だって・・３６℃を超える猛暑なんよ。そんな中、外で開店時間も過ぎても待たせるなんて商売をする資格なしです！！　せめても椅子がある中で待たせて欲しいですね～開店時間は過ぎているのになぁ・・ましてや、言葉使いがとっても感じ悪いのでは中でラーメンを食べる気分でなく他店を探すことにしました。街中華の中華料理 晃山は当分の間休業しますの張り紙が出ていて、テンションが下がる！ふと、先を見ると「大塚大勝軒」の看板が見えたので気分変えて元祖「もりそば」を食べて行く事にしました。酷暑で都内は３７℃を記録したのに店は混雑していて空きがあった一番手前のカウンターに座りましたが、あんまり詰めてないです。その前に券売機で食券を買いますが何を食べるか悩んだ末に「もりわんたん」￥９８０に決定よ♬もりそば（大勝軒の味と心を守る会に所属の、大勝軒ではつけ麺とは呼ばないのです）と、つけ汁にワンタンが４個入っています。その他はチャーシュー１枚、チャーシュー切れ端少量、鳴門巻き、メンマ、小さめな海苔が１枚かな。つけ汁は大勝軒独特の甘味、酸味、塩味、辛味をぶつけたような味で魚の風味は強いですが魚粉ザラザラではなくて滑らかな汁です。よくよく味を確かめてみると中華そばの時も思ったのですが板橋区大山の丸鶴とそっくりです♬丸鶴の店主は独立前は若くして大勝軒のY氏を支えていたと、聞いた事が有ります。だからか丸鶴でも「中華もり」と呼んでますよ。そうだ、丸鶴ではチャーハンかワンタンしか食べた事が無いので今度食べて見よう！そして大勝軒は、もりそばばかりがフューチャーされますが元々は中華食堂なので、カレーライスや餃子何かも旨いのです。そして今回、ワンタンスープ（￥８２０）が有り次回はワンタンに、メンマと葱を追加して見ようと思って店を後にしました。",
            "暑いさなか午後から大塚で用事があり、それを済ませた後に寄ってみました。15時近くになっていましたが先客が２組ほどいました。メニュー表を見ながらこちらはお茶の水系の味なんだと思いました。以前神保町近くのお店でいただきましたが、薄味ながらインパクトのある味が気に入っていました。厨房は店主と女性の方と２名で切り盛り。静かな雰囲気がほかの大勝軒系列店とは違い、時間を感じさせませんでした。入口の券売機で食券を購入しカウンター席に着席。めちゃくちゃ暑いのに中華そばの大盛りを注文。１０分ほどで着丼しました。盛り付けは至ってシンプル。いつものようにレンゲでスープをすすると、薄い口当たりながら出汁をしっかり取っているそういう印象を受けました。池袋本店とは違う優しい味わい。麺は中細麺。茹で上がりは麵が絡みごわごわ感がありますが、すぐに解れていきます。茹で上がりは丁度よく、最後まで延びない絶妙な感じがしました。スープはお茶の水系の独特な薄口ながら最後まで薄まらない口当たり。これが山岸さんが残した魂の味なのかなと感じました。チャーシューは薄切りが一枚。塩茹でしたちょっと硬めのお肉ですが、肉の旨味が出ていておいしいです。スープをすすりながら麺を食べ進めるうちにスープも飲み干せるくらいに減っていました。これが本来の山岸さんが残した食べ飽きない中華そばの味のように感じました。スタート点の荻窪丸長さんもスープは薄めです。復刻版カレーを食べねばと思いながらつい食べずに中華そばに舌鼓。次は復刻版のカレーもいただきたいところです。食べ終わり丼をカウンターに乗せたら店主がお腹いっぱいになりましたか？と優しく声をかけてくれました。ほっこりする一瞬でした。裁判等で騒ぎになっていますが、至ってお店の雰囲気は良いと思います。美味しくいただきました。ごちそうさまでした。通りすがりの食べ歩き族でした。",
            "東京に出てきた頃、どこの街に行っても大勝軒ってあるなぁ、と思っていました。よくよく調べると、歴史深く、結構面白いわけですが、そこは割愛。今日は、味と心を守る会、大塚大勝軒に来ました。こちらの系列はとにかく量が多い。また、それを美徳としているため、いつも心苦しく、「麺半分で、、」とお願いしています。空いません、、量が多いことより、ここの味が好きなんです。。僕は、８年ぶりくらいにきましたが、最近Yahoo!ニュースやらで、オーナーと従業員の戦いが掲載されていて、少々不安で向かいましたが、、、普通に営業してましたし、不穏な空気もなかったです。僕以外のお客さんは１人だったので、客入りだけさみしい感じ。注文はもりそばとビール。ビールを頼むと、定番のおつまみメンマ＆チャーシューが。これにお酢かけて食べるの好きなんです。もりそばのお味の方は数ある大勝軒の中では、出汁感がちゃんと感じられるつけ汁でした。おいしかったです。結構甘酸っぱいだけのお店、多いですよね。また機会があれば、お伺いさせてもらいます〜。",
            "友人の家が大塚に近いということもあり大塚でご飯を食べる機会がたまにあるのですが、ラーメン屋さんなのにカレーが有名という変わったお店を発見したので友人３人で入店しました。残念ながら一番人気？？のカレーは完売だったのでつけ麺を注文１０分ほどで運ばれてきたのですが、いざ食べてみると意味がわかりません。つけ汁が麺をつけて啜れないほどの酸味？というか独特の味をしており、これには３人ともむせ返ってしまいました。味に関しては好き嫌いもあるし好みで店の評価を著しく下げてしまうのは気がひけるので私はしないのですが、私がこの点数にした理由はつけ汁のぬるさです。水洗いした麺を熱々のスープに浸して食べるのが醍醐味であるつけ麺のスープがヌルいなんて考えられません。風呂よりもヌルい付け汁を食べたのはこれが初めてです。友人のは私のと違いちゃんと熱く、酸味と相まってかなりむせながら食べていました。（ぬるくてラッキーと捉えるべきなのかな？？？）今回たまたま私のつけ汁だけ何かのミスでぬるかったのだとしても、もう再訪はないでしょう。入店した時はかなり楽しみにして入ったこともあり悲しくなりむしろ怒りさえ込み上げてくるほどでした。残念",
            "今日は仕事の都合で池袋の方へ。久々に大勝軒が頭に浮かびます。新宿十二社大勝軒が潰れ、大勝軒系列含めて行くこと激減です。。本店行くか、周りの系列行くか悩みながら口コミみてたら大塚にもあるとのこと。調べてみたら、こちらがヒット。大塚はくる機会あまりないのでこちらに訪問です。時間は1330雨のせいかお客はあまりおりません。券売機でもりそばをポチッと、中盛大盛悩みます。実は本店系大勝軒初で量が分からず。。小金井大勝軒系の大盛りで何度も死にそうになったことがあり悩みます。今回は消極的に中盛注文です。待つこと10分着丼。まずはボリューム想像より少ない？スープを一口、甘味酸味がたっぷりと、つけそばといえばやはりこの味ですね。おいしいです。中盛り。私にとってはお腹いっぱいならず。。次回は大盛りか。。どれくらい多いのか。。全体として麺がもう少し硬めで有ればさらに好みですが、美味しく頂きました。ごちそうさまでした☺️",
            "(。・ω・)ノ゛コンチクワ♪ 普段はラーメンばっかり食べてるんですけどたまーに「つけ麺」がたべたくなるんです特に暑い日は、熱いスープはちと敬遠がち 「つけ麺」っても色々あるんですが大勝軒の甘酸っぱいスープのやつ無性にたべたくなる時があるんです  もう少し先へ行けば東池袋ですが初訪問のコチラへ サクッと入店ポチッと「特製もりそば」(。・ω・。)ノ凸ポチッ  サクッと着席飛沫対策のパーテーションにはメニュー着丼まで「これも美味そー」「これもいい」等と次回はどれを食べたい(º﹃º)と妄想  キタ━(゜∀゜)━!ご対麺!!!コレコレ！コレが食べたかった～♪いいビジュアルです(⸝⸝⸝ᵒ̴̶̷ωᵒ̴̶̷⸝⸝⸝)  一瞬たじろぐ麺量:(´◦ω◦｀):並で350ｇ位ありそうです～しかし、艶やかな麺で惚れ惚れします  んだばツケツケ～ズズずっとな(•̀ω•́)و✧ウマイ間違いない旨さ甘酸っぱいスープがモチモチの麺に絡み最高初恋の味だわ～♪(*´∀｀*)  麺を楽しむ合間に大判チャーシューもかじります(*˘︶˘*).。.:*♡幸せ あれだけの麺量たじろいだのは嘘のようあっという間に完食(‾▽‾;) たまの「つけ麺」(・.̫・)bイイッスネェー美味しゅうございました*´ㅅ`)\"  6月は祝日が無く長〜っく感じる月ですが楽しみを見出しながら頑張りましょいね٩(∗›ω‹∗)و",
            "もうかれこれ4回目。安定の麺のボリューム…！！これは器も大きいので写真じゃ伝わらないですね〜少なめと伝えてるんですが、少なめでも結構な量で運ばれて来る時に圧倒します。笑男性にはこれだけ食べられて大満足ですね。ここの特徴は酸っぱめな甘辛スープですが、今日は少し酸っぱさが弱く感じました。(前が強かったのか？笑)ワンタンはお肉はほんの少ししかないのに凄いインパクトを与えるから驚き。こちらも甘辛くして、何だか分かりませんが香辛料入れてる気がします。相当味付けしてるので少量のタネでも存在感がすごい。次はまた中華そば食べます〜",
            "2月の大塚エリアで此方へ。大塚 大勝軒＠大塚エリア、です。【店舗は】大塚駅のそばに位置しており、早めの夕方に訪問し、先客／後客1名でした。店員さんは男性２名、若い方の方が慣れてる感じか、時折、ＯＪＴしているような様子が見られます。コロナ対策は、手指消毒液のみで、ディスタンスは各自で対応です。【大塚 大勝軒】大勝軒のルーツは、ココでは省略しますが、此方のお店は、「お茶の水、大勝軒」の系列店。ホントは「お茶の水、大勝軒 BRANCHING」を先に行こうとBMしていたのですが、先に大塚の店舗に来ちゃいました。【オーダー】ルーツある大勝軒らしいので、本来なら、先ずは券売機左上の「特製もりそば」♪のはずですが。。。。それは、今度にする事として、カレー狙い(笑)。★角ハイボール＠500円。先ずは呑みもので、角ハイボール、店員さん同士でＯＪＴしながら提供かな？(笑)？濃さはマアマアかなあ、おつまみ付きは嬉しい(^^)/メンマチャーシューがお酒が進むチューニング♪★復刻版もりカレー＠980円。もりそば、、、のカレー版(^^)/昭和感が漂うカレーでした。麺は、チョイとウェーブ効かせた太麺で、肌は艶やかな感じで、味わいは中庸な感じでした。カレー味のつけ汁は、新しさよりも、懐かしさの漂う味わい。チャーシューとカレーの具の肉と２種入っていて、イイ感じですね。スープは、チョット塩味も感じるなど、物凄く旨いわけでもないんですが(笑)、たまーに食べたくなるような味わいでした。つけ汁の〆は、出汁で割って完食。出汁旨いなあ(^o^)丿【あとがき】大勝軒でカレーは初めてだったので、チョット新鮮でしたが、「お茶の水系」をもう少し深堀してみようかなあ、と思います。そこで、ココ「大塚 大勝軒」では「特製もりそば」を次回に頂いていようかなあ、と。そして、「お茶の水、大勝軒 BRANCHING」も行ってみないとなあ、と。ごちそうさまでした(^o^)丿"
        ]
    },
    {
        "store_id": 104,
        "name": "貝出汁らぁ麺 虎武",
        "latitude": "35.66768093871991",
        "longitude": "139.75161198425798",
        "review": [
            "先日、仕事帰りにこちらのラーメン店に再訪しました。「貝出汁らぁ麺 虎武」さん。内幸町駅から徒歩６分くらい。虎ノ門駅から徒歩４分くらいかな。ここら辺はひそかにラーメン激戦区なんだよねー。大門から移転してきた「利尻昆布ラーメンくろおび」さんをはじめ、「つじ田」さんや、豚骨ラーメンの「田中そば店 新橋店」など人気のラーメン店がひしめいています。前回、偶然こちらに来て、結構、おいしかったので、将来、流行るかな？と思っていたら食べログの点数も３．５近くまで上がって来ました。ファンが付いてきたかな？こちらのラーメン屋さんですが、２０２０年３月にオープンした割と新しいお店。貝出汁のラーメンをメインにしているお店のようです。先客は４人くらいいたかな。まだ、コロナの影響はあるのだろうか。でも、平日夜でもちゃんとお客さんが来ていてくれて、ほっとする。私の口に合う美味しいラーメン店なので、頑張ってほしい。こちらは食券制なので、チケットを購入。私は特製蛤らぁ麺　１１８０円炊き込みあさり飯（小）　１５０円を注文です。相変わらずこのエリアとしてはコスパはまずまずです。そもそも、貝出汁も結構、手間とお金がかかるからねぇ。前回来た時は、ラーメンの麺を細麺と太麺を選ぶことができた気がします♪が、限定麺は細麺なのかな？聞かれたかもしれません（笑）が、これだったら細麺かなという訳で最初から細麺チと決めていたので、やり取りをしたかどうか忘れてしまった・・・。すみません。もしかしたら聞かれたかもですが、私は、これには細麺がオススメです。ラーメンと炊き込みご飯がほぼ同時に提供されました。まずラーメンから。味変用に柚子胡椒が提供されました。それ以外に卓上には黒煎り七味と花椒油もあります。なんかいろいろ楽しめそう。まずラーメンのビジュアル（トッピング）ですが、チャーシュー３種、ワンタン、のり３枚、ホウレンソウ、白髪ねぎ、赤玉ねぎの刻みなどが入っています。ここら辺はデフォのバリエーションと変わりなさそう。そうすると値段の違いはスープの方にあるんですね。そりゃそうだ。チャーシューは鶏と豚２種って感じで、鶏はしっとり、豚はジューシーでうまいです。味玉もややかためでプルプルして美味しい。意外と貝出汁に刻み玉ねぎってのも合うんだというのも発見か。スープは、蛤なんですが、九十九里産と桑名産のみを使用しているそう。えぐみを出さないように丁寧に炊き上げ、蛤の魅力を凝縮しているとか。蛤１００％らしいです。そんな訳で、かなり蛤スープな印象がありました。これは凄い♪これだけ蛤！！！って分かるだけ炊くには時間と手間がかかっていそうな印象です。貝出汁というとこの近辺だと東銀座の「むぎとオリーブ」さんなんかがすぐに思いつくかなと思うのですが、あちらでもこんなに蛤の味はしないです。その意味では、こちらの貝出汁はシンプルに蛤出汁って感じです。ただし、もしかすると、人によっては塩分が強いとい感じる人もいるかもしれません。特に温度変化で温くなってくると、塩の立ち方が顕著な感じがしましたが、そもそもメニューの看板に温度の変化で味の変化を楽しんで・・・的なことが書いてあったので、その通りなのかも。前に食べたのが、あっさりして、若干、ボヤけた印象も感じましたが、私は、こっちの方が好きかもしれません。カエシは塩ダレみたいです。麺ですが、こちらの麺は細麺と太麺で配合が違うそうです。こだわってるなぁー。細麺の方は北海道産小麦に全粒粉を練り込んだ風味のある麺。三河屋製麺の特注麺のようですね。加水率は普通くらいかな。プチっと独特の食感がありました。太麺の方は食べてないので、分からないんだけど、北海道産小麦と外国産小麦をブレンドしたモチモチした多加水麺のようです。こっちも食べてみたい気がするなぁ。次回は？炊き込みあさり飯ですが、前回も食べたやつ。これもお上品なお出汁の味で炊いたご飯という感じ。小と普通のサイズが用意されているのもうれしいね。ちょっとだけ食べたい人には小がオススメ。私のは小サイズですが、それでも結構、量はあるような気がする。この炊き込みあさり飯について言うと、前回も同じ印象でしたが、炊くときの水が多いのか、浅利成分が多くはないのか？という印象です。味はかなりほんのりな感じで薄味。お店のオススメに書かれていたとおり、ラーメンのスープをかけて雑炊みたいにして食べると、非常に美味（笑）。これはいかん！？これありきの薄味の炊き込みご飯かもしれません♪店内の様子ですが、和風な感じです。カウンターは３席くらい用意されていました。たぶん、コロナで間引いているのかもしれません。テーブルは２人がけが４つくらいあったかな。基本的に２人席みたいです。お店にはハンガー、カゴがありました。カウンターにはフックもあり。そのほか、ティッシュなども用意されており、さすが、最近の新店という感じ。店主は職人気質ではありますが、気のいい感じでした。今回は２人体制。私はカウンター席利用でした。ごちそうさまでした。いい店。個人的には再訪ありです。はっきりした味を求めている人にはちょっとスープが物足りないかもと思ってましたが、蛤については、はっきりした味でした。また、行ってみよう。良かったらどうぞ。",
            "2023  3/20久しぶりに新橋に来ました激戦区ですね近くに蕎麦屋あるし通りの向かいにもラーメン屋があるという貝出汁、という珍しいフレームに釣られこちらを選びました外観は綺麗店外にわかりやすいメニュー表入り口には手書きの紙ありますけど笑さぁ入ります入店券売機見やすい文字醤油と塩左上なので醤油で行きましょう目の前のこだわり説明読んで待つ そして着丼、いただきますスープめっちゃめっちゃ美味い、今まで食べたことない醤油と貝出汁のこだわりの独特の味麺ばズルズル啜れるタイプでスープも絡んで最高チャーシューが噛みきれないけど、逆にガッシリ食べ尽くしたい美味さが染みていますメンマというかもはやタケノコだけどこれも味付け最高味玉はプルプルしていて黄身はトロ甘で見事な仕上がりです1000円だけどトッピング揃っていて満足出来る1杯カウンター席に1人で食べられる余裕な広さに個包装の割り箸、個包装の手拭き、ティッシュ、アルコール等綺麗な備品揃っていてすごく丁寧にされている素晴らしいということでこの後東京タワーに向かいます(食べログ投稿はありませんよ)また美味しいラーメンに出会えましたごちそうさまでしたm(*_ _)m",
            "学生時代は忙しく過ごしていたので短時間で稼げるアルバイトを中心に行っておりました。大半が肉体労働の類だったのですが、一番過酷だったのが築地のお惣菜やさん。・真冬の寒い時期におせち料理の具材を冷凍庫から取り出すのですが、マイナス40℃の世界は鼻水も凍るので息を吸い込むだけでパリパリと鼻の奥で音を立てたものです。・アメリカの家庭でお世話になっていた時には人間が2人位入る冷凍庫が2つ位あってスーパーまで離れているので1週間分の食料をまとめて買い出しして入れていましたね。・と言うわけで本日のランチは #貝出汁らぁ麺虎武 #虎武 です。何度か店前を通っていてどんなラーメン屋か気になっていたので初めて入りました。・頼んだのは期間限定の #真鯛と蛤の白湯そば で同僚は #貝出汁醤油らぁ麺 です。5分ほどでやって来ました。・まずは #スープ を頂きます。貝の旨味と鯛の味わいが感じられて、あら出汁の旨さを感じます。続いての #麺 はプルンとした食感で弾む感じと香りが感じられます。・一緒についている #ワンタン も海の味が広がり、チャーシューも半生でいい感じ。煮卵もとろける食感です。途中卓上の黒煎り七味、柚子胡椒の味変もいいですね。・シンプルながらも奥深い味わいがいい感じでした。",
            "木曜の夜にお邪魔しました。19:15前後の来店だと思います。先客はカップルが一組。店内は広くないので必然的に席は狭い感じです。1〜2名での来店が良さそうです。貝の香りを楽しみたくて塩ラーメンを注文しました。10分弱で提供されました。ほんのりと貝の香りがして（ガツンと全面に出る感じではないです）鶏のダシの効いた美味しいスープですが、もう少し貝の香りを期待していたので…それとかなり加水された麺なのでツルツル感と喉越しはとても良いのですが、貝の香りが弱いので麺をすすっていてもスープの絡みが悪くて…鶏も貝の香りもスープを直で飲まないと感じられず。個人的には低加水の細麺かちぢれ麺の方がよりスープを吸い、絡んで良いのでは、と思いました。加水の高い麺はのびやすいのもデメリットがあり、ちょっと残念な結果となりました。他の貝ダシを看板にしてる店と比べるとスープ、麺共に弱い印象に。ご馳走様でした。",
            "今週は2日続けて出社。お昼まで会議だったので昼食難民を避けるべく1時まで待って出かける。何軒かお店を覗くもどうもピンと来ないまま虎ノ門にたどり着いてこちらの看板を見つける。そういえばできてからまだ入ったことがなかった。お昼のピークを過ぎたので多少空きはあるものの混雑した店内。ピーク時は間違いなく行列ができるのだろう。券売機を見るとお高めなラーメン（特製）のボタンが目立つように並んでいるがその下に目立たなく普通のラーメンのボタンが。貝出汁だと塩かと思い貝出汁塩ラーメン（850円）の食券を買ってカウンターに腰を下ろす。たまたま私の前がつけ麺と混ぜそばのオーダーが重なっていたようで、しばらくかかって着丼。その後のお客さんの塩ラーメンはあっという間にできていたのでタイミングが悪かった模様。透明なスープにチャーシューが2種、ホウレンソウ、白髪ねぎにアーリーレッドのみじん切り。透明なスープにアーリーレッドの紫が映える。まずはスープから。貝の出汁が効いている。美味しくないわけがない。昔お酒を飲むようになって初めて食べたアサリの酒蒸し。アサリよりも後に残ったスープの美味しさが印象的だったが、それよりも複雑で滋味深い。麺は細目でのど越しがいいタイプ。スープとよく合う。チャーシューは歯ごたえがあるロースと柔らかいバラの2種。卓上の薬味は黒煎り七味と柚子胡椒。塩ラーメンを意識してのことだろう。どちらも甲乙つけがたいいい愛称でした。スープは当然最後まで飲み干す。貝で出汁を取るんだから美味しくないわけがない。ごちそうさまでした。江の島の近所にも貝出汁ラーメンのお店があるので今度行ってみよう。",
            "久しぶりの再訪。貝出汁らぁ麺の虎武さん期間限定、「冷やし貝出汁塩らぁ麺屋」¥850と、あさり出汁の炊き込みご飯¥150をいただきました。貝出汁スープは、あさりの風味が豊か。「冷やし」で「塩」なので、なかなか風味を出すのがむずかしいとは思いますが、しっかりしたあさり風味と深みを良い塩梅の塩がまとめ上げている感じ。あさりの風味は結構効きますね。麺は全粒粉入りの細ストレート。やや加水率高めでプリッとツルッとした食感。しっかりコシもあります。これ三河屋製麺なのかな、、、旨いな、、トッピングは、白髪ネギ、紫タマネギ、チャーシュー、ほうれん草で彩り良く仕上がっていますが、相変わらずチャーシューはペラペラの薄切りで小さく、ちょっと残念。あさりの炊き込みご飯は風味は良いのですが、炊き加減がヤワ目だったのがちょっと残念。ごちそうさまでした。",
            "２０２２年４月Instagram、https://www.instagram.com/xiaoshan7910/?hl=jaも宜しくお願い致します<(_ _)>この日の夕食は虎ノ門にて。都営線の内幸町駅で下車、A３出口から出て\"日比谷通り\"から\"烏森通り\"へと入り、\"虎ノ門ヒルズ\"方向へ。見つけましたのは、この日の目的の『貝出汁らぁ麺 虎武』さんというお店でした。こちらは、『2020年3月、東京 虎ノ門に誕生した貝出汁ラーメン専門店  大量のあさり・帆立に道南産昆布を加えじっくり炊いた貝出汁に 低温で炊いた鶏ガラ清湯スープを合わせたＷスープ。』とのこと。貝出汁醤油らぁ麺８５０円＋あさり出汁の炊き込みご飯(小)１５０円(いずれも税込)です。５分ほどで供されましたのは、美しい印象のラーメンと出汁がしみていそうなご飯のセットでございました。まずはスープを１口啜りますと、アサリとホタテ、昆布の出汁に鶏白湯を加えてあるという深みのある美味しさを芳醇な醤油風味とともに。楽しませていただきました(*´з`)麺は細麺のストレート、黒ガーリックが練り込まれているそうで、スープにもよく合い、喉ごしも心地よいものでした。具材は２種チャーシューにほうれん草、白髪ねぎ、紫玉ねぎといったところでしたか。どちらのチャーシューも美味で、野菜たちはシャキシャキと楽しませていただきました(●´ω｀●)あさり出汁の炊き込みご飯はまずはそのまま味わい、残しておいたラーメンスープを投入して２度楽しませていただきました٩(๑❛ᴗ❛๑)۶他のメニューも試してみたいお店です(^_-)-☆",
            "新橋・虎ノ門エリアはあまり聞かない貝出汁ラーメン何となく味は想像できるが個人的にこれまで食べたことがない貝出汁のラーメンに興味津々場所は虎ノ門駅から徒歩5～6分程度西新橋一丁目の交差点から愛宕通りを御成門方面に進んで二個目の信号を左折してすぐの場所右斜め前には西新橋の人気ラーメン店「くろおび」がある注文は食券制なのだが券売機を見るとメニューの数が多いという印象醤油と塩がメインだと思われるが味噌や辛味噌、まぜそば、和え麺などのメニューもあるこれにトッピング多数また、「あさり出汁の炊き込みご飯」といったご飯ものもラインアップしている今回は塩のデフォルトメニューと思われる「貝出汁潮らぁ麺（850円）」の食券を購入店内はカウンターとテーブル席がありパーテーションなどのコロナ感染対策も十分 ラーメンのビジュアルは今風で二種類のチャーシュー、ほうれんそう、白髪ねぎ、きざみ玉ねぎという具の構成スープは確かに「貝」だわ！という印象端麗系の塩に貝の風味が感じられるあっさり系のスープ細めの麺はやや硬めでスープとの絡みはバッチリチャーシューはおそらく肩ロースとバラの二種類味がしっかり入った個人的に好きな感じになっているが「薄すぎ」という印象もうちょっと食べ応えのある厚みにしてくれるとベストなのだがこのスープにほうれんそうが合うのか？と思ったが良い箸休めになっているという印象その他、白髪ねぎ、きざみ玉ねぎは貝出汁スープの邪魔をしておらずに良いアクセントになっている初めての貝出汁ラーメンであったが総じて良い印象を持ったもののチャーシューの「厚さ」だけは改善して欲しいと思った次第",
            "以前こちらのお店に来た時、お休みだったので、今回はリベンジ！金曜日の夜に来店しました。店内には2組のお客さん。入口のところにある券売機で食券を買います。券売機の前で悩んだ末、黒ガーリックらぁ～麺にしました。それと、一緒に行った人のおすすめで、炊き込みあさりご飯。2人がけのテーブル席に案内されました。しばらくして、あさりご飯が運ばれ、また少ししてラーメンが運ばれてきました。ガーリックのいい香り！お出汁のきいたスープ。麺もちょうど良い固さでした。一緒に行った人のお薦めのアサリの炊き込みご飯は、アサリは沢山入っていましたが、冷め気味でボソボソしていました。炊き込みご飯なので仕方ないのかなとも思いましたが、私には合いませんでした。ラーメンのスープの中にいれたり、スープをかけたりして食べることをお店の方でお薦めしていましたが、これまた私には合いませんでした……次回は違うラーメンを食べに行きたいなと思います。ご馳走様でした！",
            "潮らぁ麺味玉 950円。あさり出汁の炊き込みご飯(小) 150円。前回は醤油だったが、潮(塩)が最高だった。醤油らぁ麺よりも油っぽさはキツくなく、貝出汁の風味と細麺が馴染む。具は醤油らぁ麺と同じで、刻み玉ねぎやほうれん草のバランスが良い。肉が薄いが許せる。たおやかで落ち着いた風味だけに、刻み生姜や柚子胡椒による引き締めがとても効果的。美味い。量はやや控えめで、しかしその美味しさから炊き込ご飯を追加注文し、しゃぴしゃぴとスープをかけて食べてしまった。醤油味も良かったが、潮らぁ麺が美味しすぎて上書きされた。"
        ]
    },
    {
        "store_id": 105,
        "name": "GENEI.WAGAN",
        "latitude": "35.64844893872122",
        "longitude": "139.7173766840877",
        "review": [
            "恵比寿駅から徒歩10分、大通りから一本入ったところにあります。暗い階段を降り、インターホンで名前を告げると「どうぞ」の一声。想像以上に広くてスタイリッシュな店内のカウンターに座ります。料理の説明、そしてなんと写真のライトまで準備してくれるのは入江さん本人。素晴らしいホスピタリティです。ありがとうございます。一、自家製高級醤油をお出汁で→まずは一口そのまま飲みます。　不思議なことにうま味を全く感じないんです。　そこで、醤油を一滴。一気に変わります…！二、イクラと海月のラーメンパフェ→入江さん曰くコリコリ、サクサク、プチプチを全部味わうパフェ。　しっかりと混ぜてからいただきますが、これが結構難しい。　これも体験だと思って楽しみながら混ぜ混ぜしました（笑三、3種の季節野菜のアヒージョ→季節のお野菜をいっぱい並べて持ってきてくれます。　そこから私が選んだのはレンコン、ナス、マイタケ。四、ワイン熟成スペアリブのコンフィ→先ほどのアヒージョと同じ鍋でぐつぐつと。　うまみがたっぷり凝縮された絶品です。五、蕃茄の中華風茶碗蒸し→すごい色なのですが、蕃茄ってトマトなんですよね。　全く辛くないです。六、鶏饅頭の揚げ浸し七、チャーシューの茉莉花→目の前でバーナーを使って炙ってくれます。迫力満点！　口の中でとろける上、味もとっても美味しかったです。八、本日のラーメン→なんとなんとＧＥＮＥＩ．ＷＡＧＡＮではお客さんが来た回数によってラーメンを変えているんです。　だから何度伺っても同じラーメンが出てくることはありません（お願いしない限り）　一番多い方は300杯以上召し上がっているそうです。　ここにも入江さんのすごいホスピタリティを感じますよね。九、玄瑛醤油の卵かけごはん十、レモンとお塩のバニラアイス一品一品よく考えられていて、最初から最後まで満足度が高いです。ラーメンパフェを混ぜたり野菜を選んだり、「体験型」なのも印象に残ります。入江さんの熱いラーメントークとお客さん目線に立ったホスピタリティを感じにぜひ広尾ＧＥＮＥＩ．ＷＡＧＡＮへ！",
            "お友達に誘われて何かと話題のお店へ。完全予約制でOMAKASEの他にも予約方法はあるようです。OMAKASEは手数料がかかるので別サイトまたは電話予約をお勧めします。いつでも予約は取れそうです。真っ暗な階段を降りた地下にあるお店は、インターホンを押して鍵を開けてもらって入店するシステム。店内も薄暗いですね。一階にカウンターとテーブル席、2階のロフト席はチャージ料がかかります。この日は、友人がお勧めされたというもつ鍋コースをいただきました。まずは出汁から提供されます。かなりあっさりしてます。そんなオオォォってものではないです。普通の出汁です。そこに秘伝の醤油を一滴垂らしたりしながらいただきます。もちろん醤油を垂らせば味に変化がありますがまぁこれも想定内。そしていくらのパフェとかイベリコ豚をバーナーで炙ったりとかもつ鍋とかなんやら食べて〆のラーメン。コースの他、追加で卵かけご飯とウーロン茶一杯飲んで13,000ほどいったいなにを食べに来たんだろう。",
            "672文字★モヤシも麺も…ラーメンに“値上げの波”　1杯1000円時代も？https://news.yahoo.co.jp/articles/54f646580a85c7f2c6405c630fb7fcb0a9d34bfb庶民派価格と棲み分けへ　1000円超え「高級ラーメン」が受け入れられる理由https://news.yahoo.co.jp/articles/220123f7d70c7916fff1dd551bb107bdca76854aインフレの進む日本ではラーメンの値上げが話題となっていますが、10,000円を払ってラーメンを食べている筆者に死角はないのであった。（ネット予約サイトOMAKASEで空き枠を見つけてお邪魔しました。）一番搾りプレミアムビール（900円、内税）佐賀牛プレミアムもつ鍋コース（8,600円）0.自家製のお出汁を3段階に変化させて試飲0-1.鰹節と利尻昆布の一番出汁0-2.1に魚介の効いた自家製醤油を加える0-3.2に葱油を加える（出汁がどんどんラーメンスープに近付いていきます）1.本日の前菜1-1.イクラと海月（くらげ）のラーメンパフェ1-2.チャーシュー茉莉花（じゃすみん）茶煮2.火炙り和牛モツ鍋（佐賀牛モツ使用）3.〆のパスタ4.本日のラーメン（初回利用者は塩ラーメン）5.檸檬とお塩のバニラアイスラーメン確かに美味しいのですが下町でモツ鍋食べて生ビール飲んで〆ラーすれば（以下省略）。天上界の広尾でコストパフォーマンスなど求めてはいけないのである。",
            "お洒落な店内で頂くお初のラーメン懐石。〆のラーメンに行くまでも、とても楽しかったけど、やはりラーメンがいいとこどりした！☆ 場所広尾と恵比寿の中間ぐらい、広尾の方が少し近め。ビルの地下一階で隠れ家感満載！薄暗い入り口で、インターホンを押して入店！☆ 利用方法OMAKASEから予約。完全予約制で、予約をしていないと入れてもらえないので気をつけてね！☆ 雰囲気・接客店主の入江シェフは『アイアンシェフ』料理対決に出演して、あのロブションのシェフと対決したらしい！ガッチリした体格の見た目とは裏腹に、気さくで面白くて笑顔が印象的。いろいろと教えてくださって楽しかったです。☆ 注文したもの〜今回のコース〜・ラーメンの出汁スープ　①そのまま②醤油③葱油・イクラと海月のラーメンパフェ・チャーシュー茉莉花煮・火炙り和牛モツ鍋　(佐賀牛モツ使用)・本日のラーメン　潮薫醤油ラーメン・檸檬とお塩のバニラアイス〜〜〜〜〜〜〜◯3回の味変で楽しむラーメン出汁から始まり、お次はキラキラのイクラパフェ☆炙りチャーシューに炙りもつ鍋と、インスタ映えばっちり、かつおいひいお料理が続々とっ！◯もつ鍋の〆はパスタ！と、これまたユニーク！もつ鍋の旨味と脂をたっぷり含んだパスタはめちゃうまっっっ！パスタはお鍋の〆で、コースの〆はラーメン(O_O)笑ここまでたくさん食べたけど、ラーメンが美味しくて無言で食べてた。普段ラーメンはあまり食べないのだけど、ハマっちゃいそうかも…。◯〆のラーメンは来店回数に応じて味が変わるそうなので、通う楽しみがあるお店。200回以上も来店している強者もいるそうな…。ドリンクは、生ビールからの梅酒ビール。入江さんは、梅酒の品評会に参加されるほど梅酒に精通してらして、当店でも梅酒ビールを提供し始めたそうな。「アルコールをアルコールで割っているので酔いますよ。笑」と言われたものの、梅酒の甘味で飲み口が最高で、ごくごく飲みそう。でも気をつけて、少しずつ飲みました…。笑☆ つぶやき福岡の『麺劇場 玄瑛』も、劇場型で面白そうだ！行ってみたいです(^^)また伺います！ごちそうさまでした♫",
            "福岡は薬院の「麺劇場玄瑛」が恵比寿に「GENEI.WAGAN（ゲンエイワガン）」という名で開業。会員制のラーメン屋として耳目を集めました。明治通り近くの地下にあり、インターフォンで予約名を告げ、ロックを解除してもらうという西麻布のラウンジのようなスタイルです。店内はクラブというか何というか、大人の秘密基地のような空間です。カウンター席に高さをズラしたテーブル席にロフト席と、視線が交錯しない工夫がされてあってお忍びに最適。芸能人などの利用が多いというのも頷けます。入江瑛起シェフは探偵出身という異色の経歴。テレビ番組の「アイアンシェフ」にラーメン屋として初めて出演し、「SUGALABO（スガラボ）」の須賀洋介シェフと対決したりもしました。ビールやハイボールは税サを込めれば千円近くとラーメン屋としては高いですが、このあたりのスタイリッシュな飲み屋という意味ではこんなものかもしれません。まずは当店のコンセプトを感じるためにスープと調味料のみを味わいます。何の調味をしていないアゴ出汁に自家製の醤油・ネギ油・山椒と徐々に味付けを重ねていきグラデーションを楽しみます。前菜に「ラーメンパフェ」。クラゲのXO醤和えに生海苔の生クリーム和え、揚げ麺を層に重ねていき、仕上げに醤油漬けのイクラを山盛りトッピング。生海苔の生クリーム和えは面白いアイデアですね。フランス料理にも活用できそうなポテンシャルが感じられました。「チャーシューのジャスミン茶煮」。薄切りの煮豚を千切りキャベツの上にかぶせ、仕上げにバーナーで炙ります。見ての通りの味わいであり美味しいのですがデパ地下的でもあり、また、これは果たしてチャーシューという料理の定義に当てはまるのかという疑問もあります。続いて「火炙り和牛モツ鍋」。佐賀牛のA5クラスの和牛を用いているそうで。澄んだスープに徐々に脂が溶け込んでいき、綺麗ながら濃厚な旨さに内蔵が震えます。残ったスープとお野菜を活用し、〆のパスタを投入。雑炊はもちろんのこと、うどんや中華麺は良く見かけるフィニッシュですが、パスタの乾麺の状態から煮込むというのは有りそうで無い試み。スープの旨味を程よく吸ってナイスアイデアです。メインディッシュ（？）に「潮薫（しおかおる）醤油ラーメン」。冒頭のお味見スープと同じニュアンスが感じられ、繊細で美味。なのですが、先のモツ鍋がコッテコテの味わいでありニンニクもニラも凄かったので、その風味に押されている感も否めません。麺は細く程よく縮れており、水分量が多いためかキラキラと輝いて美しい。先のモツ鍋に続いてラーメンのスープも完飲してしまい、お腹タプンタプンやで。デザートは「檸檬とお塩のバニラアイス」。濃厚なバニラアイスに塩でアクセントを付け、香り高いオリーブオイルで風味を付けます。この上なくシンプルなデザートですが率直に美味しい。以上を食べ、軽く飲んでお会計はひとりあたり1.2万円。うーん、味そのものは悪くないのですが、ちょっと高杉ですね。7千円ぐらいが妥当な食後感。近所の「蟻月（ありづき）」でモツ鍋を食べてから「綾川（あやがわ）」で〆のラーメンを食べた方が満足度は高く、コストは半分で済むでしょう。もちろん当店のセールスポイントは隠れ家感・秘密基地感であり、「会員制のラーメン屋でコース料理食べない？」という誘い文句が全てであるような気もします。ちょづいたリーマンが背伸びした合コンを開催する際にどうぞ。■写真付きのブログはコチラ→　https://www.takemachelin.com/2022/04/geneiwagan.html",
            "はじめての訪問です。広尾の地下にあるお店で、着いたときには暗くて扉も開かずどうしたら良いかと困ってしまい、まさに隠れ家的な感じ。看板はありましたけどね笑まずインターホンで呼び出し。反応がなくどうしたものかと思っていたら、ドアのランプが光って、店員さんの声が聞こえてオートロックが外れた音が。やっと中に入ると、恵比寿、広尾のイメージとは少し違い、渋谷新宿的な感じの雰囲気の漂う店内。嫌いではないです。奥のテーブルに案内されて、まずはビールから。コースなので、料理はお任せですが、コースのお品書きからは、はじめ少なめかなと感じてましたが、食べ終わっと後はちょうどよかったなと言った感じでした。肝心のお味は、ああ、美味しいなと納得のできる味で、再訪もありです。ラーメンはガツンとくると言うよりも、出汁が染みる感じの優しい美味しさです。そして、卵かけご飯が美味い。ラーメンスープを注いで二度美味しい。来るたびに違うラーメンになるとのことで、ラーメン好きな私はその場で会員になってしまいました。なので、ちょくちょく通うことになるのかなぁ。店員さんも愛想がよくて、居心地の悪くない店です。大変ごちそうさまでした。",
            "ラーメン懐石で火鍋コースを食べに行きましたが都内でこんなに美味しい火鍋が食べられるだなんて感動しました涙 予約制のラーメン会席なので事前予約必須です！恵比寿駅から徒歩10分程の場所に店舗を構える。訪問日 2020年6月4日ラーメンのコース料理って珍しいよね。〆にラーメンが出てきたんだけどこりゃまためちゃめちゃ美味しい…醤油ベースで出汁の旨味で溢れているぞ？ラーメンは回数で味が変わるそうで何回行っても楽しめちゃうね！火鍋はヘルシーで野菜たっぷり！火鍋の美味しいクオリティが高くてビックリしましたΣ(ﾟωﾟﾉ)ﾉそこまで辛すぎないんですが癖になる味わい。雑味がなく綺麗な上品は火鍋でした。大将もとても面白く会話も弾みました笑ご馳走様でした(о´∀`о)＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿最後まで読んでくださりありがとうございます♡是非「保存」と「イイネ」と「フォロー」も宜しくお願いします♪ まだまだレビューは不慣れで素人な書き方ですがお手柔らかにお願いします。コメントも頂ければ返信します(^^)Instagramも是非フォローお願いします(^^)エンリケ【 @eri.ogawa1102 】",
            "オーナシェフの入江さんの独創的な料理がいただける店です。完全予約制でラーメン懐石がいただける店としても有名ですよね、少し前まで一見さんの来店不可の紹介制でしたが、今ではomakaseで予約できるなどハードルがかなり下がっている印象です。お店は恵比寿と広尾のほぼ中間地点にあり大通りから少し離れた雑居ビルの地下1階。薄暗い階段を降り扉の左にあるインターフォンを押して店員さんに来訪の旨を伝えると扉を開けてくれます。●NEO豚骨ラーメン”極”（1000円、限定数50食）何がNEOなのか店員さんに伺ったところ、従来の豚骨ラーメンは文字通り豚の骨を使用しているが、こちらは豚の軟骨のみを使用しているとのこと。スープを飲むと食感も味わいもマイルドで全く豚骨感はないので好みは別れそう。麺はGENEI名物の茹で時間が10秒の麺、茹で時間がこんなに短いのに中心部分にやや芯を残した仕上がりになるのは不思議すぎる。チャーシューは分厚いのが1枚、増やす場合は1枚につき200円だそうです。内装は良い意味で全くラーメンっぽくないのに本格的なラーメンがいただけるギャップは凄いです。",
            "完全予約制のラーメン懐石と聞いて新しい境地を体験できるかもしれないと思い、予約を取って訪問しました。場所は広尾のグルメが集まるエリアにある、小さなビルの地下一階。入口は真っ暗で隠れ家的なイメージを醸し出しております。入店すると薄暗い雰囲気の店内を通り、カウンター席へと案内されました。用意されていたのは一つのコースのみで他に選択肢は無し。①自家製高級醤油をお出汁で②イクラと海月のラーメンパフェ③3種の野菜アヒージョ(ここから一人3種類づつチョイス)④スペアリブのコンフィ⑤ローストビーフとビーツサラダ⑥ハンバーグシチュー⑦チャーシューの茉莉花茶(ジャスミンティー)煮⑧本日のラーメン⑨玄瑛醤油の卵かけご飯⑩バニラアイスのオリーブオイル最初に出てきたのは「①自家製高級醤油をお出汁で」でありまして、出汁のみのスープ。塩味を加えるために自家製の醤油が添えられています。あご出汁の香りが印象的。「②イクラと海月のラーメンパフェ」はイクラたっぷりで下にはカリカリ麺・海苔・くらげ。洋っぽい見た目なのですが、洋ではない味わい。個人的にかなりツボでありました。「③3種の野菜アヒージョ(ここから一人3種類づつチョイス)」と「④スペアリブのコンフィ」は普通に美味しいですが予想以上とまではいかず。「⑤ローストビーフとビーツサラダ」は旨み・甘み・酸味と香草の香りが効いてなかなか美味しいです。「⑥ハンバーグシチュー」と「⑦チャーシューの茉莉花茶(ジャスミンティー)煮」も普通に美味しいですが、印象がちょっと薄いですかね。「⑧本日のラーメン」はなかなか美味しいですが、素晴らしいとまではいかず。「⑩バニラアイスのオリーブオイル」は相性がとても良いと思いましたが、もう一工夫欲しい。個人的には手の込んだ料理が好みなので、もう一歩二歩くらい前進した料理を体験したかったです。あまり手を加えず素材を全面にしている割には、驚きの素材を使っている感じもなく、すぐに忘れてしまいそうな品々が多い印象でした。ただ、サービス精神旺盛なところは素晴らしいと思いますので、もう少し料理を頑張っていただきたいと感じました。",
            "2019年11月中旬 玄瑛流拉麺（潮薫醤油ラーメン）お祝い会で此方を訪問。完全予約制でラーメン懐石を出してくれるお店だそうだ。 ビルの階段を下りると入口は真っ暗。ドアが開いていたので入店すると、店内は薄暗くとてもお洒落。中二階のテーブル席に着席する。まずは、「自家製高級醤油をお出汁で」という一品。1L15000円だと言う茅乃舎の醤油に魚介系の出汁を仕込んだ自家製高級醤油をアゴ出汁スープに加え味わう。醤油は舐めるととても複雑な強い旨みが感じられ醤油ダレと言った感じ。アゴ出汁も濃いめなのでとても旨いスープになる。次にイクラとクラゲのラーメンパフェ。揚げたラーメンの麺にXO醤を和えたクラゲと青のり、イクラが絡み美味しい。その後、野菜のアヒージョやスペアーリブのコンフィー、サラダ、チャーシュー等々をゆっくりと味わいよいよ〆のラーメン。スープはアゴ出汁清湯醤油。揚げネギとネギ油の良い香りが漂う。醤油ダレはキレは中庸だがアゴ出汁と合わさり深い旨みを醸し出す。ここにネギ油のコクが加わり最初に飲んだスープより一段と旨く感じられた。麺は自家製の多加水の卵麺。しなやかでスープの絡みも良く旨い。量は100ｇ弱。具はチャーシュー、水菜、ネギ、糸唐辛子。チャーシューは豚バラの煮豚。麹のような味わいもあり旨い。卵かけご飯に残りスープを入れ極旨の雑炊で〆てフィニッシュ。極上の一杯、ご馳走さまでした。"
        ]
    },
    {
        "store_id": 106,
        "name": "煮干し中華そば 麺屋 芝乃",
        "latitude": "35.656528998718706",
        "longitude": "139.75268491838239",
        "review": [
            "平日、21時前に伺いました。店内先客3名、ワンオペ営業。特製濃厚つけ麺(1070円)大盛り(100円)トッピング玉ねぎ(100円)ディナータイムしか注文できない特製濃厚つけ麺にしました。ごはんは我慢して今日は大盛りです。(並盛、中盛は同じ値段です)10分弱で 着丼です。平打ち中太麺は きちんとしめてあるけど程よく柔らかく小麦を楽しめます。濃厚鶏出汁に魚粉たっぷり、甘めでクリーミーなマイルドなつけ汁は麺によく絡みます。チャーシューは豚バラ、仕上げに炙ってあります。これについては可もなく不可もなく…極太メンマ、味玉、海苔は脇役ながらも合格点です(笑)玉ねぎトッピングはマスト！100円でお得な量です。スープ割をお願いするとポットを頂けます。今日は鰹があまり効いていなくて、お湯みたいだったけど(^_^;)今日も美味しかったです。ごちそうさまでした！",
            "修行の旅の夜。今夜のシメが欲しくなった私は、フラフラと宿を出る。ホテルから最寄りの浜松町駅に向かって行った所で、この麺屋 芝乃さんを見つける。いや、正確には、見つけたのはネットで検索していた妻で、私は指示されるままに歩いて行ったわけです。カウンター5席だけ、タイミングよく座れそうです。お会計は入り口の自販機で済ませる、という潔さ。妻の「テイクユー系って何？」というメールをヒントにしながらの入店でした。わずか5席だけですが、お客さん同士は透明アクリルボードで仕切られていて、座ると〇蘭気分。注文した味玉 煮干し中華(900円)のスープは煮干しと鶏白湯の合わせスープ。更に焼豚も一度炙っている。味玉を二つに切って、大きめの海苔を添えたら、出来上がり。器を受け取ろうとすると、「熱いですから気をつけて」と店主の声かけ。それほど熱々ではありませんでしたが、ありがたい。麺は中細ストレート。やや固めの茹で具合。たっぷりトッピングされた刻み生タマネギのお陰か、煮干しスープにつきもののアンモニア臭がほとんどしない。ということは、鶏白湯の甘味と魚介の香りをブレンドした、とても飲みやすいスープになっている。つけ麺もあるそうなので、機会があれば試したい、と思わせるスープと麺のいい関係です。さて、テイクユー系ですが、職人無しで行列ラーメン店の味を再現するステルスラーメンチェーンなのだそう。なるほど、店主が食の専門的な修行を経てなくても旨いラーメンを提供できることになる。それが5席だけの店だったら、ジャパニーズでなくてもイケてるラーメン店が回せてしまうわけです。ラーメン自体は美味しかったから、機会があればまた試したい。なんだったら、つけ麺も食べてみたい。",
            "JR浜松町駅から5分ほどのところ。こじんまりしたお店は未確認ですがテイクユー系のようです。券売機は店の外。看板メニューである特製煮干し中華そば¥1000に、チャーシューご飯¥250、缶ビール¥350の食券を購入して店内へ。カウンター席についてまずはビール。5分ほどで着丼。丼まで熱々なのはうれしいですね。提供直前に炙られたバラチャーシューが3枚、味玉、海苔、材木系メンマがきれいに盛り付けられてます。スープはほんのり煮干しが香りますが、鶏や魚節の主張がやや強めで、やや甘みのある仕上がり。カエシも控えめでクセのないスープなので、そこそこ強めの「煮干し中華」を期待するとちょっと期待外れかも。とはいえ、上品な中華そばとしての完成度は高く、加水率低めの中細ストレート麺もコシのあるちょうど良い茹で加減。チャーシューやメンマ、味玉の味付けも良い塩梅でバランス良いんですよね。優等生タイプって感じ。チャーシューご飯は¥250ながら、そこそこ大きめの茶碗にたっぷりの青ネギと刻みチャーシューでボリューミー。味付けもややはっきり目ながらほどよい塩味。ごちそうさまでした。#大門#浜松町#煮干し中華そば#麺屋芝乃#テイクユー#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース",
            "平日木曜日11時45分、並びは1名だけ、よっしゃ！　外の券売機を見て、味玉濃厚煮干しそば、950円を迷いなくポチり。ランチ限定ミニ焼豚ごはん100円はもちのロン！すぐに入店。カウンター席のみ6席くらいしかないのかな？おー作ってるねぇ。オレの焼豚、バーナーで炙ってるねぇ。いい匂いじゃねーか。さぁ、来るか来るか…来ましたー！早速プースーか ウマいー！わかりやすい美味しさ。なんの文句もございません。美味しいなぁ、このトロミのスープ。麺に素直に絡むしさ。麺もいい感じじゃん。味玉もシナチクも文句なし。そうね、ほぼほぼかなりウマいし好きだけど、1点だけ、オイラの感覚だけの問題ね、ちょっと気になるのは…ネギ&タマネギ！どっちも好きなのよ、もちろん。でも、これが、何の料理であっても、並列で出されると、何かが戸惑うのは、何でだろう。オイラだけかな？なんか、勝手に気持ちがざわつく、みたいな。わかりやす言うと、（また分かりにくくなるぞ！）とんねるずとダウンタウンが一緒にいる！みたいな。私の勝手なイメージで、ラーメンでも、すき焼きでも、肉野菜炒めでも、何でもいいや。ネギとタマネギが並列でいると、少しビビるのは、何でだろう？でも、でも、とても美味しく頂きました。ごちそうさまでした！",
            "令和４年３月４日（金）・都内２９２０件目この辺りは元々は増上寺の敷地だったのが少しづつ開発され現在の正門との間に商店が出来て鳥居の位置が不自然に感じます。増上寺が土地を切り売りしたらしいの話しが・・芝増上寺の位置付けは上野寛永寺と対で風水的に作られた徳川の菩提寺な訳です。それと此方は港区芝大門で（だいもん）と読みますが同じく台東区の吉原大門は（おおもん）と読むのです・・念の為♪さてと今宵は芝大門近くで夕食タイムとなりました芝パークビル近くですが何故かラーメン屋さんが４軒もあるんだな♪タイプは家系もどき、九州豚骨、正体不明、それと煮干し味ラーメンですね。敢えて評価を見ないで好みの煮干しを売にした此方に入って見ました。店外の券売機で食券を購入してから入店しますがカウンター６席のみの店内ですが各席の座る位置にはビニール袋入りの割箸があらかじめセットされているなど丁寧な出迎えです♪メニュー内容は濃厚煮干し、煮干し、辛味噌煮干し、各々の特製と、つけ麺でした。つけ麺は「あつもり」も可能で！煮干しラーメンの場合はセメント色の濃厚よりも端麗煮干しが好みのなので、端麗煮干し中華そばの特製（￥９８０）にしました。特製は、チャーシュー２枚、海苔、極太メンマが増量と煮玉子がプラスです。特製は￥２００増しで。狭いキッチンを有効活用して調理していまして設備良いプロ厨房とはかなり違いますよ・・・カウンター越しに配膳された特製煮干し中華は丼が広い口径になっていて香りは清湯だけれど煮干しの香りが素敵よん！増量したメンマは極太で少し硬めなので好き嫌いがあるかと思いますね・・チャーシューは炙ってありまして食感は少し固いですが許容範囲ギリギリかなぁ・・・麺は煮干し中華ではよくある低加水細麺固茹で、ぱっつんで歯応えは心地良いです。薬味は玉葱と青葱が入るのは珍しくて、味玉子は珍しく味が薄目なのは良かったかな。かなり濃い場合があるのですね！先日食べた埼玉県幸手市の中華そば イデタの煮干しラーメンと比べると少しパンチに欠ける気がしましたが此方は無難な優等生的な中華そばでした。",
            "_⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡ 煮干し中華そば 麺屋 芝乃⁡◾︎大門駅から徒歩3分◾︎予算 900円 /人⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡◾︎頼んだメニュー⇩・濃厚辛味噌そば 900円⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡平日の19時ごろに訪問して待ち時間なく入店！外の券売機で食券を購入してから入店します種類はそんなに多くなくシンプル！⁡今回は濃厚辛味噌そばを注文！辛さは4段階で選べるので普通で注文！わりとマイルドでピリ辛好きならもっと上のやつ頼んでもいいかもしれない⁡麺はちょいやわ？で細め。でもスープにしっかり絡まり美味しいチャーシューはしっかり脂が乗ってるので2枚でも満足感ある！ラーメンに入っている玉ねぎがいいアクセントになっていつも追加したくなる笑⁡スープ自体は濃厚だけどスッと入ってくるのでついつい飲み干したくなる味かな〜⁡定期的に伺うお店。⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⁡◾︎営業日時平日11:30～15:45(15:30L.O)17:00～22:15(22:00L.O)土曜、祝日11:30～15:45(15:30L.O)◾︎定休日日曜⁡⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄⢀⢄✿⢀⢄⢀⢄❀⢀⢄",
            "中年になり、こってりとんこつ系を受け付けなくなった私の身体ですが、もともとラーメンは好きなので『中華そば』って書いてある文字につられてランチ訪問。店頭で食券を買い、入店と同時に食券を渡します。カウンターだけの小さいお店なので、奥から詰めて座ります。（ここはもともとバルチックカレーがありましたね）◯煮干し中華そば（味玉付き）　880円スープは思っていたより濃厚で、煮干しの香りは穏やかでした。麺はストレート、スープに合っているとおもいます。味玉がうまし！これ、私好みです。チャーシューは2枚入っていて、ジューシーな焼き豚です。特徴的なのは玉ねぎねみじん切りが入っている点かな？濃厚なスープが玉ねぎのすこしツンとした味にあいまって、スープがシャキッとします。大人の雰囲気です。私的にはこれ以上こってりだど胃が無理な感じでしたが、玉ねぎが入っていてよかったです。また寒い日に食べに行きたいです。☆ごちそうさまでした☆",
            "この日の仕事ランチ。先日前を通った際に、店構えと満席のカウンターを見て、気になっていたこちら。雨だったとこもあってか、空いていたので入店です。入り口の券売機。初見ですので、煮干し中華そば。珍しくお腹が結構空いていたので、ミニ煮豚飯をセット♪カウンターのみの小さなお店なので、タイミング逃すとこれは並びますね。と考えているうちにご到着。おー、すっきり系の姿に炙りチャーシューがいいですね。メンマ太！！まずは、スープ。しっかり煮干しの風味と甘み。でも、それが濃すぎずに、醤油の香りと甘みとバランスよく感じられる。やや細めのストレート麺も好みで、スープとよく合います。そして、極太メンマ！　これが程よい歯触りで味付けしっかりも合っている。刻み玉葱と合わせて、良いアクセントです。チャーシューも炙りのひと手間で、全体的に具材の仕込みが丁寧。ミニ煮豚飯。煮豚の切れはしを活用したものですが、これ100円は素敵。もうちょっとご飯が硬めだったらベストでした。スープほぼ飲み干して、堪能。ご馳走様でした。また、隙を見てお邪魔します。",
            "濃厚煮干しそば 830円外にある小さな自動販売機で食券を購入する。一番上のボタンは味玉付きだが、シンプルなメニューに1番から順に番号が振ってあって親切。店に入った所で食券を渡す。席はカウンター5席のみ。5連のガスレンジを使いながら、提供用と仕込中のスープをそれぞれ火にかけているようだ。チャーシューはバーナーで炙ってくれている。冷たいトッピングが好きでないので嬉しい。5～6分で出される。口の広い器。スープを一口。煮干しの風味が鶏白湯と混ざり合ってとても美味しい。二口目はトッピングの刻み玉ねぎと一緒に。ん？スープの風味が消される。刻んだネギでも同様。口直し用には良いかも知れないが、いずれもたっぷり入っているのが残念。麺は細め。歯応えのある固さで美味しい。チャーシューは、こちらも歯応えのある薄いタイプ。炙った風味もよく美味しい。他にシナチクが入っている。卓上にあった自家製辛味はラー油。ペースト状の沈殿部分もある。レンゲの中に入れスープに溶いて飲むと、ちょっと不思議な味で美味しい。他の臭みを消すために入っているのかもしれないが、玉ねぎとネギはほんの少し入っていれば十分。入れ過ぎていて、折角の風味が損なわれているのがもったいない。",
            "以前より少し洗練された感。（3.41⇒3.43）"
        ]
    },
    {
        "store_id": 107,
        "name": "一風堂スタンド 浜松町店",
        "latitude": "35.65722563496862",
        "longitude": "139.75520939887232",
        "review": [
            "…ということでチェックイン❤️まずは アサヒスーパードライの\"生ルービー\"で 喉を潤しつつ 新メニューの\"ラーメン屋のかまぼこバター\"❤️厚く切られた紅白かまぼこを バターで炒めて 紅生姜とネギをライドオンさせたシンプルなモノ❤️添えてあるマヨネーズが 効いていて お酒のアテにぴったり❤️麺は 一風堂の香り高いシルキーなとんこつスープに 自家製ラー油と香油を合わせ 辛味とコクをプラスした 赤い血の海のようなww \"極からか麺\"に \"チャーシュー2枚増量・半熟煮玉子・海苔\"がトッピングされた \"特製極からか麺\"❤️独特の極細麺は 硬めが好みなので\"粉おとし\"で❤️\"肉みそ\"もパンチがあって ノーマルでも十分辛い❤️\"天かす\"も 食感にアクセントを加わってます❤️ある程度食したら 添えてある\"胡麻ばくだん\"を溶かせば 坦々風味をプラスできる味変システム付き❤️アプリのクーポンで\"博多ひとくち餃子\"のハーフもゲットして 美味しく頂きました❤️P.S.久々にチェックインしたら 注文が 卓上に置いてあるQRコードをスマホで読み込む モバイルオーダーシステムになってました 時代は進んでますね",
            "▼注文新丸新味ノーマルよりもちょっと辛めなラーメン。ただ辛いだけじゃない辛味噌の旨みとコクが最高でした。卓上のピリ辛もやしナムルも相変わらず最高過ぎていつも空になるまで食べてしまいます。────────────────────場　所　大門、浜松町金　額　1,000円前後空　間　テーブル席、カウンター席決　済　交通系IC、電子マネー────────────────────最後までお読み頂いてありがとうございます。フォローやいいねが励みになります！─･･─･･─･･─･･─･･─･･─･･─ ･･─･･─･･─Instagram/GoogleMapも更新しています！▼Instagram @sunao_dayohttps://www.instagram.com/sunao_dayo▼ GoogleMap SUNAOhttps://goo.gl/maps/hweqPKucT2wnp2iJ7─･･─･･─･･─･･─･･─･･─･･─･･─･･─･･─",
            "自家製の香味油と辛みそが際立つ味の一杯。基本となる「白丸」は正統派、「赤丸」は豚骨ラーメンの可能性を広げた“革新派”の位置づけです。その名のとおり、ピリ辛で豚骨のコクと深みを感じさせてくれるラーメン。けっこう久しぶりのこちらは「一風堂」。今回チョイスしたのは、「特製赤玉・麺固め」。なんとなく、博多一口餃子のハーフサイズもお願いしました。口頭注文して、少し待って提供されたその一杯。お馴染みの深めの深紅のどんぶりにチャーシュー、味玉、海苔３枚の豪華なトッピング。マー油の香りが食欲をそそる。誰もが食べやすい豚骨スープは、世界制覇の礎。ぱっつり極細ストレート麺に細切りキクラゲ、青ネギ。いつも安定＆安心の博多ラーメンに、ほっとします。浜松町という都心の便利な立地にあって、チョイ飲みにも適したこちらのお店。仕事帰りにギョーザをつまみに軽くビール、締めにラーメンなんて。サラリーマンには心強いお店の一つでしょう。ごちそうさまでした。赤丸の辛味噌は、5種類の唐辛子にヤンニンジャン、豆板醤などを加え、ごま油で風味をプラスしているとのこと。味全体をシャープにまとめてくれます。",
            "浜松町の一風堂スタンド。極太麺の家系ラーメンが限定メニューに登場。豚骨スープにニンニク醤油ダレを合わせているが、ニンニクは控えめで割とあっさりした美味しいスープ。麺はゴワゴワ太麺で食感良し。白ごはんがセット、920円。ハーフ餃子を合わせて味に変化持たせてランチ。麺は多めだが、全体的にワイルドというよりはマイルドでバランスがよかった。一風堂の範囲に収まる家系ラーメン。お水代りのルイボスティーがありがたい。",
            "浜松町駅北口から徒歩3分ほどにある一風堂の支店。平日のランチに訪問。一風堂ブランドだけあり、平日の昼時は大抵並びができています。この日は15時過ぎとだいぶ遅くなったので、すんなり入れました。冬季限定の味噌赤丸(890円)＋チーズトッピング(200円)で注文。-----【味噌赤丸(890円)＋チーズトッピング(200円)】注文から5分ほどで提供。では頂きます。豚骨を使ったスープに背脂の浮いた濃いめの味噌、そこにカカオを使った香味油が浮かべられています。ベースはパンチのある味わい。カカオの部分を啜ると、ほんのり甘みがあって、あまり食べたことのない味ですね。ただ量は多くないので、全体のバランスが崩れるようなことはないです。辛味が溶けるとさらに複雑な味に。麺は通常の豚骨よりも太めの中太麺で、味噌には合っている。追加トッピングのチーズを乗せると、マイルドさが加わります。余裕があるなら、増してもいいかもしれません。チャーシューは薄めなので、そこまで存在感ないかな。-----少し変わった味噌ラーメンで面白かったです。ご馳走さまでした。",
            "言わずと知れた豚骨ラーメンのチェーン店のラーメンだけでなくちょい飲みができる新業態一風堂スタンドでランチです糖質制限メニュー目当てでやってきました平日13:30頃 店内はほぼ満席●赤丸とんこつ豆腐(820円＋税)麺の代わりに豆腐一丁(250g)が入ったメニュー糖質制限やお酒の〆用にとのこと通常のラーメンよりやや小さめの器での提供です一風堂ならではの臭みはなく飲みやすい豚骨スープに香味油と辛みそを加えたスープで刻み玉ねぎも結構入っています豆腐が結構量があるのでそこまで物足りなさは感じません辛みそには唐辛子、豆板醤、ごま油などが入り香味油はエキストラヴァージンオイルがベースで数種の野菜の香りを抽出しているそうです基本のスープがさっぱりめなので香味油の風味でコクがプラスされ辛みそは結構ピリ辛でスープに変化をもたらしてくれますトッピングは角切りチャーシュー、炒りゴマ、青ねぎ卓上にはホットもやし、高菜、紅生姜、ゴマなどかなり充実していますね美味しく完食です言ってみれば豆腐スープなのに結構なお値段な気がしますがダイエットってお金がかかるものなのでCPには目を瞑るしかなさそうですね",
            "【'19.6月末】この日は年に一回の健康診断で引っかかった各所（笑）をチェックする二次健診の日。朝から憂鬱でしたが、なんとか終え、浜松町界隈を徘徊する、結構、時間がかかり、時間は16時前…朝から何にも食べてない僕は腹減りの極致、でした σ(^_^;)ところが…時間が時間、ランチタイムもとっくに終了し、夜の営業に向け、閉めてる店が殆ど、で…「どうしたモンじゃろのう…」すがる思いで見つけたのが浜松町駅至近のココ「一風堂」さん…福岡市中央区大名の一軒の小さなラー店から始まったこの店。今や全国津々浦々は言うに及ばず、、海外進出まで果たしている超有名店です…表の白い提灯には「一風堂スタンド」とあり、夜はお酒とツマミも飲める店になるようだ、色んな展開を見せる「一風堂」さん、この業態は今のところ全国ではココ、だけのようです。店に入る、中途半端な時間だったが、数組のお客さん、さすがは有名店です。スタイリッシュでオサレ、およそラー店には見えない造り真ん中にはカウンター式の長四角の大テーブル＆ハイスツールの席、長い方が6人掛け×2、短い方は2人掛け×2で16人が座れます。店の奥、厨房前にもカウンターが6席、さらに右側にはテーブル席が4.2.2、左側にはボックス席、6人は座れるかな？が、2卓その左の奥にデシャップ台とラー店にしてはかなりの大箱です、夜の飲み用のキャパ、レイアウト、なのでしょうね僕はその奥のカウンターの右端に着座、厨房が見える位置です。注文は…特製担担麺にチャーシューまぶしごはん、と九州な男のクセに天野邪鬼男は博多ラーメン、頼みませんでした σ(^_^;)一風堂では定番のルイボスティーを啜って待つ、卓上には高菜漬け、紅生姜、それにもやしナムルと鉄板な無料トッピング…チャーシューまぶしごはん　小丼に賽の目の叉焼、青ネギ、刻み海苔…　それに↑のトッピングを少量ずつ、乗っけて頂く、　まぁ普通の叉焼丼です特製担担麺　博多ラーの店でそれを頂かないのはかなりの　チャレンジャー、ですが…　まず、麺が全く違う、加水率高めの中太縮れ麺です　コチラの方が粘度の高いスープによく絡むん　でしょうね、　トッピングはひき肉味噌、それに博多仕様？？の　高菜漬けにあと搾菜を細かく切ったの、叉焼が2枚　この叉焼2枚が特製の所以、なのかしら？　スープは辛みよりゴマ風味が前面に出て来るタイプ　まずまずかな　そのスープに沈殿するひき肉を掬う穴開きレンゲが　嬉しいです（笑）健診のご褒美メシとしては時間が時間で特別な褒美、そう言う訳には行きませんでしたが、こうなって来ると「一風堂」さんってただ単に博多ラーメンの店とは言えなくなって来ますね、どこに行ってしまうのでしょうか？σ(^_^;)あと…担々麺はやはり僕の中では赤坂の「希須林」さんがNo.1である事に変わりないσ(^_^;)それを確認させて頂きました、ごちそうさま",
            "◆浜松町（大門）　一風堂スタンド◆浜松町駅ってしょっちゅう使ってるのに何で知らなかったんだろ？ってお店一風堂スタンド　さん。あの、博多ラーメンの『一風堂』なのですよ。ラーメンも食べられるけど、お酒も飲めますよってスタイルのお店です。店名からして『立ち飲み・立ち食い』なのかな？って思ってたら皆さん、フツーに座って飲食されてますｗラーメンだけ食べに来る人も多し。（半分位、海外のお客さんでした。）お店訪れた時間が１９：００で平日限定　１７：００〜２０：００ハッピーアワー生ビール・ハイボール　１杯　２５０円★何杯でもＯＫ！気合入るぜｗこちら　ラーメンメニューこちら　その他のフードメニュー。卓上の「もやし」なんかを肴に先ずはハイボールパクチー辛豆腐・・・３５０円キャベＱ昆布・・・１８０円パクチー水餃子・・・３５０円チャーシュー盛り・・・３５０円今回、ハイボール４杯に、これだけ食べて２，０００円ちょっと平日２０：００迄なら　「せんべろ」　使いも出来ますね再訪決定",
            "instagram　　Twitter　　ブログ一風堂のちょい飲み業態の1号店！ 浜松町に用があり、歩いていると一風堂と書いているなんだかちょっとオシャレお店がある！ けれどラーメン屋っぽくないなーと思い覗いてみるとどうやら日本酒などのお酒も豊富においてあるちょい飲みの業態らしい 店員さんに聞いてみるとどうやら浜松町店が1号店みたいで、他に福岡の方に1店舗、五反田に1店舗あるそうです 少し予定まで時間があったので中に入ってみることに 平日限定のハッピーアワーで生ビールが250円、 おつまみもどれも安くて、ラーメンおつまみ3種が350円、餃子5個が220円でトータル820円！ うん！これはいい！！ ０次会や２次会などに使うのもいいですし、最後の〆にラーメンだけ食べにくるのもいいですね！ ごちそう様でした！",
            "■2018年7月上旬、初訪問今更ながら、一風堂自体初訪問です(^_^;)しかも一風堂スタンドは全国に3店舗しかなくうち一店舗がこちら浜松町にあります博多ラーメン自体あまり食べたことがないので注文に迷うけど、ランチセットがお得でした・白丸元味セット　白飯＋博多ひとくち餃子ハーフ13時過ぎても混雑してるので、何かあると厨房から怒号がとびます（笑）お昼時からそれは心に悪いからやめて...（懇願）その分緊張感もあるせいか提供も迅速ですラーメンは文句なしですねスープ、麺のかたさは普通にしたのでどれをとっても万人ウケする間違いない味だと思いますただ白ご飯がね...見た瞬間色が茶色いし硬いし...(-_-ﾒ;)ひとくち餃子は食べやすくてGood！辛子高菜、紅ショウガも味変で頂いたので替玉する必要もなくお腹いっぱいです夕方以降はアルコール提供もあるため、店内のつくりも興味深いです店舗外から雰囲気良さげな店内も見れるので気軽には入れて飲めそうですごちそうさまでした～"
        ]
    }
]