[
    {
        "store_id": 1,
        "name": "光来",
        "latitude": "35.695121358664856",
        "longitude": "139.697345807226",
        "review": [
            "ワタシとしたことが( 一一)　ここの口コミしてなかったなんて！タイトル通り、中華そば￥460・焼き餃子6個￥230という最強コスパのお店です。昨日、久しぶりに伺ってみましたが、お値段変わらずでした。昨日は寒かったので絶対にラーメンが食べたいモード。小田急百貨店が工事に入ってから初めての西新宿界隈で用事をしていたので迷わず光来さんへ行こう！と鼻息荒く猪突猛進。11時の開店を過ぎたばかりで、ランチには少し早い時間。その方がゆっくりできるかなと思って行ったら、既に席半分埋まっているなんて。券売機で食券を購入。今回はチャーシュー麺とパリッと餃子に。パリッと餃子はここの焼き餃子の名称。はい、タイトルの6個￥230です。チャーシュー麺が￥730（格安っ！）なので、なんと￥1,000でおつりが来る！！席の前のカウンターに食券を置いて『お願いしま～す』と声をかけました。店主のおじさんがチラリとこちらを見るも、黙々と調理に勤しむ。カウンター席のみ10席（コロナ禍で1席減らして1人用間隔を広くしてた）、に対しておじさんが1人で調理しているから、愛想はしてられない。10席とは言え、ラーメンだけでも醤油・味噌・塩の3種ある上、タンメンや担々麺もある。チャーハンや中華丼のご飯ものもあるし、焼き餃子、水餃子、焼売などまであって、それを1人で調理している。（もう1名、奥様なのか、パートさんなのかという女性がいらっしゃるけど、圧倒的におじさんが動いているんだよねぇ）たぶん先客もワタシとちょっとの差で入店したようで、誰の前にもまだ料理はなかった。そのせいで10分近く待ったけど、全然問題なし。『お待たせしました』と少し申し訳なさげに、おじさんからまずチャーシュー麵が提供。受け取ったワタシは、思わず頬がゆるんでニンマリ。少し小ぶりな店名入りの丼に、ずらりと並ぶチャーシュー5枚にたっぷりのメンマ、ゆで卵に茹でたほうれん草がこんもり乗っている。はい最高！！ここは味玉はなくてゆで卵、それでも十分だろ。￥730でこの盛りだくさん！醤油スープがまた優しい味。鶏ガラベースできつ過ぎないバランスのいい塩味。昭和ノスタルジーを感じる【中華そば】の名にふさわしいスープの味。美味しい。2～３分後に餃子も到着。お皿に焼き面が整列した餃子、シュッとしてる。【パリッと餃子】という名前の通り、焼き面がパリッとしている。サイズは気持ち小ぶりで《餃子の〇将》さんと同じくらいかな。ワタシは、西新宿勤務の頃は、会社帰りにこの餃子2皿とビールをいただいてました。ここは水餃子や焼売などの点心も美味しい。あぁもう語り尽くせないくらい口コミたいことはある笑新宿西口、西新宿界隈はラーメン激戦区ではあるけど、新宿グルメとしてはワタシは光来さんを推す！光来さんが、物価高騰の中でまだこのお値段で頑張ってくれていることに感謝。コロナ禍を乗り越えてお店が存在してくれていることに感謝。ごちそうさまでした。また来ます！",
            "新宿西口駅を出て、西新宿方面の路地にある人気店。リーズナブルに美味しい中華そばが楽しめるから、いつでも混み合っている。この日はランチで久しぶりに訪れた。券売機で食券を買う。寒いので何となく味噌が食べたくなり味噌ワンタン麺をセレクト。カウンター席に座り食券を出した。混んでるが、店主の手際がいいので、割りと直ぐに出てくる。オレンジ色が結構強い味噌ラーメン。まずはスープから。色ほどは味噌味が強くはないが、美味しい味噌スープ。体が温まる。麺は普通の中華そばの麺で中太よりはやや細い。味噌スープに馴染んで美味しい。食感の良い麺だ。ワンタンは結構たくさん入っている。食感のいいワンタンは、口に入れても飲み込む時も心地よい。具はシンプルだが、味噌ラーメンの具のように炒めた野菜が乗っている訳ではない。玉子、チャーシュー、メンマ、ほうれん草。中華そばの具と変わらない。だからスープに、味噌ラーメンらしいコクがないのかも知れない。この具も美味しい。メンマの食感もい玉子もシンプルでいい。ボリューム感はやや多いが、美味しいので完食。いつも通り美味しいワンタン麺がリーズナブルに楽しめた。",
            "東京町中華探訪！新宿区、新宿西口編東京華麗探訪シリーズ！/ 543名物、茶碗鶏カレー！豚まん！老舗人気名店「光来」待望の初訪問！相方の休み、偶には映画を見に行こうかと、新宿へ何を食べようと聞くと、町中華な感じが良いとの事ふと思い出しチェックの宿題店、新宿西口ランチ！新宿西口、小滝橋通り渡り裏路地、西新宿飲食街へ柏木公園の先、一軒家、白い暖簾に赤で店名が目印創業1953年、昭和28年、中野で開業して70年の老舗製麺屋、フジキン製麺の直営の町中華、拉麺屋名物、昭和な醤油ラーメン、餃子、茶碗鶏カレー！昼時はテイクアウトの行列もできる、評判の豚まん名物、茶碗鶏カレー！豚まん！老舗人気名店「光来」待望の初訪問！食券機で、先ず、ワンタン麺、茶碗鶏カレー、発注相方は、味噌チャーシュー麺、焼き餃子、オーダー喉が渇き、生ビールで、喉の渇きを癒し、暫し待つ待つ事10分程、焦げ焼き加減絶妙な餃子が卓上に先ず酢胡椒で、皮はパリッと野菜餡甘さ絶妙抜群旨酢醤油辣油で、醤油と酢と辣油で旨辛さ増し抜群旨頃合いみて、ワンタン麺と味噌ラーメンを発注する暫し、焼き餃子とビールを楽しみ、麺類を待つ時間待つ事10分程、絵に描いた様な、昭和な拉麺登場豚バラ焼豚、なると、ゆで卵、支那竹、ほうれん草雲呑がたっぷり！これこれ昭和な東京醤油ラーメン続いて、相方の味噌チャーシュー麺、焼豚たっぷり雲呑麺のスープを口へ、鶏ガラの出汁スープベースこれぞ懐かしい昭和な醤油ラーメンな味良し絶妙旨流石な製麺所の中華麺、つるつる食感良し味良し旨甘めな醤油風味スープ味良し中華麺絡み抜群絶妙旨茶碗鶏カレー、鶏挽肉たっぷり甘めだがスパイシー鶏出汁ベース煮込みな、コク深い味良し抜群絶妙旨味噌チャーシュー麺、懐かしい王道、味噌味絶妙旨円やかで優しい味噌味良し懐かしい味な抜群絶妙旨豚バラ焼豚、柔らか煮汁染み味良し旨味抜群絶妙旨流石老舗、どれも王道な懐かしい秀逸な味の逸品達癖になる懐かしい味の逸品達！再訪決定！美味良品",
            "どうも、Mormor（もるもる）です！ 今日は新宿に行ったついでに「光来」さんに行って来ました。前々から行きたいと思っていたのですが、西新宿は行きたい店が多過ぎてなかなか辿り着けませんでした。入口の立て看板を見ると、「フジキン製麺直営」と有る様に製麺所直営だからなのか、「中華そば」が¥460と格安です。まずは入口右手の券売機で食券を購入します。初訪問なので左上の法則で「中華そば」¥460にしようかとも思いましたが、となりの「ワンタンめん」¥650がとても気になったので「ワンタンめん」¥650にしました。卓上のメニューは券売機で食券を買った後で、追加する際に便利です。サイドメニューもおつまみもリーズナブルです。カウンターの中程に座りました。店内は正に昭和な雰囲気です。待つ事7〜8分で、「ワンタンめん」が着丼。「ワンタンめん」と言いつつチャーシューもほうれん草もゆで卵も載っていて、盛り沢山な一杯です。 「光来」さんの「ワンタンめん」でしたが、懐かしい中にも変わらない旨さの有る、美味しい一杯でした。「フジキン製麺直営」だからこその、「中華そば」一杯¥460と言うリーズナブルさながら、味は決して薄っぺらなものでは無く、現代の基準で見ても美味しいです。そして¥650とリースなブルな「ワンタンめん」はワンタン5個とチャーシュー、メンマ、ゆで卵1/2、ほうれん草、ナルトと盛り沢山な具材と、「フジキン製麺直営」ならではの麺量で、満足度の高い一杯になっています。ラーメンも2極化しつつありますが、リーズナブルな価格と高品質な味を両立している貴重な一杯だと思います。原材料の値上げや輸送コストの上昇、光熱費の増加など、様々なネガティブ要素が有る中で、この価格を維持しているのは素晴らしいと思います。詳細はこちら→https://wp.me/pb52jZ-ah8 動画はこちら→https://youtu.be/WRVe_KqBdng※URLリンクはPCで見るか、スマホの場合Safariなどのブラウザから食べログを開いてお店を検索してレビューを見ると開けます。",
            "こちらは食品製造会社のフジキン光来の直営店になります。外観にも大きく名物豚まんと書いていますのでデフォになります。券売機から特中華そばと豚まんを購入しました。町中華っぽい感じですが中華そば屋さんがメインで町中華の要素は少しでしょうか。暫くして先に豚まんで追って特中華そばです。まずは中華そばのスープですが鶏ガラ、豚骨、香味野菜で魚介系は不使用です。昔ながらの中華そばと言った味わいで少し化調ですが意外に美味しいです。トッピングは豚バラ糸巻きチャーシュー、肉ワンタン×4、ワンタン皮×2、味玉、メンマ、ほうれん草、ナルト×2、もやし、豆板醬で和えた辛ネギ、海苔×2です。麺は自社製麺の切刃18のやや中太麺です。一方の名物である豚まんですが外観の文句ではお肉二倍となっていますが具材を含めてやや少なめな印象です。味は八角が強めでクセがある味で台湾風な感じですが私的には美味しいと思わないので今後、行かれる方にはお勧めしません。",
            "優良店が点在する、西新宿7丁目に店舗はあった。店舗脇の立看板を見ると、昭和28年だから70年近い歴史があった。店舗2階は製麺所となっていて、自家製麺を使用した。すぐ並びには西新宿のサラリーマンの憩いスポット、柏木公園がある。先週利用しようと久しぶりに店舗へ向かったが、敢え無く撃沈した。店舗前には3人ほど客が並び、店内を覗くと3人ほど壁に背を向け並んでいた。今日は仕切り直して、再度利用を試みた。小滝橋通りを大久保からは、北新宿百人町交差点を渡り、ペッパーランチのある次の路地を曲がると良い筈だ。路地を曲がり暫く歩くと、左手には柏木公園がある。その並びに店舗はあった。ちょうど客が店内に客が入るところで、今日は外待ちはなかった。運が良いことに、今日は店内の待ちはなく、そのまま券売機で料理を選ぶことが出来た。久しぶりの利用だったので、店の一番安価な“中華そば”と外看板に“茶碗豚カレー”のボタンを押した。店内はカウンターのみで、空いている中央の席に腰を下ろした。カウンターの背面の壁にはフックがあり、ハンガーが掛かっていたので、着ていた上着を掛けた。調理場には店主と思われる男性が、麺茹でから仕上げまでひとりで熟（こな）している。サポートには南アジア系の女性ひとりが、ご飯ものの提供、カウンター上に客が乗せた丼の片付けをしていた。カウンターはふたつおきにアクリル板で仕切られているが、感染症対策としては無意味かも知れない。カウンター上に食券2枚を置き、プラスチックのコップを取ってウオーターサーバーから水を注いだ。店内にひとり客の男性が次々と入り、券売機で食券を買っては壁際に3人ほど並んだ。自分の後ろに客の視線を感じるのは、決して心地良いものではなかった。横を向き外を見ると、店内に入れない客が、やはり3人ほどの待ちが出来た。次々と料理が提供され、その間に食べ終わった客が席を立つと、壁際に待っていた客がひとり座った。そのタイミングで、外待ちの客がひとり、店内に入って券売機の前に立った。料理は10分と待たず、カウンターの上に乗った。ラーメン丼は皿に乗せられているので、カウンターに下ろしやすい。そのタイミングで、女性が茶碗に入ったカレーがカウンターの上へと置いた。中華そばはスープが澄んで、ナルト、メンマ、チャーシュー、半分にカットされた煮卵、中央にほうれん草が乗っている。カウンターにある蓮華と割り箸を取り、まずはスープを掬（すく）って一口啜（すす）った。鶏がら、煮干しの昔楽しんだ“あの”味わいが甦（よみがえ）る。多少パンチを効かせるために、豚骨も多少加えているかも知れない。麺を箸で摘んで、一気に啜った。もっちりした食感で、僅（わず）かに、腰を感じた。昔ながらの中華そばの麺だが、そこは自家製麺なのでオリジナリティがある。箸休めにトッピングに寄り道して、麺、トッピング、トッピングと代わる代わるに楽しんだ。茶碗豚カレーの茶碗は、成人男性が楽しむくらいの大きめのものだ。そこにドロんとしたカレールーがライスに隠れるほどに掛かっている。蓮華に取り口にすると、見た目通りのドロんとしたカレーがライスに馴染んだ。さながら日式欧風カレーだが、辛さよりもしっかりとしたスパイスの香りが鼻腔に漂った。スパイスについては、スタッフの女性が南アジア系だからかも知れない。“中華そば”は大盛にしなかったが、カレーも楽しんだので結構腹いっぱいになってしまった。食べ終えた食器はカウンター上に乗せ、ダスターでテーブルを拭いた。“ご馳走さま”と店主に告げ、店を後にした。外には、まだ客が並んでいた。",
            "光来西新宿新宿には無数の有名店があるラーメン屋。そんなにかでも昭和28年創業ずっと昔ながらのラーメン屋として有名なのが光来。今でも新宿にありながらラーメン1杯460円。夜中までやっているお店。綺麗にこだわり抜かれたラーメンばかりで正直うんちくでお腹いっぱい。ラーメンに800円以上正直出したくない。自分も含めそんな人にはぴったりのこんなお店。昔ながらの飾らない中華そばを食べられます。町中華なので他にもメニューがあり、飲んだ後締めのいっぱいなど使い勝手もいい。最近西口が盛り上がっているので行きつけに入れてください。#ラーメンインスタグラマー #ラーメン部 #ラーメン好きな人と繋がりたい #ラーメンパトロール #おいしい #ラーメン #らーめん #支那そば #中華そば #ご飯 #美味しい #飯テロ #麺 #おいしい #高い #醤油ラーメン #鳥そば  #あっさり #太麺  #チャーシュー #豚肉 #醤油ラーメン #支那そば #中華そば #中華蕎麦 #ワンタン #チャルメラ #普通 #京都 #kyoto #新宿 #shinjyuku #新宿グルメ #東京グルメ",
            "会社の同僚と話していたら、「近くにすごく安くてすごく美味しいラーメン屋さんがありますよ。最近そこばっかり行ってます」という話を聞いたので、午後一に新宿駅で商談の入った今日､その店に行ってみる事にした。新宿駅から6分ほど､西新宿からでも7､8分のところにお店はある。11:45 頃到着すると席は8割程度の埋まり方。並ばずに着席出来た。その後どんどんお客さんが入ってきて､すぐに満席。12時過ぎには待ち列も出来はじめた。餃子と半炒飯のセットなどもあったが､単品でラーメン460円､餃子230円､茶碗豚カレー270円を頼んだ。単品３品で960円。口コミと比べると最近少し値上したようだが､新宿駅近くでこの値段は表彰状モノだ。ラーメンこの値段なら何の文句も無い。おとなし目だが､刻んだほうれん草も入っていて､優しく品の良い昭和ラーメン。スープがやや物足りない気もしたが､美味しく頂いた。隣の人の食べていた味噌ラーメンがやけに美味しそうに見えた。餃子やはり230円なら十分以上に満足。やや小振りでオーソドックスな餃子だが､焼き加減も餡も絶妙でレベルが高い。茶碗豚カレー茶碗カレーは鶏カレーと豚カレーがあり､お店は鶏カレー推しだ(メニューに「おすすめ」と書いてある)が､鶏カレーはキーマ状でややトマトを感じる色合いだったので､シンプルな醤油ラーメンや餃子には､カレー粉感がしっかりしてそうな豚カレーをチョイスした。茶碗のご飯の盛りも意外と多く､ルーもしっかり掛かっている。王道の豚カレー。大正解だった。それにしてもサイドメニューがバラエティ豊かで､半炒飯､茶碗カレー以外にも中華丼､叉焼丼､角煮丼､餃子､水餃子などに加え豚まんなんかもある。冷やし中華と豚まん、タンメンと餃子など､次回はどの組み合わせを頼もうか､今から悩ましいところだ。(まあ無理に組み合わせる必要は無いんだけれど､ラーメン類にはついついサイドメニューを付けてしまう聞き分けの無い胃袋なのだ)ご馳走さまでした。",
            "・中華そば　¥460税込・豚カレー丼　¥280税込東京メトロ丸ノ内線西新宿駅から徒歩5分程度のところにあるラーメン屋さんです。中華まんも。外看板にある通り、製麺所直営なのと創業50年以上の歴史のあるお店とのこと。とは言え、今回初めて訪問。何回か伺う機会はあったのですがいずれも未遂に終わりました。外待ちはないものの席が埋まっていて、時間もなく退散したりなど。今回はタイミングよくひと席空きのところで伺うことが出来ました。客層は、年配男性中心。低価格に昔ながらの料理というところがウケるのか。逆に若年層は近寄らないかと。私は今回500円切りの中華そばと、飯ものとして豚カレー丼頂きました。【中華そば】普通の、いわゆる東京醤油ラーメン。あまりに普通すぎてびっくり。価格が460円。逆にこの価格で普通にしているところの方がすごいか。中麺縮れの麺をスルスルと、適度に旨味のある醤油スープで頂きます。具材も至って定番。40年前の小学校時代に食べたラーメンを思い出しました。あぁ、こんな感じだったなぁ、なんて。【豚カレー丼】価格的にミニ丼の扱いだけど、割と量はしっかり。カレーは欧風ルーカレーだけれど、丸々業務用工場生産的でなく、不思議とスッとするようなスパイスが軽く効いていて、素直な市販のカレールゥとはちょっとだけ違うところに好感が持てました。価格相応、ちょっとシャイでドライな料理人と東南アジア系の店員さんの切り盛りのお店でした。御馳走様でした。",
            "冷やし中華が始まった頃…（麺類が重なりますが）　冷やし中華をいただきに、以前から気になっていた　　西新宿の『光来』さんへお伺いいたしました。　コチラのお店…もともとは中野で光来軒ってお店をやられていて、その後…沼袋に『フジキン光来』って　食品会社を作りまして、現在は伊勢丹や小田急や　東急ストアー等に麺や中華食品をおろしており…　勿論ここの工場で作った麺等を使ってお料理を　　出している老舗の中華料理店なのであります。　　　　　　創業は昭和28年との事！　工場で作る自家製麺ってのもあってか…とにかく　　　　　お安いイメージでありまして　　西新宿にありながららーめん1杯が430円と　　　　　　かなりリーズナブル。　また…どれくらいのボリュームかは不明ですが茶碗チャーハン300円で、パリッと餃子は200円。　　豚まんは100円で提供いたしております。　　毎年グルメ部長に冷やし中華のレビューで先を　越されるので、今年こそは早く食べて早くレビュー　　を書いてアップしてやろうと思って（笑）　こっそりこの日は冷やし中華を食べに来たので　　ありますが…残念ながらレビューを書こうと　　　思っていた日に先に上げられてしまい　結局今頃…レビューを書いておる次第であります。　　　『冷やし中華食べ始めました』は毎年結局　　部長に先をこされてしまうんじゃな〜(T ^ T)店内に入り券売機を見るとメニューが多すぎて目が　チカチカしてきましたが…なんとか冷やし中華の　　　　　　ボタンを見つけて発注！　　　　暫くすると…やってきましたよ～！　　　　煌びやかな感じの冷やし中華が…今年お外でいただく初めての冷やし中華はいかに…　　　　　　　　続きは写真で…"
        ]
    },
    {
        "store_id": 2,
        "name": "支那麺 はしご 銀座八丁目店",
        "latitude": "35.66756233872334",
        "longitude": "139.76215868424936",
        "review": [
            "ぱいこうだんだんめん 1000円（参考：だんだんめん 800円）カウンターだけだが奥行があり、席数はそれなりにある。カウンター越しに口頭で注文。ぱいこうを付けても1000円に収まるのは嬉しい。麺類にはご飯を無料で付けられる。尋ねられるのでお願いする。愛想はないがサービスはちゃんとしている。先にごはんが出される。刻んだ沢庵も盛り放題で涎が垂れそうになるが我慢する。ぱいこうだんだんめん登場。醤油ベースのサラリとしたスープに、オレンジ色の白ごまペーストがうっすら浮いている。単体でも融合させても美味しい。麺はとても細いが歯応えは感じられて、スープともよく絡みこちらも美味しい。細めにカットされているぱいこう（排骨）は、カレーの風味が強過ぎないのが良い。単独で食べても美味しい豚肉だが、スープによく浸して薄い衣にスープを吸わせ、ご飯の上にチョンチョンとのせて一緒に頬張ると…至福のひととき。衣がベチョッとしたりせず、サクッとした食感が残っているのも素晴らしい。2本入っているチンゲン菜もシャキシャキで美味しいアクセント。刻みネギも美味しさを引き立てる。じんわり毛穴が開くような辛さも丁度良い。柚子の皮が口に入るとちょっと驚くが爽やか。一切れの排骨でご飯をパクッと食べると一膳では足りないが、おかわりも無料なので安心。でも食べ過ぎないようにご飯をちょっとずつ食べ、おかわりを回避。心がモヤモヤするがやむを得ない。常連さんが、麺かため、大辛！などと言うと、店員がニコリとも嫌な顔もせず淡々とオーダーを通すのが面白い。私も麺はかためが好きだが、ここの麺は普通が丁度良い。辛さも普通が一番美味しく食べられる。小辛！と頼んだ客がいたが、辛さちょい増しなのか、辛さ控えめなのか分からなかった（苦笑）はしごは「ぱいこうだんだんめん＆ご飯」に限る。夜は餃子と日本酒を楽しむのもまた良いのだが。",
            "「支那麺はしご本店＠銀座」は1964年創業、銀座を中心に複数店舗を展開している、漢字で書くと「橋悟」の銀座八丁目店に行ってきました。お店には平日の15:36着で半分くらい席が埋まっている状況。中休みが無いのが個人的には嬉しいですね、駐車場は周辺に白枠が多数あります。排骨担々麺（1,100円）＋御飯（無料）･･･お店の説明では「四川料理の担々麺の中に、豚あばら肉に独特な下味をつけてからカレー風味を加え、油で揚げた肉が入っているつゆそば」との事。麺類には御飯が無料でつきます、おかわりも可能です。鶏ガラ主体で醤油ベースのスープは隠し味の柚子がポイントになっており、しっかりとした辛さがありつつも上品な味わいとなっています。カレーの風味が加えられた排骨はカリッと揚げられていて、このカリカリ食感がまたいい塩梅ですね。飲んだ後に食べたくなるような感じです。湘南ラーメン食べ歩記／はしご銀座八丁目店http://gotti-k5.seesaa.net/article/498959248.html",
            "東京ミッドタウン日比谷の大衆居酒屋で飲んだ後、やはり〆はラーメンということで、「支那麺 はしご」さんへ。初めは本店に行ったのですが、遅い時間にもかかわらず、かなりの行列！そこで「銀座八丁目店」に行くと行列は無く、すぐに入店出来ました。場所は、銀座三原通り沿いにあるビルの１階です。店内は奥に深く、カウンターのみ。もちろん飲んだ後らしき方が多いのですが、女性のお一人様もちらほら。私達は席を確保して、普通の「だんだんめん」にしました。ライスの有無を聞かれたのでライス無しで、麺は硬め・スープは少し辛口でお願いします。待つこと数分で提供されました。久しぶりですが、全く記憶の中のビジュアルと変わっていません。香辛料と油が浮いた濃厚そうなスープ、ストレートの細麺、チャーシューと青梗菜がトッピングです。まずはスープを一口。鶏ガラベースのスープに胡麻ペースト・唐辛子・花椒・芝麻醤等が加わり、更に柚子の爽やかさが効いた唯一無二の味わいです。濃厚ながらもそれ程重くなく、化学調味料不使用の拘りは創業以来変わりません。麺はつるっとした食感で、しかもスープによく絡む様に作られています。チャーシューは厚みがありながらも、口の中でほろりと崩れる柔らかさ。口直しの青梗菜もいい働きをしています。本格中華の坦々麺とは少し違う、このお店オリジナルの「だんだんめん」は、やはり美味しいですね。あっという間に完食しました。此処「支那麺 はしご」さんは、1964年創業の老舗。もちろんその当時の味は知りませんが、まだそこまで本格中華料理が広まっていなかった時代だと思うので、かなり衝撃的だったのではないでしょうか。この「だんだんめん」一筋で、この界隈の方々の胃袋をガッチリと掴んでおられるのは凄いですよね。因みに私の隣の女性お一人様は、「排骨担々麺」とビール、更にライスをお代わりされていましたが、それも納得出来る美味しさと、安心出来る雰囲気がこのお店にはあります。お勘定は900円です。ご馳走様でした！",
            "コロナ第７波は襲来しているが、講座再開に向けての会場選びに出掛けて来てます。今日は新橋から銀座一丁目辺りまでの場所を当たってます。何故、新橋からなのかと言うと銀座八丁目に禁断症状が出始めた、あの店が有るから＾＾この店は、数寄屋橋の本店、銀座四丁目店と入船店、銀座八丁目の店と姉妹店が虎ノ門に存在する。味は微妙に違っているのだが、八丁目の店は未訪問だった為に確認。ランチタイムを外れた時間だが店内には先客３名。店の大きさは四丁目の店と大差無い位でカウンターのみ。”排骨段々麺”ご飯付きをオーダーして入口の近くに着席。先に、ご飯が到着し”竜馬沢庵”を載せて準備完了。そこに”排骨段々麺”が到着。でも、排骨が沈んでいる。これは、バリッと上に載って無けりゃダメ！見てると、日本語が余り堪能では無い女性が結構粗い配膳をしてる。お約束通りにスープを一口、二口、三口。胡麻タレが薄い。入船の店みたいだ！排骨には、それほど違和感を感じなかったがスープのコクは確実に下がってる。でも”竜馬沢庵”と共に食すると排骨は旨い。やはり、夏はこれが無いとね！久し振りの”排骨段々麵”を愉しんでいると、事件発生。日本語が余り堪能では無い女性が配膳の時に丼を倒してしまい男性客の膝にスープと麺がどっさり掛かってしまった。年配の日本人スタッフが慌てて謝り対処しているがＣ国の女性は対処するものの、謝罪はしない。やはり、お国柄なのでしょうかね？入船の店では母国語での会話を聞いた前職のＣ国語が堪能な社員が聴いて「トンデモナイ会話してます」と話してましたが、いずこも同じなのでしょうか？まぁ当分は数寄屋橋の本店に行った方が良いのでしょうね？大変、ご馳走様でした。",
            "銀座八丁目店は初めての訪問。銀座本店には、通いつめた若かりし日々【大昔】昔は辛さのチョイスも出来たのに…今ではスタンダードの辛さですが、好みの味に微笑んでます。本日の注文【 税込価格 】● 排骨坦々麺【パーコーダンダンメン】 ¥1,000-● 餃子【 5個 】                                    ¥900-ちょっと高めの価格設定ですが、食べたら納得出来ると思います。たぶん…ラーメン類は、オリジナル感満載の独特な味わい。【 たんたんめん 】では無く、【 だんだんめん 】呼び方にも拘りがある様です。ちょっぴりの辛さの中にゆず皮の隠し味で爽やかさが共存。ストレート細麺にサラサラスープがよく合う仕立。排骨【 揚げカツ 】は、スープを邪魔しないが存在感はある。これがジワジワ脳裏に記憶されてまた食べたくなる。餃子は、肉餃子ですが春雨が独特の食感をくれます。やや大きめのサイズに具沢山。【一口はキケン】包む皮はモチモチで焼き目はカリッとしていて食べ応え充分！噛めばジュワッ〜と肉汁が…餃子だけでも食べて欲しいレベルです。どちらも魅力的で美味しく頂きました。ご馳走様でした。また来ますm(_ _)m",
            "「だあろうだんたんめん」（1000円）「焼売」（400円）「ご飯」（ランチタイム無料）今回は食べたことのないラーメンを注文。「だあろう」とはチャーシューのことだそうで私のなかであまり期待をしていなかった。が、しかし。食べてみたら「だあろう」旨し！！ホロホロになるまで作り込まれたチャーシュー。辛めのスープに絡んでメチャうま。はしごと言えば「ぱいこう」であったが今後は選択肢として入ってくるな。何でも食べてみるもんですな。ごちそうさまでした。",
            "【2022年3月1日初訪問】東京メトロ新橋駅「Ａ３」出口から「第一京浜」を日本橋駅方面へ。首都高を潜ったら直ぐにそれを渡って右折。２つ目の通りを左へと入って行くと、やがて左手に現れるお店。平日であったこの日は微妙な時間に終業。汐留エリアのお店を確認しつつ夕飯としようか…と思いつつ散策をするも、夜８時を過ぎてしまうと、ファストフードチェーン店以外はほぼラストオーダーも締め切っている状況…そこで銀座方面へと向かった際に、入口エリアとなる立地条件にある、こちらのお店を発見。「だんだんめん」を晩御飯とする事にしました。８時を10分程経過した頃の店内には先客が２名のみ。因みにこちらのお店、８時45分がラストオーダーとの事です。「ぱいこうだんだんめん」を注文、サービスのライスも付けて貰いました。３分程の待ち時間での到着です。こちらのお店へと訪問は初めても、６丁目にある本店には何度も訪問済み。出された料理に見た目は変わらなかったのですが…なんだろう…⁈気のせいか、スープが旨味にやや欠ける気も…記憶の中での比較となってしまいますが、薄いというか、コクが足りないと言うか…なんだか物足りない気がするのです。小麦強めのパツパツ麺は、きっと同じだと思うのですが、スープのせいか、ちょっと印象が違う気もするし…その証拠に排骨のコロモの味は醤油が強くて塩気が効いている感じがする…これは本店では無かったかな…⁈と。どうしても私の頭の中の入口が本店であり、そちらにも２年以上行っていない事から、あまりアテにならないとも思いますが、記憶の上での比較からは、同じモノを使いつつも、本店の方がトータル的な仕上がりバランスが良かった様な気がします…きっと。とはいえ、それ等はこちらのクオリティがベースの話であって、基本的には美味しいと思う上での比較。サービスのライスを麺を食べ終わったスープに突っ込んで満足の完食です！ご馳走様でした。",
            "「だんだんめんをランチで食べに銀座八丁目にある「支那麺はしご銀座八丁目店」にお邪魔しました。正午すぎのランチタイム、やはり店内は混んでいます。カウンターに座ります。後会計なので私は「だんだんめん！」とオーダーしました。こちらに連れてきていただいた方は、太肉担々麺(だあろうだんだんめん)をオーダーされておりました。いわゆる、チャーシューメンですね。他にも排骨担々麺(ぱいこうだんだんめん)や搾菜担々麺(ざーさいだんだんめん)などといった担々麺も存在しているようだ。ライスと漬物は無料で、おかわりも自由です。素晴らしいサービスである。しばらくして担々麺が着丼です。おぉ〜綺麗なビジュアルの担々麺だ。まずはスープから〜ん？柚子の香りがするじゃないか。そして醤油ベースのスープにはスッキリサッパリした坦々の辛さが細麺と調和しておる。チャーシューについてはかなり好きなやつ。これだったら、太肉担々麺にしとけば良かった。ごはんにのっけてチャーシュー丼にして食べていらっしゃる光景を見つめながら次回の予習が出来たのであった。",
            "極上のスープと細い中華麺!!スープの酸味と辛味の絶妙な塩梅!!旨味と食感が素晴らしい麺!!美味しい!!20年以上に亘って、銀座・新橋界隈に足を運んだ際にいただいてきた。外観も内観もメニューも全く変わらない。器もコップも、カウンターに置いてあるお箸も沢庵もナプキンも何一つ変わらない。そして、“だんだんめん”も全く変わらず素晴らしい。今回は、シンプルに“だんだんめん”とご飯をいただいた。常連の皆さまには周知のことだが、ご飯は無料で、“だんだんめん”によく合う。カウンターに置いてある沢庵とともにいただくのも美味しい。また、バリエーションというか、トッピングとして、太肉、鶏絲、搾菜、排骨がある。サイドメニューは、しゅうまいと餃子である。飲み物はビールがある。でも、今回はビールもサイドメニューもいただかず、トッピングもしなかった。一押しの“ざーさいだんだんめん”が品切れだったせいもある。トッピングに迷ったが、久しぶりだったので、だんだんめんとご飯だけを楽しんだ。いや、堪能した。銀座・新橋界隈を訪れた際には是非ともいただきたい担々麺の最高峰である。",
            "銀座３丁目の蝋燭屋が予想外に口に合わず。お腹を満たすためお店をハシゴします。どこが良いかなぁ、やっぱり麺が食べたいなぁ。中央通りを歩きながら考え、向かった先は銀座８丁目の支那麺「はしご」。ふふふ。オーダーは「だんだんめん（800円）」。小ライス（無料）も折角なので。３分で着丼。早いです。スープの表面を揺らしてみると、オレンジ色の餡の下に醤油スープ。そうかぁ〜、こっちのタイプかぁ〜。飲んだ後の〆には向いていると思いますが、食事としてはどこか物足りないので、積極的に選ばないタイプの担々麺。でもひょっとしたら何かあるかも。では。そんなことないかぁ〜。あっさり醤油スープに、辛味が弱めの餡。予想通りです。香辛料と柚子の風味に独創性を感じますが、大きな感動も無ければ失望も無い、ある意味完成されたスタイルです。お次は麺。支那麺というだけあって、しなやかな細麺。この麺が美味しかったです。しっかりとコシがあって、麺を噛み切る歯ごたえも心地良いものでした。ちょっと困ったのがサービスライス。具材が豊富ということもなければ、ゴハンを投入して雑炊を楽しむほど濃厚なスープでもない。仕方がないので、卓上にある沢庵で７割方いただき箸を置きます。２件とも実力店ながら、ちょっとしたところで噛み合わなかった銀座めしでした。"
        ]
    },
    {
        "store_id": 3,
        "name": "中華麺酒房 中華そば すずらん",
        "latitude": "35.64823220384152",
        "longitude": "139.7104424197282",
        "review": [
            "妻が「ランチに中華そば すずらんに行きたい」というので久々に来てみる。すると、あれ、どこだっけ？ここだよなぁ。鍋料理？いや確かにこの場所なんだけどなぁ。。そうです、すずらんは「鍋料理　龍神館」なる店へと変わっていたのでした。（あとでわかったのは、おそらく昼は「すずらん」、夜は「龍神館」なのだと思います。「すずらん」を示す看板の類いは一切ないけども。笑 わかりづら！）まぁおんなじ感じなのか、と入店しようとします、が、入り口から見える足元のところに、食材の入っているであろう発泡スチロールが置いてある。ん？やってるのかな？とりあえず開けてみる。「やってますか？」「はい、営業中になってません？」「あ、はい。（なってますけど、発泡スチロールが通路に置いてますけどと思いながら）」よくわからないけど笑、とりあえずラーメンは美味しいのだろうと入店。店員さんは中年の男性二人。薄暗い店内でオペラ調のBGMが流れていてなんだか不気味。笑早速座ってメニューを開く。※ここで要注意。外の看板に1000円台のラーメンのメニューが書いてあるのだが、店内にはそのメニューは一切なく、メニューを開くと一番安いラーメンは2500円から。（葱と肉のラーメン）そして、メニューや店内、店員の写真は撮ってはいけない、とメニュー表に注意書きが書かれています。なので、証拠写真は載せられないのですが、外にあった1000円台のメニューは店内にもメニューにも書かれていないのです。店内に入った私たちは外に出るわけにもいかず、2500円からのメニューから選ぶことに。まぁこうなったらネタとしていいや笑、と食べたいものを。私は葱肉ラーメン2500円正式名称は漢字のだったのですが写真取れないので覚えていません。笑 肉は豚と鶏から選ぶ感じです。妻はワンタンチャーシューラーメン3500円。税別なので、会計は合わせて2杯のラーメンで6600円でした。笑さてさてもうこうなったらネタだ。笑でもすずらんと仮に職人さんが変わっていないとすれば絶対に味は美味しいはず。すずらんのときはこんなには高くなかったはずだけど、ね。いただきます。なるほど、スープが確かに美味い。麺も極細でつるりとしていてどんどん食べ進められる。平皿だが結構麺も量があります。葱と豚のチャーシューと一緒にかき込むと確かに美味い！けど、2500円なのかというとなぜなのだろう、という気がします。笑ワンタンチャーシューも味見をさせてもらったのですがスープは同じ、チャーシューも葱肉ラーメンのものと同じだったので、単純に違いはワンタンとチャーシューの量で＋1000円なの！？と。笑YouTuberとか向きのお店なのかもと思いながら。笑撮影許可でないと思います、けど。笑なにかとおもしろいお店でした！笑PS.看板は「鍋料理 龍神館」となってます。「すずらん」看板はありません。わかりづらいー！外観のどこか「すずらん」って書いてますかーーーー！！！？笑前は書いてあったよねーーーー！！！！！？？わかりづらいわ！不親切！！！！！笑",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」恵比寿にある中華そばの『すずらん』、ここが今回の目的地。１万円以上のラーメンを提供しているなんて話も含めて、SNS上で話題にあがったラーメン店。2003年に渋谷で開業し、2014年に現在の恵比寿店へ移転。そりゃ、その値段において賛否両論はあるでしょう。だが、賛であろうと否であろうと、もうその時点で”高い”ブランディングの手のひらの上。”高い”ということ自体がお客を呼ぶ、そんな面白い事例を見せたくれたお店でございます。外にはショーケースがあるが、値段を伺い知ることはできない。メニューの撮影は禁止していることもあり、やはり外部にその情報はない。店のメニューを恐る恐る開いて初めて、その値段を確認できるのです。意外なことに、ラーメン以外に中華料理のメニューも充実しており、高級中華料理店と見れば実は値段も高すぎるという事はない。人気メニューの１つ「チャーシューワンタンメン」、3500円也。確かに安くはない。だが、そのこだわりの強さからすれば高くもない。琥珀色に輝くスープは澄んだ雑味のない味わいだが、塩気はラーメンらしい強さ。脂が甘味を作り出して、レベルの高い厚みのあるスープを完成させております。そこに重ねるチャーシューは中華料理店のチャーシューのようにクオリティーが高い。ワンタンも然りで、ツルッとした柔らかさの中に、旨味の強いこだわりの肉のミンチが隠されております。”高い”ということ自体がブランディングに繋がりつつ、絶対額の適性はわからないが、”高い”ことの説得力を持たせるこだわりは十分に感じるラーメンでございました。ご馳走様です。",
            "どうも、さぴおです。■賛否両論の高級ラーメン！ランチメニューだと1100円程で頂けるというレポを聞いての訪問。どうやらランチメニューは数量限定なんですね。13時過ぎに伺ったので、とっくに無くなっていました。外観を見るだけでは3000円超えのメニューがあるようには見えませんね。店内は照明が落とされて静かな雰囲気。頑固そうだけど綻んだ笑顔が印象的な店主さんと助手さんとの2名での切り盛り。メニューを開くと、1番安い葱油肉絲麺（ネギソバ）で2500円。あまりに豪気なお値段。エビワンタンとか食べたいけど3500円とかするので泣きながら撤退です。注文時にランチメニューはないのか一応確認し、写真撮影の許可を貰います。こちらは注文時に写真撮影の許可をお願いしないと、以降一切撮影禁止なので要注意。嫌なことが沢山あったのでしょうね。他のお客さんはいかにもお金を持ってそうな感じ。素寒貧なオーラを放ってたからか、何処と無く冷たい接客をされてたような…ただ空気を読んだ写真撮影や、オペの合間を見ての会計など店の在り方に寄り添っていると、綻んでいるような気がしました。⚫️実食仕上げオイルが強めに張られた一杯の配膳です。薬味のネギと刻まれたチャーシューが意匠を感じますね。スープからいただくと強めのオイル感と甘さを感じるスープですね。結構、醤油ダレ生かしのチューニングで塩気は高め。上品ではなくラーメンらしいインパクトを強めているんですね。ベースはどこか中華な味わい。使われている素材もそうですし、味付けもオリエンタル。蜜が塗られたチャーシューの甘さや中国の香辛料？のような香りが時折フッと広がります。自家製麺は低加水の細麺ストレート。クツクツとした歯切れで小麦の粒子を感じられるような味わい。茹で加減はやや固めかな。麺の舌触りがよくて美味しい麺ですね。トッピングは刻みネギ、刻みチャーシュー、メンマなど。チャーシューは吊るしチャーシューに蜜を塗ったオリエンタルな味わいです。RDBにランチタイムは替え玉無料とのことなのでいただくことに。やや固茹でになってバックされました。会計をお願いすると3050円。替え玉は無料じゃないんだね。550円の替え玉。ここは自家製麺なので原価にすれば20円ほどでしょうから、とんだ目に太田道灌(おおたどうかん)という気持ちは拭えない。確かに美味しいけど、その日暮らしの素寒貧からすると流石にお高い。けどまぁ、例え800円で食べられたとしても付ける点数は82点くらいかと思うのでお店としてはそれでいいのかな。値段の高さでいえば1食で7万もする寿司屋はあるし、食べログの『ゴールド』『シルバー』店は1食3万以上の店がゴロゴロ。僕がそこのお店を食べても恐らく「美味いけど、3万払うほどかな」と思うような気がします。要は身の丈に合ってないってことですね。僕はこの5000円以下で食べられる値段帯。しかも大得意ジャンルのラーメンでさえも高いと思ってしまった……。身の丈合わずです。高級スーツやコートを纏い、純白のメルセデス、プール付きのマンション。最高の女とドンペリニョンな身分になったら再訪させていただきます。いつかはクラウン。いつか と金 で大暴れ。いつかすずらんでエビワンタンときやがった！ごちそうさまでした。",
            "掲載保留になっておりますが営業しておりまする。この通りいくつか飲食店あるようでないというか、手頃っぽい中華はかなりの混雑だったので、担々麺千円の看板に惹かれてこちらへ。店舗内はカウンターのみ。なんか不思議なお店だった。今こうやって他のかたのレビュー見るからに、リーズナブルなビジネスランチというようなお店ではないのね。たしかに行ったときにいた先客2名、それぞれひとりでのんびりあれこれ追加注文していて、せわしなく仕事休憩時にお昼を食べるというよりも、時間かけて楽しんでいた気配。でも自分たちは普通の労働者なので、看板に出ていた担々麺で。私のみ汁なし。他は普通の熱々。不思議な店というのは、まずメニューに値段がなくて不安。微妙に会話がなりたたず、担々麺以外も書いてあったんだけど内容聞いても説明しないとか、なんつうのか自分の話をしているというのか。ちょっと一般通りすがりにはハードル高いわ。あれこれ確認するのは諦めて担々麺（汁なし）で。卓上には調味料ない。連れが辛いの苦手ということで少し抑えてもらったんだが、私の汁なしまで抑えられてしまうのでは不安。でも確認不可能www山椒や辣油あれば控えめでもいいんだけど、とりあえずそういうのはない。調理したものそのまま一本勝負というところか。ビクビクして待っていたが、至極まっとうで美味しそうなのが来る。こんもり盛っているがボリュームはある。麺が少し太いか。辛さは若干ある。やはりこちらも抑えられたのやも。他のかたのレビュー見ると2000円超えメニュー多い模様。注文してたらやばかった(*´∀｀)緊張するわ。ランチは気楽に楽しく食べたいと再認識。美味しきゃ全部OKなわけではない。というか適材適所ね。私には不向きだったようで。",
            "恵比寿にあるクライアントとの打ち合わせを終えて、ランチをご一緒することになりました。連れて行っていただいたのは「中華そば すずらん」さん。場所は、東京メトロ日比谷線恵比寿駅を上がり、駒沢通りを広尾方向に向かうとすぐ右側にあります。入店すると、正面に広めの厨房があり、その周りのカウンター席のみ。私達以外に１組のカップルが居ました。厨房内は２名体制。私達ももちろんそこに座ります。さて注文です。メニューを見てみると、なかなかのハイプライス。ラーメンの平均価格帯は3,000円ぐらいでしょうか。中から「叉焼雲呑麺」をチョイス。あと「炒飯」をシェアすることにします。因みに「叉焼雲呑麺」は3,500円でした。もう１組のカップルは、昼飲みを楽しんでいるようで、ラーメンではなく、色んな一品料理を注文していました。ラーメン屋さんというより、本格中華料理店のようですね。そんな様子を眺めているうちに、私達の料理が出来上がりました。「叉焼雲呑麺」は、澄んだスープにチャーシューとワンタンがどっさり載っており、上には白髪葱と青葱です。まずはスープを飲んでみると、これは美味しい！表面に鶏油を垂らしてあるので熱々で、想像よりもパンチが効いた味です。出汁は高級な中華ハムが主体だと思いますが、複雑な組み合わせで、しかもそれが綺麗に調和しているので、全体としては非常に円やかで上品な味わいです。細めの麺を硬めに茹でてあり、歯応え・喉越しは上々。チャーシューはモモ肉ですがハイグレードで、高級な中華料理のコースの前菜に出てくるような感じの出来です。ワンタンも餡が多めで、皮はつるんとしており、これもなかなか。そして何より特筆すべきところは、これだけの個性の強い高級素材を沢山使いながらも、それを全て使いこなしているところ。全体としてのバランスも良く、美味しい一杯でした。シェアした「炒飯」は、エビ・チャーシュー・レタス・玉子等の具材がたっぷり入って、これも豪華。でもご飯もパラパラで美味しく、油っこさはありません。調理人の腕と火力、それに具材がマッチしており、美味しくいただきました。店名には「中華そば」とありますが、実質的には高級中華料理店です。これを、カウンターのオープンキッチンで食べさせる訳ですが、それを良しとする方であれば、いいお店なのだと思います。ラーメンと考えれば非常識とも言えるハイプライスですが、他のラーメン屋さんと競争しようとは考えておられないのでしょう。要は、ニーズを持つ人向けのお店ということですね。お勘定は２人で10,000円程度です。ご馳走様でした！",
            "恵比寿にある何かと噂のラーメン屋さん。前から気になっていて、ようやく訪問。平日の14時で先客は1名。カウンターのみの店内で結構狭い。この日は店主一人でのオペレーション。メニューを見ると聞いていた通りかなりの高価格。一番安い鳥そばでも1700円くらいだったと思う。どうせならと言うことで、3500円のワンタンチャーシュー麺を注文。写真撮影の許可ももらう。出てきたラーメンは非常に美しい。スープは澄んでいるけどかなり濃厚。表面には多めの脂が浮いており、これがまた甘くて美味しい。このスープは本当にレベルが高く、上品な味。麺は細麺のストレートでスープともよく絡まり、麺の旨味もしっかりある。チャーシューは2種類で柔らかいものと食べ応えのあるもの。八角の風味が微かに広がり、肉自体も相当美味しい。ラーメン屋のチャーシューというより、中華料理屋のチャーシューといった感じ。雲呑はツルツルの皮の中に、食べ応えのある餡が入っており、スープとの相性も抜群。ここまで完成されたラーメンは滅多にないと思う。あとは価格をどう考えるかだけ。3500円は高すぎると思うけど、高級ラーメンとしては十分問題のない味だと思った。",
            "軽くビールとつまみとラーメンと、というノリで何も考えず、もちろん前情報もなく訪問。メニューに写真撮影禁止と書いてあるのを見て違和感は感じましたが、、結構高級ラーメンが多いのねと、中には価格が書いていないものも多くある。夜は麺以外にもう一品とあるので、ええと、とりあえずワンタンとビールそれから麺は、、、フカヒレラーメン？いや高そうかな大蛤ラーメンこれにしよう。価格がないので3,000円くらいするんかな？と思いながら美味しいワンタンとエビスビールを堪能。でかい土鍋にこれまたでかい蛤が３つスープも美味しく麺も良い。この店ただもんじゃあないねと、お会計してから気づいた。15000円ほど笑うわー結構いくねえと。でも不思議と不満はないのです。同じ恵比寿の龍天門や筑紫楼とくらべてしまえばアラカルトの価格は高いかもしれないし、店構えやサービスという総合力と価格のアンバランス感は否めませんが、それなりに張れるクオリティはあります。つまり、ラーメン屋さんの括りで入ってはいけないんですよね、この手のお店は。ラーメンて1000円という見えないラインがあって、多くのラーメン屋さんはコストや仕入れと戦ってるわけでして、そのラインがなくなったら、行き着くところはこのお店のスタイルなんだと思いました。賛否両論、好き嫌いありますが、結果的に評価は高いですよね。私はこのお店のようなスタイルって、料理やっている人からみると羨ましいのではないか？と、思った次第です。",
            "２度目の訪問。ちなみに１度目は数年前だが、高額ではあるが、まぁそれでも大きな不満はない、という印象だった。　まず、メニューを見てびっくり。最も安いラーメン（鳥ソバだったか、鳥ラーメンだったか）で2,500円。しかも、夕方以降の入店の場合は、ラーメン以外に１人１品（または１ドリンク）注文せよ、と書いてある。それほどお腹が空いているわけでもないので、仕方なく烏龍茶を頼む。（１杯500円）　出てきたラーメン（鳥ソバ）は、まぁ平均以上の味ではある。でも、同じ鳥＆醤油系なら、同じ程度（以上）の店はたくさんあるし、価格は1/3、１品頼め、と強要されることもない。それならば、サービスや接客が素晴らしいのかと思えば、それもない。　おそらくここは、一般的なラーメンを食べるべき店ではなく、フカヒレやアワビの乾物を使った料理など、本格中華を「むしろ安く」食べるのが正解なのだろうと思う。　今回の評価は「ラーメン屋」としてのものだが、「本格中華として」試してみれば、また違った感想を抱く可能性はあると思う。もう行かないので、それは永遠の謎になりそうだけれど。",
            "あれは数年前。ここのお店との出会いは悪夢でした。超高級中華料理屋のワンタン麺が2000円程で食べれると聞いて僕は勇んで向かったわけです。『え？本物の金華豚も使ってるんですか？そりゃ行かなきゃ！』という具合です。で、13時頃に実際に伺った際にはカウンターのみの店内に来客ゼロ。とはいえ、信頼できる情報筋から話だったため着席。そのときにふとカウンターにあるハマグリ麺のポスターに眼がいき、ワンタン麺を忘れてビールとそちらをオーダーしました。はい、数年前までは僕も粋がってましたから、色々な高価な服屋や飲食店で値段も見ずに注文するということをよくやっていたわけです、出てきたのは土鍋に大きなハマグリが入ったラーメン。『おおっ、これはすごい！本物のハマグリだ。』最近は白ハマグリという名の本物とは似ても似つかぬハマグリが居酒屋で跋扈してますからね。赤ちゃんの握り拳くらいあるハマグリを見てそれだけで感動したわけです。で、スープも美味い、野菜も美味い、あーなるほど、これは2,000-3,000円行くわーっ！今は同一人物ながらも態度が大きく変わりましたが、美食家の鈴木宗男のようなご主人が無表情に『もし召しあがれるようなら残ったスープで雑炊にしますか？』で、さらに美味しい卵を溶いて熱々の雑炊まで食べて完食。ふーっ、満足ご馳走さま！はい、お会計9,000円、どーんっ！『はい、1万円(/ _ ; )』ってな感じです。2回目3回目に確認したらそもそものお値段が7000円/杯でした。。。美味い、けどあの高級ハマグリを入れても高い、、、ただ、なんというんでしょう。美味しかったのは事実で肝心のワンタン麺が気になったので、後日リベンジして、ワンタン麺を食べたんです。確かに超高級中華料理屋のワンタン麺。スープも麺もワンタンも焼豚も全部美味い！豪勢な食材をきちんと処理して作り上げた膨大な足し算の旨味。これだけの食材を使えばそりゃそうなるだろうbut 技術がいるという高次元での足し算のお味なんですよね。そう、こちらのお店はそういうお店なんです。カウンターで高級中華が食べれるお店。普通のラーメン風の店内で客単価10,000円前後/人で使用するか、ワンタン麺やチャーシュー麺を食べるだけのために来るかの二択（たまに外国人観光客が会計時に青ざめてますが）。なので客層は40-50代の所得高めな私服姿の大人達で賑わっているなど、結構良いです。恵比寿界隈でこなれたデートを演出できる大人が、最初から10,000円/人程使う意志の元、緊急避難的に中華デートに使うには有効なお店の一つ。デートの際は2人で麺類を一つご飯物を一つで結構良い感じのボリュームです。とはいえ、ここのメニューは全部試しましたが、とても美味しいですが創造性や独自性はないので、他のメニューはわざわざ食べなくて良いかと。ただ、ワンタン麺やチャーシュー麺は本当にお勧めです。これぞ王道の高級中華スープが堪能できるからです。そしてワンタン麺やチャーシュー麺を食べるのだけが目的ならお昼には行かれるのが割安。※ここは14時以降になると必ずラーメンなどとは別にサイドオーダーしなくてはいけないこと。強引に客単価を3,000円/人にしたいのでしょう、消去法的に800円程の卵丼を追加することになります",
            "以前から友人がここのチャーシューメンが美味しいと話していたので、きてみたかったお店です。恵比寿の駅から徒歩3分くらいでした。値段の話は聞いていたので、叉焼雲呑麺 3500円をオーダー。ちなみに写真撮影は一言声をかけてと書いてあったのでオーダー時に許可を取って撮影しました。メニューや人は撮らないでとも。ラーメンはとても美しいラーメンです。麺線が綺麗に整っていて、澄んだスープに綺麗に整った叉焼に雲呑。まるでちょっとした割烹料理の盛り付けのような綺麗さです。スープは一口すするととてもオイリーでシンプルな味わいなのですが、色々な出汁が交わったような複雑味を感じることができます。確かにこのスープは本当に美味です。そして麺は細麺ストレートで茹で加減はやや固め。しっかりと小麦の香りも感じられる上品な麺です。これ、そのまま食べても結構味というかコクがありますね。叉焼は見た目より柔らかくとろっとしていてこれまた美味。雲呑は結構ほぐれてしまって中の餡と分離してしまいがちですが、これまた美味しい雲呑です。色々とこだわりがあってこのお値段にしていると思うので、今後も伺って他のラーメンを食べてみたいです。■アカヌマカズヤ ブログhttps://www.bn-ceo.com/■アカヌマカズヤ Instagramhttps://www.instagram.com/kazuya_aka/■アカヌマカズヤ Twitterhttps://twitter.com/kazuya_aka■グルメブロガー アカヌマカズヤの食レポTVhttps://www.youtube.com/c/foodrepotv"
        ]
    },
    {
        "store_id": 4,
        "name": "MENYA NAKAGAWA",
        "latitude": "35.73357220181102",
        "longitude": "139.70811368392035",
        "review": [
            "前回鶏魚介つけ麺をいただいたこちらで別メニューを食べるべく再訪。平日12時頃で待ちなしでした。券売機の左から2番目にある鶏醤油らぁ麺を味玉付きで購入。食券を渡すと紙エプロンが必要か聞かれます。こういった心遣いが嬉しい。5分程で着丼。具材は鶏豚チャーシュー/カイワレ/白ネギ/材木メンマ/海苔。スープをひと口。親鳥の挽肉と地鶏のガラでとったらしくふくよかな鶏の旨味が感じられます。麺はサクパツ細ストレート。トイボックスなどと比べるとやや歯応えがあります。味玉はやや硬めの茹で加減。鶏胸肉がほんのり胡椒が効いていて美味しかった。材木メンマは歯応えは良かったですがやや甘めで醤油にはあまり合わないように感じました。濃厚なつけ麺には美味しかったけど。とはいえとても美味しいラーメンでした。並ばずにこのレベルの鶏清湯が食べられるのはとても貴重だと思います。次は鶏塩らぁ麺を食べたいと思います。ご馳走さまでした！！It is a soy sauce ramen with chicken broth.The soup is very tasty with a thick but clear chicken broth.The chicken was delicious with a slight peppery taste.",
            "鰹の返しが利いた、ひと味違う鶏魚介つけ麺がイチオシ！鶏魚介も鶏塩も、いずれのスープも個性のある美味しさが光っており、ほぼ間違いない美味しさがあると感じています。リピートローテーション入りのお気に入り店です。",
            "MENYA NAKAGAWA＠池袋味玉鶏醤油らぁ麺【¥950】らぁ麺大盛【¥150】■訪問日  2023年4月27日 木曜日 19:46〜■最寄駅  各線 池袋駅■営業時間  11:00〜21:00■定休日  無休今回は最近新店ラッシュの池袋にあるMENYA NAKAGAWAさんへ2022.10.10にオープンしてからずっと気になっていたお店です✨実は以前、お店の前までは行ったこともあるのですがその時は連食後でお腹いっぱいすぎて場所の確認だけで終わってしまいました今回は迷いもなく直行‍♂️笑池袋西口を出たら右斜め前にある通りを直進しますしばらく行くと大通りにぶつかるので渡って右へ。かるまるへ向かう道３つ目の信号を左に入り３つ目の角を左に入ると左側にあります。駅からは徒歩で6〜7分今回は夜の訪問で19:46に到着。並びもなくそのまま入店✌️店内入ると左に券売機。L字でカウンター席が並びます。店内は白を基調にした綺麗な内装です✨圧迫感もなく女性でも気軽に入れそうな雰囲気鶏を売りにしているだけあって今どきの美味しいラーメンでしたすごく美味しかったけど欲を言えばここでしかない何かがあればと思いました鶏ベースの美味しいお店は沢山あるので駅からここまで足を運ぶポイントがあまり感じなかったのが正直な感想です普通以上のレベルであることは間違いので誤解のないように笑次回はつけ麺を食べて印象が変わるか楽しみです✨期待してみたいと思います笑笑※  あくまでも個人の感想です#MENYANAKAGAWA#味玉鶏醤油らぁ麺#池袋西口#池袋グルメ#ラーメン#らーめん#ramen#麺スタグラム#ラーメン巡り#ラーメン好きな人と繋がりたい",
            "以前、お店の前を通りかかったときに気になっていました。今日は遅めのランチの15時に訪問。通し営業のようで、有り難いことです。時間も時間なのでお席は４割ぐらいの埋まり。お店も新しく綺麗です。ゆっくり食事できそうです♪入口のところにある券売機でチケット購入。「特製鶏魚介つけ麺/1,330円」＋「中盛/150円」カウンターに着座して、待つこと5分少々で着丼です。綺麗な盛り付けですね。目が惹きつけられます。つけ汁は熱々で、表面に脂膜が浮いてます。鶏油かな。ネギとメンマがつけ汁に入っています。麺よりもチャーシューの主張が強いので、まずは、チャーシューから頂きます。つけ汁に入れて、少し熱を通して頂く。肉感ばっちりの美味しいチャーシューです。麺は太麺ストレート。全粒粉のようです。モチモチしていて美味しいです。つけ汁は、ちょっと変わった感じです。鶏が主張する訳でもなく、かと言って魚介が主張する訳でもなく、ちょうど真ん中？出汁と言うか旨味を前面に出した感じなのかな。麺とも相まって美味しいので、中盛もペロリでした。スープ割りでの〆もGoodなお味でした。ご馳走さまでした！☆3.53",
            "開店後に到着ですが約8割方の埋まりです。券売機から特製鶏魚介つけ麺と麺の中盛(300g)を購入しました。説明書きによると九州産の鶏ガラと豚骨と魚介系は背黒煮干しとの事で名前からも特製鶏魚介つけ麺となっている通り一般的な濃厚豚骨魚介スープではなく動物系は鶏は主で魚介系は煮干しのみでかえしに鰹節と言った感じで工夫が見られます。暫くして着丼です。トッピング類は麺と一緒に盛り付けられていてメンマのみつけ汁に入っています。まずはつけ汁ですが見た目は鶏油がかなり厚めに浮いています。粘度もあり濃厚で美味しと思いますが一風変わったつけ汁です。動物系と魚介系とのバランスはまずまずですが昆布は欲しい所ではあります。トッピングは吊るし焼き豚肩ロースチャーシュー×4、鶏ムネ肉レアチャーシュー×2、味玉、海苔×2、レモン、カイワレ大根、つけ汁の中にメンマです。麺は全粒粉入りの切刃12の極太麺です。最後は卓上のポットからスープ割りで完飲です。",
            "所用で池袋。久しぶりです。ということで、未食のお店を目指しましたが、何と店内改装中で数日お休み。いつものあるあるです。。では次のお店。徒歩で10分ほどで到着。なかなかの小道ですが、綺麗な外観ですぐに発見。店内に入るとオシャレなカフェのような雰囲気です。入口の券売機で左上をポチッ。カウンターに着席します。大きなL字型のカウンターは数分後にはほぼ満席。微妙な時間にも関わらずすごい人気。卓上の蘊蓄を読んでいると10分ほどで着丼しました。おおっ、綺麗な盛り付け。食欲をそそります。まずは麺をずるり。おー極太の多加水麺はもちっ、みしっと最高の仕上がり。続いてレモンを絞ってずるり。爽やかです。そして黒七味をふってずるり。これまた香辛料が絶妙で美味。ようやくつけ汁に投入してずるり。なるほど、鶏魚介は独特な旨さ。良くできたつけ麺です。2種類のチャーシューもアツアツのつけ汁に浸してパクリ。これまた上質。煮卵も半熟がグッド。海苔で麺を巻き巻きしつつあっという間に完食。つけ麺にしては麺が少なめかと思いますので、若い人は中盛りが適度かもですね。私はデフォで十分でした。他のメニューも期待大です。ご馳走さまでした。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ。励みになります。2022年11月にオープンしたばかり御店、MENYA　NAKAGAWAさんに御邪魔しました。池袋2丁目、地元の人間でもなかなかここだと狙っていかないとわからない御店です。21時までという夜の時間が若干気になってはおりましたが、来店します。入って左側の券売機がありぽっちを押します。つけ麵推しの店ですが、例のごとくラーメン一択。特製鶏醤油らあめん1150円をぽっちします。もうハイスコアのラーメン屋さんはなかなか1000円1枚では通用しなくなってきました!(^^)!21時閉店で若干早め。カウンターが15席。カウンターのみのコンクリート打ち抜きに、白木でアクセントを加えた御上品な店内です。ボスを含めて3名オペ。閉店ぎりぎりに入店しました。7分ほどで着麺。表層は鶏醤油のオイリーな出で立ちだが、すっきりとした白湯系のプースー。スープは地鶏の親鶏肉から抽出した特製スープと醤油を合わせた清湯系醤油でまろやかかつ濃厚。若干塩気が強い感もあるが、池袋という土地柄、これだけパンチがある濃厚あっさりスープのほうがウケが良いか。チャーシューは鶏むね肉2枚に豚肩ロース4枚とゴージャス。更に半熟たまご、メンマ、海苔、カイワレ、白髪ネギと彩も綺麗です。デフォルトの価格と比べると、これだけのチャーシューのボリュームなら、「特製醤油らあめん」1150円はお薦めとなるだろう。麺は低加水細ストレート、数種類の小麦をブレンドしており、製麺屋は非公表だそうです。菅野製麺でないことは確か。卓上には味変用に黒七味が置かれており、ほのかに残香が漂う。カエシも瀬戸内の藻塩を使いしっかりとしたこだわりの味わい。場所柄、居ぬきだったのか全面改装か定かではないが、通常のたたき上げの店が新オープン出来るほど簡単なレベルの資本力ではないため、おそらくどこかの系列なのか、なかなか素晴らしい御店でした。また御邪魔させていただきます有難うございました",
            "MENYA NAKAGAWA（池袋）初訪問！特製鶏魚介つけ麺2022.10.10新規オープン11:00-21:00Twitter:@menya_nakagawaInstagram:@menya_nakagawa平日11:22到着待ち無し入店▼食券--------------------特製鶏魚介つけ麺1,330円つけ麺中盛150円にする。仕事の合間だから、ビールは我慢して店のこだわりや、鶏魚介つけ麺の食べ方を予習する。店内は広く、お洒落な雰囲気で、ゆっくりできますね。11:32着丼ご対麺つけ汁は鶏ガラと豚骨の動物系と煮干しねWスープ濃厚ではなくアッサリめであった。濃厚がいいな麺はコシのある太麺、食べ方の通り麺を味わう。そのまま→レモン汁→黒七味→つけ汁最後スープ割りをして完飲完食する。中盛りでも腹一杯だ。チャーシューは吊るし燻製豚肩ロースで香ばしくて美味かった。鶏胸肉の2種類味玉は黄身の濃い玉子でした。ご馳走様でした。次回は鶏塩らぁ麺にしようかな？11:45退店所要時間:23分------------------------------今年ラー活:115杯目------------------------------#らーめん #らぁ麺 #拉麺 #ramen #noodle #つけ麺 #ラーメン #ラーメン日記 #ラー活 #麺活 #menyanakagawa #池袋グルメ #池袋ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "「極上に美味しい」とか言って大絶賛しておきながら、その店に通わない人々が多くなってきたように感じる。旅先や、遠くにある店、また、予約がなかなか取れないとか、とてつもなく高額だとかならまだしも、身近にあってスグにでも行ける店なのに、である。よく、わからない。美味しいからこそ、大事に大事に、あえて時間を置くという方針なのだろうか？でもソレは、この食べログにおいては、再訪をレビューしない方針の人が多いというコトなのかも知れない。ソレもまた、各人の自由であろう。しかしながら、何だか歪な印象を受けるのもまた事実なのである・・・。で、そういう対象が、こういう感じの店の場合が多いと感じる。一旦は絶賛したのだが、スグに目移りした？心変わりをした？気持ちが離れた？新しい味の方にハマってしまった？僕らの世代、昭和を単に懐かしむだけの理由でなく、ずっと大事にしているコトって結構ある。「餃子の王将」や「天下一品」など、幼少時より50年ぐらい通い続けているし、ちょっと前にレビューした吉祥寺「ホープ軒」や「いせや」「鳥良」、荻窪「丸福」「春木屋」だって、もう40年近くになる。今の地元の池袋、「大戸屋」「タカセ」「三原堂」は、35年を超えたであろう。「キッチンチェック」「君塚」「天丼ふじ」も、35年前後であろう。あぁ、「池袋大勝軒」の弟子たちの店だってたくさんある。作る方も、食べる方も、生き方自体が、時代とともに変わってきたというコトなのかも知れない。さて、この店である。前回レビューは、ザックリと「きっと、今風のラーメン店なのだろう」というサブタトルを付して、やや警戒した書き方で綴った。「特製鶏塩らぁ麺」(1,150円)　ーー　写真の通り。ひと口目から、醤油よりも個人的に合っていると感じた。僕は、圧倒的な醤油派なのだが、塩で、こういう感覚は珍しい。この店の鶏の油と塩ダレの相性だろうか。いや、貝ダシ感である。説明書きを見れば、ハマグリだと書かれているが、そのハマグリのダシのとり方かも知れない。うん、何とも滋味深い。じんわりくる。特に後半戦の強さの響き方は好きだ。具材や麺については、前回も書いたので繰り返さないが、この塩スープは気に入った。塩は、元来、人間の味覚を大きく刺激するモノだとは思われるが、ソレを差し引いても、前半戦の感じ方や、後半戦の感じ方の違いなど、味わいが揺らぎ、響いてくるのがよくわかった。ごちそうさまでした。（文責：京夏終空、2023.4.11）（96件/3.51）",
            "'23/03/2311時30分過ぎに訪れました。カウンターのみで、先客が7〜8人ほどいました。明るい店内、そして元気な接客もよかった。メニューは〜・鶏醤油らぁ麺 800円・鶏塩らぁ麺 800円・鶏魚介つけ麺 980円・卵黄乗せ焼豚飯 380円・炙りチャーマヨ飯 250円　等券売機で購入したのは、特製鶏醤油らぁ麺 1,150円の食券です。特製鶏らぁ麺の提供です。特製ということで、豚肩肉のレア3枚、鶏の胸肉2枚のチャーシューに、味玉が入っていました。スープはオイリーですが、醤油だれでギュッとまとめ上げ、とても美味しかった(嬉)。麺は、細麺でした。小麦粉の風味を感じるもので、美味しい麺でした(久し振りに美味しい麺に出会えた)。チャーシューは、豚も鶏も悪くはなかった。味玉は、もう少し半熟だとgoodでした。OPENしてからまだ半年程度ですが、レビューの多さにも納得でした。次回は、塩らぁ麺を食べてみたいですね。ご馳走様〜"
        ]
    },
    {
        "store_id": 5,
        "name": "らーめん バリ男 新橋本店",
        "latitude": "35.668467159486816",
        "longitude": "139.7522977342166",
        "review": [
            "二郎系と言われているが、らーめん900円全増し(野菜、脂、辛め)を食べてみると、まず豚骨の重厚な旨味を感じます、醤油も強めですが背脂が結構入ってマイルドにしてるので塩っぱさは感じないですね♪二郎直系店舗ではここまで乳化したスープはありません、￼豚の旨味が凝縮されたスープで豚の旨味たっぷりで、大量の豚骨を使っているのが分かります！液体油少なめなので、グイグイ飲めるスープです！麺は硬めのねじれの入ったゴワゴワ麺で食べ応え十分です♪途中から卓上の刻みニンニクや唐花で味変すると一気にジャンク感が増しますが、自分はそのままのスープが凄い好みでしたね、丼ぶりが小さくて天地返が中々出来ず食べずらいのが少し残念ですが、それ以外は文句無しで美味しい豚骨醤油ラーメンで、スープ迄完飲できる美味しいラーメンです♪",
            "連休の中日の月曜日、昼飯時の12:26に店内約8、9人、店外7人、都合15、6人の行列に接続。店内にの行列に接続する際に食券を購入。初めてなので「ラーメン（900円）」の食券を。色は黄色（笑）。店内はカウンターのみで12、3席。列に待っている間に作り始めるので、回転は早いです。並んでるうちに「お好みは？」と聞かれ、「ヤサイアブラ」でお願いします。12:38に着席。すぐ配膳されました。まずはスープを一口。野菜を避けながらすくったせいか、結構薄めのあっさりした感じです。ニンニクと唐辛子はカウンターの容器からセルフで好きなだけ入れられます。私はスプーンで２杯ほどニンニクを。野菜はほぼもやし。もやしには特にタレはかけられていないので、カウンターにあったラーメンタレをかけていただきました。もやしを８割ほど食べた後に麺を引き出していただきます。結構硬めの太麺。良い感じです（笑）。麺の風味は感じるものの、こちらも味が薄く感じます。チャーシューは「３枚」とのことでしたが、実質は一枚かな(^_^;)。普通より小さめのものが一つとかけらが二つでした。このチャーシューが塩っぱい！チャーシュー食べてスープを飲むと、「あー！」という味わいになり、スープの風味もよりよく感じられました。回転が良いので、新橋界隈で二郎系が食べたくなったら選択肢になりますね。ご馳走さまでした♪",
            "バリ男＠新橋本店を再訪です。17時少し前で客入り半分。この日は昼を食べそびれていて遅めの昼飯。通し営業は助かります。店頭の黄色いメニュー表が新設されていました。それには!!!なんと!!!二郎みたいに好みのコールができる旨が正式に記載されていました。びっくり。前回までは何処にも記載されてなく、でも野菜ましコールとかしている人がいましたが、正式になったんですね。券売機を一通り拝見。やっぱりお気に入りメニュー行っちゃうよね。●ネギラーメン￥1050食券を渡す際に好みを聞かれたのでアブラで。以前は好みなんて聞かれなかったのでビックリ。卓上にラーメンダレやニンニクがあるので、好みは野菜、アブラの調整メインですかね。待ちの間にいろいろチェック。それにしてもラーメンの値段が結構な感じになりましたね。ネギラーメンも1000円札1枚では食べられなくなりましたか。厨房はワンオペ。夕方はワンオペなんですね。手際がいい。この人なら空いていれば1人で回せそうです。厨房には三河屋製麺の麺箱。そして登場!!!アブラコールしたので野菜の頂上にアブラ!!!ニンニクをセルフで2杯入れてスープに沈めて反対側から。スープは豚骨醤油。粗めの背脂も加わり実にうまい。ついつい盛りに目が行きがちですが、スープは昔からある東京の背脂チャッチャ系をどこか思い出させる方向性。二郎系好きな人はもちろん、背脂チャッチャ系が好きな人もきっとハマる事間違いなし。そこに今回加えたアブラコールはさらに凄いアブラになり、これが実にいい。そしてネギトッピングしたのに熱々なのが凄い。ネギラーメンが推しの店は見習ってほしいです。麺は太麺、しっかり弾力があり、これまたうまい。メニューに麺は300gと書いてありますが、確実に茹で前300gは無いと思うのは自分だけでしょうか？たしかに盛りは凄く見えるけど、丼が小さめですからね。ネギはそのままだと、ちょっと辛いけど熱々スープに沈めたら最高にうまい!!!これごま油とコショーで和えてあるのかな？あと何混ぜてるんだろう？すげーうまいんだけど。ラーショとかネギラーメン推しの店で何軒もネギラーメン食べてるけど、バリ男のネギラーメンの方がうまいかも。マジでここのネギラーメン好き。ほんと、ネギラーメン好きの人にはこちらで食べてほしいです。もやしは増してもいいけどデフォルトでも山になってるから、これ以上入れたら食べづらすぎるからやらない。チャーシューは小ぶり3枚。冷たいチャーシューのカットしたてとわかる、脂が固まっているチャーシュー。しかし!!!これをスープに沈めるとトロトロになる！箸で持つと崩れるほど。これを沈めてもなお熱々のスープは凄い。ニンニクはシャリシャリ。くるねw全体的には、やっぱりバリ男のネギラーメンは旨い。そこにアブラトッピングはさらにいい。★4.0次回はまだ食べたことがないつけ麺行ってみようかな？訪問周期が短かったらつけ麺、間が空いてしまったらたぶんラーメン行くんだろうな～wいずれにして再訪確定です。ごちそうさまでした。2023.03",
            "昼はいつも行列のこちら。夜に訪問してみることに。20時頃、店に着いて、行列にこそなっていないものの、ほぼ満席で推移しました。L字カウンターのみの店内はテーブルや床が油でするっとします。基本はラーメンか、つけ麺で量やトッピングのバリエーションがある程度です。普通のらーめんにしました。食券というか、プラプレートを置く時に、向こうから、コールを聞いてくれます。「ニンニク入れますか？」ではなく「お好みはどうしますか？」と普通の日本語で聞いてくれるので安心です。コールできるのはヤサイ、アブラ、カラメの3種です。全ましにしました。後客は店員さんからのお好みの問いに「オススメはなんですか？」と聞き返していて「それを見てください」とコール表を指さされていました。なんだか微笑ましい感じがしました。作っているところを見てましたが、もやしは一家の洗濯物に見えるほど大量にカゴに入れて茹でられていました。10分ほどで提供です。＊＊＊こぼれそうなスープを少し飲んで野菜を食べた。野菜と言っても、もやし九割、他キャベツ。舌触り滑らかなスープ。最初スープは、もやしの匂いもしたし、獣の匂いもした。卓上のニンニクを入れると、それらの風味が一転していい方向に変わった。ニンニクは業務用のペーストではなく刻んである。ニンニクマストだと思う。たっぷり入れれば入れただけうまい。麺はゴワゴワの、二郎系のあの麺。たまらない食感。野菜も麺も暴力的な量ではないので、苦もなく完食。ヤサイはマシでいい。アブラも甘いからマシでいい。カラメは卓上にもタレがあるが、粘土があるタレをかけていたので、マシでいい。ニンニクのことを考えると昼より夜の訪問がおすすめ。（2023年3月）",
            "味玉らーめん1000円。平日22:10頃訪問。お店は、真っ赤な壁に黒の文字でバリ男と書いてありとても目立つ。お店に入ると左側に券売機があり、チケットを購入。店内は、カウンター12席のみ。お店に入った時は満席だったけど、チケットを購入してる間に2席空いたので、すぐに座れた。カウンターにチケットを置くと、店員さんからどうしますかと聞かれ、無料トッピングのヤサイ・アブラ・カラメの中から、ヤサイ少なめを注文。7〜8分ほどで提供。モヤシがこんもりと盛られていて、厚切りチャーシュー3枚と味玉が添えられている。モヤシをスープに浸すと、シャキシャキとした食感に豚骨醤油のスープを吸っていていい感じ。モヤシの山を崩して、下から麺を引き上げると、麺はかなり太めでモチモチよりも少し硬め。スープが濃いめだけど、モヤシと太めの麺がちょうどいい。結構ボリュームがあって、食べても中々モヤシと麺が減っていかない。厚切りのチャーシューは、柔らかくてトロトロしていて、肉の旨みがあり美味しい。味玉も黄身がトロッとして味が染みている。麺とモヤシでお腹いっぱいになり、スープがほとんど飲めなかった。",
            "木曜、1人で遅めのランチ。14時28分着で12席中2席空き有り！相変わらず人気ですね。・らーめん(麺300g/豚3枚) 900円の食券を買い、冷水を持ち14時30分着席。気付くと5人待ちです。コールは、全部(ヤサイ・アブラ・カラメ)！スープ、背脂、麺、もやし、味を絡めた背脂、そして、胡椒を振りかけ、14時38分、着丼！久々に見るフォルム！タップリのもやし、豚は小振りの厚切り。これらをしっかりスープに浸して食べる。もやしを減らし、太平麺に到達。麺はワシワシだけどモチモチ感もあり美味い。途中から特製唐花とニンニクを投入し最後(スープ)まで美味しくいただきました。今年21杯目、ご馳走様でした！退店した14時43分、空き2席でした。",
            "2023年2月15日　バリ男新橋本店先月に引き続き新橋 バリ男さん再訪豚六枚らーめん　ネギ＆味玉トッピング事前に岩崎社長へDMさせていただき、動画撮影許可をいただけたので、撮影かねて2か月連続で伺ってみました二郎系は一度行くと2～3か月行かなくてもいいや～になるのですが、ここと豚と脂さんだけは、その日のうちにまた行きたくなる二郎系。出汁感のある豚骨ベースに、醤油のバランスが絶妙そこに、少し濃い味付けのチャーシューが絡むともうスープが止まりません！更に味変でお酢を一回しすると、さらに変化が！いや〜、ここはいつ行っても美味い！動画についてはyoutubeへアップしてありますのでご視聴くださいませ【らーめんバリ男】飲める二郎系スープ！絶品二郎インスパイアラーメンを全マシで！#バリ男#新橋グルメ#二郎インスパイヤ",
            "本日も昼メシ目当ての訪問日程を組んで、やってきたのは新橋で、二郎インスパイアの「バリ男」にて先輩のOggiさんと待ち合わせ最近二郎系に興味を持ち始めて、デビューしようというOggiさんの案内と立ち合いが目的です本来なら、20年越しとなる私のリベンジマッチも兼ねて、池袋二郎にご案内する予定でしたが、目下そちらは人手の関係で昼の営業は休止していると知りましたから、そういうことならいたし方ありませんまあ、「バリ男」なら、以前日本橋にあったお店に入ったことがあるので、手の内はわかっていますからねhttps://ameblo.jp/captainsolo0107/entry-12488248006.html私のスケジュールの都合で12時30分頃の到着となりましたが、やってきてみれば、店外に入店待ち行列はなく、店内で席待ちをしている先客も1名のみ店内にある新鋭機っぽい見た目の券売機で私が押したのは「小らーめん(850円)」と「味玉(100円)」のボタンだけれど、出てくるのはここでもアナログなプラスチックのカラーチップなんだなぁほどなく席を得て、にんにくの投入は卓上のポットからセルフでということらしいから、コールなしでチップを差し出すと、さして待つことなくやってきた「小らーめん+味玉」さすがに小サイズにしたうえ、ヤサイもマシにはしなかったから見た目はごく常識的な分量ですちなみに、Oggiさんは通常サイズの「らーめん」を味だけ薄目にしたようだけれど、そちらもさして威圧感のある見た目ではありませんねいただいてみれば、がちっとした食感の極太麺が二郎系らしいところだけれど、豚は程よいサイズだし、総じてマイルドで食べやすいうーんまだまだそうとは認めたくはないけれど、これを美味しいと感じ始めている私がいますミイラ捕りがミイラの中毒症状もかなり進んできましたかね(7点／10点満点)https://ameblo.jp/captainsolo/entry-12780568588.html",
            "[訪問日:2022/09上旬]平日20時頃に訪問、訪問時の評価は3.65。うどんを食べようかと思ったけど、少し遠かったので、通りかかったこちらのお店。店内満席で、食券を購入し、案内された店内で少し待ちます。こちらのお店は、席着席時にコール。以下、注文したもの。◇麺少なめ玉子付き(税込¥850)麺少なめで味玉が付くならお得だなと注文。コールは、ヤサイ・アブラ。ニンニクは卓上にあるので好きなだけ入れましょう。カウンター下に不織布エプロンやティッシュがあります。破ける紙エプロンじゃないのが嬉しい。野菜コールしましたが、どんぶりいっぱいの野菜！食べ切れるか不安でしたが、麺が少なめだったので問題無かった。甘めで好みなスープ。豚は小さいながらも脂身まで美味しい。10分ほどで完食。麺少なめだったので、野菜増やして良かった。ニンニクたっぷり入れた方が美味しかったなぁ。ごちそうさまでした。",
            "新橋に本店を構える「バリ男」さん。本店初訪問です！二郎インスパイア系とひとくくりにしないで欲しい。なんたって「バリ男」は久留米ラーメンと同じ炊き出し熟成の豚骨スープで味わう二郎インスパイアなんです！つまり、乳化も乳化。超乳化です。厳密には二郎と違くて豚肉スープではなく、豚骨スープなので出汁の深み・コク自体が違います。その点を考慮して、「二郎とぜんぜん違ったー」とか「スープが合わないわー」とかやめてね笑だって違うもんそもそも。豚骨ラーメンを極太麺で背脂かけて食べてみた。って表現だと納得してもらえるんじゃないかなー。そーゆー意味で好きです「バリ男」さん。豚骨スープにゴワゴワとした極太麺が合うんだよねー細麺だけじゃないのよ豚骨の相棒は。スープは濃厚でクリーミーな味わいの豚骨出汁をエッヂの効いた尖った醤油ダレに合わせていて凶暴な豚骨スープに仕上がっています。麺もモヤシも染めてやるばい！って意気込みを感じます。ゴワゴワ麺はみなさんご存知「三河屋製麺」さん。こだわりの強い製麺所で、スープの個性に合わせて麺を調整してくれます。だから、合わない訳がないww豚もいいーーー。このご時世でも嬉しいぶりんぶりんに大きな豚が3枚。普通のラーメンでこれは嬉しいに決まってる。いやー。。日本橋店が潰れちゃってから随分ご無沙汰だったけどやっぱり美味しい。これはこれで二郎と違ったタイミングで食べたくなる。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 6,
        "name": "俺の空 池袋店",
        "latitude": "35.73217653866766",
        "longitude": "139.71614778493426",
        "review": [
            "高田馬場に本店を構えるお店。俺のシリーズとは関係ないラーメン屋さん週末の13時頃来店で外にまで人が並んでおり、店内には座って待つスペースもあるが、40分近くは待っていたと思う◆頂いたもの俺の本節つけめん（1130円）無料で大盛りに変更可。ココ最近食べた中で最も美味しいと思ったつけ汁！！ガッツリ魚介系が好きな人には物足りないかもしれないが、魚介がそこまでガツンと効いてないため、私にはちょうど良かった笑こってりしているが、ドロドロ感はなく、こってりしすぎず。あっさりと表現する人もいるくらい笑つけ汁には刻んだ玉ねぎやほぐされた豚と細メンマがゴロゴロ入っており、大満足！！中太ストレート麺なのも良い。そして、トッピングのレベルも高く、厚切り鴨チャーシューと煮卵が特に美味しかった！割高だが、コスパが悪いとも思わない。ただ常連になるにはややきついか、、？ご馳走様でした★",
            "仕事の合間にソロランチ。池袋駅東口から徒歩5分、サンシャインから徒歩3分ほど、明治通りから1本入った路地に店舗を構えるラーメン店。高田馬場で行列の絶えない人気ラーメン店の系列店。前々から気になっていたお店への初訪問。ド平日の14時頃到着。待ちはないがカウンター12席（厳密に言えば、アクリル板で仕切られた2席ずつの6組）は満席。まぜそば気分だったので券売機で「味たまご本節あえ麺」の食券を握りしめ、ヒップホップの流れる店内にて待機。この時間、お客さんは年配の男性から学生、若い女性まで様々。幅広い層に人気の様子。10分後カウンターに着席し、さらに5分ほど待ち着丼。麺は加水率高めのモチモチ平打ち麺。合わせるタレは程よい塩味の魚介醤油。しつこさやこってり感はなく全体的に甘め。トッピングは刻みチャーシュー、微塵切りの玉葱、メンマ、ネギに海苔。特にこれといったインパクトはなく、SOSO。和え麺にはデフォルトで生卵がついてくる。それ知ってたら味玉頼まなかったなぁ。早く言ってよー( ˊ̱˂˃ˋ̱ )和え麺を半分程度食べたところで溶き卵を投入してみたところ、味が薄くなり一気にぼやけた。これ入れる意味あるのかなぁ。添えられたレモスコやら卓上の粒コショウやらをスクランブル投入してなんとか味を調整し完食。高評価のお店で味はそれなりだとは思うが、感動レベルではなかった。ご馳走様でした。",
            "【2022年12月中旬訪問　アーカイブ掲載】久し振りの営業活動の帰り池袋でお遣い物を購入する為に東口へ。買い物を済ませ帰ろうとしていると懐かしい店の看板を見つけた。この店は、かつて高田馬場駅西口の線路沿いに在った名店（高田馬場本店は現在も健在）最盛期には１時間半以上並ぶ事も日常的。でも、池袋に出来ていたのは知らなかった。それに行列が無いじゃん＾＾大して、お腹は空いて無かったけど反射的に店に入り券売機で”ほんぶしラーメン”を購入。購入し終えて気が付いた。店の中に7名の待機者が居た！店は細長くて、奥のカウンター１０席程しか無いのでワンクールしなければ着席すら不可。と言う事は２０分以上掛かる事は覚悟せねばならない。まぁ仕方無いのでマニュアルの添削をしつつ待機する事１５分、ようやくカウンター席に案内され着席。既に食券は渡して居たので直ぐに配膳されるかと思いきや、そこから１０分強を経て配膳。あれ、こんなビジュアルだったかな？過去の記憶が定かで無い中、麺を一口。ふーん、普通ですね。漬け汁に投入して食すが、美味しいながらも割と良く有るタイプの君よ！（by.サザン）２０年前、容赦なく照り付ける夏の日差しに２時間近く耐えながら食した時の感動は無い。確かに昔の味を維持している店は多けれどもそれだけでは過去の味になってしまう。老舗でも渋谷、百軒店の中華は進化してるし過去の姿だけに依存して無い。変化の全てが良いとは思わないが、現状維持は後退でしかないのも事実だと思う。ご馳走様でした。",
            "ハレザ池袋の裏側、名店狸穴や大勝軒の並びにあり、ラーメン激戦区となった池袋の中でも評価が高めのお店。お店に入るとすぐ券売機で食券を購入。ラーメンかつけ麺か悩んだのですが、つけ麺で行ってみましょう！俺の本節つけめん(1,200円)大盛り無料です。昼時は店内に行列ができてあることも多いお店ですが、アイドルタイムということもあり、お客さんほとんど居なかったのですが、結構時間かかります。一杯一杯丁寧に作っているのかな。綺麗な盛りつけ、見栄えの良いトッピングは別皿、スープにはチャーシューくずしが結構量多く沈んでいます。スープは鰹節の香りが高く、食欲が一気に食欲がそそられますが、スープの温度が少しぬるめ。特筆すべきところはじっくり低温調理された、ほくっとした食感のチャーシュー。全体的にはオーソドックスな魚介系つけ麺という印象。辛さが自由に調整できる他の事ですが、辛党としては辛くして化けるスープではないと思いました。この並びではやっぱり「狸穴」に軍配が上がるかな。ごちそうさまでした！",
            "月曜日夜19時半くらいに初訪問。15席くらいのカウンターのみのタイプ。私を含め席には5人。集中してラーメンに向き合える感じ！他の方のレビューから、1回目はつけ麺と考え、俺のつけ麺1200円をチケット購入。着席後、お姉さんから並盛りと大盛りのチョイスを聞かれる。つけ麺は大盛り無料らしい。。。悩みながら、並盛りを注文。美しいつけ麺が到着。あーーーーー。美味しい。極太のもっちりしたストレート麺にスープがよく絡む。コッテリした魚介の出汁で玉ねぎのシャキシャキ感も残りつつ、上手くマッチしてる。スープの中にほぐしチャーシューも入っているので、麺を入れて麺に挟んでいただきます。あーーー美味しい。トッピングのシナチクが1.5センチ×1.5センチ×5センチのボリューミーなシナチク。メンマ好きにはたまらない。ごんぶとサイズでも柔らかく煮込まれてて、これも美味しい。煮卵もしょっぱ過ぎず甘味がある味付けで、しょっぱ目のスープで引き立つ味になってました。混ぜ麺というメニューもあったので、次はそっちにチャレンジかな。ご馳走様でした！",
            "好みの問題。店頭のドアを開けると食券機、購入後実食カウンターまでの通路で座って待ちます。真夏の炎天下ではなく室内で待てるのは良いですね。厨房は女性3人、男性2人でした。着丼した本節つけめんの外観から、女性の細やかさ、丁寧さを感じました。■つけめんのつけ汁お魚さんもいますが、ほぐし叉焼の主張が強めで、やや豚さんに押されぎみな、とろとろしたスープでした。細切りメンマと玉ねぎの荒みじんも入っていたのですが、具が混然一体になっており、どちらも豚さんに負けていて。特に玉ねぎはよくよく探して単体で食したところ、ちゃんと甘くてシャキッとして美味しいのに、スープの中ではせっかくの甘みも打ち消されてしまっていました。添えられていた海苔が市販のような海苔、かつ湿気ていて。普段ここまで気にならないのですが、実際に細部に荒が出た場合、こんなにも気になるんだな、と痛感。■麺太すぎず細すぎずな麺。見た目はキラキラで、盛り付けもとっても綺麗。麺だけで何もつけずに食べてみましたが、小麦の香りはほとんど無し、すすってみたり、水で変化をつけてみても変わらず。何もつけずに食べられるくらい、小麦の香りがある麺が好みなので、残念でした。スープにつけると、案の定スープの味だけになってしまうし、さらに見た目より柔らかめで、頑張って急いで食べましたが、後半やわやわな状態になってしまいました。硬めでお願いすれば良かったか。でもデフォルトでもこの感じはないな、と思いつつ。ご存知の方もいると思うのですが、当方大喰いなのですが、こちらの大盛の麺は上記理由から進まず、食べきるのがしんどかったです。 ----------------------------------まずくはないのです。連れはおいしいと言っていましたし。好みの問題。余談ですが、厨房を観察していると、業務用の袋入りの具材を使っている（容器に詰め替えをしていた）のが見えてしまい、興ざめ。全部手作りは難しいとは思いますし、そういうお店も多いと思いますが、せっかくお洒落でこだわりがある風の雰囲気を演出しているのだから、手抜きというか、そういうの見たくなかったです。これめっちゃマイナス。もうそれを見たら全部がレトルト、業務用に見えてしまうので。もったいない。麺の感じと、スープの具が今日運が悪かっただけではなく、常なのであれば再訪無しかなと。ただ『かけ』の細麺が気になるので行くかもしれません。",
            "久しぶりに食べたくなってこちらへ12時過ぎに訪問。寒かったから他のメニュー食べたかったけど注文したのは☆ 俺の本節らあめん¥1130☆生ビール¥400何故かプレモル好きじゃないし最近ビール飲まないけど連れが飲むってゆーからハイボールもないし乗ってしまった、、荷物入れは小さいから床直置き、紙エプロンはお願いすればくれます。全然前に持ってきてもろてスタンスで言ったんだけど忙しかったのかラーメン着丼の直前にビール到着。からの食券渡してから10分くらいで着丼！やばい、高いなぁと思いつつトッピング味玉だけで良かったのに普通の見つからなくて(寝ぼけてた？)全部のせみたいのきた！スープは相変わらず魚介系なんだけどドロドロ過ぎず飲んだ翌日でもうめーってなるやつ！メンカタコール出来なかった極細麺はプツッて感じで若干そうめん感。これもうちょいどうにかならないかなぁ、、ふにゃちんではないから良かったけど、、卵はいい感じの半熟で甘めの味付けで美味しい！豚の解したやつも鴨チャーシューも美味しいけど次回は味玉トッピングくらいでいいかな。極太メンマは4本も入ってたから連れに半分あげた。味見させてもらった紅が1口でも辛くてそのすぐ後に豚めし貰ったから辛く感じたけど本来は辛くないらしい。でも豚めし美味しかったからラーメン普通のにして豚めし注文もありかもと思ってしまった。これから飲みに行くのにお腹いっぱい(￣▽￣;)ご馳走様でした！",
            "散歩がてらに寄ってみました。「俺の本節らあ麺」をいただきました。普通においしい魚介ラーメンといった感じです。このお店に限った話ではありませんが、一定レベルの魚介ラーメンは普及していて多くのお店で食べられます。特徴のある一杯に出会いたいものです。----以下、5点満点での評価です。スープ：3.5点。普通の魚介ラーメンのスープですね。　　粘度はそこまで高くなく、比較的サラサラ。ただ、この味なら　　多くのお店でも食べられるのが現実。何か特徴とかインパクトが　　欲しいところです。麺：3.3点。普通のストレート細麺（低加水）。　　茹で加減も普通で、固い細麺、というわけでもなく普通です。具材：3.5点。「俺の」（全部のせ？）を頼んだので、　厚切り鴨チャーシュー、ほぐし豚チャーシュー、細メンマ、　太メンマ、味玉、焼きのり。刻みネギ＆刻み玉ねぎ。　鴨チャーシューやほぐし豚チャーシューは特徴的ですが、　これは！といったインパクトまでには至らず、普通においしい。　といったところ。　厳しい（贅沢な）ことを言えば、この魚介スープを考えたときに　この鴨チャーシューが最適なのかとか、スープとの相性や　商品としての完成度、調和度については再考されても良いと思います。　（こういう事は、このお店に限らず多くのお店で言えます。　「これは！」という感動はそういった突き詰めた考慮が必要な時代ではと思います）",
            "=R3.6=　買い物ついでのISP駐車場２時間無料を利用して久しぶりにハレザ裏のつけ麺トリオストリート(←勝手に名付け)へ向かいました。俺の空オープン数分後に3組目で入店です。4年9ヶ月ぶりの再訪は紅の本節つけ麺大盛りで。つけ汁は唐辛子とラー油が投入された辛味のつけ汁に美しく盛り付けられた中太ストレート麺を付けて食べて行きます。もちろん美味しいのですが、初めて来た頃の感動は薄れていますね。それだけ他のお店でも美味しいつけ麺を提供できるようになったからでしょうか。もちろん美味しく完食、ご馳走さまでした。",
            "豊島芸術文化劇場のウラに当たります。しかしこの辺、ホント変わりましたね。旧豊島区役所があった頃の象徴的な中池袋公園に公衆トイレが無くなっていたのも景観重視の１つでしょうか？ラーメン店が近くに３店舗ほどあって、なかなかのプチ激戦地区です。過去にその中の1店へ行った時、あの高田馬場にある俺の空の支店があるのを記憶に留めてました。本店で食べたつけ麺がとてもおいしかった印象があり、どんなんだろうか？　と　さほど期待せずに池袋店に入ってみました。あの時と同じ「俺の本節つけ麺」１１３０円つけ汁なんですが、本節とうたっている割には魚介そんなガツンと効いてない気も　弱いですけど、魚介苦手な人にはいいかも。麺の状態やちょっと甘口な太いメンマの味つけなどは変わってません。ただトッピングの鴨肉　そうそう　カモ　あるから進んで俺の空なんですよね　大好きなんですカモこんな厚切りでも硬くなくしっとりしていて　かといって肉本来の弾力と噛みごたえあるし。１年中、季節や旬に関係なくカモ出してくれるんなら俺の空ガンバレもうこうなったら支店を全部巡って食べてみたい　つけ麺どうこうよりカモに完敗です。最初に食べた時より新鮮さや感動が無いっていうのは、食べ手によりけりなんですよ。特徴が全く無く何も浮かんでこない感想なラーメン&つけ麺なら面白くもなんともないですから。大盛りが無料ってトコも有り難い話ですよ。接客はヨイですね　男性スタッフさんの場合は大きな声でいらっしゃいませとか。大勢雇われていますけど、すでにラーメン店も企業化　多くてね。"
        ]
    },
    {
        "store_id": 7,
        "name": "環七土佐っ子ラーメン",
        "latitude": "35.732967538665115",
        "longitude": "139.70979308494674",
        "review": [
            "休日の池袋はどこも満員であったデパートの中のあの有名なトリトンなどは100人近い待ちだというとなると町に繰り出しご飯を食べるしかないということになり急遽徒歩探索の中で見つけてしまったなんと環七ラーメン戦争の雄としてその名を鳴らしたこのお店が池袋にあるとは気になり入ってみると、ラーメンだけでなく町中華的なメニューもあるお店になっているのがわかったお酒を飲んでいる人も半分ほど私は土佐っ子チャーシューメンを頂くことにする休日の背徳感に負けてしまって生ビールもいただく半ライスは相方の頼んだ定食についているのをもらうことにするラーメンはキンキンの生ビールを味わっているとほどなく供される大量の背脂の甘みと豚の旨さ、そして醤油の味わいがたまらないスープはこれほどまでかと思わされる旨味の詰まったスープとなっている少し細めの中太麺とチュルチュル啜ると背脂から引き出された旨味が口いっぱいに広がり本当に美味いなとろとろのメルティー系チャーシューはとても好みのタイプで豚の美味しさを容赦なく炸裂させてくれるここまで旨さを濃縮させたら臭みの一つもありそうだが、一才それもなく、本当に美味しさだけがある思わずにんにくを頼むと店員さんが持ってきてくれたこのスープににんにくが合わさるとまさに極楽といった模様となり相方のご飯をもらって作ったチャーシュー丼と共にあっという間に平らげてしまった言葉を失ううまさであった本当に心の底からやばいと思った",
            "仕上げに大量の背脂をかける“背脂チャッチャ系”の中でも有名なこちらのお店に行ってきました！昔ながらの雰囲気がそのまま味に反映されていて、とても美味しかったです♬場所は池袋西口から徒歩5分くらいの路面店。今回は1人で行きました！おひとり様ランチでも気軽に行けちゃう。店内はカウンター席とテーブル席が並んでいます。アットホームな雰囲気の店員さん達はテキパキと働かれていて好感が持てます。今回注文したのは、マル得Aセット 850円。半チャーハン、土佐っ子ラーメンがセットになっています。こちらに、単品の焼き餃子5個500円を注文。17時までに行くとかなりお得です。土佐っ子ラーメンは850円なので半チャーハンか付いてくるのは嬉しい。昼から飲んでる人もいました。生ビール、瓶ビール、チューハイなど色々アルコールメニューがあります。基本メニューは麺類・ご飯類・一品料理の3本柱で、その他おつまみや飲み物といったラインナップなので飲みにも良さそう。混雑していても提供が早くて嬉しい！ラーメンはまず1口スープを飲むと背脂のほのかな甘みが広がってどんどん飲めちゃうスープ。 その後から出汁の旨味や醤油の塩味が効いてきます。味は濃いめではなく素朴な感じで私は好きです。麺は「つるや製麺」製の中細ストレートで、 柔らかめの茹で加減が昔ながらっぽい。チャーシューはホロホロとほぐれて柔らかくて美味しい！半チャーハンは、ラードの風味が感じられてこちらも素朴で優しい味付け。良い意味で今っぽくないラーメン屋でまた行きたくなります。餃子は大きめで、ニンニクが効いています！卓上には、餃子用の調味料やラー油酢や胡椒などが置いてあったので味変もバッチリ。ちなみに、卓上に置かれているお水のポットの中にはレモンスライスが入っていて爽やかで嬉しい。こういう細やかな気遣い好きです。また行きたい。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ、励みになります。東京都豊島区、池袋駅西口からほど近い、環七土佐っ子ラーメンさんに御邪魔しました。40年前の生き証人ですが、だいぶ味は変わったかなと。「環七土佐っ子」なつかしい響きでございます。今から40年前、1980年代がピークでしたが、環状七号線、通称「かんなな」沿いに立ち並ぶラーメン屋を指して、環七ラーメン戦争と呼んでおりました。なんでんかんでん、土佐っ子、ホープ軒、一番、峰。ネギが売りの○○。特に板橋区から北区にかけて。がきんちょの頃に食べたとしても、この環七ラーメン戦争を実体験した方々は、既に少なくても50才以上となります。完全に下火になったのがバブルがあけた1993年以降。それでも今年で30年が経ちます。なんでんかんでん、土佐っ子、そして土佐っ子の目の前にあった○○が、あまりにも環七の路駐が激しすぎて渋滞が発生し近隣住民と揉めるのでトラブルになり、調度土佐っ子さんの前に○○がある関係で環七を信号無視してわたる人間がおりましてなんと歩行者が交通事故で死亡。これがかなりきっかけになりましたね。かつ上記どこかのお店の内輪揉めもあり、衰退してしまいました。個人的には高円寺の角煮ラーメンが看板の「峰」が好きでしたが、その峰も2006年の駐禁を激しく取り締まる道路交通法改正により、環七のドライバーたちが路駐や一時停車すらできなくなり、閉店してしまいました。もう峰さんが無くなって20年近く経ちます。しっかり駐車場に入れなければダメです。普段の心がけですね。時の流れの速さを実感いたします。逸見政孝・幸田シャーミンのコンビによる「FNNスーパータイム」がスタートしたのは84年のこと、あれから急に18時からのニュースが増えました。さらにサッカーのメキシコワールドカップが1986年。あの「神の手」のマラドーナが西ドイツを破って優勝した年です。今年もワールドカップでアルゼンチンが優勝しましたが、「38年ぶり」とは、この年を指します。Jリーグが始まったころはほぼ厳しい時代に突入していたころになります。店員さんは2オペ。料金は口頭でオーダーして、別途最後にレジで払います。メニューに中華料理がとても増えている印象ですが、中国の方の2オペです。ランチ定食は17時までと嬉しい限り。土佐っ子ラーメンは通常850円にも関わらず、17時までは特A定食があり、小チャーハンがついて同額の850円。背脂のでかぶつをほぐさずに、ざるの上にひしゃくをかぶせながら下のどんぶりに振ることから、「背脂ちゃっちゃ」という言葉が生まれたそうだが、当時はまともな携帯電話がやっと1991年に出た程度。この言葉を知りませんでした。特A定食を注文します。6分ほどで着麺。当時の面影と残香は残りますが、無駄に背脂が多く、濃い懐かしい味とは程遠い。「生き残るのものは強いものではなく、変化を決断したもの」という言葉があるが、それに相正しい生き方なのかと思います。麺はこの太さでございますね。中細麺。無駄に濃く、今の主流のラーメンにように極細ではなく、誰もが引くほど背脂がたっぷりで、まるでマシュマロをほうばるような浮き方をしていたあの時代とは異なりますが、これからも永く営業いただきたい御店でございます。また御邪魔させていただきます。有難うございました。",
            "'23/02/2213時過ぎに訪れました。まだランチタイムの時間帯でしたが、先客は4人ほど(寂しい)。店のおすすめランチは〜・マル得 Ａセット 850円　半チャーハン＋土佐ッ子ラーメン・マル得 Ｂセット 900円　半ライス＋焼き餃子3個＋土佐ッ子ラーメン・マル得 Ｃセット 950円　日替わりミニ丼＋土佐ッ子ラーメン　等マル得 Ａセットの提供です。土佐ッ子ラーメンは、背脂チャッチャ系ってヤツです。そのスープですが、出汁感が乏しくて味が薄かった(苦笑)。卓上にニンニクがあれば、もう少し美味しく感じたと思います。麺も柔らかく、僕好みではなく(苦笑)。そんな中、唯一、チャーシューで救われました。厚みがありながらも柔らかく、とても美味しいチャーシューでした。半チャーハンも、味が薄かった(苦笑)。量も＂半＂以下だったのでは⁉︎ まぁ、それほど美味しいモノではなかったので、逆に助かりましたが(笑)。ご馳走様〜",
            "自分の身体にとって「必要悪」のような食べ物って、きっとあると思う。僕にとっては、この土佐っ子ラーメンも、おそらくそうなのである。毎回いろいろ書いているが、要点的には同じコトを繰り返し書いているだけである。年齢とともに、徐々に厳しくなってきた。でも、どこかで、この店の背脂、風味を求めている。あんなに通っていた店ではあるが、最近は、年に１，２回訪問すれば、ソレで満足する。食べる前から、若干の後悔を伴うコトも承知している。なのに、何故に求める？そうなのだ。きっと自分の身体にとって「必要悪」なのであろう。何度も繰り返される「食後の柔らかな不快感」。そう前々回に書ききった想いがあるので、今さら新たに書くコトもないのだが・・・。「夜の得々セット・ミニ丼Bセット」(1,200円)　ーー　写真の通り。もちろん、食べログを始める前から、何度も食べているセットである。セットBは、ミニネギチャーシュー丼と土佐っ子ラーメンである。ラーメンについては、前回以前のレビューを参照いただきたい。僕にとっては、唯一無二の、池袋の土佐っ子ラーメンの味でしかない。残念ながら、僕はホントの環七時代の土佐っ子ラーメンを知らない。何故か巡り合わなかった。本家が無くなった後の、下赤塚・じょっぱりラーメン、池袋本町・一秀は、何度か食べたのだが。でも、僕にとっての土佐っ子ラーメンは、やはりこの店の味わいなのである。背脂の質感も、辛めのカエシ醤油の味わいも、基本的には変わらない。背脂量は、昔はもう少し少なかったが、最近は増えた感じがする。ミニネギチャーシュー丼、コレは時代とともにやや変わってきた。昔は、もっとラー油漬けのようなガッツリと赤かった丼であるが、最近は辛味が落ち着いてきたように感じる。うん、美味しかった。でも、重たい。そして、ソレが土佐っ子ラーメンである。コレを求めていた。だから、不快だが、満足。ごちそうさまでした。（文責：京夏終空、2023.5.4）（628件/3.58）",
            "休日のランチに池袋で用事があったので以前から気になっていた「土佐っ子ラーメン」に伺いました。昼過ぎの到着でしたが待ちは無く（店内はほぼ満席でしたが）、入店することが出来ました。注文はチャーハンがセットになっているマル得Aセットを注文させていただきました。850円というお値段も魅力的です♪注文から10分程度で着丼しましたが、背脂が器全体に振りかけられており非常に病みつきになりそうな感じです。まずは、スープからいただきましたが、背脂の甘い感じと濃厚なスープが美味で個人的には予想通りの美味しさでした！麺は細麺まではいかない太さのストレート麺で、濃厚なスープと背脂にも負けない存在感でこちらも美味です♪安いので仕方はありませんが少量のチャーハンをスープとともにいただくとこれまた美味しくいただけました。どこか懐かしさを感じる背脂チャッチャらーめんで近いうちに再訪してしまうかもしれません。【店名】環七土佐っ子ラーメン（とさっこらーめん）【住所】東京都豊島区西池袋1-39-4 佐久間ビル　１Ｆ【営業】11:45～06:00【定休】無休",
            "池袋西口のロサ会館を超えた先にあるらーめん店。環七の屋台から始まったらしい背脂チャッチャ系です。早めの夕飯をと西口をうろうろ。17時までのマル得セットが目に入りこちらに。平日16時過ぎに入店。店内はテーブル5卓にL字カウンターが4卓ほど。ラーメン屋さんにしては珍しく厚手のおしぼりが嬉しい。注文したのは、「マル得セットA(¥850)」。半チャーハンと土佐ッ子ラーメンのセットで実質チャーハン無料です。先客、後客すべてマル得Aだったので1番人気なようす。待つこと5分ほどでお盆に乗せられ到着。まずはスープを一口。濃口な豚骨醤油ですが塩味に角がなく飲みやすい仕上がり。背脂の食感とマイルドな味わいがこれこれといった味わいです。麺は四角い中太ストレートで柔らかめの食感。つるつるもちっとした食感でスープとの相性もよくなかなか。トッピングは、チャーシュー、メンマ、ネギ、半玉子。チャーシューは厚切りしっとりで濃い醤油風味で懐かしさも。少しニンニク入れたいなと思ったけど卓上にはなく残念。チャーハンはしっとり食感でチャーシュー、ネギのみのシンプル。炒めている音がなかったので炊飯器保管品かな、あっさりとした味わい。スープに浸してから食べるとサラッと食べやすくいい相性です。〆とか夜に食べたい味ですが夕方までのセットはお得感が。環七背脂チャッチャ系は塩味きついイメージでしたが食べやすい一杯でした。",
            "以前から気になっていた背脂チャッ、チャッ、チャッの有名店。カロリーを気にしてこれまで入店できなかった。この日はお腹が空いていて、いつもの理性が弱っていたのか、突如突撃を決める。お店の前に辿り着くと先客が5名。まだ開店前のようだ。11:45開店と入り口の張り紙で確認。なんと開店4分前であった。中途半端な開店時間なんだね。定刻を1分過ぎたところで、マダムがお店から出て「準備中」の札をひっくり返して「営業中」に。順番にお店に入る。一人なのでカウンター席に行こうかと思っていると、マダムが「お好きな席にどうぞ」と声をかけてくれる。それならお言葉に甘えて広めのテーブル席を使わせてもらう。座って待っていると入店順番とは関係なく、マダムがお客さんの注文を取っていく。私は卓上のランチメニューを見てマル得Aセット(土佐っ子ラーメン、半チャーハン)に決めた。メニューを指さしながら注文を告げる。◆マル得Ａセット(850円)　土佐っ子ラーメン、半チャーハン◆マル得Bセット(900円)　土佐っ子ラーメン、自家製餃子3個、半ライス◆マル得Cセット(950円)　土佐っ子ラーメン、日替わりミニ丼◆マル得焼き餃子3個(200円)約5分で料理が完成し始める。今度は入店順に配膳される。器用だな、お店のオペレーション。土佐っ子ラーメンと半チャーハンが供される。うわ～、いいな。この丼の縁に散らかっている背脂のまだら模様(笑)濃厚なのは食べなくても分かる。空腹な胃袋が早く食わせろと騒ぎ立てる。スープをレンゲで掬う。背脂の粒がレンゲの表面を埋め尽くす。背徳感を乗り越えて飲む。旨い！思ったほど重くない。思わず続けてもうひと口飲む。うん、これ、これ。何年も前から気になっていた味にようやく出会えた。麺を啜る。あまり強くズズズっと啜ると麺の先が暴れて、背脂が飛び跳ねるといけないので慎重に。いや〜、旨い。濃厚なスープをしっかり受け止める中太ストレート麺が気に入った。半チャーハンも食べる。こちらは薄味に仕上げたパラパラ系。これも凄く好き。チャーハンだけでも勝負出来る本格派。「半」なので量が少ないのが寂しい。お代わりしたくなる。次回は土佐っ子ラーメンとチャーハンを単品で注文しようかと思ったが、マル得セットのコスパが良すぎておそらく無理(笑)周りのお客さんは、生ビールや瓶ビールをマル得セットと一緒に楽しんでいる。まだ午前中なのに・・・　羨ましい・・・私はスープ、麺、チャーシュー、麺、玉子、チャーハンと、黙々と炭水化物、脂質、タンパク質を摂取する。アルコールは次回の楽しみに温存。楽しい時間は過ぎるのが早い。あっという間に食べ終わってしまった。満足！ご馳走様！お支払いは現金のみ。ちょうどの小銭を払って店を出る。良き日だ。",
            "背脂チャッチャ系ラーメンが大好きな私がずっと行ってみたかったお店です。ちょうど池袋で用事があった為伺ってみました。私が注文したのはマル徳Aセットと言われる土佐っ子ラーメンと半チャーハンがセットのものを頼みました。スープは背脂の甘さと醤油ダレのカエシが効いていて美味しいです。麺は背脂チャッチャでお馴染みの「つるや製麺」製。チャーハンはしっかりめの味付けでラーメンに負けない美味しさがありました(^^)ただラーメンもチャーハンも美味しかったのですが、店員さんが少々お客さんを放置気味かなぁと感じました。席についた時にお冷も出てこなかったし、後からきたお客さんも席に案内されずに「少々お待ち下さい」から本当にずっと待たされてたので帰ってしまうしでお昼時で忙しいとは思いますが、ホール担当の店員さんもいるので、テーブルをすぐ片付けたり注文したい人がいるかお客さんの様子をみたりして欲しかったですね。レジ前でずーっと立ってるだけの時間が私がいる時間のなかだけでも長かったので気になりました。ご馳走様でした。",
            "お昼にこのお店に来たのは何年ぶりでしょう。池袋で2、3軒飲んだ後に餃子をつまみながらビール飲んで土佐っ子ラーメンで〆てました。今日はお昼にここのラーメンを思い出してどうしても食べたくて軽くお昼を他で食べたのに来てしまいました。メニューはもちろん土佐っ子ラーメンと焼き餃子。お酒はお昼なので無しです。先ずは土佐っ子ラーメン。スープは細かい背脂がびっしりと浮いていますが、驚くほどにまろやかでスッキリしています。醤油豚骨の良い風味と大量の背脂の組み合わせがめちゃくちゃ美味しいです。またスープがしっかりと絡んだ中太麺が美味い。背脂も細かいからしっかりと麺に絡んできます。この麺も美味しいな〜。さて次は焼き餃子。もう一口食べた瞬間にガツンとくるニンニク。これこれ。これが食べたかったんです。お昼のセットで3つ餃子が付いたのがあったんですがどうしても5個食べたくて単品メニューで頼みました。いや〜美味しかった。またお昼にこよう。最高でした。"
        ]
    },
    {
        "store_id": 8,
        "name": "極上中華そば 福味 東京駅　KITTE店",
        "latitude": "35.679505238716764",
        "longitude": "139.7653066843678",
        "review": [
            "▪️店名 【極上中華そば 福味 東京駅　KITTE店】▪️評価食べログ3.58（2023年4月時点）職場の同僚が旨いと言っていたので仕事の合間にしれっと訪問。水曜日17時40分頃店前に到着。すぐに入る事ができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 鶏白湯ラーメン @ 930 ✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ラーメンは4分ほどで着丼。黄金色のスープが特徴的な外観。スープはアタック優しめながらも濃密。ジャガイモのポタージュを飲んでいるかのような優しい鶏の旨味が舌全体に伝わります。麺は細麺ストレート、少し弾力があり硬さは適正、ツルッとした喉越し。チャーシューは豚肩ロース、薄めのスライスで素朴な味わい。鶏の旨味は綺麗で美味しいですが、もう少し力強さと複雑味があると尚更良いといった印象を受けました。平日夕方は落ち着いた営業をされていた為、普段使いするにはいい感じではないかと思います！レギュラーは醤油などの清湯でしたので、また小腹が空いた際にふらっと寄ろうと思います。ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都千代田区丸の内2-7-2 JPタワーB1F キッテグランシェ▪️最寄り駅  東京駅直結、丸の内側の改札から徒歩約2分▪️営業時間  ［月～金］11:00～21:45［土・日］11:00～2030▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "ビール飲んだ後醤油ラーメン食べたくなり東京駅を彷徨うKITTEの地下に行けば、美味しいものに出会える筈…こちらのお店を発見❕券売機で極上中華そば890円を購入券売機で外国人の団体様が困ってらしてお店はがら空きなのになかなか入れず…券を購入してからの店内の案内は、スムーズでした。程なく出て来た中華そばは、見た目は、オシャレただ、スープがお名前のロゴに飛んでいたりしてちょっと残念スープを一口チー湯が浮いていて少し脂っぽいです。麺はツルツル細めの麺小麦粉の香りはないが喉越しは悪くない。チャーシューは、パサパサ系脂か軟骨？がゴリっとするパサパサ系好きなんですが、味も食感も、ちょっと中途半端。総合して、890円は、お手頃だけど…この味なら…私のバカ舌では、日高屋さんの390円でも良かったかも。今夜は、そんな気分でした。似ていて美味しいなぁと改めて思ったのは花のれんさんかなぁ。あちらは、すでに1,000円超えしてますが麺やスープに良い食材が使われている感じがします。あと、東京駅側のかね田さんこちらは、文句なく美味しかったです。新規開拓してみたいお年頃…自分にがっかりです。",
            "¥890 中華そばKITTE地下一階、大人気のラーメン店がひたすらに並ぶなかあっさり味を求めて入店。テーブルが白木で明るい印象。椅子は床に固定されています。○中華そばシンプルな中華そばにしてみました。待つこと10分で提供。じんわり漂う香りがお腹を刺激する。ぷりぷりストレート細麺はもちもちで存在感ある。長ネギ、チャーシュー、穂先メンマと最低限ながら豪華にも思う。あっさりしたスープに馴染むトッピング。肌地黒店員さんは席までの案内時に手首をぶらぶら、声も出さず鼻を鳴らす。食券を渡しても声はない。返事らしく喉を小さく鳴らすだけ。ちなみに頭にタオルを巻いた日本人スタッフに紙エプロンくださいと声をかけると目も合わさず、声も出さずポケット？から取り出し渡されました。ラーメン提供時に女性から「紙エプロンはお使いですか？」と聞かれたのでそのタイミングで言わないと彼の逆鱗に触れるらしいから気をつけて。(でもタオル巻いたスキンヘッド男性、提供時に紙エプロンについて聞いてなかったけどね。つまり声をかけると逆鱗に触れるのかな)名札がないからスキンか黒人かくらいしか言えないけど。「お気軽にスタッフまでお申し付けください」らしいよ。人間がひどいもんだね。卓上調味料はお酢、お醤油、ラー油、ブラックペッパー。紙エプロン、髪留め、マスクケースもあるみたい。ご馳走さまでした。12月　平日金曜　12:40(着)-12:42(入店)-13:05",
            "前日、ひたすら酒を飲んだ翌、平日の昼飯。さすがに飲んだ後の〆でラーメンを食べるという悪習は抜けたのだが、とはいえ、飲んだ翌日、喪った塩分を取り返したいと身体がラーメンを欲する。で、ちょっと早めに職場を抜け出して、少し遠いこちらの店で昼飯を摂ることに。前にも来たことがあるのだが、何だか整い過ぎてキレイ過ぎる、みたいな印象だったのだが、改めて行ってみると、ほぼ同じ印象。基本的には東京醤油ラーメンの延長にありながら、中細ストレート麺や、低温調理チャーシューなどを取り入れた近時、醤油ラーメンと言えばこれ、みたいな流行寄りのスタイルで、クオリティは高い。だが、反面、居住まいを正したところがあって、エッジがない。クオリティは高いんだけど、なんか自分の好みの真ん中からは外れているんだよなぁ、という印象。惜しい。それはさておいて、醤油ベースのスープは身体が欲していたので、つつがなく飲み干して完食。何だよと言われそうだが、酒を飲んだ翌日にこのラーメンのスープは有難いのです。",
            "上海ネギ混ぜそば¥900（清湯スープ付き）二年八ヶ月ぶり二度目の訪問。昼休憩が16時半過ぎになり尚且つ外は雨。ここのところこのパターンも多い...地上に出ず通し営業の多いこの施設に向かう。特に店の当ても無かったので、着いてから直感で決めようと思い目に入ったのがこちらのメニュー。汁気は無くねっとりとした濃厚ダレ。タレのベースは醤油かと思うが、何だろ、独特と言えるクセと言うか隠し味的な味覚も感じる。例えば牡蠣？貝類？ソースも加えられてるような気も...⁉︎合わせる麺は、もっちりでは無く噛み応えのある極太麺。ネギはシャキシャキで、少し辛みっぽく感じるのも特徴の一つかな。具は他に穂先メンマと枕木型チャーシュー。途中で辣油をふた回ししてちょっとした味変も愉しんだ。ねっとり＋極太麺ということで、最後タレはほぼ残らなかった。添え物の清湯スープは、この濃厚ダレな一杯に対し口直し的な役割りも担い良かった。",
            "軽井沢旅行からの帰り、夜は東京駅で軽くラーメンでも食べようということになり、KITTEの富田に行こうと思ったら、結構並んでいたので、前から気になっていたこちらのお店へ。つけ麺とか混ぜそばの気分だったので、私は上海ネギ混ぜそばを。旦那さんは塩ラーメンをオーダーしました。上海ネギ混ぜそばは、もちもちのコシのある中太麺で、味付けは甘めの醤油ベースで、今まであまり食べたことのない味わいでした。さっぱりとしたくて、卓上のお酢と黒コショウを多めに入れたら、これが大正解。この状態でよーく混ぜて食べたら、卵の黄身のまろやかさと、甘めの醤油ベースと、シャキシャキの白髪ネギと、刻んだチャーシューとの相性がよくて、食べ進むうちに、なんだかどんどんはまる味わいでした。(お好みで更に卓上のラー油を途中で足して、また少し味変するのもいいかもです)あと、この上海ネギ混ぜそばに添えられているスープもおいしかった！ちなみに、旦那さんは塩ラーメンをオーダーしましたが、この塩ラーメンは細麺で、特にワンタンがおいしかったです。スープもあっさりしているように見えて、後味がしっかりしていて、まろやかなコクがある味わいで、おいしかったぁ～。店員さんも感じがよかったし、また上海ネギ混ぜそばも塩ラーメンもおいしかったので、また近々来たいです。",
            "中華そば贅の盛り、1170円スープは淡麗でキレがある醤油。鶏の甘みと旨味が濃いめで繊細、ふくらみがある。背油の層厚めなのに丸い粒はあまり浮かんでおらず、なめらかなまろやかさ。麺は、中細やや縮れ、醤油を吸って少し黒め、思ったより小麦の甘さと少しのごわごわ感が主張、もう少し細めでスープを楽しむ感じのバランスの方が好きかも。チャーシューは薄めだがもちもち食べ応えあり、肉の旨味やコクが広がりつつ、臭みは控えめで丁寧な仕事。煮卵が旨い！一見素のゆで卵のように外は白く、黄身は9割半熟で、食べてみると、なんと出汁で似ている！風味がとても良く、ふわっと昆布？の出汁の香りと旨味が広がり、味も白身含めてまんべんなく染みており、これはちょっと食べた事ない逸品。必食。メンマは穂先、一口噛むと、ふわっと筍の瑞々しい風味と新鮮な甘みが広がり、とても旨い。スープにも合う。ワンタンはプリップリ、身は肉感と旨味が気持ち良い。平日夜に来店、開店当初の賑わいが落ち着いたのは残念ですが、すぐに座れて旨いのでオススメです。",
            "雲呑麺（1,010円）をポチッとな。13:32待ち客は無かった。前から気になっていたこの店、やっと入店することができた。13:40頃到着。醤油ベースの清湯スープは、甘ったるさはほぼ感じない。喉を通る瞬間、昆布だろうか出汁の香りが特徴的で、鶏の旨味も感じ、これは、旨い！麺は細めで腰と喉越しが良く、パツパツ系ではないと感じだけど、替玉があるようだ、写真を撮っている間に食感が変わったのか？まぁ〜良いか！少なからず、スープの絡みは良いと感じた。雲呑は、皮と餡、両方とも大きめで、餡は調味料の味付けがシンプルなので肉の旨味を感じることができる。また、皮のぷりんつるん感も良い感じで、スープともマッチしている。チャーシューは、これ生姜焼きのロースだろう？的な見たくれで、食感もロース肉に似ている。これはこれで美味しいのでなかろうか。完食。もっと早く食べていれば良かった！次は鶏白湯のラーメンだなと、店を後にするのであった。ごちそうさまでした。",
            "東京駅でランチを探していたら、そ～いえばここのお店もあったなぁ～とお邪魔しました(^^ゞ(R4.8.18現在食べログ3.56点 Google3.6点)こちらのお店、ひるがお、ふくもり等を展開する「株式会社せたが屋」ブランドの業態です。なので、味は保証付きですね＾＾ｂ場所は、東京駅丸の内南口から徒歩１、２分。ＫＩＴＴＥの地下１階にあります。入口はフルフラットで入りやすい。平日のランチ時でしたが、思ったよりは他のお店に客が流れているみたいで、すんなり入れました♪入って右手に券売機があります。後で知りましたが、LINE登録するとサービスが受けれるみたいです。メニューは、中華そば、雲吞麺(醤油・塩)、鶏白湯、塩ラーメン、上海ネギ混ぜそば、つけ麺(醤油・塩)等。各種トッピングあり。替玉あり、トッピングあり。サイドメニューには、よだれ鶏カレーライス、マヨチャーご飯、餃子、皿雲吞等。アルコールは、生ビール、ハイボール等です。ちょっと悩んだのですが、コッテリを行きたいと思って、鶏白湯ラーメン味玉入り1020円にしましたヾ(〃^∇^)ﾉ席は、カウンター席のみで、パーテーション対応バッチリです。グループだと少し寂しいですが、こういう時期なので仕方ないですね。とは言え、私はこういう方が知らない人から見られないので、集中して食べれるから好み( ´艸｀)待つこと５分ほどで提供されました。流石に早い！！－味の評価－鶏白湯ラーメン味玉入り見た目で直ぐに濃厚～♪というのがわかる素敵なフォルム♪スープを飲んだら、良い感じのコクに食欲が湧いてくるヾ(〃^∇^)ﾉ麺は、中細の少しウェーブが掛かっているタイプです。これも食べやすく、あっという間に終わる勢いで食べちゃいました。チャーシュー、味玉、穂先メンマ、ネギとどれをとっても手抜きが感じられないレベル感でした。－総評－替玉しようかと思ったのですが、時間が無くなったので、次回リベンジ( ´艸｀)流石はせたが屋ブランドというべきでしょう。醤油も塩もレベル高そうですね。また、お伺いしたいと思います(^^ゞ",
            "本日はオフィスへ出社する予定があったので近場の丸の内KITTEでラーメンランチに行ってきました。どの店に入るか迷いましたが醤油ベースのラーメンが食べたく「福味」さんに入店させていただきました。券売機で一番左上の「中華そば 贅の盛り」の食券を購入し、待つこと5分程度で入店することができました。入店5分程度で中華そばが着丼しましたが醤油の香りが非常に食欲をそそります。見た目もチャーシューの上で鶏油が輝き、ネギの色合いも合わさり美味しそうです♪なんといってもスープの醤油感が最高ですね！まずはスープをいただきましたが、酸味の後に醤油のコクが一気に口の中に広がり非常に美味です。そして、コクの強いスープに対して程よい食感の細ストレート麺が非常に合います。相性抜群ですし、スープに負けない麺という感じです。トッピングはチャーシューにワンタン、ネギにメンマに味玉となります。チャーシューは期待よりかはパサッと感が残る感じでしたが、低温調理で柔らかさがあり肉の旨味を感じます。総合的に非常に安定の美味しさの中華そばでした♪【店名】極上中華そば 福味 ＫＩＴＴＥ店（【旧店名】中華そば 福味）【住所】東京都千代田区丸の内2-7-2 KITTE【営業】11:00～21:00【定休】元日・法令点検日KITTEのラーメン街はいつも混んでおりますが、回転も早いので行くたび美味しいラーメンが食べれて良きところです。"
        ]
    },
    {
        "store_id": 9,
        "name": "銀座 創龍",
        "latitude": "35.67159615471929",
        "longitude": "139.76164348065538",
        "review": [
            "気軽に行けて（←重要）美味しい東京流醤油ラーメンを物色中。以前、はす向かいくらいにある〈はしご〉さんを訪れた時に目に留まったお店。醤油ラーメンばかり3種あるという拘りように期待が持てる店だった。明日から年に一度の休暇、という開放感のもと、週末夜の有楽町。脇目も振らず店に直行。辿り着いてみれば、店のお客さんの入りはまばら。すっと入れる。〈白醤油〉、〈焦がし醤油〉、〈黒醤油〉と三種ある。説明書きを読んでも何がどう仕立てられるのか、どういう差があるのかがイマイチ思い描けないので、ここは東京醤油らしい「色」を重視して〈黒醤油〉で勝負。麺大盛り無料。人気らしいサイドメニュー、〈焼きおにぎり〉追加。席に着いたときにモヤシのナムル？　キムチ？的なものをサービスで置かれる。ややあって持ちこまれた〈黒醬油〉のラーメンとサイドのヤキオニを横にモヤシをつつく。このラーメンが、期待を裏切らずに応えてくれた。東京流醤油ラーメンにおいては、いくつか食べた中で、鶏ガラダシと縮れ麺、それから醤油の存在感、キレに拘りを持ちたい/持つべきだという結論に最近なり、この点、この店のラーメンはどれもストライク。やや太めの縮れ麺と、濃い醤油の存在感に鶏ガラダシの味わいが、見事なくらい私の求めているものに合致していた。もう少しキレを求めたいところだが、残りの2種も試せば、さらに自分の好みを満たすラーメンに出逢えるかもしれない。具材も盛り沢山だが、低温調理チャーシューと鶏ムネ肉、ネギ、小松菜、紫玉ねぎ。タマネギは八王子ラーメン辺りの流れととらえれば、広い意味で「東京」と言えるし、小松菜だって東京にしかない菜物。ちょっと具材面で特色があるように見えるが、これはしっかり東京のものだ。伝統的な東京醤油ラーメンの延長にあって、モダンにアップデートしたって感じ。オマケに徒歩圏、行列無しという、「気軽に」を満たすイイ感じ。探せばあるものだなぁ。〈焼きおにぎり〉もよく出来ているし、これで〆て1,200円という、銀座としては控えめな感じも○。小奇麗な店内、丁寧で洗練された接客も好感が持てるし、自分の好みに合うということもあるけれど、いい店だなと思う。",
            "東急プラザ銀座や銀座コリドー街に近いこのエリアは、なぜかラーメン屋さんが集まっています。GWということもあり、他のお店はどこも並んでいたので、昼休みの限られた時間では無理と判断して当店へ。コンクリート打ちっぱなしの外観に高い天井で、スタイリッシュな雰囲気。珍しく券売機がないため、カウンター席に着いてから店員に注文するスタイル。◼︎黒醤油ラーメン¥980（税込）白醤油ラーメンと迷いましたが、「飛魚出汁」に惹かれて黒醤油にしました。具は白醤油ラーメンと同じ。小松菜、メンマ、海苔、ネギ、かいわれ、半熟の味玉、鶏チャーシュー、豚肉、刻み玉ねぎ。けっこう具沢山です。麺は中細縮れ麺。スープは真っ黒に近く、塩分強めで、せっかくの飛魚出汁があまり活かせていないかな〜…と思いました。ランチタイムにはご飯が無料で付くサービスも。卓上の辛いもやしを載せて、いただきました。外国人客もチラホラいました。ラーメンの人気が上昇しているのを感じつつ、店を出ました。",
            "有楽町駅周辺で美味しいラーメン屋さんを探したところ、食べログの検索でこちらのお店を見つけました。お店の名前からは全く分かりませんでしたが野方ホープのラーメンが頂けるんだそう。頂いたのは、豚骨醤油元(980円)。昭和63年創業野方ホープのラーメンとの事。背脂の量を選べ普通にしましたがそれでもかなりコッテリ(笑)コク深くニンニクのピリピリとした風味も引き立てて。でも不思議と引かずあっさりと言えばそうなのかな？臭みが出ないように丁寧に調理されたものなのはよく分かります。麺はプリっとして締まった中太。店内は清潔感がありオシャレで綺麗でむさっ苦しさはなく接客も普通に良くおしぼりを用意してくれて紙エプロンが要るか聞かなくても聞いてくれて、荷物籠も用意してくれて、ラーメン屋で嫌だなと思う点を全てクリアしていました。女性客が多いのも納得です。こういうお店なら寧ろ応援したいくらい。この日はなんとなく夕食はラーメンにしようかなと思っていた程度だったのですが、昔から東京の人に愛されている美味しいラーメンを食べる事が出来て良い夕食になりました。",
            "銀座六丁目、天井の高い小洒落た設えですね。平日夜の訪問で客入りは半分くらい。カウンター席について、醤油とんこつ 元（はじめ）¥980、薄皮ぎょうざ¥360、生ビール¥600を注文。生ビールは上品なグラスビール。卓上にピリ辛もやしがあるのでつまみながらグビっと。まず運ばれてきた薄皮ぎょうざはミニサイズでつまみにちょうど良いサイズ。柚子胡椒が添えられているので、つけていただくとピリッとさっぱりで美味。少し遅れてラーメン着丼。背脂は「普通」でお願いしましたが結構たっぷり。薬味ネギやメンマ、チャーシュー、味玉とキレイな盛り付け。背脂たっぷり豚骨醤油はマイルドなカエシと背脂でまろやか仕立て。合わせる麺はもっちり食感の中太ちぢれ麺。スープとの相性も良好。チャーシューは薄切りですが風味が良く、麺と同時に口に入れると良い感じ。食べ進めていくと、背脂の甘さが気になってくるので、ちょっと豆板醤とニンニク入れたくなりますが、卓上にはありません、、そこは我慢して完食。麺量はやや少なめなので、ガッツリいきたい場合は大盛りかご飯ものの注文は必須ですね。ごちそうさまでした。#銀座創龍#野方ホープ#元 #背脂#食べログ#ラーメンdb #ラーメンデータバンク#ラーメンデータベース@ginzaramen_soryu",
            "銀座にあるスタイリッシュなラーメン屋さん。店構えがまずエレガントで人目を惹く。店内に入るとコンクリート打ちっ放しの天井や鉄骨むき出しの柱がクールで都会的な雰囲気を醸し出す。これ、普通のラーメン屋とイメージ違い過ぎないか？　入店してカウンター席に着座。メニューのラーメンは具材が豊富でどれもビジュアルが麗らか。しかも種類が多くてどれを選ぶべきか迷ってしまう。どのような消費者でもターゲットに出来る陣容で迎え撃つ。一番シンプルそうな「大江戸白醤油」を選ぶ。980円。まあ、ちょっと高めだが許容範囲。注文を済ませてカウンター席からよく見える厨房を観察。時々チャーシューを炙る炎が見える。店員さんたちは皆さん若い。そしてテキパキよく動く。明るい笑顔で接客もそつがない。店内の様子に魅入っていると、早くも大江戸白醤油ラーメン着丼。メニューの写真通り、具沢山で美しい。カイワレ大根の緑が爽やか。スープから頂く。白醤油ラーメンの看板通り澄んだスープがきれいだ。そこにタマネギのみじん切りが浮かぶ。旨い！　味もスッキリ！　あっさしていてくどくないのが良き。脂ギトギトの豚骨ラーメンとかも好きだが、淡麗スープのラーメンもたまにはいい。麺は中太縮れ麺。スープによく合う。茹で加減はやや硬めでちょうどいい。チャーシューは豚肉かと思ったら、牛肉と鶏肉の2種類だった。もはやチャーシューではない。豚肉じゃないとチャーシューとは言わないよね。多分だけど。若干ビジュアル重視に寄りすぎな感もあるが、味もしっかりしているからいいんじゃないだろうか。個人的には年季の入ったもう少し汚いくらいの店で頑固オヤジが作るラーメンの方が雰囲気が出るような気がするが、おそらくそれは私のラーメンに対する先入観がステレオタイプ過ぎるからであろう。丁寧に作られてラーメンをありがたく完食。ご馳走様！",
            "銀座5丁目（東急プラザ銀座・GICROS GINZAのそば）の数寄屋通りにあるラーメン屋さん。有名な野方ホープが運営しているお店だそう。ここは通し営業しており使い勝手が良いです。お昼や晩御飯はもちろんのこと、合間の小腹を満たしたり、飲んだ後の締めなどで使えちゃう。野方ホープの醤油とんこつ 濃（こく）1080円トリプルスープに魚介系出汁、マー油が加わった濃厚なタイプ。背脂の量は調整できるのでお好みで。ただ濃いだけでなくてどこか上品で仕上がりはなかなかに良いのかなと感じました。具材もチャーシューやネギなど多めにトッピングされていて充実しています。麺は中太のちぢれ麺でスープによく絡みます。全体のバランスが良くて最後まで食べ切れるポテンシャルは十分にあり楽しめました。ここ1〜2年は来店客が増えたように見えて人気が高まってるなと感じております。数寄屋通りには美味しいラーメン屋さんがいくつかあり凌ぎを削っており、これからも盛り上がっていくことを期待いたします。",
            "外堀通りの銀座西6丁目を超えた数寄屋橋通界隈は銀座ラーメンの激戦スポットです。日曜の昼14時前、「篝」へ行くも10人以上の列・・・「朧月」も同じ感じでしたのでこちらへ初訪問。14時でも満席でちょうど二人席が空いたタイミングだったので待たずにカウンターへ案内いただきましたが、その後は数人並ぶ人気店のようです。こちらは中野区野方で有名なラーメン店「野方ホープ」がプロデュースする店らしいです。野方ホープといえば豚骨醬油＋背脂系で有名ですが野方ホープよりワンランク上のラーメン店としているそうです。確かにガラス張りの外観や高い天井にスタイリッシュな内装そして清潔感を感じる店内と丁寧で心地よい接客、すべて良い印象です。こちらでは、野方ホープでおなじみの「元 ―はじめ―」や「濃 ―こく―」に加えて東京唯一の醤油の蔵元・近藤醸造の「キッコーゴ醤油」を使用した「白醬油」「黒醬油」「焦がし醬油」などの醤油系がおススメとのことです。でも、やっぱり・・・今日は急に寒くなったのでガツンとした味が食べたく醤油ではなく野方でも食べられる「濃 ―こく―」1080円を注文です。野方より150円高い設定ですね。さらに背脂多めでお願いしました。ランチは麺大盛り・ご飯無料なので共にお願いしました！まずはピリ辛もやしの瓶が到着し小皿にとっていただきながら待ちます。約10分で到着です。具材はチャーシュー3枚・メンマ・味玉半分、もやし・ねぎ・特製辛味噌・海苔です。野方ホープの基本のトリプルスープに魚介だし、自家製マー油が加わった濃厚なスープは多めにした背脂によって、さらに濃厚な味わいになっています。でも決して二郎系のような化調ショッパイ系ではなく洗練された背脂豚骨醬油です。麺は中太縮れ麺、加水率は中ぐらいな印象で濃厚なスープをしっかりと持ち上げてくれます。最後は濃厚なスープにランチ無料のご飯を投入しリゾット仕立てで大満足なランチでした！銀座オリジナルの醤油系3種を頼む方が多い感じですが野方ホープメニューも根強い人気感じもします。せっかくなので次は醤油系を注文したいと思いますごちそうさまでした‼",
            "銀座6丁目のラーメン名店が犇く中で野方ホープがプロデュースしているラーメン屋があるとネットで見つけ訪問。焦がし醤油ラーメン白醤油ラーメン、トマトラーメンと美味しそうなラインナップが沢山ありましたが、白醤油つけ麺と餃子をオーダー。鰹と昆布出汁が効いた優しいスープで低温調理されたチャーシューが2種類入っており、酢橘で味変といった楽しめるタイプのつけ麺でした。餃子は大きすぎず小さすぎないちょうど良いサイズの肉汁たっぷりカリッとタイプでまた行った時にも頼みたい一品。卓上にもやしナムルがあったのが嬉しかったです。空になるまで頂きました。──────────────場　所　銀座6丁目金　額　1,000円〜空　間　テーブル席決　済　PayPay──────────────注文白醤油つけ麺最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "先日通った時に気になっていたラーメン屋にふらりと入ってみました。金曜の21:30すぎ。ハイカウンターに通されました。2人1組型のカウンターなので十分な広さです。オーダーは白醤油ラーメンとシソ餃子4個。待っていると、先にシソ餃子が焼き上がりました。小さくて薄皮なので女性にも食べやすそう。柚子胡椒が添えられています。一ついただくと、カリッとしていてシソ風味がほんのりと。これは美味しいですー。5分遅れ位でラーメンも到着。おぉ！透き通っていてとても良さそう。鳥ハム、薄切りチャーシュー、玉ねぎ、白髪ネギ、メンマ、青菜、のり、玉子がのっています。スープをまずいただくと、めっちゃスッキリ。お出汁が効いているスープですね。そしてメンはたまご麺です。つるりとしていて美味しいー。ずるずると麺を啜ると、スープが絡んでいきます。薄切りチャーシューはこのスープの繊細な感じに合わせて薄切りで丁度いいです。鳥ハムも塩味聞いていて良いアクセント。こんなスッキリ系の美味しいラーメンは久々です！また行こっと。1点だけ気になったのは定員さんがちょうど後側に2人いて、ずっと喋っている内容が聞こえたこと。気になってしまいますので、ほどほどにー。ゴチソウサマデシタ！",
            "大江戸黒醤油 ¥980約一年ぶり五度目の訪問。先ずは小皿に辛もやしを取りちょっとつまみながらラーメンの提供を待つ。この辛もやしが結構辛い。出てきた一杯のスープはまろやかな口当たり。自分の勝手なイメージからするともう少し醤油そのものの特徴を感じるのかと思ったがそこまででは無かった。合わせる麺はやや縮れの中麺で啜り心地が良い。トッピング類は見ての通りで、鶏豚二種のチャーシューや半味玉なども乗り“半特製”のような盛りになっている。こちらの店では過去に焦がし醤油、白醤油、とまとラーメン（2回）を食べたが、この黒醤油が一番「普通」に感じた。"
        ]
    },
    {
        "store_id": 10,
        "name": "利しり",
        "latitude": "35.696000018739504",
        "longitude": "139.7029208450769",
        "review": [
            "映画「トップガンマーヴェリック」を見てから「利しり」に行きました。18時17分、開店13分前の到着でポールポジション獲得。実に5年ぶりの訪問です。営業時間は18時から朝の5時まで。完全に歌舞伎町タイム。ランチ時間帯は営業してませんので注意が必要です。記載はありませんが、すっぽんで出汁をとったラーメンが頂けます。昔はどこかに書いてあったような気がするんだけど。。。コロナの影響でしょう。名前を書けば並んでいることになるシステムが採用されていました。昨今のいろいろで値上げする可能性について言及されています。この時はまだ値上げは行われていませんでした。衝撃的な事実としては、餃子は販売中止中であるということです。オロチョンはさることながら、利しりの餃子も同じくらい楽しみにしていたので一同肩を落としました。理由としては「作れる人が今いないから」ということでした。恐る恐る「ちなみに炒飯は、、、」と伺ったところ、「炒飯は今は平日しかやっていない。平日も早い時間で終わってしまう場合が多いとのこと。ひでぶです。餃子は販売停止、炒飯は平日のみ。どちらも幻と消えました。18時30分ぴったりにオープン。並びとしては18時20分に後ろに3名つきまして、そのままオープン。その後どしどしとお客さんがやってきて18時45分に満席となり並びができました。コロナの影響でカウンター席はかなりの星空のディスタンスがとられています。奥側にテーブル席があります。突き当りにはボックス気味の席。ちなみにトイレは男女兼用ですが、とにかく広いのが特徴です。清潔感も問題ありません。ご安心ください。卓上配備。餃子はありませんが、餃子三種の神器もあります。らーめんはオール1,100円。税別で考えると初訪問以来ずっと1,000円です。餃子にはテープが貼られています(;_;)おろちょんの辛さ。あ。すっぽん出汁ってここに書いてありました。■瓶ビール（550円）銘柄はキリンラガー。サイズは中瓶。本当はこれと餃子で、、、と思っていましたが、いつか再開することを願いって。■オロチョンらーめんスーパー（1,100円）らーめんが特大サイズの器で登場。どのラーメンでもこのサイズ。大盛りはありませんが、最初から大盛り級です。5年ぶりだったので初心に帰ってオロチョンに。辛さは3倍のスーパーにしました。トリプルスーパーも食べたことありますが、辛さを上げてもそこまで劇的に辛くはならないです。具は木耳、ピーマン、メンマ、葱、豚肉。焼いたピーマンが苦くて甘くてシャキシャキでいい仕事しています。クリアなすっぽん出汁スープ。滋味深い味わい。「3倍」に驚いて避ける方もいらっしゃるかもしれませんが、辛いものが少し好きな方にはすごく丁度いいのが3倍スーパーです。太めの細麺というか、細めの中太というか。太めの細麺の方がしっくりくるかもしれません。食感がぼそっとしていて独特。あまり出会わないタイプの麺です。麺自体も美味しい利しり。ありそうでない、唯一無二のすっぽん出汁スープと病みつきになる辛さ、なんとも言えない魅力に溢れた利しりのオロチョン。■みそらーめん（1,100円）辛いものが苦手な餡子隊長はみそらーめん。これが凄かった。恐らく食べたのは初めてです。辛味が入っていないので、全体的に白め。一般的な味噌ラーメンよりもかなり白めです。具はオロチョンと似ていますが、ピーマンがすごく少なくなり、代わりにもやしがどっさり入っています。スープは辛さがないのと、味噌が使われていることで、旨味を一層感じます。ものすごく深い味わいの味噌スープ。すっぽん✕味噌が為せる技。オロチョンより、、、味噌の方が美味しいかもしれません。辛さがなくてもよいのであれば圧倒的にオススメです。次回はみそらーめんを1杯心ゆくまで食べてみたい。そして平日早めに来て炒飯も食べたい。餃子と炒飯には会えませんでしたが、利しりは最高でした。===【オーダー】オロチョンらーめんスーパー　1,100円みそらーめん　1,100円瓶ビール　550円利しりの過去記事はこちら。・2011年11月4日・2014年2月10日・2014年12月26日・2015年4月17日・2015年12月28日・2017年5月24日・2017年11月18日",
            "4/15　18：30　開店とほぼ同時に入店ちなみに前日にオープンした、東急歌舞伎町タワーを覗いてみたんだけど何がウリなのか、よくわかりませんね。ゲーセンあったけど、それがメインでもなさそうだし。そして中は、密に次ぐ密。日常が戻って来た、とも言えますがねー。とりあえず瓶ビール中、そしてオロチョンラーメンおさえ1/2を注文。ビール飲みながら、待つこと２０分で着丼。結構待つねぇ。だから外待ち発生中なのか。ちなみに餃子とチャーハンは、やってません。実食！でっかい丼に赤いスープが、なみなみと。おさえ1/2でも、個人的には辛いぐらい。具はピーマン、キクラゲ、メンマ、豚コマそれにトッピングで長ネギ。スープが多いので、スープ飲みながら、ピーマン食ってたら麺の存在を忘れてたｗ中太で、かん水の匂いが少ししますが、なんか懐かしい感じ。油っこさがないので、意外とスルスル食べられます。が、辛さの影響で汗がとんでもなく、噴き出してきます。滝かっｗスッポンがベースのスープらしいですが、辛さでよくわかりません。ごちんでした（Ｕ＾ω＾）Ｐ・Ｓ　雨に濡れたくないので、地下街を通って帰りましたが見事に道に迷うのでありました。人生かっ！",
            "アッツアッツ！トリプルスーパーオロチョンラーメン@歌舞伎町このマグマのようなラーメンどんぶりが大きすぎる〜笑これで普通サイズです！汁全部飲める訳ない。。。笑週末の新宿酒場放浪記6軒目ラストは、こちらです！昔から新宿飲みの締めはこちらです歌舞伎町のホテル街の真ん中にある人気ラーメン屋さん創業54年、朝5時まで営業してる老舗です20代の頃から何度も通ってます〜笑と言っても、10年ぶりくらいの訪問かな？笑昼13時から飲み始め、時間は23時前やっぱりこの味が恋しくなります〜笑久しぶりの締めのラーメン！この時間帯でも、15分ほど待ち時間ありですトリプルスーパーオロチョンラーメン通常の9倍の辛さとその前に、最後もやっぱり瓶ビールから〜笑つまみは、チャーシューです久しぶりのオロチョンラーメンとのご対面酔っ払い君の胸が高まります〜笑きたー、アッツアッツのスーパートリプル最初から最後までアツさを保っているラーメンまさにマグマのようです？このラーメン、すっぽんの出汁を使っているのだとか？具材は、昆布・ピーマン・豚肉キクラゲ・白ネギでしょうか？この辛さがめちゃ美味です！やっぱりここのオロチョンラーメン最高ですそんなこんなで、新宿酒場放浪記タイ屋台→（末広亭）→塩ラーメン→貝専門店→シガーバー2軒→オロチョンと言った流れで完結ですよく食べて良く飲んでますね〜笑とっても素敵な一日になりました〜",
            "利しり  歌舞伎町歌舞伎町で働いててこの店を知らない奴はいないだろうってくらいの老舗。世話になった方も多いのでは？ あたくし含め 笑。呑兵衛って奴は卑しいもんで、散々呑んで飲み疲れてるのに座った途端餃子とビール頼んぢまう。何次会か分からねえのが始まってリアルな深夜食堂。おいおいラーメン何時食うんだ？まごまごしてっと店閉まっちまうぞ〜。古いスタイルの北海道ラーメン、昔は豚骨って発想がなかったから、どこのラーメン屋もこういった味だった。東京で言や「荻窪ラーメン」みたいなもん。懐かしの「オロチョン」も醤油・味噌両方ある。昆布と鶏がらのさっぱりしたスープは、呑んだ後でもスルスル入り、寝起きの不快感が無い。麺は札幌味噌にある多かん水の黄色い縮れ麺じゃあなくって、ちょい縮れ気味のストレート。ラーメンは物凄く進化してるから選択肢が増え過ぎて迷うけれど、たまに食べたくなる昔懐かしい味。値段は味噌も醤油も1080円と高めだけど、歌舞伎町1Fの家賃払って深夜営業じゃ仕方ないところ。懐かし旨かった〜！  ご馳走さん！",
            "創業は1969年。歌舞伎町の真ん中で、夕方から早朝まで営業する店です。人気だった餃子は今やってないのですね。◼︎オロチョンラーメン　1.200円オロチョンラーメンとは北海道のもので、味噌ベースのスープに唐辛子で辛く味付けしたもので、オロチョンとはアイヌ語で「勇敢な」という意味らしいです。辛さは9倍まで指定可能！丼がデカい！！どこに売ってんだW辛旨でピリリとしています。明太子のような旨味があり、何使っているのか調べると、赤城のすっぽんを出汁にしているそうで、そこに赤唐辛子、コショウなど10種以上もの香辛料で味を調えたスープとなっています。辛さは普通にしましたが、湯気に当たると、目が沁みます！！！それでも熱々のスープは冷めてくると飲めます。「蒙古タンメン」よりは辛くないです。中にピーマンなどの具材が辛めに炒めてあり、こっちの方がピリッと来ます。麺はツルッとした中細縮れ麺。キクラゲやピーマンなど、食感がしっかりしたものが多いので、麺は硬めがオススメです。全国的に10年ぶりと言われる最強寒波で、非常に寒いですが食べ進むと、ホカホカ、汗が沢山出てきます！スッポンによる滋養効果も高いでしょう！御馳走様でした(≧д≦)ゝ！",
            "*ﾟディナー*ﾟ♡ ••┈┈┈┈┈┈┈┈•• ♡新宿歌舞伎町にある老舗ラーメン店利しりさんにいってきました☆.｡.:*・注文したのは▷▶︎▷◆オロチョンラーメン(￥1,200-)※辛さ:ダブルスーパー6倍◆にんにく(￥0-)♡ ••┈┈┈┈┈┈┈┈•• ♡新宿歌舞伎町のど真ん中にあるスッポンコラーゲン入りのオロチョン、みそチョンラーメンが名物のお店！❤️コラーゲン入りのワードだけでもワクワクするのにスッポンって聞いたら気になって仕方なかった• ───── ✾ ───── •✩.*˚ 辛さ選べる◎✩.*˚ 野菜たっぷり体に良いラーメン✩.*˚ 時間帯によって並びます◎✩.*˚ 飲んだあとの〆にも‍♀️• ───── ✾ ───── •▫️オロチョンラーメン着丼後、思ったのが器の大きさどでかい←笑 でもスープたっぷりなだけで量は1人前でした❤️ピーマンがラーメンに入っててびっくりラーメンにピーマン？と思ったけどガチめに美味しい✨スープと麺と合うのよーーあとは、スープ本来の味や香りを大切にするために、にんにくの使用を極力控えているみたいなのでにんにく好きは店員さんに行ったら追加で貰えるけど初めはスープの味、香りを楽しんでから入れてね◎(2度目の訪問でニンニク追加した)行く前に必ず確認する辛さのお話〜 スープの辛さ 〜ダブルおさえ1/4倍おさえ 1/2倍通常 1倍極(ごく) 2倍スーパー 3倍ダブルスーパー 6倍トリプルスーパー 9倍辛さが選べるから辛いの苦手な人でも◎私は中本さんの北極行ける人だにょん✨←あと、一蘭さん行ったら辛さ5倍がいちばん美味しくいただけるのでいつもそのくらいの辛さ️注文したダブルスーパーは上から2番目の辛さなんだけど全然大丈夫でしたーー！少し鼻から涙が出るくらい！！❤️ダブルでも麺、スープの旨みが分かる◎ただ辛いだけにはならない‍♀️まさに辛旨！最近私の辛さレベルのネジが外れてるらしく、推しと行ったけど結構辛かったみたい推しは極がいちばん美味しく食べれると言ってた！辛さの好みは人それぞれなので参考にしてねーーん他はチャーハンがどうやら大人気のようで開店後約2時間で完売するみたい。。まじで食べたい。Rinは3回行ってるけど3回ともチャーハン完売してて萎えてるから次はチャーハン目当てで行きたい‍♂️チャーハン食べた人から感想ききたーーい★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間18:30～翌5:00定休日日曜日　祝日禁煙利しり03-3200-2951東京都新宿区歌舞伎町2-27-7 やなぎビル 1F★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "【最寄駅】 新宿駅、徒歩7分  【来店時間】 月曜日、21時頃  【用途】ディナー 【定休日】日曜日、祝日 【予約】なし【待ち時間(店外)】なし 【利用人数】 2名  【予算】1,000円〜2,000円  【注文内容】オロチョンらーめん 1,200円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している辛いラーメンを食べたい歌舞伎町でラーメン屋さんを探している 【概要】新宿歌舞伎町のど真ん中にある辛いラーメン屋さん「利しり」夜18時頃から営業を開始して、朝5時までやっている夜行性なラーメン屋さんで夜の時間帯に重宝するお店です。夜の歌舞伎に御用の際にはご検討くださいませ！【レポ】☆オロチョンらーめん 1,200円辛さは、ダブルおさえ(1/4)・おさえ(1/2)・通常・極(2倍)・スーパー(3倍)・ダブルスーパー(6倍)・トリプルスーパー(9倍)から選択可能です！麺は”オロチョン” or ”みそチョン” がベター。今回は“みそチョン”と悩みましたが1番推しの”オロチョン(スーパー)”を攻め込ませていただきました！着丼しますと、まずサイズ感に驚きます。デカすぎwそして内容は昔ながらの支那そばに肩ロースチャーシュー入りとピーマン入りのスープ。最高すぎる。3辛はGoodな辛さで序盤に少し咳き込み、終盤に汗が少し出てくるくらい。翌日に影響はなさそうなレベル感。これは癖になりますね。ご馳走様でした！",
            "Bruno marsを観た帰りに20年ぶりくらいに利しりさんに伺いました。昔は歌舞伎町のキャバクラで騒いだ後によく食べて帰りました。夜中なのに行列店。懐かしいです。21時30分頃到着。店内はガラガラで直ぐにテーブル席に案内されました。残念なことに餃子は今はやっていない様です。炒飯は売り切れ。取り敢えずビールとおつまみを頼んで、後は利しりラーメンと味噌ラーメンをお願いしました。ダイバーシティの店員さんが注文をとってくれます。ビールを飲みながら待っていると、おつまみとラーメンが同時に出てきました？店内はガラガラだったので何となく同時に出てきそうな予感はしていたのですが、同時でした。時間差で頼めば良かったです。久々のラーメンは、普通のラーメンでした。考えてみるとシラフでここのラーメンを食したのは初めて。昔は〆は利しりと決めていて何となくルーティンで食べてた様な気がしてきました。早い時間ガラガラなのは呑んだ後の客に特化しているからなのでしょうか。ラーメンも日々進化している昨今。昔からの味を守りつつ呑んだ後の〆のラーメンと言うポジショニングを維持して深夜営業を続ける利しり。10年後また新宿でラーメンを食べる機会があれば伺ってみるのもありかも。",
            "2022/8/26、7年ぶりの訪店で歌舞伎町にある『利しり』さん。深夜2時すぎでも30分待ちは当たり前のラーメン店。お店のおすすめは『オロチョン』と『みそチョン』。そして今回いただきましたのは『みそちょん1200円』です。辛さは10辛中3辛でお願いしたのですが、なかなかの辛さでグッド。というより、私みたいな激辛マニアでも3辛がちょうど良いくらいなんです。ここかなり辛いんですよ！！！でも最高にクセになる美味しさなんです！！！深夜おそくにごちそうさまでした！！！感謝！感謝！感謝！",
            "歌舞伎町のホテル街にありながら、ひっそりと落ち着いたラーメン屋さんです。今は餃子はお休みらしいです。2人だったのでテーブル席に通してくれました。なんかテーブル広い気が、と思いましたが到着した丼を見て納得。かなり大きい丼、レンゲも大きい。ものすごい湯気で、あつあつのスープのいい香り。お待ちかねのすっぽん出汁のスープは、出汁が特徴ですが思ったよりずっとクセがないですね。醤油の旨味と華やかな香り、例えるならハーブや薬膳みたいな身体に良さそうな鼻に抜ける香りと後味が楽しめました。麺はつるつるで細め、ぷりっとした食感です。丼のわりに特別多い訳ではなく、ちょうどいい量でした。チャーシューもすごく美味しいです。煮詰めた感じのトロトロではなくて、ホロホロの繊維が柔らか〜くほぐれる感じ。分厚めで2枚は重たいかと思いましたが味もしょっぱくなくてサラッと食べられてしまいます。ほかの具はメンマとネギ、シンプルイズベストですね。スープが多いので食べ終わってからちょっと経っても飲んでみましたが、冷めてからのスープもまたコクが引き立ってて美味しいです。水筒に入れて持って帰りたい。こんな立地なのでお酒飲めそうな感じですが、おつまみにチャーシューとか頼めますがお酒はビールだけでした。お店の人は外国人ばかりですが、とても丁寧だしお水無くなったのとかもすぐ気付いてくれて雰囲気も明るい感じです。次は辛いもの食べたい日に、オロチョンにしようと思います。"
        ]
    },
    {
        "store_id": 11,
        "name": "鷹流 高田馬場店",
        "latitude": "35.712539238675156",
        "longitude": "139.70056318474684",
        "review": [
            "自分の食べログ行った店ランキングを振り返ってみたら高田馬場の　鷹流（たかりゅう）さんが高ポイントだった。自分でつけた点数だけどそんなに高かったっけ。久しぶりに行ってみた。納得。やっぱり抜群においしい。 高田馬場駅から早稲田通りを落合方面へ6，7分鶏塩ラーメンのお店白鶏麺（パイチーメン）烏龍煮玉子入り　＋　海苔具材が華やかでいかにもおいしそう。そしてほんとにおいしい。白ネギがわしゃわしゃと盛ってあって、赤い糸唐辛子がアクセントになって鶏チャーシューがたっぷりすこしよどんでいるように見えるスープだけどすくってみると薄金色に輝く清湯鶏白湯スープ濃厚で鶏の旨味と　絶妙の塩気このスープは抜群です。そして中から煮卵が。。。　烏龍煮卵中はどろりとした感じの半熟ですが、しっかり色づいてこれまたおいしい 納得の高評価。自分の評価だけど。もっと頻繁に行くべきだ。いやあ　美味しかった。こんなおいしいラーメン　ありがとうございます。ごちそうさまです。",
            "夜ごはん■味玉白湯麺¥880（税込）ラーメン激戦区のひとつ、高田馬場。学生の多い土地柄か、がっつり系ラーメンが主流のエリアだが、あっさり系ラーメンで人気を博し、支持を得ているラーメン店が、『鷹流 高田馬場店（たかりゅう）』。早稲田通りを5分ほど歩き、脇道に入ったところに位置する。週末の18時前に訪問。先客は2組のみ。券売機で、デフォルトメニューである「味玉白湯麺」¥880を購入。お店は、カウンターのみで大将がおひとりで切り盛り。5分ほどで到着。白湯とありますが、白濁はしておらず淡麗系の仕上がり。淡麗系の鶏塩スープはどこか懐かしくも感じる味わい。あっさりとしながらも、鶏の旨みと塩のバランスがいい。おろし生姜も効いています。食べ続けていると、それは「サッポロ一番塩ラーメン」に通ずるものを感じました（いい意味です）。トッピングは、白髪葱や水菜がたっぷり。シャキシャキ食感がすごい。鷹の爪がピリッと感もプラス。そして、チャーシューの量もすごい。胸とモモとしっとり鶏チャーシューが6枚？くらい入っていて食べ応えがある一杯。味玉は、とろけるくらいに黄身があふれる。どこか懐かしくも、現代的にアップデートされた塩ラーメン。これが¥880とは驚き。学生に優しい高田馬場らしい一杯であった。",
            "5年ぶりとかに伺いました。ラーメン激戦区の高田馬場でこんなに長く営業してるのは本当にすごいと思います！！ただ、少し駅からは歩きます。19時頃に着いて、店内は私だけでしたがそのあと3人入りました◎昔と変わらず人気店なんですね！塩ラーメンが美味しかった印象だけど、暑かったのでつけ麺を注文。麺の太さが選べるのはポイント高いですよね♩着丼は早かったです！まずボリュームがすごい！食べ切れる自信ありませんでした(最期無理やり詰め込みました笑)細麺じゃなかったらギブアップしてました。チャーシューも色々な種類、沢山乗ってるのでボリュームは本当にピカイチです。肝心の味ですが、酸味が最初強すぎてあれ？？？ってなりましたが、食べ進めて行くと癖になります。途中からは安定の味変で卓上調味料で楽しみましたが、塩感がなくなってしまったので、自分の責任ですが…券？も貰ったのでまた今度伺います◎ご馳走様でした！",
            "【店舗状況】金曜11:50来店、先客0名カウンターのみで7席ほど店内はお世辞でもオシャレとか綺麗とは言えないですが、学生や男ならほっとする雰囲気ですとても気さくに話しかけてくれる店員さんが一人で切り盛りされてました【オーダー】鶏塩煮干しラーメン（大盛り）　780円烏龍味付け玉子　100円ランチタイムは大盛りかライスが無料とのことです【所感】　スープは煮干し、鶏、エビ、ネギ、胡麻、胡椒の味が、まるで散乱銃のように、同時に襲いかかってきます辛味（塩味、胡椒、辣油的なもの）を1番感じられます麺は小麦の香り高い角ばった柔らかめの細麺大盛りだと、アラフォーの僕にはお腹いっぱいになるボリュームでした語弊のある言い方かと思いますが、インスタントのサッポロ塩ラーメンをプロがアレンジしたかのような感じで、なので初めて食べたのに食べたことがあるような、懐かしく、親しみのある味がしました笑味と店主の人柄が、高田馬場で愛されるのがわかる気がします✨ごちそうさまでした！",
            "JR高田馬場駅から徒歩で５分くらいのところにある、鶏塩ラーメンの専門店です。今回こちらに突撃してみました。店内へ入り食券を購入、一番人気の白鶏麺を注文してみました。どんな味なのか、とても楽しみです。　約１０分程して出来上がりましたが、スープの色が透き通っていて美味しそうです。早速頂いたみることに。スープは塩味の効いたさっぱりとした味わいで、後味がすっきりといった感じ。これなら飲みやすくていい。　麺は細麺で柔らかめに仕上がっている。スープとの相性もバッチリで、いくらでも食べられるのが嬉しい。　　具材はネギ・メンマ・それに鶏チャーシューが入っている。このチャーシューがとても柔らかくてジューシーー。歯ごたえも良くてスープと一緒に頂くと、より一層美味しく頂ける。初めての経験だが、これなら病みつきになる味かも？　この味とボリュームで７８０円は満足の一品。いつもは醤油味ばかりですが、久しぶりの塩味にとても満足しました。ラーメン屋が最近増えつつある高田馬場に美味しいお店に出会えて、とても良かったでした。　また食べたくなったら、ふらりと立ち寄ってみようかと････････。美味しかったでした。ごちそうさまでした！",
            "どうも！つけりきです。今日は高田馬場にある「鶏塩らーめん専門店 鷹流」さんの野菜もたっぷりな鶏塩つけ麺を紹介します！初訪問です。ラーメン激戦区の高田馬場で一番あっさりを自負されている鷹流さん。美肌効果も抜群なので女性人気もかなり高いそうです。台湾にも数店舗展開されており、海外人気もあるお店となっています。＜外観＞2008年の12月にオープンされました。創業15年までもう少し！高田馬場駅から徒歩3分ほどの大通りを少し入った道にてお店を発見。提灯がいい味出てますね〜平日18:30頃の訪問で待ち時間なしで入店できました。＜卓上＞卓上には胡椒、辛味、ラー油、鶏白湯用の調味料などがご用意されていました。店内はカウンターのみで8席の構成です。＜店内＞店内にはフィギュアブースが設置されています。ドラゴンボールとコナン君という共演しなさそうな組み合わせ笑＜全体＞@つけめん、トマト＆レタス(¥850、¥100)注文後10分ほどして着丼。色鮮やかなビジュアル！写真映えしますね〜デフォルトのつけ麺はこちらの一種類のみでした。季節限定でたまに提供されているのかな？ラーメンは鶏白湯や鶏塩煮干しなど豊富にご用意されています。各トッピングも豊富だったので、自分好みにカスタマイズしてくださいね。＜麺＞弾力のある極太もちもちストレート麺。コシがしっかりと感じられるいい麺だ。うどん感もありますね。赤い角皿に盛られており、水切り板も仕込まれています。この器初めて見たなあ。麺量は並盛りで200gちょいでしょうか。麺上に盛られたしっとり鶏チャーシューが美味しかったです。デフォルトでも4枚トッピングとは太っ腹！＜スープ＞トマトとレタス、大根等の野菜もたっぷり入ったヘルシーな美肌塩スープ。鶏の旨味も存分に出ており、キレがありますね！美味しい！野菜の優しい甘味も感じられ、スープをガブガブ飲んでもこれなら安心だ！卓上調味料を駆使して味変を楽しみつつ、あっという間の完食。〆はお米を投入してもらいおじや風にしていただきました。これ無料でやってくれるのでお腹に余裕のある方はぜひ！＜総括＞野菜の旨味もしっかり溶け込んだ優しい鶏塩つけ麺がいただけました。飲み会終わりの一杯にも最高なこと間違いなし！",
            "エステティシャンの子との飲み約束かなくなり、では会社帰りに1人でどっか、と思い、ずっと気になっていた課題店のこちらへ。焼豚も鶏肉も食べたかったので、ええい！と全部のせ。千円ぴったりというのも煩わしくなくていいですね。食べログの評価点も高いので期待込めての千円です。ぱっと見、丼が小さく感じましたが底が深いです。代謝の落ちた女子にはじゅうぶんな量でした。しかしコロナ禍のせいなのか活気がなく。店主さんもどんよりした表情でいたたまれない感じ。そこかしこ埃も積もっていて残念な感じ。ラーメン屋さんには元気をもらいに行く目的もあるのでその意味ではこちらには暫くもう訪問なしかなと。お味はそこそこ美味しかったのですが、ネギから立つ匂いがわたしには合いませんでした。よく甘エビに使われているようなあの、、、もしかしたら野菜そのものの香りかもしれませんが、わたしの鼻と口には合わなかったので。ても、麺の感じは大好きな麺だったし鶏肉もやわらかくて「これこれー」って感じでした。スープも煮卵も美味しうございました。頑張ってください。お掃除すると神様来ます。",
            "高田馬場駅から早稲田通りを西へ7,8分歩いたところ、鋭角に斜め手前に入った通りにあるラーメン店。お昼どきは開いていなかった時期もあり、3年以上の久し振りに訪問。店内はL字のカウンター席で、間隔をあけ6人入るといっぱいになる。運良く待たずに入れたが、あとから待ちが発生していた。券売機で先に食券を購入する。鷄白湯か塩系、煮干し系のラーメンやつけ麺が中心で、価格帯は800円から1,000円。今回は初めて来た時に食べた「鶏塩レタスつけ麺 850円」にする。麺の種類は細麺か太麺、麺の量を大盛にするかを聞かれる。細麺の大盛りにする。待つこと10分ほどで提供。麺が四角いお重のような箱に入ってくるのが特徴的。レア目の鷄チャーも乗っている。つけ汁は澄んでいて、具材にレタスなど野菜がたっぷり入る。塩というか、少しオリーブオイルが混ざったような感じであっさりしている。麺をすすっていくと、鷄の旨みを感じられやっぱり美味しい。麺大盛は2倍の量らしく、途中で店主が無理せず残してもいいよーと声をかけてくださる。でも美味しいから麺は完食、最後におじやライスが付くのだが、こちらはお腹いっぱいになってしまったから、今回は遠慮して店をあとにする。",
            "今回は高田馬場で麺活。お初です。高田馬場駅からは徒歩7.8分。鶏塩ラーメンがウリのこちらのお店。なるべく1度の訪問で店を味わい尽くしたいので、いつもの如く全部載せ+丼を券売機でポチるぞ。店内はL字カウンター10席あるかないか。この日は店主さんのワンオペでしたがいつもそうなのかな？ミニ丼は何種類からか選べるので食券を渡す際に、希望の丼をオーダー。【白鶏麺全部のせ、壷焼きチャーシュー丼】¥1280(1000+280)黄金色に輝くスープに、てんこ盛りのトッピングがふつくしい。・スープ鶏塩ってことで文字通りのお味。ガツンとくる味ではないけれど、じわっと旨味が広がるタイプで、美味しい。刻みネギがいいアクセントになっている。・麺全粒粉入？細めのストレート麺。流行りのプツッとした低加水ではなく、喉越しが良いタイプ。個人的にはスープとの絡みが悪く、ちょっと勿体なく感じたよ。スープ美味しいんだけどなあ。・トッピング低温調理焼豚、鶏コンフィ、味玉、メンマ、ノリ、白髪ネギ1000円でこのボリュームは最高。特に肉がたっぷりで嬉しい。スープがどちらかと言えば優しい系なので、さっぱりした低温調理のお肉との相性が◎総じて良い感じ！・壷焼きチャーシュー丼実は今回一番美味しかったのがこれ。五穀米？的な健康そうな米の上に、サイコロ上に刻まれた焼豚と白髪ネギ、そして食べるラー油的な辛味が乗っている。で、このチャーシューが甘めの味付けで異様に美味い。ここ最近食べたチャーシューの中で一番美味いかも。このチャーシューがラーメンにも乗ってたらまた印象が変わってくるかもスープとチャーシュー丼が印象に残りました。ご馳走様でした。2020 46杯目",
            "・季節限定　カレーつけめん　¥880税込＊太麺選択JR山手線高田馬場駅から徒歩5分程度のところにあるラーメン屋さんです。ラーメン激戦区高田馬場にあって、なかなか昔からあるお店です。鶏塩そば、さっぱり系がウリだったお店のはず。10年以上前に一回食べたような。当時、こってりしたラーメンが好きだったこと、高田馬場のラーメン屋がとにかく豊富だったことで一回食べて好みにマッチしなかったので来なくなってしまいました。超久しぶり、というか料理の記憶はないので初めての気持ちで伺いました。ワクワク。なんと、期間限定で私の好きなカレーを使ったつけ麺があったため、そちらを頂くことにしました。太麺と細麺のどちらか選べるとのことで、私は太麺にしてもらいました。太麺にしたので茹でるの結構待ちました。で、待って出てきたつけ麺は、カレーとニンニクの香りガッツリでした。早速いただきます。【カレーつけめん】全粒粉まじりっぽい斑点模様の太麺はじゅるりでむちむち。麺だけ食べても噛んだ感じクンニッと弾力があって食感楽しいです。麺肌艶々はやや控え目なのもつけ汁に絡みます。つけ汁はかなり油が浮いてコッテリ。ガッツリスパイシーかつニンニクの香りも効いた食欲増進的味。辛味は中辛程度なのですが刺激的です。豚と鶏の屑肉が入っているがこれもつけめんとしては良い感じに力強い。止まらずワッシワッシと食べました。麺の量は少なくはないのですが旨いのでペロリと食べ終わってしまいました。最後は追い飯を頂けます。雑穀米かな？色の付いたご飯を入れておじや風に〆ることが出来ます。つけ汁が旨いからごはんも最後の一粒まで飽きずに食べれた。これで900円切りは昨今の価格帯を見るとコスパ非常に高いとも思いました。期間限定なのがもったいないです。おいしかった。御馳走様でした。"
        ]
    },
    {
        "store_id": 12,
        "name": "博多長浜ラーメン 呑龍",
        "latitude": "35.66452013872426",
        "longitude": "139.7589383842209",
        "review": [
            "本当に出社日が多くなった。ルールで出社が指示されたわけでなく、お客様からの呼び出しが多くなった。外回りが好きなんで良いんだけどね。さて、そんな私だが、よく誘ってくれる単身赴任の課長からまた連絡が来て、「この前に入れたボトルが8月末で期限なり」とのこと。じゃあ行きますかと呑龍へ行った。呑龍は新橋駅汐留口から大通りを渡って直ぐの古い雑居ビル1Ｆにある博多屋台がそのまま店になったようなところ。そこに3ヶ月位前にさつま美人を一升瓶ボトルキープした。残量は半分。さすがに私と課長の二人で火曜日の夜に全て飲むのは難しいが、半分くらいいただいた。おつまみは、おつまみもやしと牛すじ煮込みからスタート。おつまみもやしも良いが、牛すじ煮込がかなり好き。冷めると煮こごりが出来てそれも旨い。続いて豚バラ塩焼き、地鶏すきみ焼き。これは前回食べてもかなり旨かったので頼んだ。かなり贅沢な気持ちになった。〆に長浜ラーメン。あぁ、やっぱりこの店のラーメンが本番の味だな。店内がめちゃくちゃ豚骨臭いのに、ラーメンは匂いより豚骨のうま味が強い魔法のスープだ。2時間も以内うちに私たちはすっかりと出来上がった。それにしてもこの日はたまたまお客さんが少なかった。やっぱり金曜日が混むんだろうな。また今度2軒目とかでも来てみよう。",
            "初めて訪問したのは、13年くらい前だと思います。深夜営業に飲める店を探していて辿り着いたのがきっかけ。博多にあるラーメン店のように、フードメニューが充実していて深夜まで飲むことができます！！この日は単純にラーメンを求めて一人で訪れました。店の前に到着すると鼻をつく豚骨臭！！たまりません！扉を開けて店内へ！さらに豚骨臭が強烈と感じるものの、すぐに鼻が慣れます。カウンター席に座りました。メニューから、ドリンクと・長浜ラーメン・明太ごはんをオーダー！！麺はバリカタです。あっという間に着丼！まずは、そのままでいただきます。うーん！グルタミン酸とイノシン酸のコラボは最強です。バリカタの麺とよく合います。続いて、卓上のゴマ、辛子高菜をトッピングし、味変させながら一気に完食し、店を後にしました。少なめの量なので飲んだ後に最適！一人でなければ、一品メニューで飲むことも可能です。新橋界隈で本場の味を味わえるイチオシの長浜ラーメンです！現在、食べログ3.58",
            "４年ぶりの吞龍。銀座、新橋界隈で本場に近い長浜ラーメンと言えばこちらの吞龍とやまちゃん辺りになります。豚骨の香りが本場長浜の屋台を彷彿させます。夜遅くでしたので品切れのメニューが多かったです。特製ラーメン¥850(バリカタ)、きくらげトッピング¥150、水餃子¥600を注文。あっさりしていて長浜で食べた長浜ラーメンに近いお味。ところが相変わらずスープが著しく温い＆少ない。いつも以上に度が過ぎたので店主さんにスープがその場でご意見させて頂きましら普段からこんな感じですよと言われ会話にならず。原材料費が高騰する中、スープを減らして調整しているのかな。そう思うことにしました。水餃子はふつうに美味しかったです。どうしちゃったのかな呑龍。多くは申しません。スープを熱々にして頂きたいのとスープの量をふつうにして頂きたいだけなのです。",
            "店内は豚骨臭でタップリ！コスパも良くてサラリーマンの見方。ランチタイムに訪問。場所は、ＪＲ山手線新橋駅から５分くらい歩いた所にお店はあります。お店に以前訪問した時は、満席で入店出来なかったので２度目の訪問。今回はすんなり入れた。注文したのは、長浜ラーメン　650円替玉　バリカタ　150円お店は、高齢の店主のみのワンオペ。注文しようと思った時に会計する人のラッシュ。終了したタイミングで注文したが、提供まで１０分じゃくかかった。【ビジュアル】シンプルな長浜ラーメン。キクラゲが多いかな。【スープ】まずは一口…旨い！サラリとした豚骨スープ。よく食べる博多豚骨とは違いアッサリしてドンドン食べれるタイプ。自分には少しパンチが足りないかな…【麺】細ストレート麺。スタンダードなタイプ。【替玉】バリカタで注文。食感がいい。食べ終えた感想は、豚骨臭タップリでアッサリしたラーメンが食べれて良かった。普段、濃い目の博多豚骨を好んで食べているせいか物足りなさが少しあった…味以外では、なんと言ってもコスパ！新橋でも650円は破格！替玉を合わせても800円！引き続きこの価格で頑張ってほしい。美味しく楽しめた！",
            "本来の博多長浜ラーメンは斯くあるべき。①実はコッテリではなくあっさり②麺の硬さはカタメかフツウ。せめてバリカタまで。ハリガネとか粉落としは一部の店にしか存在しない。（元祖ではバリカタの事を「ナマ」という）③紅生姜はラーメンに入れるのではなく最後に口直しに食べるもの④辛子高菜の投入は替玉以降⑤長浜屋台の如く酒も肴も楽しめる⑥店の50㍍手前から香しい豚骨アロマが香ることことこんなホンモノ絶品博多長浜ラーメンが食べれるのは東京では呑龍しかないのであった。この日も酒に肴に本格ラーメン、美味しく頂きました。ご馳走さまでした。想夫恋の首都圏博多長浜ラーメンランキング2023.02.23更新 ☆BEST20①御天(下井草)　　　　                5.0②赤のれん(西麻布)　　                4.5②もりや(五香)　　　　　　　    4.5④いっき(谷在家)  　　                  4.4⑤ひまわり(東所沢)　　　　　    4.2⑥しばらく(水天宮、町屋)　　　4.1⑦呑龍(新橋)　　　　　                4.0⑦ばりこて(東高円寺) 　　           4.0⑦でぶちゃん(高田馬場)                4.0⑦健太(高円寺)　　　　　　　    4.0⑪カウンターアタック(青葉台)　3.9⑪よかろうもん(菊川)　　　　　3.9⑪フクフク(松戸)　　　    　　    3.9⑭とんこつ　らい斗(千鳥町)　　3.8⑭風び(つきみ野)　　　　　　　3.8⑭やまちゃん(東銀座)　       　　 3.8⑭和(赤坂)　　　　　　　  　　  3.8⑭柳屋(用賀)　　　　　　　　　3.8⑲ぼたん(大塚)　　　　　　　　3.7⑲やっじゃがな(高津)　　　　　3.7     赤のれん(丸ビル)　　　　　　 3.4　のげら～(野毛)　　　　　　　 3.4    濃麻呂(二子玉川)          　　　   3.4    博多ラーメンセンター(飯田橋) 3.4    博多食堂(渋谷)　　　    　　     3.4　    つる(後楽園)　　　　　　　     3.4    大公(金沢文庫)　　　　　　　 3.3　田中商店(六町)　　　　　　　 3.3    博多ばってん(戸越)   　      　　 3.2    馬うま(東京)  　                  　 　 3.2　てのごい屋（向ヶ丘遊園）        3.5    博多っ子(溝の口)　　　　　　 3.0　九州一番(登戸)　　　　　　　 3.0    うりんぼ(浅草)                              2.9    博多だるま(台場)　 　    　　　2.9    一瑞亭(三田)　　　　　　 　    2.8    なんでんかんでん(新宿)　　　 2.5    長浜ﾅﾝﾊﾞｰﾜﾝ(大岡山)　　　   　2.5 ★卒業　八ちゃん(ラ－博) 　　                4.8★予選敗退 一風堂各店 一蘭各店由丸各店 一竜各店 豚野郎まるむら",
            "月曜の晩、同僚と3人で初訪問。19時半過ぎの到着すると店内は3人客、2人客、1人客が2人。4人テーブルに座る。先ずは生ビールで乾杯。・博多おきうと・辛子れんこん・チョリソー・地鶏すきみ焼き・豚バラ塩焼きをオーダー。おきうとは、こんにゃくのような見栄えですが、海藻を加工したもののようです。味は可もなく不可なく。辛子れんこんは、薄切りですが、温めてあって美味しい。チョリソーは想像通りのお味でまずまず。地鶏と豚バラは、非常に美味いですね！これらをハイボールなどでガンガン食べます！続いては、・博多ふくや明太子・とり皮酢の物・水餃子・博多丸天・つまみチャーシューをお願いしました。明太子が最高値の800円。しっかり量もあり、お酒が進みます。とり皮はポン酢です。これも美味い！水餃子は大きめの餃子で良い感じです。丸天は、天ぷら？っていう感じ。魚のすり身ベースで悪くないです。チャーシューは炙られて美味い！そして今日の〆は当然・長浜らーめん 650円あっという間に着丼！スープはしっかりとした豚骨。とても飲みやすい仕上がり。細麺は硬めの茹で加減でこれも良いですね。チャーシューもまずまずのお味です。キクラゲ、ネギも良い仕事してます。高菜、紅生姜、白胡麻を追加して加速！あっという間に麺終了！3人揃って替玉 150円をバリカタで！即着皿！器に投入し、高菜などを追加し完飲完食！結構な量を飲んで食って、ラーメンで〆！1人6,000円しないなんて、私にはアミューズメントパークのようにに感じられました。今年18杯目、ご馳走様でした。またお邪魔します！",
            "この日は、東新橋の『博多長浜ラーメン 呑龍』さんへ♪汐留駅から6,7分のところにあります☆到着☆　　店内は8割ほどの埋まり具合で空席アリです♫漂う豚骨の香り〜☆あのお店の外まで漂う博多の匂い★　注文は、、『特製ラーメン(@850)』( 〃▽〃)--------------------------------------------------------------------------【特製ラーメン】♪̊̈♪̆̈2分ほどで出来上がり☆丼の中には、チャーシュー、玉子、ネギ、キクラゲ♫♫バランス良く盛り付けられています☆麺はもちろん細麺、スープとの相性ももちろんです (*ﾟ▽ﾟ*)ササッと食べて完食☆替玉はしませんでしたが、細めの長浜麺とやや太めの博多麺があります☆おつまみ・フードもなかなか充実〜♪都内で“博多の匂い”、不思議な感覚になりました〜 ⸜(๑’ᵕ’๑)⸝",
            "▪️店名 【博多長浜ラーメン 呑龍】▪️評価　食べログ3.57（2023年1月時点）新橋ラーメン巡り。13時20分頃訪問、すぐに入る事ができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 長浜ラーメン @ 650☑︎ 替玉 @ 150✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈動物系の香りが漂う店内は23席（カウンター7席、テーブル4名席×4席）ラーメンは4分ほどで着丼。ラーメンは淡めの黄色がかった茶色のとろみのあるスープにチャーシュー、キクラゲ、ネギがトッピングされています。スープのアタックは中程度、雑味はほぼなく、熟した豚骨の旨味が舌に満遍なく伝わります。極細麺はややかため、程よく絡んだスープが小麦の風味とともに喉に注がれていきます。チャーシューは小柄の豚肩ロース、適正な煮込み具合で赤身の肉感を感じます。店主さんのワンオペ。感じの良い方でした！長浜豚骨ラーメン好きな方は行ってみて良いお店だと思います！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所  東京都港区東新橋1-2-13 川岸会館　１Ｆ▪️最寄り駅  新橋駅から徒歩約4分（信号などのタイミングにより前後）▪️営業時間  ［月～金］11:00～14:00 18:00～翌2:00（L.O.翌1:30）［土］11:00～14:00 18:00～22:00［日］11:00～14:00 18:00～21:00▪️定休日    無休✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "軽く飲んだ後の〆で訪問。新橋駅前の飲み会街から直線距離だとすぐですが、第一京浜を渡るが必要あり気持ち遠め、ラーメン好きの方に連れられ訪問。入店した瞬間「（失礼ながら）クサッ」となりました。しかし一方で、この瞬間に、ここの豚骨ラーメンは絶対に旨いと確信（博多の本格派のお店と同じ匂い）店内はカウンターとテーブルが4つほど。テーブル席は皆さん飲んでいるお客さんで、夜は居酒屋なのだと理解。カウンターで基本の長浜ラーメンを注文。博多ラーメンをたべる際のマイルールとして、麺の硬さは、最初は「ふつう」で、替え玉で「硬め」を選ぶ　のですが、間違えて「バリカタ」と言ってしまうミス。3分せずに着丼。予想より美しい長浜ラーメンがきました。ノーマルなのに豪華な気もします。なおスープも白濁ではなくやや透き通っています。スープは臭みは一切なく豚骨の風味と塩気がマッチしてかなり美味い。細麺との相性も抜群。旨いだろうという確信が当たり嬉しくなりました。替え玉では「ふつう」を選択、この旨いスープには「ふつう」が合う気がしました。麺の旨味も「ふつう」の方が楽しめました。長浜ラーメンと博多ラーメンに明確な定義の違いは分かりませんが、本格的な長浜ラーメンでした。ちょっと塩気も気になりましたが、新橋で本格派が食べられるお店としてはかなり良いかと。美味しかったです、ごちそうさまでした。",
            "とりわけて 九州出身の 方々 や 近所の テレビ局の テレビマンにも根強く 指示を され続けている  お店で相当 昔からの 有名店。カウンターから  見下ろすような キッチンの 作りも 特徴的な お店です。新橋駅  汐留口から 徒歩 3分 。長浜らーめん  どんりゅう( 話ことば では              うんりゅう   の 方が                           伝わりやすいと 思います。 )土曜日 19:20 初訪問。本当は再訪問で ありながらの 初訪問。当初。店内に 入ってすぐに 感じる豚骨スープ 特有の ワイルド臭に 修行不足で 耐えきれず着席すること無くお店を 後にしたのが7年前 。あれから いろんなお店で ラーメンを 頂いきながら修行を 積み重ねている事と共にテレビ や ネット等で 何かと 露出の 多い お店なのでむしろ 食べてみたい という 興味も 強く 湧いて今回晴れての 実食と なりました。印象深く 過ぎ去った 7年ぶりの店内の ワイルド臭はあの時よりも マイルドに 感じて六町の 100名店 と 比較すると  弱めであの 名店  同様に 程なく すぐに 順応 出来ました。カウンター  5席4人掛けテーブル × 4先客1名様。   後客 3組 5名様。優しくて 感じの良い 店主がお一人で 切り盛りしています。お水は セルフ。ちゃーしゅーめん                            850円      替え玉        150円 × 2           計         1150円ノーマル の長浜らーめん は 650円 。7年前の当初の 方々の 口コミを 参考にしたところその頃から 値上げも せず 頑張っているところは 特筆すべき  凄い 所だと 思います。3分程で スピーディー 着丼。丼は 小ぶり。スープは クリーミータイプでは 無く サラッとした アッサリ系で紅生姜とも 相性の良い スープ 。麺は 細麺でありながらも  好ましい 小麦麺。カタで お願いした 麺の 固さは心地よい 固さで 麺の香りも 味わえました。チャーシューは 普通。替え玉は 1分も 待たずに 提供。2回目の 替え玉も 1分 待たずに 提供。2回目の 替え玉はスープが 薄く感じたのでラーメンダレで 調整しました。7年越しに 実食を 迎える事が 出来て自分自信の 成長を 実感してアッサリした 豚骨ラーメン好きな 方にはハマる 美味しさだと 思いました。2022, 12月 現在食べログ 評価  3,57"
        ]
    },
    {
        "store_id": 13,
        "name": "麺処 マゼル",
        "latitude": "35.69778829775695",
        "longitude": "139.77437260645766",
        "review": [
            "この日は彼氏と秋葉原でラーメンデート♡彼氏にこちらの「麺処　マゼル」さんを紹介していただき、行ってきました！！秋葉原駅徒歩１分のビルの一角にお店はあります。夜の開店が17：30からで３０分前の17：00についたのですが、すでに１組待ちが・・・！（雨の中でしたが開店前に最終的に６組ほど待ちができていました。）それでも開店すぐにお店に案内していただきました。メニューは非常にシンプルで味（塩・醤油）チャーシューの量（普通・増し）麺の量の３点でお値段が変わります。他のトッピングは無料。この日は醤油並盛200ｇ野菜マシアブラ普通ニンニクなしチーズあり味濃いめ（￥700）にしました。もやしがたくさんでしたが味濃いめにしたおかげで全然難なく食べられました。チーズがもやしの中に隠れていて、一緒にまぜそばと食べると非常にクリーミーでよい・・・！麺は二郎系らしい極太麺で、よくたれを吸ってくれて犯罪的な味わいでした・・・！さすがラーメン激戦区の秋葉原の人気店。定期的に食べたくなりそう。次は塩を食べたいです。",
            "【2023年3月10日再訪問】この日の晩御飯は秋葉原駅付近で…と、ふと思い出したのがこちらのお店。味が好きで、過去に何度か訪問していたのですが、やがて行列の後に早仕舞い…が増えて来たイメージで足が遠のいていました。実に６年半振りとなる訪問。お店を覗くと外待ち客がいなかったので、そのまま入店しようとすると、店員さんが通りに並び客かいるからそちらに並んでくれ…と。私は秋葉原駅側から入って来たのですが、開店前と外待ち客がいる間はその反対側となる「秋葉原駅前南通り」の歩道に並ぶのがルールな様です。実際、そこには４人の待ち客がいるという状態でした。その後ろに並んで待つ事10分弱で店内へ…ただその狭い店内でも少し立ったまま待たされて…結局更に５分待つ事に。その間に「まぜそば 醤油(並)」の食券を購入して、ヤサイマシ・アブラふつう・ニンニク少なめ・チーズあり・味濃いめにてお願いをしておきました。席に着いたら３分程の後に料理が到着しました。少し塩気強めの醤油系の濃い味タレの中に浸かるゴワゴワ平打ち麺。リフトアップをすれば、トロッとチーズが良い感じで絡む。共に茹でられた沢山のモヤシの中にキャベツが少々…更には分厚くブロック状にカットされたチャーシューと二郎系…ここに生卵と細かくカットされたニンニクが載る…ジャンク系‼︎以前はこれが好きで訪問していたのですが、歳のせいか今回は全く響きませんでした。恐らく記憶の上での味の変化は無かったと思います。恐らく以前のまま。逆にもうちょっと変わってくれていたら違ったのかも。麺は硬いだけで小麦の味が拡がる感じはなかったし、タレも味が濃くて途中で飽き気味。野菜も茹でてあると水ばかりで単調な気もして…でも、以前はそこも好きだったんですよね。それが好きだったので訪問し、食べてみれば変わっていない…脳のバグですかね。やはり若い人向けのお店なんでしょうね。退店して、並んでいた通りの方を通って帰りましたが、途切れない並び客。改めて見れば全員若い男のみ…当て嵌まる人のみにおススメ。ご馳走様でした。",
            "平日、14:40頃伺いました。並び無し 先客5名、スタッフさんは厨房2名、 ホール1名 。入口で食券を購入。豚増しまぜそば並 200g醤油(1100円)店員さんがすぐに食券回収、と 同時にトッピングを聞かれます。ヤサイ アブラ ニンニク チーズで、お願いしました。烏龍茶等は売ってないけど持ち込みして良いかは不明です。アクリル板の仕切りの席、レンゲはありません。お水のグラスが大きくて助かる。7～8分で着丼。いっきに混ぜていただきます。麺は中太 平打ち、コシがありしっかり。濃いめにしなかったけど豚にも結構しっかり味がついていて丁度良い！豚増し大正解◎脂身も含め とっても美味しい♪野菜はシャキシャキ、チーズ感はあまりない。ニンニクは辛かったな〜(笑)毎回大盛りが行けそうな気がするけど(^_^;)これからも豚増しはマストだな。豚が美味しくなった気もする。ごちそうさまでした！",
            "二郎系まぜそばの店。ビルの1Fの中にあり、初めて行く時はどこから入れば良いのか迷ってしまいそうだ。店内は2、3人並んでいたが、平日の夜のせいか数分で着席できた。初めてなので醤油の並(200g)を野菜マシで注文。にんにくとチーズは入れてもらって、あとは普通でお願いした。200gなので少ないかなと懸念していたのだが、提供されたまぜそばには大量の野菜が乗っており、二郎系特有のドデカチャーシューも付属してきたので麺は200gでもボリューム十分だ。最初は量の多さ故に混ぜるのが大変だが、いったん混ざってしまえば美味しい。かなりジャンクな味だが、だからこそ好まれるのだろう。歯応えのある麺の食感も癖になりそうだ。チーズがいい味だしていて、他の二郎系ラーメンにはない、まろやかさを提供してくれる。どこか焼きそばにも近い食べ物だと感じた。正直、並んでまで食べたいとは思えなかったが、空いているのなら二郎系のバリエーションとしてアリだと感じた。特にインスパイアも似たような店が増えてきて食傷気味だったので、まぜそば形態なのが新鮮でよかった。次回は塩も食べてみよう…と、こんな感じで中毒になってしまうのかもしれない。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "2022.9.13の14時30分訪問。千葉での仕事が早く終わり、どうしても行きたいと思っていた『マゼル』さんを調べると15時までやっている。仕事場から直行で秋葉原へ向かう。秋葉原駅周辺は駐車場が少なく高額なので困るが、2周ほどしたら丁度お店に近い路上パーキングメーターが空いてラッキーだ！早速、お店へ向かいます。お店に到着すると、カウンター7席満席のうえ、更に店内待ち3名で入れず、ビルの外で待機。10分程で店員さんに呼ばれて店内へ。待っている間に外看板メニューを吟味し、入店してすぐの券売機で店員さん見つめられながら食券購入。本日は〘醤油肉増しまぜそば(特盛400g)¥1,200〙をヤサイ少なめ、アブラマシ、ニンニクあり、チーズあり、味濃いめで注文。10分程で出来上がり。あら、チーズが入ってないや。まぁ、いいか。ビジュアルは、ほぼ期待通りのまぜそばの理想型。ヤサイ少なめでも十分な量が入っている。特盛400gは茹で前で、茹で後は600gくらいあるかな。具材を下へ下へまぜまぜ。師匠に習ってマゼマゼ。はい、まぜまぜ終了。いただきます。相変わらずのG系ワシワシ麺は、食べごたえがあるなぁ〜♪ニンニクマシではないのに、ニンニクが相当効いている。食べ終わってマスクしたらニンニク中毒になりそう(笑)豚バラチャーシューは、最高に美味い。絶対肉増しにしないと足りない。これに玉ねぎトッピング出来たら完璧なんだが、こちらの『マゼル』さんにはトッピング設定が無いので残念。とにかく量が凄くて、必死に20分くらい掛けて完食。ちょうど15時でオーダーストップ。久しぶりのG系まぜそばに大満足。ごちそうさまでした。",
            "ども〜社務猫です。今回はG系まぜそばです。やって来たのは秋葉原の人気麺屋【麺処マゼル】。二郎系のまぜそば1本のお店。初訪問です。業者ビル的な建物の1階にあるのですが、業務用通路みたいな所に入口があるのでちょっと戸惑う。廊下に並びスペースはないので、建物の外で並び待ちます。メニューはまぜそばのみ！醤油か塩、ノーマルか肉増し、並〜特盛まで、というシンプルでわかりやすい食券機。オーダーは、野菜ニンニクチーズアブラカラメ。今回は全マシにしました。【肉増しまぜそば 醤油 大盛】¥1050こんもりの野菜！分厚い豚！中央の黄身！優勝確定！ゴリゴリと麺を引き揚げると、平打ち縮れ太麺の登場。いいね。最初から全混ぜするとチーズの味に犯されそうなので少しずつ混ぜていくことにしました。ジャンキーな味わいの醤油ダレにニンニクの臭み！アブラの甘み！これですね。厚切りチャーシューは4枚。肉感MAXでたまらんです。チーズや卵黄でまろやかさ、コクがアップしてより濃密な味わいになっていきます。うまし！チャーシュー、ポイント高いです！満腹です。ごちそうさまでした。",
            "2022年7月某日の11時過ぎに訪ねた。秋葉原駅から徒歩2分ほど。ビルの1階にある「麺処 MAZERU」。それほど広くない店内は満席。待ちは1名のみ。食券機で「まぜそば醤油（並）」¥800を選択。無料トッピングでヤサイ増し、ニンニクとチーズありでお願いした。10分ほど待ってカウンター席に座る。そこから5分ほどで料理が提供される。茹で野菜の中心部に生玉子が乗ったまぜそば。チャーシューとニンニクも添えられている。麺、具材、タレを馴染ませるべくしっかり混ぜて食べる。それほどタレの味が濃くない印象。太くてしっかりとした食感の麺ともやし、キャベツを味わうが、どうにも物足りないようには感じた。所謂、二郎系のガッツリしたまぜそばではあるのだが、上品さが仄かにある。ニンニク入りではあるのだが、それほど香りがしないのもやや惜しい。チーズのインパクトもそれほど無い。どちらかと言うと食べやすいガッツリ系まぜそばをワシワシと食べる。卓上の唐辛子を振りかけてアクセントを加えながら楽しむ。味変アイテムとして酢が置いてあると良いかもしれない。チャーシューを少しずつ齧りながら、野菜と共に麺を掻きこむ。ボリュームはしっかりとあるので、完食すると程好い満腹感。常時満席状態のため、後ろにお客さんが並ぶのは気になるところ。この手の麺料理を提供する店としては、インパクトには欠ける印象。ただし、800円という値段設定は嬉しい。",
            "昼は、ほん田でラーメン食べて夜はマゼルでまぜそば。こんな食生活は久しぶりwほとんどの席は埋まっていたが、一席空きがあったので待たずに入れた。まずは券売機で食券を購入。・まぜそば醤油 並（800円）をポチっとして、おばちゃんに渡す。すぐにトッピングを聞かれるので、チーズニンニクアブラでお願いした。3分くらいで着丼。混ぜ混ぜしてさっそく頂きます。このジャンクな味わいがたまりませんwガンガンかきこんで、あっ！という間に完食。しかし10年前から値段が100円しか上がってないってめちゃくちゃ凄い事だと思う…",
            "二郎系まぜそばと聞き慣れない言葉にそそられて初訪問。*醤油と塩が有り塩を選択。普通盛（850円）に・野菜：普通・アブラ：普通・ニンニク：有り・チーズ：有り・味濃い目：普通の設定でお願いしました。*混ぜ方が良く無かったみたいで、途中味が薄い所が有りました。野菜を増しにした場合、味を濃い目にしてしっかり混ぜ無いといけないんだろうな…と思いながら、ごっつい太麺を咀嚼してたらアゴが疲れました。*豚の角煮を思わせるチャーシュー、分厚く柔らかくジューシーで、デフォルト１枚に対して、肉増し（200円）で３枚に増えるのはＣＰが良いかも？*チーズ有りにしてましたが、存在感が殆ど無かった。二郎系と呼ばれる所以は理解出来るけど、二郎系のパンチ程インパクトは強くは無いかな…。逆に弱かったから胃腸が弱いオッサンの私でも美味しく完食出来たのかも？*取り敢えず物は試し…のお店でした。ごちそうさまでした。",
            "平日のランチで、麺処 マゼルさんを訪問して来ました。場所秋葉原駅から徒歩1分。岩本町駅から徒歩4分程。13:40頃に到着。いつも行列の絶えないマゼルさんですが、この日は外に行列は無く店内に1名の待ちのみ。入口の券売機で先に食券を買い、渡すタイミングで無料トッピングのコールを伝えます。今回は、・肉増しまぜそば 醤油(大盛) 1,100円・ヤサイマシマシ・アブラ・チーズを、オーダー。掲示されている無料トッピングはマシまでですが、マシマシまで対応可能です。座席はカウンターのみで8席。私も7分程でカウンター席へ。卓上には、醤油だれ、胡椒、一味、箸が常備されており、お水はセルフサービス。冷水器の横にはボックスティッシュも常備されていました。先にオーダーを通していたため、着席後2分で料理が到着。どでかい丼に盛られた暴力的なまぜそば！持った時の重量感も半端じゃありません！ヤサイはほぼもやしでキャベツがちょろっと。大量に掛けられたアブラの上には卵黄が乗せられています。サイドには厚切りの柔らかい肉が4枚。無料トッピングのチーズは中に隠れているため、早めにしっかりと混ぜて頂きましょう。麺はやや縮れた太めの平打ち麺。こいつが、タレ、卵黄、チーズと良く絡んで美味い！かなりのボリュームだったため後半久々にペースダウンしましたが、胡椒と一味で味変しながら何とか完食することが出来ました。土日のランチは長い行列が出来るので、平日遅めのランチかディナータイムがオススメ。コンディションを整えて、是非、一度訪れてみてください！"
        ]
    },
    {
        "store_id": 14,
        "name": "東京らあめんタワー 芝大門本店",
        "latitude": "35.657569438727506",
        "longitude": "139.7553361841532",
        "review": [
            "2021年1月。平日の12時に訪問。天気晴れ。待ち客なしも満席。後客は5名ほど。店内待ちは2名まで。食券は店内入店後に購入します。食券の購入タイミングや並び方は店員さんが教えてくれますのでご安心ください。語気が強めなので初めは威圧感を感じるかもしれませんが、心のこもっている接客であることは、通っていればわかります。店内のコロナ対策も完璧です。減らされたカウンターの座席の全てが仕切られ、調味料やティッシュ、アルコール消毒も1人にひとつ行き渡るように準備されてます。５月の緊急事態宣言の解除後より、すぐ実施されていましたが、ここまでしっかりやられているお店は少ないかなと思います。そして今のところ値上げもなく、ランチタイムのおむすびサービスなども続けられており、その企業努力にも頭が下がります。利用者としては嬉しい限りですね。途中で店員さんより、今週から営業を開始したこと、来店のお礼、ラーメン提供に対する熱意、そして緊急事態宣言への戸惑いなど、お客様へご挨拶がありました。このような状況で大変とは思いますが、応援してますので頑張ってください。さて、頼んだのはこちら醤油ラーメン大盛り　900円炙りきざみチャシュー　100円サービスこむすび　無料（着席時に自動提供）からしねぎ　無料（ラーメン提供後に口頭注文）案内はないですが、麺の硬さと油の量はお願いできることを確認済みです。着席後に4分ほどで提供。提供スピードが早くなったような気がするのですがタイミングでしょうか。それとも色々と工夫されたのでしょうか。味はいわずもがな。魚系・肉系出汁のうまみと醤油の甘さの調和。ぷりっとした麺。ちぢれの麺はスープとの絡みもよく、ラードに覆われたスープは最後まで熱々です。今回は炙りきざみチャシューをトッピングしましたが、食べておいしいだけでは無く、炙りの風味がスープに染み出して、なんともよい塩梅になりました。緊急事態宣言の発令に伴い、都内にも人が減るでしょうが、コロナに負けず頑張ってください。",
            "この日は大門で仕事があり、『東京らあめんタワー』さんでお昼をいただいてから帰ることに。お店に着いたのが13時頃で、先客3名ほど。感じの良い店員さんから、お好きな席にどうぞと案内されます。この日いただいたのは、炙り厚切りチャーシューめん＋味付き半熟玉子。麺は中太ストレート麺とちぢれ麺を選べるので、ちぢれ麺をチョイス。煮干しの香りが立ち昇ってくるスープで、飲んでみると豚骨のコクもある、かなり甘めの醤油味です。和風出汁感の強いスープで、トッピングされてる柚子や三つ葉が上手くマッチして、更に和風感を増しています。ちぢれ麺は思ったほどちぢれていませんでしたが、モチモチとした食感の麺で、スープとよく絡んでいます。インパクトのある厚切りチャーシューは、部分的に繊維感はありますが柔らかく、これも甘めな味わい。香り、味、ともに和風ラーメンなので、和風ラーメン好きな方にオススメの一杯です。ラードで熱を閉じ込めているそうで、最後まで熱々で食べられるのもオススメポイントでした。ご馳走様でした。",
            "九州じゃんがら系列のラーメン店で興味があった季節限定の釜揚げつけ麺が復活したみたいなので吸い込まれちゃいました平日13時頃 店内は余裕あり●冬季限定黒酢仕立ての釜揚げつけ麺(980円)中太ストレート麺とちぢれ麺から選択可なんとなく中太をチョイスサービスでチャーシューおにぎり？がついてきましたつけ麺はいわゆるあつもりでの提供で食後に麺丼のつゆをつけ汁に入れてスープ割りにする事ができますつけ汁にはチャーシュー、メンマ、三つ葉、柚子が入り甘めの醤油と黒酢の酸味が心地良く箸が止まることなくズルズルとイケちゃいます柚子の香りのアクセントもバッチリ麺はツルモチですがやや柔らかめあつもりだからかな？最後はスープ割りをして〆酸味の効いたつけ汁が丁度良い塩梅になってめっちゃ美味しかった〜美味しく完食ですもう食べる事は出来ないと思っていたので復活してくれてありがとうございました！",
            "平日のランチに11時50分にお伺いしました。券売機を見ると､醤油がおすすめだったので、醤油らあめん780円の縮れ麺をポチッとして残り僅かなカウンター席に。カウンターは15席で各席ごとに仕切って有り消毒用アルコールも各席置いて有り万全のコロナ対策です。しっかり仕切られているので､お一人様でも周りを気にしなくて済むので好都合です。着席後、すぐにサービスのおにぎりとお水を持ってきてくれます。おにぎりにはチャーシューが乗っています。食券を渡し､およそ5分で配膳です。具材は三つ葉に炙ったチャーシュー2枚です。炙ったチャーシューは肉厚で脂も適度で味も染みていてとても美味しいです。醤油味のスープはアッサリしていますが、表面に油が覆っていて最後まで熱々です。柚子が入っているのでスープは余り油っこさを感じません。縮れ麺はスープに絡みツルツルしていて食感も良く美味しいです。12時過ぎには店外に4名の後客です。開店が早いので待ち時間もそれほど無いようです。チャーシューがとても美味しいので、次回は炙り厚切りチャーシュー麺を注文しようと思います。ご馳走さまでした。",
            "初訪問なので、自販機の左上、醤油ラーメンをオーダー。ストレートとちぢれ麺を選べたが、東京ラーメンということなのでストレートを選択。ランチどきは、小さいおにぎりのようなものが無料で付いてくるのか、ラーメンが来る前に、自動で出される。ラーメンは、炙り豚バラが2枚、三つ葉、シナチクとシンプルか構成。スープは、魚と肉系のダブルスープ。でも、しっかりと魚系の出汁はいい味を出しており、そこに肉系スープがコクを追加しており、よくできたラーメンである。ストレート麺は、もっちりで、しっかりの茹でてスープに絡む。硬めが好きな人は、茹で加減もオーダーできるようであるが、私は、このもっちりが好みである。で、何より好感が持てたのは、しっかりと熱いスープになっている点。凝ったラーメン屋は、いくつもあるが、基本ができてない所はたくさんある。ここは、熱いものはきちんと熱く出す、ということができる点で個人的には大いに気に入った。これからもこのレベルを維持してもらいたいと思います。",
            "醤油ラーメン 780円ミニカリー丼 250円醤油ラーメンは私もしっかり聞いておりかといって魚臭さや醤油の尖った味も感じられないまろやかで調和のとれたスープ。麺自体も強い味があるわけではないがスープとあってしている三つ葉との一緒に食べると本当に美味しいと思うチャーシューが薄切りが二枚乗っていたがこちらも表面を炙ってあるので美味しい丼とチャーシューが乗っかってるやつもあるがこちらはスライスされてない状態で炙ってあるので、こちらだと香ばしさが足りないようにも思う。ミニカリー丼は本当にミニ。湯呑みに入れてきたのかと思いました。ご飯が2/3位であとはカレールーかと思いましたが、ご飯がの上に5mm程度ルーが、かかっているだけ。これで250円は高過ぎ。ただ、炙ってあるチャーシューの切れ端や辛み抑え目の食べ易いカレールーは美味しい。普通の量があれば必ず頼むレベルだと思います。席間は固定の衝立はありますが、椅子が床に固定のため、コロナ禍前と間隔が変わらないため狭いです。ラーメンとトッピングだけで、餃子等はなし。ご飯ものが数種あるだけ。",
            "グルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」東京タワーの目と鼻の先、浜松町エリアにあるラーメン店へ。その名も、『東京らーめんタワー』東京タワーらーめんではなく、東京らーめんタワーです。東京タワーにあるラーメン店ではなく、東京タワーの近くにあるラーメン店でございます。グレーなネーミングですが、一度聞けば忘れぬユニークな店名でございます。そして、”東京”と”らーめん”の文字が離れても伝わる、東京タワーのパワーにも改めて感心しました。笑　意外といってはアレだが、他店舗展開する九州じゃんがらの系列らしい。炙り厚切りチャーシューめん＋味付け半熟玉子、1200円也。いわゆる全部入りなメニューですが、特にシルエットにもタワーの様子はございません。ラードたっぷりでこれがコクを作っており、これが動物系の力強い出汁ももちろんだが、煮干しの風味を特に連れてきてくれます。甘さが特徴の醤油をブレンドしているそうで、出汁と調和して強いインパクトを作っております。麺はストレートで、つるると舌触りがいい。あ、ボリュームに関してはタワー級！？でしたよ。笑　東京タワーらーめん、もとい、東京らーめんタワーは、インパクトのあるラーメンでございました。ご馳走様です。",
            "ジム終わりに昔ながらの東京ラーメンが食べたくなって、検索結果ここを訪問。自分の中で、東京ラーメン＝醤油ラーメンなんで。チャーシュー、味玉、醤油ラーメン（ちぢれ麺）大盛り、１３２０円を注文。待つこと５分で到着。チャーシューは薄切りではなく、ボテってとした横長の角煮みたい。スープを一口飲むこと、純粋な醤油スープより心なしか甘い（人によっては深いというかもしれんが、自分には甘く感じる）。麺は縮れているが、個人的にはもっと細いのが好みである。多分、このスープにはこの太さが合うのだろうが、自分はスッキリした醤油味が好きなので、細い麺の方が好みという想像ベースで食したので、イマイチ。味玉は味無しであった。結果的に言うと最後まで食べれなかった。自分の好みではない時は、最後まで食べない主義なので。この値段は家賃が高いからかなぁ？と思った。原価に対して、家賃が高い味という印象。そして、自分が想像する醤油ラーメンではないので、結果として、コストと味の２つの側面からこの点数に行き着いた。",
            "東京で食べられる九州ラーメンの草分け、原宿の九州じゃんがらラーメンの店主が研究し作りあげた東京醤油ラーメンがあると聞き、ずっと気になっていました。川崎まで出かけた帰りに首都高速を芝で降り食べに行くことにしました。土曜日のこの辺りは閑散としていますね。12分¥400と少し高めのコインパーキングに車を停め向かいます。時間は13時、カウンターのみの店内に先客はおひとりです。タッチパネル式の券売機で醤油味玉ラーメンちちれ麺をポチッとします。この券売機、慣れないと少々使いにくい。アクリル板が一蘭のように設置されたカウンターに座り待ちます。待つこと8分で着丼です。表面がオイルで覆われ熱々です。あっさりではありませんが甘味を感じる醤油スープで馴染みやすい。バラ肉の炙り焼豚が2枚、数本のメンマ、多めの三つ葉と少しのネギが基本でプラスの味玉は茹で具合は良し。味玉としての味はそれほどしっかりとは付いていません。縮れ麺とスープの相性はよかったです。他にストレートの太麺もあります。スープにはほんの少し柚子が香ります。個人的にこのラーメンと三つ葉の相性は良くないと思いました。三つ葉は大好きですが… 麺の量も控えめです。スタッフの対応はごくごく普通で可もなく不可もなく。確かめたかったラーメンの味を食べて実感できたことで満足です。ご馳走さまでした。",
            "平日19:30頃 伺いました。店内には5名程のお客さん、店員さん2名で営業です。入り口で食券購入。タッチパネルが全然反応しない…見かねた店員さんが 爪先で！とアドバイスめちゃくちゃ爪で押したらいけた…醤油炙り厚切りチャーシュー麺半玉 並盛(1,200円) ちぢれ麺トッピング ねぎ(100円)カウンターは1席ごとパネルで仕切られてあり感染症対策もしっかりされてます。7～8分で着丼。刻み柚子と魚介出汁が良い香り♪スープは醤油はハッキリしながらもさっぱり。スープの表面に厚いラードが張られていていつまでも めちゃくちゃ熱い！(←猫舌)トッピング ネギ投入、倍あっても良かったな。麺は ちぢれ麺を選んだけど 至って普通。店内の貼り紙を見た感じだとストレート麺がオススメだったかも(^_^;)… 失敗した(笑)厚切りチャーシューはさすがに単品だと500円だけあり なかなかのボリュームです。味は濃いめ、噛みごたえのあり肉々しい。半玉は 驚くほどふわふわで丁度良いナイス半熟で神がかってました。お見事。ワンタンや つけ麺も良さそうですね。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 15,
        "name": "天虎",
        "latitude": "35.65407003872891",
        "longitude": "139.75274108411966",
        "review": [
            "今日のランチは久しぶりの「天虎 」さんです。いつも人気で、お昼時は待ちがある事もしばしばですが、この日は丁度良いタイミングであったのか、待ちなく入る事が出来ました(^^)/以前にも書きましたがこちらの大将は六本木にある「天鳳」さんから独立をされた方です。こちらの北海道西山製麺の黄色い縮れ麺を使用したラーメンで、天鳳さんは札幌の元祖ラーメン横丁が本店なので、サッポロラーメンと思われがちですが、源流は旭川ラーメン。なので、豚骨醤油が売りなんです(^^)/それも味濃いめ、脂多め、麺固めの「イチ、サン、ゴ」今日のオーダーは1、3、5（イチ、サン、ゴ）のチャーシュー4枚（1,000円）(^^)/サービスのめしも頂きます(*^^*)着席すると暖かいお絞りとお水、そして紙に包まれた割りばしを頂きます。隣の席との間にはアクリル板。まずはスープ。濃い味の豚骨醤油ですが、家系とも違うまろやかさと塩味。美味しい(*^^*)固めの縮れ麺との相性もバッチリです。今回も奥様の丁寧な接客で大好きなラーメンを美味しく頂きました。ご馳走様でした('◇')ゞ",
            "【2023年4月25日初訪問】浜松町駅の南側の連絡口となる「世界貿易センタービルディング南館」を抜けて「金杉橋方面」へと出たら「第一京浜」も渡って、そのまま芝公園方面へ。「芝大門二丁目」交差点を渡らずに左へと進んで行くと、やがて左手に現れるお店。平日だったこの日は有休を取得して病院巡り等…。想定外に予定が早く終わった為に帰ろうと思ったのですが、せっかくならば、普段は訪問ハードルの高いお店で晩御飯を済ませてから帰りたい…という事で、平日のランチタイムに営業時間が限られているこちらのお店で、早めの晩御飯とする事に！到着したのは午後２時40分。未だランチタイムを引き摺っている時間帯か…店内は満席だった様で、入口前で５分程待つ事になりました。面白いのが、こちらのシステム。インターホンで女将さんが入店の指示をしてくれます。更には店内にメニューは無いので、その場にあるメニューを見てから注文をする流れに…初訪問である上に、昼食を摂ってから３時間と経っていなかったので「当店一番人気」とされていた中でも一番シンプルな「一三五」なるモノを注文しました。その際「半ライス」のサービスがあるというのでお願いです！入店後10分程での到着です！やや少なめのスープ故に麺が完全に顔を出している状態…この黄色くやや縮れの中細麺は…実に久し振りとなる「西山製麺」さんのモノ！こちらのお店は未訪問の「天鳳」さんの系列と聞いていましたが、札幌ラーメンの系譜か…⁈この少し硬い食感が好きなんですよね！そしてスープを…遡る事20年前に札幌に２年間住んでいた事があるのですが、その時に偶々最初の方で入店した数軒のお店で、それ迄勝手に抱いていた札幌ラーメンのイメージを覆されて…醤油・味噌・塩のどれを食べても豚骨ベースが続いたんですよね…その時の醤油を思い出す味！豚骨がかなり強めに出ているのにコラーゲン感が少なく、醤油がキリッと効いている！塩味も効いているのですが、それ以上に醤油の旨味が前面に出て来ていて、これが私にはたまらない！豚骨醤油ベースというと、私は家系ラーメンと比較してしまいがちですが全然違う！私は基本的には家系ラーメンが苦手。そこから私の苦手部分を排除して、好きな部分を強調したのが、こちらのラーメンかと！チャーシューも見た目程に脂感は強くないし、小松菜とメンマでスープの強さを中和してくれていて、それが全体的なバランスの良さにも繋がっている…‼︎非常に美味しいラーメンではありましたが、それと同じくらいに強調したいのが、先述の女将さんの接客姿勢。「こうかいぼう」さんの女将さんの接客姿勢の素晴らしさは有名ですが、それ以来の丁寧な対応を受けました。よって、その女将さんが出してくれた「半ライス」は艶々の丁寧仕上がりで！個人的にはもう少し水分が少ない方が好みでしたが、サービスでこのご飯を付けてくれるとは！というのが正直な感想。非常に美味しく頂きました。更には、入店時には温かいおしぼりを手渡しで、食後にはビニール袋に入った冷たいおしぼりをそっと置いてくれて…ジモンさんがご自分の深夜の番組で、こちらのお店の紹介をしていましたが、この姿勢を貫くには取材拒否となってしまうのもよく分かるというモノで‼︎ご馳走様でした。",
            "天虎 TENKO（芝大門）初訪問！メニュー悩んで担豚麺 担豚4枚ちゃーしゅう平日11:52到着外待ち5人メニュー迷うが担豚麺（胡麻）950円担豚4枚ちゃーしゅう1,150円にしよう。麺かため、辛め　で注文を伝える。インターホンで、注文したメニューで呼ばれて中に入店して、着席12:08着丼ご対麺超旨そうチャーシューがピンク色ホロホロ柔らかで旨い！麺、ちぢれ細麺で食べやすく、胡麻スープに合う。スープ、担豚麺だから、豚骨ベースだけど、まろやかで飲みやすく旨すぎる。青梗菜は二葉あり。ライスもサービスしてもらったのでスープをかけて頂く初訪問で、メニュー迷ってたけど、担豚麺美味しかったです。完飲完食です。ご馳走様でした。次回は一三五を食べてみたいです。後払い制:あたり前なんだけど、食券制に慣れてると支払いを忘れそうになるから注意会計後、「とても美味しかったです！」とお伝えすると、とても嬉しいお言葉ありがとうございます。と丁寧、上品なお言葉をいただきました。また、行きたくなりますね。12:16退店所要時間:24分オススメです。是非行ってみて！ホスピタリティ最高！こういうお店がミシュランガイドに掲載されていいと思う西早稲田のどっかの店にないホスピタリティでまた伺いたくなります。たぶん、西早稲田の某店は、ホスピタリティって言葉も知らんと思う、ホンマ思い出しただけで、トロいわ#ラーメン #ラーメン日記 #ラ活 #ラー活 #麺活 #天虎 #tenko #芝大門グルメ #芝大門ラーメン #大門グルメ #大門ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー",
            "コロナ対策で扉を開ける前にインターフォンにて注文等を聞くシステムに変わっていた。こちらは接客が見事。割烹着を着た女将さん、まるで小料理屋に訪れたよう。先ずは温かいおしぼり、丁寧な接客、水の提供、そして食後には冷たいおしぼり、見事！こちらの人気は醤油ラーメンの「135」。この1とは麺の固さを示し、かため、そして3はちょっとコッテリ、5は味の濃さが濃いめを表す。自分のこのみは「醤油ラーメン　普通」のところだが、今回は135にしてみた。かつてとの違いはトッピング。ほうれん草から小松菜に変わっていた。豚骨醤油の美味しいスープ、味はやはり濃いめ。自分にはやはり普通が良かったか、こちらのスープには麺かためが相性よい。人気も納得。ただやはり濃いめかな。でも旨い！！見事。ご飯は無料サービス。ラーメンのトッピングのチャーシューや小松菜、メンマをご飯に乗せて、加えてスープもご飯にかける。これもまた美味しいと思う。",
            "平日金曜日、12時5分前！ヤバい、12時になったら混むぞ。コインパーキングが珍しく3台も空いてる！速攻停めて、こちらのお店へ。数年前に一度来たことあるけど、どんなラーメンだったか全く覚えていない。やっぱテキストに残さないと忘れるね。並びは2名。よかった。さて、何を食えばいいのかな？って、もう割烹着の女将さんが注文聞きに来た。1番上に書いてある、醤油ラーメン（普通）で！（850円）硬さとかは？えっと普通…オススメは1.3.5です。じゃ、それで。1.3.5？何のこっちゃと思いつつ、店頭メニューをよく見ると、麺かたく、ちょっとこってり、味濃いめ。の番号だそうだ。詳しいことは、他の方の口コミ見てね。個人的には麺は柔らかいのが好きだけど、お店オススメと言われると、ほぼ素直に従う。着席すると、熱いおしぼりが。おー、イイねぇ。暑い時には熱シボだよな。顔までしっかり拭いて、ホッとひと息。さぁ、来ました！って、あれ？コレ味噌ラーメンか？って見た目で思いつつ、そう言えば、この感覚、ちょっと前にもあった！そう、池袋で安い日だからと、滅多に食べない家系ラーメン食べた時。コレが醤油ラーメンなのか…？ってレビューにも書いたな。何か、スープが少ないな。麺が完全に出ちゃってる。そうか、1.3.5、スープ濃いめで頼んでる事になってるからだな？スープ濃いめは好みだ。どん兵衛もお湯少なめに入れるし。まぁ、とにかくスープから…こういう醤油スープね。まぁ好きよ。でもコレは醤油ラーメンってか、家系的ラーメンってことなのね？でも、見た目上品だなぁ。（実は、あんまり分かってない）普段食べない、麺硬めはどうかな？西山製麺的な黄色い手揉みちぢれ麺。おー、初めてここまで硬い麺を食べた。コレは人それぞれ、好みだね。昔、子供の頃に、カップ麺の3分が待てずに食ったのを憶いだした（笑）でもね、硬めで食べると、しっかり噛んで、麺の味を意識して食べるね。何か新鮮だった。チャーシュー、美味しいね。脂身は少ないタイプ。味が濃いめでイイ。チャーシューと濃いめのスープで、ご飯もすすむ。4枚チャーシューにすればよかった。150円しか違わないのに。私みたいにケチらずに、4枚チャーシューをオススメします。写真撮り忘れたけど、小松菜も歯触り良くてよかったな。レギュラーはほうれん草のようだけど、小松菜に変更って書いてあった。どっちも好きだからOK！そろそろ食い終わるなってのを見計らって、またまた来ました、女将さんからおしぼり。おいおい、スゲぇサービスだなと思いつつ、こっ、これは！キンキンに凍った冷たいおしぼり！！マジか。　食前に熱シボ。食後に冷シボ。分かってるねぇ。半凍りのつめしぼ、ガマンできずに、顔だけじゃなく、首回りまで拭いたった。（完全にタチの悪いジジィ、でも超気持ちE）お会計、現金のみですね。千円札を渡すと、おつり150円と次回サービスの玉子券を、丁寧に両手で手渡される。この割烹着の女将さんの丁寧な客あしらいが、とても印象的なお店で、ラーメンの味以上のおもてなしを頂きました。（寡黙な主人？も雰囲気あってよかったですよ！）ごちそうさま！",
            "今日は夏季休暇で平日の昼から動ける感じだったので、普段足を運べない平日営業系のお店に足を運ぶチャンス！って感じで、自由ヶ丘と旗の台の人気店を回ってから芝大門に移動して来て、3軒目は随分と前々から気になっていた『天虎(てんこ)』に行って来ました！『天虎』は六本木の人気店『天鳳』出身で1994年に武蔵小山で創業し、2005年に現在の芝大門に移転して営業している人気店！個人的にも『天鳳』は大好きなので出身の此方のお店も随分と前から気になっていましたが、土日祝定休でランチタイムのみという自分に取っては訪問ハードルが高く時がどんどん経過してしまいましたが、今回の夏季休暇で上手く行けないかなとチェック入れてみると何とか上手い具合に日程は合うものの、やはり訪問予定が詰まってる日でタイトなスケジュールになってしまいますが16時までと遅めなランチタイムなんで上手く利用して楽しみにして行って来ました！浜松町駅を金杉橋口から出て直ぐ右手の道を曲がってどんどん進んで行き、芝大門2丁目の交差点を左に曲がって進んで行った左手。お店はビルの1F部分ですが、木製の衝立が雰囲気ある感じで和風で落ち着いた佇まいです。店内は広い造りではありませんが、やはり和風な感じの雰囲気で、席はL字のカウンター席のみです。今日は15時45分頃の訪問で先客3名後客3名でした。注文は女将さんが感染防止対策のビニールシート越しにメニューを見せてくれながら取ってくれて、やっぱり！って感じでしょうゆらーめん(850円)を一三五(1.麺硬く3.油こく5.しょっぱく)で頼みつつ、サービスの半ライスもまだあるとの事だったので余裕はそこまでありませんでしたがお願いしました！注文して待つ事数分で先ずは半ライスがやって来て、それからもう少しするとしょうゆらーめんもやって来ました。和食器な感じですがスープ少なめで麺が露出したルックスはやはり出自を感じさせますし、脂感ある醤油スープも魅力的で美味しそうです！早速、楽しみにスープからいただいてみると、うん！美味しいです！しっかり熱々なスープは、乳化した感じの脂感がそこそこ覆っていますが￼豚コクが魅力的ですしベースのスープもしっかりと厚みがあって、かえしの醤油感は出自よりも控えめな印象ですがしっかりと濃いめに効かされていて美味しいです！西山製麺の縮れた中細麺は、ツルっと滑らかな麺肌で縮れにスープもバッチリ絡んでズルズルズルっと入って来ますし、プリっとした弾力のある歯応えが心地良くて美味しいです！やはりやや固めな茹で上げが脂感ある濃いめな味わいのスープとハマる所あって、思わずズルズルとどんどん行ってしまいました！チャーシューはロース辺りでややしっとりとした仕上がりで肉感ある柔らかさに、肉の旨味も上手く引き立てられていて美味しくいただけました！味玉は黄身が柔らかい羊羹状の半熟具合で、やや控えめな味加減でしたが全体とのバランス的には良かったです。メンマはシャクシャクした柔めな食感で、味加減も程良かったですが印象的にはやや薄めな感じしました。青菜は茎のシャキシャキ感が良いアクセントになりましたし、相性もやはり良かったです！刻みネギは風味、質感がやはり軽いアクセントになっていました！麺などを一気にいただいてからサービスのライスをいただいてみると、ふっくらと柔らか過ぎず固過ぎずな炊き加減で、お米自体も甘味があって美味しいです！それから温存しておいたチャーシューをいただいたり時折スープを流し込みながらライスをいただきましたが、やはり濃いめなスープと相性良く美味しくいただく事が出来ました！最後にあまり残っていないスープを今一度よく味わっていただいてみると、やはり濃いめな味わいですが出自よりも控えめな印象で、個人的にはもう1段階上が有ったら行っちゃいたい感じですが、一般的には充分以上の濃さで脂感がある程度円めてくれますが、やはり人は選ぶって感じかな〜と思いながらゴクリと飲み干してしまいました！全部いただくと、今日は連食中でサラッと行ければと思っていたのにサービスの半ライスもいただいてしまったので結構満腹になってしまいました！全体的な価格帯を見渡してみると、値上がりして行ってると思いますが立地など考えればCPもまずまずって感じかなと思います。そして、やっぱり女将さんの丁寧な接客は評判なのも納得な感じで、おしぼりも訪問時の温かい物と食後の冷たい物と二段構えでタイミング良く出してくれますし、色々な対応の感じの良さがラーメン店の接客としては秀でてる印象でした！出自よりも濃さは控えめですが旨味が感じられる厚みあるスープに全体的にも上品に纏まってる印象で、元々のこのラーメンの構成的にこの着地点は逆に物足りないかなと思う所もありましたが、クセのある一杯が幅広く受け入れられそうですし女将さんの接客や店主の真摯な姿勢が感じられて満足の行く訪問になりました！個人的に訪問ハードルが高いですが、坦豚麺など他のメニューも気になる所なので、また上手くタイミングを見付けて足を運べたらと思います！",
            "芝公園にある『天虎（てんこ）』六本木の名店「天鳳」から独立し２００５年にオープンしたお店特注の西山製麺のバリカタと激ショッパースープが個性的なラーメンです板張りの門塀が古民家のようです割烹着姿のベッピン女将さんは驚くべき丁寧な接客でこちらが恐縮するほど。。。おしぼりも着席時には温かいもので食後は冷たいものを提供するスペシャルサービスばり三五４枚チャーシュー １０００円ばりは麺超硬め　三は脂多め　五は味濃いめの意味麺の硬さは普通 ⇒ 一 ⇒ばりの順番で選べます普段は麺カタメは注文しない主義ですが西山製麺のバリはまた別物　　　　　スープは中毒性の高い天鳳の流れを汲む豚骨醤油に厚めの油層ショッパイのにレンゲがとまらない困ったスープお馴染み西山製麵のプルプリ黄色の卵麺はスープを絡めまくって口中で暴れるなんでこんな麺が美味く感じるのか不思議でならない(笑)ジューシーで肉厚なチャーシューはボリューム満点ショッパースープに浸しておいて無料ライスにのせて食べると絶品ですそして。。その後。。。財布を忘れたことに気づくヽ(ﾟДﾟ;)ﾉ!!女将さんに事情を説明すると「大丈夫ですよ。信用しておりますから」と言われ感泣もちろん当日お支払いにあがりましたその節はご迷惑をおかけいたしました<(_ _)>",
            "バブル後半に良く行ったラーメン店を思い出すと「なんでんかんでん」、「土佐っ子」、「千駄ヶ谷ホープ軒」、「勝丸」、「永福町大勝軒」、「荻窪丸福」、「赤のれん」そして六本木の「天鳳」であろうか。博多とんこつラーメンしか知らない身からすると何て東京には色んなジャンルの美味いラーメンがあるんだろうかと新しい味に出会う度に心踊らせたものだ。「天鳳」に初めて行ったとき、こんなにコクがあり、脂の層の乗った旨味が強い醤油ラーメンは今まで経験がなく、これが味噌ラーメンの聖地「札幌」のラーメンだったことに驚きを隠せなかった。確かに熟成された中太縮れ玉子麺は札幌ラーメンの其れだった。あの頃の夜の六本木というと人、人、人で飲んだあとの「天鳳」には金曜ともなると常に満席状態だった記憶がある。「一三五」という「麺カタメ、脂多め、味濃いめ」特有のオーダーが面白く、皆が挙って「一三五」と連呼していたことを思い出す。さて此方の浜松町「天虎」。大森の「龍王」無き今、東京で唯一の「天鳳」暖簾分けの店ではないだろうか。六本木の店もまだ健在だが、此方の店も引き続き頑張ってこの札幌醤油ラーメンの味を守ってほしいものだ。久し振りに美味しいラーメン頂きました。ご馳走さまでした。",
            "ランチで訪問。場所は芝公園駅を出て、首都高の高架下の道を浜松町駅から側に歩いていく途中にある将監橋の交差点近くにあります。伺ったのは11時ちょっと過ぎたあたり。ランチ時前なのに結構混んでる。昼は並ぶんだろうなぁ。間違いない人気店。店内に入るとおしぼりが出てきてラーメン店にしては接客がかなりしっかりしてる食べたのは一三五　4枚チャーシュー　1,000円※半ライスサービスってか、この野球の守備プレーの説明のような呼び方ってなんだ！？って思って調べてみると、もともとこのお店のルーツである六本木にある「天鳳」ってお店の口コミに詳しく書いてあった。醤油ラーメンがベースになってて、そのうえで、数字は以下の意味があるらしい。1.麺固め2.麺柔らかめ3.油多め4.油少なめ5.しょっぱめ6.しょっぱ薄くなので、135とは家系ラーメンで言うところの固め、多め、濃いめって事。数字だとよく分からなかったけど、かなりジャンキーなやつだった。例えるなら抹茶ラテみたいなもんか。あれって実はヘルシーに見えて、普通のカフェラテの3倍ぐらい砂糖が入っててカロリー爆弾になってるらしい…抹茶って素のままだと苦いもんねw完全なるイメージ先行型なドリンクだと思う。で、実際のこのお店のラーメンは固め、多め、濃いめ的な感じで、スープは家系ラーメンのような豚骨醤油なんだけど、カエシの醤油がかなり強め。確かに醤油がメインなラーメン。そして相当、醤油がたってるので、しょっぱい感じはする。あと、スープの量は少ない。ただ、この塩気があるスープを飲み干す人は少ないと思うので、別にこの濃さもアリかな。そして麺も縮れてて、この濃厚なスープとよく絡む。というか麺と絡む事で、スープもいい塩梅になる。麺とのバランスを考えて、この塩加減にしてるのかな。チャーシューもとろける系ではなくて、肉感があるけど、しっかり旨味があるから、このスープと相性がいい！直系の家系ラーメン食べてて、もっと醤油感が強い方がいいって思った人はかなり気にいると思うお店かな。",
            "行列の店ですが11:30前には並ばず入れました。普通と一三五では濃さの全く違うスープ。量食べる方は半ライス＋チャーシューマシ＋三五スープが必須かも！？平日の早昼、11:30前に、ツレと2人で訪問。ワタシは、醤油普通に、味玉と小松菜トッピングツレは、醤油の一三五に、味玉トッピングに、半ライスの半分(笑)をオーダー。これ全部で、計2000円（税込）ちなみに、醤油の普通ラーメン単品だと850円とありました。一三五の、一とはかため麺、三とは油増し、五は味濃いめ、だったかな。ワタシは、ラーメンは柔らかめが好きなのと、味も濃いめやこってりはパスして普通に。ツレのスープと飲み比べたところ、確かに濃さが全く違いました。これ、スープを完食するクセのある方は、三五とかにされない方がよいかも。かなり喉がかわくと思いますし、味も飲み干すにはしょっぱいかな、と。三五のスープと比べると、普通は、かなり薄めに感じるかも。その分、食べたり飲んだりしやすいですが。出汁の風味も感じられるし。味玉はワタシ好みの、かなり緩めな半熟の、味もしっかりしみたタイプ。これは、絶品。チャーシューも、油こってりゆるゆるのタイプではなく、割としっかり肉感や歯ごたえのある（固くはないですが）、甘みの強すぎない丁度好きな頃合の味でした。小松菜トッピングは、プラス100円（税込）と思うと、少しコスパが難しいところですが、やはり野菜は欲しいので足すしかないところ。ツレのトッピングなし版にも小松菜入ってましたが、ほんのひと口でしたから。野菜も麺も、全体にややボリューム感には欠ける感じですので、物足りなく感じる方は多そう。半ライスが無料ですので、三五のスープで、チャーシュー足して半ライスと、というのが多分、王道ですかね。ただ、ワタシはこのくらいがかえって食べやすかったです。ラーメンというと、なぜモリモリ選手権なのか！？と思っている方にはオススメ(笑)お店の雰囲気もあってか、みなさん静かに召し上がっていて、女性ひとりでも入りやすいし食べやすいですよ、きっと。食後に冷たいおしぼりが出てくるのは嬉しいですが、それより、なくていいからあと少し安いともっといいなぁと思ってしまいました。でも、女将さんの感じもよく、味玉券いただいたから、またぜひ行きたいです！"
        ]
    },
    {
        "store_id": 16,
        "name": "麺屋げんぞう",
        "latitude": "35.707779379980266",
        "longitude": "139.7702880412283",
        "review": [
            "塩らーめん湯島駅の交差点からほど近い場所に位置するラーメン屋さん。湯島駅周辺は、良い感じの渋い居酒屋がギュッと詰まった素敵な町でビックリ。そしてそんな中に若干のシャビィさを纏った店構えで営業してるのが、エリアの雰囲気とマッチしてて素敵すぎる。塩らーめんは、一口目を食べたときにはスッキリとしたよくある塩スープやなあという感じなんやけど、食べれば食べるほど奥深い旨味に気付かされるようなテイスト。シンプルに見せかけつつも、海鮮の旨味が優しく詰まった極上スープに感じた。そこに合わさる麺はツルツル系の中太麺。意外にも思えるかもやけど、これが優しい塩スープともマッチしちゃうのよねえ。後はチャーシューが独特の食感で美味しかったなあ。柔らかくほぐれるような豚チャーシューなんやけど、噛めば噛むほどに優しい旨味が溢れてきてかなり好きやった。カイワレとかメンマとかのサブトッピングも含めて、鉢全体にすごい丁寧さを感じる一杯でした。店主もワンオペで切り盛りしてて、カウンターだけの古びた狭い独特の空間の哀愁がたまらなく素敵でした。",
            "四川担々　900円今日は、湯島でランチをいただきます。11時47分到着、オープン直後なのに、すでに空きは1席。同僚と2人で訪問のため、暫く外で待つことに。ちょっと待つと、1人出て来ましたので、同僚と2人で入店です。先客4人、後客4人、約5年ぶりの再訪てす。メニューは、四川担々と羅臼塩の2種類のみ。前回同様、四川担々を麺固めでお願いします。注文して、5分程度で提供です。トッピングは、挽き肉、かいわれのみ、挽き肉には山椒がかかっています。ライスサービスと言われましたので、軽めでお願いします。まずはスープを、見た目は辛そうに見えますが、意外にマイルド。山椒の痺れが、ほんのり感じられる。麺は中細縮れ麺、固めでお願いしましたが、わたしにはちょっと緩い感じですね。ライスはベチャっと柔らかめ、ですが、わたしは大好きなやつ、これいいですね。(^^)麺を食べた後、スープをライスにかけて、サラサラッと完食～。支払いはPayPay、文京区30％還元イベントで、270円のポイント還元。次回は、塩を食べてみたいですね。お店を出ると、入店待ちの列ができていました。おいしくいただきました〜2023年1月5日ランチにて利用　3.58",
            "湯島駅のほぼ直上にあるラーメン屋「麺屋げんぞう」。塩ラーメンと担々麺という両極端の味覚のみしか取り扱わない変わったお店として話題となっています。フレーバーの絞り込みの潔さに始まり、店の広さについてもクールです。厨房はラジオ体操すらままならないほどの広さであり、カウンター席も3-4席しかありません。味玉に至っては、まだ日が暮れたばかりだというのに既に売り切れていました。私は「四川坦々」を注文。800円です。これはちょっと変わっていますねえ。山椒や唐辛子がバキっときいた鮮烈で爽やかな味覚ではなく、かといってゴマたっぷりのクリーミーなタイプでもなく、仄かに酸味や甘味を感じる独特の味わいです。麺はチュルチュルプツンといった食感の中太ちぢれ麺であり、なるほど独特な赤茶色のスープにピッタリかもしれません。肉は豊富で、粗挽きのミンチ状のものがアジコイメでジャンジャン炒められています。注文ごとに調理しているようで、（あれば）ゴハンものとの組み合わせも良かったかもしれません。その規模やフレーバーの絞り込み方に始まり、色々と興味深いコンセプトのラーメン屋でした。私意外のゲストは皆「羅臼塩」を食べていたので、そちらのフレーバーも気になる。女子ひとり客がそれをツマミに缶チューハイを3本も空けていたのだからなおさらです。■写真付きのブログはコチラ→　https://www.takemachelin.com/2022/06/genzo.html",
            "場所がわかりにくいこともあって未食だったこちらに。前回訪問時はお休みでしたが，この日は営業されてました。営業されていても目立たないお店です。店頭メニューを確認して店内覗くと空き席が見えましたので入店です。カウンターのみ５席でアクリル板衝立で仕切ってありますが２人分で仕切った席もあります。先客は担々麺を召し上がっているようですが，注文は塩らーめん700円。こんな形で供されます。スープは脂がほとんどないすっきりしたもので旨みもあります。麺は中細縮れ麺でスープの持ち上がりよく，やや硬めの茹で上がりもあって美味しいです。焼き豚はすっきりスープと対照的なばら肉を柔らかくしたもの。散らされたねぎがスープの旨味を引き立てるようであっという間に完食完飲。美味かったです。次回はもうひとつのメニュー，担々麺で。ブログ記事から投稿しました。https://datte2.hatenablog.com/entry/2021/11/19/043000",
            "診察終わりに湯島の坂下でラーメンを開拓します。湯島×ラーメンで上位の店。A4出口の裏手にあり、看板も小さく、探すのに一苦労。小さな暖簾で辛うじて営業を確認。ドア開けたら厨房含め3.5畳程度の極セマ。カウンター5席のみ。元々6席だったようだがコロナ対策で手製のアクリル板の仕切りが設置されて5席になったようだ。2Fにも席がある模様。ラーメンの種類は①担々麵800円と②羅臼塩ラーメン700円。2種類のみ。あとは煮卵100円トッピングのみ。カウンターに座ると無言でお冷が出る。注文は①か②を伝えるだけ。2種のみなので券売機不要、というか券売機置く場所もない？注文伝えても無言。そして着丼も無言。カウンターには小型のラジオが置かれJOQR(文化放送)が流れている。ラジオからのヘラヘラしたトークが聞こえなければ、息づまる空間だな。基本の羅臼塩700円を。夏の時期は辛さを求めて担々麵に走りがちだが、この猛暑で汗をかき塩分を欲している。注文すると無言で麺ゆで開始。6分ほどで着丼。上品な塩ダシ。無化調で飲み干してしまう。胡椒など無駄なものは置いてない。ちぢれ麺が淡麗なスープによく合う。薄切りチャーシュー2枚と脂を流す刻み長葱、一つまみワカメのビジュアルは地元西葛西の「若」を思い出す。完成された一杯。飽きずに満足な一杯、、、にしても羅臼って塩じゃなくて昆布の名産では？？先に食べ終った客は黙ってカウンターに代金を置いていく。大盛りもなければ、麺の固さ、スープの濃さも聞かれない。場所柄、酔客相手メインのお店のようなので、メニュー絞って、いちいち客の好みを聞かないスタイルなのかな。昼間は、死んだような人通りのなさ。更にコロナ禍が続く限りこれが続くのだろう。それにしても、ここまで無言で営業が成り立つ店は初めて見た。むしろ券売機を置かないことで客のオーダーを聞かずに済む。なにか寄せ付けない店主の雰囲気がある。職人気質といえばそれまでか。ドアも小さく、中が伺いしれないので、まずはドアを開けるのに勇気がいる。店を出ると、中年サラリーマン2人が待っていた。2回目以降の訪問は、常連気分で暖簾をくぐることができるのだろうか。良くも悪くも昭和。",
            "御徒町で飲んだ後、それなにり飲んだあとでさっぱり系がいいということでこちらをチョイス。裏路地で目立たないのて、うっかり油断して通り過ぎてしまいました。それもそのはずで店内はカウンター5席のみで、かなり手狭なお店で、夜は2階もあるようです。昼は1階のみ営業とのことです。外観のビルは古く間口も狭いので雰囲気的に男性客が多い感じでしょうか。外のメニューは坦々麺と塩ラーメンが中心でかなり逆ベクトルにあるメニューで何故？どうやら店主は中華料理で働いた方で、独立して10年はたつようです。何故、そんななかで、塩ラーメンかはわかりません…注文した羅臼塩の塩ラーメンは700円と都内では良心的な金額。透き通ったスープにシンプルな具材で勝負。お世辞ではありませんが、鶏ガラベースの羅臼塩ラーメンの塩ラーメンは程よい塩加減に旨みが感じられ美味でした。飲んだ後に体が欲しがる優しい味わいで、同僚とともに結構うまかったよね！との感想。食べてる時もサラリーマンが2階に上がって行きましたので、サラリーマンに愛されるお店なのかもです。裏路地に佇む、隠れ家的なラーメン店。ごちそうさまでした！",
            "仕事帰りの晩御飯にどこで食べようかなと山手線の御徒町駅で途中下車して周りを散策してみました。すると塩ラーメンの美味しそうなラーメン屋を発見、とりあえずそこに向かいます。湯島駅の近くの裏路地にお店はありました。普段なら通り過ぎちゃいますね。小さな店で４、５人入ったら満席ですね。店内を覗くと座席が2つ空いてます。店内に入った瞬間に店長さんからトッピング終わってしまったので塩ラーメンか坦々麺しか出せないですとの一言、大丈夫です。塩ラーメンでお願いしますと言いながらカウンター席に座ります。しばらくするとラーメンが完成します。透き通ったスープが美味しそうですね。ネギがたっぷり浮いたスープをまず頂きます。最初は出汁は煮干しとかなのかなぁと思いきや動物系のスープです。鶏かなぁと思いながら、味わってみるて後味は魚介系ですね。塩の旨みが下にうまく残りますね。優しい味ですね。麺は細麺の縮れ麺で、茹で具合は硬めですがスープを上手く掬ってくれます。トッピングはチャーシュー、メンマ、ワカメでワカメから良い出汁がでてます。そういえば塩にはワカメですよね。豚チャーシューは柔らかくてほろほろしてます。う〜ん　あっさりして美味しい塩ラーメンでした。どうも坦々麺も美味しいとのことなのでまた来たいと思います。ご馳走さまでした(^^)",
            "お店は神田駅からほど近い狭い路地を入った場所にあります何かで調べて来ないと一発でお店を見つけるのは困難です３年ぶりの訪問ですが塗り壁のレトロな外観は当時のままらーめんの提灯が無ければ小料理屋と間違えそうそれものそのはず もともと小料理屋からの居抜き物件とのことメニューが羅臼塩（塩ラーメン）と四川坦々麺だけなのも特色前回は塩ラーメンをいただいたので今回は坦々麺を選択カウンターの上のラジオがBGM♪以前はかなり年代物のラジカセでしたが 少し立派なAM/FMラジオに変わってました四川坦々麺 ８００円赤茶色のスープの上には挽肉と刻みネギに貝割れをトッピングスープは唐辛子のピリッとした辛味と花山椒の痺れに芝麻醤の甘みが溶けこんでいてとっても美味い僅かな酸味を感じた瞬間ははしご系のスープのようにも思えたが全体の厚みが違う挽肉の甘さと食感は楽しいけど貝割れはいまひとつピンとこなかったなぁ麺は多加水の平打ち中太麺なめらかな食感ですがもう少しシープに絡んでくれると好みですヽ(^o^)げんぞうのラーメンは派手さはありませんが職人気質の味わいがありますご馳走様でした<(_ _)>",
            "東京メトロ湯島駅4番出口から徒歩1分､細い路地を30mほど入ったところにあります。土壁､木戸､純和風な外観はラーメン屋に見えません。店内は1Fに厨房を囲むカウンター席が5席､2Fにも客席があるようですが不明です。メニューは塩らーめんと担々麺の2種類､各種トッピングがラインナップします。・担々麺 (2019.11.26)見た目に赤いスープが辛さを想像しますが､魚介系の優しいベーススープに唐辛子の辛さと花椒の痺れがじんわり感じます。麺は中細平打縮れタイプ。ツルっとした喉越しとモチっとした食感です。肉味噌はスープよりも花椒が強めに香ります。麺に絡むことでスープとの一体感があります。芽ねぎはすっきりとした辛味が良いアクセントになっています。旨味とコクのある優しい味わいのスープにとても好感がもてます。呑んだ後のラーメンだけではもったいない。とても美味しいラーメンです。ごちそうさま。◆履歴◆2020.1.5　写真5枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12564823257.html",
            "2019/10/1（火）dinnerinstagram「＠mitomi_emon」／ブログ「http://ameblo.jp/nobuhiromitomi」湯島にあるラーメン店の『麺屋げんぞう』へ。開業したのはちょうど10年前の2009年10月。なんと10年継続できるレストランって１割ほどなんですって！もうこの事実だけで実力店であることの証明といっていいでしょう。さっそく頂いてみましょうか！基本メニューは「塩」と「担々麺」！塩ラーメンは北海道の羅臼の塩を使用。あっさりしつつも塩気がしっかりしており、お酒の締めなどにも相性が良さそう。具材のワカメなどを含めて昔ながらの塩スープのイメージに近いが、貝や昆布の出汁がどっしりと土台になっているのが認識できます。これに合わせるのは中太のちぢれ麺で、スープの持ち上げ力は高い。もっちりした食感も強い塩気との相性の良さを感じます。トロトロのチャーシューも手間がしっかりかかっている事を伝えてくれます。坦々麵は胡麻の甘さよりも山椒や唐辛子の印象が強い。なんとなくベースにある出汁に担々麺のニュアンスを加えたというイメージの方が近いような。結果としてあっさりした担々麺という感じ。挽肉の量が少なめだったのもこの印象を強めているのかも。中太の平打ち縮れ麺については、やはり麺の絡みは良い印象です。"
        ]
    },
    {
        "store_id": 17,
        "name": "東京スタイルみそらーめん ど・みそ  京橋本店",
        "latitude": "35.675412538720295",
        "longitude": "139.76823598432438",
        "review": [
            "食べログ評価☆3.57 ※訪問時点訪問日：2023年1月 土曜 昼カウンター10席のみのお店です。この日は土曜の14時過ぎに伺い空席がありました。店内の券売機で食券を購入します。「みそらーめん(背脂なし)」(税込830円)、「麺大盛り(麺1.5玉)」(税込150円)、「味付玉子」(税込150円)を購入しました。案内された席に座り、食券を渡します。5分ほどで着丼です。盛られたもやしの上にコーンが載っています。まずはスープからいただきます。飲んだ瞬間に少しスパイシーさを感じる味噌スープです。数種類の味噌がブレンドされているそうで、色んな味噌の味わいがあります。ベースの豚骨もあり、ややこってりめです。しかし、東京の味噌ラーメンに多い油っこい味噌スープとは違い、個人的には好きな味です(背脂なしにした影響もあるかもしれません)次に、もやしをスープに浸しながら食べ進めていきます。いよいよ、麺とご対面です。やや縮れた中太麺です。少しモチっとした食感で、縮れている分スープとの絡みは良いです。量は思っていたよりしっかり入っており、大盛りの中では多めだと思います。全体として、結構好みの味噌ラーメンだったのでまた伺いたいと思います。【評価基準】※2022/8/12の食べログ投稿以降、評価のラインを少し変更しましたので、過去の投稿と異なることがあります☆2.0 ・・・☆2.5 うーん☆3.0 ふつう☆3.5 おいしい(リピートしてもいいなぁ)☆4.0 好き(リピートしたい)☆4.5 めっちゃ好き☆5.0 最高【Instagram】“しゅーてぃん”の食べ飲み日記　@shutin_foodie_diary “しゅーてぃん”のアルコール日記　@shutin_alcohol_diary【Blog】“しゅーてぃん”の食べ飲み日記　https://shu-tinfoodiediary.com東京を中心に美味しいお店を紹介していますので、是非ご覧ください",
            "日曜13時半に往訪、東京駅周辺で旨い味噌ラーを探して。つじ田味噌の章（ヤエチカのラーメンストリートにあり。）との2択でこちらにしてみました。客席はカウンターのみの10席で、並び列ありますがすぐに着席できました。特みそラーメン1200円（100円値上げしたようです。）背脂抜きに。13時過ぎですが待ち列は途切れません。男性2人回し、忙しくて楽しくなさそうに接客、調理します。店舗拡大で疲弊している感じでしょうか。若干、不安になってきました、らラーメンは麺がぷるぷる食感が新しい…けど好みではなかったです。スープは見た目は赤味噌風ですが、味噌ですねという感じ。もやし（味付無し、茹で）、コーン、チャーシュー、ゆで卵（煮卵ではない）、のり。色々載っていました。のりが味噌に合わないように私は感じました。色々なグルメサイトに載ってますが、私はいまいちでした。東京スタイル味噌ラーメンという新しい食べ物です。",
            "本日は銀座で用事があったので、近くのこちらに訪問。かなり前に一回きた気がするけどあまり覚えてないから楽しみ。12時過ぎに到着するとすでに行列。珍しいことに海外の方も結構並んでいる。やはり東京スタイルという文言に惹かれるのか？15分ほど待って着席。ここは先に食券を買う方式。一番名物そうな特こってり味噌ラーメンとチャーシュー丼をチョイス。ラーメンは普段食べているオーソドックスなものとは一線を画す味。いうなればネオ味噌ラーメンだろうか。背脂が浮いており、味もかなりパンチが効いている。個人的にはガッツリ系は大好きなので大歓迎。チャーシュー丼はバターで炒めたチャーシューなのだろうか？バターの香ばしい香りがする。ここで思いつく。食べ終わったラーメンのスープとチャーシュー丼を一緒に食べたら味噌バターラーメンも味わえるのかと。大正解でした。バター風味のご飯とガッツリ味噌味がかなりマッチする。美味しい。これは次回もチャーシュー丼注文必須ですね。美味しかったです。",
            "平日火曜日の10時半に訪問。東京メトロ銀座1丁目駅と京橋駅の中間ぐらい、双方から徒歩3分ぐらいのところにあります。濃厚味噌ラーメンというジャンルで東京を代表する味噌ラーメン専門店です。2006年にこちらの本店で創業し、都内を中心に10店舗ほど展開されています。店内は、カウンター席のみ10席。店員さんは男性お1人だけのワンオペです。先客1人、後客3人。昼にはだいぶ早い時間ですが、席の半分が埋まりました。(席数が少ないこともあって、時間帯によっては行列がとなるようです)入って左手の券売機で食券を購入します。「みそオロチョン メガファイヤー」に魅力を感じましたが、2千円というお値段と先日花椒で痛い目を見たことから尻込みし、私は、みそらーめん ￥830 + 麺特盛り(2玉) ￥200 を購入。今回は時間的に早めなので、こってりは避けてご飯物も遠慮しました。←でも特盛じゃないか～い!(>_<)店員さんに指定された席に座り、食券を提出。提供された空のコップに水を、ん！コップが異様に小さい。まぁ、別に良いですけど。卓上には、胡椒、一味、山椒 があり、辛みを追加することもできますね。待つこと約5分でみそらーめん麺特盛りが提供されました。みそらーめんの具は、もやし、コーン、海苔2枚、ニラ少々。最安値のメニューなので、チャーシューは入っていません。もやしとコーンはしゃきしゃきで、もやしは山盛りになっていますが、見ためほどボリュームはありません。麺は、太チジレ麺。国産小麦とタピオカ粉をブレンドした特注麺(浅草開化楼製)だそう。モチモチでしっかりした歯ごたえがあって、おいしいです。麺特盛は、しっかり2玉分ありました。スープは、赤味噌ベースのWスープ。5種類の味噌をブレンドした味噌ダレに動物系と魚介系のダブルスープを合わせたものとのこと。これが「東京スタイル」なのだそう。油の層もあり最後まで熱々で、味噌の味と香りが豊か、胡椒のピリっとした辛みも味噌スープとの相性バッチリです。冬場には、特に温まります♪ブレンド味噌であるためか強い個性は無く、飲みやすく仕上がっていました。昔ながらの札幌みそラーメンは大好きですけど、東京スタイルのみそらーめんも、なかなかおいしかったです。",
            "2022.9.16 昼先日、仕事の関係で今日は京橋へ。蝋燭屋に行こうかなーと思うも、折角なので新規開拓ということで#東京スタイルみそらーめんどみそ京橋本店　へ初訪問！！13時前に到着、待列3名に接続。先に食券を購入して待つスタイル。店先に#浅草開花楼　の木箱がうずたかく積んである。#特みそこってり　1100円を発注！！以下ホームページ記載のお店のこだわり。日本全国から厳選した５種類の味噌を独自にブレンドした味噌ダレと、丼の中で動物系・魚介系のダブルスープで融合させる「東京スタイル」という調理方法で、味噌の豊潤な香り漂うスープに「浅草開化楼」製の国産小麦とタピオカ粉をブレンドしたモチモチの特注麺を合わせた唯一無二の味噌らーめん。10分ほどで入店できて、事前に食券を渡してあるので3分ほどで着丼！！東京スタイルってことだが見た目は普通の札幌味噌ラーメン。ふむ、いくつもの溝をブレンドしていることにより、強い主張はないもののまとまっておりまろみはあるが、個人的に物足りない。味噌感やとろみなどもっとあっても良い。麺はちぢれ太麺。味噌との相性は良く、ごりゅっごりゅのやや硬めでこれは好み。もやしや、コーン、チャーシューなど普通なのだが量が多い！麺量も含めりゃコスパがよい！腹パン完食！ごっつぁん！！#京橋　#東京スタイルみそらーめん ど・みそ#東京スタイルみそらーめんどみそ    #よしのりのラーメン屋めぐり #ラーメン #noodle #ramen #拉麺",
            "夜というか半端な夕方ディナーは味噌ラーメン好きは訪問したい1軒として名が上がる\"ど みそ\"へ。コロ助前は並んでいる様子を目撃していたのですが、最近はそうでもないよう。通し営業のためピークタイムを外した時間は特に狙い目なのかもしれません。場所は銀座と京橋の間らへん高架下とかあのあたりです。わたしが入店した時はサラリーマンらしき方が御二方のみで空いていました。今回は味噌こってりラーメン背脂あり830円をセレクト。昨今のラーメンは1000円をこえるのがもはやデフォルト可しており、こんな安価で食べられるの？きゃん。と小さな幸せに包まれました。手際のよさそうな元気なお兄さんに食券を渡し、待つこと4分で出来上がり。大好きな海苔が大きめカットでドカンドカンとそびえ立っております。もやしをそのままのせてしまうのはわたし的に好みではないのでしっかりシンクさせてからいただきます。スープを一口、背脂のコテっとした感がたまらんですね。香味野菜的な香りとテイストのダブルアタックで一気にスタミナHP回復しました。きゃん。という訳で私個人としては背脂ぬきにする理由が見当たらない。やはりこのパンチある味噌ベースを完璧に押し出すには背脂という必須アイテムは必要不可欠と思われます。麺は卵感強めのもちっとコシの強めな麺で、スープによく絡みナイスゥーです。すみれ系の麺とどちらが好みと言われるとまああちらに旗を揚げるのですが、スープと麺の兼ね合いでしっかりマッチングしているので文句はなにもありません。味噌ラーメンを食べてよく思うことはやはりもやしの青臭さ。これは炒める際にひと手間加えるとか何かがあるともっとグッと旨い度が上がるやもしれません。ご馳走様でした。",
            "東京スタイルみそらーめん ど・みそ 京橋本店 (東京/京橋)東京都中央区京橋3-4-3《みそオロチョンメガファイヤーLV5 ¥2,000》メトロ銀座線 京橋駅、メトロ有楽町線 銀座一丁目駅から近くに店舗を構える味噌ラーメン専門店。東京を中心に10数店舗ほど展開する味噌ラーメンの名店の本店。愛してやま無い「ど・みそ」同志と2人と下記の3種類のラーメンを食べ比べようと訪問。・特みそこってりラーメン・特製みそオロチョンラーメン激辛・みそオロチョンメガファイヤーLV5特みそこってりラーメン、特製みそオロチョンラーメン激辛はよく頂くので割愛させて頂きます。\"みそオロチョンメガファイヤーLV5\"前情報から、かなりの辛さだと言うことだけは聞いており事前に胃に牛乳を潜めておきました。ビビって写真思うように取れて無いのはご愛嬌。着丼時から異常な辛味成分を含んだ香りが嗅覚を破壊しにきています。綺麗に3当分にしていざ挑戦。麺を食べる前にまずはスープを一口。ものすごく辛いが味噌のコク甘みを一瞬感じれたのが束の間。二口目から辛すぎて味がわからなくなりました。嗅覚の次は味覚を破壊され、痛みのみが残ります。その瞬間はハバネロパウダーなのかジョロキアパウダーなのかどのくらい辛いのかなんて分析する能力はありません。とにかく痛いの連鎖が続きます。味わっていられ無いので無理矢理にでも胃の中へ押し込み完食。トッピングのモヤシがオアシスに感じるほどです。完食後も口内の痛みはずっと続き、水を飲み続ける私たちはさぞ滑稽な姿だったでしょう。そこそこ辛いものには耐性があると思っていた分、上には上があるんだと完膚なきまでに叩きのめされた気分になりました。過去一の衝撃作でした。すぐに再注文はしないだろうが、いつか一人で完食したいです。余裕ぶっこいて、のこのこ乗り込んでしまって\"どみそに陳謝\"ご馳走さま極めました。《初回投稿》《みそこってりらーめん ¥830 味玉 ¥150》《半ライス ¥120》メトロ銀座線 京橋駅、メトロ有楽町線 銀座一丁目駅から近くに店舗を構える味噌ラーメン専門店。東京を中心に10数店舗ほど展開する味噌ラーメンの名店の本店。味噌ラーメンは\"純すみ系\"しか認めないと意地を張っていた時期があったりゅーめんだったが、「ど・みそ」に出会ってからは考え方が一新。新しい濃厚味噌がここにあるんだなと目から鱗が落ちました。数々の街で「ど・みそ」を見かければ訪問していたが、本店に行ってないという盲点。恥ずかしながらの今更ながらの初訪問です。スープは日本全国から厳選した味噌5種類をブレンドし、鶏ガラ、豚骨、背脂を混ぜ合わせたもの。動物出汁の濃厚さと深みのある味噌が脳天を刺激します。舌より先に脳だと確信しています。麺は浅草開化楼の特注太麺。これがまた美味い。スープに合いすぎるな。スープに会いに行ってる麺だなこれは。は？トッピングはもやし、コーン、味玉、ニラ、海苔。デフォルトでチャーシューは付かないので注意。コーンが乗ってるラーメンなんて邪道と言ってる時期もあったな。そんなことはない。好みはみそオロチョンとみそカレー。店舗によっては坦々麺やつけ麺もあるそうだが美味しいですか？美味しいですよね？ご馳走さま極めました。#どみそ#味噌ラーメン#激辛ラーメン#ラーメン #らーめん#拉麺 #麺#麺スタグラム#ラーメンインスタグラム#ラーメン好きと繋がりたい#ラーメン巡り#グルメスタグラム#ramen#京橋グルメ#京橋ラーメン#銀座一丁目グルメ #りゅーめん東京#りゅーめん中央区#りゅーめん京橋#りゅーめん銀座一丁目@ryumen827",
            "味噌ラーメンが食べたくなりこちらのお店へ。18時近かったのですが、土曜日だった為か店内は1席しか空いておらず、券売機で食券を買い外で待ちました。10分ほどして着席。「特みそこってりらーめん」にしました。待つこと10分ほどで出来上がりました。スープをまず一口。。サラリとしたスープ。辛い。。胡椒がやたらきいてる。麺は中太ちぢれ麺でおいしいのですが、それに胡椒が絡んで、食べ進んでいくうちに口の中がビリビリとしてきました。想像していた味噌ラーメンとは違ったので、ちょっとびっくりしました。。。これが、東京スタイルなのかしら。。。私にはちょっと合わなかったかも。。。「特みそこってりラーメン」は、海苔、コーン、玉子、にら、チャーシュー2枚が入っています。かなりボリュームありました。店員さんは1人でしたが、お客さん沢山いても愛想良く、とても気分よく食事することができました。ご馳走様でした(っ˘ڡ˘ς)",
            "「いっしーの孤独のグルメ」個人的に一番好きなラーメンは味噌ラーメン派のいっしーです。今回伺ったのは味噌ラーメンの中でもダントツの人気を誇る有名店『東京スタイルみそらーめん ど・みそ 京橋本店』ちょうどタイミングよくオープン直後に行けたので並ばずにすんなり入れたよ。orderは特みそこってりラーメン(背脂あり)(1,100円)名前も迫力あるね(笑)普段は麺固め…をorderするんだけど、ここは中太麺ということで、そのままノーマルで。あっつあつの器に入った味噌ラーメンは、見るからに背脂が入ってて背徳感と比例して少しテンションアップ(笑)たまにこういうの食べたくなるんだよなぁ。スープはいわゆる普通の味噌ラーメンに比べると少し辛めなのが個性かな。中太麺もこのパンチあるスープに負けじと自己主張強め。王道味噌ラーメンならではの、シャキシャキもやしにコーンはベーシックか。ひさびさ食べたけど、やっぱりどみそのラーメン好きだなぁ。夏だからもちろんうっすら汗かきながら…だけど、店内も空調効いてるので意外と平気。さすがに暑すぎるお店はたとえラーメン屋じゃなくても好みじゃないからね。そこら辺は女子力高めなんです(笑)",
            "都内の味噌ラーメンランキングに上がるど・みそに初めて行きました。11時前に到着。まだ並ぶ気配もなく開店を待つことに。厨房は開店準備で大忙し。１１時過ぎて開店の声が掛かり入口の券売機で食券を購入して案内された席に着席。特みそこってりらーめんと特盛を選択しました。８分ほどで着丼。何のアナウンスもなく石焼ビビンバのような熱さの丼とも知らずに丼を触り火傷しそうになりました。何とか意地でカウンターからテーブルに下ろしました。いつものようにレンゲでスープをすすると、エッジの効いた味噌っ気の強い味が伝わってきました。麺は平打ち細麺。お店の外に開化楼さんの箱が置かれていました。製麺所には詳しくないのでコメントしません。茹で上がりは丁度よく最後まで延びずにいただきました。特盛で２玉。１玉130ｇかなと感じました。スープは出汁が効いていないのか、２玉のレベルであっという間に薄まり特徴のないあっさりとしたスープになっていました。ここが味噌ラーメン屋さんのレベルの違いかなと感じました。しっかりと出汁を押さえ味噌を載せているスープは最後まで薄まらずに味噌の風味が生きています。そういうお店になかなか出会ないのが実情。チャーシューは薄切りが２枚。塩茹でした肉の風味を逃がさない最近流行りの仕上がり。シャキシャキもやしにコーンと海苔が２枚。最後まで食べてスープも飲み干しました。期待していましたが、ちょっと残念でした。大島や花道のほうがワンランク上のような感じがしました。ごちそうさまでした。通りすがりの食べ歩き族でした。"
        ]
    }
]