[
    {
        "store_id": 75,
        "name": "TOKYO豚骨BASE MADE by 博多一風堂 大崎店",
        "latitude": "35.61979913874295",
        "longitude": "139.72846778379053",
        "review": [
            "仕事の合間で利用。移動時間中で、その日は昼を食べる時間もなく気づくと16時。お腹が空いて早く提供されるであろう駅中の一風堂プロデュース？のこのお店をチョイス。券売機も一番上にあった1060円の、白丸の全部乗せ（この店では白丸赤丸という表記はない）を書い、麺硬めで注文。客も居ない時間だったのですぐに提供きた。お運びの女性は丁寧でいい感じ。しかし、あれ？ラーメンの見た目が券売機の写真と随分違うぞ。まず木耳ぽい物が乗ってない。これは自分で入れるのかな？チャーシューは書いてあった枚数あるが、チャーシューの他は卵しか乗ってない。あれ？一風堂の全部乗せってこんなだったっけ？と気になる点が多々あったが、時間もないので、とにかく食べた。ああ、麺も硬めじゃないしスープが、麺を茹でた湯で相当に薄まってる。きちんと湯切りしてるのかな？スープが大好きなのに、味がしないよ。あの一風堂の味を求めて入ったので、落胆が大きい。調理の問題だと思う。きちんと湯切りしてくれれば、ここまで薄いスープという事もなく、具も写真通りに乗ってたのでは？次の電車の時間が迫っていたので、アッという間に食べて出たが、なんとも残念な体験でした。品川の駅中一風堂は美味しかったのに残念。。",
            "仕事を上がって、本厚木まで向かう途中予定より遅く上がる感じになったので駅の中で気になってたこちらにサクッとすごく感じのいい店員さん、冷えたお水、丁寧な説明そして交通マネーで払えるなど居心地の良い店だなあと感じる一風堂系列というところでとんこつラーメンをどノーマルで頼む誘惑に駆られるけど替え玉は基本なしで行くことにする硬めで頼んだからか、5分もかからず、それこそ着丼と言いたくなるようなスピード感だねラーメンは豚骨のオーソドックスないい香りしかし東京豚骨というところもあるんだろうかあまりキツく焚いてくれていない感じがありちょっとラーメン塩分のベースメントが弱いのもあり、それだけだと優しいけど物足りないスープと感じたしたがって卓上の紅しょうがと高菜を放り込み、ずずっとやっていくと硬めの細麺、そして旨味を増したスープ、ちょっと堅めだけど肉の味わい豊かなチャーシューが混じり合い、間違いのない美味さに変化するニンニクを入れたら最強の神が降臨するこの組み合わせだが、そこは堪える、用事があるのでそれでもね、やはり美味しかったのだけど都内で食べられる博多豚骨のチェーンにちょっと劣ってしまうね博多天神とかもっと美味いしねだけど食べたことに後悔はないし、ちゃんと美味しかったこれが駅中にあるのはとてもありがたいね海外とかに安めで展開してみたら流行りそう",
            "2023.4.11(木)いただいた料理味噌豚骨 餃子(3個)/ライス ¥1,280-(税込)「どんな人でもどれか好き。いろいろ選べるとんこつラーメンバラエティ。」「TOKYO豚骨BASE」は「博多一風堂」がプロデュースする　“東京発”の豚骨ラーメン店。豚骨スープをベースに醤油、味噌などバラエティ豊かなアレンジで、豚骨ラーメンの新しい魅力を引き出しました。",
            "仕事終わりに家で食べるのも面倒なのでこちらで。一風堂の系列ということでまずはシンプルに白豚骨。さらに折角なので特製ラーメンに。特製は焼豚4枚に煮卵がつく。テーブルに高菜や紅生姜があるのでつなぎに食べられる。肝心のラーメンは、、、うーん普通。いや、この美味しいのだけど豚骨の臭みというかインパクトがない。お腹すいたけど替え玉までには至らず。醤油豚骨や味噌豚骨ならもう少しパンチあるのだろうか。次回は違うラーメンをトライしたい。",
            "大崎駅構内で一風堂プロデュースの本格ラーメンがいただける。品川駅の店はやたら並ぶ印象あるが、こちらはさほど混まないのでありがたい。自分のお気に入りは醤油煮卵1,030円。豚骨醤油スープが旨くチャーシュー、煮卵など具が盛りだくさんな割にお値段お手頃。隠し味のゆずもいい。豚骨赤は味噌の味が強すぎで自分には合わず。夏はつけ麺もメニューに加わる。交通至便の大崎駅ナカでラーメン、カレー屋、蕎麦屋、スープ屋にカフェが並びここへ来れば何かは食べられるというビジネスマンにはとってもありがたいスポット。",
            "JR大崎駅構内にあるお店です。今回は2回目の訪問、前回とは異なり「醤油豚骨」をいただきました。スープ一口目、最初はとても美味しく感じました。が、麺が固い。確か「普通」でお願いしたのに、この固さは地元なら「固め」になる感じでした。最初は美味しかったスープも、ちょっと濃い目でしつこいかな？最後までいただくことはできませんでした。JRの駅構内という制約もあるのだと思いますが、コスパもあまりよくないと感じました。急いでいる時にはいいのかもしれません。",
            "相変わらずおいしかった、味噌豚骨！普通の豚骨もおいしいけど、やっぱり味噌か醤油だな。",
            "駅の改札内で、食事ができる便利さはいいですね。TOKYO豚骨ベースby一風堂に行きました。昔からの定番シロ豚骨を注文。味は相変わらず美味しいのですが、量が少しずつ減っている感じが。美味しいので、あまり関係ありませんが、気になりました。",
            "平日ランチタイムに訪問。訪問時の食べログ評価は3.12。訪問時間は14時前。乗り換えの際に駅ナカにある同店をピックアップし入店。店内はカウンター席のみ、先客は2名。券売機があり、醤油特製1100円をポチッとする。着席して食券を渡し、麺の硬さを聞かれて普通でお願いしました。2分ぐらいで着丼、恐るべき速さ。では実食。スープは豚骨と魚介の旨味がミックスし普通に美味い。麺は細麺で博多豚骨的、スープには中太麺の方が相性が良さげ。焼豚は小さくチープ、海苔も風味が弱い。極太メンマ◯。やや割高感はあるが普通に美味い。以上、おそ松でした！",
            "大崎駅の構内にある一風堂もどき五反田で降りて一風堂に行こうかと思ってたけど、最近、大崎に一風堂ができたと聞いたのを思い出して行ってみましたメニューは白、赤、黒(?)とあり、基本の白を選択カウンターには紅生姜や辛子高菜は置いてあり、ニンニクは言えば出してくれるようだが、ランチなのでやめておきましたやっぱりスープうまいな〜実は一風堂もどきだと後で知りましたもどきと言っても偽物ではなく、一風堂のプロデュースした東京発の豚骨ラーメン、とのこと白は基本なので一風堂と同じなのかな"
        ]
    },
    {
        "store_id": 76,
        "name": "辛旨ラーメン ふじ本",
        "latitude": "35.73781688853875",
        "longitude": "139.74797656676782",
        "review": [
            "【2022年58杯目】久々に辛い麺が食べたくなり調べてみたところ、駒込駅近くに「辛旨ラーメンふじ本」というお店があり行ってみることにした。お店のウェブサイト： https://karaumaramen.com/ お店のTwitter： https://twitter.com/karaumaramenお店に着くと「辛旨ラーメンふじ本」と「竹岡式ラーメン世良」の看板が並んでおり、ネット情報によるとオープン当初は曜日によって異なる「二毛作」だったようだが、現在では毎日食べられるとの事である。店内に入るとカウンターのみの6席。店員さんはワンオペという規模。メニューを見ると「竹岡式」「旨辛」に加えて「豚ラーメン」があり、どれにしようか悩んだが、、、辛旨ラーメン(200g)＋全マシを注文。680円＋300円＝980円也全マシは、味玉と肉野菜が増しになる。麺量は150gor200gから選択可能。提供直前に「ニンニク」か「生姜」の有無を聞かれたので「ニンニク」にした。約6分ほどで料理が提供。真っ赤なスープと、ヤサイとチャーシューのコントラストが鮮やか。まずはスープを飲んでみると鶏ベースの清湯に唐辛子由来の辛さがガツンとやってくる。動物性の脂によるコッテリは無いがラー油は物凄くある。徐々に辛さを強く感じるようになって最後の方は水を飲みながら食べ進めることになった。日本の味噌と豆板醤、コチュジャンなど複数の味噌やスパイスを使用しているとの事だったが、辛さが先立ってあまり感じなかった。辛さで言うと「蒙古タンメン中本」のような感じであるが、スープのベースはあちらはもっとコッテリとしている。麺は中太タイプでモッチリとした食感で200gでも食べ応えがあった。ヤサイにはスープをかけて味を付けて食べてみた。もやしの量は抜群。麺の量より多かった。食べた直後は満腹感がすごいが時間が経つと、それほど胃もたれしてないので、もやし効果抜群。チャーシューは厚めに切られており味が染みていて美味しかった。辛さで汗をかきながらスープ以外は食べきって、お会計をして退店。自分は刺激が強すぎる辛さだったので、次回は竹岡式か豚ラーメンを食べてみたいので再訪したい。",
            "辛旨豚ラーメン ¥880＋野菜増し ¥100一年五ヶ月ぶり四度目の訪問。こちらの店は二郎インスパ系の店では無く、オープン当初（20年12月）は変則二毛作のような営業スタイルで、曜日によって提供されるラーメンも店名も替わっていた。日〜水が『ふじ本』で、木〜土が『竹岡式ラーメン 世良』という具合。その後は曜日に関係なく毎日どちらでも食べられるようになり、更にそれぞれの豚ラーメンやつけ麺なども加わった。コールはニンニク少なめアブラで。2〜3口啜ったところで「豚小さめだったので」と、もう一枚乗せてくれた。スープは非乳化で割りとすっきりしている。ただ辛さはそれなりの主張がありじわじわと汗も鼻水も出る。アブラは大ぶりで確実な存在感を発揮している。合わせる麺はゴワワシ麺でスルスル啜るというよりはムシャムシャと食べる感じ。ちなみに麺量は並だと150gで中だと200g。これは並。",
            "駒込の『辛旨ラーメン ふじ本』に訪問。　こちらのオープンは2020年12月。　曜日によって『辛旨ラーメン ふじ本（日〜水）』と『竹岡式ラーメン世良（木〜土）』が入れ替わるお店。　今回はお目当の旨辛ラーメンを狙っての訪問。　注文は「旨辛ラーメン(中盛) 680円」に味玉をトッピング。　程なくして提供された「旨辛ラーメン(中)＋味玉」　スープは鶏ガラベースに味噌・豆板醤・コチュジャンで配合されたブレンド味噌で仕上げた辛味噌味。　辛味にもこだわりがあるそうで、一味唐辛子・韓国唐辛子・数種のスパイスをブレンド。　辛いだけではなくコクと旨味がしっかりと感じられて旨辛美味い。　合わせる麺は毎日叩かれる熟成された平打ち太麺。　ムチムチで弾力があり力強く辛旨スープとの相性もバッチリ。　分厚いチャーシューも食べ応え十分で、スープに浸せばライスが欲しくなる。　嬉しい事に以前は無かったライスの提供が始まっており、たまらずに追加注文。　合わないはずがありません！　吹き出す汗を拭きながら美味しく完食＆完飲。　竹岡式ラーメンも気になります。　食後の運動はの～んびり漕ぎながら帰ります。ごちそうさま。　http://chiharu0122akane0409.livedoor.blog/",
            "旨辛ラーメン ふじ本 (東京/駒込)駒込駅近く住宅街でニューオープンしたラーメン店。日替わりで竹岡式ラーメンとの二毛作営業をしている。日月火水は旨辛、木金土は竹岡式。てかここの住所は豊島区になるんだね。駒込駅周辺は、豊島区、文京区、北区の区界で紛らわしいよね。どうでもいいか。スープは旨辛、極旨辛と選べて迷わず後者を選択。追加トッピングで全マシ。ヤサイとチャーシュー、味玉、好みで生姜。見た目は二郎系だね。スープは魚粉が強めの魚介系。辛味成分は唐辛子、カイエンペッパー、辣油かな。スープ表面は粉感がある感じでマイルドな辛さ。蒙古タンメンの北極よりは辛くないかも知れないが、辛いのが得意じゃないときついかもね。味玉とチャーシューは辛みから逃れられるオアシス。麺は多加水のちぢれ太麺で旨辛なスープとの相性はgood。帰り際に、店主さんに竹岡式の方が人気ですよと言われました。行けってことだよな。行くよ。ご馳走さま極めました。#極旨辛ラーメン #旨辛ラーメン #激辛ラーメン #激辛 #蒙古タンメン #ラーメン #らーめん #拉麺 #麺 #麺スタグラム #麺スタグラマー #ラーメンインスタグラマー #ラーメンパトロール #ラーメン倶楽部 #ラーメン巡り #ラーメン食べ歩き #東京ラーメンマニア #ramen #ramennoodles #tokyo #東京都 #東京 #豊島区 #駒込 #りゅーめん東京 #りゅーめん豊島区 #りゅーめん駒込",
            "辛旨ラーメン 680円味玉             100円日替わりで辛旨ラーメンと竹岡式ラーメンを提供するという変わり種ラーメン屋さんが駒込に出来たと聞いてやって参りました。日・月・火・水は辛旨木・金・土は竹岡式だそうです。本日は火曜日ゆえ辛旨デー！お店はJR駒込駅から歩いて5分とかからないところにあるんですが…ちょっと…いやかなり目立たない場所にありますね。地元の人でも気づいてない人多そうです。それもあってか11時半ごろの訪問でしたが客は自分だけ。あ、でもウーバーイーツの注文が入ってましたね。ラーメン屋がテイクアウトを始めてウーバーイーツが宅配…時代を感じる光景ですねぇ。さて注文。こちらは口頭で注文し、食後に現金精算のスタイルとなってます。メニューはノーマルの辛旨か極・辛旨の2択。ここは迷わず極・辛旨で！そしてもちろん味玉もネ♪しばらく待って出て来た一杯は…中々良い色してるネー♪久しぶりの辛旨イタダキマス！《スープ》極辛の気になる辛さは……んー、そんなでもないですね。北極よりは大分マイルドです。辛いのが苦手〜ってひとでもなければ食べられるかな、ってレベル。ベースのスープは魚介出汁、特に魚粉が効いてますね。味はしっかり決まっていてちゃんと”辛旨”と言えるスープかと♪《麺》多加水麺でゆるくウェーブした太麺。ツルツルっとした口当たりで噛んでみるともっちもち♪辛旨スープとのバランスもよくてスイスイ食べられちゃいますね。《トッピング》お肉は元々は豚バラだったのですが最近になって肩ロースに変更されたんだとか。タレの染みたお肉は印象的には昔ながらのチャーシューって感じでしたね。ちょっと硬めでしたがほどほどにタレが染みてて美味しかったです。味玉はどろんちょな半熟加減で齧ったら卵黄がこぼれてきます。ナチュラルな甘さで辛旨スープと共に頂くと美味しく頂けました。ごちそうさまです。ワンオペな事もあってなるべく手を掛けないでラーメンを…って印象を受けなくもないですが、ちゃんと辛旨してて良かったです。そしてお会計で…　自分「ごちそうさまでーす」　店主「えーと、ラーメンと味玉で780円になります」　自分「…あれ？880円じゃ？自分は極・辛旨を頼んだんですけど…」　店主「え！？あ！すみません、普通の出しちゃいました…！」　自分「あー、そうなんですか、いや別にいいですよ」　店主「すみません！味玉分の100円は無料で結構ですので！」　自分「ええ！なんかすみません！マスクしててちゃんと言えてなかったかもなのに！」　店主「いえ本当にすみません！（お釣り渡し）」　自分「いやー、すみませんねー（お釣り受け取り）」二人ですみませんを連発する変な展開になってしまった。",
            "この日のランチラーメンサイクリングはクロスバイクで駒込へ。2020年12月オープンの「辛旨ラーメンふじ本」さん初訪問です。屋号が「ふじ本」ならば「ラーメン発見伝」を読んでると気になっちゃいますよね（＾＾）。このお店、日月火水は「辛旨ラーメンふじ本」として営業し、木金土は「竹岡式ラーメン世良」として営業する二毛作タイプ。田端と目白で営業してる「吉岡」さん系列なのだとか。この日は水曜日、「ふじ本」楽しみですね。辛旨ラーメン中盛り（200g）680円+全増し（味玉・肉野菜増し）300円をオーダー。G系と見まがうばかりの迫力です。真っ赤なラー油がそそりますねぇ♪自家製の太縮れ麺。ワシワシと啜り込むタイプの大好きな麺です。最初のひと口はさほどでもありませんが、確実にジワリジワリと辛さが迫ってきます。三分の一ほど食べ進むとハンカチが手放せなくなります。それでも麺の魅力と辛味の色香に惑わされながら、汗をかきかき箸が止まりません（＾＾；分厚いチャーシューも好印象。期待してなかった煮玉子ですが、これも美味い！火照った口の中を黄身のとろみが優しく癒してくれます。見事完食。美味しくいただいてごちそうさまでした。クロスバイクでテクテクライフを塗りながら、のんびり帰りま～す♪",
            "辛旨ラーメンふじ本駒込駅東側から北に路地を入ったところに、週間2店の交替営業のラーメン屋さんがオープンしました。日曜日から水曜日はこの旨辛ラーメンふじ本、木曜日から土曜日は竹岡式ラーメン世良になります。平日夜、19時頃に訪問。4席しかないカウンターは満席。テイクアウトにも対応しています。お店には若い男性2人。物腰柔らかく丁寧な対応です。メニューは旨辛ラーメン680円、極旨辛ラーメン780円の二種類。麺の量が150g、200gは割増無しで選べます。トッピングは肉、味玉、野菜、タマネギが追加できます。旨辛ラーメン200g＋野菜でお願いしました。山盛りモヤシのてっぺんにチリパウダーが乗った真っ赤なラーメンが到着。ベーコンカットの茹でた豚バラが3枚も乗っています。野菜のモヤシは細い黒豆モヤシタイプですシャキシャキ。スープは褐色濁りのベースにラー油が浮いており、不用意にすするとむせ返るほど辛いです。ただ、ベースのスープは坦々麺のようにコクがありゴマや薬膳でしょうか柔らかな風味が感じられます。いま僕が表現するならば、中国臭のしない大辛麻辣湯スープです。麺が美味しい。クニュクニュした食感の中太ストレート麺はコシと喉越しもよく、200gで満足できました。なんでもマスターが毎日叩いてるそうですから。トッピングの豚バラがよく合います。茹でてあるので油っこさが消え、ヘルシーにさえ感じます。大きいカットなので食べ応えもあるし、スープによく合っていました。ラーメンに豚しゃぶ。これは日式ラーメンとしては新しい出会いではないでしょうか？木曜日からの竹岡式ラーメンも大いに気になりました。",
            "極辛旨ラーメン並150g＋全マシ(900＋300)見た目は北極とG系がドッキングしたような見た目。極旨辛を謳っているが中本と比べてしまうと今一歩コクというか旨味が足りない。特にもやしの水分で薄まる印象。ただ、この見た目で意外にもクドくはないと思う。辛味が徐々に効いて最後は汗だくになってます。厚切りのチャーシューは食べ応えあり。大食いの私でも並で腹パンだったので、\"中盛200gまで無料\"につられると普通の人は食べ切れないと思います。次回は竹岡式にしてみよう。また来ます、ごちそうさまでした。",
            "◆ ラーメン登録軒数5039軒目• 2022年369杯目◆ ふじ本( 東京都豊島区駒込 )◆ 辛旨ラーメン￥ 680● Instagram つかさのラーメンtsukasan777● Twittertsukasan2010",
            "JR山手線 駒込駅北口より徒歩3分程にある、ラーメン屋の【辛旨ラーメン ふじ本】OPEN当時は曜日限定やった辛旨ラーメンが定番で食べれるようになりましたよ〜。辛いのんはあんま得意ちゃうけど旨いがついとったので行ってみました 笑辛旨ラーメン大盛りに野菜増し・ニンニク増しを注文してんけど…出て来てビックリ！！！二郎系ラーメンみたいになってますやん 笑こんなボリュームたっぷりとは知らんかった。。。まずは大量のもやしをスープにつけて減らしていくけど確かに辛いって感じではないです。ほんでようやく麺にたどり着けたけど太麺を採用しとってめっちゃ旨いやん〜。チャーシューも分厚くカットされとってええですね〜。気合いで食べたけど今度からは中にしとこ 笑"
        ]
    },
    {
        "store_id": 77,
        "name": "油そば 春日亭 渋谷店",
        "latitude": "35.65892223870852",
        "longitude": "139.6983813842068",
        "review": [
            "渋谷グルメ探訪仕事帰りにずっと前から気になっていた油つけ麺屋さん。いつも混んでいるので、ようやく入店。1番人気は鳥豚油そば（1枚目）個人的には2番人気の醤油油そば（2枚目）ここの美味しいポイントは味変で、お店にも記載されている通り、①そのままかき混ぜてそばと油を楽しむ②お酢とラー油を2回回してかけて、混ぜて食べるとあら不思議絶妙な味に変わり止まらなくなる③そしてマヨネーズをかけて混ぜると今度はクリーミーになり、3回味の変化を楽しめますスープは飲んじゃダメ‍♀️追いスープを注文して調合してもらうと、生姜の出し汁と濃厚な油がうまく消し合い、すっきりとした味わいあるスープを堪能できますこれは何度もリピートしちゃってます#渋谷グルメ #渋谷グルメ巡り #渋谷グルメ部 #渋谷グルメタウン #油そば #油そば専門店 #油そば春日亭 #春日亭鳥豚油そば #春日亭渋谷センター街店 #醤油油そば #鳥豚油そば #リピート確定渋谷グルメ探訪仕事帰りにずっと前から気になっていた油つけ麺屋さん。いつも混んでいるので、ようやく入店。1番人気は鳥豚油そば（1枚目）個人的には2番人気の醤油油そば（2枚目）ここの美味しいポイントは味変で、お店にも記載されている通り、①そのままかき混ぜてそばと油を楽しむ②お酢とラー油を2回回してかけて、混ぜて食べるとあら不思議絶妙な味に変わり止まらなくなる③そしてマヨネーズをかけて混ぜると今度はクリーミーになり、3回味の変化を楽しめますスープは飲んじゃダメ‍♀️追いスープを注文して調合してもらうと、生姜の出し汁と濃厚な油がうまく消し合い、すっきりとした味わいあるスープを堪能できますこれは何度もリピートしちゃってます#渋谷グルメ #渋谷グルメ巡り #渋谷グルメ部 #渋谷グルメタウン #油そば #油そば専門店 #油そば春日亭 #春日亭鳥豚油そば #春日亭渋谷センター街店 #醤油油そば #鳥豚油そば #リピート確定",
            "油そばはカロリーがラーメンの半分なんだよ！実質カロリー0！食べても太んないから食べに行かなきゃ！！！のこちら！---------------【店舗概要】平成21年創業。今では都内を中品に20店舗ほど展開！油そば界隈のなかでも、トップスリーに入るぐらい有名な油そばチェーン店！(勝手に思ってるだけ)油そばのお店って結構少ないけどカロリーはラーメンの半分って言われてるしニンニクいれてジャンキーにもできるから思ってる以上に人気だと思ってます！笑この日も昼過ぎに伺って、行列はできないけどひっきりなしに人が入ってる印象でした。スタンプラリーがあり、上り詰めて合計300杯食べると工場見学とかできるらしい笑----------------【食事】『炙り豚黒油そば』を注文！8時間かけて作った焦げニンニクが名物の一品！麺は北海道産小麦100%！しっかり縮れてて、濃厚なスープにしっかり絡まる！スープは思ったより甘め！しょっぱさが少なく、女性受けもしそうな感じ。やっぱりチェーン店の油そばは安定しておいしい！渋谷で油そば食べたくなったらまた行きます！",
            "JR山手線 渋谷駅ハチ公口より徒歩3分程にある、油そば屋の【油そば 春日亭 渋谷店】池袋本店を中心に都内に15店舗・神奈川に1店舗・千葉に2店舗・名古屋に1店舗・大阪に1店舗と計20店舗を展開する人気の油そば屋です。渋谷勤務の時はしょっちゅう行っとったお店で一時油そばにハマって色んな油そば屋めぐりしたけど個人的にはここが1番好きな味でした 笑最近渋谷に行くこともめっきり減って行けてなかったけど5年？以上ぶりに行ってきました 笑鳥豚(とりとん)油そば 中盛にライスを注文！あっつい器で来るので気つけてください 笑油そばに備え付けのおろしにんにくにラー油・酢をたっぷりかけて食べます。ホンマにたっぷりかけます 笑中太麺と特製の秘伝スープと油とこれら3種が絡みあってめちゃくちゃ美味しいです！さしぶりに食べたけど安定の美味さでした！最後は割りスープもろて飲んでください。ほんで油そばはラーメンに比べてカロリー低いのでぜひ 笑",
            "油そばをあまり食べた事がないのに気づいて渋谷で2件連食〜(^^)ノ平日11時訪問店内0人「炙り鳥豚油そば」タレ白湯スープとタレが混ざったような旨味が強い味わい！ドレッシングみたいな印象も！塩味は控えめで旨味が強いですね〜背脂がクリーミーでタレと絡めると美味いですね〜(^^)麺ぼそっとしたやや固の中太ちぢれ麺！タレと絡めてウェットになります〜食感がはっきりしてるので、味の強いタレにも負けない存在感(^O^)チャーシュー炙ったバラ肉〜！味付けはほどよく、煮込み時間は短いのかやや固な味わい！くたくた柔らかチャーシューも好きだけど、これも美味しいですね〜卓上調味料マヨネーズデフォは嬉しいですね！味がしっかりしてるから、酢とラー油は鉄板の相性ですね〜味変しながら一気に完食(o^^o)〜総評〜濃厚だけどクドすぎないインパクト！濃厚なタレをご飯で食べたい〜！自分好みにカスタマイズいいですね！油っしゃい！ご馳走様でした！",
            "【油そば 春日亭 渋谷店】東京都内に店舗を展開する油そば屋の支店。鶏ガラと豚骨を煮込んだスープに、秘伝の醤油だれを合わせた「しょうゆ油そば」などを提供しているお店チェーン店だから安定して美味しい油そばってなんだかんだ食べたくなっちゃうよねぇ❤️〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊　〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊ 〒150-0043 東京都渋谷区道玄坂２丁目６−１２日曜日\t11時00分～21時00分月曜日\t11時00分～22時45分火曜日\t11時00分～22時45分水曜日\t11時00分～22時45分木曜日\t11時00分～22時45分金曜日\t11時00分～22時45分土曜日\t11時00分～22時45分営業時間や提供サービスが実際とは異なる場合があります。03-6809-0299#えびす #恵比寿#恵比寿グルメ #恵比寿カフェ #グルメ #恵比寿ランチ #shibuya #EBISU#ebisugardenplace #恵比寿ガーデンプレイス#田園都市線 #beer #恵比寿ディナー#恵比寿マスカッツ #恵比寿横丁 #beerlover #beertime  #beerporn #ビール #生ビール #びーる #ビール女子 #followforfollowback #instagood #instalike #instapic #instagramjapan #likeforlikes",
            "渋谷の繁華街の一角にある油そば屋に行ってきました！仕事終わりにハイカロリーなものを食べたくなり2名で来店。チェーン店だけど油そば屋の中で味も美味しくて1番好きなお店です(^^)店内はカウンターのみで少人数なので、タイミングよく並ばず入れたらラッキーですね！券売機で食券を買います。私はスタンダードな油そばを注文し、卵かけご飯もサイドメニューとして注文！店員さんはテキパキと動いていました。麺が茹で上がり、あまり待たずに出てきます。お酢とラー油をかけて混ぜて食べると美味しい。麺も美味しく、調味料の数も他より多い。サイドメニューの卵かけご飯を注文すると卵かけご飯専用の薬味が貰えます。これがめちゃくちゃ美味しい！油そばと卵かけご飯を交互に食べるのも良いしシメにスープをかけて雑炊みたいに食べるのも良い。色んな食べ方が出来るの好きです♪油そばを食べ終わり、店員さんに「スープください」と言うとちょうど良い量を注いでくれます！アツアツのスープが身体に沁みます。そういえば店員さんが着ていたTシャツの背中に「油とうございます」と書いてあった。ごちそうさまでした、と挨拶をすると少し照れたように「油とうございます」と言ってました。また行きます！",
            "19年5月　久々再訪各線渋谷駅から徒歩間もなく、道玄坂を降りてくる途中を曲がった路地で営業中の店舗に再訪平日に出先から戻る途中少々早い時間ではあったが先に夕食を摂ってから、と思ったのでよってみた平日17時30分頃店頭着出先から仕事場に戻る途中ではあるが昼を食べ逃しお腹も空いたことなのでどこかで夕食を、、、と思って探したところよく行列しているこの店も時間帯的に空いていたので入店した中は厨房前にカウンター席のみ10席ほど、壁にはいろんな方の落書き（サインもあったかも）があってちょっと見の内装が飲食店のそれではないかも。入って左手の券売機で食券を・エビ辛ジャン入油そば（790円）確か以前何回か来て食べた中ではこれが1番オイシク感じたような、ということで再発注。10分ほど待って丼到着太い縮れ麺に、茹でたもやし・キャベツ、メンマ、中央に集めにカットされた焼豚、丼の縁あたりにジャンがいる。見た目からしてジャンク感タップリ丼内を充分にかき混ぜてから最初の一口、、、やはりウマイです。太麺にジャンの辛味、トンコツ風味のタレが絡んでジャンクフードらしく旨さが口の拡がる。ウンー、やはり美味です。今回はシンプルに具材はベーシックなものにしたが軽め食感のメンマ存在感のある焼豚もタレと混ざって更に美味しくなる。途中からは無料で幾らでも足せるマヨネーズを繰り返し丼に注いで食事続行マヨネーズを投入するとジャンクな味に更に丸い味が加わって一段と美味に。丼到着してから10分とせず食べ終わりましたがヤッパリここは美味しいね、というのがそのまんまの感想でした。また何かのタイミングで寄りたくなる店混んでいるので少しピークを外すと良いかもしれませんご馳走様でした。",
            "油そばのメニューがあるお店ならば、とりあえず入って注文するほど、油そば好きな私ですが。こちらのお店も常に繁盛しているようで、入ってみました。第一印象としましては……うーん、とりあえずなんか店内がごちゃごちゃと汚いというか…壁の落書き？がうるさく感じる。油そばの食べ方について、その指南表がある事は自然な光景ではあるが、この店のはソレは、これまたうるさい。ちょっとスベり気味の余計な一言が目についてしまう。まぁでもその指南表にしたがって食べてみよう…と、実食した油そばも…これはどういう手を加えたらこんな味になってしまうのだろう…。薄味？というか、なぜか何も感じない…。もちろん濃い味なわけでもない。油そば特有の、良いコクも感じない。鶏チャーシュー？とやらも特筆することはなく、これといった味は感じず。油そばって、どんなにまずいラーメン屋が作っても、ある一定の美味しさは保証してくれる安牌メニューだと思っていたが…、こちら春日亭さんは、その概念をぶっ壊してくれたレアなケースだった。手を加えているところ全てが、裏目に出てしまっている印象。それでもお店はいつも多くのお客さんで賑わっている。考えてみれば渋谷駅前かつ道玄坂に面した立地で、600円台でこの一食分が食べられるのであれば、コスパは良いのかもしれない。味については、その日の自分との相性がたまたま悪かっただけなのだろう。ごちそうさまでした。",
            "「金襴手-人々を虜にした伊万里焼-展」 を開催する、渋谷区松濤にある 「戸栗美術館」 を 「ぐるっとパス」 7号くんを使って無料訪問する際に選んだランチ場所は、都内などに13店舗展開する 「秘伝油そば」 チェーン店舗。店内はオープン厨房に向かうL字型カウンターに8席のみの、かな～りコンパクトサイズです。店内入ってすぐ左に置かれる食券自販機で選んだのは 「一番人気」 と表示される “鳥豚油そば” を 並で 680円 ＋ “味付煮玉子 100円” （共に税込）。暫く待って厨房から手渡された店名入りの黒磁のラーメン丼には、チャーシュー・メンマ・モヤシがトッピングされ、クリームシチュー色のタレとパプリカパウダーが掛けられています。加水率が低くコシがある縮れ太麺をこれらをマゼマゼして頂くと、秘伝油そば表現し難い不思議な美味しさ。途中から刻みニンニク・辣油・マヨネーズを加え、自分好みのリッチ＆ストロング味にして美味しく頂きました。ご馳走さまでした。店員さんに美味しかったですと申し上げましたばい。",
            "2017年9月1日（金）夕食。相方と。ラグビー・トップリーグ、19時30分キックオフの1試合を秩父宮で観る。試合後、小雨の降る中渋谷に移動して、この店で油そばを食べて行くことに。これはチェーン店なのだな。入るのは初めてだと思う。店の外に行列はないが、店内に立って待っている人が5～6人いる。一番人気と書いてある鶏豚油そば・並（670円）と、二番人気と書いてあるしょうゆ油そば・並（590円）の食券を買う。店内で待って、食券を渡して、後者だったと思うが温かいので良いですか？と訊かれて、はいと答える。席がなかなか空かなくて、次は僕たちの番なのだが、僕たちが注文した油そばが2つとも完成してしまって、席が空くまでに2～3分の間があった。完成した油そばが僕たちを待っている形。これは良くない。客は出来立てを食べたいのだ。席が空く前に作ってしまうというこのシステム、改めた方が良いと思う。案の定、油そばはどちらも温度が低くなってしまっていた。それでもしょうゆ油そばは、酢とラー油を入れるとぶぶかの油そばに味が似てきてまあまあおいしい。それに比べると鶏豚油そばは酢とラー油では味が合わないように感じた。でも人気がある店で、店内の行列は僕たちが店を出るまで途切れなかった。"
        ]
    },
    {
        "store_id": 78,
        "name": "つじ田 渋谷フクラス店",
        "latitude": "35.657653519160874",
        "longitude": "139.70031088293229",
        "review": [
            "【最寄駅】渋谷駅、徒歩3分【来店時間】火曜日、20時頃【用途】ディナー【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】3名【予算】1,000-2,000円【注文内容】濃厚特製つけ麺 1,170円【こんな人にオススメ】渋谷駅周辺でラーメン屋さんを探しているつけ麺を食べたい気分である【概要】濃厚豚骨魚介つけ麺のパイオニア「つじ田」2005年神田御茶ノ水でオープンして以来、味へ圧倒的なこだわりで東京のつけ麺文化を牽引。飯田橋や八重洲などビジネス街を中心に展開しており、現在は都内以外に大阪、神奈川、埼玉、福岡へ店舗展開。2011年にはアメリカ・ロサンゼルスへ進出し国内外で「つじ田」ブランドを築きあげている。【レポ】☆濃厚特製つけ麺 1,170円迷うことなく一番人気の王道”濃厚特製つけ麺”を注文しました！麺：圧倒的なツルモチ感。見た目からして極まっている。茹で＆シメ加減がバッチリ。スープ：粘度高めの魚介スープ、ツルモチ麺と絡み合いは芸術という言葉そのもの。そして、以下つけ麺を最後まで美味しく召し上がっていただけるように生まれた「つけ麺流儀」はつじ田の代名詞。しっかり遵守して食事をさせていただきました。黒七味もあるので飽きずにフィニッシュ。【つけ麺流儀】一、まずは、すだちも黒七味もかけずそのまま食すべし。一、三分の一を食べ終えたところで麺にすだちを絞り、よく混ぜてから食すべし。一、そして残りの三分の一は、麺に黒七味をふり掛けて食すべし。一、最後にスープ割りがございますのでスープの器を上げて頂き、スタッフにお申し付けください。確実にまたきます。ご馳走様でした！",
            "東京都渋谷区道玄坂。つけ麺界を牽引する「つじ田」の渋谷フクラス店です。2019年11月オープン。運営は、つじ田のほか、ラーメンの田中商店・田中そば店、天丼の金子半之助等の「オイシーズ株式会社」。美味しいつけ麺、綺麗な店内と丁寧な接客。申し分ない、つじ田さん♪︎ ٩(๑❛ᴗ❛๑)۶週末、渋谷でスタートは以前から行列が気になっていた、つじ田さん。開店時間ピッタリ、先客８～10名、後客15～18名ぐらい。行列は出来ますが、比較的キャパがあり、つけ麺にしては回転率もそれほど悪くないので、数十分も並ぶことはないと思われます。店員さん４名。券売機は店内入って左手。明るく、清潔な店内(o^-')b !◆本日の注文◆濃厚つけ麺　1050円麺は三河屋製麺と共同開発した、つけ麺用と、ラーメン用、二種類の特注麺を使用。茹で加減は、硬め、柔らかめ可能。熱盛可能。豚骨・鶏ガラ・魚介・昆布・野菜・他合計十数種類から旨味を取り出した、濃厚つけ汁 φ(..)卓上にある黒七味は、明治・大正期には「宮内省御用品」にまで選ばれた、創業元禄十六年(1704)、「祇園 原了郭(ぎおん はらりょうかく)」のものを使用 φ(..)ホント、安心安定のブレなしですよね、つじ田さんは。中盤からはスダチを絞り入れ、酸味と爽やかさを追加。終盤は拘りの黒七味を振り掛けて、大人の味へ。やはり、旨いねぇ。量は物足りないけど、早めに夕食をとる予定なのでOK(　´∀｀)b 因みに、麺大盛は150円、特盛は250円です。次回は系列の成都正宗担々麺に行ってみたいな♪︎#小結#2023年28杯目#つじ田#つけ麺#原了郭の黒七味#テイクアウト可#ラーメン#丼もの#価格は高め#渋谷フクラス#ロサンゼルスにも店舗あり#再訪可能性高い",
            "カテゴリ:【東京】ラーメン☆渋谷ランチOPEN以来ですから3年ぶりでしょうか、つけ麺のみでラーメンを食べていないので2度目ということで・・つじ田渋谷フクラス店ラーメン店と言うのは店ゴトに来る客の層というのがあるものですが・・ここは特になくって渋谷で歩いている人の縮図の様に色々な人が食べている。偶然両隣もラーメンを食べた。入ると隣では20歳前後でしょうか、ライダースジャケットに足元にはバイクのメット。着丼すると、両手を合わせ割り箸を一文字にして静かに一令。どんぶりに口をつけ静かにスープをすすってからしなやかに麺をすくいあげ音もたてずに一連の動作を無駄なく繰り返す。例えると少年隊の君だけにを華麗に踊るニッキとヒガシのようだ。かっちゃんがいない少年隊というのはコレほどまでに美しいのかと驚くばかりだ。濃厚らーめん　980円　+　大盛　150円逆の隣には20代後半の美しいツンとした女性。着丼までは時間があるというのに早々と紙エプロンをつけスマホをいじる。到着するや否や、ズズズッーズズズズズーッ！ズズ！ズズズズー！店内に響き渡る音だけでボクのラーメンさえ美味しくなる食べっぷりだ。一気に食べ終え一瞬ため息にも似た呼吸をしたのち、どんぶりに口をつけスープを一滴残らずたいらげる。できもしないような無茶な命令をしていただけませんか？そんな言葉が口からでそうになった。そんな2人のセンターに座りながら個性を出せない自分が歯がゆかった。",
            "渋谷のフクラス1階に入っています！学生の時に本店によくいってました！笑なつかしい〜ということで入ってみました✨ここは事前に食券を買ってから並ぶスタイルなので注意しましょ〜！味玉つけ麺にしました〜アツアツのつけ汁ツヤのある麺！久しぶりのご対面。小麦の風味が良くてたまらん〜！濃厚魚介の旨タレも健在！美味い！けどちょっと塩からい...??笑若干塩気が濃すぎる気がしました。笑すだちと黒七味の味変が大好きでした！やっぱりすだちかけたら一気に変わりますね黒七味も多めにかけてスパイシーめでスープ割が美味すぎて...渋谷で手頃に食べることができることに感謝〜！！気づけば結構列ができていました！渋谷は新宿に比べてラーメンやつけ麺屋が少ない印象なので嬉しいです。ごちそうさまでしたー！！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣濃厚味玉つけ麺1070円",
            "渋谷経由が多い今日この頃（笑）ラーメンの魅力に牽引され今日はこちらにしましたぁ(^^)ノ平日12時待ち5名「濃厚味玉つけ麺」スープ粘度が高いペタペタ動物スープに上品な魚介がガツンと効いてます！これは美味すぎる〜！！ワイルドな動物系スープに酸味も香りも上品な魚介はやみつき！麺茹で加減、しめ加減バッチしか！滑らかな喉越し、噛み締めるコシ、啜りがいある長さなど素敵です。。ぅまぁ〜い！！スープの持ち上げと味の相性も抜群！チャーシューしっとりほぐれる肩ロース。肉の繊維と味の染み込み具合最高です。スープを吸って少し濃厚な味わい。スダチを麺に絞る！麺だけ食べても、スープにつけても爽やかな香りが心地いい！うまいなぁ。。濃厚な味玉を食べ、沈んだメンマなどをつまみ、魚介まんてんのスープ割りを頂いて一気に完食！！(o^^o)流石つけ麺を流行らせた名店の１つ。美味かったし流石でした！〜総評〜隙のない一杯！どれを食べても美味しい！魚介が力強いのに上品！つけ麺のレジェンド！参りました（笑）ご馳走様でした！",
            "東横 & 南武沿線ラーメンの旅。今回は渋谷。数年前に飯田橋に仕事で週1回行っている時期があった。飯田橋には二代目つじ田、味噌の章、奥の院と3軒あったので、それぞれ美味しい麺を食べた。その後、西新橋、勝どきでつけ麺を食べ、アークヒルズでは成都式汁なし担々麺を食べたけど、コロナ禍で外へ行くことが減り、近くに店がないこともあり、つじ田はご無沙汰していた。そんな中、秩父宮でラグビー観戦することになり、乗換駅の渋谷でラーメン屋を探していると、東急プラザの後にできたフクラスにつじ田があることを発見！最初入口がわからずウロウロしたけど、無事に発見してつけ麺を購入、列の2番目に付く。麺量が多かった記憶があったので、食券を回収に来た女店員さんに聞くと「お腹一杯になるぐらい」との可愛い答え。麺少なめでお願い。ほどなくカウンターに案内され、スープ、麺の順に到着。麺は太すぎない太麺、スープは濃厚な豚骨魚介。麺に良く絡み、相変わらず美味い。指南通りに3分の1を食べたところで、麺にスダチを絞り、残り3分の1になったところで黒七味を振る。スープの中にはコマ切れのチャーシューとメンマが潜み、いい箸休め。最後はお約束のスープ割りでフィニッシュ。ごちそうさまでした。",
            "こちらのお店は、かつて東急プラザビルだった場所に立て直された渋谷フクラスビル1F、駅と反対側の裏側の方にあります。よく長い行列ができていたので、一度行ってみようと思っていました。今夜は雨の平日20:30頃、待ち2分で入れました。つけ麺が看板メニューのようでしたので、「濃厚味玉つけ麺」をチョイス。1,070円税込といいお値段です。店内はカウンター席のみ。フロアの途中が坂になっており、小上がり階段を経てカウンター席が連なる構造をしています。7-8分待ってつけ麺が到着。極太麺にすだちがひとかけ。スープは見るからに濃厚そうで魚節の匂いがプンプンしてきます。テーブルに「つじ田つけめん流儀」なる食べ方があり、そのとおりに食べてみました。一、まずは、すだちも黒七味もかけずにそのまま食すべし一、三分の一食べ終わったとこで麺にすだちを絞り、よく混ぜてから食すべし一、そして、残り三分の一になったら麺に黒七味をふり掛けて食すべし一、最後にスープ割りでしめるべし私の好みの問題で、「濃厚」なのだから当たり前かもしれませんが、私にはとにかく味が濃すぎでした。麺も太すぎ。けど、つけ麺ってこのパターン多いんですよね‥‥しばらく濃厚系はいいや‥‥ごちそうさまでした。",
            "■お店の紹介5年ぶりくらいのつじ田。最近こんな場所にもできたことをたまたま通りかかって発見したのでした。前日から待ち遠して、前夜祭は三田製麺所で舌を慣らしておきました。フクラスといってもセンター街のほうに面した1Fなのでビルの中に入らなくても路面店のノリで気軽に入れます。めっちゃきれいでガラス張りでカウンターがずらりと外から見えます。開放感があって良いです。食券を買って10分ほど並び入店。隣に座っていたお姉さんのお尻が健康的でした。ふとお尻に関連して「競女!!!!!」という水着でドンケツゲームをするアニメを思い出しまして、待ってる時間はYoutubeで競女の動画を見ていました。お尻で攻撃するのですが技の名前があったりして面白いです。■行った時間土曜　13時■飲食したものと感想特製つけ麺　９５０円＋大盛り１５０円どんどん値上げされとる・・前日に三田製麺所を食べておいて比較できてよかったです。こちらは改めて麺は黄色く瑞々しい。（三田製麺所って油まみれなんだよなぁ。）スープは”魚の節”って感じでスープだけ飲むとねっとりくどい感じがしたけど、麺がつるっとした麺なので、逆に粘土が濃くないと絡まないんだろうな。濃くて粘土の高いつけ麺は飽きが来るのも早いんだけど、すだち→黒胡椒とお決まりの３变化で最後まで食べ切れます。どんどんさっぱりさわやかにしていくことで重さを打ち消すスタイル。このつけ麺はぜひ春に食べてほしいね。きりっと爽やか、爽快感が春風の如し■内装・雰囲気天気が良い日は店内は陽の光が入りとても明るいです。他の店舗もそうですがテーブルに置かれたつけ麺が美味しく見えるように照明も工夫されています。麺とつけ汁が煌々と輝く感じ。■接客・サービス外のフタッフは誘導と声掛け、店内のスタッフもスープ割りの声にすぐ気づいてくれるし往々にして親切です。つけ汁のお代わりは無料できるみたいです。スープ割りの濃さはオーダー可能。いつの間にかつけ麺が８５０円→９５０円になっていました。給料は増えないのに最近物価が高いですなぁ。。",
            "■濃厚豚崩しラーメン1130円■うーん。。。コメント書きづらい。大変な人気店の渋谷店。濃厚魚介系豚骨醤油ラーメン、つけ麺のお店。ランチ前だがかなりの客入りで期待も膨らむ。5分ほどで着丼。おっとスープケチってる（汗）私の嫌いな尻すぼみ丼でただでさえ少ないスープが余計にスープ節約されてます。一口すすると嫌な臭みやエグみもなく鶏ガラ、豚骨、魚介の味がバランスよく美味しい。麺は大好きな三河屋製麺との共同開発。コシ強めの中細ストレート。ただね、コシ強めだからかスープに絡まない。。セパレートな感じ。食べ進めて黒七味を加えたらぐっと味が締まりました。最初から入れていいと思いました。そしてトッピングチャーシューは肩ロースだと思われる。着丼した際にああなるほどなと思ったのが1枚のチャーシューは半分にカットされている。メニューの写真は丸々1枚☓2の2枚乗っているはずだが・・・実は着丼前に厨房でホールのお姉さんがラーメン作る人にお客さんがチャーシューがメニューの写真と違って半分しかない、おかしいと言ってるという話が聞こえてしまっていた。メニューの写真通りですが店長からのサービスですと1枚おまけしていた。聞き耳立てなくても聞こえてました。実際に着丼して合点が行きました。味云々いうよりこういうお店が一番嫌い。1130円。決して安くないよね。にもかかわらずスープはすごく少なく、チャーシューは半分。メンマも明らかに少ない。つじ田さんは、全てこうなのかな？と訝しい眼で見てしまいます。有名店になって店舗数を増やすお店は数多ありますがどこも同じレベルを維持することは大変だとは思います。お客様は神様なんてことは申しません。マナーの悪い客まで神様扱いする必要もありません。しかし、おいしかった！次また来ようとは残念ながら思えませんでした。",
            "皆様ごきげんようさて羽田から渋谷駅お目当ての店でランチしよーっJR西口の真ん前にあるビル、渋谷フクラスの一階の路面に面した好立地誰にでも分かりやすいわ^ ^「つじ田　渋谷フクラス店」さんに行きましょ食券を買ってから並ぶのね濃厚特製つけ麺1100円をポチっとありがたい事に、お昼で店内は満席だけど行列は無し先頭はにゃじちゃん！10分くらいで店内へ*\\(^o^)/*カウンターだけの店内は傾斜を利用して、中くらいから一段上がってまたカウンター席が続く5分たって着丼、いただきます♪ちょっとビジュアルがメニューと違うわねチャーシュー少なくない？しかも切ってあるしラーメンの様にスープを味見うんまいね〜節系が効いてるよ麺は見事に艶々で綺麗だな^ ^麺だけも食べてみるちょっとヌメリが取れてない感じがするけど、歯を一瞬跳ね返す弾力があるわ太麺を汁につけて持ち上げてずずずっとつけ汁がくちびるにベタベタついて、これはすすってはいけません！大事なコラーゲンが飛び散るよ紙エプロンはしてるけど、もったいないから手繰る様に麺を口に収める厨房の中で誰に言うとも無く「すだちは三分の一食べたら掛けてください、その後に黒七味もどうぞ」と呟くお兄さんすだちを描けると濃厚汁がさっぱりするけど、味のアクセントには黒七味の方が抜群に美味しいよ晩御飯の為に追い飯は我慢して、スープ割りで〆るチャーシューや味玉、シナチクは本当に普通で書く事が無いわ(^^;つけ麺とは麺を楽しむ物なり！ごちそうさまでした♪"
        ]
    },
    {
        "store_id": 79,
        "name": "桂花ラーメン 新宿西口店",
        "latitude": "35.68904583868895",
        "longitude": "139.69701288451202",
        "review": [
            "２０２３年３月再訪問  訪問したのが平日の１４：２０頃。軽く食べる為に向かいました。先客は３組でした。  今回は『桂花拉麺』の食券を買って店員さんに渡します。出来上がり次第運ばれて来ました。  桂花拉麺は茹で加減を指定しなくても硬く感じる食感。やや薄めのスープにマー油がたっぷり入って良い意味で完成した一杯でした。  年単位にはなりますがたまに食べたくなる味わいなのでまた行く機会はありそうです。",
            "新宿の桂花ラーメンで、唯一行ったことが無かった\"桂花ラーメン(新宿西口店)\"へ行ってきた。新宿の\"桂花ラーメン\"でチャーハンを提供しているのは、新宿ふぁん店と新宿西口店だけ。そのため、店に入って左手にある券売機で、\"炒飯セット\"の食券を購入。\"炒飯セット\"の内容は、\"細麺桂花\"、\"ミニ炒飯\"、\"餃子2個\"。最初に運ばれてきた\"ミニ炒飯\"は、しっかり1人前ぐらいのボリュームがあって、その味わいは、いわゆるコショウ炒飯。継ぎ足し系チャーハンで何度も炒め直しているせいか、ところどころで焼きおにぎりのようにカリカリで硬い部分があって、食べられない、、、^^;次に\"細麺桂花(ラーメン)\"は、盛り付けが雑過ぎて、全く気持ちがこもっていないし、麺もノビているしそもそもこの麺、美味しくない、、、やはり太肉麺にするべきだった、、、ただ、マー油が入ったクリーミーなスープはガブガブいっちゃう、、、^^;そして餃子もお情け程度なのは、まあ、セットだからしょうがないとしてもそのクオリティは、まるで冷凍食品、、、もちろん批判するつもりで入った訳ではありませんが、なかなか厳しいと思いました、、、",
            "だんだん、秋めいてくると、食べたくなるのが、ラーメン。そういえば、熊本ラーメンを久しく食べてないな、ということで、行ってみることに。今回のお店◎桂花ラーメン 新宿西口店扉を開けて、すぐにある券売機で購入してから、カウンター席につきました。程よく年季の入った店内は、やはり、落ち着くものです。⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄⋄◆ 西口オリジナル炒飯セット 970円”オリジナル”という語句に、ついつい、釣られての注文。しばらくして、炒飯、ラーメン、餃子の順に提供。・細麺桂花(720円相当)スープや具材は、桂花拉麺と同じですが、麺だけが細いらしい。桂花拉麺は、記憶にほとんどないくらい、昔に食べたきりで、麺の太さは、覚えていませんが、スープの味は、昔のまま。豚骨＋赤鶏ガラのWスープに、ニンニクの入ったマー油が加わり、クセになる美味さ。細麺とありますが、他のラーメン屋と比べても、特段、細いわけでなく、やや低加水ストレートながら、スープが絡み、喉ごし良好。チャーシューにも、ゆで卵にもスープが滲みてナイス。メンマ、茎わかめもそれぞれの食感があり、味わいがあって美味い。・ミニ炒飯 (250円相当)ミニといいながら、他店では、一人前で通用するボリューム感は、ナイス　具は玉子と高菜？のみのシンプルなものですが、パラパラ感が感じられるもの、後半戦には、卓上の胡椒をふりかけると、味がグッと引き締まりました。食べ応えは、抜群でした。・餃子 (140円相当?)最後に出てきた2個の餃子、卓上のタレをかけて、いただきました。ラー油未使用ですが、なかなかの味。最初から、かなり量があるセットだなと思っていましたが、やはり、食べ応えがあり、やっとこさ、食べ終えたら、もう、お腹ぱんぱん。ミニ炒飯が、予想外のボリュームだったわけですが、もし、これが、ミニなら、レギュラーサイズは、とんでもないものになりますね。やー、本当に、久しぶりの桂花ラーメンは、美味かった。本格的な寒さが感じられる季節に、また訪問したいものです。どうも、ごちそうさま。",
            "こちらのお店も長年通っている好きなラーメン屋。若い頃、友達に連れて行ってもらって以来、もう20年近く頻繁利用しています。豚骨とマー油の臭みが慣れない人は気になるかもしれませんが、当時渋谷センター街店に掲示されていた『癖が強いですがだまされたと思って3回食べてみて』という文言が印象に残り、その通りにしたら見事はまりました(笑)その頃は、目玉商品の太肉麺（ターローメン）を好んで食べていましたが、豚の角煮がドドン！と入っており、お年頃の最近はきついので桂花ラーメンを注文。プチプチと歯触りのいいストレート麺。具材は『煮卵』『チャーシュー』『メンマ』『茎わかめ』『ねぎ』とシンプル。前出のターローは、これに角肉とキャベツが乗ります。まずはスープを一口。う～ん、臭い！（誉めてます）マー油をかき混ぜて、一口。辣香（ラーシャン）をふりかけて一口。好みの味に調えて、やっと麺を口に運ぶのが私流。そこからは一気に完食＆完飲。ご馳走様！また伺います！",
            "新宿駅近辺で夜ごはんを食べて帰ろうと、西口を出て歩きラーメンにしようと思い、意外にも初めて桂花ラーメンに入ってみる。金曜日の夜21時過ぎで、飲み屋街だし人出は多くて、一次会終わりに〆ラーメンという方も多そう。店内はカウンター席が3箇所に10席ほど、テーブル席2つ。先に券売機で食券を買う。熊本発祥なので豚骨、叉焼や高菜、太肉麺(ターローメン)なんかもある。今回はシンプルに「桂花拉麺 820円」にする。券売機は現金のみだが、PayPayやメルペイなど一部QRコード決済ができる。カウンター席に着いたときは、半分ほどのお客さんの入りで後から混んできた。待つこと5分ちょっとで提供あり。黒い焦がしニンニクラードのマー油が表面を覆う。さっそく食べていくと、あれ、意外にもあっさりしている。やや中太のストレート麺はするするっと入る。叉焼、ニラ、メンマ、ゆで卵の脇役。もっと濃いーのをイメージしていたのに、あっけなく食べ終えてしまった。フランチャイズ店舗だということなので、直営店との食べ比べもしてみよう。今度は太肉麺(ターローメン)にチャレンジしてみよう。",
            "Instagram Tokyo Rocksこちらは桂花ラーメンの本部が経営する直営店ではなく都内で唯一フランチャイズ契約のお店。そのためか桂花ラーメンファンの中では味の評判がイマイチ。でも桂花ラーメンはセントラルキッチン方式を採用しており味にムラが出来るのかなぁと疑問に思ってました。結論から言うと驚いたぐらい直営店とは味が違いました。太肉麺 (大盛り)と半チャーハンを注文。直営店との味以外の違いが一つあれば、こちらではPayPayが使えることではないでしょうか。最初に半チャーハンが登場したのだが、作り置きを炒めたのではなく、最初から作っていたがいかんせん塩辛い。塩の量を間違えたのかと思うほど。そして太肉麺が出て来てビックリ！マー油が他店では見たことのないほど真っ黒で完全に酸化してしまっており、実際食べてみるとそうだった。何より一番驚いたのだ、麺がほぼ団子のようなカタマリでほぐそうとしても全くほぐれない。さすがにこれにはまいったので店長と思われる方に伝えたところ、慌てて作り直していた。ちなみに店員は二人しかおらず、店長は最初不在で料理はアルバイトと思われる中国人の中年男性が作った。いや、こんな固まった団子のような麺は初経験！全くほぐれないのだから。さすがに店長が作ったのは普通だったが、麺の量は大盛りではなく、普通盛りで出てきたのでもう一回作り直してもらうのも嫌だったのとPayPayで支払いをしたため、返金してもらうのも面倒だったので黙っていただきました。ランチのピーク時なのにお客さんが他に1名しかおらず人気店の桂花で閑散としている店内も初経験。かなり古いフランチャイズだから本部は定期的なチェックや指導等をしないのでしょうか。大好きな桂花ラーメンの味は守ってほしい。そう思いながらお店をあとにしました。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "大学生の時に、知り合いに連れられて、新宿東口で桂花ラーメンを初めて食べたとき、こんなうまいラーメンは、いままで食べたことないと思いました。特にキャベツ。火を通していないキャベツがラーメンに入っているというのが衝撃で、しかもうまい。以来、自分が家でラーメンを作るときは生キャベツを入れることがままあります。なんで他の店は真似をしないのだろうと思っていました。あれから30年。時々、店の前を通っても、入店するに及ばず、ずるずるこの日まで。人間とは、あるいは自分とは不思議なものです。この日は、期間限定で太肉1個増量という貼り紙を見かけ、えいやと入店しました。19時半頃の訪問で、先客数名、後客10名弱。店内は、狭めのラーメン屋という感じです。入ってすぐに券売機があります。キャベツが入っている太肉麺、それにハーフ餃子をつけました。食べている途中で、やっぱり炒飯も食べたいなと思い、ミニチャーハンを追加しました。餃子は多少時間がかかったものの、提供はスピーディーです。＊＊＊太肉麺。やわらかくて甘い角煮、しゃっきしゃきキャベツマー油のきいたスープ。ああ、これこれ。麺はぱっつりとした食感で、こんな感じだったけ？九州ラーメンは細麺で硬いというイメージに記憶が浸食されたのか。餃子は皮がプリッとしている。炒飯はパラっと。オーソドックスだった。久々に食べて、なんとなく泣いてしまいそうな予感があったが、泣くことはなかった。（2022年1月）",
            "2021年5月26日(水)昼11時25分頃に訪問。お店は各線「新宿」駅から徒歩５分ほど、新宿駅西口の飲食店密集地帯に立地しています。入口左手すぐに食券の自動販売機が有り、事前に食券を購入するシステムでした。現金での支払いに対応しており、五千円札や一万千札は使用できませんでした。Pay Payでの支払いは、スタッフさんに申告して、食券の自動券売機を使わない方式でした。入口右手奥が厨房となっており、右手に壁に向かって座るカウンター席が８席ほど、入口左手に壁に向かって座るカウンター席が２席と、４人用のテーブル席が２卓、配置されていました。合計で２０席ほどですが、新型コロナの影響で仕切り板が設置されていたり、席数を減らしての営業となっていました。私が口コミ投稿する直前のお店のデータは、口コミ件数は１２９件、点数評価は「３．２２点」でした。桂花ラーメンは昭和３０(１９５５)年に熊本で創業したラーメン店で、昭和時代に東京に進出。とんこつラーメンが無かった関東ローカルで、ラーメンの革命を起こしたことで有名になりました。この日は午前半休を取得しました。なぜなら、銀行に行きたかったから。香川県の実家の電気代、ガス代などの基本料金を支払っているのは、百十四銀行の口座です。本当は取引銀行の三井住友銀行の口座を使いたかったのですが、香川県の会社からは拒否されました(笑)なので、百十四銀行に口座を開設して、３０年近くの取引なのですが、百十四銀行の支店は関東では銀座高島屋横の東京支店と、新宿支店の２店舗のみ。新宿支店は京王プラザビルの前のビルの１１階に有り、ＡＴＭの稼働時間は平日の９時から１５時まで。有給休暇を取得しないと、訪問できないのです。そして、銀行で口座に入金した後に、訪問しました。先客は３人、後客は５人。男性２人のスタッフで営業されていました。「高菜ラーメン ８５０円(税込)」のボタンをポチっとな。消費税が８％だった時代は７９０円だったので、結構な値上がりだと判断できました。食券の販売機の横のカウンター席に案内されました。料理の提供は速かったですね。待つこと３分で着丼です。細麺だから、茹で時間は短いです。麺の茹で加減は、硬めです。「天下一品」の柔らか麺とは対照的です。スープはとんこつですが、獣臭は有りません。とっても飲みやすいスープでした。トッピングは刻み高菜、茎わかめ、刻み葱、半分カットの味付け玉子です。ひき肉も少々、入っていたようです。桂花ラーメンだと、チャーシューがトッピングされるみたい。高菜が好きだから、どうしても高菜ラーメンを食べるのですが、基本形の桂花ラーメンも、今度は食べてみたいですね。ラーメンの替え玉をしている男性もちらほらと。替え玉１玉が１５０円は、ちと高いかなと。１００円だと、気軽に注文できますが。５０歳代半ばの私には、替え玉は不要でした。もちろん、半チャーハン２５０円(税込)も不要です。食べ過ぎになってしまいます。緊急事態宣言が延長されそうで、飲食店の経営は一層に厳しくなると思います。こちらのお店の周辺の飲食店も、閉店・廃業したお店が多いようで、空き店舗が目立ちました。この日のお会計は８５０円でした。ごちそうさまでした。",
            "11月の末。この日は午後から仕事で新宿西口へ。先々週、地元さいたまで「熊本ラーメン」を食べて以来、私は何となくリターンマッチがしたかったのだが、この日早めに打ち合わせが終わり、久しぶりの新宿西口をブラブラしていたら、偶然にも「熊本ラーメン桂花」を見つけてしまった。私のソウルフードともいえる「桂花」は、見つけてしまったら素通りできるような存在ではない。私の記憶に間違いがなければ、ここ新宿西口で桂花に行くのは大学時代以来のこと。当時は確か小滝橋通りにあった記憶がある。その頃はその立地ゆえに案外空いていた「桂花」だったのだが、この日は時節柄か中途半端な時間だったからか繁華街のこの場所にあってもとても空いていた。お約束の「太肉麺（ターローメン）」（1,000円）大学時代は、このトロトロの豚の角煮とシャキシャキのキャベツがドサッと乗ったボリューム満点のラーメンが900円で、栄養補給を兼ねたたまの贅沢とだと思って食べていたが、あれから40年近く経っていても100円しか値が上がっていないのは素晴らしい（消費税があるから実際は・・・）。ただ、多店舗化とセントラルキッチンのせいなのだろうか、最近の「桂花」は昔ほどのパンチがないのは知っていた。また、作り手の教育不足なのだろうか、長年仕上がりにムラがあるようにも感じてきた。この日の「太肉麺」も、よく言えば食べやすいが悪く言えばパンチと濃厚さに欠ける。聞けばこの店はフランチャイズ店舗との事。私は別にフランチャイズだからダメだというつもりもないし、逆に言えば、作り手がずっと変わらないからチェーン店でも味を守り続けることができるという利点を以前ご紹介したことがある。でも、この店のメニューの多さなどに鑑みると少し残念だったかな。でも、「太肉麺」はやはり美味しい。私は「桂花」の「太肉麺」そのものが好きなようである。次週は熊本へ行く予定。果たして「桂花本店」に行く時間があるだろうか???",
            "高菜ラーメン　850円あっさりとした、しかし旨味の詰まった美味しい豚骨ラーメンのお店だった。（以下、長文なので暇な時にでも見てください）まず、お店の度胸に感動した。添付の画像を見て欲しい。桂花ラーメン周辺の写真であるが、この地域はパンチがある（飛び道具を使う）ラーメン屋が多い。ラーメンっていう分類ではない程のインパクトを残す天下一品、餡掛け肉ラーメン屋、そして、画面外の手前にパンチ重視の家系ラーメン。飲み会終わりの会社員のハートを掴もうと、みんな派手なラーメンを出している。そんな中、大して目立たない旗を立て、醤油も砂糖も使わない単純な豚骨ラーメンを出す古そうな店。...美味くないわけがないと思った。提供されたラーメンは澄んだスープだった。豚骨なのに、丼の底に挿したレンゲが見える。余程綺麗に不純物を濾し取ったのだろう。一口飲んでみると、最初は薄いと感じた。マッタリ感は無いし、他所の豚骨ラーメンで感じる甘みも強くない。しかし、スープが喉を通ったあたりから、ふわーっとした旨味が口に広がった。...これは美味いかもしれない。麺を食べた時も同じで、最初のパンチは無いが、後から旨味が来る。確信した。これは美味いぞ！結局、普段飲みもしないスープの大半を飲んだ。飲むほどに旨かったからだ。新宿で、日常に馴染んだような落ち着いた味のラーメンが食べたい人にお勧めしたい。パンチは無いが、ちゃんと美味しいラーメンだった。"
        ]
    },
    {
        "store_id": 80,
        "name": "天下一品 上野アメ横店",
        "latitude": "35.7083485387012",
        "longitude": "139.77398268465305",
        "review": [
            "GWも終盤に差し掛かる中、夜ご飯として御徒町にある「天下一品」さんへ伺ってまいりました。19時ぐらいの訪問となりましたがすぐに入店することが出来ました！注文はこってりラーメンと半ライスがセットになっているライス定食を注文させていただきました。（注文はタッチパネルから、精算は精算用の機器で無人会計ができるようになっておりました）注文から7,8分で着丼、見た目からこってり感が伝わってきます♪まずはスープをいただきましたが、粉感すら感じる濃厚さで昔食べた記憶が蘇ります。まさに天下一品というお味で美味です！麺はストレートな細麺で濃厚なスープをこれでもかと引き上げます。腰が強く主張の強い濃厚スープにも負けない麺でこちらも美味でした。そして、途中で濃厚スープを白米にかけ、白米をかきこみます。この食べ方が天下一品に来たぞ感を出してくれてると個人的に思っています笑久々に天下一品に行きましたが、天下一品らしさを感じることでき非常に満足のいく夜ご飯でした。【店名】天下一品 上野アメ横店【住所】東京都台東区上野4-2-5【営業】11:00～翌2:00【定休】無休",
            "2023年4月某日の11時過ぎに訪ねた。上野御徒町駅から徒歩2分ほどの場所にあるラーメンチェーン店「天下一品 上野アメ横店」。それほど広くない店内は6割方客で埋まっていた。カウンター席に1人で座り、目の前のタッチパネルを使って「キムチャ丼ランチ」¥1,030を注文する。ラーメンのスープには「屋台の味」をチョイスした。7,8分ほど待って料理が提供される。コッテリとアッサリを組み合わせた屋台の味のラーメンにサイズ的には小さめのキムチャ丼の組み合わせ。まずは薄くカットされたチャーシュー、メンマ、刻みネギが乗ったラーメンを味わう。滑らかなスープは食べ慣れた味で、天下一品らしい鶏の旨味と野菜の甘みが感じられるもの。やはりコッテリでもなくアッサリでもない屋台の味が良い。ネギの美味しさが際立つラーメン。細切れのチャーシューとキムチを合わせたものをご飯に乗せたキムチャ丼は辛さ控えめ。シャキシャキの刻みネギと共に食べるキムチャはインパクトに欠ける印象。もうちょっとキムチの刺激と旨味があると良い感じ。卓上の特製辛子味噌をラーメンに投入してコクと辛さを増して味わう。芥子味噌でコクを増した天下一品のラーメンには独特の美味しさがある。キムチャ丼にもラーメンスープを合わせながら完食。ラーメンと丼を楽しめるランチはそれなりに満足感があった。ただ、値段設定1,030円というのは昨今の物価高からしてやむを得ない点はあるが、少々高くは感じてしまった。安定の天下一品の味を上野のアメ横で楽しんだ。立地的に便利なのがありがたい店舗である。",
            "焼肉を摘まんで〆のラーメン．夜22時，この時間だとまだ鴨to葱はやっているのかな？22時半L.O.となっているけど，(スープが無くなり次第終了)ともなっているので無理かな．ならば珍々軒の化調らーめんが食べたい気分だけど，連れが強く天一を熱望してきます．まあ仕方ないと夜の天一へ．店内３割の入り．カウンター席からタッチパネルで注文．十分飲んできたので，お酒は無しのこってりとライス．家系でも普段ラーメンとライスは一緒に食べないのですが，ここのこってりは日本一ライスが合うラーメンかと思っていますｗ前回は屋台の味だったかな？前回は確かにややあっさり感もあった気がする．今回は王道のこってり．甘みが強いので，普段あまり調味料を加えませんが，ここではニンニク味噌が合うのでお願いします．卓上のからし味噌より合うと思います．結構飲んだのですが，しっかり完食してたようです．やはり定期的に食べたくなる唯一無二のラーメンかと思います．",
            "今日も食べログ片手にフラフラと♪☆かつてない史上最高画質のレビュー写真公開中！（是非オリジナルサイズで御覧ください♪）【再訪問／写真追加】2023.01天一発作。前回食べて思ったのが、結構なとんがってる系店舗だった。■鶏の唐揚げ定食　…1,130円スペシャル定食のチャーハンだとかなり喉が渇く。今回はその反省を踏まえたオーダー。こってりにはやっぱり白飯やね！それにしても近年の物価高騰にあわせて天一も高くなった。昔はやすかったよなぁ。気持ちスープまで少なくなったように見えてくる。久しぶりのこってり。冬に食べるとやはりうまい。こってりでスタミナがつく。唐揚げも揚げたてでご飯のお供に最高です。もちろんこってりとも相性はいい。半分はノーマルでいただき後半は、辛味噌＆にんにくで味変で楽しみます。あーうまかった。もう少しマイルドになると良いのだけどねぇ。ごちそうさまでした！",
            "おはこんにちは。つちのこ二等兵です。天津飯が食べたくなり、天下一品＠上野にやってきました。天下一品のHPを見てみると。。なんと2023年1月10日に販売が開始された新商品があるじゃないですか。その商品名は。。こってり天津飯！！！めっちゃ旨そうｗｗ天津飯に「こってりスープ」が入っちゃってるみたいですね。興味を引かれました！店に到着すると１名の並び。店の前にはランチメニューがありました。お得なのかな？？並んで５分ほどで入店。店内を見てみると。。『こってり天津飯』を食べてる人や注文してる人が居ないｗなんでだろう？？チャレンジングなメニューだからかな？店員さんにカウンター席を案内されました。上野店の１階はカウンター席のみとなります。注文方法はタッチパネルで食べたい料理を選択するみたい。迷わず『こってり天津飯』をポチり。５分ほどで着どおぉーーーんッ！ビジュアルが素敵！どうやら天津飯の上からはスープをかけてないみたい。天津飯の周りにスープを入れてるみたいですねー。その方が見た目は良いのでしょう。レンゲでスープをすくってみるとこんな感じ！いつものドロドロとしたスープ。ひとくち飲んでみると。。めっちゃ旨い！しかし。。ラーメンと比べるとスープはヌルくなってますね。熱々では無いです。ネギは沢山のってますね！ネギ好きにはタマラン！！天津飯を崩してスープと一緒に食べると。。摩訶不思議な感じ！今まで経験したことのないような味。めっちゃ旨味がある「お粥」のような感じですねー。美味しそうに見えない写真ですが実際は良い感じ！卓上には『ラーメンたれ』が置いてあります。これを掛けて食べてみると。。旨味がアップ！かなりの味変になります。この『ラーメンたれ』を使った食べ方は天下一品の公式サイトにも書いてあるのでオススメ！と。。これまで良いところばかりを書きましたが。。イケてないなぁって思ったこともありました。それは。。食べてる後半になってくるとスープが無くなる。スープの量が少ないですね。こってりスープはオプション料金で増量することが出来るけど、この『こってり天津飯』につけることが出来るのかな？？もしスープを増量できるのならば、増やした方が激しくオススメです！天下一品が好きな人ならハマると思った料理でした！！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81ブログで紹介した写真はインスグラムで投稿してます！【Instagram（インスグラム）】https://www.instagram.com/tsuchinoko81_ig/※フォロバします食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/",
            "大阪出身の自分にとって、天一は子供の頃から食べていたラーメンなんです。当時はこれが博多ラーメンかと思ってたんですが京都本店のラーメン屋さんだとわかった時は衝撃的でした。後から思えば確かに京都って、こってり系ラーメンが多いですよね。そして入店してみると、ほぉ～タッチパネル注文なんだ～やっぱ最近は、これなんですね。ただここのお勘定は、バーコードを機械にかざし現金のみの支払いなので、カードしか持ってない人は注意が必要です。注文したのは、こってりラーメン＋炒飯1140円(税込)Σ(￣ロ￣lll)ｶﾞｰﾝ、伝統のラーメン炒飯セットが今や千円超えとは…(T0T)そしてやってきたラーメンは、(*-ω-)うん、昔と変わらない見た目ですね～懐かしいなぁ～まずはスープから飲んでみますｽﾞｽﾞｽﾞおぉ～(*゜Q゜*)変わらず旨い。そして麺をツルツル～おごっ…＼(゜o゜;)/あちち…めっちゃ熱いんです。これ天一の特長でした。スープは、ぬるく感じるのに麺と絡めて啜るとあら不思議…激熱なんです(笑)このスープのとろみとコクは、全く変わってない。自分が良く食べてた30年前から、この味でこのとろみです。昨今の濃厚鶏白湯の始祖じゃないかな？今の有名鶏白湯ラーメン屋さんは、天一の味を上回ってないですよ～濃厚ゆえにセントラルキッチンの良いところが出て、逆に個人店舗じゃ勝てない気がします。ペッパー風味が強い炒飯も、変わってないなぁ～値段の高騰には驚いたけど、やはり美味しい天一ですよね。ご馳走様でしたm(_ _)m",
            "東京都台東区上野、今年で創業50周年を迎え、ルコックスポルティフとコラボスニーカーを出したら即完売、KADOKAWAからムック本も発売した、アメ横の中にある泣く子も黙る、天下一品‼︎コロナウイルスの影響から約2年ぶりに東京出張があったので、猛烈、熱烈、久しぶりに訪問。お取り寄せでこってりラーメンを食べていたけど、やはり店舗で食べるのは一味違う。てなわけで早速オーダーしたのは、まさかの…屋台の味＋ネギチャーシュー丼定食980円。やややややややや、屋台の味。笑笑あっさりも興味あるけど頼む勇気がまだ無い。それであれば中間の屋台の味を食べてみたい衝動に駆られる。人生初の屋台の味は…美味いじゃん！コレ、飲んだ後に食べるには良いかも。こってりだと飲んだ後はキツイけど、屋台の味ならサラリとしたこってりスープだから有り寄りの有り。こんな事ならもっと早くチャレンジしておけば良かったと後悔。次回は…あっさり…やめときます。天下一品にいったら、こってり系をこれからも食べ続ける‼︎ご馳走さまでした(￣人￣)",
            "著名なラーメンチェーンの一つである「天下一品」は、東京・上野にもございます。「天下一品上野アメ横店」、略して「アメ横天下一品」だ。実はアメ横に面していないというのは内緒です。店内は、カウンター席のみ。ラーメン屋ならこんなものでしょう。混雑していると、隣の席の客との感覚が狭すぎて窮屈に感じるかも知れない点については、留意してください。「天下一品」の注文方法は、ラーメン屋にありがちな店先の券売機で食券を購入するタイプではなく、店内でタッチパネルを使って行うスタイルです。まるで焼肉屋みたい。食事後の会計もセルフレジです。クレジットカードが使えないので、むしろ不便かも。メニューは、ラーメン屋にしては全体的に高め。特に、麺大盛が税込180円と、なかなか手を出しづらい金額です。私は、欲張らずに「こってり」（税込890円）を普通サイズで注文しました。「こってり」は、その名のとおり、こってり系のラーメンです。むしろ、こってりを通り越してスープがドロッとしているくらい。麺をよく絡ませてお食べ下さい。具材は、チャーシュー、メンマ、ねぎです。どうしてもコストパフォーマンスが芳しくない点に目が行ってしまいますが、味は美味しかったです。",
            "昨日の夕食は、天下一品上野アメ横店 へ。2階建てのお店で、1階はおひとりさまが中心のようです。カウンター中ほどの席にご案内。 人が出入りするたびに、入口から風が吹き込んでくるので、外が寒い分、ちょっと大変です。 各席の前にタブレットがあり、メニューを眺めながら、セルフで注文します。 オーダーしたのはこちら。 マヨチャ丼定食　988円 こってりラーメン 安定の超濃厚スープは、さすが天下一品。これを飲みたくて、車を飛ばしてきた甲斐があります。 かためオーダーした中細麺もまた、美味しいです。 柔らかいチャーシューもいいですね。 途中から、ラーメンダレや、からし味噌を少し加えながら味変しつつ、美味しくいただきました。マヨチャ丼は、ご飯によく合うので、もちろんそのままでも美味しいのです¥が、こってりスープを合わせると、より美味しくいただけました。お会計は、ラーメンと一緒に持ってきてもらった伝票を、お店入口のレジに持っていき、セルフで行います。小銭投入口がとても大きいので、小銭入れのお金を全部投入すると、おつりはお札になって出てくる、便利な端末でした。 帰ったばかりなのに、また天下一品に行きたくなる。。久々に天一の常習性を楽しんだ夜でした。",
            "せっかくアメ横まで来たのだからと「鴨to葱」を狙ってみたがすでに大行列。昼休み終わっちゃう。久々に都内で数少ない天一に行くかなと。12時までにはほぼ満席。2F席もあるらしいです。こってり＆明太ミニ丼で888円注文しました。こってりは安定のスープ。他の支店と同じです。明太ミニ丼は明太子のチューブを海苔を散らしたご飯に一かけした感じ。赤い歯磨き粉チューブに見えなくもない。正直なくてもいいシロモノ。でも・・スープ増し100円ってなんでしょうね。希望すれば無料で増やしてもらえないのかな。それって、ドリンクの氷なしで割増料金みたいなものでは。タッチパネルで注文できるのに、支払いは現金のみ。クーポンアプリとかは使えるようだけど、やり方が面倒くさい感じです。会計は伝票に印刷されたバーコードをかざして現金を投入して会計します。メニューのラミネートで席が区切られ、せせこましく食べにくい事この上ない。席を立つ時、細身の自分でも肘があたって隣の客にメニューが倒れかけて迷惑をかけてしまいました。回転率重視で極力、会計や接客を省力化していて、そうせざるを得ないのは分かるけど、客本位ではなくお店本位な感じがして、この店は再訪ないかな。。"
        ]
    },
    {
        "store_id": 81,
        "name": "東京餃子楼 京橋店",
        "latitude": "35.6774392387194",
        "longitude": "139.769491784344",
        "review": [
            "ランチをどこで食べようかと考えているうちに、江戸グランまでふらふらと来てしまい、こちらのお店に入ってみることにしました。メニューを見てみると、結構高い印象を受けましたが、ラーメンと餃子10個セット(¥1,230)を注文。ラーメンは鶏白湯ラーメンにしました(ランチは割と消費税込みの価格表示が多いですが、しっかり外税で取られました。)。土曜日のお昼時だけあって、途切れ途切れにお客さんがやってくる感じですが、座席には余裕がありました。しばらく待ってラーメンセットが到着。ラーメンと餃子、あと餃子のタレを入れる小皿のみと至ってシンプルです。さっそく鶏白湯スープを一口啜ってみましたが、こちらは普通ですね。餃子はというと、餡にキャベツの味からなのか甘みがあって美味しいのですが、まあ蒲田餃子の方が美味しいかなという感じでした。総じてラーメンも餃子も普通かなという印象でした。夜はおつまみメニューが豊富なようですね。飲んだ後に〆のラーメンも食べれるので、今度は夜に来てみたいと思います。ごちそうさまでした。",
            "初訪　202110（No.3136）当日は京橋エリアでのランチに予定していたお鮨屋さんがランチ営業をされておらず、急遽イタリアンのお店に伺いましたが、お値段程には満腹にもならずで、こちらで連食させて頂きました。こちらは、以前餃子ネタのお店としては BM していましたが、評価も今一つで BM から外していたお店であります。運営は、「パズルリンク」という広告代理店を親会社とする「株式会社パズルフードサービス」でこのブランドのみですね。平日の正午頃の訪店で、『COVID－19』以前の席数が満席状態です（笑Cセット　1078円焼き餃子8個・担々麺・ライスのセットですね。運ばれて来た時点で、猫舌の方が好みそうな代物です。隣席とも前の席とも非常に近くて何のシールドも無い状態でしたので、他の方の注文品も良く見えましたが、餃子も焼き過ぎで焦げているモノが散見されて、調理の安定感に問題があるんでしょうね(+o+)※『COVID-19』対策評価は、マークシートの様なモノを作成してチェックしていましたが、SGM を貰う確率が高く止めておりました。良い機会ですので、評価する事無く再度記述させて頂きます。一般社団法人 日本フードサービス協会の定める【外食業の事業継続のためのガイドライン】からの抜粋で以下のマークシートを作成しました。1．入店時における「発熱や咳など異常が認められる場合は店内飲食を　 お断りさせて頂く旨」の掲示や体温測定の実施2．店舗入口や手洗い場所には、手指消毒用に消毒用アルコール等を用意3．店内は窓・ドア等の定期的な開放、常時換気扇の使用などによる換気4．従業員はマスクやフェイスガードを適切に着用し、頻繁かつ適切な手洗いを実施5．テーブルのパーティションによる区切りや,、席間を開けると言った　 social distancing の確保6．店舗入口及び店内に、食事中以外はマスクの着用をお願いする旨掲示7．卓上には調味料・冷水ポット・メニュー等を置かないか、客が入れ替わる都度、　 アルコール消毒薬等で清拭や用具の交換を行う8．会計時の飛沫を防止するために、レジと客の間にアクリル板等の仕切りの設置9．現金、 クレジットカード等の受け渡しの際は、手渡しで受け取らず、　 キャッシュトレイなどを使用しその消毒を行う上記項目を全てクリアしているお店は、まずないのが現状ですが、こちらのお店は第1回目の緊急事態宣言が解除されてから時間が止まってます（笑",
            "「ぼくは煙草は吸わない」「吸いなさい !　煙草は(イカサマの)役に立つわ」京橋の「国立映画アーカイブ」にて、見逃し続けて尚気になっていた昭和の映画がかかることを知り、前日から前売り切符を確保した。しかしいくら稼働率を席一つ飛ばしの50%としているにせよ、その時点でもうかなり前よりの席か、あるいはぽつりと空いた真ん中よりもやや後方の席かしかチョイス出来ないということは、これはぼくの北千住の劇場との、天と地ほどの違いをまざまざと見せつけられた次第。―― 同じく映画という芸術を介して市民の情操を豊かにしようと運営される非営利の劇場にも拘らず、この差は単純に立地ということなのだろうか。千代田線をうまく使うことを知れば、北千住ってそんなに僻地じゃないんだけどね ……で、先ずはご飯。日本橋から炎天下を歩いてみたとて、例の如く目ぼしいお店は見つからない。ならば半ばヤケクソで、中央通り沿いの(まだ銀座通りじゃないですよね ?)京橋エドグランっていうのでしょうか、まだ新しく大きな複合商業施設内の地下飲食店街へと堕ちて往ったのだが、博多モツ鍋、肉ビストロ、お寿司 etc.日曜日に稼働しているお店の中で私の苦手とするそれらを除いてしまえば、私にチョイス出来るお店は、もう幾らもなかった<R3.8.1>「東京餃子楼 京橋店」こういった新興の餃子屋さんなど信用できるわけがないとは思いながらも(こらっ !)、もう仕方なくテラス席を割って進んでゆけば、大陸系のお姉さんがいち早く私に気付いてくれて「イラッシャイ」をくれ、店と共有エリアとの境界の曖昧をおっかなびっくり進む私にうまく安心を与えてくれる。にわか作りの、どことなく屋台風の店内の真ん中の長卓にとり憑いた。ホールに女性が一人、カウンタ向こうの調理場にも女性が一人。商売的にホリディでは如何せん分が悪かろう日本橋の、しかも午後一時半の閑散にはそれでちょうど良い気もするが、物事には何事も負荷変動というものがあり、それに対するバックアップが果たしてとられているのかどうかについては、言うまでもなく私の心配するところではなく、それは大きなお世話というもの“塩ラーメン” @759“焼き餃子” @319〆て1,078円也。「オサキラーメンカラデ～ス !」やばっ !餃子とラーメンをいっしょに注文することはtabooだと身に滲みて分かっている私だったが、魔が差してしまったか !(それをやると大抵の場合、ラーメンを食べ終えた頃にまるまる一人前の餃子がすまし顔で到着する為)その塩ラーメンは、“東京”という冠に相応しく澄んだスープに浸かっており、どんぶりの内容量は、純粋な大陸系中華に比べてかなり控えめ。目が欲しくて餃子まで別注してしまったダイエット中の私だが、これには図らずも救われたなぁ、と安堵する間に餃子も到着 !　最悪の事態が避けられてlucky !で、そのラーメンの麺は、これはカップラーメンで言うと(カップラーメンで言うな !)ノンフライタイプの、若干太目ながら黄身色がかった透明感を纏うつるつるしこしこ系のもので、その作為的な“ダシ感”を纏うスープとともに、チープながらもけっこう美味しい。というか、チープなうまさがある。一方の餃子も、こちらも「味の素」の冷凍焼き餃子のような大きさ、またチープなうま味を纏い、何より中華製のように挽き肉の質など、不安感を覚えることがないということが私にとっては何よりであったとりわけ後ろめたかったことは、どんぶりに巾を利かせていたこの二つの立派な叉焼の扱いで、それもマスプロの良さがまったく活かされたものだと思うが、赤身と脂身を境界線なくプライさせるものであったので、脂身の苦手な私には一部にせよ齧りつくことが出来ず、まったく手付かずでそれをまるまる残してしまったことの失礼をお詫びしたい。と心で思うだけで、現実的には黙って立ち去ることしか出来ないんだけどね ……【以下映画の話】監督：和田誠出演：真田広之　鹿賀丈史　加藤健一　高品格　加賀まりこ　大竹しのぶ　名古屋章1984年　109分　日本「麻雀放浪記」1980年代の作品にして全編白黒。その陰影のみで戦後復興期の東京の町を切りとった力作。冒頭の、背景に挿入されるスタッフクレジットが活字であったことはちょっと残念だが、しかしそのモノクロームの光と影のコントラストは、まだ初々しい、後の名役者たちの肌を瑞々しく浮かび上がらせ、そしてまたフルセットの昭和の街並みの粗をも優しく包み隠し、バクチにのめり込む男達のせめぎ合いを、ある意味艶めかしく描写していたこの場ではここまでにしておきます ……",
            "平日ランチ時に利用。11:45ごろ入店。先客は2名のみ。ランチメニューはシンプルに餃子定食。店名通り餃子屋さん。ラーメンと餃子のせっともあるようだが、女子にはヘビーなので、餃子が2枚（12個）の定食を選択。水餃子と半々のセットと迷ったが、基本は焼きの方が好きなのでこちらに。3分ほどできました。焼き目も綺麗で美味しそう。サイズは、少し頑張って一口でいけるサイズで嬉しい。皮は薄くもないが、分厚くもない感じで許容範囲。関西人としては薄皮が好みなので、関東の分厚いモチモチはあまり好きではないのです(^_^;)こういうシンプル定食の白米の質次第では、次回以降のランチの利用を検討するのだが、綺麗な白ごはんで美味しくいただけました。セットのスープが、珍しく醤油が入っていない透明の鶏がらスープでしたが、これが◎生姜が効いてて美味しかったです。夜は、仕事終わりにビールと餃子をサクッとつまみながら帰れそうなお店でした。アルコール提供が復活したら夜も利用してみたいです。",
            "珍しく午後に2社の客先へ回ることになった。場所は東京駅周辺。コロナのリスクを感じながらも東京の経済活動は進んでいた。午前中にモバイルオフィスでリモート会議を行い、客先へ行く前に京橋エドグランB1Fで食事をすることにした。格好いいお店で一人食事をするのはちょっと慣れていない。ぷらっと見ていると東京餃子楼というお店が目に入った。このフロアの中ではリーズナブルな価格帯なので入ってみた。さて、メニューを見る。とてもシンプル。ここは餃子、ご飯、スープの定食 780円（税込 858円）を注文。でもこれから客先なのに餃子って大丈夫だったのかと遅れて心配になった。あと時間だ。少し急いでいた。店内は一人カウンター席と2人用のテーブル席がある。少し狭いレイアウト。ただ12時は過ぎていたし先客は4人くらいで心配はない。ただ提供は注文から15分くらいかかったのでちょっと焦った。さあ、食うか。小ぶりな餃子。宇都宮餃子のようなスタイル。一口食べると、！！！旨い！！！薄皮の中に肉多めの餡が旨い。ニラニンニクは感じられない。シンプルでありながら旨いなぁと思える味だった。スープも鶏ガラですごく旨かった。ご飯も炊きたて感がある。外から見た店のイメージよりもずっと美味しい物が出てきた驚いた。後でレビューを書く際に調べると、三軒茶屋では高評価な店だとわかった。この1週間前に地元で東京餃子軒というチェーンに入ったので、同じような店なのかなと思ったらスペックが違った。この京橋エドグランはすごくおしゃれなビルであり、レストラン街もランチが1000円くらいになる。その中ではともて優秀なお店だと思う。ただコロナが関係してなければきっと満員になるお店だろう。そう考えると今回の利用はラッキーだったのかもしれない。",
            "京橋エドグランで未訪問店となっていたこちら、11時開店ですが、11:34に入店しました。店内半分ほどの入りでしょうか。店内は結構コンパクトな造りで、入って正面は中央に衝立のような仕切りがある大テーブルがあり、左側壁沿いがテーブル席となっています。予想通り、大テーブルに誘導され、右（厨房）側の一番奥に座ります。壁側ソファーを除き、全て黒の座面小さな丸椅子です。大人のお尻ははみ出てしまうサイズ。中央大テーブルは6席が向かい合う全12席ですが、間隔はまあなんとかというところ。実際となりあって座っている人はいませんでしたが、満席なら結構窮屈でしょうね。固定ではないので、うまくスペースを確保したいところ。ハンガーはありませんが、そこそこサイズの籠はありますのでコートを入れられます。メニューを眺めます。餃子をベースに、もう1品セットになった定食が全9種類。麺とのセットは3種類から選択できます。748円から1,023円のレンジとなっています。ここは、餃子を食べに来たこともあり、素直に焼き餃子が10個の餃子定食をオーダー。すると、小鉢がセルフサービスと説明され、すぐそばにコーナーがありましたので、内容を確認。1人1品と赤字で貼り紙がありました。キムチと、キャベツサラダともやし（ナムル風）の3種のようでしたので、キムチにしました。8分ほどで提供されました。焼き餃子の調理を考えると、まあこんなものでしょうか。餃子以外には、スープとライスで全てです。餃子は、豚肉、キャベツ、白菜、ニンニクの美味しさを追求とのことですが、ニラとニンニクは使用せずともコクがあるとの記載が。ニンニクが矛盾しています。肝心の味ですが、個人的にはごく普通でした。もちろん焼き立てで、熱々。食感も申し分ありませんでしたが、旨味は平凡。一方で脂っこくはありませんので、どちらかというとさっぱり頂くことはできました。ご飯、キムチ、スープのなかではスープが一番でした。餃子スタンドの様なお店で、このクオリティですから、748円はギリギリでしょうか。600円なら文句のないところです。ご馳走様でした。",
            "福島で円盤餃子を食べたせいだろうか？このところ餃子熱が再燃しつつある。今夜は仕事帰りのひとりメシ。京橋にサッと入れそうな餃子屋さんを見つけたので、軽く餃子といきましょう♪注文したのは◆焼き餃子 ニラニンニク入り◆水餃子 ニラニンニク入り◆ハイボールハイボール一杯180円（税抜き）コレは結構安いんじゃない？もちろんバーで飲むようなクオリティじゃ全く無いけど、餃子と一緒に飲むお気軽アルコールとしては、優秀、優秀。だって主役は餃子だもん。それを引き立てるシュワっとしたアルコールってだけでも、結構満足出来ちゃうんだよね。近隣のオフィス需要も考慮してか、ニラニンニクの有り無しを選ぶ事が出来る。この選択は結構悩むんだけれども、ジャパニーズスタイルの餃子って、ニラニンニクが入っていてこそ、あー餃子食べてるってる感じを堪能出来るんだよね。仕事終わりのギョービータイム。（ハイボールだからギョーハイか？）勿論ここはニラニンニク入り一択。明日も仕事があるけれど、まーそれはどうにかなるでしょう。明日の事など考えず、美味い餃子の為に突き進むのだ♪程なくしてやって来た焼き餃子は、もー絵に描いたような焼き餃子なの（笑）コンガリ焦げ目のしっかりとした皮。餃子の王将なんかと比べると、中種の味や練り具合、焼き方なんかも丁寧に作られている感があるかな。ちゃんと美味しいけど、毎日食べても飽きない系。そう、日常に寄り添って、ふとした瞬間に食べたくなるのは、きっとこういうフツーに美味しいヤツだったりするんだろうな。ザ、ジャパニーズ餃子をしっかり食べて、やっぱ餃子っていいわぁ…とひとりごちる。おひとり様天国だし、仕事帰りには重宝するかもね。",
            "私の勤務地・八重洲あたりで中華料理屋さんランチは、ほぼ全店舗制覇した感じですが、それでも探せば未訪問があります。東京・三軒茶屋にある行列の絶えない餃子専門店「東京餃子楼」の京橋エドグラン店。ランチのメニューは、餃子を主に、サイドに、から揚げとかラーメンとのセット等。どれも京橋には見られないお値段優しい驚異の価格帯です。私と同僚“２種の餃子定食（焼き餃子と水餃子）、”Mちゃんは、ユニークすぎるセット・“餃子メンチカツ餃子定食”。高級中華でも、庶民的な街中華でもそれぞれ餃子にも特徴があって面白いと思います。【スープ】「中華風スープ」【小鉢】「もやしの中華風サラダ」しっかり味がなじんだもやし、しんなりして食べやすく美味しい。「キャベツのサラダ」「キャベツ炒め」「もやしの中華風サラダ」から選択。自分でカウンターに取りに行きます。【餃子】 「焼き餃子」餃子の皮は薄めで綺麗に焼けたカリカリの表面部分との食感の違いが目で確認できます。中の具材は、使用する素材は岩中豚「豚肉」「キャベツ」「白菜」「長ネギ」「ニラ」「にんにく」「生姜」…等とのこと。キャベツの食感がよく肉汁がとってもジューシーな餡。【水餃子】ラー油もつけずに食べます。つるんとした皮に軽い味付けの餡。全く別物になるのが面白いですね。【白米】「ご飯」大盛。正直、こだわっているのはここか？と思うくらいいいお米に美味しい炊き方。持ち帰り用の餃子も、ランチ弁当も用意されているので、会社の休憩室でも食べることが可能。奇をてらわない餃子、安定感のある味わいが長くみんなに支持される秘訣かもしれませんね。",
            "この日は、以前行ったヒデキ感激！追悼カラオケ大会PartⅡということで此処に集合する予定なのですが、その前に肩慣らしで此方へ。いやね、行こうと思っていた店が見つけられず、店の前で晩酌セットがあることを見たものですから、つい。満洲や王将によくある殺風景な対面式一人席に着座します。晩酌セットについて丁寧に説明していただいたのち、あまり迷うことなく餃子と鳥皮ポン酢、ハイボールを選択。餃子はもちろん、ニンニクとニラ入りです。集合する直前にニンニク臭を胃中に湛え、ぷんぷんに放とうという目論見。もはやバイオレンス、近頃の言い方で言うならば、スメ・ハラですかね。ま、実際は誰もそんなこと気にしないでしょうけど。まずやってきたのは、ハイボールと鳥皮ポン酢。鳥皮ポン酢はまさに今冷蔵庫から出したての、冷え冷えのキンキン状態。オニスラとポン酢で和えられておりますが、何の工夫もない印象ですね。ハイボールの2杯目に手を出したところで、餃子到着。焼き色はイイですね。でも食べてみると、思ったよりボリュームがない。包む皮には、適度に力あれど、餡がペナッとしている。必ずしも具がギッチリ詰まっている必要はないけれど、ペナッとしているのはどうもね。見かけは立派で充実してそうだけど、実はそうでもなかった、的な。この晩酌セット、料理二品＋飲み物一つで千円を切るのだけど、料理を待っているととても飲み物を一杯に留めておくことができないので、二杯目にどうしてもいってしまう。そうすると、1,500円内外になってしまうワケ。そこでまた、ウ～ン…。これって本当におトクだろうかと考えてしまいます。宴会メニューもあって、実際に宴会している勤め人集団が居たけれど、満足できるんでしょうか。立地を考えると値段的には魅力的なんだと思うけど。でも、やっぱりウリの餃子は少ししっかりしてほしいと思うナ。だって、餃子の店、なんでしょ！？",
            "最近は残業も少し落ち着いたので、こういうエリアでの晩御飯がしやすくなりましたエドグランは、先日も訪問しましたが、その際に見つけたお店へ。三軒茶屋の有名店の支店があるとのことで、軽く餃子で一杯です。エントランスも本店の味わい深さとは違い、この場所だけに少しおしゃれ吹き抜けになっているお店の外にはテラス席もあります。店内は真ん中に大きなU字カウンターのようなテーブルで、その周りをテーブル席が数席。というレイアウト我らはテーブル席へメニューを見ると、おつまみセットがありました。んじゃ、このセットにいくつか一品料理をオーダーしよう。ということで、おつまみセットは餃子の他、２９０円と３９０円のメニューから一品選べるかんじです。ポテサラをお願いしましたポテサラは、フライドオニオンがトッピングされていて、香ばしいです。餃子はニラにんにくなし。を選べるのでそうしましたが、やっぱ、少し物足りないですね。餃子はかなり小ぶりです。他に珍しいメニューとして「いなり餃子」これは、いなり寿司のように、お揚げの袋状の物の中に餃子の餡が入っています。なかなか食べずらそうだったので、袋をあけて、そこにタレを少し入れて食べましたが、この食べ方、結構正解かもｗｗスープ餃子こちらはかるくダシの香るスープに入った水餃子です。本店にはないメニューが色々あって、今回は食べなかったけどラーメンもあって、多彩でしたよ。ごちそうさまでした～"
        ]
    },
    {
        "store_id": 82,
        "name": "わ蔵 中目黒店",
        "latitude": "35.64067193872132",
        "longitude": "139.70217258401976",
        "review": [
            "わくらーめん（基本）700円、替玉（針金）100円、豚ちゃんカレー小150円動物系豚骨スープ極細ストレート麺ちょいカタメ豚バラチャーシュー2、青ネギ、メンマ、きくらげ、卓上（すりごま、おろしにんにく）先日のとむちゃんラーメンの影響からか久々に伺おうと。。。14時前、前客後客無しとお昼過ぎのこの立地はこんな感じかな？年季の入った店内、やはり壁の感じとか厨房の造りとか桜新町のお店と被る印象だな～笑券売機で購入後、麺の硬さを聞かれ基本（30秒）指定、今回は未食のカレーもwいつからか「らーめん」から「わくらーめん」に名称変更笑あっという間に配膳、早い！今回も茶濁なスープになってるし少々スープも少なくその分油を強く感じるかもクリーミーでコクがあるが油の分こってり感も強いかな基本（30秒）指定の極細麺はふにゃっとはするがしっかり硬さも残り悪くないかもバラチャーシューもきくらげもしっかり、カリコリメンマも変わらずカレーは割とトマトのような野菜のフレッシュな旨味とコクというか苦味も感じしっかり辛さもある懐かしい味と思っていたらしっかりしたカレーで美味しいねこれはご飯が進む、量もちょうどいいで、もう少しいけるなと替玉を針金（5秒）で口頭発注、現金払いあれ～結構スープ飲んじゃったからかこんもり麺が浮いちゃってる笑ここですりごまとニンニクを投入ハハッ、ゴワゴワカタすぎというかスープ少ないのもあるがこれは失敗、カタ（15秒）くらいが良かったかも噛んでると生茹でのネチャネチャでハハハ～まあ何とか完食、ニンニクは必須ね笑",
            "H級グルメ(はかたきゅうぐるめ)というのがあるのを知った。そしてこっちにいる博多の子は計画的に博多弁使っているという事実。かわいいというイメージだが「なんしよっと？」と聞いてくるのは福岡県警なのか…。▶さて本日はコチラ【わ蔵 中目黒店】http://ramen-wakura.com/中目の駅から５分くらい。山手通り沿い。博多中洲で生まれた味を伝承しているお店。ずっと「わぞう」だと思っていたが、「わくら」でした。歌舞伎町にもあるのか。２４時間営業はすごい。中目店は24ではない。平日の夕方に伺いました。この日はなんか無性にラーメン食べたかったんですが雨と寒さで近場で済まそうと突撃。ここには何回もきたことがあるんですが、確か昔もここにラーメン屋さんがあって博多系でした。店内は時間帯もあるのか、ガラガラでした。コの字型のカウンターです。若干照明は暗めです。卓上もそろっている。ティッシュもあり。▶本日頂くのは【定食カレー】980円らーめんにカレーつきのお得セット。ハングリーだったのでこちらで。食券機。注文すると硬さ聞かれます。注文から席に座って水入れていると、もうラーメン着丼。えらい早い。見た目シンプルです。香りは普通。味は食べやすくしっかりめ。豚骨の臭さはもう少し臭い方が好みですが、こちらも好いとーよ。麺は替玉しました。もっぱら粉落し。カレーはオーソドックスなタイプです。カレーは飲みもんだもん。食べやすくペロッと完食。７００円というのもここら辺では安いです。味も美味しいですし、お気に入りのラーメン屋さんのひとつですね。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "中目黒から山手通りを目黒警察署方面へ少し進んだとこにある博多豚骨ラーメンの店へ博多中洲で生まれた味を伝承・板橋が本店で歌舞伎町や高円寺にも店舗があるみたい中目黒や目黒界隈って豚骨ラーメンのお店があんまりないんだよねー   券売機で食券を購入したらコの字型のカウンター席へ座りましょうメニューは豚骨のみでトッピングをどうするかといたってシンプル　　  味玉らーめん茶濁色なスープは豚骨の力強さあるけど飽きがこないで飲みやすい味わいチャーシュー・木耳・メンマ・ネギ・味玉の組み合わせ＆麺の量は軽めだから思わず替玉しちゃいたくなるよ   極細麺はかた麺で麺の茹で加減は２秒の粉落としから６０秒の超やわまで６種類あるよ  ミニカレー豚骨には高菜ご飯の方が合いそうだけど最近いわゆるカレー食べてないなぁって思って最初はマイルドだけど後から辛口がしっかりなカレーはあっという間にペロッ   本場感が強く豚骨の香り漂う店内なので好き嫌いはあるかもしれないけどバランスのよい豚骨を中目黒で食べるならここですね ごちそうさま",
            "最初に言うけど旨いよ。ここは。博多であってもレベルが高いほうだと思う。ただ、とんこつラーメンで1000円前後は東京価格。博多っ子なら暴動ものだね。仕方ないけど。今日はとんこつ気分。九州への渡航は禁止されているからね。わ蔵へ年ぶりの突撃。全部入りの特製950円＋替え玉100円で1000円オーバー。替え玉100円だけ博多価格だね。店内に入れば特有のとんこつの匂いが充満。ダメな人はこれだけでダメだよね。でもスープは久留米みたいな強烈なクセはない。チャーシューは薄く食べやすく、きくらげが食感のアクセントになっていて、シナチクや青ネギ、味玉ものっていて豪華絢爛だ。麺を食べきる1分前に替え玉を頼むのは流儀。追いつゆを少しかけて、ニンニク、紅ショウガを追加。味変を楽しむ。旨いね。博多でも負けないと思うけど。とんこつラーメンに1000円払うのが違和感あるけど。場所柄仕方ないね。んでスープもほぼ完飲。美味しかったので。したら胃もたれする。年だね。トンコツは醤油ラーメンとは違うというのを実感しました。ごちそうさま。",
            "うちの界隈は博多ラーメン過疎地域かといって一風堂のように業務用スープを薄めて使うお店は好きでなく やはりお店で豚骨より出汁をとっているお店に伺いたいです そうなるとこちらのお店がいちばん近い 豚骨臭漂う店内 ちょいスープが黒いのはカエシの色が濃いからだと思います 博多より取り寄せている本物の博多ラーメンの麺がとても良い以前は福岡の人が作ってましたよしかし純粋な東京人には受け入れられない可能性があります 私の東京の友人2名を九州に連れて行き臭めの豚骨ラーメン屋に連れていきましたが2名ともダメでした",
            "中目黒にある豚骨ラーメン専門店です。店内はコの字カウンターで、店主さんのワンオペ。券売機でデフォルトのらーめんを購入して席に着きました。固さは細かく選べますが、今日は普通でオーダー。茹で時間も短いのであっという間の着丼です(^-^)スープを頂くと、ちゃんと豚骨の香りが漂う一杯！ややタレの味が前に出ている感じですが、スタンダードに楽しめる豚骨です。麺は極細ストレート。ちょっと平凡な印象で、スープにメインを持ってかれてる気も多少します。個人的には次は固めでいいかも(メモ)。具材はチャーシュー、メンマ、きくらげ、ネギ。チャーシューは二枚で、ややトロみがあるタイプ。ネギがしっかり入っているのは嬉しいですね。卓上はらーめんタレ、ごま、コショー、ニンニクペースト。…と思ったら、私の前以外には紅しょうがも置いてあるようでした(笑)私は不要なのでセーフ(^_^;)ニンニクペーストはもうちょいフレッシュだと嬉しいかなと思います。他のお店より突出してるわけでもないですが、逆に普通の豚骨ラーメンが食べたくなったらありがたいお店だと思います(^-^)ごちそうさまでした！",
            "朝の飛行機に乗り遅れそうになりながら東京に戻ってきました。１週間ぶりの東京です。さて、何を食べたいかと胸に手を当てて考えたら、博多ラーメン…。どうも昨晩博多で頂いたラーメンが不完全燃焼だった為だと思われます。と、いうことでやってきたのがこちらのお店。こちらは中目黒の山手通り沿いにある博多ラーメン屋さんです。平日の１３時前に昼食を取りにやってきましたら、３割程の混み方でした。券売機でラーメンとミニカレー(７９０円)の食券を買って、店員さんに麺固めと言って渡しました。料理は３分弱で出てきました。こちらのラーメンは豚骨スープに細麺という典型的な博多ラーメンの組み合わせです。ミニカレーがあるので替玉をする可能性がないので最初から紅ショウガ等の薬味を全投入で頂きました。美味しかったです。ミニカレーは茶碗で出てきます。ですのでライスの部分が多くて、ルーが不足気味でした。もう少しルーとライスの分量の見直しをして頂けたらと思います。でも最近、東京の博多ラーメンの価格はかなり下がっています。ですのでこちらのお店のラーメンは少し高めに感じてしまいます。このお値段でしたら辛子高菜くらい用意しておいても良いんじゃないかなと感じます。",
            "先日、仕事帰りに立ち寄りました。勿論一人ラーメン。山手通り沿いなのですがこちらも外から割と丸見えです。そこが女性一人は少し気になるかも。【味玉ラーメン：750円】と【ギョウザ：350円】をオーダー。コスパは中目黒で考えると良いですが、中目でもラーメン屋さんはこのくらいなので普通です。◎スープうーん、臭みが結構ある。ラーメンの一口目はスープと決めているのですが、ほぼ一口目のスープは一番美味しい。しかしこちらを一口飲んでみると美味しさより臭みやクセを感じてしまいました。これは、このお店というより根本的に豚骨ラーメンが私は苦手なんだと再認識しました。どこのお店を食べても苦手意識を感じてしまいます。私にとってはこちらのお店を含めてとても飲みたいと思えるスープではありませんでした。◎麺こってりスープの分こちらは超細麺。こちらは美味しかったです。◎具可もなく不可もなくです。特出して美味しいと思うものもなければ美味しくないものもありませんでした。◎ギョウザ一口サイズで食べやすいです。味はお肉は全く感じられずニンニクがかなり強いです。皮も薄めなので軽いです。ただ、添えている柚子の辛味噌？は美味しかったです。今後相当なことがない限り豚骨ラーメンを食べることはないかもしれません。豚骨ラーメンさん、ごめんなさい。ご馳走様でした。",
            "【再訪：2013年6月】2年ぶりくらいの2回目の利用でした。平日の22時頃でしたが、お客さんが1人だけでした。濃厚な濃いめの九州豚骨で、味は美味しいんですが、やはり場所が悪いんですかねぇ。。。ご馳走様でした。--------------------------------------------------------------------【再訪：2011年11月】平日の夜22時過ぎに利用しました。中目黒駅から徒歩10分ほど、山手通りを不動前方面に向った所にあります。非常に寒い日で、無性にこってりしたラーメンが食べたくなって入りました。お客さんは、私以外に1組だけいました。この時間のこの場所は、人通り少ないですからねぇ。数年前に一度入ったことがありましたが、どのような味だったかあまり記憶がありませんでした。なので、今回はそれほど期待せず入ったのですが、結果的にとても美味しいラーメンでした。一番スタンダードなラーメン（650円）を注文。■麺　一般的な博多ラーメンのタイプです。　堅さは選べますが、私は博多系の細麺の場合は、いつも『普通』を選びます。■スープ　良い意味で洗練されていないような田舎のどこか懐かしい博多豚骨。　一風堂のようなクリーミーな感じではなく、豚骨ががっつりと効いたスープです。　あえての荒っぽい味が美味しかったです。■具　チャーシュー・きくらげ・メンマ・青ネギ好みの分かれないスタンダードに美味しい博多豚骨ラーメンだと思いますよ。ご馳走様でした。",
            "無性に豚骨ラーメンが食べたくなって「康竜」に行こうかこちらにしようか迷いましたが、行った事の無い方で「わ蔵」に入りました。　平日の９時ころ伺いましたが、お客さんは私のほかに１人。券売機でらーめんのボタンをポチりましたが、中目黒の立地で６５０円は親切価格だなぁ…と思いました。　麺の硬さもゆで時間２秒の粉おとしからやわらかめまで選べます。５秒の針金にするか迷いましたが１５秒のかためで注文。ｗいい感じの硬さで出てきてくれました。　出来上がりは、スープに背脂が沢山載っていて食欲そそります。ただ見た目の色ほど味が濃くなかったので備え付けのラーメンだれを使いました。臭みもなく食べやすい一品でした。　調子に乗って替え玉１００円をしましたが、まともに１玉だったので最後はちょっとしんどかったです。半玉とか設定してくれたら有難いなぁ…と思います。　でも、豚骨ラーメン食べたい病はここで美味しく頂けたので治まりました。"
        ]
    },
    {
        "store_id": 83,
        "name": "塩豚骨らーめん たちひら",
        "latitude": "35.659055138708005",
        "longitude": "139.69703908420908",
        "review": [
            "渋谷の道玄坂を上がったところ。道玄坂の交差点を右に入ったところにあるラーメン屋さんです。 空きっ腹かかえてフラフラしていたところ、たまたま見つけて入店しました。  店内はカウンターがたくさん、２人がけテーブルがいくつか。入店する入り口の脇に食券機があり、卓上には味変用の調味料も豊富です。 そして、入り口や店内にはマスターさんのこだわりが！！ 個人経営のラーメン屋さんはみんな、一杯入魂だと思うんですね。ラーメン好きとしては、このようなこだわりのウンチクが聞けるのは嬉しい限り。 さて、今回いただくのはこのお店の一番人気というメニュー。◆たちひららーめん（税込８５０円）　お願いしまーす！！ まずはスープ。しっかりした豚骨の旨味で、適度な塩気と油がいいね！！ 適度に浮いた背脂が、とても良い感じです。これはスープだけでも、いくらでも飲めてしまうな！！ 麺は、キリッとストレートの細麺。シッコシコな茹で加減で、スープとの相性もばつぐん。 量もしっかりあって食べ応え充分です。スープに続いて、麺にも勝負あり！！ 具材も充実しています。 たっぷり乗った細ネギは、ピリッと辛くてシャッキシャキ。自然と麺にからむんですが、これがまたうまいのよ！！ 海苔は３枚。柔らかめの海苔でスープによくなじみ、香りもしっかりしています。 チャーシューはロース肉かな。お肉の食感がよくて、ギュムギュムと噛みごたえがあって好きだなぁ。 シナチクは味付けしっかり。ほうれん草もクタクタで、たっぷり。 味玉は半分入っています。味付けは優しげで、プリッとした食感がいいと思います。 ◆◇◆後記◆◇◆ このお店は渋谷の繁華街の中にあって、２４時間営業かな。飲んだ後の酔っぱらいが主な客層なのかな、と思ってたいして期待はしていませんでした。 しかし、なかなかどうして！！丁寧に作り込まれた、美味しいラーメンじゃないですか！！ 「みうけんさん、渋谷でオススメのラーメン屋さんはどこですか？」と聞かれたら、迷わずこちらも候補に入ると思います。   再訪希望値：★★★是非とも行きたい 【みうけんさんおススメの本もどうぞ】※食べログでは表示されません ★☆食べログもごひいきに願います☆★",
            "これに尽きます。もっと評価されて良いお店。と言う私も失礼ながら、立地や外観から正直何も期待していませんでした。『そのギャップもあって好印象なんじゃないの？』と思われるかもしれませんが「違う」と先に言っておきます。まずとにかく愛想が良いです。よくいる威勢が良いだけの演技派接客タイプとは違って、とても自然体で感じが良く、お気遣いをいただいて大変居心地が良かったです。ラーメン屋に限らず飲食店全般でみても、こういう方はそんなに多くない気が。注文は1番人気という『たちひらラーメン』。画像の通り、これだけ具材が乗って850円。ちなみにデフォルトのラーメンはこの立地で650円、2019年から値段据え置きの様子。良い意味で狂気の沙汰です、心配しかありません。では品質が悪いのかというと、そんなことはありません。海苔3枚、ほうれん草、メンマ、多めの味付け白髪ねぎ、チャーシュー1枚、味玉1/2個。なんと具沢山な。まばらに背脂の浮くスープは予想に反してすっきりとして化調が効き過ぎず、甘さ控えめのキリッとした味わい。濃厚過ぎず薄過ぎず、卓上の辛い揚げ玉や柚子胡椒、豆板醤などで味変もできます。麺は150g、硬めに茹でられた黄色い細麺。このスープにはこれしかないでしょう、たっぷり乗せていただいたネギと絡めていただきますが、最後の一口までネギがなくなりません。これは嬉しい。チャーシューも1枚ながら柔らかく風味も良く、量は多くないですがほうれん草があるのもまた嬉しい。この立地でこの内容で850円はどう考えてもお得。満足しました。しいて言うとしたら、この猛暑下なので入口は開放せず閉めた方が、逆に客足が向きやすいのではと思いました。またこれは個人的な印象ですが、店の外に券売機があると、ちょい飲みできるお店に見えません。私もラーメンの食券を買って入店して初めて“お酒やおつまみが充実していて良いなぁ”と気づきました。なので夜は外の券売機ではなく店内注文にした方が、ちょっとおつまみで飲んで、〆に追加でラーメンを注文、という使い方をしやすいのではと思いました。週末など混雑時に回転を上げたい場合はその限りではないですが…。以上をもって私は、「俺流」や井の頭線西口の通りに並ぶラーメン店（後楽本舗を除く）よりもこちらをお薦めします。最後に、少し値上げしても良いので、珍しいトッピングなど、何か付加価値のある個性をつけてみるなどするともっと人気が出るかもしれません。",
            "道玄坂の中腹「百軒店」に入り少し登るとあるお店。はす向かいには『喜楽』があります。不慣れな渋谷で極太つけ麺が食べたくなったものの、土曜の夜で既訪の『武骨外伝』や『マンモス』は混んでるだろうな〜と二の足を踏んでいたところGoogle Mapにてこちらのお店を発見。店名の通り豚骨塩が売りらしいが、魚介系つけ麺も提供しているらしく、なかなか評価も良さそうだ。店内は比較的小さめで、L字型のカウンターが10席ほどに4人席が1つ？(たしか)  そこに先客が1組いました。入口のラインはドアが開いた際に寒そうなのであえて右奥を陣取ると、絶妙な位置に柱がありやや窮屈。汗とはいえ、店員さんが背後の荷物置きを案内してくれたので少し助かりました。またもう一人の厨房の店員さんもとても愛想が良く、接客は満点ですね。ラーメン店で接客の良さはほとんど求めていませんが、やはり良いと再訪の動機に繋がりますよね。そうこうしてると着丼。まずスープを味見すると、しっかり魚介の風味が伝わります。麺もツルツルの中太で、スープにしっかり絡みます。具材はメンマとチャーシューがスープの中に潜んでおり、特にチャーシューはブロック状で意外とゴロゴロと出てきます。決して豚骨塩のサブメニュー的な感じではなく、専門店に負けず劣らずの高クオリティでした。なお今回は魚介系のため使いませんでしたが、卓上には揚げにんにく、おろしにんにく、柚子コショウ、すりごまなどなど、充実の調味料たちが揃っており、次回の豚骨塩編に期待が広がります。ただメニューを見ると、トッピングは各150円と少々高めで、やや渋ってしまいそうです。またつけ麺も量変更に追加料金がかかるのがちょっと驚きでした。まあ逆に言えば、気になったことはその価格面くらいでしょうか。コスパも極端に悪いというわけではないので、確実に渋谷ラーメンで手札に入れておきたい一店と言えるでしょう。しかし、冬はやっぱり熱盛にすべきですな(^_^;)",
            "若い人が闊歩する渋谷という街に、「百軒店（ひゃっけんだな）」と呼ばれる場所があります。ストリップ劇場を始めとする各種大人のお店から、古くからある飲食店まで、昭和の匂いが色濃く残るエリアです。ダウンタウン松本さんもお気に入り（？）の中華そばのお店や、ジャマイカの郷土料理もあります。『たちひら』さん、それにしても外観が似てるな～。渋谷に数ある、俺流塩らーめんと^^; 心なしか、メニュー構成も似ている気がしますが、店内でビートルズのBGMが流れているのも共通してますね。系列!? 「たちひらラーメン」（850円）は、くどく感じない豚骨ベースで、それほどトンコツが得意ではない自分でも飲めてしまうスープでした。別の日に頼んだのは、「冷やし肉味噌担々麺」（950円） ちょいと酸味を感じる一皿でしたが、真夏から、残暑を感じるこの時期にちょうどよさそうです。 真正面にある喜楽さん目当てで訪れる人が多そうですが、百軒店エリアでしぶとく営業されているようですね。ごちそうさま～",
            "道玄坂の途中を円山町側にチョイっと入った坂の途中にあるお店。塩豚骨のお店のようです。たちひらラーメン(850円) 麺硬め待っている間、店内を見回すと、中細ストレート卵特製麺150g！無料のトッピングが豊富で、揚げニンニク、揚げ玉、柚子胡椒、ゴマ、豆板醤のサービス満点！その他こだわりのうんちく諸々が、SNSで拡散せよとばかりに貼り付けられています。見た目は家系の盛り付けに辛ネギを乗っけたのがお店の冠をかけた看板メニューのコチラ。トッピングが多いので具材から頂こうとまずは辛ネギから、、、うん、、、胡椒がききすぎ。一発で味覚が麻痺しました。煮玉子、真っ黒w、、、これはこれであり！ほうれん草、、、お約束のスープを薄める役目しか果たさない冷凍のあれ。家系好きなんですけど、この定番の冷凍ほうれん草だけはどうしても存在する意味がわからないんですよね。スープとか意外とあっさりしつつコクがあるので美味しい方なのにトッピングがドンブリの上で大喧嘩している印象です。バランスを考えれば美味しくなるお店だなと思いました。他のレビューを見るとつけ麺とか魚出汁系の評判は良さそう。機会があれば、今度はそっちを試してみようかな。",
            "2019年8月　一度目がそこそこよかったので、今回は再訪。13時過ぎでノーゲスト。新店舗なのにここまで人気がないのはどこに原因があるのだろうか。　2回目の利用なので券売機の２番目にある「ねぎらーめん800円」を大盛＋100円で購入。前回よりも提供に時間がかかったが、丼を触ってみると熱々である。当然ながらスープもぬるくない。外は真夏でも、ラーメンのスープは熱いほうがいい。　さて飲んでみると前回と同じ味ではあるが、前回ほどの感動はない。2度めだから慣れたのもあるが、スープ自体にそれほどのパンチがないことに気づいた。足りないのはほんの僅かの辛味と、ほんの僅かの酸味である。試しに卓上のお酢と豆板醤をそれぞれほんの少しだけ入れてみると、生まれ変わったように美味しくなる。　叉焼も臭みなく柔らかくて美味しいし、後口に嫌味が残らない、いい感じのスープだから、少しだけ工夫があれば平日の13時過ぎにノーゲストということはないだろう。頑張ってほしい。",
            "久しぶりに仕事で近くに来たので夕飯でもとふらっと百軒店へ。通り入口に「あごだしラーメン　たかはし」が出来てましたね(^-^ゞここもまぁまぁなんだけどリピートする気にはなれないんだよなー。ちょっと先に「たちひら」ってラーメン屋も出来てたので券売機を見るとスープにこだわりがありそうな塩豚骨ラーメン屋らしい。お客さんもそこそこ入ってたのと自分の前に二人食券買ってたので流れるままに食券を買ってしまったφ(゜゜)ノ゜基本的にラーメンは醤油が好みなんだけど、まぁたまにはいっかなーと「トロ肉ラーメン」を注文。待ってる間カウンターのメニューを眺めてたんだけどラーメン650円って安過ぎでしょ‼️(^o^;)ほどなく着丼、まずはスープを一口。うん、うまい。ほのかな甘味があって臭みもなく濃度もしっかり(^∇^)これかなり自分好みです。塩豚骨スープってやたら塩が誇張しちゃいがちなんだけど、マイルドで見事に調和してるね。麺は少し細めでツルツルしててスープを邪魔しない感じ。他のレビュー見てるとつけ麺も良さそうですね。夏頃行ってみようかなo(^o^)o",
            "渋谷ランチ。この日は道玄坂方面へ。道玄坂の中ほど。百軒店商店街の入り口付近にこちらのお店があります。先日、焼きあご塩らー麺 たかはし 渋谷店にうかがった時に見つけていました。こちらも新しいお店のようですね。今回はこちらのお店目当てでここまで来てみました。お店の外に食券機があります。メニューを見ると、結構な品揃え。塩、味噌に魚介つけ麺など。目移りしますが、今回は一番人気という店名のついたたちひららーめん（850円）にしました。食券を持って店内へ。お店はそれほど広くありません。カウンター席とテーブル席が少し。カウンター席はほぼ埋まっており、２人掛けのテーブル席に通されました。店員さんに食券を渡します。待つこと数分。出てきました。なかなか豪華ならーめんですね。さっそくいただきます。まずはスープをひとすすり。結構濃厚な豚骨スープ。塩味で、しっかり塩気が効いています。豚骨も塩気も強めですが、バランス取れていて、意外とスルスルと飲めますね。麺は中細くらいでしょうか。つやつやでツルツルの食感ですね。コシもありなかなかいけます。具はチャーシュー、メンマ、海苔、ほうれん草、味玉、ネギ。たっぷりの白髪ネギが塩豚骨スープのアクセントになっています。途中でおすすめの食べ方であるフライガーリックと辛口揚げ玉を投入。ガーリックの風味と辛味が加わって面白いですね。最後まで満足できました。お店は若い兄さんが接客。コシが低く、丁寧で元気な接客でした。きちんと教育されているという感じですね。メニュー豊富でいろいろ楽しめそうなお店でした。朝までやっているようなので、飲んだ締めにもよさそうなお店ですね。",
            "魚介だしつけ麺戴きました。麺は平打中太ウェーブのエッジに尖りがある大進食品社製で、気持ち硬茹でされている平打ちなのにコシが感じられる啜り心地のよい喉ごしも楽しめる麺です（麺量：茹で前１９０ｇ位で腹７分目といったところです）。つけ汁は酸味の無い辛味と粘度とオイリー感が微アリな魚粉系の魚介豚骨醤油味で、魚介主体の豚骨にピリっと辛味が舌先を刺激する背脂チックなつけ汁に仕上がっています。具はメンマ４・５枚と繊維質がホロホロに軟らかいほぐし肩ロース叉焼６・７個と長葱がつけ汁に沈められ、雲丹トゲ刻み海苔が麺に化粧されています。麺をつけ汁に浸して戴いてみると、平打麺の表面に一味やらと共につけ汁が絡みツル・ツル・ジュルっと汁跳ねに注意しながら啜れました。卓上にはフライドガーリックや揚げ玉やおろし大蒜など味変アイテムが豊富に取り揃えられていましたが、初めての訪問なのでデフォで戴きました。スープ割はお願いすると白濁した豚骨スープが陶器製の黒い専用の器で提供され自分好みに調整でき、陶器製の白い蓮華で長葱と背脂を掬いながら美味しく戴けました。お店は渋谷の道玄坂の百軒店に入った坂の上の右側に佇んでいて、立ち飲み屋やらいろいろと入れ替わった場所だけど笑顔と挨拶が良く似合う若い店員さんを中心に切り盛りしているお店でした。スープ割の専用器はこちら⇨ http://blog.livedoor.jp/d52001037/archives/9284137.html",
            "飲んだ後、どうしてもラーメンが食べたくなり来店。期待通りのこってりさは嬉しい。醤油ベースのとんこつが基本としたこってり系ラーメン。海苔、チャーシュー、たまごなどそれぞれの具材もスープと麺によく絡み、食感も良い。深夜だが、おかわりしたくなる。ご馳走様でした。夜中の時間帯にやっているのも嬉しい。"
        ]
    }
]