[
    {
        "store_id": 18,
        "name": "まぜそば 三ツ星",
        "latitude": "35.64751696154171",
        "longitude": "139.70809375882638",
        "review": [
            "三ツ星はここ数年で一番好きな麺料理のひとつです！麺とひき肉をタレで頂くスタイルは台湾混ぜそば系とも取れるのですが、全く似て非なるもので、エスニックなアジアンヌードルとして独自の路線を貫いています。油分の効いたタレと麺をしっかり混ぜて、乳化させることで、麺とタレがよく絡んで、口の中で風味が広がります。さらにテーブルにある様々なスパイスや調味料で、自分好みの味に変化させられるところが気に入っています。中華料理に華やかな香りを添える花椒や、カレーにも使われるコリアンダー、タイ風味の酸っぱ辛いビネガー、柚子胡椒が効いたお酢など、七色に変わる風味を楽しめる、エンタメ性のある麺です。",
            "カウンターだけですがオシャレなアジアンカフェ風で、ちょっと高いところにある可愛いお店。お店のお姉さんが明るく迎えてくださって、女性ひとりでも入りやすいお店でした。メニューは細かく書き込みがある感じで、見ていてめちゃくちゃ楽しいのですが優柔不断な私にはどうしていいのやら…と思っていたら日替わりの文字が。日替わり三ツ星まぜそば、に決定です。この日は豚まぜそばに、キャベツとバターとコーンが合わさったメニュー。卓上にたくさん置いてある調味料キョロキョロしたりお水注いで飲んでたら来ました、早い！とても可愛い見た目で具だくさん。フォークとスプーンで混ぜつつ食べるを繰り返すのがおすすめらしい。1口目はなんだかフレッシュな感じ、コーンとネギ多めで行った様子。次はジューシーな感じだからお肉多めだったのかな。みたいに、最初のうちはザックリ混ぜたのでバラバラに楽しみ、少しずつ混ぜを強めていくと複雑な味になるのです。なんとも楽しい！◎バターも麺のぬくもりで溶けていくのでたまにクリーミーなひとくちがあったり、フライドオニオンと青のりで香ばしくジャンクなひとくちがあったり、他のトッピングにしたらどうなるのか興味が尽きません。調味料はさすがに多すぎて全部は試せなかったのですが、こってり味にお酢はやっぱり無敵だなと思いました。組み合わせ無限です。メニューを置いたら注文すぐ聞いてくれたり、エプロンあったり、おしぼりあったり、至れり尽くせりって感じです。絶対リピしたいです◎",
            "有明で用事があったので途中の駅で何かないかなーと探して見つけたのがここ店が見えると、こじんまりしたお店ながら外にも席があり、そこで外国人のお客さんが食べているのを見てもうなんか良い予感がした中には一組お客さんがいるくらいですぐに案内された中にはマスターが一人で切り盛りしていた頼んだのはまぜそば担々麺_豚800トッピングで温泉卵100プチこしひかり60まぜそばのメイン具材を５つの中から選ぶ方式で、私は豚を選択さらにマスターにトッピングのおすすめを聞いて温泉卵を100円で追加メイン具材×有料トッピングで色々と組み合わせを試せるのでこれは何回来ても飽きないだろうなと思うほどなくして料理が到着担々麺と言いつつ色味としては赤くなく、少しピリ辛が襲うイメージ基本的にはメイン具材のピーナッツ、ゴマ、ねぎ、フライドオニオンなどがバランス良く風味と香りを出してて美味しいタケノコやバナナチップがアクセントとなって飽きをこなせないのも良い加えて卓上にはたくさんの調味料があるので個人の好きなようにアレンジして食べ進めればいつまでも飽きがこないので良い残ったタレや具材がもったいなくてついプチこしひかり（いわゆるプチライス）を頼んで豪快に混ぜて全部胃の中にとても美味しかったですごちそうさまでした",
            "飲みのシメでこちらへ。券売機はなく席でメニューを見て直接注文するスタイル。いただいたのは、まぜそば ラム。まぜそばの基本のトッピングはピーナッツ、バナナチップ、青海苔、干し海老、ねぎ、フライドオニオン、ゴマ、天かす、山椒、魚粉とのこと。そこにメインの具材が選べてラムをいただいた。普通のまぜそばのようによーくまぜまぜして…ではなく、ここのはちょっとずつ混ぜながら味の変化を楽しむのがおすすめらしい。というのが食べたあと卓上の説明カードで分かった。メニューの説明やら卓上調味料の説明やら全て卓上のカードに書かれているのだが、何しろ数が多すぎてwまぜそばの方は青海苔の爽やかさや山椒の香りあり、ピーナッツ等で食感も良く、よくある醤油や動物系を感じるまぜそばとは異なる、ちょっとエスニックな全く新しいまぜそば。ラムの味は紛れてしまってあまり感じられなかった。麺もよくなじんで良い感じ。楽しいのはここから。卓上調味料はなんと10種類。辛さを足すこともできるし、大蒜、生姜、ローズマリーの入ったガーリックオイルはやみつきに。普段あまり酢を好まない私もスパイシー酢やトムヤムビネガーは酸味だけでなく旨味もあるので気に入った。とにかくエスニックな調味料がまぜそばと抜群に合う。他にはない個性的なまぜそばを楽しんだ。座席の上の黒板にはおつまみメニューもたくさん、ドリンクメニューもまぜそば屋とは思えないような品揃えで飲みにも使えるようだ。今度はおつまみメニューや、麺を少なめにしてシメのごはんまで試してみたい。",
            "恵比寿で気になっていたまぜそば専門店、\"まぜそば三ツ星\"へ行ってきた。ワンオペな上に、次々とやってくるUber等の対応で、お店の方がてんやわんやの形相を見せていたので、勝手に席に着いて、手が空くのを見計らってから、予習済みの\"まぜそばラム\"を口頭で注文した。こんな状況なので、出来上がりまでにもそこそこの時間がかかり、運ばれてきた\"まぜそば\"は、よーく混ぜ混ぜしてから、フォークとスプーンで食べて欲しいということだったので、それなりに混ぜ混ぜしてから、パスタの要領で食べてみると、ん！？ラムの個性的なアドバンテージは皆無、、、^^;また、トッピングは、ピーナッツ、バナナチップ、青海苔、干し海老、ねぎ、フライドオニオン、ゴマ、天かす、山椒、魚粉と、加工品ばかりで手作り感がない、、、^^;麺はモチモチしていて悪くないが、なんかジャンクフードやコンビニフードを食べている感じがするし、タレが底に敷いてあったが、いわゆるスープではないので、調理工程はシンプルで、製造原価はあまりかかっていないはず、、、すなわち、これで1,000円は、コスパも悪いと思いました。",
            "久々のラー活投稿！ラムがgood!!恵比寿 「まぜそば 三ツ星」お仕事終わりに、汁なしの気分に誘われ久々のラー活具材にピーナッツやバナナチップス、フライドオニオンなどちょいエスニックな感じもある変わり種まぜそば。肉も豚、牛などから選べて、今回は好きなラムをチョイス！！女性でもパンチありすぎない感じの、フォークで食べるパスタ感もあり、ランチとかだとちょうど良い⭐️いろんな調味料や、味変えできて再来訪確実です！店長のオネェさんも素敵な方でした！---------------------------まぜそば 三ツ星まぜそば ラム　950円⭐︎⭐︎⭐︎⭐︎ 84点(変わり種まぜそば)JR恵比寿駅から徒歩2分----------------------------#まぜそば三ツ星#恵比寿グルメ#恵比寿ラーメン#恵比寿ランチ#まぜそば#エスニック#油そば#汁なしラーメン#ラム#ebisu#食べログ#美味しいお店#麺スタグラム#麺活#たろ飯",
            "恵比寿駅から 徒歩 2～3分。19:50 初訪問。カウンター のみ  全7席 の 小さなお店です。お水は セルフで  カウンターに 水差しがおいて あります。グラス は キラキラでショットバー並みに 凄くキレイに準備して ありました。まぜそば ( 豚 )     750円中盛り L ( 250g )    50円大盛り LL( 350g ) 150円そんなに お腹すいてなかったので 中盛りに しました。                 計            800円。15分程で 着丼。基本の 具材 はピーナッツ  バナナチップ  青海苔   干し海老  ねぎ  フライドオニオン   ゴマ  天かす  山椒  魚粉。これを グチャ混ぜにして頂く のですが説明書き を しっかり 読まない まま始めから しっかり 混ぜて お食事をスタートしてしまったの。ちゃんと 美味しいのは 美味しいのですが。。。説明書き通り最初は 軽く混ぜてそれぞれ の 巡る味を 様々に 楽しんだ 方がより 楽しく お食事を 楽しめる  ということを途中 で 知って最初は 軽く混ぜてそれぞれ の 巡る味を 様々に 感じて楽しく お食事を 楽しめなかったの。途中 の 味変 の調味料 も 10種類 。豊富で 充実した ラインナップ。。。いずれにしても色んな 味の 楽しみ方を熟知するには 一杯では 完結できない程に楽しみ方は  無限大に 感じて再訪問を 確信する      初めての 一杯目 でした。",
            "気付いたらタダで食べログプレミアム会員に招待されてました。なんかお知らせみたいなので、あなたは食べログVIP会員の権利ありますよー。おお、ありがとうございます。これからも結構真面目に書いていこうとおもいます＿φ(･ω･๑ )ｶｷｶｷ▶さて本日はこちら【まぜそば 三ツ星】恵比寿駅から走って１分くらい。飲食店多いエリア。前からちょいちょい気になっていたお店。なんでもドイツにお店の原型があるみたいで逆輸入のまぜそば屋さん。日産インフィニティみたいな感じ？平日のお昼時に伺いました。お店はほぼ満席で、こじんまりとしたカウンタースタイル。卓上には色んな種類の調味料。おっと、頭上にも。お水はセルフだが、となりの人の前に…。ちょっと通ります。たくもんがとおります。ちょい気まずいが無礼講で。楽天ペイとかにも対応している。出前館もスイスイ。▶今回頂くのは【まぜそば　豚】７００円とりあえずどれも美味そうだが今回はこれに決めた。トッピングも無し、量も普通。お店の方曰く、牛は濃いめで、ラムもファンにはたまらないらしい。いいですね、たまらない。嬉しいのはランチタイム５０円引き。あざす！ほどなくして着丼。おー、なかなか綺麗な見た目。スプーンとフォークでよくかき混ぜて頂きます。まじぇまじぇモグモグ。これは新しいかも。何とも言えない深い味わい。でもさっぱりしていてしつこくないので食べやすい。これは女性にも(・∀・)ｲｲﾈ!!ん～でもなんかパンチが今一つ足りない。個人的にいままで油とか醤油とか濃いめのまぜそばが主流だったからな。そんな時には、卓上の調味料。まずは、ニンニクオイル。はい。ワンパンチ。助かります。次にスパイシー酢。ナイススパイシー。あと色々いれてちゃんぽんしたけど、最高なのはやみつき塩。これ調味料ランキングで最高峰かもしれん。これしかかたん。最後にサービスのライスいれてまじぇまじぇしてフィニッシュ。もうちょいライス硬めが好みでした。うん。お店の方の対応も良いし、やっぱりメニューに書いてあることだけど「ライス、サービスあるかね言ってね」この一言が嬉しい。お酒もあるみたいだし、夜〆に行くのもありですね。御馳走様です。たくもんがとおります。ちゃすちゃす♪",
            "珍しい麺類が食べたいと思い、恵比寿にある「まぜそば三ツ星」さんへ行きました。　日曜の昼２時過ぎにお店に着くと、店内は空いていました。カウンター席が７席と店内は少し狭めです。　メニューはまぜそばと担々麺、トッピングが自由に出来ます。まぜそばのトッピングのメインのお肉は数種類から選べます。定番のまぜそばに、お肉は豚、追い飯でプチこしひかりを注文しました。夜は居酒屋としても営業していたようで、一品料理やお酒のメニューが豊富でした。　待つこと５分ほどでまぜそばが運ばれてきました。真ん中に豚のミンチが乗って、万能ねぎや天かす、バナナチップ、青のり、ナッツなどが周りに飾られた見た目から新しいまぜそばです。麺と具材をよく混ぜていただきます。まぜそばと聞いたので、汁が無いと思っていましたが、麺に浸かる程度にタレがありました。　中太ストレート麺に豚ミンチやナッツ、バナナチップなどいろんな具材の食感が合わさり、いろんな食感を味わえます。味付けは甘めの豚ミンチと甘辛いタレで和の印象を持ちます。台湾まぜそばのような辛い麺を想像していたので想定外の味でしたが、とても食べやすかったです。　卓上の調味料を使って、辛味や酸味をプラスします。ワインビネガーや花山椒、ラー油、ナンプラーなど種類豊富な調味料があります。ベースの味が甘めなので、多めに入れても美味しくいただけます。　麺を食べ終えたら、プチこしひかりを残った具材に投入して、混ぜごはんにしていただきますり甘い豚ミンチと白米が合わないはずが無く、とても美味しかったです。個人的には混ぜごはんの方が合っているような気もしました。　具材のお肉や追加のトッピングで味わいの変化する面白いまぜそばでした！",
            "ランチで訪問。場所は恵比寿駅を西口側に出て、ちょっと歩いたあたりにある恵比寿神社周辺の居酒屋がごちゃごちゃある場所にあります。食べたのは、まぜそば（和牛）中盛　950円実際の味だけど、青のりが主張してくる不思議な味。そこにナッツや揚げたコーンの食感も加わって面白い仕上がりになってる。唯一無二系の味。ただ、味は薄めなので備え付けの岩塩をちょっと振りかけると味が締まると思う。あと、コク自体は麺やタレにあまりないので選択した和牛のコクで強引に旨くしてる感じかな。そんな感じで、、、ちゃんと美味しくは仕上がってるけど、あくまでベーシックの領域を出てなくて、ここに坦々麺だったり、パクチーだったりを足すとより美味しくなる気がする「まぜそば」かな。つまり磨けば光るというか、原石的な味。｢工場で働く自分の魅力に気付いてないダイヤの原石美人〜」シリーズみたいな感じ。このシリーズは若い頃大好きだったな。。。（検索はしないでねw）なんていうか、自分の魅力に気づいてない人を応援したい衝動みたいなのがあったりする。人が自分の魅力に気付いて輝いていく瞬間ってなんか素敵だよね！！まぁそんな感じで唯一無二で、不思議な味なのになんかあっさりでいろいろ育てたくなる料理が好きな人にはオススメのまぜそばのお店。"
        ]
    },
    {
        "store_id": 19,
        "name": "わ蔵 新宿店",
        "latitude": "35.69479626282216",
        "longitude": "139.70316226933863",
        "review": [
            "初訪問です。都内に4店舗あるお店のようです。新宿三丁目駅から徒歩6〜7分の場所にあるこちら。店内はカウンターのみで狭さを感じます。ただ、博多豚骨といえばこんな感じのイメージ。平日の14時半ごろの訪問ですが、店内は7割ほどの入り具合でした。入口の食券機で食券を買います。本日頼んだのは、特選らーめん　1000円3分ほどで運ばれきました。大きい海苔3枚、味玉、チャーシュー4枚、万能ねぎ、メンマ、キクラゲが盛られています。かた麺でお願いした麺は、白く細くストレートです。ポリポリ系で小麦の風味がしっかりあって美味しい。スープは濃い豚骨の旨味がありつつ、臭さは気にならないまろやかなもの。海苔がパリパリで、香りがよく美味しかった。ネギ、キクラゲ、メンマのシャキシャキ、コリコリの食感が麺の間ではさまって飽きさせません。チャーシューは厚めで、結構しっかり目の煮え具合。味は良いけど、取り置いたものを使っているのが見え見えで少し残念でした。次回は具はそこそこに、替え玉を頼みたいです。ごちそうさまでした。",
            "【最寄駅】 新宿駅、徒歩5分  【来店時間】 金曜日、22時頃  【用途】〆 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 3名  【予算】1,000円以内  【注文内容】特選ラーメン 1,000円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している歌舞伎町周辺でラーメン屋さんを探している 【概要】歌舞伎町のど真ん中にある豚骨ラーメンのお店「わ蔵 新宿店」24時間営業なのでランチ、ディナー、〆と様々なシーンで重宝するお店です。学生時代新宿でアルバイトをしているときによく帰りに寄らせていただいてましたw歌舞伎町で本格豚骨ラーメンを食いたい時にぜひです！【レポ】☆特選ラーメン 1,000円麺は細麺ストレート、スープは臭みがなく濃厚感は抑えめ。比較的あっさりしているタイプです！具材はチャーシュー3枚、味玉、ネギ、海苔、きくらげ、メンマ。ネギが大量に投入されている、キクラゲのコリコリ感がたまらない、この2点が個人的には好きです！wご馳走様でした！",
            "東京都新宿区歌舞伎町。24時間営業の博多豚骨ラーメン店です。2002年オープン。最寄りは、世界最大のターミナル新宿駅、新宿三丁目駅、他。わ蔵(わくら)さんは、2023年3月現在、新宿歌舞伎町店の他に、板橋本店、御徒町店、中目黒店があり、計４店舗展開。こちら、ホストクラブや風俗店が建ち並ぶ歌舞伎町のど真ん中にありますよ (≖ᴗ≖ )東京でも雪が降ったこの日。朝は大きな明日葉天が乗っかったお蕎麦を頂き、５時間ほどでお昼です。昼過ぎにはミゾレのような冷たい雨に変わり、寒かったわぁ(-_-;)わ蔵さん初利用です。昼なので、客層もリーマン中心。店員さん２名。券売機式。目を引くのは、業務用冷蔵庫にぶわーっと貼られたホストの名刺。目を光らせた夜王を目指す若き野心家たちよ(o´∀｀)o◆本日の注文◆味玉らーめん　900円替玉　100円デフォルトの「わくらーめん」が800円と、豚骨ラーメンにしては強気の設定。周辺がホストクラブや風俗店なのでアリなのでしょう。先ずは15秒茹での「かた麺」で、替玉は５秒茹での「針金」でお願いしました。けっこう濃厚な豚骨鶏ガラスープに、パッツン細麺。予想していたものより、全然！旨いよ(´ρ`) 具は、薄切りのチャーシュー２枚、不老長寿のもとキクラゲ、刻みネギ、トッピングの味玉。替玉は、そのまま丼にドボン。卓上にある紅生姜を乗っけて、美味しく汁完。ジャスト1000円したけど、満足度は高かった。立地からして夜から早朝に掛けての客層は、アレでしょうが、優良店だと思いますよ♪︎ ٩(๑❛ᴗ❛๑)۶#小結#2023年32杯目#24時間営業#歌舞伎町#風俗街#辺りはホストクラブ#わ蔵#豚骨ラーメン#価格は高め#ラーメン#丼もの#カレー#再訪可能性高い",
            "わ蔵 (東京/西武新宿)東京都新宿区歌舞伎町1-10-11《わくらーめん ¥750》@wakura_men0808 #わ蔵新宿歌舞伎町のど真ん中、24時間で営業しているラーメン店です。注文は\"わくらーめん\"。麺は、かた麺。茹で時間は15秒。スープは白濁とした脂多めの豚骨。ちょい豚骨臭つよめですがそこまでクセなくしつこさもなし、あっさりと美味しいスープです。麺は極細ストレート麺。硬めで粉っぽさある感じがまた美味しいです。普段なら替え玉するところですが、たらふく飲み食いした後だったので我慢。トッピングはチャーシュー2枚、キクラゲ、ネギ、メンマ。ご馳走さま極めました。#豚骨ラーメン#とんこつラーメン#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン好きな人と繋がりたい#ラーメン好きと繋がりたい#ラーメン部#ラーメンパトロール#ラーメン巡り#グルメスタグラム#ramen#japanesefood#新宿ラーメン#新宿グルメ#りゅーめん東京#りゅーめん新宿区#りゅーめん新宿#りゅーめん西武新宿#りゅーめん新宿三丁目#りゅーめん東新宿投稿者 @ryumen827",
            "新宿歌舞伎町にある博多豚骨ラーメンのお店、わ蔵。本店は板橋らしいが、新宿歌舞伎町店は歌舞伎町のど真ん中の裏路地にあって、街への溶け込み具合が半端ない。危うく通り過ぎてしまうところだった。店内に入ってすぐの券売機で食券を買う仕組み。ベースの「わくらーめん」は750円、味玉が850円。色々ええ感じにトッピングされた特選らーめんが990円だ。今回は初めてなので「わくらーめん」を。細長いカウンターで、食券を手渡すと、麺の硬さを聞かれるので「普通」と答えて着席。目の前でラーメンが仕上がっていき、数分で完成。白濁したスープに、具材はチャーシュー、ネギ、きくらげ、メンマというスタンダードな構成。スープを一口飲んでみると、油分のせいか少しネットリはしているが味自体は比較的あっさり。麺との相性も良い。替え玉は100円。お願いするとすぐに茹でてくれて、ザルからどんぶりにIn。替え玉をすると少しスープが薄くなってしまうが、ちゃんと誰も用意されているので安心してほしい。なお、他のトッピングは、ゴマと紅生姜、胡椒であった。シンプルな博多とんこつラーメン。こだわりのラーメン屋さんが増えてきて、シンプルな豚骨ラーメンがなかなかない今、歌舞伎町あたりでこういうお店がちゃんと残っていると嬉しいもんだね。",
            "・味玉らーめん　¥850税込西武新宿線西武新宿駅から徒歩5分程度。新宿歌舞伎の裏路地にあるラーメン屋さんです。本来夜本気出すお店なのでしょうね。お日様の光が眩しすぎるぜ、的に、昼の歌舞伎町は人が少ない。ホストが夜中の営業を終えて、酔っ払いながら帰宅するような時間帯で、ラーメン屋さんも人がほとんど近寄らない。真っ当な時間に伺うと、一体何が起きたのか?というぐらいの顔で「いらっしゃい」と受け入れてくれました。カウンターのみ。当然先客後客ゼロ。BGMはラジオで、日向坂46がどうのこうのと言ってました。ラーメンはベタに、味玉らーめんを食券機オーダー。好みを聞かれたので麺固めで頼みました。博多ラーメンらしく、すぐ運ばれてきました。早速頂きました。【味玉らーめん】スープはちょっと濃いめの久留米ラーメンチックな豚骨ラーメンでした。例えていうと、濃すぎるぐらいのスープをお湯で割って調節してしまったような、折角いいところまで行ったのに、最後の詰めでぼんやりしてしまったようなスープ。麺は極細の博多ラーメンのそれ。固めにして正解で、少しコリっとして、麺の量はこの手の麺にしてはなかなか多くて、135gぐらいあり替え玉せずとも結構満足でした。煮豚やオプションで付けた味玉も無難な味。博多ラーメンなのに850円は少し高い気持ちになりましたが、ラーメンでいうと最近の標準価格ぐらいですし、ラーメンの出来も価格見合と感じました。御馳走様でした。",
            "【訪問日】平日朝８時半、15分滞在【並び】なし、外にパリピ多数【利用目的】朝食兼早めのランチ【来店動機】ラーメンブログにて検索今日は確実に昼ごはんが食べられないスケジュール、ならば早めにラーメンでも啜っていこうと歌舞伎町にある「わ蔵」さんに伺いました。朝８時半ともなれば歌舞伎町も静かかなと思ったのですが、何かのイベント明けなのか東横から新宿区役所までイカつめの若者が多数￼、店内もイベント帰りのパリピ風の若者が６名いました。▪️味玉らーめん　850円白濁した豚骨スープのラーメンは麺硬めでオーダー。薄切りの焼豚、キクラゲ、メンマにネギと味玉という豚骨ラーメンの基本ともいうべきスタイルでオーダーから２分くらいで着丼しました。とは言え、スープはそれほど臭いがなくて食べやすく、麺は替玉ベースでそれほど多くはありませんがトッピングが多いので朝に食べる量としては適量ではないかと思いました。カウンターだけの広くはない店舗ですが24時間営業などの点は使い勝手が良いかなと思います。歌舞伎町の裏路地に入るような場所にあるため、わざわざ行きたい場所かと言うとそこまでではないというのが本音。味の問題ではなく素直に治安の問題かなと思っています。機会があればまた伺いたいなと思います。どうもご馳走様でした。",
            "この日は長男と新宿へ。以前に受けた入塾テストの結果・面談です。あ、無事に受かってました(^^)長男は私に味覚が似ていて、豚骨ラーメン好き。私はさらに魚介・豚骨が好きですが(笑)さて、そんな豚骨ラーメン好きの長男の期待に応えるべく、検索し、こちらを発見。いやぁ美味しそうなんですけど、歌舞伎町のど真ん中(*´ω｀*)　子供連れてくるとこじゃないかも(笑)　替え玉前提で、豚骨ラーメン(700円)を注文。麺の硬さは「針金」で。私は麺が硬めが好きなので、粉落とし、又は針金ですね★　2分くらいで着丼。見た目は本場博多の豚骨ラーメンですが…とりあえずスープから。うーん、ねっとりとしたスープですが、しつこくなく、あっさり豚骨ですね！きくらげ、ネギ、チャーシュー2枚、細いメンマが同居。こんな場所で本場の味を堪能できるなんて(^^)　ある程度食べ進めると、替え玉で「粉落とし」。茹で2秒なんで、すぐに器にきます。うん、バッチリ硬い！卓上には、博多ラーメンらしく、ごま、紅生姜がスタンバイしていて、味変を楽しめます。長男も替え玉してました。食べ切れるか心配してましたが、よく食べたなぁ。まぁ場所が場所なだけに、店内にはホストやホステスさんの名刺がびっちり貼られた壁もありました。夜勤明けに来られたりするんですかね。さすがに夜はこの辺をウロウロする勇気はありません(^o^;)だって、いつも「客引きに付いていったら危険！」的なアナウンスが大々的に流れてる町ですからね。僕は付いていかないようにします、皆様も気をつけて（笑）",
            "わ蔵 新宿店@新宿訪問日時 2022-2 祝日 8:30オーダー：らーめん＋替玉[￥700]＋[￥100]麺：★★★★☆極細麺ストレート加水率低めのパッツン麺お好み確認ありバリ硬CALLで、しっかり硬めの仕上がり麺茹ではテボを使用で、湯切りはキッチリしたのが３～４回製麺所は確認できず小麦がシッカリ締まった、パッツン博多細麺汁：★★★★☆豚骨スープ塩の加減は、程よい感じ脂は多めの量で、ギトギト感は少な目豚骨の出汁は、シッカリと出てますね旨みが強く、コクもまずまず濃厚感は無く、サラッとした仕上がりスープの熱さは、キッチリ熱めなレベル旨みが強く、サラッと系の博多豚骨スープ具：★★★☆☆チャーシュー、キクラゲ、ネギ巻き豚バラ系チャーシュー2枚は、そこそこな大きさと厚みは薄め柔らかめな食感で、マイルドな味付けキクラゲはそこそな量で、コリコリ感が良い感じネギは青いところの薄輪切りで、薬味よりかなり多い程度の量が投入されてます量：麺量は替玉前提の量で、スープはそこそこの量あり替玉と合わせて、程よい満腹感薬味は、紅生姜、おろしニンニク、胡椒接客：★★★☆☆男性1名でのワンオペ口数少なく、キッチリ仕事をこなすタイプ誠意ある挨拶あり行列度：休日早朝朝飯の時間帯で、前客３名後客３名新宿駅から徒歩５分ほどで、歌舞伎町ど真ん中の好立地朝から繁盛している人気店でした総合：★★★★☆コメント：2022年2月中旬での食べログ評価点は3.53点こちらのお店久々の博多とんこつラーメンを朝飯で頂きました朝早くても、歌舞伎町にはしっかりと客引きがたむろしてましたね(^^)/*～*～*～*～*～*～*～*～*～*～*～*～*～*評価基準★★★★★ 天孫降臨 これぞ究極の一品★★★★☆ うんうん 旨いのでまた来る★★★☆☆ なかなか 悪くはなくまた来てもよい★★☆☆☆ いまいち もうわざわざ来ない★☆☆☆☆ ガッカリ 残念でした評価者の好み麺：細い＞太い、硬＞柔、ラーメン＞つけ麺汁：コッテリ＞あっさり、とんこつ＞とり＞魚*～*～*～*～*～*～*～*～*～*～*～*～*～*",
            "若者：「ここのラーメンおいしいですか？」私：（突然のことだったので無言で）サムアップ若者：「どのラーメンがおいしいですか？」私：「普通のラーメンが一番。替え玉した方がいいよ。」満員の店内を出た瞬間、外待ちのグループのひとりに声を掛けられる。朝8時、歌舞伎町の話です。この時間にこんな場所で朝ラーとして博多ラーメンを食べている私も私だが、この時間にグループで食べにきている若者も若者だ。しかも初めて来たんだね。とりあえずこんな時間まで何していた？呑んでただろ。こっちは久しぶりのわ蔵を満喫しまくった直後だったので、頭が切り替わらず辛うじてサムアップのみ。よく見るとグループの中では最も人懐っこそうな顔をしており、そういう役割なのであろう。さらに踏み込んでおすすめを聞いてきやがった。わ蔵は博多ラーメンの店なので、基本的にメニューはラーメンのみ。バリエーションはトッピングの違いしかない。せっかく声を掛けてくれたのにそれだけではおもしろくないので、替え玉をおすすめ。博多ラーメンといえば替え玉は必須です。若いのだから濃厚豚骨で2玉3玉ぐらい平気で行けるだろう。博多ラーメンの中でもとりわけ細い極細麺を堪能あれ。なんだかんだで数週おきに歌舞伎町を歩いているので、だいぶ馴染んできているのだろうか。若者も気兼ねなく声を掛けてくれていたと思うし、私も楽しんで受け答えすることができた。こういうコミュニケーションっていいよね。やっぱり新宿は好きだ。ラーメンも好きだし、人も好き。"
        ]
    },
    {
        "store_id": 20,
        "name": "らーめん田丸",
        "latitude": "35.634335338728555",
        "longitude": "139.71223018394875",
        "review": [
            "らーめん田丸食べログ3.56目黒駅西口の権之助坂商店街を右手に、左にまっ直ぐ降りてくると、左手に所在します。この地区では老舗で有名なラーメン屋で、私のパートナーが足繁く通っております。常連のハートを掴むラーメン屋として、長く長く、目黒駅界隈で営業されている名店です。頂いたメニューは、チャーシュー麺。瓶ビールも昼飲みで頼みました。パイタンスープのようで塩醤油のような、街のラーメン屋代表のようなお店のラーメンを頭に浮かべるとわかるはずです。餃子を頼む方も多く、しかしラーメンの焼豚がかなりボリュームが多いので、シンプルにチャーシュー麺だけで勝負しました。お水が大事。キンキンに冷えたお水を出してくれて、おかわり自由です。麺はシナ麺の地縮緬とストレート麺の混在。特製スープが麺に絡んで、絶妙に完成されたラーメンを作り上げている。兎に角、昼時は11:30から満席です。ピン客以外は私たち二人だけで、回転数も早いです。特別とんこつも、しょうゆも、しおも、みそも、ありません。言うたら田丸ラーメンです。お腹いっぱいになりました。パートナーは女性なのに常連で、満足そうに食べてましたが、私はお腹一杯でした。ご馳走様でした。目黒を代表する老舗ラーメン屋です。ありがとうございました。",
            "2022年8月　2年ちょっとぶりの訪問である。注文は前回と同じねぎチャーシュー麺で、100円増しの大盛りにした。ちなみにランチタイムは100円安くてノーマルが700円、大盛りが800円である。　2年前は年配の男性がいたが、今回は中国人と思しき女性がひとりで頑張っている。作り手は代わったが、味は前回と同じく、ねぎ全開の香ばしい味である。これだけねぎが入っていれば、どんなねぎ好きも満足するだろう。　13時を過ぎても客が入れ代わり立ち代わり入退店する。ラーメンの調理と会計をテキパキとこなしながらも、受け答えは丁寧だ。身体に注意して頑張ってほしい。ご馳走様でした。",
            "目黒の老舗店「らーめん田丸」。1945年創業という老舗で川崎の元住吉に支店があります。場所は目黒駅西口から5分ほどの権之助坂沿い。店内は予想より狭くカウンター9席です。主なメニューは以下のとおり。「ラーメン」700円「もやし炒め麺」750円「担々麵」750円「ネギチャーシュー麺」800円チャーハンや丼ものはありませんが、餃子や簡単なおつまみも。瓶ビールとのセットは100円お得になります。「ラーメン」700円中央に茹でキャベツが盛られ、その上にチャーシュー3枚。そのほかメンマ、ネギが載ります。澄んだスープはアッサリとした野菜出汁メイン。具のキャベツを煮たスープもベースになっているのか、優しく鍋の様な味わいです。麺はちぢれ中太麺。香りや食感にノスタルジーを感じます。チャーシューはモモと思われる部位が3枚。しっとりとまではいきませんが、ミシっとした食感とボリュームは満足できます。そしてチャーシュー下の茹でキャベツもたっぷり。良く煮込まれて柔らかく、甘みもあります。わざわざ行くほどの味ではないかもしれませんが、老舗でも結構個性的。なお、一番人気はラーメンではなく「ネギチャーシュー麺」です。「もやし炒め麺」や「担々麺」があるので、ルーツは町中華とは違う本場中華系なのでしょうか。行列ができる名店ではなくても、町に染み付いた様なお店でファンも多そうです。",
            "■店名:らーめん田丸■場所:目黒駅■予算1000〜2000円>頼んだメニュー・Aセット(ネギチャーシューメン、白ご飯、ザーサイ)・餃子目黒駅西口から坂道を下りること徒歩5分ほど。道路を挟んで対面には家系ラーメンで有名な「麺屋 黒」さんがありますが、今回は「らーめん田丸」さんへ訪問。東京に戻ってきて一度行ったきりでしたので約4年ぶりの訪問です。カウンターのみの席構成となっていて、カウンターは10席。L字型で調理風景を見ながらTV見ながら待ち時間を過ごせます。こちらのお店の看板メニューはネギチャーシューメンとのこと。メニューにも1番人気と書かれています。個人的には担々麺が好きなのでいずれは食べてみたいなと。また、おつまみが豊富で1人飲み、サク飲みにも利用してみていいかもしれません。日曜18時ごろの訪問でしたが、4席埋まっていました。2名ずつのお客様構成です。着席から着丼までは5分ほど。店主の手際がかなり良いので注文してすぐでてくる印象です。ネギチャーシュー麺。スープはサッパリしつつも程よい塩味でバランスを整えているのと、辛味ネギとのマッチングでサンラータンメン風な味付けになっていました。辛味はそこまでなく苦手な方でも美味しく食べられると思います。醤油ベースというよりは塩ベース？薄めの醤油？と迷う感じですが全体的によくまとまっています。麺は中太でスープとよく絡みます。辛味ネギは酢とラー油をベースに和えててどうやら作り置きしているようです。その他、胡麻・醤油も加え、和え直してからラーメンにトッピングしていました。チャーシューはしっかり焼き上げられたバラのチャーシュー。昔懐かしいチャーシューといった感じです。餃子は生姜強めの餡でした。ニンニクはそこまで感じず、野菜の甘みあり。十分味がついてあるのでそのままでも美味しいです。値段も良心的ですし味も良いので通いたくなるお店ですね。空いていることも多いようなので通いやすさも○です。今回はご馳走様でした！",
            "もやし炒め麺 ¥750初訪。創業1945年！店のPOPに、とある評論家の方のコメントとして「単調ながらほかにはない味わい」という言葉が添えてある。となると初訪ということもあるし先ずは普通に基本のラーメン（¥700）を...更に、一番人気というねぎチャーシュー麺もチラついたが...だが、どうにもこうにもこのメニューが気になりそちらをオーダー。元のスープは割りとすっきりあっさり清湯。上物はシャキシャキもやしとニラと挽肉に辛味をつけて炒めた物で、辛さはじわじわとではあるが確実に来る感じ。香ばしい味わいもポイントかと。「もしここが一軒目だったらこれに餃子とライスもアリだったなぁ...」とか、「この上物（トッピングサイドオーダーにある）をつまみに一杯やるのも良いなぁ...」とか、そんな事を考えながら食べ進めた。悩んでオーダーしたものだったが、全体としておおよそのイメージ通りな一杯を食せた感じで良かった。",
            "1945年創業の老舗ラーメン屋。血は繋がらないが当代で3代目らしい。2021年にその娘夫婦が元住吉に支店。https://tabelog.com/kanagawa/A1405/A140504/14084141/dtlrvwlst/B439816949/まだまだ歴史は紡がれていく。毎月23日はラーメン550円のサービスデイ。ずらして行って何とかすぐ座れる。中国人スタッフ2人オペ。当然ラーメンを注文。因みに大盛りはサービスにならず800円のまま。で、代わりにごはん100円を付ける客も。数分で丼着。でっかく分厚いチャーシューが3枚、茹でキャベツもたっぷり、大ぶりのメンマと惜しみないサービス。スープは昔ながらの中華そばの味、中太麺をすすって美味しくいただく。量もたっぷりでこれで十分。550円払ってご馳走様。",
            "目黒をふらふらと歩きながら見つけたラーメン屋さんです。ラーメン専門店田丸の暖簾がやけに気になっての来店です。一番人気はネギチャーシューラーメンとのことなので、そのまま注文。どこか昔懐かしい味わいの、いわゆるいい意味で普通のネギチャーシューラーメンで、ネギは結構多めに入っています。ピリ辛な美味しさがとてもいい感じでした。餃子は結構大きめで皮がしっかりしたタイプです。美味しくいただきました。ご馳走様でした。■アカヌマカズヤ ブログ https://www.bn-ceo.com/■アカヌマカズヤ Instagram https://www.instagram.com/kazuya_aka/■アカヌマカズヤ Twitter https://twitter.com/kazuya_aka ■グルメブロガー アカヌマカズヤの食レポTV https://www.youtube.com/c/foodrepotv",
            "10月12日。　目黒での所用を済ませランチは久しぶりに『らーめん田丸』に訪問。　調べてみたら8年ぶりでした（＾＾；　　目黒の権之助坂に店を構える『らーめん田丸』の創業は1945年（昭和20年）、今年8月には川崎市の元住吉に娘さん夫婦が営む支店がオープン。　こちらに来たら注文するのが「チャーシューワンタンメン 950円」　そして程なくして提供された「チャーシューワンタンメン」。　ここではワンタンメンとチャーシューメンは注文するとカレー皿のような洋食器の丼で出てくる。　もちろん「チャーシューワンタンメン」も。　スープは鶏脂・豚脂・豚足・玉ねぎだけで摂るとされる清湯醤油味。　多くのラーメン店では丼にタレを入れてスープを加えるスタイルなのだが、こちらの店ではあらかじめスープにタレを入れてしまう、いわゆる「高山ラーメン方式」と言われる製法。　予めスープとタレを合わせているので一体感が感じられる。　そこにスープで煮られたタップリのキャベツから甘みが溶け出し、コンソメスープのような洋風テーストも感じたり。　美味しい！　　合わせる麺は軽いウェーブの中太麺。　もっちりとコシがあり並でも麺量170gとボリュームもありスープともしっかり調和。　チャーシューはしっかり噛み締める煮豚。　昨今の低温調理系も好きだが、これぞ歴史を感じさせる仕上がりだ。　美味しく完食＆完飲。　76年続く味はまさに遺産というべき１杯です。　近ければ確実に通うお店なんだけどなぁ～ごちそうさま。　http://chiharu0122akane0409.livedoor.blog/",
            "本日は日曜日。変な時間に目黒にいたのでかなり遅めの昼食。前々から気になっていた田丸さんを訪問。かなり前に普通のラーメンは食べた事があるような。でも印象はあまりなく。レビュアーさんオススメのネギチャーシュー麺にトライします。1番人気ネギチャーシュー麺800円。異国の方でしょうか先客おらず暇そうにしています。入店しネギチャーシュー麺をオーダー。注文制です。その場で和えてくれていますね。豆板醤系だと好みなのですがどうでしょう。着丼です。まずは具から。あら。酸っぱい。酸味が強いですね。酸辣湯麺の風味に近い。これは好みではありませんでした。ネギの辛さは良いのですがチャーシューは少ない。まぁなぁ。麺は細麺の縮れ麺。スープも特筆することもなくアッサリと完食。ラー油を大量投入して味を整えました。正直再訪はないかなぁ。好みがありますのでネギラーメンがお好きな方は是非食べてみてください。目黒も激戦区で大変ですねご馳走さまでした。",
            "この店は、目黒の権之助坂にあるラーメン屋で、創業は1945年というから終戦の頃からずっと店を続けていることになる。ただし、店構えはごく普通の大衆的なラーメン屋で、「老舗」という言葉は全く似つかわしくない。この店の前は何度も通り過ぎているが、この日の昼時に、この店に初めて入ってみた。店内はL字形のカウンター席で、メニューを見ると、ネギチャーシュー麺に「一番人気」と書いてあって、更に「ランチタイム100円引き」と、店側もネギチャーシュー麺に誘導している感じを受けたので、素直に乗っかり、ネギチャーシュー麵(ランチタイム100円引きにより700円)を注文した。ネギチャーシュー麺は、麺の上に細切りにしたチャーシューと、これまた細切りにした大量のネギを自家製ラー油で和えたものが乗っかっていた。麺は中太の柔らかめの麺。スープにはラー油が溶け込み、ラー油の辛さと酢？の酸味がして、酸辣湯麺っぽい。ちなみに、並盛りは170gで、追加100円の大盛りだと340gだとか。自分は並盛りで十分だったけど、学生さんとかなら喜んで大盛りにするんだろうな。ご馳走さまでした。"
        ]
    },
    {
        "store_id": 21,
        "name": "横浜家系らーめん侍 渋谷本店",
        "latitude": "35.65884531505363",
        "longitude": "139.69910426160294",
        "review": [
            "土曜日の夕方、渋谷で乗り換えついでに駅近のこちらのお店に寄ってみましたラーメン¥850、半ライス¥50を券売機でポチリこちらのお店は飲み物無いんでしょうかタッチパネルのどこかにあったのかもですがおかけでビールを飲まずにすみましたお好みは固め多めカウンター席はほぼ満席で1番奥の席へまず半ライスが到着ツヤツヤのご飯ですが1/3ライスな量です器が大きいので余計に少なく見えて寂しいとはいえ¥50ですので文句はないですそういえば物価は上がってますが米の値段は安定していて助かりますねこういうところはたまには政治を評価してあげないといけませんね文句ばかりでは育ちませんのでそうこうしているうちにラーメン到着熱々の湯気に醤油が立ったえも言われぬいい香りですビジュアルはちょうどいいサイズのチャーシューにクタっていない海苔の上に散らかった雑なネギが家系的でいい感じですよく分かりませんが美味そうってことですw麺は細め平ため縮れ目の短めの中太麺ややツルリ感がありますが美味しいですもう少し固めに茹でてもらっても良かったかな汁は香りの通り醤油がいい感じで豚骨と鶏感を引っ張ってる感じですトッピングはこれということもないですがどれも水準が高いと思いましたチャーシューはスモーク感はないけどちょうど良い歯応えと味付けほうれん草は多めな感じで麺と一緒に食べ続けられる茹で加減海苔はしっかりしてて香りも強すぎないねぎはあるんだかないんだか分からないなんて感じで丼全体でいい感じのラーメンですなのでニンニクもいらない感じです濃いめにした時に生姜を入れてみたいかな美味しくあっという間に完食です",
            "平日の昼。ランチタイムに来店。渋谷でもオフィスの多いマークシティ周辺の為、サラリーマンも多い印象。平日の昼というのに、少々並んぶ必要がありました。さて、店員さんは年齢層若めだった。カウンター席がメインでテーブルが奥の方に2組くらいある。注文してから、ラーメンの提供スピードは5分経たずくらいであろう。メニューは基本家系ラーメンがメインで期間限定的なものが他にもあったり…半ライスが50円というところはポイント高い。ちなみにお米はひとめぼれを使用しているのだとか。さて、肝心なるラーメンだが、食べた印象としては上から目線な言い方で土下座もんだが、普通…と僕は感じました。何が普通なのか。まず、スープ。濃さを3段階選べるのだけど、真ん中をチョイス。よくある醤油ベースのザ・横浜家系スープといった感じで、侍さんのオリジナルさがあまり感じられませんでした。（シンプルに僕の舌が悪いのもあります…）こればっかりは好み的な要素が多いかもしれませんが、シンプルすぎるというか、もう少しインパクトが欲しかった印象でした。チャーシューは薄切りで少し固め。ほうれん草は味染みで美味しいと感じました。トッピングでニンニクや生姜、胡麻等アレンジできるのは嬉しかったですが、リピートを考えると無しかなぁと思ってしまいます…それでも行例できる人気店ですので、家系のラーメンを渋谷で食べたくなったらおすすめです！！あくまでも個人的な感想ですので…",
            "立地がそのお店を育てるのか、横浜家系ラーメンというくくりの中でも何だか渋谷の色を感じてしまいます。らーめん【850円】に海苔増し【80円】にライス【100円】です。もう違和感とかは感じなくなりましたが、東京のラーメンはノーマルでも800円は越えてしまいますね。ラーメン2000円論争なんてのありますけれど、どのお店も無理なく価格を適正に持っていって欲しいものです。それとは関係なく好みは味濃いめの油多めで。前々からこちら渋谷の侍のほうは鶏油の主張が強い感じはしてました、いい意味で。この感じが中々他の家系とは違うようで、横浜のゴリゴリの直系っぽくもなく、東京寄りの豚骨めいたものでも、はたまた商店系のマイルドタイプでもないやつです。何かよくわからないけど渋谷的な雰囲気がある家系ラーメン。来ている客層からそう思うかもしれませんけど。なんやかんやで、このスープと酒井製麺の麺の相性がとてつもなくよくて、只々美味いです。もちろんライスにも合う。渋谷では他に家系ラーメンお店が少ないこともあって、渋谷に来たら悩む必要がないラーメン店です。",
            "久しぶりの家系ですこの日は営業で日本橋に行ったのち、翌日の名古屋出張の際の手土産を買いに渋谷へということでお昼はこちらのお店へラーメン850円、チャーシュー2枚150円、のり80円の食券を購入し、列に並びました食券を持って自分が元いた場所に戻って並び直すと、程なくして店員さんががお好みを聞きにきたので僕は、麺硬めをお願いしましたなかなか繁盛しておられますねカウンターに通され着座、家系に来るのも久しぶりだなぁ、などと思いに耽っているとやがて着丼ですスープ一口すすると、これこれ侍さんのスープ、という味わい鶏油の風味も豊かで大変美味しいですでも、家系一般がそうなのですが、最初は美味しいものの食べ進めるうちにお腹が満たされスープ温度が下がってくるとしょっぱさが強く感じられてきます加えて、パンチの効いたこってりスープは当然胃にどっしりとのしかかりますそういう感覚が以前よりも強く感じられるようになりました僕も歳をとったもんだと麺酒井製麺の硬めの茹で全く自然に意識せずに食べましたが、それくらい丁度良い茹で上がりだったのではと思いますチャーシュー増してましたが、かなりボリューミーでした肩ロースで少し味が強めの煮豚もう少し味が薄くてもいいかな、とほうれん草チャーシューの下に隠れてましたが、普通のお店よりもボリュームがあったように思いますのり残念ながら増して7枚でした悪くはないですが少し緑が強めのノリでしたかなり短時間でかきこんだのでその影響もあったかもしれませんが、前述の通り少ししょっぱめ、胃にもたれる感じがありましたよる歳なみには勝てません次回から味薄め、油少なめにしないときついかな？",
            "まぁイライラすることが多い最近！笑そんな日は大好きなラーメンを食べるぞっ！ってことでこちら〜【横浜家系ラーメン侍 渋谷本店】さんに決定で〜っす！13:00過ぎ…なんと並び1名っ！！！奇跡じゃん食べ終わって出たら店内含め10人以上並んでましたよらーめん全部乗せ　¥1.100チャーシュー3枚、コマ肉1個、味玉、のり6枚？かため、おおめスープ一口…パッキーン！キレあるなぁ！！醤油と塩分が強めでおおめにしたのでファーストインパクト強いな！SUSURUが唸る流石の家系スープ麺…個人的にはかためにして正解！おなじみ酒井製麺で中太短めで食べやすい割とモッチリ感がある方かな美味しい麺！！トッピング…豚バラチャーシュー3枚の食べ応えあるし、このチャーシューが旨いのよ。level高い！いやぁ〜噂に聞く、都内TOPclassの家系に間違いはありませんでしたよ！いつでも行けそうなのに、ようやくお伺い出来ました超オススメの家系ラーメンで間違いない",
            "都内で家系ラーメンを食べたいなら侍さんです！醤油のキレがあるスープに中毒です。笑ラーメン のり増し 硬め濃いめ多め半ライス あまつちニンニク①ラーメン・スープ家系ラーメンは濃厚なものと、比較的あっさりめに食べれるラーメンがあります。侍さんは比較的濃厚なスープです。濃厚な豚骨ですが、醤油のしょっぱさが効いて中毒になるスープです。また、鶏油のコクが広がります。・麺中太の少し縮れた感じの麺です。濃厚なスープに負けず劣らず、もちもちな食感で物足りなさは全くありません。・トッピングチャーシューは醤油ダレの味が染みています。ライスと一緒に食べるのもいいですね。私自身、のりマシにしたいのでのり多めです。のりを濃厚なスープに浸してライスに巻いて、家系ライスで楽しみました。②あまつちニンニク希少なニンニクです。鹿児島は屋久島で栽培されていて、無農薬だそうです。関東で食べれるのは侍さんだけです。とても上品で、刺激は少なめです。ライスにトッピングして食べてもいいかも！○こんな人におすすめ♫✅濃厚な家系ラーメン好きな方✅醤油が効いたスープが好きな方※訪問前に必ずHPやSNS等で店舗情報を確認してください。",
            "【最寄駅】渋谷駅、徒歩3分【来店時間】火曜日、20時頃【用途】ディナー【定休日】不定休【予約】なし【待ち時間(店外)】なし【利用人数】2名【予算】1,000-2,000円【注文内容】らーめん 850円チャーシュー(+2枚) 150円 【こんな人にオススメ】渋谷駅周辺でラーメン屋さんを探している美味しい家系ラーメンを食べたい【概要】家系らーめん好きにおすすめを聞くと高頻度で名前が上がるお店「横浜家系ラーメン侍 渋谷本店」場所は渋谷マークシティ/井の頭線乗車口のすぐそばの好立地です！【レポ】☆らーめん+チャーシュー(+2枚) 1,000円卓上に運ばれてくるとまずはスープを一口。この時点では、うーん悪くない。その後、スープ、麺、チャーシューを絡ませながら食事の準備を進める。そして、チャーシューから食事を行こうと意思決定を行い、いざ実食。はい、最高な一日ですということがこの時点で確定する。w醤油のような下味？が染み込んでいる、かつ、少しギシギシした食感が完全に好き。味濃いめの濃厚スープ、比較的柔らかめのモチモチ中太麺、チャーシュ以外も完璧。（全て”ふつう”でオーダーしてます）最後は卓上に付属してある豆板醤にて味変を行いフィニッシュまで美味しくいただくことができました！ご馳走様でした！",
            "■店名:侍 渋谷本店■場所:渋谷駅■予算:〜1000円>頼んだメニュー・ラーメン並(固め)・ライスとある日のバスケ帰り。渋谷に用事があったので向かいながらふと「あのお店行きたいな」と思い出し、向かったのが侍さんでした。仕事で名古屋に在住していた際、家系ラーメンがあまり無い中で通っていたのが侍さんでした。伏見店さんということでかなり通わせていただきました。そんな当時を思い出しつつ、家系熱が相変わらず高いので訪問。GW期間中の15時頃でカウンター席は満席。とても繁盛しており人気度が伺えます。客層は渋谷という街だからか20代若手が多い印象。派手目な格好の兄ちゃんの横で着丼待つこと10分。久々にその味にありつくことができました。今回注文したのは上記の通り。>ラーメン並(固め)→豚骨の髄を感じるというよりは、豚肉感の方が強く、武蔵家系と寿々喜家系の中間のようなスープでした。けっこうサラサラで粘度は少なく、しかしながら味の濃さは強い。これが侍さんの一杯なんだな！と思いました。臭みはそこまで感じずクセも少ないので、どんなときでも食べに来れちゃう、より万人ウケする家系ラーメンでした。麺も安定の酒井製麺さん。さすがでした。　ライスは有料ですがらもちろんのこと、お米との相性抜群なスープなので注文必須です。その他の特徴として、麺上げのときは平ザルを使わない点です。家系ラーメンの原点である吉村家から幾多の家系ラーメンの名店が生まれてますが、当たり前のようにどこのお店も平ザルで麺上げをしています。そのため、平ザルでない家系ラーメンはかえって珍しいです。ここにも侍さんの特徴があるなーとしみじみ思いましたし、流派がどこかまではまだ調べられてませんが追って調べていこうと思います。(ご存じの方いれば教えてください)今回は以上です。カウンター14席程度、2人掛けテーブル×2の席配置となっており単独で行く分には割とすぐ案内されますが、複数人だと待ちは必要になりますのでご注意を。卓上はにんにく、豆板醤か甜麺醤、生姜、お酢、ごま、一味、胡椒、カッパ漬けと豊富なラインナップ。自分好みの味を楽しんでください！ご馳走様でした。また来ます。",
            "渋谷駅近で美味しいご飯をサクッと食べたいそんな時、こちらのお店はいかがでしょうか渋谷駅からめちゃめちゃ近く、井の頭線マークシティのすぐ横です。去年の8月に移転したみたいですね！ラーメン界トップYouTuberのSUSURUさんも絶賛した家系ラーメンですまさかこんな駅近にあるとはー！駅近なのもあって平日のお昼は2,3人の待ち席数多いので回転は良いです！今回食べたのはラーメン味玉トッピング！久しぶりの本格家系にワクドキです。鶏油でコクのあるスープは豚骨の旨味が強烈に溢れておりレベルが高い！一口飲んで納得しちゃう神クオリティです。チャーシューの下にたっぷり隠れているほうれん草を海苔で巻いたら至福のひととき。平打ち短めの麺はコレだよコレと言わんばかりの美味さ。インパクト強めのスープとも相性抜群です。ほんとはライスもいきたいけど我慢。笑 うまいだろうなあ。ということでさすがSUSURUさんお墨付き渋谷はラーメン屋自体は多いけどハズレも多い印象。こんなクオリティの高い家系を駅近で食べれるのは幸せすぎます。大満足！ごちそうさまでした！＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣らーめん850円味玉100円",
            "海苔ラーメン(930)ライス仕事帰りに井の頭線渋谷駅近くの家系ラーメン界のエル・サムライこと侍へ単騎突撃。移転1周年記念で店のTwitterをフォローするとライス無料、ステッカープレゼントがありました。海苔ラーメンを麺カタで、家系食べるのにライスつけないバカがいるかよ！ということでライスをつけます。程なくラーメンがやってきます。スープは一口目からカルロス・トシキ＆オメガトライブがブタが1000%♫と思わず歌いだしてしまいそうな濃厚汁に圧倒されました。それなりのお値段するだけあって海苔の品質が高くニンニクと豆板醤を巻いて、スープにくぐらせたのをマッチさんのようにI get you bady I need you baby I want you babyライスオン!!して、ごはんをワシワシ食べるとたまりません。大満足ですが、体感的に月に2回食べている二郎よりも塩分強めで頻繁に食べると健康を害しそうなので家系は月1に制限しないといけなそうです。"
        ]
    },
    {
        "store_id": 22,
        "name": "鶏ポタラーメンTHANK お茶の水",
        "latitude": "35.69388523870728",
        "longitude": "139.76423278451378",
        "review": [
            "鶏ポタラーメン THANK お茶の水＠小川町（東京都千代田区）つけ麺（スペシャル・中盛）＋（中ライス＋チーズ）スコア 4.4/5 ★★★★☆〈麺〉つけ麺にようある太麺やけど、魚介豚骨系のそれよりかは若干細く柔らかさもある。〈スープ〉鶏白湯のそれとはちょっと違う、「ポタ」ていうだけあって、若干洋風でクリーミーでまろやかさがある。味は濃厚な部類。オイリーやけれども粘度は低めで、トロサラって感じ。特筆すべきは、中盛りクラスで食べ進めた後に出てくんねんけども、終盤になっても胃もたれしてこうへんねんな。普通の濃厚なつけ麺は、後半にバテて気分悪くなってくるけれども、これは全くそんなことなかった。〈トッピング〉塩味玉その名前の通り、一般的にようある、出汁で味付けられたのではなく、コンビニとかののゆで卵でよくある塩味のトロりとしたゆで卵。スープと合ってたと思う。メンマ長～いタイプ。味はザーサイみたいな胡麻油みたいな中華風の味つけでこれがまた美味しかった。メンマ単体でも食べたい手羽先食べやすいように骨は抜いてくれてる。しっかりとした肉質ながらも柔らかく仕立て上げられてる。味はほんのり若干照焼っぽい感じで、スープとも合うし、最後にリゾットとして食べるチーズとは抜群の相性やわな。〈リゾット〉ご飯（豆・中・大）とスープの残量に合わせて選べる。チーズと卵黄があるけれども、卵を残してたので今回は卵黄はカット。ご飯（中）とチーズをスープと混ぜて食べた。チーズはパルメザンが結構ようけ。これがビックリ！！めっちゃスープにあって、チキンの旨味が香る濃厚なチーズなリゾットに変貌する。つけ麺も美味しかったけど、正直このリゾットを食べにまた来たいて思たわな。これで、スコア＋0.4やわ。～その他～平日 21:20ぐらい 待ちなし 店内空いてるPayPay支払い可#小川町グルメ#小川町つけ麺#小川町らーめん#鶏ポタラーメン",
            "2023.03.10再来店。 今日も上司とランチに行くことにして、鶏ポタラーメンTHANKさんに行くことにしました。ちなみに、4年振りの来店になります。 訪問したのは12時半ぐらいで、カウンターは全て埋まっていましたが、テーブル席に入れました。 本日注文したのは、つけめん。 待つこと6.7分で料理は到着。 昔、ラーメンをいただいたので、今回はつけめんをセレクト。 まず、麺はラーメンとは違い太麺のつけめんに合う麺を使用していて、つけ汁に絡み付き歯応えもあり良かったです。具は、麺の上にざる蕎麦みたいに千切りの海苔、チャーシューは、鶏肉でちょっと炙ってる感じで良かったです。あとは、穂先メンマが乗っていました。めん汁は、ラーメンが濃厚だったので、つけめんの汁なのでドロドロな濃厚かと思いましたが、思ったよりはドロドロではなかったですが、それでも濃厚なスープでちょっとピリ辛な感じでした。 全体的にラーメン同様に美味しかったです。また、一緒にリゾットにしたかったのですが、ちょっと自粛してしまいました（笑） 今回は、PayPay支払いをさせていただきました。",
            "鶏白湯ラーメン、先日も近場でいただきましたが、この日は大山鶏と国産野菜をメインで作るポタージュスープを使った鶏ポタラーメンをいただきにこちらへ。芝大門の本店が、テレ東の「2022年激ウマ大捜索ラーメン食べまくりバトル」で取り上げられてましたね。店に入ると、元気な「いらっしゃいませ」の声で出迎えられます。入り口左手の券売機でメニューを選択。こちらはPayPayが利用可能で、メニューを選んだら店員を呼んで金額入力して支払います。今回は、ぽてり/塩玉子つき（980円）を選択。そしてチーズリゾット小（250円）を追加し、支払いは1,230円。訪問時間は14時、先客4名と比較的空いていた事もあり、カウンターでは無く、テーブル席に案内頂きます。ちなみに後客は3名。明るめの空間で清潔感もあっていい店構えです。席に着いて、店内を眺めながら待つ事4分強で着丼です。店員から紙エプロンいりますかと聞かれお願いします。まずはスープを一口。濃厚ですが飲みやすい、つい二口、三口と飲んじゃいます。大山鶏と10種類の野菜で作られたスープは秀逸です。細目のストレート麺の茹で加減は好みの硬さ、スープとの相性もいい感じです。チャーシュー、穂先メンマ、どちらも柔らかい。半熟の塩玉子の味付けも丁度いい感じでスープにマッチしています。そして、麺を食べきってからはリゾットにとりかかります。チーズがたっぷり乗せられたご飯を丼に投入し、スープによ～く浸して頂きます。濃厚なスープとチーズが相まってご飯が進む（笑）まさに、このスープだから実現できる組み合わせですよね。普段ラーメン食べてもスープを全部飲み切る事は無いんですが、リゾットとして食べていく内に、ほぼほぼスープも完食です。麺とご飯を食べきってお腹いっぱいになりました。帰りしな、券売機の写真撮って無かったので、見送りに出てきた店員さんに、「撮ってもいいですか？」と尋ねると、どうぞどうぞと。どこにでもアップしてもらってOKなんでって（笑）店を後にする時も、ありがとうございましたの掛け声で見送って頂きました。",
            "大門店は随分前に行ったことがあり、御茶ノ水店があることを知って訪問しました。お店に入る前から、店内からお声掛けいただいてちょっとビックリ！鶏ポタをリゾットまで存分に楽しめるように、ラーメンは少なめサイズでポチッ。リゾットもポチッ。と食券を購入。たっぷりのパルミジャーノチーズと濃厚鶏ポタージュスープ。レモンとピンクペッパーが爽やかさを演出しています。リゾット用ごはんにもパルメジャーノチーズがたっぷりかかっており、ラーメンサイズが少なめだったからか、ほぼチーズ味笑笑普通サイズだったらバランス良かったかもしれません。途中味変しようとピクルスをいただきましたが、うんーん。酸味がほとんどなくちょっとイメージしていた味と違いましたが、リゾットに入れたらチーズ味が少しマイルドに。季節限定のメニューもあり、サイズやトッピングもいろいろ選べるので、次の機会にはまたちがうメニューをチャレンジしてみたいです。ごちそうさまでした。",
            "日曜の午前中休出がてら靴を買いに靴はとても大事ジョギングシューズは相性がいいと超走りやすいし普段履いてても歩きやすいと気分がいいビジネスシューズもそう某Gの4,000円革靴2足を履き回してると分かるが最初まあまあでも半年で型崩れ　お値段相応足下が悪いと仕事もイマイチのらなくなるので良ろしくないで　お気に入り某Mの旗艦店日本製ビジネス用ウォーキングシューズを購入旗艦店だけに対応が素晴らしい価格はGの4倍だが　長持ちしてくれるはずお買物から歩いて会社に向かう途中ちょうどお昼時になったので鶏ポタマークに惹かれて入店カフェのようなお洒落な店内　爽やかな接客女性おひとり様でも全く違和感ない感じそこにオヤジのおひとり様オススメのラーメンを濃いめのぽてりにしてみる最近ガッツリしたラーメンばかり食べていたのでここの盛りが上品に感じる　でもご心配なく替え玉や追いメシ的リゾット用ごはんもあるスープはまさに鶏ポタ塩気はそこそこなので良い塩梅細麺にもよく絡む卓上のミルで黒胡椒をかけると若干スパイシーに右手の調味料は何かと思いきや少しかけるとカレーっぽい香りこれはこれでアリやな他にもつけ麺やまぜ麺的メニューもあるので次回食べてみたいですねごちそうさまでした！",
            "神保町と御茶ノ水の間にある鶏ラーメン屋。お昼時は並んでしまう店だが、タイミング良く並ばずに入れた(5分後には店外まで行列だったので運が良かった)。券売機でオーダー。初回訪問なので定番のラーメンをチョイス。スープのコッテリ具合などを券売機で選べるようになっている。店名から、鶏白湯のコッテリしたものをイメージしていたのだが、実際に食べてみると意外とサラッとしている。ちょっと不思議な味で、最初スープを一口飲んだらなんだか苦みを感じた。これは、後で食べ進めて分かったのだが、焼いた鶏肉の風味だった。チャーシューではなく、もはや焼き鳥ではというほどこんがり焼いた鶏肉が入っているのだが、これがなかなか柔らかくてジューシー。麺よりご飯に合いそうな出来。この鶏肉を食べた後は、スープの味から苦みが消えて、鶏白湯の旨味を味わうことができた。最初と最後で味が変わるので、卓上の調味料で味変する必要も無いのだが、もっと濃くしたい場合は、といただいたスープを足してみるとさらに旨味が増した。飽きの来ない味で、人気店なのも頷ける。値段は1000円超えとお高め。",
            "お昼にひさ～しぶりに鶏ポタラーメンTHANKさんにラーメン食べに行って来ました。お店に着いたのは12:30頃でしたが、店内は意外と空いていました。お勧めのラーメン880円也にしました。スープの濃度は「ぽてり」でお願いしました。前回訪問は2015年なので、7年前と言うことですが、そのときも同じラーメン（ぽてり）をいただきました。その時の値段は700円でした。ま、7年も経っているので仕方ないですかね。済みません。今回、なんと肝心のラーメンの写真を撮り忘れました！！スープは淡い色のポタージュ風ですが、最近は結構ドロっとしたスープも珍しくないので、以前受けたようなインパクトはないですね。麺は細めのストレートで、自分の好きな低加水なタイプです。トッピングは、ネギ、焼き目の入った鶏肉などです。鶏肉は以前と同じで、柔らかく普通においしいです。おいしいので、替え玉100円也を頼んで、鶏ポタを楽しみました。残念ながら以前のナチュラル系美人店員さんはいらっしゃいませんでしたが、鶏ポタはおいしかったです。ごちそうさまでした。",
            "約６年ぶり！？・・・此方のお店の前を通った際に店頭メニュー案内に・・・新メニューを発見！その味が気に成り・・・食べてみる事にドアオープンの入口を入り・・・タッチパネル券売機でスパイシーポタをタッチ・・・こんにゃく麺と玉子麺が選べるようで玉子麺で・・・パクチー無しをセレクトホールの女性スタッフに食券を渡して・・・空いてるカウンター席へ丁寧にお冷が運ばれ席に着く・・・先客は男性２人お店は先程の女性と・・・厨房メインに女性１人厨房の女性は・・・見た感じ東南アジア系！？って雰囲気１クール待って・・・目の前にらーめんが運ばれる白地に赤のラインどんぶり・・・赤茶色のスープに肉味噌フライドオニオンに茹でもやし・・・薬味の分葱先ずは塩分チェック・・・1.3と平均的な数値スープを啜ると・・・クミンの爽やかな香りにコリアンダー・ガラムマサラって感じのエスニックな雰囲気肉味噌が入ってるから！？・・・担々麺！？って思って食べたら全然イメージが違って・・・ビックリ（笑）麺は多加水の太麺やや縮れ・・・もっちりとした歯応えラー油の辛さも有って・・・見た目以上にスパイシーメニュー案内では・・・スープベースは鶏ポタと有りますがスープは・・・あっさりした味わい暑い夏にも・・・合いそうな感じがした！今日の一杯の・・・辛いらーめんに成りました～",
            "gym仕事後お茶の水でランチするのに食べログ検索してたところ見つけたお店です。ベジポタは何度か池袋で食べていたので楽しみにお店探しました。シンコービル近辺ですが細い路地入ったところにあります。ただしもう一件鶏ラーメンのお店あるので間違えずに入店してください。(⌒-⌒; )私もまちがえそうになりました。お店に入ると券売機があります。おしゃれなお店です。カウンターなどもキレイでお客様も女子多めです。デフォルトのラーメン、ここでスープの濃さとか選べます。最初わかりにくいかな⁈私はポタを選んでポチッと。適度な時間で着丼してます。細麺なので茹で時間はそんなにかからずに出てきますね。つけ麺はどうなのか⁈次回検証してみましょう。つけ麺はどのお店も麺太めが多いので時間かかりますからね。味ですが、他のレビュアーさんも書いている通り無化調ですがコク、出汁がしっかりしてるので味変しなくてもおいしいです。一応味変用も含めて胡麻、胡椒？山椒？、カレー粉などが置いてありますがあまり多く入れないで食べたほうがおいしさそのまま味わえます。美味しかったです。ご馳走様でした",
            "ブログ→http://gokujyo-gourmet.com/Instagram / TikTok / Twitter →@___ksdayoYouTube→極上グルメ旅鶏ポタとは鶏と野菜で作るポタージュのこと。化学調味料に頼らず鶏と野菜をたっぷりと使い旨味を作り出しているので濃厚なのにさっぱり！♡ぽてりスペシャル　(¥1,100)♡こんにゃく麺に変更　(¥100)♡トリポターナ　(¥950)♡ライス小　(¥100)を注文！ぽてりスペシャルは、鶏ポタの優しいコクと旨味をシンプルに味わえる！スープの濃度がぽてり / とろり / さらりの3種類から選べた( `-´ )トリポターナはパルミジャーノチーズと卵黄で超濃厚！レモンとピンクペッパーが爽やかで美味しかった。最後にトリポターナの方にご飯を入れて、ブラックペッパーをかけてリゾットにしたのも絶品だった(•'-'•)カレー粉で味変もできちゃう！"
        ]
    },
    {
        "store_id": 23,
        "name": "長岡生姜ラーメン しょうがの湯",
        "latitude": "35.65662923871214",
        "longitude": "139.70522298417885",
        "review": [
            "先日オープンした長岡生姜ラーメンしょうがの湯。　長岡生姜ラーメンというのがそもそも初めてです。ラーメンはもちろんなんだけど、その前に生姜がもう大好きなので、食べないわけにはいかないです。存在感がすごい暖簾をくぐり、食券を購入。食券ってわかりにくくて女子には難関なのだけど、なんだかとってもシンプルでわかりやすい。初めてなので、スタンダードにしようかと思ったのですが、チャーシューもとにかく美味しそうだったので、いっぱいのってる黒豚ちらし生姜ラーメンの醤油を。席に座ったらまず生姜湯がでてきました。あったかいー。ちょうど寒いので幸せを感じられます。テーブルの上には生姜酢、生姜醤油などがおかれていて、どれもとっても魅力的。使いたい！そしていよいよやって来ました、お肉いっぱーい。美味しそう。まずはスープからいただきます。生姜です！！！！美味しい、そして麺が懐かしい系。かなり好きかも。その麺にこのチャーシューが恐ろしいくらいにマッチしてます。生姜で癒され、懐かしさと新鮮さを兼ね添えたラーメンに癒され。心も体も温められって感じです。レンゲにスープと麺をちょっといれて、生姜酢と生姜醤油を使って見ました。美味しい、最高の味変。チャーシューにかけてもとても合ってます。追加していただいた煮卵も生姜味、これもまた美味しい。生姜が強すぎずほどよい、でも自分で生姜酢や醤油で調整もできる。これは最高かもしれない♪またすぐにいきたいです。",
            "JR渋谷駅新南改札近くにあるラーメン屋さん。新潟県長岡市発祥の長岡生姜ラーメンが頂けるとの事。頂いたのは、黒玉生姜ラーメン(980円)。醤油のスープにはビシバシ生姜の味。生姜が深くこりゃ温まる(笑)スープに生姜の繊維も少し感じるほど。醤油のコクはどちらかと言うと昔ながら分かりやすいしょっぱさ。麺は中細ストレートでコシがある。チャーシューには醤油がよく漬けてあり甘味がくっきり。スープを何度も啜ると生姜で少しヒリヒリするほど。メンマは若そうなシャキシャキさ。これだけ生姜が使われていても醤油も濃いのでその大豆でキツくはさせない。半熟玉子はプルンと柔らかく卵黄には醤油のコクあり。食べ終わった直後はツボになる中毒性は見当たらなかったのですが、数日経って振り返ると懐かしい哀愁ある味わいがまた食べたくなるかも。2月のとても寒い日だったので温まって助かりました。ご馳走様でしたm(_ _)m",
            "国立競技場で駅伝大会に出走した後、めちゃめちゃお腹が空いていて渋谷に立ち寄りました。ちょうど寒い日だったので心から温まるものが食べたいと思っていたところに、生姜ラーメンが！生姜いいですよね。夕方の時間にやっていない店が多い中、やっていたのでありがたいです。渋谷駅の渋谷警察署を過ぎて、その先に、この店を発見。前からあったんですよね。知らなかったです。入って、食券を購入をしようとして、１万円札を入れたら、そもそも札が入らない。。。う～ん、なぜだろう。何回もやってみても入らないので、店員さんに聞いてみたら、どうやら、食券の機械が正常になっていなかったみたいです。改めて、設定をし直して、食券を購入。時間がかかりました。。。おそらく、お昼の精算処理をしていたと思うんですけど。とにかく食券を購入できたので、店舗スタッフさんに。それにしても生姜ラーメンって気になりますよね。１０分過ぎぐらい待ったでしょうか。意外に待った気がします。ようやく、待ってました！黒生姜ラーメン。昨日、京都で食べたラーメンも醤油だったので、引き続きになりますが、黒生姜ラーメンといわれるだけあって、まずはスープから堪能すると、ウマーい！いやー生姜ラーメンいいですよね。身体も心から寒かったので、生姜でぽかぽかになって、麺もマッチングしていて最高に旨かったです。特に寒い日だったこともあったんでしょうかね。ただ、一つ残念なのは、生姜をおそらく叩いていたのだと思うのですが、その音が結構大きくて、気になる人は気になっちゃうんじゃないかな。生姜を細かく砕くには仕方がない作業だと思うのでしょうが。。。。ということで、また来ます！",
            "山手線とか、電車で平行に走ってる向こうの電車の相手に手を振りたくなっちゃうのなんでだろう？たぶん振っても目そらされるか無反応かもしれなくても、したくなる。んーこれって小さい時に、親とかと車とか電車、飛行機といった乗り物に手を振る習慣があったからなのかな…。もう、会わない、いや会えないと知っているから余計寂しくなる。普通の人にはわからんよね。この気持ち。もし、ボクが手を振ったら笑顔でふり返してくれますか？どうも！食パンは専ら８枚切り派、たくもんですー☻▶さて本日はこちら【長岡生姜ラーメン しょうがの湯】渋谷の駅から普通に歩いて4分くらい。南口なら2分。明治通り沿い。2020年1月オープン。心も体もポカポカに温まる魔法のラーメン。「新潟５大ラーメン」の1つ。それは1960年代後半に新潟県長岡市で発祥し、今もなお、愛され続けている長岡生姜ラーメンです。ただ美味しいだけではなく、寒冷地から生まれた温もりのある一杯は食べる人の心も温めます。人手不足や店主の高齢化により、消えゆく地方のご当地ラーメンの歴史と味を継承し、1人でも多くのお客様にその味を召し上がって頂きたいという想いでオープンしました。是非ご賞味下さい！平日のお昼に伺いました。朝からサッカー見て寝不足。そして寒い。「Hey！siri今の気温は？」「3度です。」ボンボ。もう一回寝よう。あぶねー遅刻するところでした。『今日何食べようって考えているときが幸せだな～って思います』ちなみに今日の気分は、、長岡生姜ラーメンが食べたい（笑）今日はあったかいもの食べようとこちらへ。しょうがの湯名前だけ聞いたら、スーパー銭湯の温泉みたいな名前。大きな文字が書かれた外観。外からも伝わる、生姜の香り…。なんじゃ？じんじゃー？秋葉原にも有名な生姜ラーメンのお店ありますよね～そこもイキタイ。今日は寒いとあってか満席。ちょと待ってから入店。券売機スタイル。細長いカウンター席。BGMは出囃子系。▶本日頂くのは【黒生姜ラーメン(醤油)】880円※麺の大盛り150円白(塩)も気になるなぁとも思いましたが伝家の宝刀『初見、左上の法則』を適用。しばらくするとカウンター越しで出され、受け取ります。どんぶり下に皿。おお、うまそ～いい香り～スープから頂きます。うお、生姜感強烈。衝撃のインパクトあります。しかし飲めば飲むほどクセになる極上のスープ。ああ、ほっこり、気持ちいいあったまる～麺は大盛りにしました。村上朝日製麺所さんの麺のよう。ストレートでコシのある中細麺くらいかな。うまい。スープとの相性も良い。チャーシューは薄いが美味しいもの。ナルトも嬉しい。卓上調味料の、酢生姜も良かった。ゴマにコショーもふった。それにしても体が夏になってきた。ダウン着て食べてるからかな？今なら、裸でレインボーブリッジバイクで走ってもイケそうな気がする。いや、それは寒い。なめんな。しょうがないこと言ってますね。あ、…。ペロッと食べて、スープもまくった。どんぶりのメッセージいいね。ウマかった～ハマった。次の日の朝まで体ポカポカしてた気がする…。それは言い過ぎかな。湯治完了。いい湯だった。またすぐ、食べに行くと思います。次は白。いつか、長岡の花火見たいなぁ…。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "2022年11月平日夜に訪問。生姜ラーメンと、タレカツの看板に惹かれて伺いました。＊注文は下記＊▶︎黒玉生姜ラーメン 980円▶︎ミニタレカツ丼 金額メモ忘れ濃いめの醤油にがっつり生姜が効いてしっかりした味わい。食べてるうちに胃の中もポカポカして冬にはすごく良い！麺ももちもちしていてスープとの絡みもあっていました。味玉も味がしっかりしていて◎ミニタレかつ丼は小さめの1枚で薄いけど、程よく味が染みて美味しかった。どちらかと、しみじみと言うよりあっさりめの感じ。ご飯の量が多いので個人的にはカツに合わせてもう少し少なめでも良いかも⁇タレカツの個体差が結構あって一緒に頼んだ友人の方は、こちらの半分よりちょっと大きいくらいのサイズ。一人だったら気づかないかもだけど一緒に出されてこの見た目の差は気になる…。グラム的には同じだったのかな⁇食べてる途中、タレカツが売り切れになってしまったようでそれを知ると帰ってしまう人も多く、これに惹かれてくるお客さんも多いみたい！ごちそうさまでした！",
            "'22.10.22　初訪問以前金王八幡宮を参拝した時に通りかかり気になっていたお店。この日は表参道の猫の保護主さんを訪ねた後に青山通りを渋谷まで歩いてこちらに。土曜日の11：20頃到着すると先客は３名。まずは券売機で食券購入￥今回は「黒生姜ラーメン」(880円)に。待つこと７～８分ほどで着丼。スープの色が黒く醤油感がしっかりなのはいかにも長岡生姜醤油！生姜の香りと味が本場よりも強めなのは激戦区東京でインパクトを出すためにあえてそうしてるんでしょうね。店名通りで「生姜の大浴場や～」と彦麻呂が言ったとか言わないとか(言ってません笑)これはこれで全然美味しい(*^▽^*)チャーシューはガリガリと削り落としたようなタイプで厚さがまちまちですが、肉々しさと味がしみしみなのが良い(๑´ڡ`๑)麺は中細ストレートでつるっと舌触りが良く歯応えもっちり(^^♪本場長岡とは少し違うところもありますが営業する場所によってアレンジを加えるのは当然なのでこの程度は許容範囲内。新潟県中越地方出身の僕としては東京で長岡生姜醤油を食べられることだけで嬉しい！僕が食べ終わる頃にはほぼ満席になりなかなか人気があるようですね(^_^)v僕もまた再訪します(*^_^*)",
            "車で移動中にこちらの前を通り思わず来店〜(^O^)ノ寒くなってくると生姜のポカポカ感が最高ですよね〜平日12時訪問並び1名「黒ワンタン生姜ラーメン」スープ生姜がバシッと効いていて美味い！肉や豚、鶏の旨味が詰まったスープと野菜の甘さに生姜のキレ！クセになりますね〜(≧∀≦)おろし生姜がまたフレッシュな生姜感をプラスしてうま〜い！麺やや縮れの中細縮れ麺。提供前に手揉みしていてます！程よい縮れ加減が素朴さを出していて、スープのからみもよくて美味い！チャーシュー薄切り腕肉で柔らかさと肉感を兼ね備えてます〜タレが染み込んでいてマイウーワンタン肉ワンタンはムチっと肉質つまったやつで旨味がつよい！鶏ワンタンはフレッシュな鶏の旨味と香りが広がります！ほうれん草、メンマと味のバランスもアクセントも抜群です〜(^O^)〜総評〜冬にぴったりの生姜ラーメン！素朴さと新しさがある一杯！追い生姜最高！ご馳走様でした！",
            "以前よその長岡ラーメンを食べたことがあり、その時の生姜たっぷりスープがとても美味しかったのを覚えています。しかし、そのお店は期間限定だったらしく、気づいたら閉店していたのですよね。いつかまた食べてみたいなぁと思うこと数年、他の方の記事を見て、この「長岡生姜ラーメン しょうがの湯」を知り、あの時食べた長岡ラーメンと同系統に違いない、と期待し、早速行ってきました。渋谷駅からは Ｃ１ 出口から出るのが一番近いようです。（忘備）営業時間をチェックしたら、昼過ぎでも営業している様子。14~15時でいったん閉まってしまうトコロが多いので、ぶっ通しで営業しているのはありがたいですね。昼時を避けて、15時頃に行ったら店内にはお客さんは1人でした。店内に入るともうすぐに生姜の香りがしてきました。これは期待。今回は「黒ワンタン生姜ラーメン」に味玉トッピングで注文。カウンター越しに調理台を見てみると、掌サイズくらいありそうな巨大な生姜がたくさん見えました。さすがに注文してから、ものの数分で出てきました。早速スープを飲んでみると…、凄い、コレです。これこれ。以前食べたことのある生姜たっぷり系。脂っこくはなく、あっさり系の醤油スープなので、暑い日に飲みたくなる奴です。しかも、以前食べたトコロのよりもはるかに生姜が効いてるじゃぁありませんか。最初の一口で、個人的には大当たりです。以前食べたよその長岡ラーメンも美味しいお店を発見！ｗワンタンは二種類。通常のワンタンと、もう片方の黄色っぽいのは生姜ワンタンでした。生姜ワンタンは初めて食べたけれど、これは美味しいですな。チャーシューも分厚く、味が染みたほろほろのが1枚と一口サイズに刻んだ…、これは別の黒豚ちらしの用チャーシューなのかな、…が数枚と、二種が乗っていました。味玉も中まで生姜の風味がしみ込んでてたまらんですね。2種類のワンタン、チャーシュー、細切りメンマ、ホウレンソウ、ノリ、そしてトッピングした味玉と、攻略し甲斐のある豊富な具ですｗどれもしょうが風味によく合う具で、途中で胡椒を少々振って味変しつつ、美味しくいただきました。食べ終わるころに気づいたんですが、スープの底に、おろした生姜や、ほろほろチャーシューが沈んでるんですね。これは、別売りのごはんにに合わせたら美味しそうだと思った。食べ終わる頃には、生姜効果で身体がぽかぽか状態なんでしょう。真夏日だったこともあり、汗が滝のようでしたｗ今回は真夏日に来店したけれど、寒い日でも生姜が効きそうな感じ。ご馳走様でした。",
            "今回は、渋谷にある新潟長岡の生姜醤油ラーメンのお店にお伺い。最近、長岡醤油ラーメンをかなり食べてる気がします。東京駅や神田など何店舗か …… 新規オープンしている❗流行っているのか⁉️場所は ……… 渋谷駅から徒歩3分くらい。年中無休で ……… 11時~23時の通し営業。私は、15時30分くらいに一人でお伺い。入り口に券売機がある感じ ………メニューは ……… 黒生姜ラーメン(880円)、白生姜ラーメン(880円)、紫生姜つけめん(980円)と主に3種類あり、トッピングで値段が違う感じ ……… あと、丼もので新潟名物のタレカツ丼4枚(930円)もある❗悩みます(^o^;)　タレカツとラーメン …… ラーメンにしました❗黒生姜ラーメンにしました。席はカウンター席が13.4席くらい。入り口に近いカウンター席に座りました。私が入店したときは(15時30分)は、ノーゲスでした。その後 …… 2人 …… 入店。待つこと ……… 3,4分❗黒生姜ラーメン　登場＼(^^)／見た目 …… シンプルに旨そう❗真ん中にナルトがあり、生姜がの香りも …… いい感じです。脂身のあるチャーシュー❗味は ……… 美味しい❗気取ってない …… 気持ちあっさりの清湯生姜ラーメンと言った感じで美味しい❗チャーシューも生姜醤油スープにマッチし、旨い❗麺もスープに合わせたチョイモチストレート麺でサクッと食べれる食感です。海苔もまたいい❗ご馳走様です。",
            "平日ランチでしょうがの湯さんを訪問してきました。場所は渋谷駅から徒歩5〜10分ほど。渋谷駅から代官山、恵比寿方面に向かう途中にあります。しょうがの湯さんは、新潟県長岡の生姜ラーメン専門店。13時過ぎに訪問し即入店できました。先に入り口の食券機でオーダーを通します。今回オーダーしたのは、黒豚ちらし生姜ラーメン　1,200円生姜ラーメン専門店といっておきながら、新潟名物のタレカツ丼もありました。気になりましたが今回は初訪問なのでラーメンで！店内はカウンター12席のみ。通路は割と広く、荷物置きがあるのは嬉しいですね。卓上にはセルフでお水、お酢、箸、ティッシュなどが常備してありました。食券を渡して6分で着丼。チャーシュースライス、メンマ、ホウレンソウ、海苔、ナルト、ネギ。生姜のいい香りです。スープはあっさり醤油味に生姜ががっつり入っています。温まりますねえ。チャーシューは薄くスライスされています。豚の生姜焼きのイメージかな。私は厚切りのチャーシューが好みですが悪くなかったです。麺は中太ストレート。モチモチしていておいしかったです。都内にはほかにも新潟の生姜ラーメンの有名店がいくつか存在しますが、しょうがの湯さんはその中でもあっさり系生姜らーめんになるでしょう。寒い日にはついつい食べたくなってしまうラーメンでした。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 24,
        "name": "横浜家系らーめん 武源家",
        "latitude": "35.64781323872981",
        "longitude": "139.74309638406322",
        "review": [
            "「武蔵家」と同じ系列（姉妹店？）の家系ラーメン屋さん慶應義塾大学三田キャンパスの目の前という立地で、付近には選べないくらい沢山のラーメン屋さんがあるが、まずはこちらのお店から。15時半ちょっとすぎの入店で、先客1名。カウンター席のみだが、結構明るくて綺麗な感じ、荷物置くところがちゃんとあるのも良かった。◆頂いだもの半熟味玉ラーメン並（800円）ライス無料少し赤みがかった、豚骨の旨味が凝縮したスープや、こだわりのチャーシューは基本的に日吉の武蔵家と何ら変わらない。（漬物が違うなって思ったくらい、基本的なサービスも一緒。）好みは人それぞれだが、普通の家系よりも、コクとキレが追求された、バランス絶妙のこのスープの感じがすごく好き！！トッピングは、デフォルトでほうれん草、チャーシューが1枚、海苔が3枚。ほうれん草に水っぽさがないのが良い。それにプラスで程よい半熟度合いの味玉をトッピング。中太のストレート麺はいつも固めで注文。あとは薄め少なめで。少しあっさりしすぎとの意見も見かけるが、個人的にはこれがベスト。白米の無料サービスも有難い。スープに浸した海苔で米を巻くのが個人的には一番至福（笑）最後にはちゃんと女性限定の飴のサービス☆通し営業してるので（付近のラーメン屋さんは15時とか16時で一旦閉める所も。）バイトの上がり時間が中途半端な際にはまた寄ろうと思います(^^)/ご馳走様でした★",
            "平日の11時に入店。開店直後ということもあり自分が一番乗りだ。店内はかなり広めのつくりで、順番待ちの椅子も含めて窮屈感はまったくない。それ以外は一般的な家系ラーメン店といったところだ。通常のラーメンは650円からということでリーズナブル。チャーシューや味玉のトッピングに悩んだが、悩むくらいなら全部つけてしまえということでトッピングがすべて増量のスペシャルラーメン1,050円をチョイス。席につきお好みは全て普通、ライスも普通サイズをつけてもらう。カウンターにはニンニク、豆板醤、生姜、ごま、酢、コショウと一般的な調味料が並ぶ。大根の漬物も取り放題だ。手際よく調理されていき、3分ほどで提供された。■武源家スペシャルラーメン日吉の武蔵家系列ということで、スープの色合いやトッピングは王道の家系といったところ。チャーシューは厚めで大ぶりのものが6枚、半熟煮卵、ほうれん草、のり5枚とボリュームがある。まずはスープを一口。あれ、あまり醤油を感じない…。いい意味での豚臭さは出ておりアブラもいい感じだが醤油が弱めで味がぼやけている。続いて麺を一口。固さ普通でオーダーしたがかなり柔らかい。煮すぎたというよりも麺自体に弾力があまりないタイプのようで、正直微妙だ。チャーシューは脂身が多くラーメンにもご飯にも合うもの。厚みもしっかりあるためしっかり満足できる。■ライスライスに手を付けようとしていると、朝のサービスということで丼山盛りのサイコロチャーシューを渡された。好きなだけご飯にかけていいとのこと。何だこの太っ腹なサービスは、嬉しすぎるではないか。お言葉に甘えてチャーシューを山盛りかけていただく。米自体は少し固まっているところもあるがご愛嬌のレベル。量は一般的なお茶碗一杯より少し多いくらいだった。チャーシューに豆板醤をつけるだけでれっきとしたチャーシュー丼になった。最後にスープに投入したが、スープの醤油が弱いためあまりご飯は合わなかった。豆板醤とコショウで味を整えて完食した。■総評決して悪くはないのだが、日吉の武蔵家の方が麺もスープも上に感じる。ただしチャーシューの無料サービスは慶応の大学生には嬉しいサービスだろう。通常のラーメン650円でも十分にお腹が一杯になる、学生に優しいお店であった。",
            "三田で飲んで、小腹が空いたのでラーメンでも・・・と思ってブラブラ歩いてきたらここまで流れ着いた。間もなく閉店時間の模様、お客の入りは６割りぐらいか。さっそく入店して券売機でスペシャル1,050円を購入。カウンターに着座して、麺固め、油多めを告げるも、油増量は今はやってないとのこと。後客２名も油多めを告げて撃沈・・・。5分少々で着丼です。さっそくスープから。家系としてはマイルドでクセが無い。その分、パンチ力はやや劣るが飲んだ後にはちょうど良い。女性にもウケが良いような家系ですね。濃い目のリクエストは微妙。これ以上の濃さは諸刃かな。コクも出るけど塩辛くなる。普通で良いかも。そして、油を少し吸った海苔とほうれん草が家系では堪りませんね、美味しいです。麺の硬さはちょうど好み。硬めのリクエストは正解。チャーシューも食べ応えがあって美味しかった。ご馳走さまでした。☆3.55",
            "【2022年2月16日初訪問】ＪＲ田町駅「西口」から「慶応仲通り商店街」へと入り、それを抜け切った先へ。「三田二丁目」交差点を超えて「慶応義塾大前」停留所も少しだけ超えた先の左手に建つお店。この日の晩御飯は田町駅近にあるお店を求めて向かうも、夜７時半を少し超えたタイミングでは遅かったか、既に早仕舞いされた後…本当に食べる事が愉しみな働く人に優しくない期間はいつ迄続くやら…感染の可能性が低いと思われる１人飯を常にしている私には本当に迷惑な話で…何で一律かと。代わりに向かったのがこちらのお店。平日の夜８時から10分程前に到着すると、空席は３つ程。私の後から１名が入って来た時点で受付は締切。現時点では８時迄の営業の様です。初訪問ではあまりこんな事はしないのですが…この日はお菓子も食べずに頑張った事もあって、かなりの空腹状態。正直に言って、私にとっては当たり外れの多い、デンジャラスな家系ラーメンのお店ではあったのですが、普通ではない「武源家スペシャル 並」をチョイスする事に…。こちらでは麺類を注文すれば、サービスでライスも付く様でしたので、遠慮なくお願いをする事に。５分弱の待ち時間での到着です！どちらかというと、家系ラーメンにしては、白っぽく見えるスープ。ラードの層とコラーゲンがたっぷりに見えるスープの表面…見た目からは、私の得意でないタイプ…。先ずはスープを一口。案の定、コラーゲンが強めの豚骨スープ。こちらの店内メニューの紹介として「コクとキレを追究」とされていましたが、コクが強過ぎてキレはあまり感じられず…この前回に食べた家系ラーメンのお店が塩気の強い味付けだった反省から、今回の味は「ふつう」でお願いしましたが、この内容であれば「こいめ」でお願いをすれば良かったかと。ほうれん草が沢山入っていましたが、そのせいで活きていない様な…味玉もせっかくのトロッと濃厚黄身なのに…。対して好みのタイプだったのが、その厚さと少し多めの脂身加減が抜群であったチャーシュー。スペシャルにして良かった！麺は中太ストレートタイプ。家系ラーメンのお店って、私の印象ではスープが苦手であっても、麺は結構好き…という事が多い気がしますが、こちらの麺は、何故か小麦の旨味に少し欠ける気が…。ちょっとした差なんだけどな…難しい…。ライスはスープに浸した海苔で愉しんだ後、残りを麺を食べ終わった丼の中へ…私だけでしょうか…？完全な思い込みだと思うのですが、ライスの美味しい家系ラーメンのお店と出会った事が無いのは…スープの力で完食。そのスープには途中から卓上のおろしニンニクを入れましたが、これによりスープのコクが増して美味しく！最初に投入すべきだったか⁈いつも書いていますが、家系ラーメンって本当に難しい！こちらの様な、追究のあまり少しだけ変わったタイプもありますが…１つのカテゴリーで括るには、その味の幅広さはかなりあると思うだけに、やはり当たり外れが大きいかと…。ご馳走様でした。",
            "三連休中日パートナーと娘は私の実家に私は病院に通院がてら三田までぶらぶらとそういえば家系ラーメンがあるなぁーと思って思わず途中でラーメン二郎の本店の目の前を通過したのですがめちゃくちゃ並んでました〜訪問すると店内に行列が券売機で『武源家スペシャル』をポチッと店内の列に並ぶ事5分ほどでカウンターへ店内はカウンターのみですが広いカウンターで沢山の人が座れます。カウンターに座るとconomiを聞かれるので「麺硬め、あぶら多め」でお願いもちろん「ライス」も待つ事3分ほどでラーメンが流石スペシャルちょい厚チャーシューが3枚、味玉がほうれん草が多めと流石スペシャル麺硬で鶏油たっぷりのスープで美味い麺は中太です。チャーシューは、程よく脂が乗っていてまいう〜海苔は、ライスを巻いて食べると最高にライス用に沢庵のサービスも武源家スペシャルは、ちょうど1000円です。ご馳走さまでした。#三田ラーメン #こってりラーメン #身体がこってりを求めて #家系ラーメン #ライス無料",
            "武蔵家由来というよりも武蔵家だこれ。少し濃度を落としての提供だろうか、とても好ましい濃度で飲み干せる位のマイルド系だが、齢50のおっさん故に半分くらいはスープは残すことにしている。吉村家系の家系ラーメンよりも醤油の切れ味は下げて豚骨の濃度を高めることで満足度を高めている。どちらが好みかなんてのはもはや個々の主観に委ねる他ない。因みにしゅういちろおはどっちも良さがあり、その両方を愛好してゆく。武源家はラーメン自体の味わいも好ましいが有料トッピングの豊かな点も愛している。今回はキクラゲ。ほうれん草、海苔とスープに浸すとクタッとなってしまうトッピングに対してキクラゲは真逆で食感も好きなことから追加したが、大正解。ラーメン屋らしい、客あしらいには賛否あるかもしれないが、しゅういちろおはこういうのが良い。少し無骨な位がラーメン屋には似合ってる。しゅういちろおhttps://tabelog.com/rvwr/002035831/",
            "ちょっと早めの夕食を頂きに、こちらのお店へ伺ったのは、土曜日の夜17時25分頃、先客は0名、後客2名でした初訪問なので、本来は王道のラーメンを頂くべきかも知れませんが・・・今回は、ちょっと気になる家系の油そばで！注文は【特製油そば（中）（800円）】※油そばは、麺の硬さだけオーダー出来るとの事だったので、かためでお願いしましたまた、ご飯は無料サービスになりますサイズは大・中・小から中をお願いしました提供は5分くらいでした提供時に一緒に辣油が渡されます麺は、酒井製麺のストレート中太麺で、ラーメンの時よりスープに浸かって無いので、アルデンテの様に若干の芯が残った食感で油そばにとっても合っていますね〜美味しいです底の方には鶏油の入った醤油ダレがあり、麺と具材を箸とレンゲを駆使して混ぜていきますトッピングは細切れチャーシュー、タマネギの微塵切り、フライドオニオン、輪切り長ネギ、温泉玉子です食感的に考えたらメンマ追加すれば良かったかな？ 途中で、おろしニンニク、辣油を投入してジャンクな味わいに、カスタマイズ！麺を食べ終わったところで、ご飯投入〜この時もおろしニンニク、辣油を追加投入〜wwwあっと言う間に完食しました美味しかったですよ♪ご馳走様でした(๑˃̵ᴗ˂̵)",
            "本格的な家系ラーメンです。間違いありません。",
            "こんにちは、ミトミえもんです！instagram「＠mitomi_emon」blog「http://ameblo.jp/nobuhiromitomi」家系と呼ばれるだけあって、これの家系図をみるのは楽しい。総本店にあたるのはご存知の「吉野家」、ここを源流に様々な家系のラーメン店が誕生しております。御三家と呼ばれた「六角家」出身の方のプロデュースで誕生した「たかさご家」、そこから派生したのが「武蔵家」、その姉妹店にあたる「武源家」、ここが本日の目的地。家系の家系図は壮大で本当に面白い。ラーメン、並。700円也。スープの最大の特徴はその臭い。獣臭いといえばいいのか、強烈なインパクトの持ち主でございます。麺はつるっとした食感で、一般的な家系よりも浸透度が低い印象です。嬉しいのはライスが無料で付いてくるところ。家系のライスの食べ方でミトミえもんのオススメがあります。ほうれん草や海苔をスープに浸してご飯と一緒に食べましょう。さらに、豆板醤や生姜を重ねるのも吉。こうなれば獣臭さもおかずになるってもんです。ご馳走様でした！",
            "三田の慶大正門前にある二郎じゃない方のラーメン屋さん。三田にも二郎じゃないやつがあるんですね(^^)。家系の割にあっさりとした味わいで、学生を始め界隈のリーマンにも人気のようです。この日は平日の夜間に訪問。『武源家スペシャル(\\1,000)』を券売機でポチり。麺・普通、味・濃いめ・脂・普通で注文。サービスのライスも付けて貰いました。仕上がったラーメンには、海苔５枚、ほうれん草、チャーシュー３枚、味玉と家系お馴染みのトッピングが普通のやつよりそれぞれ少し多めに入っております。スープはなるほど、あっさり系で深みを感じる一歩手前といったところ。味は濃いめでお願いしましたが、濃口好きの自分にはいい塩梅の味わいでした。味玉は半熟具合が絶妙で、丼の中で頂くも良し、ライスの上にのっけて頂くも良し。チャーシューはもう少し煮込んで欲しいかなぁ。全体的にライトな感じで、しょっちゅう食べてもいいかなと思って貰う作戦なのかも(^^)。店のマスターは〝忘れもん無いようにね〟と優しい声掛け。学生街を感じる一瞬がありました。"
        ]
    },
    {
        "store_id": 25,
        "name": "博多一瑞亭 三田店",
        "latitude": "35.64877663872978",
        "longitude": "139.7449050840717",
        "review": [
            "食べログ3.54九州出身の豚骨ラーメンにうるさい私が凄く好きなこのお店の味  お店の厨房の目の前で豚骨を炊いて煮出している本格派です圧力鍋使用に関しては賛否両論ありますが 本日のラーメンは美味しゅうございました 丁度スープを差し替える直前だったのか超濃厚でした 豚骨ラーメンのスープは時間帯によって味が違うのは当たり前で 濃かったり薄かったりで味がコロコロ変わります  よって外れの回もあるんです仕入れた豚骨の状態や柄杓で掬う深さによっても味が変わるそうです私は濃厚すぎるスープは好みません濃度はセンスの問題です 麺は相当細いです 博多系の中でも一番細いかな？長浜並みの27番当たりもう少しだけスープを薄くしてくれたら90点でしたでも豚骨が香る都内では大事なお店 タイ（言語で判断）人の店員さん頑張ってます新宿御苑のお店にも行ってみたい 最新都内九州豚骨ラーメン評価お店で豚骨を煮出しているお店の評価が高くなります業務用スープをお湯で割っているだけのお店も存在します1.博多ばりこて(中野他1.博多ばりちゃん1.博多 一瑞亭(三田 他←たまにブレ1.博多長浜らーめん田中商店(足立1.らーめん 呑龍(新橋←たまにブレ1.麺の坊 砦(神泉←天才1.赤のれん(西麻布他 1.筑豊ラーメン山小屋(清澄白河1. 愚直(上板橋 熊本系のアレンジラーメン　超人気1.01.熊本 桂花ラーメン(新宿 他→太肉麺最強1.02博多 屋台一幸舎(丸の内 一幸舎とちょい違う屋台系←閉業1.03博多食堂(渋谷1.04久留米ラーメン龍の家(新宿1.05長浜ナンバーワン(大岡山→ブレが大きい1.08御天(千駄ヶ谷→豚骨の香りがかなり強い1.10北九州らーめん 唐そば(渋谷 さっぱり12.博多 長浜屋台やまちゃん(銀座 →スープ濃すぎる13. 久留米らーめん くるめや(幸町→塩分強め15.九州じゃんがら(秋葉原他→悩むぼんしゃん限定15.ラーメン凪 豚王(渋谷 他15.ぼたん(大塚15.1 博多 うま馬(東京16.山笠の龍(浅草橋 さっぱり業務用スープだが許容範囲17.久留米ラーメン金丸(銀座圏外 フュージョン系艶まる博多 一蘭博多 一風堂博多 一竜博多 由丸とんこつラーメン 福ヤ (麻布十番長浜ラーメン マルムラ (東陽町大気圏外博多天神←博多と天神は全く別の場所 ネーミングミス博多風龍暖暮(恵比寿行きたい課題店九州らーめん もとまる(上野九州らーめん  いし(小平博多ばってんらーめん(戸越博多ラーメンセンター(飯田橋←行くたびに閉まっている力丸(下丸子博多長浜らーめん いっき(錦糸町ラーメン家 一歩(浜田山よかろうもん(錦糸町まだまだたくさん有る個人の感想です体調により味覚が変わるのともありますのでその時の体調で感じた事を書いてます",
            "九州出身のお客さんに、「クサいのが食びたいの！」（何ちゅう失礼な聞き方！）東京のあちこちで九州系ラーメン食うけど、昔、九州旅行で感じた、あの匂い。九州のどこかの駅の繁華街を歩いていて、俺　　なんかクサくね？ツレ　そう？俺　　そう？ って、おいマジか。ツレ　あー、そのラーメン屋じゃね？俺　　ラーメン屋？　クンクン… ！！ってやりとりが、確かにあって。もうわかんない、多分20年以上前の話。当時、仲間が九州に転勤して。山笠を観に行った時だったかな。そいつの案内で出歩いた時だと思うけど。でも、それ以降、その匂いのラーメン、食ってないのよ。いや、その時も実は食ってないのよ。何か匂うから、ちょっと、振り向いて見ただけの異邦人 だったの。（あんたは違法人だろ！）お客さんが、この辺なら…と、教えてくれたのがこのお店。楽しみだね。平日水曜日、開店から30分経った11時半。奥のカウンター席に先客1名。券売機で、少し高いなと思いつつ、ラーメン＋半チャーハンセット（1.170円）お好きな席へとの事なので、まだ客もいないし、カウンターではなく、2人用の席に着く。店内はうっすら、そう、あの匂いが。うっすらだか、確かにこんな匂いだったはず。コレは期待できるゾ！さぁ、来ました！香りを嗅ぐと…マイルドだけど、イイね、確かこんな感じ。早速プースーから…おぅ、スゲぇ。すげぇウメー。この濃厚さ。少しドロンとしたスープ。うわ、コレ、何このスープ、すげぇ。（わかったっちゅーの！）濃くてもクドさは感じない。そして、ネギとの相性がとてもいい。ネギがね、見た目から風味から味から、大活躍！麺は細麺ね、はい、コレまたウマい。いやー、だってスープがこれだもん。そりゃウマいよ。チャーシューは薄めのが2枚。薄くても大きいから、ちゃんと食った感はある。2枚あるのがウレシイ。きくらげって、九州ラーメンだとレギュラーだね。何気に美味しいし、ありがたいね。家で袋ラーメンうまかっちゃんを作っても、高菜や紅生姜は準備しても、きくらげまではねぇ。いや、やっぱこのスープがウマいなあ。スープ、おかわりしたいくらいだ。いつもならすぐ、紅生姜や高菜を入れるんだけど、入れるのを躊躇するくらい、スープがウマい。でもやっぱ、入れたらどうなるのかは知りたいので、いつもよりスープが少なくなってから、卓上にあるショウガと高菜を投入。九州系ラーメン屋で、紅生姜じゃなく、白い生姜なの、初めて見た。うん、なかなかウマいね。でもね、少しでいいかな。高菜はね、後で書くけど、白メシがいいな。ある程度ラーメンを食ってから、かなり遅れて登場の半チャーハン。ラーメン、もう半分以上食ってるわ。出来立てアツアツ、見るからにウマそうだぞ…ウマい！このチャーハン、ウマいなぁ。半チャンで食うにはもったいない。単品で余裕で勝負できる味だな。でもね…もったいない。ってか、ムダにウマすぎる！って言うのは、主役はやっぱ、とんこつラーメンなのね。そんで、最初に思ったのは、半チャンラーメンで1.170円は、正直ちょい高いと思ったのね。だから、次は、とんこつラーメンにライスを頼んで、卓上にある高菜で高菜ご飯で食うのがベストだなと、すでに企んでいたの。そこに、このウマいチャーハンかぁ。もったいない！（贅沢な悩みだ 笑）そうね、チャーハン、ウマいけど、やっぱお目当てはこのスープなので、次に来た時は、豚骨ラーメン（790円）ご飯（100円）にしよう。ごちそうさまでした！",
            "三田駅から徒歩5分ほど、慶応大学近くの桜田通りに面した博多豚骨ラーメンのお店。平日ランチに訪問。訪問時の食べログ点数は3.54 (2022年11月)4年ぶりの訪問。この辺では比較的珍しい博多豚骨ラーメンということで、一定の人気があるようです。店内の食券機で特製ラーメン(990円)を購入。麺の硬さはバリカタで注文。-----【特製ラーメン(990円)】注文から4分ほどで提供。では頂きます。しっかりした濃度の豚骨スープに、バリカタの低加水の細麺が絡んで期待通りのお味。店の外には豚骨特有の匂いがありますが、スープは割りと飲みやすいです。トッピングは豚チャーシュー3枚、鶏チャーシュー3枚、味玉、のり5枚、きくらげ、ネギ。博多ラーメンには珍しく、チャーシューは手が込んでおり、チャーシューは両方ともしっとり系で美味しい。また卓上には高菜、生姜、胡麻、にんにくがあり、味変も可能。-----煮干しつけそばも気になります。ご馳走さまでした。",
            "平日の12時過ぎに入店。先客は5名ほどでランチタイムにしては割と落ち着いている印象。券売機を見ると、ラーメンの他にランチセットも購入できるようになっている。食べログのメニューではランチセットは休止中とあるが、再開したようだ。ラーメンと鳥チャーシュー丼のセット¥1050を購入。席について食券を渡し、麺は固めをオーダー。卓上には豚骨ラーメンお約束の辛子高菜が置いてあり嬉しい。その他にもニンニクやゴマ、ラー油などがあるが、珍しいのは紅生姜ではなく黄色い生姜が置いてあること。こんなのもあるのかぁと思っていると、3分ほどで着丼した。■ラーメンランチのラーメンは、青ネギ、きくらげ、チャーシュー2枚、海苔一枚とシンプルなもの。まずはスープを一口。若干とろみがある濃厚スープは、最初に豚骨が来て醤油がガツンと来るもの。豚骨というよりも醤油豚骨ラーメンという感じだ。旨味よりも醤油がかなり強いという印象を受ける。続いて麺を一口。こちらは本場博多と同じくらい風味、歯ごたえ、喉越しが良く大変美味しい。麺と一緒にスープをすすると、丁度良い塩加減になって美味しくなった。麺一玉はペロリといってしまった。■鳥チャーシュー丼一般的なお茶碗一杯ほどに、鶏チャーシューが6枚、ネギ、タレがかかったもの。鶏の胸肉だが、低温調理と思われるしっとりさでパサつきはなく食べやすい。ただ、ラーメンの醤油がかなり強いため、チャーシューの旨味などはほとんど感じられない。試しに高菜を乗せてみた。高菜はごま油はほぼ絞られたパラパラとしたもの。辛味は結構強めだが、こちらもスープと同じで醤油がかなり効いている。あまり味を感じられなかった丼だが、高菜を乗せると美味しくなった。ただ、これなら正直通常のライスに高菜で良いと思う。■替玉現金¥100で替玉をオーダー。ラーメンに麺を投入すると、味が薄くなるかと思いきや醤油感は割と残っておりラーメンダレを入れずとも食べられる。せっかくならとラーメンダレの代わりに高菜を投入すると、高菜についていた醤油感がしっかりラーメンに移って美味しい。高菜ラーメンは好物なのでしっかり目に投入したが、終盤は物凄く醤油辛くなってしまい、水もはさみながら完食した。全体的に醤油が強かったが、麺とスープが合わさった完成度はかなりのもの。次来た時はラーメンと通常のライス、高菜で食べたい。",
            "こちらは慶大東門の斜向いにある博多ラーメン屋さん。かつては新宿御苑前にもお店があったようですが、色々あって現在はこちらの三田店のみが生き残り。日曜日のランチタイムにお伺い致しました。ある程度予習をして来ましたので、暑い中の麺類は敢えて避け、旨いと評判の『炒飯／550円』を券売機でポチり。オマケに『博多一口餃子／5個／250円』も追加です。それにしても安いねぇ。三田の地とは思えない値段ですわ。座ったカウンター席の目の前では、電子ジャーから取り出した炊きたてのライスと様々な具材がフライパンに放り込まれ、豪快な音と共に炒められておりました。８分ほどでチャーハンと餃子が同時に着丼。スープは付きません。チャーハンの見た目は博多ラーメン屋さんらしく白っぽい色合いで、550円とは思えないナイスボリューム！これでもかっ！と徹底的に水分を削ぎ落としており、パラッパラッな仕上がりです。レンゲでひとすくい頂くと、豚骨ベースの秘伝のタレがお米の一粒一粒まで染み渡っており見事な美味さ。町中華でよくあるラードと化調が際立つタイプではなく、塩気の効いた“旨塩チャーハン”とでも申しましょうか。安いのにチャーシューなどの具材も惜しみなく入っており凄いなぁ。博多名物の一口サイズの餃子は250円でもしっかりと５個入り。甘くトロ〜リとした餡が小さな皮の中に詰まっており、こちらもなかなか美味しいじゃありませんか。チャーハンには勿論、麺にもビールにも合いそうですよ。余りの旨さに一心不乱、あっという間に完食です。いやいや、正直あまり期待をせずに入ったのですが、良い意味で裏切られました(^_^;)。チャーハンも一口餃子も見事な出来栄えで、高評価も頷けます。次回は是非ラーメンを食べてみたいですね！",
            "東京にいても美味しい豚骨ラーメンが食べたい、、しかし、どこに行けば美味しい豚骨ラーメンが食べられるのかわからない、、東京在住の福岡出身者は誰しもそう思うのではないだろうか？そんな方々のために田町・三田エリアで本格的な豚骨ラーメン屋さんを発見したので共有です。そんなお店こそ、「博多一瑞亭」本日いただいたのは、・豚骨ラーメン　790円・博多一口餃子　250円・替え玉　　　　100円ラーメンは本格的だが、かえしの塩味がちょっと強め。だからこそ中毒性があるのかもしれない。東京でこんなに濃厚な豚骨ラーメンがあることに驚かされた。餃子もあっさりでコスパいいし、ビールと一緒に楽しみたい。濃厚な豚骨ラーメンが恋しくなった人はぜひ行ってみて〜Instagramでは、もっと豊富な種類のお店の詳細、レビューを見ることができるよ。Instagram : yopparaideskanoteでは詳しいレビューを見ることができるよ。note : https://note.com/yopparaideska/n/n31f56857d36c",
            "@博多一瑞亭 三田店【station】三田駅徒歩3分【address】東京都港区芝5-14-1 マック三田コート102【budget】～￥999【situation】カウンター、テーブル、券売機【Instagram】 @issuitei_mita 三田にある本場博多豚骨ラーメンと一口餃子が食べられるお店スープは臭みなくあっさり系で濃い味が好きな人は物足りない感じだけど、テーブルのタレとにんにく、辛味高菜などで味変すれば問題なし！逆に一口餃子は味がしっかりしていて美味しかったラーメン屋の餃子と瓶ビールは相性最高過ぎる#博多一瑞亭三田店#博多一瑞亭#田町グルメ#田町ランチ#田町ディナー#田町ごはん#田町ラーメン#品川グルメ#品川ランチ#品川ディナー#品川ごはん#品川ラーメン#芝浦グルメ#芝浦ランチ#芝浦ディナー#芝浦ごはん#芝浦ラーメン#豚骨ラーメン#ラーメン好き#ラーメン大好き#麺スタグラム#ラーメン好きな人と繋がりたい",
            "気になってるけど行く機会が少ないエリアでなかなか訪問出来ない、、そんなお店の一つのこちらに土曜日夕方にふらっと訪問。すぐ近所のもう一つの未訪店と悩むも、ジュニアが豚骨と言うのでこちらに決定。土曜日17時半、店内は先客１。コロナも落ち着いて飲み屋が稼働すると、土曜日のこの時間はやっぱり空いてるな。ま、学生街でもあるし。豚骨ラーメンの店では自分なりの定番で替え玉も二つ分、あらかじめ券売機で購入。ちなみにバリカタがおすすめらしい。バリカタをおすすめって結構珍しいな。いつもはカタから入るけど今日はバリカタからスタート。ただ着丼までは意外と時間があって５分ほどかかったか。スープは豚骨！という感じですが、臭みがなくクリーミーで食べやすい。チャーシューと合わせてプチプレミアムという感じです。意外と豚骨らしさを失わずに癖なくすって難しいですよね。ただ、博多屈指の、、と某歌手のテレビコメントがあったがそれはリップサービスか。一気に食らって替え玉を、、と思ったら、店員さんがいない！どこに行ってしまったんだ！スープが、、ほどなく店員が戻り、替え玉をバリカタで。ここで高菜を追加して一気に食らう。さて最後はハリガネにすっか、、あれ、また店員さんがいない！マスクを一度つけて、替え玉コール。慌てて店員さん再登場。こちらも慌てて、バリカタにしてしまった。サービス面はチグハグ感があったけど、全体的には美味しかったです。まぁ、豚骨ラーメンは替え玉タイミングが重要ではあるが、、ちなみにフォローするとちょうどスタッフの交代時間だったようです。三玉目食べ終わったら違う店員さんになってました。ご馳走様でした。",
            "12:30に初訪問です。入りは6割程でしょうか。出たり入ったりで、安定してお客さんが入っていますね。入口の自動食券機で豚骨ラーメン690円の食券を購入、お姉さんに食券を渡して硬めをオーダー、そのまま席へ。3分程で着丼です。豚骨ラーメン屋さんはやはり早いですね。具は博多豚骨の基本的なきくらげ、青ネギ、薄目のチャーシュー2枚がしっかり入っています。スープは醤油が強めかな。ちょっとドロッとしてますが、豚骨のしつこさはありません。食べ続けていくとしょっぱ辛い感じがします。難しいところ。麺は硬めでその通りに。やや粉っぽい極細麺で、この粉っぽさがあまり好きじゃないかな。とはいえ、こちらも博多豚骨の基本的な感じで、博多を名乗るだけはありますね。最後にテーブルに置いてある高菜をいれましたが、良い辛さが引き出されてこちらは好きです。同様にテーブルにおいてある生姜もいれるとさっぱりと口直しになります。いいんだけど、残念ながら個人としては好きじゃないかな。",
            "東京都港区芝の『博多一瑞亭』で「透明豚骨ラーメン」を食す。最寄り駅は都営地下鉄三田線・浅草線「三田駅」。A8出口から徒歩5分ほどの場所にある。食券を渡してから8分ほどで、透明豚骨ラーメン着丼。メニュー名通り豚骨ラーメンなのに透明！そのスープの上には、味玉・鶏チャーシュー・白髪ねぎ・明太子・三つ葉・タケノコ。それでは、いただきまーす！スープはしっかりとした旨味が感じられるけど豚骨の臭いなどは一切せず、思っていた以上にあっさり！良く言えば洗練された味わい、悪く言えばやや物足りない印象かな。。。バリカタ注文の細ストレート麺！しっとりとやわらかな鶏チャーシュー！をいただきながらそのまま一気に完食。せっかく豚骨ラーメンを食べるのなら王道の白濁スープがやっぱり良いかな～ｗ◆詳細記事とその他の写真はこちら→ https://kazkaz-daizu-kimochi.blog.ss-blog.jp/2021-03-27"
        ]
    },
    {
        "store_id": 26,
        "name": "ラーショ マルミャー 池袋店",
        "latitude": "35.7327922386637",
        "longitude": "139.70495788494833",
        "review": [
            "▫️状況水曜日18時10分くらい▫️混雑度店内はカウンター席が9席とテーブル席2卓で先客が2名▫️店内、店員、盛り付け、味券売機でネギ塩ラーメン(950円)を注文。電子決済が使えるのは財布を持たない自分にとってめちゃくちゃ嬉しいです。またテーブルにはおろししょうがやニンニクなど充実しており、店員さんも丁寧な接客でとても好意印象です。こういうお店はきっと味も美味しいと期待値が上がります。そして待つこと5分くらいで着丼。まさしくラーショのラーメンを池袋で食べられるとは…笑スープは少し脂が多めで、味は気持ち濃いめくらいの味ですが、そこがまたラーショらしくていいww麺は柔らかめの中太までいかない中麺くらいで個人的には好きな部類のストレート麺です。そこまでお腹が空いていなかったですが一度食べ始めたら止まらず2,3分で完食してしまいました笑量は少なめなので、普段並盛りの人でも1.5玉はいける口かと。外には喫煙所と駐輪場スペースもあるのでバイクでも来れる？！かもと思いながらまた次回はつけ麺を注文したいと思います。★個人的評価(100点満点)店の雰囲気:80点店員:75点盛り付け:75点味:80点コスパ:70点※超主観です。平均点70点、90点オーバーはあまり出ない想定。",
            "今日は池袋にある「ラーショ猫（マルミャー）」さんへ行きました。券売機で麺の量を選んでから、メニューを選びます。初の訪問なので、イチオシの「ネギチャーシュー麺」と「ニャンコ飯」を注文。カウンターには色々な薬味が置いてあります。○高菜○マタタビにんにく○豆板醤○にんにく○おろし生姜■ネギチャーシューメン具材は、チャーシュー、ネギ、わかめ、海苔、メンマです。麺の硬さ、味の濃さ、脂の量が選べます。スープは醤油ベースのあっさり、背脂が良いコクをプラスしてくれます。ネギには胡麻油が絡めてあり、風味を増してくれます。チャーシューは厚めであっさり目、ネギと一緒にいただくと抜群です。途中で辛子高菜を入れるとアクセントが加わってまた別の美味しさになります。■ニャンコ飯ニャンコ飯は良く混ぜていただきます。このまでも美味しいのですが、ラーメンスープとともにいただくと絶品です。さらにマタタビにんにくとマヨネーズを追加すると、さらに美味しさがパワーアップします。こちらではこれまでに訪れた全国の名店をご紹介しています。良かったらご覧になってくださいませ。http://posoposo.jugem.jp/",
            "以前から気になっていた ラーショ マルミャー に行ってきました。「ネギラーメン」と大きく看板を掲げた外観だったので、ネギ好きとしては行ってみたいと思っていたお店だったんですよね。ラーメンショップって、そういういう系列なんでしょうかね。お昼時にはちょっと早めの11:30頃到着　ネギラーメン(白)醤油　950円　1.5玉　100円今回は初来店なので無難に一番人気と書かれている（白）の醤油を注文。家系のように、味の濃さ、油の量、麺の硬さ が選べるみたい。とりあえず初来店なのですべて普通で注文しました。到着時には行列は無く、すんなり入れたけど、着席して数分ですぐ満席になってました。店内は、比較的開けていて、間取りはやや広い印象。カウンターの幅も広かったかも。お店のあちこちにネコのオブジェがあって遊び心を感じる。そして、カウンターにあるトッピングが豊富で、オリジナルの「マタタビ・ニンニク」（味付け刻みニンニク？）をはじめに、豆板醤、おろしニンニク、おろし生姜、辛し高菜白コショウ、黒コショウ、マヨネーズ、酢、なんと９種類。正直、このトッピングの多さは、自分の知ってるラーメン屋では最多です。ネギラーメンが基準になっていて、味の濃さ、油の量、麺の硬さが選べて、こんだけ薬味があれば自分の好きな組み合わせを開拓する楽しみがあるというもんです。しかも、白、赤、味噌、猫二郎など、味の種類自体も結構ある様子。待つこと10分近く、なんか後から来た数名に先に提供されて、自分が一番最後に回ってきたけどまぁいいや。着丼してまず思ったのは、どんぶりの形状が珍しい。低くて広い。ネギ多めのスタイルだからか、こぼれないように考えられてるんだろうか。少なすぎず、多すぎず、丁度いい量に盛られたネギは味付けしてある。厚さ5～7mmほどのチャーシュー、ノリ、細切りメンマ、ワカメが盛り付けられていて、スープに浮いてる背油は大小あって、大きい物だと1cmくらいのが浮いてました。麺の太さは、博多ラーメンほど細くないけど、中太でもない、細麺寄りな感じ。実際食べてみると、ネギ好きな自分が期待していた通りのネギラーメンでした。個人的には大当たりですｗ途中で、白コショウ、マタタビニンニク、おろし生姜、辛し高菜、を加えて味変し、美味しくいただきました。背油がなかなか大きめなので、次回は油少な目で良いかな。麺の硬さは普通にしただけど、割と柔めだったので次は硬めにしてみよう。-----左側に座ってた人は(赤)を食べてた様子で、ネギが赤く辛ネギなんだな、というのが伺えた。次は赤もアリだなぁ。右側に座ってた人は猫二郎を食べていて、二郎風に山盛りなってました。ニンニクの量をどうするか店員さんが聞いていたので、まぁ二郎テイストなんだろうなぁ。好みの組み合わせを開拓するし甲斐があるなと思った初来店でした。ご馳走様でした。",
            "池袋駅から少し歩いた所にある『ラーショ マルミャー＠池袋店』を訪問しました。ラーメンショップではなく、ラーメンショップインスパイアの店です。この発想は凄いwwこの日は所用で池袋。腹減った～ニンニク補給したい～そうだ!!!王道家でお気に入りになった無限ニンニクが置いてある店があった事を思い出す!!!という事でこちらに。20:30でほぼ満席。なんと！券売機前でどれにしようか見ていたら店員が・・・『あと、1玉しかないのですが大丈夫ですか？』とのこと。大丈夫です。ライス付けるのでww●ネギラーメン(白)醤油￥950硬め、味、油は共に普通で。●ライス￥150ネギ飯にしようか迷ったけど、無限ニンニク＋マヨを堪能したいので白飯にしておきます。待ちの間にいろいろチェック。卓上には王道家の無限ニンニク・・・かと思ったら!!!『マタタビにんにく』って書いてある。なんだこれ？でも卓上のLINE公式アカウントの案内に無限ニンニクって書いてあるww王道家の無限ニンニクじゃん。卓上には、おろしニンニク、おろし生姜、豆板醤、酢、ホワイト、ブラックペッパー、マヨネーズなどなど。ちょい待ちで登場!!!見た目はラーショより背脂の粒が大きくてビックリ!!!スープは塩分キリリとちょい高めだけど、なんだか凄く上品。なんだかラーショと言えばラーショ。雰囲気は出てます。でもどこか違う。上品すぎる。そして、スープがぬるいwwネギを沈める前からぬるい。なんで？丼が冷たすぎたのか？チャーシューが冷え冷えなのか？冬だから全ての具材が冷たすぎたのか？店の方は自分が作ったラーメンは食べていないのかな？まあうまいからいいか。麺はやや細、硬めコールはしっまかり硬め。そしてコシがある。ちゃんとしてる麺でラーショっぽくない。コシがしっかりで、ラーショっぽくないってどんなだよwwネギはシャキシャキ。こんなに生なのに辛くない。いいね。チャーシューは肩ロースかな？これがバカうまい。旨すぎる!!!しっとり柔らか、チャーシュー丼を食べてみたいですね。ライスに無限ニンニク＋マヨ!!!違うか・・・マタタビニンニク。これは王道家の無限ニンニクと同じ味っぽいけど・・・でも気持ち醤油風味が足りない？？？塩分控えめなのは気のせいか？王道家の無限ニンニクというか、スーパーとかで売ってるニンニク醤油漬けを刻んだみたい。ニンニク風味も弱いし。しかし！マヨかけたら・・・甘い・・・マヨが甘いのか？？？ニンニク単品では甘さ控えめでしたので。王道家で何度も無限ニンニク＋マヨを食べてるし、お土産無限ニンニクを2022年は何本も買って家で食べまくったからからわかるけど、なんか違う。海苔で巻いてみる・・・スープに溶けてしまう海苔。なんちゃって家系の店でよく使われている海苔ってこんな感じwwライス巻きずらい。何だかんだ言いながらしっかり完食させていただきました。全体的には普通に旨い、上品なラーショって感じでした。★3.5過去何十軒とラーショ行ったけど、ここよりうまいラーショも沢山あるけどここよりひどいラーショもある。ここのは上品ラーショ。まさにラーショインスパイアの雰囲気は出ていました。そしてニンニク＆マヨは王道家の方が断然よくかなり負けていたのが不思議。このマヨがあっていないかな。普段使いならありかな？次回は二郎インスパ的な『猫次郎』を食べてみたいと思います。ごちそうさまでした。2023.01",
            "池袋駅徒歩5分「ラーショ マルミャー 池袋店」今回は食券購入で。頼んだ内容（☆は特に好きだったメニュー）・猫次郎¥980野菜マシ系の調整は出来ませんがニンニクの量は選べるのとかえしはだしてくれます。たっぷり野菜にはキャベツも比較的多く、上は背脂ではなくカツオだからか、すいすい食べられます笑チャーシューも柔らかい！各テーブルにおしぼりがある嬉しいサービス。卓上にもにんにくや胡椒とか高菜とかトッピングがたっぷり！何かと猫！店内の小物までも猫！今回はいきなり限定麺を食べてしまったので、次は通常を食べに行かにゃくては。美味しかったです。------お役立ちMemo------※訪問日時点☆お店との出会いSNSで見つけて①味などお好み選べます②麺の増量は有料③席はテーブルとカウンター④現金と交通系IC使えます---------------------------",
            "日曜14:31に1名で訪問。外並び1名。お店の前で、タバコだけ吸って、吸い殻をお店の灰皿に捨て、そのまま通り過ぎていく人が3名ほど(笑)。並ばないんかいっ。14:38に店内に案内されました。ネギチャーシューメン 味噌 大(2玉)、味付玉子の食券を購入。合計1490円。このお店は交通系ICカードで決済できます。現金もOK。購入した食券はすぐに店員に回収されます。この時に、「味の濃さ」「油の量」「麺のかたさ」を指定します。私は「麺のかたさ」だけ「硬め」を指定し、あとは普通でお願いしました。このお店、LINEの友達登録クーポンがあることは知っていたのですが、LINEのトーク履歴を確認すると、クーポンの有効期限が2022年2月となっています。これはダメなのかなぁ、と思い、私は上記食券を購入しました。しかし、カウンター席に着くと、そこには依然、LINEの友達登録クーポンの案内が掲示されています。店員さんにダメ元で「LINEクーポンでわかめを追加できますか」と訊いてみたところ、なんとOKでした。トーク履歴にあるクーポンの有効期限は気にしなくて良かったみたいです。ちなみにこのLINEクーポンで「味玉」、「鳴門わかめ」、「のり5枚」、「味噌ラーメンに変更」、「LINE限定のミニ端肉丼」のいずれかが無料になります。外並びは、たまたまタイミングが悪かっただけみたいで、その後、店内には数席の空きが常にある状態でした。食券を渡した8分後に料理が提供されます。こちらの味噌ラーメンを食べるのは半年以上ぶりです。そうそう、こんな感じでしたね。やさしくて、飽きのこない味。ネギは、ゴマ油が絡んでいて美味しい。これも外せないですね。チャーシューは、とてもやわらかくて食べやすいです。これを、ゴマ油の付いたネギと一緒に食べるのもいいですね。わかめトッピングは、初めて食べましたが、けっこう良かったです。海苔よりさっぱりしていいかも。まず、わかめそのものが美味しかった。味付玉子も、半熟加減が絶妙でおいしかったです。大サイズのラーメンは、量的にはラーメン二郎の小と同じくらいですが、こちらのラーメンはさらっと食べられますね。見た目はけっこう大きく見えるのですが。ごちそうさまでした！おいしかったです。",
            "でん粉食べ過ぎだと思うけど、歩き回ってるから大丈夫と勘違いしている自分を許してしまう悲しいシリーズ。2022年の暮れに、東京は池袋で仮面ライダー展がありました。ケロリン昭和43年生まれなので、幼稚園児の時に帰ってきたウルトラマン、1号ライダー、マジンガーZを見ているというドはまり一直線世代です。やわらかい頭の時に色々刷り込まれ洗脳されてこんなヲタ人間が出来上がってしまうわけです。で、たーっぷりと昭和ライダーの空気を浴びてたら（平成は前半が子育てに被るのだけど、ある程度の年齢になっちゃってからは見なくなって、就職した上の子がまた見始めたりしてるらしい）お腹が空いてきたので、前々から気になってた、ラーショリスペクトのお店を目指してたどり着いたのは、江戸川乱歩の蔵があったり、昔ミステリ資料館があったりしてた池袋西口からちょっと歩いた付近の「ラーショ マルミャー 池袋店」さんですです。店先がなんかラーショに二郎入れましたみたいな感じ（色）ですが、果たしてどんな感じなのでありましょうか。あと〇猫（読み：マルミャー）とありますが、猫の意味は……私、気になります（某　千反田さんのような口調で）。空いてる席あったのでありがたいことに交通系IC使えるので、suica使って食券買ってカウンターに入ります。ジェレミイがちょっとだけ甘い期間なので、ネギチャーシュー味噌大行っちゃいました。元気のよいお姉さんに渡します。味の濃さ、油量、麺の固さは初見なので全部普通で。で、待ってる間、ジェレミイとしみじみ語るわけです。平成ライダー始まったのって上の子が1歳の時だったって。アギトや龍騎は映画も連れて行ったなぁ。でも旧1号主義者のケロリン♪はやっぱり色がダークな旧1号好き。その血を濃く引いているであろう「シン」も期待してるんだけど、「アマゾンズ」が結構いい方向でそれやってるんでどうだろうなぁと、ちょっと濃い話になってきました。閑話休題。　ふと、周りを見てみると隣の席でも、あっちの席でも、皆さん餃子つまみに麦酒やレモンハイ、ハイボール等々飲んでいらっしゃる。昼のみ率タケ―。ケロも飲みたいなぁ。でもこの後の予定もあるわけだし、最近飲んだら直ぐ眠くなるし、餃麦は次の宿題になるのでした。宿題ばっか溜まっちゃってどうしよう。でも楽しいやりたいことがあるから生きていけるのです。とかなんとかやってたら、来ました。ちょっと本家ラーショより整えた上品なやつが。ビジュアルが旨そうであります。先ず汁をすすります。脂の甘さの効いている、でもやはり上品なラーショっぽいみそ味です。ネギと麺をまとめて啜ります。麺は平均的なラーショのそれよりちょっと固めな気がします。でも最近そんなにラーショ行ってるわけでもないので間違ってたら直ぐに謝る準備は出来ています。ニンニクと豆板醤をトッピングします。豚の油には、豆板醤滅茶苦茶合うと思っているケロリン♪です。でその豚がとろりんでやはらかくて旨いでやんの。んー満足です。餃麦できんかったけど次のお楽しみです。ケロケロリン♪仮面ライダーの最初の敵は、くも男、次の敵がこうもり男、これはシリーズで継承していっている型なわけですが、なんで「くも」「こうもり」か知らない人が最近多いらしくてうーん。石森先生の最初の意気込みがこの表現になったわけですが、「仮面ライダー」自体が人気者になっちゃった現在では、ここはもうこだわらなくても良いのかもしれないってのは別の話。乱歩の蔵また行きたいなぁってのも別の話。牛久のラーショ行きたいなってのも別の話。この日はなかった様な気がするんだけど、後日他の方の口コミ見たら猫次郎(にゃじろう)って二郎リスペクトメニューが爆誕したらしくあー、猫出てきたと思ったのはとっても関係ある話。ブログからの転記なので気になる方はブログの方よろしくお願いします。この口コミのタイトルで検査すると出てきます。",
            "週末18:30頃訪問です。大きな道から一本入った道沿いにお店がありました。赤、黄色と目立つ外観です。店内は割と広めでカウンター席とテーブル席がゆとりもって配置されています。この時間店内はお二人一組のみ。入って右手の券売機でチケットを買いますが、機械音声が店内に響き渡ります。席に案内されチケットを渡す際に好みを聞かれ、麺固めのみオーダーして席で待ちました。ビール飲んで待つ事5分ほどで、辛ネギ塩ラーメン味玉トッピングが到着しました。ワカメ入っているのが嬉しいです。ネギはピリ辛でシャキッとしています。卵に半熟で美味しいです。チャーシューは薄切りで肉肉しい味がしますので、辛いネギや卓上の辛子高菜を巻いて食べました。スープは背脂浮いているものの意外にあっさりしてます。麺はかなり白い色した細麺で、スープと麺の相性は良いと思います。途中で卓上の辛子高菜やニンニクを投入して完食しました。家系で無くラーメンショップ系というのでしょうか。これはこれで、普通に美味しいと思います。どんぶりが浅く広いのですが、量は普通かやや少な目ですかね。お値段は安くはないですが、卓上に辛子高菜があったのが良かったです。ゴマがあると、もっと好きになっちゃう感じです",
            "昔からラーメンショップはお世話になっていましたが、そのラーショのインスパイア系ラーメン店なのでしょうね。おそらく猫好きな方がオーナーなのでしょう。店内には猫系の文字が踊っており、猫好きなワタシもテンション上がります。今回オーダーしたのは「醤油ネギチャーシュー」他店のラーショ麺は知っているので硬めが合うのではと思い、麺は硬めをオーダー。なかなか賑やかなラーメンに心が踊ります！チャーシューでネギを包んで一口でチャーシュー１枚を丸ごと頂く。まずいワケがない。美味い！スープも背脂がよく合いますなあ。細めのストレート麺にスープと背脂を絡めると、そこはまろやかな醤油と豚骨スープが見事にマッチ！にんにくの入った瓶にはマタタビの文字が。たしかにマタタビよろしくラーメンに投入するとまた一段と食欲が増します。接客も感じがよく、ラーメン自体にエッジが立ったところはありませんが、全体的に完成度の高いラーメンでした。今度は味噌もたべてみたい。また行きますね！",
            "今回は久々の池袋。テレビでの放映に触発されてミーハーながら来てしまいました。ラーショは横浜にも多くあり、ネギの多い店や、チャーシューがたっぷりの店など、ひそかにファンが多いです。券売機でネギチャーシュー麵中盛1200円に、ニラもやし120円を追加。固め濃いめ脂多めで注文です。さあ、やってきました。まずは麺。細麵ストレート。昔ながらの中華麺といった趣。量は中盛で思ったよりもボリューミーで十分。スープがよくなじんでいくのでしっかり味わえます。次にスープ。あっさりかと思いきや、だんだん濃くなりそれでいて洗練されたしょうゆ味。さすがにただのラーショじゃない。背脂がたっぷりでコクもありますが、まろやかでシャープさがもう一つか。ニンニク、ショウガ、豆板醤、またたびニンニクを徐々に加えるとシャープさアップで味変が楽しめます。割とお行儀のよいラーショですね。そして具。ニラもやしは程よくおいしく炒められていて旨いが量は思ったより少な目。ネギはシャキウマでたっぷり満喫。しなちくは程よい大きさと固さ。ワカメがひそかにうれしい。海苔は大き目のものが1枚、チャーシューは2種類が2枚ずつ、ほろっとロースとももでしょうか。肉感もあって食べ応えあり。というわけで、ラーショのインスパイア。系列もあってか、非常にお行儀のよい仕上がり。シンプルにワイルド感がもう少しあってもいいかなと、でもうまい。池袋へ是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo"
        ]
    },
    {
        "store_id": 27,
        "name": "麺食堂 一真亭",
        "latitude": "35.71047372372992",
        "longitude": "139.78102202571947",
        "review": [
            "東京メトロ銀座線稲荷町駅より徒歩4分。JR上野駅からだと徒歩8分ぐらい。1番出口から地上に出て、すぐ前の稲荷町交差点を右へ。150ｍ程先の最初の信号を右に曲がり、150ｍ程進むと四つ角の左手前に店がある。こちらは2011年開業のラーメン店。拌麺という汁なし麺をメインにしているのが特徴。汁なし麺をまぜそばとか油そばと呼んでいる店は多くあるが、拌麺という名称を使っているのは中華料理店以外ではこちらぐらいではないだろうか？現在はこちらと南千住の支店の2店舗展開。以前は大久保に支店がありその存在は知っていたのだが、いつの間にか広島つけ麺の｢からまる｣に変わっていた。RDBで検索すると葛西にも支店があったらしい。14:40頃訪問。先客3名、後客1名。厨房に店主の方、フロアに東アジア系の女性店員さん。カウンターに5席、2人掛けテーブル×2、4人掛けテーブル×1。古びた感じはあるが、左程気になる程でもなく。女性店員さんに2人掛けのテーブル席に案内して貰う。注文は口頭で、代金は後払い。メニューはばんめん、らーめん、つけめんと多岐に亘る。ばんめん15種類、らーめん11種類、つけ麺6種類とバリエーションも豊富。その他トッピング類、ご飯もの、おつまみ、ドリンク類など。お店としてばんめん推しなことは一目瞭然だったので、今回はいちばんベーシックと思われる醤油ばんめんを注文。あとメニューに「ばんめんのお供に」と書いてあったミニエビワンタンスープも合わせてお願いした。50円で太麺を細麺にできるというオプションがあったが、そのまま太麺で。5分程で醤油ばんめんとエビワンタンスープが提供される。醤油ばんめんは少し浅めの丼に縮れの入った中太平打ち麺。底にオイリーなタレが入っている。具は炙りの入った豚ばら肉チャーシュー、青梗菜、昆布が和えられたメンマ、櫛切りのレモン、粗微塵切りの白ねぎ、型抜きされた人参。ミニエビワンタンスープは小さめの丼に薄い醤油色のスープ、雲吞が2個、青梗菜、粗微塵切りの白ねぎ。まずは醤油ばんめんの味見から。タレを舐めてみると、ラードっぽい脂と少々甘みのある醤油、あと若干海老っぽい味わいも感じる。胡麻油も軽く効いているかしら？いわゆる油そばに近い味わいだがそこまで脂っぽい感じはない。麺は加水率高めでもちっとした食感。レモンを外に出してから全体的に混ぜ合わせて、麺とタレを良く馴染ませる。そして口に運ぶと、少しあっさり目の油そばの味わい。ただ、途中で飽きが来るので、レモンとカスターセットにある自家製辣油を投入して味変しながら食べ進める。チャーシューは煮豚風でほろほろの食感。炙りが入っているので香ばしさも加わってなかなか美味しい。メンマはあっさり目だが下味はしっかり付いている。次にミニエビワンタンスープ。ベースはすっきりした鶏清湯。ばんめんの味に飽きたタイミングで口にすると良い感じにリセットできる。ただ若干淡泊な感じがしたので、途中で黒酢を数滴垂らしてみた。皮は若干厚めだろうか。餡は豚挽き肉に叩いた海老が入っているタイプ。なので、豚肉の味がメインで海老がときどき顔を出すという感じ。ばんめんの麺量自体はそれほど多くないが、エビワンタンも付けたのでそれなりにお腹いっぱいに。麺も具も全てきれいに頂いてご馳走さま。今回頂いた醬油ばんめんは一般的な油そばとの差分があまり感じられず…。スパイシーえびばんめんとか青唐大根おろしばんめんとか、もっとエッジの効いているオリジナルなメニューを頂けば良かったのかも。エビワンタンスープはなかなか美味しく頂けた。やっぱりチャレンジ精神を持って臨まないとと駄目だと深く反省。ということで、次回訪問の機会があったら、青唐大根おろしばんめんを細麺でチャレンジしてみたい。",
            "おはこんにちは。つちのこ二等兵です。　ラーメンが食べたくなり、麺食堂一真亭＠稲荷町にやってきました。今日もソロランチです。１２時に到着。店頭にはメニューが書いてありますねー。そうなんですよねー、こちらの店は拌麺が有名なんです！オープンしたての時に拌麺をいただいたことがあるのですが、メッチャ美味しかったなぁって記憶してます。でも拌麺って、なかなか日本では聞かないですよね？入り口近くに拌麺の説明書きがありました。汁なしラーメンみたいな感じでタレと麺を混ぜていただく麺料理です。中国だとポピュラーみたい。店の中に入ったところ、お客さんで一杯でした。時間帯によっては行列が出来てることもあります。人気店のようですね！店内にはカウンター席とテーブル席があり、筆者はカウンター席に案内されました。席のところにはメニューが置いてありました。結構、いろんなラーメンがあるんですね。ちょっとビックリ。何にしようか迷ったのですが、鶏白湯（とりぱいたん）が好きなので、「鳥ぱいたん塩ら〜めん」を注文することにしました！５分で着丼です。ファーストインプレッションですが。。めっちゃスープが少ない！！拌麺の店だからかな？？こんなスープが少ない店ってなかなか無いですよねー。着丼した時から残念な気持ちになりました。まずはスープをいただくことに。ひとくち飲んでみたのですが、スープの温度がめっちゃ低い。というかヌルい。。丼ぶりを触ってみたところ、かなり冷え冷え状態でした。これが原因なのかな？味に関してはかなり塩分が強めでショッパイですね。鶏の旨味はあまり感じられません。もっと白濁してるスープだったと思ったのですが、アッサリ系ですね。続いて麺を食べてみることにしました。麺は細麺で弾力がある感じ。デフォルトで固茹でなのも良いですねー。麺をススルと絡みが良くスープがドンドン口の中に入る感じ。ドンドン入りすぎてスープが少なくなりましたｗ最初からスープが少ないので、調整して麺を食べましたよー。それでは具材をみていきましょう。【青菜】パイタンスープに青菜ってメッチャ合いますよね。麺と一緒に食べても美味しかったです。【メンマ】細いメンマが何本か入ってました。カタメの食感で良い感じ。【鶏チャーシュー】食べてる時は気が付かなかったのですが、写真を見てみると真ん中辺りが赤っぽくなってました。ちゃんと火が通ってるのか不安になった。食べてて柔らかかったけど、全部色が白くなってた方が食べてる人にとっては安心ですよね。。鶏肉自体の味はタンパクで美味しく無かったですが、スープと一緒に食べると良い感じになりました。卓上にラー油が置いてあったのですが、これをかけて食べたら味変になって良かったです。自家製なのかな？？あまり辛くは無くコクがありました。食べてみて思ったのですが、スープがヌルくて量も少なかったのが非常に残念でした！店員さんの接客については最高ですね！！次は拌麺を食べに行きたいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』と『FC2ブログ』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "上野動物園の母子パンダ観覧に応募しては落選し続けること約半年、やっと当選し、観てまいりました。母子パンダのシンシン、シャオシャオ、レイレイの観覧を終えた後、平日金曜日の12時半に2人で訪問。JR上野駅から徒歩5分ぐらいのところにあります。店内はカウンター4席、4人卓,3人卓,2人卓が各1つ。小さめのお店です。先客11人、後客4人。列はできていませんでしたが満席で3分ほど待ち入店。ばんめん(濃いめのタレがかけられた麺)が売りのお店で、ラーメンとつけ麺もあります。私は、豆乳ら～めん ￥750 + 大盛 ￥100。連れは、あっさり鳥醤油ら～めん ￥750 を注文。汁のあるラーメンがある場合、どうしてもそちらを選んでしまいます。約5分で あっさり鳥醤油ら～めん、約7分で 豆乳ら～めん が提供されました。豆乳ら～めんの具は、チャーシュー1枚、メンマ、ねぎ、チンゲン菜、細切り昆布、ニンジン。チャーシューは表面に焦げめが付けられ香ばしく、よく煮込まれボソっとした食感。こういうチャーシューは好きです。花形にカットされているニンジンが色彩を与えてくれています。これって、ラーメンに不可欠なものでもなく、味にも何ら影響しないものですが、食べる人のことを思う気持ちの現われのように感じて、少しほっこりした気持ちになりました。また、細切り昆布がラーメンに乗せられているのは初めてです。麺は極細チジレ麺。そーめんぐらいの細さです。大盛は1.5玉ぐらい。スープは鶏ガラ塩？に、豆乳の味が主張し過ぎない程度に付いています。豆乳の味が付いた塩ラーメンという感じで、おいしかったです。ばんめん が人気なようですが、ラーメンもいいです。",
            "この日は上野あたりで気になってたラーメン屋へ訪問。お店の名前は麺食堂一真亭。場所は台東区東上野3というところ。近くにあるコインパーキングに止めて訪問しました。入口の看板にも書かれてあるんだけどこちらはばんめんなるものが提供されています。これを一度食べてみたかったんです。入口のところ木の看板に拌麺とはと書かれています。濃い目のタレにからめて食す中国では一般的な麺料理とのこと。油そばとかそんな感じなのかなー。店内はカウンターとテーブル席で１２，３席くらい。男女2名で営業をされていました。メニューを見るとばんめん以外にもラーメンやつけ麺、一品もいろいろあります。ちょい飲みにもいい感じかな。今回は醤油ばんめん、エビワンタンスープを注文しました。追加料金で冷やしにもできるそうなので暑い日はこれがいいのかも。しばらく待って提供されたのがこちら。焙られたチャーシュー2枚、メンマ、ネギなど、カットレモンも載っています。タレがたっぷりなので全体をしっかりと混ぜながらいただきます。縮れのもっちりとした太麺はたれがよく絡みます。思ったよりも濃くない醤油だれは後を引く感じで箸が止まらずすすり続けてしまいますな。油分が多いかなと思ったけどくどさはなくて食べやすい。私はニンニクを追加してがっつりと食べたいかも。こちらはエビワンタンスープ。拌麺のお供にいいようなので頼んでみました。ワンタンは二個だったかな。あっさりとしたスープにたっぷりのネギが入っていてこちらもスーッと飲めます。ばんめんの合間にいただくと確かにいいかなって思いました。スープをちょいばんめんに入れたりしても味変ができて面白かった。ほかにもいろんな種類の拌麺やラーメンがあるのでまた機会を見つけて訪問してみたいかなって思います。",
            "地下鉄銀座線の稲荷町駅から徒歩数分の所にある一真亭を訪問しました。15時で先客2人。2人ともラーメン食べています。自分は初訪問なのでお目当ての汁なしで。●醬油ばんめん￥700●大盛り￥100なんとなくガッツリ気分だったので大盛で。お目当てとは言うものの、実はばんめんってよく知らない・・・店頭の看板は中国では一般的に食べてる汁なし的な事が書いてありました。へ～。メニューをみると、ばんめんの味付けはかなり多彩。醤油を始め、塩、担々、カレー、味噌、スパイシーえび、マヨネーズ、チリトマト、クリーミーチリ・・・かなりのラインナップ。ラーメン、つけ麺も似たようなラインナップばんめん、つけ麺は太麺、ラーメンは細麺と書いてありました。店頭には大栄食品の麺箱。卓上には黒酢とかあります。あと餃子用らしき醤油、酢、ラー油などなど。案外早く登場!!!レモンがのっています。チャーシューは炙り。見た目が綺麗。見た目はいわゆる汁なし。でも液体がかなり多い。20回くらい混ぜまくり。かなり汁を吸います。さっそくパクリ・・・前面に醤油ダレが来ます。ほんの少し甘味。案外あっさりしています。いわゆる油そばではありませんね。液体油が無いからすいすい行けます。ベースが鶏とロブスターと書いてあったけどそれほど両方ともそれほど主張はしてきません。むしろ具の椎茸の主張が多めで、煮物的なうまさ。まあまあ。麺は太麺と書いてありましたが中太程度の長方形でエッジは無く、舌ざわりはまあまあ。しっかりした食感で腹にずしっと来ます。でもタレがサラッとしているのでスイスイ。チャーシューがほぐれて良いアクセント。大盛りはかなり腹一杯になります。後半ラー油を入れてみた。なかなかの味変。いいね。全体的には、見ためはいわゆる汁なし、でも実際はもっとあっさりした感じでした。★3.3まあまあ。醤油よりクリーミーチリトマトとかあいそう。この麺がベストなのかな？もう少し太麺でもいいのかな。まあ茹で時間がかかるから、これくらいに抑えた太麺がいいのかもね。次回は細麺と書いてあったラーメン行ってみます。ごちそうさまでした。2021.06",
            "稲荷町に用事が有り、お昼は過ぎましたが何処かでランチをしようと思い、前に行った『麺食堂 一真亭』に久し振りに行く事にしました♪お店に着くと、行列は無いので店内に入ります♪店内に入ると、先客はコロナの影響か少なく空いている席に座ります♪メニューを見て『醤油 ばんめん 700円、焼き餃子6ヶ 300円、生ビール 450円』を注文して待ちます♪相変わらずCPは高いですね♪直ぐに生ビールが来たので飲みながら待ちます♪グラスも冷えていて美味しいですね(#^.^#)少し待って焼き餃子6ヶが来ました♪これで300円は安いですね＼(◎o◎)／！食べると普通に美味しいですね♪そして醤油ばんめんが来ました♪ビジュアルは前食べた時と一緒ですね♪具にはチャーシュー、メンマ、ネギ、レモン、キャロット等が入っています♪早速かき混ぜて頂きます♪見た目よりアッサリしていて美味しいですね(*^^)v麺は太麺で合っていますね♪チャーシューは柔らかくてジューシーでかなり美味しいです!(^^)!メンマは普通ですね♪量は有りますが結構食べれますね♪そしてあっという間に完食です♪今日もご馳走様でしたm(_ _)m",
            "初めてやって来た上野のラーメン屋さん。券売機はなく、メニューで注文の様で眺めていると「ばんめん」というものの種類が豊富である事に気づきます。このお店の推しだとすると、あと分からない「ばんめん」ってなんですか？と店員さんに聞いてみた。汁のない混ぜそばの様なものです…だって。そして注文したのは、マヨソースばんめん750円(税込)注文したものの、少しヤってしまった感あり、反省半分な罪悪感(笑)だってマヨネーズって全ての味を消し去りますよね。マヨラーって、味音痴だろって秘かに思ってる自分なんですが、ときどきアホになりたい気分になるんです。この気持ち、分かってもらえるかなぁ？そしてやって来た、ばんめん。やはりマヨネーズたっぷりでヤってしもたぁ～(；＞＜)まずは潔く混ぜる混ぜる混ぜる混ぜる食べてみる。ヾ( ﾟ∀ﾟ)ﾉおぉこれこれ？何かに似ている。単純に、焼きそばだろ(。 ｰ`ωｰ´)／ﾊﾞｼｯ名前がマヨソースって、マヨネーズとウスターソースのことかも。炒めてないから混ぜた焼きそばって感じ。でも麺がちがう。柔らかくビヨンビヨンと伸びる様な感覚の麺です。麺の味はマヨネーズ…(×_×)ｱﾁｬ味は全てマヨネーズ。麺はどう、チャーシューがどう、スープがどうって、考えても無駄なんです。マヨネーズって旨い‼(笑)ご馳走さまでしたm(_ _)m",
            "とるお休みの午後、上野から浅草へ向かって走っているとは言った事の無いラーメン店を発見します。お店に近づいてみると・・・拌麺の能書きが・・・ここさんがマイレビュアー様が褒めておられたお店「麺食堂 一真亭」ですね。ならば小生としては伺うしかありません。時刻は1500頃、先客は１人、後客は無し。時間が時間ですからこの時間帯は小生で最後かもしれませんね。お店に入り、食べてみようと思っていた　　　　拌麺（醤油）(650円）をお願いします。待つこと5分ほどで供されます。早速行かせていただきます。拌麺とは能書きの通り濃い目のタレを絡めて食す混ぜそばや、油そばのような感じの食べ物で、まずは丼の中で混ぜます。しっかり混ぜて頂きます。まず麺ですが、中太縮れ麺でとってもコシ強めでモチモチした食感です。タレもなかなかの美味しさで麺をより楽しく食べさせてくれます。具材ですが、厚めの炙りチャーシュー、メンマ、ネギ、レモンととってもシンプルですがこれがまた良いのです。チャーシューは柔らかく、肉の美味しさをしっかり伝えてくれます。メンマは味付けの仕方がラーメン店で頂くのとはちょっと違ってますが、まったりしてかつ麺との相性が良くて美味しいです。全体的にバランスが良いですね。楽しみながら啜りつつ、麺量が半分くらいになったのでレモンを絞ります。味にアクセントが付いて、香りが良くなって美味しさが増したように思いました。なので酢も追加で振りかけると個人的にはこの味が1番気にいりました。どんどん食べ進めて、でも簡単に完食です。先客さんより食べるのが早くなってしまいました。次回はラーメン食べてみたいです。ご馳走様でした。",
            "拌麺（ばんめん）というメニューが気になり入店。基本商品と思われる醤油拌麺を小盛り（普通６５０円→小盛５５０円）で注文。※小盛り１１０g 、 並は２２０gだ。一般的なつけ麺の麺よりは細い中太麺なので食べやすい。麺は温かかった！麺の下に出汁スープがあり、よく混ぜると和風出汁が絡まって想像以上にうまい。チャーシューが炙ってあり、これもうまい。途中で麺にレモンを絞ってみたらこれはこれでサッパリして またうまい。卓上のラー油がうまそうだったので入れた。これは、入れない方が良かったかな (^^；ばんめんって、こちらのお店のオリジナルなんですか？と訊くと元々中国にある料理なんですとのこと。（知らなかった）いずれにしても、これで５５０円はお得だと思います。とりあえず 一度 食べてみようと思う人には、お試しに 小盛が お勧めです。※昼時も喫煙可で、実際に吸う人多し。カウンターに座ると煙が流れてきて気になる。",
            "本日(3/24)は、約２年降りに訪問する「麺食堂 一真亭」で遅い昼食です。午後３時頃にお店に着くと、先客１名でほとんどガラガラの状態、メニューを眺めて前回は確か「とんこつ醤油ラーメン」だったはずなので、本日は「とんこつ塩ラーメン(700円)」をチョイスして発注(券売機はありません)。TVで選抜高校野球を見ながらしばし待った後、テーブルに丼が登場しました。塩ラーメンなのにスープはかなりの茶濁で、炙りチャーシュー(美味しい)・メンマ数本・刻み葱・微塵切り玉葱・花形に飾り包丁をいれた人参といったトッピング、この段階で麺は全く見えません。レンゲでスープを掬って飲んでみると、かなりコッテリしたスープでコクもあってガツンと喉に当たってきます。麺を引きずりだしてみると、極細の縮れ麺で口に放り込んでみるとツルツルの食感、本来ツルツルの麺は好まないのですが、ここの麺はなかなか旨い。ホロホロの炙りチャーシューと微塵切りの玉葱がこのスープとの相性抜群で、これらとツルツル麺を一緒にして口中に入れて咀嚼すると、かなりしぶとい(？)旨さで美味！美味！やはり稲荷町近辺のラーメン店のレベルは高いな、ということを再認識させられた一品でありました。"
        ]
    },
    {
        "store_id": 28,
        "name": "ウミノイロ マグロ卸のマグロ丼とラーメンの店",
        "latitude": "35.669617938724244",
        "longitude": "139.76907538426528",
        "review": [
            "まためっちゃ美味しいお店を発見してしまいました！拍手今回は、ずっと気になっていたウミノイロさんへ。中央区豊海町の水産倉庫街で営業しているマグロ卸のマグロ丼のお店が出店したラーメン屋さんということでソラノイロの宮崎氏公認のお店です！最寄り駅は、東京メトロ日比谷線の東銀座駅です。A7出口を出たら振り返り一つ目の通りを渡って左に曲がります。そのまま進み、橋を渡る手前の路地を右に入るとすぐになります徒歩で2〜3分くらいでした‍♂️海を思わせる水色の看板があるのですぐにわかると思います丁度昼時の12:37に到着しましたが運良く並びなし。そのまま入店。店内入るとすぐ右側に券売機。奥に向かって逆L字型にカウンター席2-6で8席。かなり狭いスペースです笑笑BGMはJ POPでした♬店内にはサーフボードもあり海のイメージ満載ですちょっとした海の家っぽい雰囲気でした案内して頂いた席が一番奥の所だったのですが、隣りも空き、次に待っていたのが２人組のお客様だったので店主さんから席を移動して欲しいと。全然問題ないので一番入口側の席へ移動すると間もなく着丼。まずはミニマグロ丼新鮮な赤身のマグロがめっちゃ美味そう！続いて濃厚海老ソバがすると店主さんからよかったら味玉食べてくださいと。移動したことを気にしてくださりサービスしてくださいましたありがとうございます‍♂️味の方は、予想をはるかに超えるくらいにめっちゃ美味かったです海老の塩焼きのあの風味そのもの濃厚海老をうたうお店は多数ありますがここはまさしく本物！ビスクスープもよく麺に絡み最高の一杯でした✨マグロ丼もミニにしましたがレギュラーで食べたいくらい美味かったですまた一つオススメのお店が増えました※  あくまでも個人の感想です",
            "ずっと気になっていたお店がやっと行く機会が。行ってみると銀座のなのに海の家感があります。笑店内はかなり狭めです。こんな狭い座席はなかなかないと思います。特に奥の2人席。密着度を狙ってる人がいればおすすめします。メニューは、・白（江戸前の貝の旨味ソバ塩）・紫（江戸前の貝の旨味ソバ醤油）・赤（濃厚海老混ぜソバ）の3種類です。丼ものはマグロ丼とネギトロ丼の2種類だったかな。マグロ丼目当てでしたが、もうご飯無くなったから出せないって。平日の18時くらいはもうご飯終了だと思ったほうがいい。さて、紫（江戸前の貝の旨味ソバ醤油）と赤（濃厚海老混ぜソバ）、シューマイを注文。濃厚海老ソバは見た目もかなり濃厚そうなラーメンです。スープはかなり濃厚でドロっとした感じです。もっとスープ楽しみたかったですが、途中からスープは乾きました。(T ^ T)赤（濃厚海老混ぜソバ）はあんまり海老感が感じらなかったなぁ。。これも麺固まって食べるの大変でした。店員さんの爪がかなり長めなのが気になっていた。ジェルで長くて、、ああ、これも海の家っぽい。飲食店でこういう爪久々みたわ。笑それとも時代が変わったのかな。",
            "▼アクセス東銀座駅　徒歩3分▼シーンディナー▼金額1,700円交通系IC▼注文海老そば　1,100円ミニまぐろ丼　600円東銀座の歌舞伎座から徒歩3分ほど松屋通りに向かって歩き、築地方面に進むと小道を入ったところに幾つか飲食店が並んでおりその内の1店舗。ちょっと見つけ辛いのと近隣に行列を作る人気店がメイン通りに何店舗かあるので隠れ家的ラーメン店なウミノイロさん。醤油、塩、海老、混ぜそばといくつか種類があり悩んだ末海老そばをオーダー。お供にミニサイズのまぐろ丼。ドロドロのスープに海老の風味が香り、海老好きには堪りませんでした。好みは分かれると思います。またかなりコッテリしていて正直半分到達したら飽きるかと思いますが、飽きない工夫が3つありました。1みじん切りされた玉ねぎで口さっぱり2お口直しのバルサミコペースト3旨辛香味オイルこの3パターンでノーマルの味も含めて合計4回の味変を楽しめました！最後までとても楽しめました、店員さん曰く初めての場合は塩がお勧めとの事だったので次回トライします！─･･─･･─･･─･･─･･─･･─･･─ 最後までお読み頂いてありがとうございます！",
            "2023.1.20今回は築地から始めます。元市場がドデカい建設予定地になってるのを見るのは初めてで、場外市場も「かつて市場だった記憶」だけでやっていくのはキツイな、とも思いました。とは言えお店は残っているから人は混んで押せ押せになっています。結局銀座方面に出て歩くことにしました。するとそこに「マグロ卸」のラーメン屋さんが。少しでも「築地」に来た感を味わいたく、こちらのお店に決めました。貝出汁ラーメン好きなものでやはり塩味に。煮貝と（貝を器にした）生姜が入っているのが決め手ですね。貝をおかずにしつつするする進む麺が止まらなくなります。鶏チャーシューも玉子も美味しかったです。そして何よりミニにはしましたが「マグロ丼」！この組み合わせは築地のような市場や漁港近くにしか無いでしょう。切り身が厚いんです。そして綺麗。場外市場のさらに外でも魚市場の良さを堪能できるって良いですね。市場を失っても魂は留まり続ける、または新たなネームバリューを与えられ変わってゆく。築地の今後はどっちへ進むのでしょうか。",
            "2022年12月14日（水）2022年114杯目東銀座へお出かけ。昼時をずらし13時にこちらへ。店内客1で行列なく入店。経営はマグロ卸の水産会社だそう。ラーメンは赤、白、紫の3種類。赤は海老に鶏白湯、白と紫はホンビノス貝出汁で、白は塩、紫は醤油。マグロの卸だけあって、どんぶりは、マグロ丼やネギトロ丼。でも、食べすぎ注意なので、見送ろうと思っていたら券売機の横に、赤身＆ネギトロお試しレンゲ盛＠200円の写真発見！迷ったけど、ラーメンは、味玉　赤(海老ソバ)＠1,200円味玉トッピングだけでこの値段とはさすが銀座価格。赤身＆ネギトロお試しレンゲ盛＠200円これなら罪悪感も少なくて済む（笑）ラーメンは見るからに濃厚そうなのが出てきた！スープの粘度は高めで海老感はんぱない！超海老！極濃厚なので、バルサミコペーストとか感じにくい。鶏白湯の気配がわからん（笑）唯一刻み玉ねぎに癒される。これは旨いなーレンゲ盛は、少し大きめのレンゲに二口分のご飯量。でこのマグロの赤身もかなり旨い！さすがマグロの卸だ！ネギトロは普通。これマグロ丼だけ食べに来てもいいんじゃないか！？これで貝出汁の白と紫も一気に気になり始めた！",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」東銀座エリアにある『ウミノイロ マグロ卸のマグロ丼とラーメンの店』へ。店名が凄まじく長いですが、実はこの店名にたくさんのヒントが隠されております。「ウミノイロ」、これでピンと来る人も多いでしょう。麹町に本店を置く人気ラーメン店「ソラノイロ」を想像させますが、どうやら監修したのが同店のオーナー宮崎千尋氏だそうです。そして、経営は鮪卸の水産会社で、マグロ丼とラーメンを提供しております。メニューは、白、紫、赤など色で表現されますが、いずれのラーメンにもやはり”海”の要素が入っております。白と紫は貝出汁がベースで、赤は海老そばになっております。後者の赤色のラーメンをいただいてみましょう。中央の海老が印象的ですが、スープにおいては更に印象に残る海老感あり。ビスクソースをイメージするといい。粘度の高さは芝麻醬のような胡麻感を感じるほどねっとりとした食感。味が濃厚すぎて、バルサミコペーストや味変のアイテムの影響をほとんど感じない程です。笑　パツパツ系の麺も楽勝でコーティングしてくれるので、終始海老の風味を楽しむことができるでしょう。せっかくなので、マグロ丼も。たっぷりのネギトロ丼をいただきました。チャーシュー丼とかだと重すぎますが、マグロ丼だとスッと食べられちゃいますね。ご馳走様です。",
            "東銀座駅から徒歩3分程度の好立地。もともとはマグロ卸の会社がラーメンに挑戦する店。私が行く限りでは平日昼でも並びはなくすんなり入れます✨助かる！！当店はマグロ卸との事でラーメン以外にもマグロ丼やネギトロ丼などのメニューがありラーメンだけじゃなく美味しいマグロ丼も食べれちゃうお店。さて今回注文はこちら【味玉赤（海老そば）1200円】【ミニネギトロ丼600円】【海老そば】は本当に濃厚すぎる海老スープが特徴。この表現は大袈裟ではなくそこらの濃厚海老スープと比べられないくらい濃厚です。逆を言うと濃すぎる。だから海老好きは嬉しいですが好き嫌いがハッキリするかと思います。私は◯。※濃すぎる場合は昆布スープで薄めてくれるようです。【ミニネギトロ丼】はさすがマグロ卸というクオリティでしっかり美味しいです✨こちらはみんな大好きネギトロ丼。間違いなし！！特徴あるラーメンでとても美味しかったです✨ごちそうさまでした✨",
            "偶然の賜物。たまにしか行かない銀座界隈。予定が押してしまい、行きたかったエリアによる時間が無く、たまたま通りがかりで見つけたこちらへ入店。打ち合わせと打ち合わせの合間で下調べする時間も無く、何故か普段なら絶対頼まない濃厚海老そば（過去に海老系で良い思い出がないため）をポチっと。平日、雨の夕方17時過ぎと絶妙なタイミングのため先客は0。期待10不安90。店内も海、波乗り大好き！的な内装。カフェだったら絶対入らない。今回は外れたかな？これも良い経験と自分を宥めている間に着丼。エビだ。当たり前だけどエビが全面に出ている。恐る恐る食べてみると、めちゃめちゃ美味い✨✨エビの旨味と濃厚さがピンポイント濃すぎず丁度良いのだ✨今まで食べた海老系は濃厚すぎて3すすり目から苦痛だったここは本当に絶妙な濃度。具材も美味しかった。秀逸だったのはメンマ。少し甘みと酸味があり、初めて食べる味だったが、これもエビのスープの箸休め的な存在で美味しかった✨彩かと思った海老自体も美味かった。殻ごと食べた。そして味変の香味オイル。最後まで飽きさせない。一つ一つのクオリティが凄く。ちょっと感動しました。ご馳走さまでしたできればお酢系があれば最高だったなぁ、、マグロ丼も食べよう。",
            "東銀座歌舞伎座の近くオムライスで有名な「you」やひもかわうどんで有名な「花山うどん」の近く2年前ぐらいにできた店ですが評価がどんどんと上がっている店です。何度か伺ってますが、以前よりも確実に込んでいます。土曜日13時前では10分ほど待ちでした。マグロ丼とラーメンの店なので、やはり両方をいただくのがおススメです。まずはマグロからマグロ丼もありますが、「ネギトロ映え丼」1400円は圧巻の見栄えでおススメです。これはまさにネギトロのエベレストです！まぐろ卸が店を手がけているので味のクオリティも凄いです。このボリュームと内容でこの値段はかなり安いと思います！つづいてラーメンは白（塩）・紫（醤油）・赤（海老）限定の冷やしと混ぜソバがあり、今日は赤の濃厚海老蕎麦1100円を注文です。ソフトシェルシュリンプ、鶏チャーシュー、大きなメンマとキャベツにのったバルサミコソースという構成。濃厚なスープは甘海老の頭を大量に煮込んでるらしく、海老感満載で飲み干してしまうぐらい濃縮なスープです。麺はやや中細麺ですがコシは強めで濃厚なスープとの相性抜群です。卓上の旨辛香味オイルでの途中からの味変がおススメされていますが、個人的には濃厚な海老スープなので味変せずにいただきます。というかこの味を最後まで変えたくないというのが本音です。替え玉半玉100円はスープに浸かってくるので味が薄まらずにいただけます。これは嬉しい！丼はハーフサイズもあるので、絶対に丼とラーメン両方をいただくことをおすすめします。大満足なネギトロ映え丼と濃厚海老蕎麦、かなりおすすめです。ごちそうさまでした‼",
            "東銀座の旨い店が密集した地帯。美味しそうな店はないかと物色していて初めて入ったこの店。随分あるいて暑くなったので冷やしを選択。店名に誘われてミニマグロ丼も追加。でも何でマグロ丼とラーメンなんだろう。限定ウミノイロ　冷やし　1,200円ミニマグロ丼　500円プレミアムモルツ　700円ビールをやりながら待っているとまずはマグロ丼が到着。醤油を少し垂らしてわさびをつけて一口。看板に出すだけあってなかなか旨い。赤身のマグロに酢飯、これで500円は価値がある。続いて「冷やし」が着丼。脂身のない鶏チャーシューは丁寧に調理されていて美味しい。刻み玉ねぎに刻み海苔、メンマも細かく刻んでのっている。アクセントに貝がのっていて淡白で旨い。スープは貝出汁で良い風味、極薄味で繊細な味付け。こうなると刻み海苔は風味が強すぎる。せっかく繊細な貝出汁の風味を海苔の磯の風味が打ち消してしまうようでもったいなく感じた。麺は平打ちの太麺。これもスープに良く合う。なかなかの一杯だったがちょっとインパクトに欠けたかな。"
        ]
    },
    {
        "store_id": 29,
        "name": "広州市場 五反田店",
        "latitude": "35.62585765049851",
        "longitude": "139.72622519469115",
        "review": [
            "広州市場って、新宿とか、あと。。まあとにかくあちこちに店があって、なんだかチェーン店みたいだし無難に美味い店なんだろうと思って気にはなってたけどずっと後回ししてた店だった。今回たまたま五反田にある店にふられ選択肢がなくなって仕方なく入って食事したのだがなんと言うか、猛烈に反省する事になった。舐めてました！チェーン店？そんなのカンケーねーと言うレベルに美味しかったのだ。食べたのは広州肉汁雲呑麺の醤油スープ870円まず丼を覆い尽くす肉汁雲呑が凄いもうギチギチ煮詰まってる写真だとまあこんなもんか？と感じるかもだけどほじくると肉汁雲呑が出るわ出るわまさに肉汁雲呑天国が目の前に現れていくのである。んでその肉汁雲呑がもう本当に美味しいのだ肉以外の素材で誤魔化す事なくとにかく肉！肉！！肉！！！肉感ぱない餡なのだ！！！！そこに生姜などの香味野菜がアクセント止まりで肉の旨みを引き立たせていて、もう完全に雲呑が主役の雲呑麺って感じなのだ。普通ワンタン麺って、まあ醤油ラーメンの具の一部にワンタン入れました！！取り敢えずワンタン入れましたよッ！と言う感じが多いさらにワンタンの中の肉餡も取り敢えず入ってます！え？少ない？？それが何か？？？的な物からワンタンの皮しかないと言う、もうある意味清いと言うかぶっちゃけ開き直ってる感じのワンタン麺を出す店もある。まあ、それはそれで良いと思うしそう言う店が好きで通ってたりするんだけどつまり何が言いたいのかと言うとここまで雲呑が主役を張ってる雲呑麺は初めてだったので、面食らってしまったのだ。もちろん良い意味で。丼全体を構成する比率を書くとスープが40%麺が30%雲呑が30%と言う感じで詰め込まれてる一杯なのだ。麺も美味しい結構太麺なんだけど低加水なのか知らないが硬めの茹で加減でその硬さが最後の一本まで失われる事なくしっかりと硬さを保ち喉越しとスープの絡みも高いレベルで楽しませてくれるのだ。こういった中華系の店のラーメンって柔らかくて細い麺が多い気がするのだがここはとにかく硬くて喉越しの良い麺でその状態を最後まで維持してくれるのだ。スープも美味しいバランスの良い醤油スープで円やかな旨味と醤油のコク背脂の甘味が絶妙に溶け込んでいて飽きることの無い清湯スープを楽しませてくれるのだ。付属してる大きな蓮華を皿にして肉汁雲呑を黒酢を始めとした様々な味変が楽しめるのもこの店の魅力の１つだと思う。それも全てここの雲呑麺の雲呑が単品としてメニューに載っても充分魅力的な料理として成立してるからだと思った。美味しかったです！ご馳走様でした♪",
            "今日のランチは、「広州市場」さんへ。いつもランチタイムには行列ができる人気店。12時半過ぎでしたのですぐに入れました。五反田ソニー通りを御殿山に向かって歩くと、左側に看板が見えます。一番人気の広州雲呑麺は、塩味と醤油味の2種類のスープがあり、雲呑を1個ずつレンゲですくい、テーブルに置いてある3種の自家製ダレ（食べるラー油・塩生姜ダレ・にんにくダレ）を好みで絡めて食べます。もちもちとした食感の麺、ワンタンを引き立たせるスープの旨味、いつ食べても満足度の高い優れもの。ランチは、いつもミニ雲呑麺を注文します。680円（税込）ミニといってもワンタンが5個も入っていて、スープをしっかり飲み干してしまうとかなりお腹がいっぱいになります。女性向きのミニ雲呑麺は有難い。4月14日まで限定の「芝麻醤」中華胡麻だれがあまりに美味しくて感動。ワンタンにとても合います。このたれがあるうちにまた来なくては、、、ご馳走様でした。",
            "常に満席状態のコチラのお店。以前から気になっていてやっと訪問に辿り着きました。看板商品は自家製の雲呑。店内で店員さんが一つ一つ手包みしておる姿が見受けられます。この日は休日でサラリーマンやOLはいない筈なのに、この混雑ぶり。少し待って入店できましたが、日の当たるテーブル席となってしまい、アンラッキーでした(苦笑)。さて、メニューは二つ。ランチ雲呑麺（塩）に煮豚飯。そして油淋鶏わんたん定食。雲呑麺はまずスープが何とも美味しい。シンプルに出汁と塩だけといった感じでしょうか。そして肝心な雲呑ですが、肉の旨味が凝縮された餡が薄い皮に包まれてます。スープと一緒に溶け込んでいく旨さ。行列の理由はこれですね！！煮豚飯も柔らかいチャーシューにたっぷりの葱。ちょい辛の油淋鶏はサクッと揚げられ、ジューシーで柔らかいモモ肉。ご飯も古臭くない、炊き立てでふっくら。スープは醤油も興味ありましたが、塩がオススメですかね。結構美味しく頂きました。台湾系の料理は正直今まで敬遠してきた感があるのですが、良いものかもしれませんね。",
            "ブログ「東急沿線、食べ歩き」 https://asante.blog/----こちらの「わんたん」が大好きで何度も伺っているお店ですが、初めて伺って食べログ投稿したのは2010年1月でした。まだ食べログを始めたばっかりでそっけない投稿、懐かしい感じです。(笑久々に「わんたん」が食べたくなって平日の昼に伺いました。お店についたのは昼11時過ぎだったのですが、すでにかなりのお客さんが入っていました。どうも木曜日は「わんたんの日」らしく、・広州肉汁雲吞麺 という「わんたん」が10ケも入ったのがわずか税込み600円で楽しめるとのこと。それでいつも以上に繁盛していたようです。お店を出た11時半には既に行列でしたから人気のほどが伺えます。お店に入るとカウンターに案内され、早速注文です。ほぼ全員が頼んでいる・広州肉汁雲吞麺 を塩でお願いしました。中国の方らしい店員さんがたどたどしい日本語で一生懸命接客してくれるのがとても好感が持てました。料理はそれほどは待たずに登場です。繰り返しますが、わずか600円で「わんたん」10ケ入り。「わんたん」だけでも不思議ではない価格です。スープを一口頂いてから麺をすすって、メンマやホウレンソウも頂きます。あっさりとしたスープです。麺は記憶にあるのよりも細めでした。個人的には中太が好みですが、細い方が「わんたん」に合うのかもしれません。メインというべき「わんたん」を1ケ 口に含むと、飛び出るばかりに熱々。まるで小籠包を間違って頬張ったような久々の感覚。ヤケド注意です。(笑熱々でちゅるんとした食感は健在。やはり美味しい「わんたん」でした。今回は「塩」でしたが、次回は「醤油」でも頼んでみたいと思いました。木曜日のお得過ぎる「わんたんの日」。お得じゃなくても美味しいのに、なんだか2倍得したような気分でした。ごちそうさま。",
            "「広州市場 五反田店」でランチをいただきました。「『濃厚丸ごと海老雲吞麺』と『高菜飯』のセンチセット」1110円と「『ランチ雲吞麺（塩）』と『本気の魯肉飯』のランチセット」1100円を注文しました。『濃厚丸ごと海老雲吞麺』は濃厚白湯と魚介のスープで魚介の香りが立っていて美味しかったです。太めの麺との相性も良かったです。海老雲吞もプリプリで海老の香りが心地よく美味しかったです。『ランチ雲吞麺（塩）』にもプリプリの雲吞が7個も入っていました。初めはそのまま、その後はテーブルのお酢やジャンやショウガを合わせて食べるということで、普段は塩ラーメンより、醤油ラーメン派ですが、スープ感覚で食べられる塩で正解でした。『本気の魯肉飯』も『高菜飯』も味は良く、麺と食べるとなかなかのボリュームなので、しっかりお腹を空かせていかないといけないと思いました。「品川区キャッシュレス決済ポイント還元事業」で20％還元され、お得に食事ができました。",
            "広州市場　五反田店品川区キャッシュレスキャンペーンを楽しもう4店目！(1店舗は翔福、2店舗目はウェンディーズ、3店舗目はホットスプーン)3店舗目のホットスプーンからすぐの距離でした。前に新宿店に行こうと思って行けなかったお店だな〜何か揚州商人と雰囲気が似てるな〜とか考えながら入店。（店内も揚州商人と似てました）入店時間は14:50頃。昼食でも夕食でもない時間ですが、それなりに人が入っていて、自分の入店後もチラホラお客さんが入っていました。全員1人客でしたね。注文したのはランチセットメニューのこちら。ランチ雲呑麺(塩)+本気のルーローハン　1,000円やっぱり看板メニューの雲呑麺は食べてみたいし、醤油味もありましたがお店は塩味がお勧めらしいし。お米が食べたかったのでルーローハンも付けました。ご飯物セットだと他に煮豚飯か高菜飯が選択肢にあり、ルーローハンだと100円アップです。ご飯物はミニサイズにするともう少しやすくなって882円になりますが、ほとんど値段が変わらないので普通サイズで。先にルーローハンが提供されました。ザーサイがついてきます。少し大きめのお茶碗って感じの器です。メニューの写真をしっかり見てなかったため、半分はお肉でもう半分は高菜だったのでガッカリ。（確認しなかった自分が悪い）んー、味は普通。お米はホカホカで美味しい。ほどなくして雲呑麺も着丼。ボリュームあります！嬉しい！ワンタンが7個も入っているのが嬉しい。食べ方を教わったところ、最初の1個はそのままで、2個目からはタレを付けてくださいと。レンゲがあまりに大きくて笑えましたが、レンゲの上でタレを付けて食べるための大きさだったんですね。なるほどー。では早速その通りに何もつけないワンタンをそのままパク。うん、しっかり味が付いているのでこれだけでも美味しいですね。ワンタンもチュルチュルしていて美味〜。タレは4種類。定番の食べるラー油・塩しょうがダレ・玉ねぎダレ・そして期間限定のスイートチリソース。それぞれで食べてみましたがさっぱりしている玉ねぎダレが好みでした。スイートチリソースは合わないように感じました…。麺も普通に美味しかったです！店員さんも元気よくいいお店でした。でもお手洗いが男女兼用なのが残念…。",
            "魚がし日本一 五反田店から流れ流れて小さく短いはしご酒潮流。笑家内は “ もう食べらんないよー ” と宣うが、まぁこれは気にしない。美味しければ食べちゃいますでしょ。拙方今日のもうひとつのお楽しみは“ 海老雲呑 ” だったのですもの。嗚呼勝手。今日はもう少し行ける気がするのだ、うん。オーダーは……。おつまみで卵と海老の炒めもの。おつまみチャーシューは、白髪葱がシャープに味を整えてくれてる。ホントは煮豚が好きなので、少し固さが。〆は、普通の海老雲呑ではなく“ 濃厚 ” を謳った海老雲呑。ま。比較が出来ないのでね。意見割愛。でも、ぷるぷるの雲呑、美味しかったです。もう少し熱々を提供戴けるといいですね。お客様多かったのか、炊飯が遅れたのか。ルーローハンをお求めのお客様が“ お米品切れ ” に少しだけ切れて代替注文なしで帰ってしまったり。オーダーロストしてて家族連れのママさんに窘められたり。ま。我々のチャーシューも、レンチン上がりにキャストさん気付かず催促して初めて配膳されたり……と、繁盛店かとは思いますが行き届かなさ満。衛生的にも、△？✕点目立っちゃって。家内、そんなに潔癖症でもありませんが、何度もテーブル拭いてました。┐⁠(⁠￣⁠ヘ⁠￣⁠)⁠┌お客目線を少し上に上げる。耳をすまして下さい。Needs感じて欲しい。拙方訪問時は中国の方？も在られましたしお安めで美味しいお店だと思うのですが、ちょっと勿体ないかなぁ。本品は美味しかったです。久し振りの訪問。次またよくなっているといいかなぁ。ご馳走さまでした。",
            "2022年9月5日訪問です。都内各所に展開している「広州市場」の中でもとりわけ評価の高い五反田店に行って来ました。21時30分ごろでしたが、ほぼ満席の盛況ぶりでした。カウンターでよかったのですが、席が少なくすでに埋まっていて壁際のテーブル席へ通されました。◆肉と海老の二種盛り雲呑麺　930円（税込）を注文しました。塩と醤油から塩を選択しました。隣のメンズ二人組が頼んでいた高菜とチャーシューがてんこ盛りになった丼飯に惹かれましたが、オーバーフィフティーには無理と諦めました。混んでいましたが10分未満で提供となりました。エプロンも付けてもらえるようです。肉雲呑と海老雲呑がそれぞれ3個ずつ、メンマと青菜がたっぷりトッピングされています。温玉ではなく普通の茹で玉子が半身なのがむしろ広州流なのかしら。麺はそうめんのように細くてツルツルイケるのが快適です。個人的にはこういうのが大好きです。雲呑がさすがに美味しいです。肉も海老も旨味が凝縮されています。スープを塩味にしたせいかな海老雲呑がちょっとしょっぱく感じました。海老がプリプリで甘味があるから海老雲呑の塩気は少し抑えて欲しいかなと思いました。油淋鶏とかも美味しいようなので、雲呑をサイドにしていろいろ食べてみたくなるお店でしたね。",
            "連チャンで来てしまいました（笑）一度ハマると通ってしまう性格なもんで…平日水曜日の12時45分。店内満席。ちょうど一席空いたのですぐに案内してもらいます。今日はもうメニュー決まってます！冷やし鶏塩わんたん麺に煮豚飯のセットで。970+170=1140円也。なんかランチメニューが昨日の今日で変わってる！なんか値段もちょこちょこ変わってる？？？昨日対応してくれた店員さんが気づいて今日からメニューちょっと変わって値段も30円程度上がったんですと説明いただく。覚えてくれてたのが嬉しいですね！ここはセットで1100円ちょいなイメージなんで、30円の差はあまり気にならないかな？980円が1010円って言うと1000円で足りないイメージやけど、もとから1000円ちょいの感覚なんで、気にならないし、味が良いので問題無し！5分程で到着。冷麺的なのを想像してたら普通に冷たいスープの雲呑麺！スープは鶏ガラベースで冷たいけど、違和感なく美味しい！冷やし茶漬けは好きじゃないけど、これはいける！麺はいつもの細い中細やや縮れ麺。冷やしてあるので少しコシが強め。香りは良し！雲呑がこのスープとめちゃくちゃ合う！黒酢玉ねぎよりこのスープと合わせた方が美味しい！途中柚子胡椒をちょいとスープに溶かすとちょい塩分きつめ。わがまま言うと刻み柚子かゆず皮をすったものを上からちょいとの方がより高級感と味のまとまりが出るような…煮豚飯はとろっとした煮豚で旨し！美味いか口に合わないか半分ギャンブルな冷やし雲呑麺でしたが、結果は大当たりでした！連日続く酷暑で冷んやり美味しく頂けました！メニュー見てて気づいたんですが、大好きな担々麺もあるではないですか！次回は担々わんたん麺に白ごはんで決まりですね！【100点満点中】麺　　　　　　　　　　95点スープ　　　　　　　　85点具　　　　　　　　　　85点麺とスープのバランス　85点コスパ　　　　　　　　80点内装　　　　　　　　　80点接客　　　　　　　　　85点総合　　　　　　　　　85点評価基準0〜49点  ありえない…50〜69点 不味い！悪い！70点        もう少し75点        まぁ良し80点        結構良い85点        かなり良い90点        メチャクチャ良い95点        素晴らしい100点　文句の付け所が無い！※ラーメン屋さんに関しましてはある程度美味しいのが前提とさせてもらい、他の方よりは高得点での評価になっていると思います。80点を切ると並以下くらいの感覚ですかね？",
            "【最寄駅】五反田駅、徒歩3分【来店時間】水曜日、21時頃【用途】ディナー【定休日】年末年始【予約】なし【待ち時間(店外)】なし【利用人数】1名【予算】1,000-2,000円【支払い方法】カード不可電子マネー不可QRコード決済可【注文内容】夕食雲呑麺(ワンタン7個入) 1090円【概要】文字の通り「コウシュウイチバ」と読みます。ワンタン麺が絶品のお店で「五反田・大塚・中目黒・西新宿・新宿東口・田町」の6店舗で営業中。量、味、価格ともに文句なしのお店です！【レポ】☆夕食雲呑麺(ワンタン7個入) 1090円PM5:00〜閉店までやっているお得な夕食セットメニュー。ワンタン麺と餃子(or雲呑)7個で1090円！？即決しました。「麺のスープ」は「塩」と「醤油」で選択可。店員さんより「塩」を勧められたため「塩」を選択。付属品は「餃子」と「焼海老わんたん」で選択可。せっかく「雲呑」のお店なので「雲呑」を選択。ラーメンにも雲呑、付属でも雲呑、雲呑づくしでこの値段はコスパ神。海老ちゃんもプリプリすぎて。。リピートさせていただきます。ご馳走様でした！"
        ]
    },
    {
        "store_id": 30,
        "name": "らあめん渋英",
        "latitude": "35.65897763870883",
        "longitude": "139.6994788842066",
        "review": [
            "渋谷駅から徒歩1分のこちら‍♀️元祖東京とんこつという珍しいお店ですが、実は20年以上前からあるという老舗店みたいです✨・らあめん元祖東京とんこつ 800円替玉 150円トッピングは脂身の少ないチャーシュー、煮卵、ネギ、炙り刻みメンマというしっかり具のある一杯✨まろやかで臭みのない元祖東京とんこつスープに低加水のパキパキ食感の極細麺を合わせることで博多豚骨とは違ったらあめんです麺の量も多いので替玉をした際のボリュームもしっかりあります✨卓上に味変アイテムはニンニク、ホワペ、紅ショウガ、辛子高菜と安定のトッピングで最後まで楽しめました♪渋谷で長く続くには理由があるんですね✨・#らあめん渋英 #元祖東京とんこつらあめん #ラーメン #豚骨ラーメン #渋谷グルメ #渋谷ランチ #渋谷ラーメン #替玉 #らーめん #らあめん #つけ麺 #煮卵 #コク #コクあり #コクの伝道師 #kokulaliste #グルメ #gourmet  #kokustagram #koku #kokuari #kokuevangelist #foodporn #foodie #lunch #yummy #delicious #일본 #음식 #먹스타그램",
            "【再訪】■訪問日時・2022年9月15日22:50過ぎ・2年5ヶ月チョイぶり■注文の品～価格は税込表示・とんこつつけめん(☆3.0)850円・麺大盛が無料なので大盛を注文・ニンニク、高菜、紅生姜は入れ放題・つけ汁のケミカル感がハンパない・麺はカップラーメンの麺のようで　風味が薄くバサバサ・大盛にしたことを後悔・豚骨系では渋谷駅界隈で最もスープが　美味な店との印象だったが、ボリューム　勝負の店に変わっていてガッカリ・経営が変わったのだろうか？・総合と味の評価を3.5→3.0に変更(2022年9月16日)評価平均3.19レビュー360件。3.54マイレビュアー様10件。3.36＜第5回レビュー＞【再訪】■訪問日時・2020年4月8日21:55過ぎ。・3ヶ月チョイぶり。■注文の品～価格は税込表示・プレーンなラーメン(☆3.5)790円。・こってり/カタで注文。・ニンニク、高菜、紅生姜は入れ放題。　入れることでスープ味わいが格段にアップ！麺は低加水の細麺。濃い目の味のスープと馴染む。スープは臭みがなく、旨味は確りある。いつ食べても安定の味。ただ無料サービスのライスはゴワゴワ。このクオリティならつけない方がいい。(2020年4月12日)・レビュー261件。3.57/マイレビュアー様9件。3.23＜第4回レビュー＞【再訪】■訪問日時・2020年1月1日16:30過ぎ。・前回の記憶も鮮明だが3年1か月チョイぶり。■頂いた品・赤いとんこつめん(☆3.4)890円■会計方法が券売機制に変更。■総評・担々麺と考えるとよくできている。・ベースのスープがきちんとしていて肉味噌と　胡麻で旨味を足し算。スープにきちんと厚み　があり、担々麺専門店より、美味しいくらい　の出来栄え。・ただ肉味噌や胡麻の風味の主張は結構強いので　豚骨の旨味は感じにくい。・豚骨ラーメンを食べたくて訪問しているので　違和感を拭いされず。・プレーンな豚骨ラーメンの方が好み。・足し算して美味しく作ることが必ずしも正解　でない典型例のような気がする。　(むしろプレーンな豚骨にただ一味唐辛子を　入れるだけくらいのシンプルな構成の方が　当店に訪問するお客さんには受ける気がする。)(2020年1月2日)・レビュー257件。3.54/マイレビュアー様9件。3.23＜第3回レビュー＞東京ライト豚骨の先駆店である経堂の英さんの系列♪チョイ飲み使いも意外にいい！【再訪】2016年11月18日の21:30過ぎの訪問。ほぼちょうど7ヶ月ぶり。初めてチョイ飲み使いしてみた。■注文の品～価格は税込表示・プレーンなラーメン(☆3.6)700円。今回もこってり/カタで注文。ニンニク、高菜、紅生姜は入れ放題。入れることでスープ味わいが格段にアップ！麺は低加水の細麺。濃い目の味のスープと馴染んで実に美味い。スープは臭みがなく、旨味は確りある。いつ食べても安定的に美味。・水餃子(☆3.2)500円。ラー油とよく合う。・お得な盛合せ(☆3.2)1,000円。肉類がふんだんに入る。1人だと多すぎるが複数人での飲みなら、ちょうどいい。チャーシュー4枚、角煮2個、煮玉子半個×2、辛子明太子、メンマ、ニンニク醤油だれで味付けされたキャベツ。煮玉子が一番好印象。・生ビール1杯390円。■総評東京の豚骨ラーメンのお店では屈指のお気に入り。ビールを2杯飲み、腹パンになり1人＠2,230円。チョイ飲み使いも意外にいい！(2016年11月20日)・レビュー169件。3.50/マイレビュアー様3件。3.50＜第2回レビュー＞2016年4月12日に日付が変わったばかり。深夜0:50頃の訪問。大量飲酒の後の〆のラーメン。ほぼちょうど2年7ヶ月ぶり。■場所渋谷マークシティの麓。分かりやすい立地。当店の斜向かいは以前は男性向けのDVDを販売する店舗だったが立ち飲みになっていた。ただ「はが」という屋号は変わっていなかったので、経営は不変で業態を変更されたのだろう。■お店の状況等・1階は7人程のキャパのカウンターのみ。・先客は男性お1人様×2。後客はなし。・日本語ネイティブではなさそうなアジア系　の男性1人での切盛り。・街のラーメン店として必要十分な設備と接客。■会計システム:退店時に精算。■頂いた品・プレーンなラーメン700円。・消費税増税後も価格据置。■システムスープの濃さ(超こってり、こってり、普通、あっさり)、麺の茹で加減(バリ、かた、普通、ヤワ)の指定可。「こってり、かた」でお願い。■構成と味前回訪問とほぼ同じ印象。・麺:豚骨ラーメンの極細麺より心なしか太い　ストレート麺。　量は豚骨ラーメンのお店としては少し多め。　普通のお店の2割から3割増し。　特に夜遅い時間ならば替え玉をしなくても　十分な量的な満足感。・具　チャーシュー2枚、細切メンマ、青葱。　チャーシューは肉の味も確りして、食感も面白い。・スープ:まさに東京的ライト豚骨。口に含むと　唇に少し粘度を感じる口当たり。動物的な風味は　きちんとするのだが、所謂獣臭は抑制的で実に　食べやすい。　風味、コク、濃度のバランスが好みと非常にフィット。■総評　豚骨ラーメンとして最も好みのバランス感のお店。(2016年4月17日)・レビュー154件。3.51/マイレビュアー様4件。3.50＜初回レビュー＞2013年9月14日の深夜2:00過ぎの訪問。東京ライト豚骨の先駆店である経堂の英さんの系列。経堂のお店には、この10年近くの課題店。お邪魔したいと思いつつ未訪。(マイレビュアー様は3名が訪問。何れも高評価。羨ましい…）さて当店には2010年1月4日に初訪問。営業時間が長く、使いやすい上に味も気に入っているので、以来、時々お邪魔していた。今回は、大体1年ぶり位の訪問。1階はカウンター7名位が座れば満席。深夜にも関わらず、先客は男性2人組×2の4名様。■注文の品・一番プレーンなラーメン700円也。■ラーメンの構成と味・麺は豚骨ラーメンの極細麺より心なしか太い　ストレート麺。量は豚骨ラーメンのお店としては、　少し多めな気がする。　普通のお店の2割から3割増しというイメージ。　替え玉をしなくても結構、量的な満足感あり。・具はチャーシュー、細切メンマ、葱。　チャーシューは、豚のほほ肉とのことで、　肉の味も確りするし、少しコリッとした食感も面白い。・スープ　豚骨の風味はしっかりするのに動物臭はかなり控え目。　私自身はお邪魔したことはないが、所謂、長浜、博多　エリアの屋台のラーメンは、豚骨の下処理を行わず、　動物臭の強いスープを出すお店が多いよう。　京都でも長浜のご当地のものに近いと言われるみよし　さん等は、豚骨をそのまま寸胴に入れて煮出していた。　そうしたスープは慣れない人間には、臭いがキツイと　感じたりする。当店のスープはそうしたものとは一線を画している。恐らく豚骨は血抜きやアク抜き等の下処理をきちんとされているのではないかと思う。しかも、その加減が適切なので、動物臭は抑えられているのに、しっかりと豚骨の風味も感じることができるではないかと思う。（下処理をし過ぎれば、肝心の豚骨の風味自体も弱くなってしまうはずなので。）福岡出身の方等で、動物臭の強いスープに慣れた方には物足りないかもしれないが、私には非常に食べやすく、美味しかった。・カウンターには辛子高菜、おろしにんにく、紅生姜、　胡椒、ラーメンのタレ（替え玉用）があり、何れも　入れ放題。今回は、高菜とおろしにんにくを使用　したが、高菜は唐辛子が効いていて、入れるとかなり　辛さが増す。また、にんにくを入れると風味が増す。　味変えを楽しむには、卓上の調味料は利用必須だ。■総評渋谷エリアの豚骨ラーメンのお店としては、個人的に一番お勧めできるお店だ！この時間お店を切り盛りしていたのは、若い海外出身と思われる男性一人。一瞬大丈夫かなと思ったが、全くの杞憂。ややぎこちない手つきながら、何と平ザルで麺茹でしていた。スープの調合もちょうどいいし、いやいやビックリ！美味しゅうございました！ご馳走様でした♪♪",
            "本日は豚骨ラーメンがどうしても食べたくなり久々に渋谷の「らあめん渋英」へ。井の頭線側にあり駅近なのも嬉しい。「東京豚骨」という九州の人から恐らく「邪道」といわれそうなジャンル。違いは臭みがなくアッサリとしたスープ。100%豚骨でなく鶏ガラなども使われたりするのも特徴。あの豚骨スープの獣臭の正体は実は「劣化してる骨を使っているがための匂い」なんだって。つまり新鮮な骨を使うとあの臭いは出ないということを前にラーメンのスープを卸してる本間社長に教えてもらったことがあった。「あの臭いこそ旨味」と思ってる人がたくさんいるけど真実を知ってしまった私は改めて東京豚骨に向き合おうと思ったというわけだ。19時到着で客は8割ほど。食券機はタッチパネル式で普通のラーメンの位置がわかりづらく少々手間取った。これ作戦？店員は2名で恐らくアジアの方。店内なかなか活気がある。・らあめん バリカタ具材は青ネギ、チャーシュー、玉子、メンマ。スープを一口飲むと確かに臭みはゼロ。そしてトロみのあるもったりとしたスープはなかなかの豚骨感。あれ？これ、美味しいじゃん。チャーシューは意外にも脂身が少なくキュッとした食感で肉肉しい。チャーシューが美味いとテンションが上がる。これなら次回はチャーシュー増すか角煮ラーメンとかにしてもいいかも。メンマは細めのコリコリの歯応えが心地よい。麺は低加水のボキボキ系。小麦の風味感じるいかにもな豚骨ラーメンの麺。スープ、麺、チャーシューとクオリティは高め。唯一残念なのが玉子。今時の半熟とかでなくおでんの様な玉子。まぁこれはこれで美味いけど。胃袋がめちゃ小さくなっていて替え玉はしなかったがこれは飲んだ後に最高のラーメンではないか。臭みを旨味と取る人には少々物足りないかもしれないが十分に美味しいラーメンだと思った。化学調味料もいい具合に入っており後で喉が渇いたけど。",
            "■アクセスJR線・渋谷駅より徒歩2分　■訪問回数初めて　■用途友人とディナー　■概要渋谷マークシティ近くの路地裏にお店を構えるラーメン屋さん。深夜3時まで営業しており、飲み会の後の締めなどでも重宝されているお店です。　■メニューお店の名物は「東京とんこつラーメン」と名付けられた、臭みの少ない豚骨ベースのラーメン。その他にもつけ麺や、辛いラーメンなど色々な種類が取り揃えてありました。　この日はお店イチオシの豚骨ラーメン（800円）をオーダー。トッピングで野菜（100円）と替え玉（150円）も頂きました。　■感想オーダーから待つことおよそ5分ほどでラーメンが到着。野菜が山盛りに盛られているため、二郎系ラーメンのようなビジュアルですが、味はベーシックな豚骨ラーメンとなります。　麺は極細タイプとなっていて、硬めやバリカタなどのオーダーが可能。博多のとんこつラーメンと同じく、バリカタで頂くのがオススメです。　スープの味はそこまで濃くなく、締めのラーメンとしては最適な一杯という印象。　この日は少し暑い日でしたが、扉が全開だったため非常に暑く、大汗をかきながら食べることとなりました。クーラーが効いていると嬉しかったです。　夜遅い時間までやっているので、深夜帯にラーメンが食べたい時にはまた利用したいと思います。ご馳走様でした。　■訪問時の点数3.52",
            "渋谷のマークシティ裏路地にあるラーメン屋さん。お目当てのお店が店じまいしてしまっていたので、前からあるのは知っていましたが、初訪問。お店に入るとすぐ正面に食券機。カウンター6席のフロアは、、、うん、かなり狭い。メニュー見てるところで、東京豚骨ラーメンというネーミングと言い、メニューといいなんか既視感があるなーと思ったら、あれ？経堂の「英」と同じ系列の店みたいですね？渋谷の英で渋英ね。赤いとんこつ麺(900円)経堂店同様、博多とんこつに比べて豚骨の獣臭さのないマイルド豚骨。麺は細ストレート麺ですが、博多の主流より少し太めです。経堂店と違うのは麺の硬さの呼称としてバリカタなどが使えるようですwここの辛味噌がスープと馴染むとすごくコクがあって美味しいんですよね。気持ちですが、経堂店より油っこさは強かったように思います。定番の辛麺を替え玉にして。。。やっぱりお腹いっぱい。ここの替え玉量多いと思います。ごちそうさまでした。",
            "ども〜今宵も元気にﾗｰﾒﾀﾙ！社務猫です！今回は渋谷にある東京豚骨ラーメンの【渋英】に初訪問です。遅めの時間でもやっていてありがたい限りです。駅から徒歩5分ほど。店構えは昔ながら雰囲気があります。2階もあるようですね。オーダー方法は券売機での購入です。色々メニューがあるので悩みますが、人気そうなやつを。【赤いとんこつ麺】900円【野菜増し】100円【追い飯】50円ラーメンは、麺の硬さと味の濃さ？が選べます。今回はこってり硬めでオーダー。野菜増しは、増し増しオーダーが出来ます。もちろん増し増しで。結果、二郎チックになりましたね。これで足りない心配は無くなりました。ではいただきます。・スープコッテリ目なので味はしっかりしています。が、うーん。普通です。インパクトはないです。この手のラーメンは自分の好みではないのでしょう。味変となる辛味を溶くとパンチのある味わいになりますが、それでもちょっと好みとは違いますね。ガツンとも来なければ余韻の残る旨みも無いかな……。・麺低加水の極細麺です。とんこつと言えばこれですよね。スルスルと食べ進めていける分すぐなくなるのが難点。替え玉が100円超えなのもなんかなあ。・トッピングチャーシュー、半味玉、海苔、野菜特筆すべきものは無いですね。自分の口にはヒットしませんでした。ごちそうさまでした！2022 7杯目",
            "渋谷駅より徒歩2分ほど。マークシティのすぐ近くにあるお店。この辺りって結構飲食店が多いのですが、私自身は店内に入ったことは余りなく、こちらのお店も今回初めて知ったほど。入ると直ぐに、お店の方が挨拶してくれます。程よい距離感の接客。二階にも席があるようですが、この日もとにかく寒くてサッと食べて出るつもりだったので、一階で。平日20時過ぎ、入って左に券売機、先客4組後客3組。おひとりさまばかり。一階はL字型カウンター席のみ。お冷はセルフ、給水器が券売機横にあります。こちらは東京とんこつ、東京発祥の豚骨らあめん。ということなので、福岡発祥のとんこつよりも、恐らくクセのないスッキリとした味わいなのかなと想像。初めてですが、辛いメニューも気になったので、オーソドックスなとんこつに肉味噌の入った赤いとんこつめん(辛)900円をポチッとな。油少な目でほかは普通でお願いしました。麺の固さなどは要望を訊いてくれます。デフォルトで半玉子が入っているのが嬉しい。そしてそれがちゃんと券売機に示してあります。追加注文も食券購入必須。10時からと早い時間からオープン、23:30まで通し営業なのは便利。行くとチケットをくれて、3枚集めると替え玉かトッピング1品無料。暫し待って着丼～オリジナルのどんぶりに、いっぱいいっぱいの具たち。いっただっきまーすっ。先ずはスープを…ん、コクがあって飲みやすい。とんこつ臭さが殆ど感じられない代わりに、コラーゲンも少ないような。麺は～ストレート細麺。これは博多豚骨と同じなんですね。ぱつっとして啜りやすく、美味しい。なんでも、一般的なものの二倍の圧力をかけられる特注製麺機を使用した自家製麺だそう。替え玉限定麺も二種あり、これは気になるなぁ。ほかは板海苔・肉味噌・半玉・青ネギ・メンマ・チャーシュー。卵は固ゆで。青ネギはカットが丁寧、美味しい。メンマは拍子木タイプですがかなり薄切りでしんなり。チャーシューはつるんとした焼豚系ですが肉肉らしさがあって好み。そして肉味噌は、ひき肉たっぷり辛さがありつつスープをしょっぱくさせない味のがいい。最初はそのままのスープを楽しみつつ、後半は肉味噌をスープに馴染ませながら頂くと辛とんこつを楽しめます。一度で二度おいしい。更に辛子高菜と少量のにんにくで味変。辛子高菜がしっかり辛いので、これまたスープが進む進む。いっぱい頂きました。是非、今度は替え玉を頂いてみたいですね。ごちそうさまでしたー！！",
            "渋谷でお昼頃に用事があり、食べログで調べて、らあめん渋英さんでお昼をいただきました。どこで食べようかと食べログで調べているうちに何故か妙に豚骨ラーメンモードになり、こってりした博多ラーメンがどうしても食べたくなってしまったのです…。メニューを見てると辛そうなものも気にはなりましたが、気分は（普通の）豚骨ラーメンモードなので、らあめん８００円也を頼みました。スープはこってり、麺はバリカタにしました。豚骨スープは、こってりにしてもらったからか、本格的な博多ラーメンのそれって感じに思いました。そこまでドロドロと言うほどではありませんが、濃厚で、おいしいです。麺は、期待通りの低加水ストレート細麺で、濃厚なスープに合っていますね～。トッピングは、チャーシュー、ネギ、茹で玉子などで、普通においしくいただきました。（個人的には、十分）本格的な博多ラーメンを堪能させていただきました。ごちそうさまでした！！",
            "【総合】日曜日の渋谷の昼…昼食難民になり空いていた当店に初来店。前から前を通って気になっていました。お店自体は食券方式の普通のカウンターラーメン屋。東京豚骨ラーメンというのでどう違うのかと言うと少し豚骨具合が薄めなのかな臭みなどは特になく癖のないラーメンでした。少し甘味のある豚骨ラーメンで普通に美味い✨味は良かったです。もう少し安ければ重宝するのですが惜しい【料理】赤いとんこつ麺900円替玉150円東京豚骨というだけに少し甘めの豚骨ラーメン。個人的に特筆するところはなかったのですが普通に美味しい豚骨ラーメンでした。替玉まで食べると結構ボリュームがありお腹いっぱいになりました。【サービス】良くも悪くも特に目立ったところなく普通です。【雰囲気】少し狭めのカウンターのみの店。普通のラーメン屋という雰囲気です。【CP】個人的には少し高めかなと思いました。【ドリンク】今回は水飲みなので採点外",
            "渋谷方面への立ち寄りがあったため、こちらのお店「らあめん渋英」へ初訪問しました。この日は平日水曜日の21時40分頃の訪問でしたが、特に待つこともなく、スムーズに入店出来ました。メニューですが、伝統の味 赤いとんこつめんとやらを注文しました。・伝統の味 赤いとんこつめん　　　　¥900(税込)　肝心のお味の方ですが、お店の説明によるとスープは鮮度の良い豚骨を使用しており、臭みが出る前に搾り取った一番搾りの拘りスープだそうで、確かに臭みがなくて濃厚で美味しかったです！赤いというネーミングにもなっている辣油ベースで味付けされた挽き肉をこのスープに溶かすとこれまた味変となってインパクト抜群で、少し固めに茹でられた細麺との相性が抜群でした！総括としては、渋谷にも豚骨ラーメンのお店は沢山ありますが、個人的には結構好きな味わいの1杯でした！ごちそうさまです！また、機会があれば是非とも訪問させていただきます！"
        ]
    },
    {
        "store_id": 31,
        "name": "節骨麺 たいぞう 池袋店",
        "latitude": "35.73201629933518",
        "longitude": "139.71053049928736",
        "review": [
            "お昼をまたいで池袋で映画を見て池袋でそのままラーメンを食べようと思い寄ってみました。三軒茶屋にもありますが寄るタイミングがなく池袋総本店へ。13時30分過ぎに到着。店内は先客が2名でガラガラでした。入り口奥に券売機があり食券を購入して好きな席へと言われ奥まった席に着席しました。コの字のカウンターとテーブル席があり落ち着いた雰囲気に。たいぞーラーメンと大盛り。7～8分で着丼。着丼する前後にいきなり次から次へとサラリマン風の方々がパラパラと来店カウンター席は8割方埋まっていました。こじんまりとした白い小さめの丼。ど・みその丼を思い出しました。いつものようにレンゲでスープをすすると、クセのないバランスの取れた濃厚なコクが口に広がりました。冬場にかけてはこういうしっかりとしたコクのあるスープが欲しくなります。門前仲町にあるこうかいぼうさんもこれくらいのコクがありました。麺はスープに合わせた平打ちの中細麺。茹で上がりはちょうどよく、家系のような柔らかさはなかったです。量は大盛りで200ｇくらいです。スープはコッテリを選んだので、濃厚でコクのある少しとろみかかった感じが良いです。家系にも似ていますが、二郎で言うインスパイアのように線引きされてしまうとちょっと違うかなと。ベースとなる出汁がしっかりとれているので、タレもブレないかなと。塩味も感じられず食べやすいスープでした。チャーシューはお肉が硬めですが、タレが少し効いていて食べやすいです。全体的にバランスの取れた、クセもなく食べやすいラーメンです。スープも最後まで飲み干してしまいました。ご飯とスープでいただいてもスープが濃厚なので美味しくいただけると思います。ごちそうさまでした。美味しくいただきました通りすがりの食べ歩き族でした。",
            "所用で池袋まで行った際・・・選んだのは此方のお店池袋駅北西口から・・・みずき通りを進み西一番街通りへ入って・・・直ぐの通り沿いにお店が有る黒と金の木製看板の外観に・・・白の暖簾が掛かりカネジン製麺の麺箱を使った・・・メニュー案内が店頭に並ぶドアを開けて店内へ・・・中央にUの字カウンターとテーブル席券売機でメニューを眺め・・・濃厚魚介豚骨らーめんをセレクト空いてるカウンター席に向かい・・・女性スタッフに食券を渡すと麺の大盛りは無料との事で・・・お願いする先客は男性１人と・・・時間帯からすると静なのかな～！？お店は厨房に男性が１人と先程の女性・・・二人の会話のイントネーションから東南アジア系！？って感じ5分程待って・・・お盆に乗って登場先ずは塩分チェック・・・1.2と標準値スープを一口啜ると・・・魚介出汁が効いた豚骨醤油濃厚と謳うだけ有って・・・粘度も有りますね〜麺は多加水の太麺ストレート・・・小麦の味わいがいい感じ全粒粉とは違う感じデスが・・・オーション率が高い感じの歯応え極太メンマは・・・柔らかく煮込んだモノ豚バラチャーシューは・・・熟成した雰囲気刻みねぎに海苔は・・・存在感か有りますね〜麺の大盛りで・・・180gは有りそうで程良い満腹感ダブルスープのお手本のような！？味わいと麺の美味しさが印象的・・・後半に生ニンニクをクラッシャーして・・・スープに投入やはり・・・生ニンニクのパワーと味は強烈だった（笑）今日の一杯のらーめんに成りました〜",
            "身近な、僕の濃厚魚介系麺の気分を満たしてくれている「たいぞう」。ここ何回か、同様の書き方をしてきた。棲家からの近さもあり、東口にしかない大勝軒まで行くのが億劫になってきた。スープが濃厚魚介で、かつ、魚粉の存在で、言ってみれば、僕の「魚麺」的な満足度は高い。いつもラーメンばかりなので、たまには、と思って、つけ麺にしてみた。「節骨濃厚たいぞうつけ麺」(950円)＋「トッピング・のり」(110円)　――　写真の通り。基本的なスープの質感は、ラーメンとあまり変わらない。ただ、つけ麺なので、濃度も高く、かつカエシの濃さもある。多少ザラつくぐらい、魚粉・節粉を投入し、ズルズルとすすって食べる。海苔巻きにして食べると、磯風味が相乗効果で、多彩満載になる感じがする。僕が、普段つけ麺を避けている、温度の低下はやむを得ない。最後までアツアツの一杯を楽しむ醍醐味は捨てて、あえてつけ麺にチャレンジしたのだ。でも、ライトに美味しかった。スープ量だろうか、軽い感じがした。そして、やはり割りスープは欠かせない。はんなり、ほっこりする。ごちそうさまでした。この節系文化は日本人特有のモノなのか？多くのラーメン店で、中国の方々など海外の方々を見かける。しかし、この「たいぞう」では、今まで見受けたコトがないように思う。大勝軒系も滅多に見ないし…。池袋には、多くの外国人が住んでいたり、働いているのだが、どこか苦手な要素があるのかも知れない。関係ないが、この店の遠景写真（最後の一枚）、手前のコインロッカーは、英語・中国語・韓国語である。我が地元・池袋の、北口界隈は、日本であって、日本でない。（文責：京夏終空、2021.10.21）（234件/3.55）",
            "池袋西口（やや北口寄り）の雑多な飲食店街の一角にあるお店。前から名前は見たことがあったが、「ぶしこつめん」という読み方をするのは初めて知った。今回久々にガッツリ系のラーメンが食べたいなと思い西口をウロウロしていたのだが、本命の天一はかなり混雑していたためこちらに入ってみることに。せっかく食べるのであればできるだけ濃厚なものがいいなと思い、「節骨特濃たいぞうらーめん」を注文。麺の大盛は無料とのことだったので大盛に。スープはパッと見背脂ちゃっちゃ系だったのだが、実際に飲んでみると魚介系の香りもしっかり感じられて思ったより味に深みがあった。麺は中太ぐらいで、美味しいには美味しいがあまり大きな特徴を感じなかった。全体的にクオリティが高めだとは思いつつ、思ったほど尖ったインパクトがなくてその点ではやや物足りなさを感じてしまった。値段もそれなりにお高めなので、できればもう少し特化したインパクトがあってもいいかなという印象だった。",
            "池袋駅西口を出る。右側を行くと細通りが何本かあって飲食店が建ち並ぶ。その中の線路側の細い通りにこの店がある。何度か通った通りだが、この店は確かに一度入ったことがある気がするが、その時は酔っていたので味の記憶がない。この日は酒を飲んでいないので、美味しくラーメンを楽しもう。店に入る。まずはビールとピリ辛おつまみメンマを注文。凍って冷えたグラスと缶ビールが出てきた。グラスが冷えすぎたのでビールが泡だらけになった。それでも冷えたビールが美味しい。ピリ辛のメンマも美味しい。ラーメンは筋骨らー麺を注文。出てきたラーメンは見た目も香りも美味しそう。まずはスープ。魚介と豚と鶏のトリプルスープを謳っているだけあり、濃厚で美味しい。味も結構濃いめ。麺は中太よりは少し細い感じ。中太だから濃厚なスープに良く絡んで美味しい。具はメンマ、のり、刻みネギ。具が多すぎず丁度良いバランス。濃厚なスープと麺を一緒に食べると美味しい。具のバランスも全体のボリュームも丁度良い。もう少し濃厚なスープのラーメンもあるので次回はチェレンジしてみてもいいかな。",
            "チェーン展開するラーメン屋さんの池袋本店です。平日の夜21時台に伺うと半分くらいの客入りでした。店員さんは皆さん元気で感じのいい接客。店前にも1名立たれていて、店内へ案内してくださいました。元気過ぎてうるさいお店もありますが、こちらはほどよくて好感が持てました。入店し、券売機で食券を購入します。私は節骨こってりたいぞうらーめんにしました（¥800）。購入した食券と一緒にサービス券も出てきます。集めると枚数に応じて様々なサービスを受けられるようです。勧められた席に着き、食券を渡します。数分後、ラーメンが到着。紙エプロンや髪ゴムは、店員さんに言えば貰えるとのことなので、紙エプロンをいただきました。ラーメンの具材はチャーシュー、味玉、海苔、メンマ、白ネギ、青ネギ。いわゆる\"特製\"メニューではないので、個々の具材の量は少なめですが、種類が豊富なのはいいですね。麺は中太、スープは魚介と動物系（豚骨と鶏ガラ）のダブルスープ。背脂の浮いたコクのあるこってりスープですが、しつこさはなくて美味しいです。卓上に生ニンニクとガーリックプレスがあったのでニンニクを搾ります。これがまたスープとの相性抜群！ニンニクが魚介系ラーメンとこんなに相性がいいとは知りませんでした。また訪れたいです。",
            "行こうと思ったラーメン屋さんに伺うと11時オープンのはずが全然開く気配がない、、中に人はいるしもしや開店時間が変わったか？！と思ってTwitter見てもなんも書いてないし(´TωT｀)ずっと待ってても埒が明かないからこの前飲み歩いてて見つけたこちらへ。11時10分頃、先客3名。店内は広々としてて店員さん達の掛け声もすこぶる元気Σ(ﾟдﾟ；)「こちらのお席いかがでしょうか？」って聞き方いいよね♪購入したのは「節骨濃厚つけ麺」¥800、メンカタコール。こってりらぁめんが1番推しっぽいけどこのクソ暑いのに食べる気が起きなかった、、紙エプロンは店員さんに言えばすぐにくれます。9分で着丼！つけ汁は熱々で好印象！食べてみるとよくある魚介豚骨で少し酸味がある。濃厚と言っても万人受けするとろみ具合。麺は意外にも中太の平打ち麺！これがツルシコでうんまー(≧∇≦*)夏にはツルツル入ってくる方がいいよね！固さもバッチリ(*´꒳`*)b1枚だけ入ってたチャーシューはちょっとパサつき気味。メンマは普通。スープ割りをお願いしたけど特に味変があるわけでもなく。てか鯖節入ってるの飲んでからから気づいたし(;ﾟДﾟ)!やば箸じゃ掴めなかった荒みじん切りくらいのチャーシューの方がしっとりしてて美味しかった。大盛り無料じゃないし具が少ないからコスパはあんまり良くないかな？でも駅近で広々してて店員さんの対応もいいから次くるとしたらこってりらぁめんと半チャーハンか台湾まぜそばも気になるな！ご馳走様でした！",
            "本日は、池袋でお客さんとお食事。どこか美味しいラーメン屋さんを知らないかと言われ、あっさり系とこってり系どちらが良いか聞くと、こってり系との回答。それではという事で、こちらのお店にご招待する事にしました。チャーマヨ丼セット980円×２スープはこってりを選択。最初に半チャーマヨ丼が着丼。しっかりと炙りが入ったしっとりチャーシューとマヨネーズ、合わないわけないですね～美味しいです～そして、ラーメンが到着。背脂たっぷりで濃厚そうなラーメンです(^^♪スープは、以前に食べたものよりも後味がスッキリした感じ。スープ少し変えたのかな？私は美味しさとコクはそのままに後味をすっきりさせた感じなので、良い意味で進化していると感じました。うまいっす！！！！！！！！！！麺ももちもちで風味豊か。スープとのマッチングもばっちりです。グルの後味的なものも皆無で、しっかりとスープを取られている事が想像できます。チャーシューは、いつものとろっとしたとろける感じが嬉しい一品。このチャーシューも好きなんですよね～～～さらなる高みを目指すたいぞうラーメン。今後にも期待です。美味しく頂きました。ごちそうさまでした。",
            "池袋駅北口の歓楽街、西一番街通りにお店があります。新宿・歌舞伎町はすっかり変わってしまい、昔の面影を探すのが大変ですが、ここ池袋は、昔、昭和のまま。この街の雰囲気が好きなんですよね。そんな中にある池袋総本店に立ち寄りました。店内ほぼ満席。いただいたのは、人気No. 1、節骨こってりたいぞうらーめん(税込800円)です。これを注文しているお客さん多いです。派手な外観、黒を基調とした清潔感を感じさせる店内。店員さんの元気な声が響きます。さて、お味の方ですが、背脂入り、こってりと謳っているものの、スープは驚くほど洗練されていて、食べた後は、物足りないくらいにさっぱりとしています。麺は中太の縮れ麺、スープにパンチがなく、ちょっとアンバランスかな。美味しいけど、味が整い過ぎてしまって、何も残らないのが残念。テーブル備え付けの節粉を追加した方が、より美味しくいただけます。女性の一人客が多いのも頷ける味ですが、もう少し良い意味で粗さがあればと思います。ご馳走様でした！",
            "この日は主人と池袋でデート。ラーメンでも食べましょうかとこちらへＩＮ！コの字型のカウンターの他にテーブル席もいくつかあるのでグループ利用も可。ちょうど空いているタイミングだったのでテーブル席へと案内されました。こちらで頂いたのは・節骨ラーメン+龍神半チャーハンセット 980円10分くらいで提供されたラーメンはイマドキな深い丼で登場。鰹節の香るなるみやを思わせる一杯...と思ったのも束の間。何口か食べ進めるとなんか甘い。普段卓上調味料は使わないのですが、味変を押してるので黒コショウを数振り。なんか一段とチープな味になった( 一一)失敗ｗラーメンのスープに引っ張られたのか？なんとなく炒飯も甘い気がする。cheeの味覚がおかしくなったのかと思ったけどお店を出た後主人に聞くと同じような感想でした。主人曰く、こういうのが好きな人にはハマるんだろうね~ということでしたが、chee50夫妻は共々好みではありませんでした(;'∀')ごちそうさまでした！"
        ]
    },
    {
        "store_id": 32,
        "name": "つけそば 黒門",
        "latitude": "35.694302938686",
        "longitude": "139.69823258456427",
        "review": [
            "東京都新宿区西新宿7-10-12新宿小滝橋通りと柏木公園の間くらいにあります。マイレビさんの口コミを拝見しBMしておいたので、日曜日の13時にお伺いしました。お店の見た目は頑固な男性がやっている居酒屋さんみたいですが、店員さんは女性が2名でした。先客は男性１人、後客男性6人、中学生が3人です。お店は口頭注文らしいので、『黒門のつけそば680円』と『生ビール400円』をお願いしました。店内は景気の良い洋楽が流れていました。13時4分にサッポロ黒ラベルの生が、13時11分につけそばが提供されました。麺は太麺のもっちりしっかりタイプですつけ汁はラー油と酢が効いていてメンマ、細切りチャーシューが美味しいです。あとビールのつまみに追加で、『黒門最強トッピング地どりの塩焼き300円』をお願いしました。こちらは焼くのに時間がかかるということでした。13時21分に提供されました。皮はパリッと、肉はやわらかく、塩コショウの加減が丁度よくて美味しかったです。ごちそうさまでした。",
            "初訪問です。新宿駅西口を出て5分ほどの場所にあるこちら。平日の11時半ごろの訪問で8割くらいの入り具合でした。カウンター席とテーブル席があります。カウンターはアクリルの仕切りがされています。本日頼んだのは、つけそば(麺350g) 680円大盛　100円350gでも多いのに、周りの人が特盛とか頼む人が多くて、つい頼んでしまいました。価格も安い。地鶏の塩焼きというのを頼もうと思ってたのですが、前に焼いているのがあるので時間がかかるとのこと。諦めました。10分ほどで運ばれてきたつけそば。大きい皿にこんもりとのる麺は、太いちぢれ麺です。まずは麺だけで食べてみるとプリッとした食感で小麦の甘さがあって美味しい。つけだれは酸味のあるさっぱりしたもの。鶏肉の細かなもの、メンマ、海苔、ネギが入ってました。具はオマケという感じで、とにかく麺をたいらげることに集中です。完全に大盛は失敗。酸味があるから余計に途中から満腹中枢を刺激されました。しかしこの価格なので低価格でお腹いっぱいにするのに良いお店です。次は麻辛丸というのを食べてみたいです。ごちそうさまでした。",
            "新宿西口にあるつけ麺屋さん！ラーメン激戦区に位置するお店です。ここはコアなファンが多い勝手なイメージ！なんだかんだで初訪問。今日は刺激的な１杯を喰いたい、そして屋号に\"つけそば\"と付くぐらいなので肉麻辛丸というメニューを注文！真っ赤なつけダレ見るからにぷりっぷりの太麺！そして切り落とし焼豚の山まずは麺、しっかり締まったコシのある麺で小麦の風味もいい感じ。まずは少しだけタレをつけてズズズと啜ると『！』思っていたより辛い！笑ジワっと唇と舌にくる辛さ。そしてピシッとキレのある酸味が特徴的。麺を全部つけると辛いのですが半身浴程度で啜るとめちゃ美味です！個人的に麺がすっごく好きですわ！肉厚な焼豚も柔らかくてとても美味し味玉はトッピング付けないとこないので注意ミスったぜ....隣のおっさんが啜ってた中華そばも結構美味そうでした！再訪ありあり！ごちそうさまでした✨＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣肉麻辛丸(990円)",
            "麻辛丸(大盛)地鶏の塩焼き居酒屋感ある広い間口の店構え。エリア的にも居酒屋かと思ってしまうぐらいの大衆的な雰囲気のラーメン屋さん。全体的に木材中心のレトロ感ある店内。まずつけ麺の麺は、かなり太めの縮れ麺。硬さのしっかりあるタイプのゴワッとした麺やけど、ちゃんと茹でてくれてるからモチモチ感もあり、麺としてまず美味しい。麻辛丸のスープは、醤油唐辛子のしっかり辛い下地に、若干の酸味が混じったようなイメージ。唐辛子はかなりたっぷり入ってて辛さは強め。メンマはだいぶ甘く煮てくれてるから、このメンマと一緒に味わう辛いスープがだいぶコントラスト効いてて美味しかった。スープはもはや全く熱くなかってんけど、この辛いスープと太めの麺をマッチさせて味わうには、あえて冷たいスープの方が相性良いのかも。あとこの太麺だとめちゃくちゃすぐ冷めちゃうという観点もありそう。地鶏の塩焼きはほんとに美味しい。ジューシーな鶏もも肉を皮はパリッと焼き上げた感じ。火の入り方も絶妙やし、塩の味付けもまさに丁度。ビールのおつまみにはこれ以上ない。つけ麺のアクセントとしても素敵やった。",
            "JR新宿駅西口から徒歩５分くらいのところにあるこちらのお店、今回こちらに突撃してみました。　激戦区といわれる新宿界隈、かなりラーメン屋が増えてきています。中でもこちらは、気軽に立ち寄れそうな感じがあります。　店内へ入り消毒を行ないカウンター席へ。どんな物があるのかメニューを品定め。新作の中華そばがあるということなので、今回はこちらを注文してみることにしました。　見た目は濃い感じのスープで細めの麺、具材はメンマ・チャーシュー・ノリ・ネギのシンプルな物。早速頂いてみると、スープの味は色とは違い、どちらかというとコクのあるあっさりとした味わい。　麺はやや硬めではあるが、喉ごしも良くて結構食べやすかった。こういう食感もありなのかも？　自家製のチャーシューも柔らかくて、スープに染み込ませると旨味がアップ！！これで680円は中華そばならではの、標準的な価格かもしれません。　他のお客様はつけ麺を食べている人が多かったので、今度はそちらにチャレンジしようかと。美味しく頂きました。ごちそうさまでした！",
            "新宿駅西口から小滝橋通りを大久保方面に行き、大ガードも越えて数分歩き、柏木公園のある飲食店が並ぶエリアの中にあるお店。数年ぶりに日曜日のお昼過ぎに入ってみる。俺流ラーメンの看板やこだわりのつけめんののぼりがたくさん店前にある。店内はテーブル席がいくつかとカウンター席が3席。お客さんは数人。麻辛丸(マシンガン)とゆう如何にも辛そうなつけそばもあるようだが、前に来たときにどんなだったか記憶も曖昧だったので、一番ノーマルなつけそばにする。券売機はあるが直接注文する。・黒門のつけそば (大盛) 780円麺は大盛は+100円、特盛は+200円、超特盛は+300円増し。少なめにするとゆでたまごサービス。今回は大盛にする。待つこと10分弱で提供あり。見た目は黒で赤みがかったつけ汁で麺は太麺、どちらにも海苔が入る。さっそく食べてみる。と、つけ汁は昆布っぽくて酸っぱいポン酢みたいな感じ。そして熱くなくぬるい。何系なのかよく分からないまま食べ進んでいくが、すぐに飽きがきてしまい、大盛の麺がなかなか食べ進めなかった。好みが分かれるところだが、個人的にはちょっと馴染めなかった。",
            "この日は新宿でつけ麺を。西新宿にある「つけそば黒門」さんへ。小滝橋通りから路地に入った場所にあります。初訪問。カウンターとテーブル席。先客は２組。店員スタッフはワンオペ。メニューはつけそば類・新作中華そば類・和風創作らーめん系。そして各種トッピングメニュー。この日はつけそばが食べたかった。つけそばは、黒味と麻辛丸（ましんがん）という登録商標のメニュー。それではと、登録商標のメニューの麻辛丸（ましんがん）にします。◎麻辛丸（ましんがん）@７００（税込）をお願いしました。口頭注文、後会計システム。普通盛りで350ｇだそう。１０分待ってご対麺です。真っ赤なつけ汁と麺です。つけ汁には短冊チャーシュー、メンマ、ねぎ。麺は中太の縮れ麺。海苔が１枚あります。太金剛麺と言われていますが、中太麺ですね。麺量はグラムより少なそうです。つけ汁は辛く、そして酸っぱい味わい。ただ、辛いだけかと思ったら、そこそこ、旨味もあるつけ汁です。麺はツルツルシコシコ麺で、まさにつけ麺らしい麺。麺と辛みの唐辛子が良く絡みます。麺量が少ないね。。大盛は以前は無料だったが、今は＠100。残念ながら、麻辛丸（ましんがん）は、クセにならないね。この辛いつけ麺はたまに食べると良いかもしれない。",
            "東京都新宿区西新宿。黒門のつけそば、登録商標「麻辛丸」が自慢の、つけ麺＆ラーメン店です。最寄りは、都営大江戸線の新宿西口駅。世界最大のターミナル、新宿駅。たまたま入ったけど、美味しかったです(ू•ᴗ•ू❁)通り掛かりに、風にたなびく「つけ麺」幟に導かれて入って見ました。後日、調べてみると2004年オープンの西新宿界隈では古株つけ麺店でした。平日11時半過ぎ、先客１名、後客多数でほぼ満席に。若い兄さんのワンオペ。こりゃぁ大変だよね。でも、上手くこなしています。偉いよ(o^-')b ! 口頭注文後払い。◆本日の注文◆麻辛丸(マシンガン)　700円特盛　200円つけそばは、麺が太いので茹で時間が掛かります。10分くらいで着丼♪つけ汁、赤いですねぇ(*´艸｀*) 麺の方は、極太金剛麺とありますが、中太くらいですね。しかし、コシが半端無い！そうとう加水率低めの製麺だ！ワシワシ噛むタイプ。好きなんだなぁ私は(*´Д`*) つけ汁、酸っぱ辛いです。けっこう辛いぜ(^∀^；) これは好みが分かれるかも。私は好きですね。トムヤムクンや、スーラータンメンをもっと辛くした感じ♪ あっ！？いか～ん！！！麺を浸けた弾みに麻辛丸が目に入った！痛ぁぁ(⑉꒦ິ^꒦ິ⑉)特盛オーダーでかなり満腹。ラーメン激戦区の西新宿で15年以上営業を続けているのが、よく分かります。これ、ハマる人はハマりますな♪美味しかったですよ(๑•᎑•๑)♬*゜#小結#つけそば#極太金剛麺#登録商標®️麻辛丸#俺流#つけ麺#ラーメン#酒類豊富#再訪可能性高い#次回はつけそば黒味特盛",
            "●2020年5月26日(火)●今回は中華そばと、生ビールを注文。かなり熱い日だった。生ビールはサーバーの掃除をしていないのか、喉越しがかなり微妙に感じた。そして提供された中華そば、こちらのメニューは大盛無料。硬めに茹でられている細麺が歯応えがあって美味しい。一切ジャンク感のない、かなり丁寧に作られた中華そば。高級感すら漂い、あれれ、つけ麺がメインの店ではなかったの?という感じだ。勝手な想像だが、黒門が長く営業してこれたのは時代に適応し、臨機応変に新メニューを導入し、そのどれもが平均以上の味を叩き出しているからだと思う。そのため、ラーメン激戦区と呼ばれる新宿でも生き残れたのだ。何にしても大盛り無料で味も美味しい。「中華そば」は非常にコスパの良い1品だった。",
            "小顔矯正が長引いて仕事まで時間がない！近場で済ませようとこちらへ。知り合いが「私は二度と行かない」って言ってたからある意味気になってたw確か苦かったって言ってたような？ならワンチャン煮干し系かも？！店の前はよく通るのに三河屋製麺の箱が置いてあるのは気づかなかった！とりあえずこれで麺は安心だと入店。12時過ぎ、ノーゲだったけど後から何組か入ってきた。全く予習してこなかったから看板メニューっぽい「黒門つけそば」¥680で。10分ほどで着丼！つけ汁は最初から熱くない。味はただただ酸っぱいのにラー油の辛味がピリッとするくらい。出汁も感じれなかったけど他のお客さんが黒味との違いを聞いてたとき黒門つけ麺より鶏だしがしっかりしてるって言ってたから黒味程ではないけど一応鶏だしらしい。肩ロースチャーシューは細切りでつけ汁に入ってて麺と一緒に食べれるのはいいけどパサついてる。つけ汁が最初から熱くないのもこの冷蔵庫から出したばっかのチャーシューを入れたせいかもしれない。メンカタコールした三河屋製麺のであろう太縮れ麺はむっちりしっかりしたコシと喉越しで美味しい(≧∇≦*)多分茹で前350ｇも余裕でぺろり（๑^ڡ^๑）ただブチブチ短く切れてる麺が多くて最後は食べづらかった。店名につけそばって書いてある割にラーメン率の方が高かったからそっちの方が美味しいのかな？隣のおっさん食べてたのは酸っぱくなさそうでいい匂いだったしなぁ、、ラーメン食べてみたいから二度と来ないとは断言しないけど進んでは行かなそうw評価は麺の美味しさと安さで。ご馳走様でした！"
        ]
    },
    {
        "store_id": 33,
        "name": "三吉",
        "latitude": "35.66784803872245",
        "longitude": "139.75991388425382",
        "review": [
            "食材費や諸々の原価高騰を受けて飲食店の価格も軒並み改定の波が押し寄せている中、当店のらーめん￥300は変わらず。もはやどうなってんの状態。年末打ち合わせの合間のぼっちメシ。会議で顔を合わせたところで好転するわけでもない難題に直面し、わかりやすい脂質糖質熱量を補給し一先ず脳みそを弛緩させようとご同輩諸氏にとってのランチのタブーメニューのひとつらーめん＆炒飯をイメージして向かったのは当店でした。昼過ぎに顔を覗かせるとカウンターに空席。尻を滑り込ませてらーめんと炒飯のセットを注文。これが￥650は相変わらず最安値レベルですね。らーめんは自家製の極細縮れ麺、これをサッと茹でて調製。炒飯は再加熱風。いずれも具材は最低限、見た目は茶色一色のグラデーションに見えます。らーめんも炒飯もあっさり風味。作り込んだ味の深み、みたいなものはやや物足りないものの調味はピシっとキマっているて感じでしょうか。いずれにもコショーをパパパっと振りかけると味が締まるような気がします。自家製麺は当店ならではのものでチキンラーメンの麺をリアルに高品質に再現したような質感。今回は奥に隠れて見えなかったけれども当店の製麺機と調合でないとできないのだろうな。と言うことでザギンの片隅の最安値らーめんは今なお現在進行形。こういう店って気になったときに行っておかないと、なんですよね。",
            "らー麺セット＋餃子三個新橋と銀座とを隔てる首都高高架下の銀座ナインの中に位置するラーメン屋さん。銀座ナインを超えるかどうかでほんとに空気感がガラッと変わるのがおもろい。らー麺は、まず見たこともない独特の麺に驚くところからがスタート。唯一無二の独特の縮れ感をしている麺は、インスタント麺のようにも見えるものの、実際は軽い口当たりだったり瑞々しさすらあったりと美味しい。スープは、鶏ガラ感ある定番醤油で、かなりあっさりとした薄味なのが印象的。これを銀座で300円で出しているのはホントに意味不明すぎて腰抜ける。親しみやすさがウリのようならー麺とは打って変わって、炒飯はかなり本格的でめちゃくちゃ美味しい。注文毎に中華鍋を振って作ってくれるだけあって、中華鍋ならではの熱の籠もり方と鉄鍋らしい後味はまじでホンモノ中華。シンプルながらも、しっかりと食べ応えがある味付に仕上がってるのもまさに本格中華であるが故。餃子も、食べやすい薄皮にシャキシャキ感ある餡が絶妙でめちゃくちゃ美味しい。定番餃子としての王道を突き抜けて行きながら、ヘルシーやのに食べ応えがしっかりしててレベルの高い餃子に唸った。値段設定は関係なく、いつまでも後生に残り続けて欲しいと願う。そんな素敵な昭和ノスタルジー感を残す名店でした。",
            "このお店で食べるのは、炒飯セット、（炒飯　600円　+　ミニらー麺　150円）　750円！！本日、改めてメニューを見ますと、炒飯 500円？？？時々セット価格の方が高くなる？？？　セット価格から単品価格を差し引くと計算が合いません、結果を先にお伝えしますと、量が多く完食出来ませんでした。但し、量だけの問題では無くパラパラ降る味付けが濃く感じで食べ進むときつくなってきます。だとしたら今後戴くメニューは、ラーメンセット、（らー麺　300円　+　半炒飯　？？？）　650円炒飯は、大将担当。先ず卵を割る所から始まり、当たり前ですが、作り置きでは有りません、何でも無い事が嬉しい！！大将が、いつものを敲く鉄勺（玉杓子）の響きが良いですね～今日は、この席なので大将が炒飯を作る全工程を見る事が出来ました！！最初に卵、すぐさまご飯、調味料粉２種、その後透明な液体、茶色の液体２種を、味見しながら足していきます。その次に、中華鍋の中のご飯を玉杓子を立てに使い、中華鍋の内壁に押し付けていき火入れをします。その後に、ご飯をバラバラにして中華鍋を煽って、最後の仕上げをします。食味は、一口食べた瞬間に昔の懐かしさが溢れる感じです、バランスは絶妙で大変旨いです。ですが、食べ進むと味の濃さが気になり、飽きてくるのです。この味付けは、何故か薄く感じたのは気の所為、嫌その日によって違う様です。油多めで炒められ、確りと煽られ米粒に脂がコーティングされ、湿っとりしながらのモチモチ感です。ミニらー麺、女将さん担当。通常価格でも、300円、この、ミニらー麺は、150円麺、昭和５０年の創業よりの自家製卵麺。４４年間自家製卵麺を作り続けた三吉麺、半チリチリの縮れ細麺で、昔ながらの中華そばと同じです。醤油タレの和風ラーメンですので、当然、懐かしく青春時代の思い出の味で、大変シンプルながら美味しい！！スープ、醤油味は優しめです。鶏出汁に魚介出汁が合わさった、割りと確りしたコクも感じられます。こう言う味は万人受けすると思いますし、嫌いな人は皆無だと思います。チャーシュー素朴ながら美味しいですが、１切れだけが惜しまれるところです。値段が値段ですから、言う事は有りません。しかし今時、銀座でこの価格は考え難く、サラリーマンの味方の様な中華屋さんです！！",
            "銀座ナイン地下the.昭和！なレストラン続くフードストリートにあるラーメン屋さんの三吉。カウンターのみで10年ほど前からずっとラーメン1杯300yen.この値上げラッシュの令和時代に突入しても変わらず税込で同額提供。とあり、常に並んでるお店。でも長居。する感じではなく回転は早目なのでご安心を。そんな並ばず入れると思います。店内入って注文でお水は店右側の入り口からセルフスタイル。ラーメンは自家製の縮れ麺に寒い日には身体沁みる雑味なしの醤油スープ。(ネギ抜き)ラーメンは年中食べてるし豚骨系が大好きなんだゲド…なんだろ！？たまーに欲しくなるこの味。懐かしい感じの麺。女性のお客さんもちらほら居るので怖がらずぜひチャレンジしてみてね❤️量は少なくないと思いますが一杯だと少し物足りなさ…あるので皆さん何かしらと一緒に注文。してますがこの日は軽くしたかったのでラーメンだけをラーメンは5分もせずすぐ出てきますがその他炒飯や餃子などは少し時間かかるので気長に。現金払いのみなので現金を握りしめてgo!!!",
            "成人の日の三連休が終わり、年明け本格稼働の1発目ランチ！！！！！！こんな日は久々にGINZAナイン3号館の地下1階にあるラーメン店、らーめん三吉でランチでございます！こちらのラーメン三吉さん創業は昭和50年と言う。つまり今年、年男ならぬ年らーめん店な訳です。縁起がいいとはこの事。12時30分入店。店内は満席で、少し待ったあと左端のカウンター席が空いて、そちらに座ることに。名物のラーメン300円を注文してしばらく待ちます。出てきました。黄金に輝く美しいスープ。細い手打ち麺は、絶妙な縮れ具合で麺がスープをすくいまくり。柔らかく煮込まれ、染みにしみた絶品チャーシュー。この全てが調和した美味しいラーメンが、このご時世食材の大量発注ができるチェーン店でもないのに300円で提供し続けているという素晴らしいお店。そのラーメンを一口すすると、涙がほんのりちょちょぎれます。またこの味が色々と大変だった頃を思い出し、懐かしくてちょちょぎれちゃうんですよ！！！！！！！！と、言ったところで私の過去の話など皆さんも興味はないでしょうから、そんな、食べると昔を思い出してしまう、美味しいラーメンのレビューでございます。今日は久々に300円ラーメンを頂きましたが、個人的には男性も頼める、半麺、半炒飯、餃子3個がついたレディースセット700円がお得で、一気に三吉さんの良さを確認できると思います。ごちそうさまでした。またきます！",
            "色々と自称するお店は多いのですが、個人的にはこちらのお店こそ、あの神保町「さぶちゃん」の後継に相応しいと思う都内“ノスタルジック系”の名店。銀座８丁目の地で300円という驚きの単価でラーメンを提供し続けている超人気店です。この日はまだ「Close」の札が掛かっている11時15分頃に１番乗り。ぴったし30分にご主人が札をひっくり返して「Open」。カウンターのみの店内は、あれよあれよという間に満席になりました。オーダーは１番人気の『ラーメンセット／650円』。ラーメンの普通サイズと炒飯のハーフサイズのセットが何とこの価格です。今どきはラーメン単品が650円でも安いくらいなのに。調理は基本的にいぶし銀のご主人が作って、優しそうな奥様が配膳。ご主人が炒飯の鍋を振っている時は、奥様がラーメンの湯切りをやってらっしゃいました。あうんの呼吸で作られて登場するラーメンと半チャン。もう間違いないですよね。ラーメンは細い縮れ麺に鶏ガラと化調の効いたスープ。ほどよいラード感に包まれながらもスッキリとした後味は、ランチでも呑み帰りでもどんな時に食べても最高。あらゆる東京人が魅了されるはずです。ラーメン登場の１分後に出てきたハーフサイズの炒飯、これがまた美味い。時間をかけて丁寧にそしてパラッパラに炒められており、お米１粒１粒にしっかりとした下味が付いている逸品。雑味のないラーメンスープのお供にぴったりの味わいで、正にこの「ザ・醤油ラーメン」のために作られた炒飯だと思います。因みに、この炒飯が普通サイズでラーメンがハーフというセットもありますよ！本日もあっという間に完食。「ありがとうございます～」とご主人も奥様もご丁寧に。これは間違いなくまた通っちゃいますね。",
            "平日木曜日の11時半過ぎに訪問。JR新橋駅から徒歩約5分、銀座線新橋駅3番出口からは徒歩1分ほど、銀座ナイン2号館のB1Fにあります。1975年に創業し、ご夫婦お2人で50年近くこの地で営業されています。こちらの売りは、何といっても300円のらーめん。このご時世ですから値上げされているかと思いきや、2022年10月現在も続けておられました。店内は、カウンターのみ8席。先客1人、後客12人。開店直後の訪問ですいているなと思ったのも束の間、あっという間に満席となり10分過たずに3人お並びです。私は、らーめんセット(らーめん+半炒飯) ￥650 + 麺大盛 ￥100 を注文。約5分で提供されました。水は入口右手の冷水機でセルフです。らーめんの具は、チャーシュー1枚、メンマ4本、ねぎ少々。チャーシューは臭みはなく、小さく極薄。しっかり味付けされていて、脂身は無くパサッとした食感が良い感じです。太さが不揃いのメンマは、薄めの味付けで柔らかめの食感。麺は、断面が四角いタイプの細麺チジレ。早朝から打つ自家製の麺とのことで、太さもチジレ具合も不揃いですが、それが食感とスープの絡みにバリエーションが出て意外と良い感じ。大盛りは2玉分ぐらいありました。スープは、あっさり鶏ガラ醤油。若干薄めで、シンプルでやさしいお味。昔懐かしい感じのらーめんです。具材はおまけ程度ですが、麺もスープもしっかりしていて、これが￥300とは驚きです。炒飯の具は、チャーシュー、玉子、ねぎ。チャーシューも玉子も多めに入っています。パラパラ系で、油も少なめで塩味も薄め。ボリュームは、一般的な半炒飯ぐらいあります。香ばしさもあり、こちらも昔懐かしい感じの炒飯です。炒飯も餃子も作り置きをせず、注文が入ってから炒飯を炒め、餃子を焼いておられます。この値段で提供するには、作り置きにしてロスを出すわけにはいかないでしょうしね。安くて普通においしい らーめん＆炒飯 でした。",
            "ラーメン一杯300円は30年前の価格。あまりの安さに鼻血が出そう！ランチタイムに訪問。場所は、ＪＲ山手線新橋駅から５分くらいの所にお店はあります。お店はガード下の地下１階とわかりずらいので注意が必要。お店に着くと待ちが８名…１回転待ち。やっぱり安いお店は人気だ。注文したのは、らーめんセット　650円らーめんと半チャーハンのセットあまりの安さに30年前にタイムスリップしたかと思うくらい安い。単品のらーめんは300円と此方も超破格の値段…よく考えると半チャーハンは350円？らーめん一杯より高い。この価格はコンビニのカップらーめんと同じくらい。【ビジュアル】シンプルなノスタルジック系らーめん。盛り付けはチョット雑だが価格を考えるとしょうがない。半チャーハンは普通。【スープ】まずは一口…旨い！ノスタルジックならーめん。シンプルな鶏ガラ醤油で美味しい。【麺】自家製麺のちぢれ麺。極端にちぢれた麺で最初は舌触りが気になる…なれてくると個性的でスープをよく運ぶ麺と思え美味しく感じる。【チャーハン】半チャーハンのなかではボリュームがあるほう。味はシンプルで美味しい。食べ終えた感想は、ノスタルジックでコスパ最高のラーチゃを食べれてよかった。この時代に300円は安すぎ。サラリーマンの懐事情がよくわかっているのだろう。食べ終わった時は感謝で一杯でした。美味しく楽しめた！",
            "9/22　４部作　その１平日のみの営業。12:25到着　待ち５人店内で中華鍋を振る音が、聞こえる。15分待って、店内へ。本来はカウンター８席だけど、コロナの影響で、１席間引いてるようです。ラーメンと味玉を注文。チャーハンは店主、ラーメンはお母さん？が担当なのかな？待ってる間、店内を観察してたら、店の奥に製麺機が見えた。麺はおそらく、玉子つなぎで、機械ちぢれの細麺。ややカン水の匂いがする。トッピングはメンマ、チャーシュー。メンマは、塩漬けのを、ちゃんと戻してる。台湾メンマかな？コリコリして美味しい。チャーは、モモチャー。極薄だけど、ちゃんとしてて旨味がある。チャーシューメンを頼んでる人もいたけど、納得。味玉は店内の写真ほど、半熟ではない、やや固め。スープは野菜ベースのスープで、脂が少な目。高校の時の学食思い出すなぁ。アブラが少なめなので、胃に優しい。ごちんでした（Ｕ＾ω＾）コスパ最高。￥300でこのクオリティなら、ヘタなカップラーメンより良いです。Ｐ・Ｓ　食べ終わって店から出たら、待ち０でした。なんか損した気分ｗ",
            "らー麺セット（らー麺、半炒飯）650円動物系醤油スープ細ちぢれ麺かなりちぢれ豚モモ？チャーシュー、白ネギ、メンマ半炒飯（ご飯、チャーシュー細切れ、ネギ、卵）、つぼ漬け昨日どこもお休みだった銀座～新橋界隈のラーメン店の中、フト思い出したこちらへいつか行こうと思っていたんで、足りなかった食材を求める理由で再度銀座に来たんで笑300円ラーメンが有名で認識されてるこちら、場所が場所だけに中々行きづらい、ようやく行けました笑ほぼ新橋寄りの銀座8丁目笑、高速下の銀座ナインの地下13時過ぎ、先客1名後客も1名とこんな感じなんだ～と思っていたら、しばらくしてどんどん後客来て一気にカウンター満席！ふと見ると、店内待ち2名店外も3名程待ちと、タイミングが良かった～空いてる席に座り、口頭注文し、お水はセルフ店主さんが半炒飯でもしっかり作られ、タイミングで女将さんがラーメン作成、先にラーメン到着でほどなく炒飯到着シンプル過ぎるラーメン、鶏ガラ豚骨で醤油ダレとウマミの効いたスープここにちぢれの強い細麺は好き、旨いね～なんとなく東北の中華そばを思い出す（特に麺は米沢ラーメンの感じ）、郷愁の感じがする味と同時に、醤油ダレを入れた袋麺のチキンラーメンって印象も否めない笑凄い美味しいってわけでは無いが個人的には好きな系統です～半炒飯も旨いね～、パラパラで塩胡椒しっかり味、でも卵が甘く感じるいわゆるラーメン屋さんの炒飯でちゃんとしてる、これは旨いね、半炒飯でもボリュームもあるね長いことやられてるが何故この場所でこの金額で出来るのかは興味あるねまた伺います～"
        ]
    },
    {
        "store_id": 34,
        "name": "昌平ラーメン 新宿西口店",
        "latitude": "35.69355877750904",
        "longitude": "139.69642538581198",
        "review": [
            "この日は新宿で新年会。幹事さんが選んだのは前回大好評だった中華料理店。■昌平ラーメン 新宿西口店1978年創業、新宿で45年営業している老舗の中華居酒屋。「いらっしゃいませ～♪」相変わらず気持ちの良い接客、予約名を告げると2階に案内された。中華料理店とは思えないスタイリッシュでクリーンな店内。ここの女性スタッフの笑顔がサイコーなんだよね♪【2時間スタンダード2980円コース】飲み放題が付いてこの値段、飲み放題は原価の高い瓶ビールもOKと太っ腹。各自好きなドリンクを注文して…カンパ～イ♪プッハァ～、自宅より店で飲む方が断然ウマいね。みんなで正月の出来事などを話していると次々を料理がやって来た。・前菜2種盛り合わせ→蒸し鶏・中華クラゲ・自家製焼餃子・鶏の唐揚げ&ポテトフライ・海老チリ、青椒肉絲、麻婆豆腐、回鍋肉（1品選択）→海老チリを選択・店長お薦めの一品→豚肉と野菜のニンニク醤油炒め・つけ麺or炒飯どちらか選択→炒飯を選択・本日の甘味→胡麻団子飲み放題はQRコードを読み取ってスマホからオーダーするシステム。グラス交換制ではないので好きなドリンクをバンバン注文できる。ある人は生ビールと焼酎を頼んで「ビー酎」にして飲んだり。またある人は芋焼酎のロックと水割りを頼んで濃くして飲んだり…そしてオイラは日本酒を飲みながらビールをチェイサー代わり。とまぁ、飲ん兵衛は酔っ払う為ならいろんなアイディアが生まれるのだw飲んで喰って大満足！これで2980円って信じられないぐらい安いよ♪〆にもう少し頼もうって事になり追加注文…◆カタやきそば￥750カリカリに香ばしく揚げた極太麺。白菜、ニンジン、ピーマン、木耳、タケノコ、豚肉などが入ったとろみのある餡がトッピング。◆チャーシューメン￥850ここで「言わなきゃ良かった事件」が勃発‼️この日は5人の新年会。「チャーシューが4枚しか無いので、じゃんけんで負けた人がナルトを取るってのはどう？」と言ったら全員賛成でじゃんけんが始まった。結果は…ご存知の通りオイラがナルトになってしまった。（あ～あ、言わなきゃよかった）まずはスープをレンゲで掬って（ズズッ）…ん～、うまいね。 あっさりした中にもコクがあるタイプ。 上品な魚介の風味がふわっと広がる。平打ちの太麺は超多加水、もっちもちを超えてゴワゴワでメッチャウマい。ナルトは白地にピンクの渦巻き模様。柔らかな食感、若干しょっぱかったのは涙の味だろうか？※詳しくは臨場感のあるブログで…【笑い豚2】http://waraibuta2.blog.fc2.com/60代。酒場を知り尽くした男の飲んだくれブログ【郷土玩具の杜】https://folktoys.blog.fc2.com/懐かしくほっこりする郷土玩具のブログ",
            "かつて職場が近隣の小滝橋通り沿いにあった頃、よ〜く通っていたお店の一つ。40年以上の歴史を刻む老舗ですが、近年リニューアルされて綺麗になってからは、何度か来たかなぁ。それこそ20年振りくらいに懐かしいつけ麺を、と考え、全部乗せ的な『DXつけ麺／1,000円』を入口外の券売機でポチり。1Fカウンター席に陣取ります。やってきたのは、刻み海苔がまぶされた山盛りの麺、もやキャベとバラ肉チャーシュー２枚、味玉、メンマ、海苔というトッピングが別皿で登場。つけ汁の中にもカットしたロース肉チャーシューが散りばめられています。一口スープを飲んで昔との余りの違いに驚く。酸味の強かったあっさり系スープは、魚介に鶏豚牛骨と香味野菜を合わせた深みのあるスープに変貌。こってりしているようで、さっぱりとしている不思議な感覚。こりゃ旨いわ。自家製の麺は平打ツルシコでコシが強くこちらは昔と変わらない。多加水でスープもちゃんと拾います。量の多さも相変わらず。皿ではなくざるに盛られているので、水切りもバッチリですよ。トッピングは少しずつ入れながら消化。冷え冷えなので熱々のつけ汁が冷めてしまうのはしゃーないかな。最後は割りスープも入れずにそのままゴクゴクして完食。いや〜大盛りにせずとも腹いっぱいになりましたわ。記憶に刻まれた思い出の味とは全く異なりましたが、令和になって時代に調和、見事に進化しているようです。土曜日の店内にオッサンは少なく、女性を含めて若者が多数を占めており、脈々と歴史が受け継がれて行くようです。",
            "新宿の気になってた中華！！イメージの感じとは、違う！店内が綺麗ですいつも5人だけど1人お仕事で、欠席です。残念です。コースで2980円の飲み放題付き安！★前菜2種盛りクラゲと蒸し鶏クラゲはやはり六本木の香妃園のしっかりしたクラゲとは違う蒸し鶏あっさりと★焼き餃子焼き餃子美味しい ビールと前菜で箸が進むね★唐揚げ＆フライドポテト唐揚げポテトとは大好物メニューです。子供も、大好きメニュー！！唐揚げは、家庭で作るような素朴な感じで良い★エビチリ 青椒肉絲 回鍋肉 麻婆豆腐のどれか1つ青椒肉絲を選択青椒肉絲お肉にたけのことビーマンがたっぷりです。味付けも普通に美味しいのです。★店長オススメ豚肉と葱のピリ辛炒めピリ辛炒めといってもそんなにピリ辛でないような★つけ麺かチャーハン選択チャーハンチャーハンも普通に美味しいし瓶ビールに、ハイボール飲み放題なので男子のペースが早いここで焼酎ロック！焼酎はロックで、お水を貰う焼酎に切りかえてから男子もいい感じに、酔っぱらい追加で★ラーメン 650円ラーメンは素朴なあっさりし中華麺★麻婆豆腐650円麻婆豆腐も中辛で見た目よりそんなに濃い感じではなかった★五目焼きそば850円具沢山の焼きそばです。こうしてみんなでシェアして食べれるから中華は大勢で、来るのがよいのですよ！★ゴマ団子家でもよく作るけど(笑)外で食べるのもいいもんです。2時間飲み放題だけど滞在は2時間半そうはいっても毎回楽しいので時間はあっという間に終わってしまう。今日もめちゃくちゃ楽しかったし料理も美味しく食べた。スタッフの女性達もテキパキとしてて笑顔が素敵お店も綺麗だったしここ集まりなんかつかうには安くて良いですわ",
            "世界献血者デーの日（ABO式血液型を発見した　生物学者、カール・ラントシュタイナー博士の　　誕生日を祝して記念日制定した国際デー）保育園から高校卒業するまで一緒で、奥さまより長く　　付き合っている友人＝ピアノ君と、お互いの　　　近況報告を兼ねて新宿でちょい飲みに…　　　　いや〜長い付き合いであります。　2人が決定的に仲良くなったのは、中学生の頃に　出会った『Beatles』を介してでありまして…　以降、JohnとPaulのパートを2人で歌いまくり　　クリスティー！文化祭でバンド演奏したり　　　　　　いろいろ楽しみました。　　そう…あの時、小野〇〇コが現れるまでは…　因みにJohn役は私、Paul役がピアノ君でした…　小野〇〇コの話はお会いする機会がありましたら…　（ま…誰も大して聞きたかないでしょうけど…）　この日は以前、銀マコちゃんとも行ったことがある　　西新宿の『昌平ラーメン新宿西口店』さんへ　　　　　　　お伺いいたしました。　『昌平』さんは初めてつけ麺に目覚めた店でして　正確に言うとハマったのは『昌平成子坂店』ですが　　こちらの『新宿西口店』さんにはラーメンや　つけ麺以外にもいろいろメニューがありまして　　一番いいのが2名以上2時間飲み放題プラン　　　　　1,500円税込ってのがある事。　　ピアノ君はいわゆる『ザル』でありまして…　　　　めちゃめちゃ酒が強いんです。　ちょっとつまんでガバガバ飲んで、最後に私が　　　初めてハマったつけ麺を食べてもらおう　　　　　というプランで…あります。　先ずは『餃子』2人前と『レバニラ炒め』を頼んで　　　ちょっと気になった、『レモン鶏』を…　その間、ビール、緑茶ハイ、マッコリ、ハイボール　　　日本酒アレコレちゃんぽんで飲みまして　　食べ物のオーダーストップがかかるところで　　　　　つけ麺を1人ひとつづつ注文！　　　　いい感じで飲んで食べて…先日後輩と行った　　　荻窪の生バンドカラオケまで移動して　あの頃の様に『Beatles』を歌い倒して来ました。　　　　　　　喉…やられました。",
            "老舗人気店と伺い、お邪魔してみました。グループで階上へ向かうサラリーマンも多い中、１Ｆカウンター席をいただきました。オーダーしたのは、ラーメンと半チャーハン。まずラーメン。麺は平打ちのもちもち太麺。歯ごたえが小気味イイです。スープは、醤油系豚骨？でしょうか。脂の旨味とまろやかさが前面に出ていながら、その向こうに醤油の風味も透けて感じられるような独特なスープ。丁寧で、思いの外やさしい味わいです。炒飯はラードの香りや調味料によるインパクトは抑え目で、こちらもやさしい味。おかげで、刻まれて入っているナルトやチャーシューの味が、舌にビビッドに伝わって来て、懐かしい感じがこみ上げてきます。入店前に抱いていたイメージより、ずっとやさしく繊細な味なので、女子受けもしそうな気がします。特にチャーハンが美味しかったので、ラーチャーセット推ししたいところですが、実際にはラーメンだけでも、なかなかのボリュームなので、このままでは女子にはハードル高いかも。半ラーメン＆半チャーハンのようなバリエーションがあってくれるとうれしいなぁと、個人的には思う次第でした。",
            "西新宿にある中華料理店です。青梅街道沿いにあり、ビルの１階と２階がお店です。大きな立派な看板はラーメン店風ですが、メニューは餃子や一品料理も充実していて、夜はお酒が飲めるお店で、中華料理店という感じです。店頭に券売機があるあたりは、ラーメン店のようですが、こちらの券売機で買えるものはメニューのすべてでないというややこしさもあり、ラーメン店のような、中華料理店のような、どっちつかずのお店ですね。店内は、１階は厨房に向かうカウンター席とボックス席が２卓ですね。カウンターにはコロナ対策でアクリル板を設置しており、１席おきに利用しているので広々と使えます。メニューは、卓上にある冊子のメニューは、種類も内容も充実していますが、入口の券売機はラーメンとつけ麺主体です。ラ・ギョウ・チャをいただくためには冊子に掲載のある、半チャーハン餃子セット（６００円）を頼まなくてはなりませんが、券売機にはありませんでした。ラ・ギョウ・チャの男になれない仕組みです。券売機で、ラーメン半チャーハンセット（８００円）を頼み、餃子（３００円）を注文。偽、ラ・ギョウ・チャの男となりましたが、ラーメン＋半チャーハン餃子セットよりも１２０円安いという不思議な結果です。セットメニューの価格は再調整が必要です。いただいたのは、■ラーメン半チャーハン（８００円）調理のほうは、素晴らしく、ラ・ギョウ・チャはほぼ同時に提供です。ラーメンは、具がチャーシュー、メンマ、なると、海苔、ネギですね。スープの色合いが濁っていますが、飲んでみると優しい魚介の香りです。いまどきの濃いめの魚介スープではなく、醤油ラーメンのダシの魚介が強まった感じです。麺は、こだわりの麺だけあって、なかなかよく、喜多方ラーメンのようなちぢれ麺で、噛み応えがいいですね。この麺ですが、このビルの４階に製麵所があり、自家製麺とのこと。スープとの相性もよく、食べ始めは美味しいと感じますが、後半に単体でスープだけを味わうと塩気が強くほかの味が弱くて、ちょっと冴えない印象です。麺の味わいも割としっかりしていて、バランスが取れているようで、スープだけで飲むものではないようです。具は、チャーシューは薄いですが、豚バラ肉を使い、脂身がジューシーです。メンマは、ほとんど感じませんが唐辛子と思われる赤色が見えます。なるとは、いまどきのラーメンでは珍しいですね。クラシカルな中華料理店の具です。海苔は、厚みがあるラーメン用のものです。半チャーハンは、量は適正ですが、具の比率が多く、チャーシュー、なると、玉子、ネギが入っています。ほどほどにパラパラですが、よく炒めたというよりも、硬めの炊き加減のものをチャーハンに仕立てた印象ですね。味付けは強くありませんが、具の多さで美味しいチャーハンです。■餃子（３００円）６個３００円なので、まずまずの安さですし、餃子の王将などよりも１個のサイズが少し大きいですね。小麦にこだわるだけあって、皮が少し厚めなのが特徴で、あんは野菜多めであっさりした味わいです。それでも適度に生姜が香りますし、過剰な脂で濃厚さを出しているわけではない、誠実なつくりの餃子でしょう。メニューと注文の謎は残りますが、西新宿においては価格は標準的、味もまずまずの中華料理店でしょう。セットメニューを注文するときは、麺類に半チャーハンが付くメニューがお得だと思います。ラ・ギョウ・チャの男以外は、セットは半チャーハンがおすすめですね。",
            "平日のランチに西新宿のアイランド付近をぶらぶらしていたところ、目をつけた焼鳥チェーンのランチはすでに終了。どうしたもんかなと思案していたら、こちらの看板を思い出し、14時ごろにお邪魔させていただきました。入り口前の券売機で、ラーメン半チャーハンのセット800円を購入。カウンター席に案内されて、しばし待つ。さすがにランチの時間も終わっているので、店内はカウンターとテーブルに3人のみ。5分ほどでラーメンと半チャーハンが到着します。ラーメンはなかなか面白いタイプですね。どうやら鶏白湯のようですが、ベージュ色の濁りのあるスープ。油分も結構多め。このお店が絶対の自信を持っていると豪語する麺は、中太の平麺で結構太さがある。スープを一口。これはなかなかうまい。塩気が強いが、思った以上になめらかでコクがある。魚介系のうまみと香りもあってバランスがいい。澄んだ系のスープではないが、不思議と後を引く。かなり面白いスープです。麺もコシが強く、小麦の味もしっかりあって、想像以上のイケ麺。このスープと合わせて、かなりチューニングされています。鶏白湯というと個人的には天下一品を思い起こしますが、徐々に食べ飽きてくる天一とは異なり、飽きることなく一気呵成に食べることができる。どこまでこの一杯をおいしく食べてもらえるか、というスープと麺のバランスをかなり突き詰めて考えてあるからでしょう。このお店、ラーメンというものの本質をよくわかっている。出てきたときはハズしたかなと思いましたが、なかなかどうして最後までおいしくいただける。食わせるラーメンです。量も十分で、満足感も高い。ラーメンの印象が強く、チャーハンにはあまり集中できませんでしたが、飯一粒一粒がぱらりと上がってスタンダードなタイプ。ふつうにおいしくいただけました。都内で食べた中では、よく練られたラーメンだと感じました。移り変わりの早い西新宿の地で長く続いているのもわかる気がする。また食べたいと思わせる濃いめの個性もありながら、くどすぎず非常に食べやすい。西新宿の歴史を垣間見た気分になりました。",
            "本当は違う店に行こうとしたんのですが、12月金曜日の夜。コロナによる引きこもりで、今までの反動もあってか、どこのお店も混んでいます。予約なんてうちの夫とは無理なので、もちろん満席。2組ぐらいだったら、結構早く入れるんじゃないかと思ったのですが、夫は待てずに退散。そして、その代わりに行ったのがこちらの「昌平ラーメン」さんです。夫が何度か行ったことあるお店のようで、確かに男性好みのガッツリメニューが並びます。ラーメンだけだと辛いなぁと思ったのですが、中華メニューも色々あって、これなら私も食べたいものがありそうと安心。夫がレタスチャーハンを頼むというので、レタスチャーハン食べたかった私は更に悩みます。同じものを食べるのもなんだし、夫に何食べたいか聞いて、肉の黒胡椒炒めとサラダを頼みます。夫が餃子セットを頼んでいたのですが、私も餃子は好きなので、単品で餃子を頼みます。後で壁に貼ってあるメニューを見たら、つけ麺比較セットみたいなのがあります。5種類のつけ麺だれの中から2種類選べ、これ食べたかったな。豆腐のサラダを頼んだんですが、こちらも思ったよりも大きいです。野菜不足も解消！黒胡椒炒め、名前の通り胡椒がぴりっと効いていて、片栗粉でとろみがついているので、たれが絡んでしっかりお肉にも味がついています。こちらも半分夫が食べて、お腹いっぱいになっていました。レタスチャーハンももらいましたが、やっぱりチャーハンって火力の違いなんですかね。家でこういうパラパラで、特にレタスという水っぽい素材使うと、うまく作るの難しいですよね。プロにはかなわないなぁと思いました。金曜日の多分夜九時ぐらいだったと思いますが、満席状態も続いて、回転が速いので、タイミングが良ければ入れます。が、待つ時は店の外になるので、寒い時期はしておくと、安心かもしれません。人気の理由がわかりました。他のメニューも食べてみたい。ごちそうさまでした。昌平ラーメン新宿西口店関連ランキング：つけ麺|新宿西口駅、西新宿駅、西武新宿駅",
            "東京都新宿駅西口から徒歩6分の昌平ラーメン 新宿西口店にて味玉つけ麺800円。私が学生時代から老舗感があった店なのでかなり前から営業していると思います。昔は歌舞伎町にも店舗があったのですが、そちらはかなり前に撤退しました。古くはビーチボーイズが来日時に必ず訪問する店として有名でした。14時前に到着で客の入りは半分くらい、店頭の券売機をポチッとして入店、10分足らずで着丼しました。つけ汁にはぶつ切りのチャーシュー2片、メンマ、味玉にネギが入り、麺の上には刻み海苔が乗ります。つけ汁は動物系と魚介、そして辣油と化学調味料が入っているだろうシャバシャバなやつ、若干丸長系のつけ汁に似た味で、いかにも町の中華料理屋のつけ麺といったお味です。麺は自家製の平打ちの中太縮れ、加水率高めで食べ応えある量です。途中で酢をつけ汁に投入して完食、20年ぶりの訪問でしたが、ほっこりするお味で満足、ご馳走様でした！",
            "看板はいつも見るが訪問はした事なかったこちら。あの看板を見ると正直期待は持てなかったのですが行ったことある仲間と訪問しました。玄関にある食券機は無視して店内に入るとお客はカウンターのボッチだけ。まぁ夕方に入ったのもあり。二階へどうぞと言われ急な階段を登り大陸系のお姉さんに2名がけに案内された。ノーゲスなのに２名席?って思いましたがまぁ初だし。まずはコースの1980円飲み付き3品付きを注文。60分ラストオーダー。いきなりで大丈夫ですかって聞いたら大丈夫ですとありがたい。すぐにビール到着。アサヒスーパードライ。キレイなジョッキで良い感じです。結構中華居酒屋は脂が付いてるイメージ。うん、見た目通り旨いね。こりゃ良いね。単品だと500円。お得になるにはあと3杯って感じ。すぐに料理の1品。チャーシュー（1人1枚）と中華クラゲ少し。味は良いけどちと少ない。次は餃子（2人で6個）。しっかりと焼けてはなかったがタネが肉肉しくて旨いね。でも少ない。最後は八宝菜もどき。まぁ普通に食べれるが少ない。おかずが足りないので追加しました。餃子（6個　300円）またまた焼きが弱いし冷めてます!なぜだ?って感じだが味は旨いね。鳥のカシューナッツ炒め750円多分唐揚げの鶏肉使ってますね。めちゃくちゃ味がしみてるしでかい。ナッツがかなり入ってて良かった。かた焼きそば750円しっかりとした硬めの麺で餡もたくさんでこりゃ酒のつまみになるね。しっかり飲み放題を満喫させて頂き飲み物だけで元が取れました。60分で8杯でした。酒中心の方は是非単品飲み放題にしてください。餃子が冷めてなければもっと評価高いでしょう"
        ]
    },
    {
        "store_id": 35,
        "name": "秋葉原つけ麺 油そば 楽",
        "latitude": "35.702820438703675",
        "longitude": "139.77069638459952",
        "review": [
            "煮干し系油そば。モチモチ中太麺に絡む、煮干し&鶏の旨味ガツーンッオイル。",
            "JR秋葉原駅電気街北口から徒歩8分､秋葉原ジャンク通りの北端にあります。ラーメン店が何店か密集する地域で､油そばをメインに扱う唯一のお店です。店内は厨房をコの字型で囲うように､カウンター席が15席並びます。メニューは つけ麺と油そば で､トッピングでメニュが分かれます。麺の量は 普通盛(300g)､中盛(400g)､大盛(500g) が追加料金なしで選べます。・特製煮干油そば (2023.1.25)大きめの丼に入る麺が見えないくらいに具材がのります。予めタレに麺を和えて届きます。タレは煮干の旨味と風味があり､他店のような味の濃い醤油タレとは違います。おとなしい味わいですが､物足りない訳ではなく､程よい塩加減と煮干が美味いです。ラー油や酢をかけるとかなり味が変わりますので注意です。麺は自家製麺､太めのストレートタイプ､もちもちとした食感が良い。タレが良く絡んで最後まで一定の美味しさです。具材は チャーシュー2種類､メンマ､味玉､ネギ です。チャーシューは 柔らかな豚肩ロース部位のものと食べ応えのある鶏むね肉のもの です。味玉は硬めの半熟です。店構えやメニューの派手さのイメージと違うシッカリとした味わいです。ごちそうさま。◆履歴◆2022.1.29　写真13枚､口コミを新規登録アメブロやってますhttps://ameblo.jp/ameblo-bob22/entry-12786576327.html",
            "去年初訪問し、その時は油そばを食べた今回は鶏つけ麺にしてみようと平日12時過ぎに訪れる店内はほぼ満席麺の量が無料で300.400.500と選べる為オール男性。みんな油そばを頼んでいる400.500コールが多いゆらんも負けじと400いったろかと思ったけど思いとどまる。てなわけで300損はしてないけど損した気分待つこと10分ほどでご対麺麺には海苔１枚、メンマ、鶏むね&豚チャーシュー鶏むね肉はかなりパサパサ…麺はつけ麺ならではの太麺見るからに濃厚そうなつけ汁かなりとろみがありしっかり麺に絡んでくる。ザラつきが結構あり舌に残る裏ごしした鶏肉かな濃厚な鶏強めのスープにほんのり魚介奥の方にやんわり酸味酸味嫌いなゆらんとしてはこのくらいなら○飽きてきたら卓上の一味や魚粉を投入する300完食するも後半かなりキツかった…こりゃBBAは200.250位で良いかもしれないそんな選択肢があるかわからないけど今度少なめできるか聞いてみよう",
            "末広町駅近くのラーメン屋。つけ麺と油そばがメインのようだ。今回はつけ麺が食べたい気分だったので、味玉鶏つけ麺(1040円)を注文した。麺の量を300g、400g、500gから選べるので400gを選択した。提供されたつけ麺は確かに大ボリュームだが、400gという数字から想像していた程ではないように感じた。珍しい鶏スープによるつけ麺を食べてみると、なるほど、かなりまったりとした味だ。濃厚だが後味はさっぱりという珍しい味わいだ。このパンチのなさは好みが分かれそうだが、胃腸が疲れている方や、普段とは違ったつけ麺が食べたい方には良いかもしれない。何より麺とスープがしっかりと絡み合って美味しかった。チャーシューや味玉などのトッピングも美味しく最後まで飽きずに食べられた。麺にスープがよく絡むので、麺を食べ終わった時にはスープがほとんど余っておらず、満足な量のスープ割りができなかったのが残念だが仕方ない。最初は500gでも食べられたかもしれないと思ったが、実際に食べてみると腹が苦しくなるぐらいの量だったので400gでよかった。【点数】　★★★★★★★★　8/10【名店認定！！！】",
            "秋葉原へ所用でいった際・・・ランチに選んだのは此方のお店11時開店と同時に・・・店内へ入り券売機でメニューを眺めるとアレ～メニューに・・・らーめんが無くなってる！？お店に入って出るのも悪いので・・・海老辛煮干し油そばをポチッと空いてるカウンター席を案内され・・・食券を渡して席に着く麵の大盛りは無料との事でしたが・・・デフォで３００ｇ有るのでパス（笑）お店は・・・男性4人とランチ対応の布陣！？麵の茹で上がりを待って・・・カウンター越しから登場藍色のデザインどんぶりに・・・豚肩ロースと鶏胸肉のチャーシューメンマに薬味ねぎ・・・海老の辛味噌が中央に鎮座先ずは麵と具材を良く混ぜて・・・麵を一啜り全粒粉の太麺と煮干し風味のタレと・・・海老の辛味噌が絡み小麦の旨みも感じる中・・・タレの甘み！？なのか少し甘さも感じる味わいは・・・悪くないデスね～2種類のチャーシューは・・・共に低温調理されたモノ豚肩ロースは・・・程よい醤油の味付け鶏胸肉は・・・しっとりと柔らかな歯応え後半・・・卓上に有った魚粉を投入して味変やはり・・・此方のお店は自家製麵をウリにしてるので麵の旨さは・・・際立ってる感じがした今日の一杯の・・・油そばに成りました",
            "2022.1.16の20時訪問。今日が息子と食べる最後の食事。と言っても、明日からまた長期出張が始まるからで、おひとり様の食事になるだけですが。食べログで調べて目的のお店へ行ったのですが、30分早く閉まってしまいアウト。何が食べたいか息子にリクエストさせたら『油そば』というので、近隣で営業しているお店を検索して急遽訪問。こんなに派手な目立つ外観、何度もお店の前を通ったことがあっても、入店するかどうかは縁とタイミングがあるのだなぁとつくづく感じ入店。店外には『つけ麺』のノボリ旗が沢山出ているが、本日は目的の『油そば』をチョイス。二人共〘特製油そば¥950〙を〘大盛無料〙にして注文。大盛無料・・・なんと良い響きなのでしょう。元々の価格も高くないのに、大盛にすると通常(生麺)200gが400gになり、茹で上がり600gという素晴らしいボリューム。太麺なので、湯で時間が掛かり約10分程で出来上がり。こちらの『油そば』は、鶏煮干という珍しい味。やはり600gは見た目からして丼パンパンで、かなり量がある。味が一般的な油そばに比べ『つけ麺』に近い味なので、しつこさがなく、結構さっぱりしていて食べ易い。息子も美味いと言って食べている。正直、自分にはさっぱりし過ぎて物足りないので、卓上調味料で調整して食べ進める。自分が完食間近になったところで息子を見ると、まだ半分くらい残っている。当然、息子が自分と同じ量を食べられるわけはなく、200gくらいを自分がもらってレスキュー。結局800g食べてしまった(苦笑)とても魚粉の味が強く、油そばというより汁なし魚介系つけ麺みたいな感じの味なので、あっさりした油そばが好きならおすすめです。ごちそうさまでした。",
            "＜こんな人にオススメ＞■油っぽくない油そばが食べたいなら→→→土曜の13過ぎに到着。席は半分以上埋まっている。提供も早かった。【特製油そば】950円✅チャーシュー2種、ゆで卵の乗った油そば。200〜400gまで無料。今回は300gで注文。✅甘ったるい魚粉味という感じ。酢とラー油を入れて味がまとまった。油っぽさは無いけど甘さに途中から飽きてしまう。チャーシューも鶏チャーシューも普通。パサつきもあり。具材は全部普通で特別感は無かった。===================================お読みいただきありがとうございます。YouTube、インスタ、ツイッターも更新してますので、ご覧いただければ幸いです。□YouTube:manon【外食紹介/ショート動画】https://youtube.com/channel/UCNlEO9LTw12vvKzTgJIwAbA■インスタ:manon4649http://www.instagram.com/manon4649/□ツイッター:manon4649https://twitter.com/jujiro01",
            "末広町界隈には中華麺を出すお店がとても多くあるように見えます。こちらもそのひとつ。外から店内よく見えませんが，外待ちがないのでまぁ大丈夫だろうと入店してみると，店内待ち２名でした。こちらも券売機でつけ麺890円を発券して店内スタンバイです。待ちの間に食券回収され，同時に麺量を尋ねられまして普通盛の200gでお願いしています。とても回転良く５分待たずに着席できました。全席カウンターでCOVID-19対策のアクリル板衝立があるので安心です。まぁほとんどの方がおひとりで黙々と召し上がるだけなので無問題ですが。席が空く前に注文が通り，茹でていたのかさほど待たずに（入店から10分ほど）で着膳です。つけ麺の具材はスープか麺上かはお店によって異なりますが，こちらは麺上タイプ。チャーシュー，鶏チャーシュー，メンマ，のりです。薬味に相当するものはありませんでした。つけ汁は魚介に鶏白湯を合わせたものだそうで，最初やや濃い味がしますが続けていただくと豚骨に比べるとマイルドな感じです。中太麺はそれだけでもなかなか美味しい麺でこのつけ汁を良く絡めるとまたウマーな感じです。メンマは少なめでしたが総じてなかなか美味しいつけ麺でした。次回は油そばで。ブログ記事から投稿しましたhttps://datte2.hatenablog.com/entry/2021/04/26/043000",
            "【健康志向！！粉末こうや豆腐を練りこんだ自家製太麺】お会計一人辺り  900円〜1000円秋葉原に来る予定があったので、気になっていたつけ麺、油そば 楽さんにお邪魔しました。こちらの麺は、自家製でこうや豆腐を使っているとのことで健康志向に重視されているようです。実際食べた感想は、麺がモチモチで何も付けなくても麺だけすすれちゃいます！（笑）店員さんがみんな元気！！✨席はカウンター席のみです。【つけ麺】鰹ベースのスープで結構鰹の味するなぁと思いつつもくどくなく太麺に絡めると丁度良い！！少し濃度もあってご飯入れたくなりました具もシンプルで、チャーシュー、卵、メンマです。チャーシューは2種類かな？【海老辛まぜそば】海老好きにはたまらないです！上に乗っている赤い粉末が海老の風味が入っています。最初はえーこれだけで海老の味消えちゃうじゃんと思いきや、混ぜると丁度良くなります（笑）まぜそばといえば追い酢とラー油なのですが、こちらはあまりかけると海老の香りが消えてしまうのであまりオススメしません。どれも麺の量が、200g、300g、400gと選べるのですが、値段が同じなんです！お得ですね✨お店の販売機の隣の張り紙におにぎり何個分で表示されていてクスっとなっちゃいました☺️",
            "つけりきです。今日はつけ麺激戦区の秋葉原エリアに店を構える「つけ麺油そば楽」さんの鶏魚介つけ麺を紹介します！店名通り、つけ麺と油そばをウリにされています。近くにはわいずさん、肉汁麺ススムさんなどの強豪店も軒を連ねています。それらの店舗としっかり差別化は図られているのでしょうか。楽しみ。＜外観＞2011年の8月にオープンされました。このエリアで10年近く営業されていることからもその実力が伺えますね。末広町駅から徒歩2分、秋葉原駅から徒歩8分ほどの大通り沿いにてお店を発見。見つけやすいです。平日の19時頃の訪問で待ち時間なしで入店できました。＜卓上＞卓上にはラー油、七味唐辛子、胡椒、お酢、魚粉などの調味料がご用意されていました。店内にはカウンター席が15席設置されています。キンキンに冷えたコーラ飲みたい、、、＜全体＞@特製つけ麺、中盛り(¥1,050)注文後10分ほどして着丼。威勢の良い店員さんが作ってくれました。食券提供時に麺量（並盛り：200g、中盛り：300g、大盛り：400g）を聞かれます。今回は初訪問ということで特製トッピングが乗ったものを注文しました。海老辛が乗ったつけ麺も美味しそうだったので再訪時には注文してみようかな。つけ麺同様に油そばにもかなり力を注がれているみたいです。＜麺＞あまり見ないタイプの白い麺だなあと思いながら食べ進めていたのですが、どうやら高野豆腐の粉末が練り込まれた健康志向の高い麺のようです。珍しい！高野豆腐感をほとんど感じることはなく、プリプリとした食感がなんとも斬新で楽しい麺だ。（高野豆腐には老化予防、便秘解消、脂肪燃焼効果などがあるそうです。これは嬉しい！）麺上には味玉、メンマ、2種のチャーシュー、のりがオン。＜スープ＞豚骨を使用せずに作り上げられた、魚介×鶏の粘度のある濃厚スープ。ふわっと拡がる魚介の香りが心地良いです。甘味、酸味、辛味等はほとんど感じず、塩分濃度もちょうどいいです。パンチは少なめですが、終始コンスタントに食べ進められる美味しい一杯！卓上調味料で味変も楽しみつつあっという間の間食。スープ割りまで美味しくいただきました。＜総括＞麺にもこだわった鶏魚介の濃厚つけ麺が楽しめました。気になった方はぜひ！"
        ]
    }
]