[
    {
        "store_id": 53,
        "name": "笠岡らーめん TAKETONBO",
        "latitude": "35.66769373872598",
        "longitude": "139.77068448424473",
        "review": [
            "味玉醤油ラーメン   970円築地駅から歩いて2分程度の場所にあり、11時半くらいにお店に着きましたが、先客は5名程度で食券を買ってすんなり着席出来ました。着席してから5分程度でラーメンが到着し、まずはスープを一口。濃口醤油ベースにしっかり脂が乗っているので、濃厚さが更に増しており、非常に美味しいスープです。ここの麺は絶品で、ツルツル感とモチモチ感の両方が楽しめ、麺がどんどん進んでいきます。麺がモチモチしているので、食べ応えも充分で非常に満足のいく麺です。次回は絶対に大盛にしようと思います。トッピングの味玉はスープに負けない味付けと黄身の半熟具合が絶妙で、自分好みの味玉でした。チャーシューは2種類入っており、両方とも鶏肉ですが味が全然違うため、バリエーションを楽しめて良かったです。最後はスープまで完食し、塩ラーメンもあるみたいなので、次回は塩ラーメンにもチャレンジしてみようと思います。",
            "築地方面帰り道寄り道編。帰る途中　築地本願寺対面の小学校横の側道沿いにあります。この一角にはランチでお世話になる事があるお店が点在していてパトロールエリアです♪鳥スープと九条ネギがどどんと大きく飾られたポスターに誘われ思わず寄ってしまいました。狙って行ったわけでないのでレビューもよくみないで突撃。醤油ラーメン850円頂きました。メニューには醤油と塩ラーメンの２本でいろいろとトッピングも用意されてます。ほんのり優しいと鶏ガラベースのスープ。白濁タイプではなくすっきり淡麗な透き通る醤油ラーメンです♪角が取れたマイルドな醤油味に感じました。ささっといただくより、まったり落ち着いて頂きたいお味。お肉は　醤油でチャーシューっぽくできた鶏肉と鶏ハムのようなジューシーなお肉の二本立てです♪九条ネギが大きく存在感あります。16名キャパ程の店内に私含め　客人2名でゆったり頂けました。カウンター席とミニマムなテーブル席とがありました。ごちそうさまでした。",
            "この日は、久しぶりの訪問となった築地小学校近くのTAKETONBOさんへ。限定に弱い私は、冬季限定の鶏味噌煮玉子ラーメン普通サイズ（1,120円税込）を注文してみました。これが当たり！今まで食べたTAKETONBOさんのラーメンで1番好きかもしれません。味噌がとても優しい味でツルツルした麺や九条ネギとの相性も良かったです。もはや笠岡ラーメンではないかもしれませんが、これは年間定番メニューにしていただきたいと思いました。ご馳走さまでした♪",
            "笠岡ラーメンは岡山県笠岡市のご当地ラーメンで、老鶏の鶏ガラ清湯醤油味に「かしわチャーシュー」と呼ばれる噛み応えのある親鶏の煮鶏がのるのが特徴。基本は醤油味らしいですが塩味も評価高そうです。券売機で購入です。私は鶏ワンタン麺・基本の醤油味1000円麺中盛りプラス150円味玉トッピング120円ライス180円も追加し合計1450円とやや豪勢にしました。妻は鶏ワンタン麺・塩味1000円麺中盛りプラス150円７～８分で到着です。綺麗な盛り付けですね。具材は鶏ワンタン2個・九条ネギ（毎朝京都から直送）・メンマ・親鶏の煮鶏チャーシューと若鶏ムネ肉チャーシューがのっています。醬油味は鶏油がしっかり効いて香り豊かな東京ラーメン風という印象。塩味は綺麗な澄んだスープですが旨味しっかり鶏の味が濃厚。共に老鶏の鶏ガラと魚介から抽出したダブルスープで濃厚で美味しいです。麺は中太麺でコシがしっかりでスープとの相性抜群です。親鶏の煮鶏チャーシュー「かしわチャーシュー」はコリコリと歯応えのある食感若鶏胸チャーシューは低温調理でしっとりとした食感2種の鶏チャーシューの対比が新鮮で面白いです。毎朝京都から直送される九条ネギは甘く、鶏ワンタンは肉の旨味ぎっしり塩味の方が醤油味に比べて鶏の味がより鮮明に感じる印象でした‼",
            "♡----築地グルメ----♡時間ずらしても、なかなかのひとのいり。漸く、こちらへ行けました。築地小学校前の通り沿いの岡山ラーメン、や、笠岡ラーメン?の笠岡らーめん TAKETONBO▫️笠岡らーめん醤油 並盛 味玉 940円なんと、美しいの、、、✨(T-T)びっくりしました。見た目が綺麗で、、、スープがキラキラしてて。麺は丸型ストレート。まさにちゅるん。スープは私の大好きな岡山のラーメン「飛竜」の醤油ラーメンに似た味でした。どことなく、やはり、懐かしさのある味わいで、、、美味しい。飛竜の生ラーメンの極上バージョンて感じのスープ。飲み干したかったけど、若干塩分摂取過多かと自粛8割がた飲んだけど気持ちが大事。正直、凄まじい旨さがあるかとゆーとそこまでではなく、何となく懐かしぃ、、、そんな味。スープに油が浮いているが、イヤな感じは全くしない、寧ろ、癖がない。から、、、パンチが、足りない?!て、感じかなデフォで、鶏の柔らかなチャーシュー固めなチャーシューが二種類に九条ネギ、メンマが乗り、濃い黄身の色の味玉。お店の方は一人一人に紙エプロンを聞かれたり入店、退店の時のお声かけ、気持ち良いです。次回は塩を食べてみたいな。ごちそうさまでした⁡✼••┈┈┈┈••✼••┈┈┈┈••✼⁡⁡笠岡らーめん TAKETONBO⌚11:00～15:30  17:00～21:30東京都中央区築地２丁目１４−３天羽ビル⁡✼••┈┈┈┈••✼••┈┈┈┈••✼⁡⁡",
            "オードリーの春日さんと言えば七三分けが印象的ですが、周囲の人でも分け目を頻繁に変えている人がいましたが、聞けばハゲるからという理由のようでした。・日本の分け目といえば東日本と西日本という表現がありますが、中部地方については分ける内容によって東や西に変わったりするのでフワッとしていますね。・九州も７つの県しか無いのになんで9かと言えば、廃藩置県の前は９つの国だったからなんですね。・中国地方も日本なのに何で中国かと思いましたが、この玩具は日本も中国にもあるみたいですね。と言うわけで本日のランチは #TAKETONBO #笠岡らーめんTAKETONBO・平日なかなか築地に行く機会が少なくなったのですが日曜日にやっている店となると意外と少ないなと思えば、こちらの店が開いていました。・頼んだのは #醤油らーめん の #鶏中華そば です。地元にお住まいの家族連れなど観光客とは違う客層で店内が賑わっております。・食券を渡して3分もしないうちにやって来ました。たっぷりと乗った #九条ネギ と #味玉 の色合いが印象的です。まずは #麺 を頂きます。・中太でストレートに近い軽く縮れた麺は美味しいですね。続いての #スープ はじんわりと美味しくて後を引く味わいです。鶏をベースに出汁が入っている印象です。・#チャーシュー は2種類でまずは #鶏胸肉 を頂きます。しっとりとしていて柔らかい食感。もう一つの方は対照的でコリっとして、力強い味わいです。・#味玉子 もちょうど良い半熟加減で見た目通りにトロリと口の中で溶けて旨味がやってきます。メンマも太くて柔らかくて美味しいですね。・これはなかなかの美味しさです。サイドメニューや他の #ラーメン やつけ麺も気になったので、またお邪魔したいですね。",
            "笠岡ラーメンというジャンルがあるそうで、ラーメン好きではありますが詳しくはないレベルゆえ全くの初耳初見。お昼より少し早めに着いたため先客は数名、待たずに食券購入から着席。お店直接のサービスではありませんが、お金を入れないとメニューを決めることができない券売機は微妙に使いづらい。。。味玉入り醤油ラーメン並に餃子3個+ライスセット。ラーメンは予想より早く到着。一番遅いのは餃子でした。紙エプロンの要否を聞いてくれるのですが、配膳時でなく、注文をとる時に聞いてもらえるとありがたいですね。とはいえ女性店員さんは物腰柔らかく綺麗な接客で居心地良い雰囲気を作ってくださっています。チャーシューは鶏むねしっとり、親鶏チャーシューはコリコリでどちらも美味。スープはしっかりめに油が浮いていますがしつこくないので困ったことに飲み干せてしまいます。スープが一番カロリー高いなんて言われるのになんて罪深い味。ご飯はツヤツヤではないものの飲食店では十分なレベル。気になったのは餃子。肉汁と大きく書いてあったから慎重にかぶりつくも…肉汁全く溢れず…あれれ。続く2個目3個目もやはり同じ。これは残念期待外れでした。味玉がトロットロな黄身で麺も美味しく好みのポイントも多かったですが、それだけに餃子が残念でした。次回は塩と、売り切れになっていたつけ麺(夜しか出さないとかでしょうか？)をいただきにまた伺いたいお店でした。ご馳走様でした。",
            "オープン時以来、2度目の来店です。2021年8月に開店したから1年ぶりかな。岡山県笠岡市のご当地ラーメン。銀座近辺は日曜日定休日や閉店時間が早いお店が多いので、日曜日も開店していて21時オーダーストップのこのお店はありがたい！☑鶏中華そば 醤油 大盛り☑餃子３ケ普通盛りだとすぐにお腹空いちゃうので、大盛りを注文。着丼した麺は少し太麺。しっかりした麺です。チャーシューは2種類。低音調理の鶏胸チャーシューと、小さめで黒っぽいチャーシュー。黒っぽいのは親鶏を醤油で煮た煮鶏。コリコリした食感。ラーメンにはレアチャーシューというお店が多い中、親鶏の煮鶏チャーシューって、他と違っていていいなぁ。座席はテーブル席とカウンター席。前回テーブル席、今回カウンターに座りましたが、帰るときにカウンター下の荷物置きのところに充電できるコンセントを発見‼️ラーメン屋で充電できるのはポイント高い！カウンター席全部充電できそうでした。",
            "お気に入りの塩ラーメンを食べようと思って来てみたら、夏季限定の冷やしラーメンがあるではないですか。写真も美味しそうだったのでオーダー。冷やしをキープする為にスープの氷が入ってます。スープは醤油系で具はムネ肉チャーシュー、コリコリのもも肉チャーシュー、九条ネギ、メンマといった温ラーメンの定番の具に、すだちが追加されてます。スープはしっかり冷たく、鶏ガラと魚介だしベースに醤油がしっかり強めにでていて美味い。麺は冷水で締められている様で、コシともっちり感があります。具はいつも通り美味い、特にここのもも肉チャーシュー本当に好きです。これで¥850はCP良いかと。また暑い日にはこちらをオーダーするのも良いですね。",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、竹とんぼ＠築地にやってきました。今日もソロランチです。１３時に到着。店頭には看板が置いてありましたが、店名の記載が小さいですねー。餃子はTAKEOUTできるみたい！店内に入ると店員さんから「手の消毒」をお願いされます。アルコールスプレーを手につけて消毒完了。タッチパネル式の券売機が１台設置。他のブロガーさんの画像を見てみると「味玉」が美味しそうだったので、「味玉」入りの『塩ラーメン』を注文してみました。券売機の上にはラーメンについての説明書きがありました。テーブル席とカウンター席がありますが、筆者はカウンター席に着座。ステンレスのタンブラーだと「お水」が美味しく感じますｗ卓上にラーメンのこだわりについて書かれている紙がありました。５分ほどで着丼です！トッピングのされ方がキレイですねー。【メンマ】【九条ねぎ】【鶏チャーシュー】【鶏胸肉】【味玉】スープはめっちゃ透き通ってる！ひとくち飲んでみると、鶏の旨味が凄い！塩分少な目ですが、出汁の旨味が口の中で広がっていく感じですねー。麺は中太麺。モチモチ食感ですが、ちゃんとコシはある感じ。塩ラーメンならもう少し細い方が好みかな？？トッピングもいただいていることに。『メンマ』は薄味で特に特徴は無いですねー。『九条ねぎ』はシャキシャキ食感！いやーネギ好きにはタマラナイ感じ。塩スープとの相性も抜群。『味玉』は白身の部分が茶色くなってますねー。黄身の色が濃い感じで見た目からして美味しそう。食べてみると黄身はネットリ食感で味が濃厚で良い感じ！普段、味玉はトッピングしないのですが、これに関してはトッピングして正解でした！『鶏チャーシュー』はコリコリ食感で珍しい！モチモチの麺と一緒に食べると良い感じですねー。『鶏胸肉』はかなりシットリとしていて柔らかい！２つトッピングされているのが嬉しいですね！塩ラーメンがかなりイケてたので、きっと醤油ラーメンも美味しいはず。味変で使用する卓上アイテムはこんな感じ！七味唐辛子をかけてもイケてました。ここまでレベルの高いラーメンだと、きっと餃子も美味しんでしょうね。次回、訪問したら『醤油ラーメン』を注文してみたいと思いました！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！"
        ]
    },
    {
        "store_id": 54,
        "name": "麺友 一誠",
        "latitude": "35.71249463867485",
        "longitude": "139.69948488474716",
        "review": [
            "創業21年目となる高田馬場の老舗ラーメン店「麺友 一誠（めんゆう いっせい）」。大分前から存在は知っていたのですが、「おとなの週末」に掲載されていて気になって伺ってきました。場所は高田馬場駅から早稲田通りを西に徒歩5,6分。早稲田通りから少しだけ路地に貼った場所にあり、「大地のうどん」向かいです。主なメニューは以下のとおり。「あっさりらーめん」730円「背脂入りらーめん」730円「辛（弱・中・強～）らーめん」730円「皮付きあっさりらーめん」780円「つけめん（細麺・太麺）」730円「まぜそば（細麺・太麺）」680円麺類はご飯or麺大盛りorもやし増しがサービスとなっています。店内はカウンターのみ12席で年季を感じるも清潔な感じ。男女スタッフ1名ずつで「おとなの週末」によれば奄美群島 徳之島出身の店主さんにお姉さんだそうです。「皮付きあっさりらーめん」780円＋サービスご飯。白濁としたスープに皮付きチャーシュー3枚、もやし、青菜お浸しでネギはセルフ。また、忘れていて後からお願いしたのですが、食べログクーポンで味玉もらえます。スープは粘度なくアッサリ軽やか。濃度は無くもコクと旨味がしっかりでゴクゴク行ける旨さです。麺は軽くちぢれた中太麺。硬めでプリプリとした食感がノスっぽい雰囲気も出しています。皮付きチャーシューは提供直前に分厚くカットされ、網で炙られたもの。厚みある皮がモチモチで肉もトロトロの極上品です。出身の奄美から直送された豚らしく、濃すぎない味付けもグッド。「ラーショ」でも肉を増せば1000円超えるのに、780円で3枚乗るとは相当気前が良いです。夜や土日は沖縄系のつまみもあるし、間違いなく隠れた名店。女将さんの温かくフレンドリーな接客がまた良い雰囲気を生み出していました。",
            "・背脂入りラーメン　¥700税込JR山手線高田馬場駅から徒歩5分強のところにあるラーメン屋さん。ライトなとんこつラーメンとコスパが良いことで有名です。もうかれこれ10年以上営業しているお店。高田馬場でお店を続けていくこと、さらにそのお店がラーメン屋だったりするとかなり大変だと思いますが、営業を続けているだけでリスペクト。とか言いながらお恥ずかしい話、私も7,8年振りぐらいに一回来たきりご無沙汰。朧げな記憶の中伺いました。平日のランチ。カウンター何席か、私が入った頃はまだ半分ぐらいの客入りでしたが、続々と男性オンリーで客が増え始めて満席になってました。メニューのほうは、ラーメンは大別するとあっさり、背脂入りの2種類があり、入ってないよりは入ってる方が良いだろう、という判断のもと、背脂入りにしてみました。ごはんか、大盛りか、もやし増しがサービスされるということで、今回はごはんを付けてもらいました。短い待ち時間の後配膳。さすが早いです。【背脂入りラーメン】他店を含めて、久しぶりに食べるライトな豚骨スープ。最近東京でこのタイプは少なくなってきたんじゃなかろうか。とんこつの臭みはないけれど、これが薄いと感じるでもなく。背脂入りは容赦なくたっぷり背脂入れてくれているけれどもこれも不思議とギトギトでもなく。ただしっかり塩辛い。そして麺は軽くウェブの入った太麺。博多ラーメン的でないところがまた良いです。厚めのホロホロチャーシュー2枚にメンマ、もやし、ほうれん草などトッピングもしっかり入り、サービスのライスはパサパサなのがご愛嬌ですが、これで700円というのもこのご時世では嬉しいです。肩肘張らず、短時間でパパパと食事が済むのも魅力ですかね。御馳走様でした。",
            "あ！ラーメン食べたい！と思ってカップラーメンを考えましたが健康が気になるお年頃です。こちらのレビューにあったヘルシーな、という言葉を信じてやって来ました。平日の夜20時過ぎたばかりです客は私だけのようです。ご家族がやっておられます。あっさりラーメンを注文。680円って安いよなあ〜。ちょっとした高級カップラーメン＋アルファぐらいの値段でラーメン食べられるんだから。九州価格みたい。ところで私は九州出身で子どもの頃から豚骨ラーメンを食べて育っているので笑滅多には九州外で豚骨ラーメンを食べようとは思いません。しかしまあレビューにつられてやって来ました。もやし増量と頼んで写真ではそう見えませんが食べすすめると確かにマシマシでした笑ネギ、セルフで入れられるよう。麺は確かに太めチリチリ。面白ーい。豚骨スープ非常にあっさりしてまろやか。美味しいです！チャーシューは個人的には普通、でも臭みがなかった(福岡ラーメンの食べ過ぎかな)のは良かったです。お店の方のなんとなくアットホームな接客も良かったです。今考えてもとにかく安いな。辛いラーメンとか種類あるみたいなんでまた気軽に立ち寄ろうと思います。",
            "かくいうわたくしは、いま、クーポンに気付いた次第。レビューを書こうとページを開いたら、何やら、クーポンのところにバッヂが汗みれば、味玉一個無料ではないですか、くぅぅぅぅ！、惜しいことをいたしました。こちらは、沢山食べられる方にお得なお店のようです。ご飯か、麺の大盛か、もやりの大盛が無料です。「ご飯か麺の大盛、、」まで言われて「あ、けっこうです」言っちゃいましたが、後からメニュー表見てもやしも大盛りできたと知り、地団駄踏んだももちゃんでした。また、麺半分は50円引きだったことも後から知り、ハンカチを噛んで悔しがったももちゃんでした。しかし、ネギはどーんといただけ、お客さんごとに新しく出してくれているようなので、遠慮なくひと缶全部。弱辛でいただきました。カレー店等では辛さ追加するとお値段も上がりますが、こちらでは辛さ追加しても変わりないです。って、ラー油が加わっただけのような感じではありますが。この、ちょい辛いのがたまりません。あっさりな豚骨に、少しのラー油、いいですね。とても美味しうございました。チャーシュー、最高ですね。こちらで一番のウリはこれではないでしょうか。とろりんとして、旨さは凝縮されていて、とても上手な加減でございます。次は麺半分でもやし大盛りにして、クーポンで味付け卵を付けていただきたいです。それにしてもなんということでしょう、フーディーさんにはたまに裏切られます。渾身の箸上げの図が残っておりませんでしたわ。と思ったら残ってましたわ、いやん、もう。あっぷ。",
            "この日は高田馬場駅西口のとあるラーメン店に向かったのですが振られてしまい、さてどうしようか？と考えた。駅東口から早稲田方面には有名店が数多あり方向転換することもできたが、久々に行き当たりばったりでラーメン店探しでもしてみようかと、早稲田通りを西へ向かった。見つからなければそのまま落合の「中華そば児ノ木」まで行ってしまおうかとそんな勢いでひたすら西へ7分ほど歩いた脇道に、ふと一軒のラーメン店が目に留まった。その名は「麺友一誠」。一見隠れ家のような佇まいに引き込まれていくかのように暖簾を潜った。後に調べたところ、創業は2002年。店主の松田さんは鹿児島県奄美群島の徳之島のご出身。姉との二人三脚で19年間このラーメン激戦区で営み続けてきた息の長いラーメン店だ。屋号の\"友一\"は亡き父の名をとり、\"誠\"は修行先でもあるロス発のラーメンチェーン店「新撰組」のシンボル\"誠\"にちなんでいる。ちなみに「新撰組」を創業した重田氏も徳之島のご出身でその縁が切っ掛けとなり今がある、と考えれば、屋号の\"麺友\"は重田氏との繋がりを暗に意味しているのかもしれない。さてそういう背景も何も知らない状況で店内に入ると、狭い空間にコの字のカウンターに10席あり、その席も昼時とあってほぼ満席状態。外に待ち客がでるほどではないが、後客は途絶えない盛況ぶり。入口正面の席が空いていたので着席すると狭いながらもアクリル板の衝立でコロナ対策も施されている。年季は入ってるけど清潔感があり、接客は丁寧で挨拶も気持ち良く木訥でも誠実さがどことなく伝わってくる。厨房は松田姉弟お二人での切り盛り。券売機はなくお品書きから選んで注文し、料金は後払い制。お冷やはカウンター越しに提供される。卓上には数多調味料が並ぶ。胡椒・一味・お酢・辣油・白胡麻、自家製のタレ・豆板醤・おろし大蒜・小口切りネギ、いった面々。ネギが入れ放題というのも嬉しいが、蓋を開けてみれば大蒜もネギも新鮮でたんまりと入っている。メニューは、\"あっさりらーめん\"¥680、\"背脂入りらーめん\"¥680、\"皮付きらーめん\"¥730、\"皮付き背脂らーめん\"¥730、\"つけめん\"¥680、\"まぜそば\"¥630、\"皮付きまぜそば\"¥680、の各麺類に\"辛\"も選択でき価格は同額で辛さの程度を選べる。また、らーめんの麺は申し入れれば太麺への変更も可能。更に、ご飯・麺大盛・もやし増量のいずれかがサービスとして付けられる。高田馬場駅周辺という立地でこのコスパは素晴らしい、と思う。また、夜からメニューには酒のアテが並び、その中にゴーヤのおひたしやゴーヤチャンプルがあるのは徳之島の島料理を感じさせる。そんなメニューの中から私が選んだのは、\"背脂入りらーめん\"とサービスのもやし。暫し待ったところに\"背脂入りらーめん\"のご登場！反高台丼とおぼしき器に珍しげな鍋用木製レンゲ。スープは豚骨の白濁した色合いに背脂がプカプカと浮いている。具は提供直前まで網焼きしていた焼豚が2枚、もやしはたんまりと盛られ、他はほうれん草、海苔が2枚といった構成。早速スープから頂いてみると、ありゃ旨いなー！豚骨臭はほとんど感じられず、とにもかくにも円やかな豚の旨味が際立ち、背脂の甘味やコクも一体となり実にいい味わいだ。\"新撰組\"で修行されていたと聞けば、博多ラーメンをイメージしてしまうが、博多ラーメンのこっさり感とはちょっと違う。くどさは無いのに旨味は濃厚で今まで味わったことの無い感覚。何が違うのか？と調べてみたら、豚は豚でも徳之島の島豚を使用しているとのこと。その島豚、脂が上質で甘味がありしかもくどさを感じさせないところが一般的な豚との違いのようにも感じる。麺は、九州豚骨の極細ではなくモチッとした弾力のある中細ストレート麺。喉越しも良いが、何と言ってもこのスープとの相性が実に良い。麺は、福島の羽田製麺製。羽田製麺と言えば、早稲田通りを早稲田方面に向かえば、昨年オープンした、「らぁ麺やまぐち」の三号店「つけ麺  麦の香」ではらぁ麺やまぐちプロデュースの麺で話題となり、同じく昨年復活オープンとなった両国の「ら・めん風」の麺も羽田製麺だったことが思い出される。いずれの麺も美味しかったが、この麺も美味しい。具のチャーシューは網焼きした香ばしさがあり、身は柔らかく美味しい焼豚だ。島豚でしょうね。皮付きも食べてみたかったですが、ノーマルでも十分に美味しい。また、直前まで網焼きすることで温められるのでスープとの温度差も気にならない。更に、網焼きしている時に何かを表面に塗っていたので何だろう？と思ったら、ラードのようだ。食べてみて、表面にパサつきがなく舌触りも滑らかに感じられて島豚を美味しく食べられるよう細部にまで拘っているようにも感じた。もやし増しで野菜も多く、優しさに溢れるような一杯で罪悪感なくスープも完飲！この日は行き当たりばったりで一時はどうなるか？と思いましたが、こんなに美味しいラーメンに出会えて良かったー。流行りのインパクトのあるようなラーメンではないが、シンプルで優しく、食べていくうちにその美味しさに引き込まれていくようなラーメン、こういうラーメンと出会うとラーメン食べ歩きは止められないなー。笑ごちそうさまでした！(^^ゞ《味の評価》・スープ★★★★☆・麺★★★★☆・チャーシュー★★★★☆・他の具★★★☆☆《全体の評価》・ビジュアル★★★★☆・ボリューム★★★★☆・トータルバランス★★★★☆以上",
            "この日は所用により高田馬場の西側へ。近くにあったこちらのラーメンを試してみることに。こちら、場所は有名な「大地のうどん」の目の前にあります。うどん屋はちょくちょく来ますが、うどん屋に入らずこちらに来れたのは初めてでした。入店すると、そこはあまり綺麗ではない、昭和な感じのカウンター席。テーブル席は無かったかな。歩くと床は油でネチネチしています。席でメニューと睨めっこ。そもそもこちら、何のラーメンがウリの、店か確認せずに入ってしまいました。何にしようか．．．そんな時はメニューの先頭を頼むに限る。．．．あっさりらーめんですか！．．．隣の人につけ麺が出て来てたので、つけ麺に飛び付きました。目の前で、焼き鳥用の電気コンロに網で、焼肉のようにチャーシュー焼いてます。これは期待出来ますね〜、テンション上がります。更に備品には白葱が！これは白葱食べ放題ってことですよね〜更にテンション上がります。ふと店員さんを見ると．．．男女二人でしたが、お二方ともお揃いの徳之島のＴシャツを着用。あっ、こちらは徳之島の郷土料理のお店か。どうりで夜メニューにはそれらしい一品料理が目立つわけです。●つけ麺(太麺・あつもり・大盛り)：￥680_(税込)鉄則で太麺と敦盛でオーダーしました。ランチは大盛りかライスサービスとのこと．．．思わず大盛りと反応してしまいました。出て来てビックリ、つけ汁の色の薄いこと。あまりこの手のつけ汁はつけ麺で見たことありませんね。そういえばこちらのウリがあっさりらーめんだからでしょうか。食べてもやはりパンチ弱く、ちょっと塩辛い味噌汁って感じ。これが徳之島のラーメンなのでしょうか．．．香ばしくて柔らかなチャーシューと食べ放題の白葱は楽しめましたが．．．う〜ん、結構人気ありましたが、来るなら夜に徳之島の郷土料理屋さんとしてかな。訪問日：2020年3月30日",
            "約17年振り、二回目の訪問になります。初めて伺ったのは、オープンしてからそれほど年数が経っていなかったと思いますが、若干、獣臭が強く感じ、以来、避けていたかも知れません。こちらのご主人、奄美は徳之島のご出身のようです。食べログの評価も高いし、長年お店が続いているのには、きっと理由があるに違いない。土曜日の午後2時、学生3人組と入れ違いにお店に入ると、別のお客さんが1名いらっしゃいました。やはり、どうしても獣臭を警戒してか、辛つけめん（細麺・大盛）を注文しました。待つこと5分、辛つけめんが到着しましたが、先ずビジュアルから、「しまった、大盛ではなく、もやし増しにすれば良かったかも？！」と思いました。調味料等を何も入れずに一口、濃厚クリーミーなつけ汁だが、臭みも口の中に残らずあっさりしている。麺は、ツルツルと言うよりはゴワゴワした感じで、太麺への誘惑を否めない。辛味が少し足りないので、卓上の一味唐辛子と刻みネギをたっぷり投入し混ぜていると、もやしやニラなどの下から、なんと沈んでいたチャーシューが3枚も出てきました。得した気分で頬張ると、肉の部分は柔らかく、皮の部分がトロッとして旨い！久しぶりの訪問でしたが、記憶を覆してくれたので、次は太麺の温盛り（並盛）もやし増しにチャレンジしたいと思います。ご馳走さまでした！",
            "高田馬場のラーメンって自分が行きたいって思ってるお店は大概行きました。最近はほぼほぼ再訪レビューは書かないので、レビュー書くために未訪問のお店へ✧*｡٩(ˊᗜˋ*)و✧*平日の12時、店内は8割り、カウンターで狭めの店内。コートを掛けられる場所も限られてるうえにカウンター下の荷物入れる場所も狭いので冬場で荷物多めの人は厳しいかも。☆背脂入りラーメン(ネギ抜き) 大盛り夫婦でやられてるのかな？麺も2人前ぐらいしか茹でられないっぽくて提供までにそこそこ時間掛かります。15分ぐらい待ってようやくラーメン到着。まずはスープから、背脂入りってなってるけど全然重くなくかなりサラっとしてる。豚骨よりの塩系。美味しいです(๑´ㅂ`๑)麺は中太ぐらいでチュルシコでスープに合ってますね！チャーシューは回りがこんがり炙ってあって、柔らかさも程よく美味い♪全体的に上品な仕上がりのラーメンって感じ！結構好きなやつでした(๑´ㅂ`๑)大盛り無料なのも嬉しい♪今度はコート着なくなった時期に荷物少なめで、時間によゆうがある時に訪問します(*^ω^*)",
            "以前からお店の存在は知っていましたが、何となく気が向いたので入店してみました。駅からは少し遠いですが、近隣につけそば安土や大地のうどんがありますので意外と認知している人が多いのではと思います。意外と回りに魅力的なお店が多いのと、なんとなく外観が入りずらい感じがしていました。カウンターだけのお店ですが、アルコールやおつまみが結構充実しているようで飲んで最後にラーメンを頼んでる人が多かったです。常連さんが多そうですがアットホームな感じで居心地が良いです。おもしろいなと思ったのではチャーシューが皮付き・無しを選べます。皮付きを選びましたがトンポーローの様なイメージで甘辛でおいしいです。つまみやご飯のおかずとしてもいけますね。スープはクリーミーなとんこつベースです。ちょっと違いますが山頭火みたいな感じでしょうか・・。好みはあるかと思いますが一度は味わってみてほしいラーメンだと思います。他のお客さんが辛い(辛さは選べる)ラーメンをオーダーしていたので次回はそちらをトライしたいと思います。",
            "最近熊本ラーメンに関心があり何件か食べたが、次に鹿児島ラーメンも食べてみようという事で、調べた結果こちらのお店にやってきた。今日も炎天下の中、高田馬場駅から歩くこと約4分。通りから路地に少し入ったところに店がある。13:00過ぎに店着。カウンターのみだが少し広めの店内。券売機はなく直接オーダーするシステム。皮付きあっさりらーめん720円を注文。スープはとてもマイルドでクリーミーなトンコツ。かなり旨味が強く濃厚でしょっぱいが、油っぽさはなくさっぱりしている。油もほぼ浮いていない。旨味の理由がよくわからないが、醤油かタレかな？焦がしにんにくのような風味も感じたので、にんにくか？。でも、一緒に食べた同僚曰く一口目に魚の風味を感じたとの事。自分は途中で麺は細い中華麺。もちっとした美味しさはあるが、豚骨ラーメンとのイメージギャップがある。具材の皮付きチャーシューはトンポウロウのように外側に味が染みながら、トロトロに煮込まれてかなり旨い。その他の具材は、もやし、ほうれん草、海苔で、見た目は家系の様だ。濃厚クリーミーな豚骨でまずまず旨いが鹿児島ラーメンってこうだったかな。"
        ]
    },
    {
        "store_id": 55,
        "name": "竹ちゃんタンメン",
        "latitude": "35.71810553869979",
        "longitude": "139.7889775847411",
        "review": [
            "【2021年107杯目】野菜をガッツリと食べたくなり、台東区入谷にある「竹ちゃんタンメン」へ約4年5か月ぶりに再訪問してきた。当時の備忘録：http://interactive-salesmen.blog.jp/archives/70778571.html店内に入ると、まず券売機で、、、竹ちゃん味噌タンメン野菜増し＋大盛の食券を購入。スタッフは店主がワンオペ。席はカウンター5席とテーブル席1組だった。食券をカウンターに置いて提供されるまで待機。水はセルフサービス。店内は満席で、2杯単位で調理しており、約13分程でご対麺になった。調理過程を見ていると、野菜炒めは中華鍋で作り、丼に麺とスープをセットしたところに盛り付けていた。中華鍋でスープを合わせていないタンメンのタイプだった。大盛は通常の丼よりもサイズが大きい。野菜もなかなかの盛り具合だった。スープを飲んでみると、粘度ある鶏白湯ベースに赤味噌が入り、味付けの濃い仕上がりになっていた。炒め野菜をスープに沈めて味を付けながら、野菜の旨いを溶かしていった。麺は中太タイプでツルツルとした食感で、チャンポン麺のような感じだった。濃厚なスープを受け止めている。麺量が並で150g、大盛で225gのようで、量的には大盛でも問題なかった。具材は、もやし、キャベツ、えのき、ニンジン、ニラに、パプリカで、肉がほんの少しだが入っていた。デフォルトの350gに野菜増しで相当量になったが、シャキシャキとした食感と、スープの味で余裕で食べる事が出来た。ペロリと食べて退店。店主の丁寧な接客が非常に良かった。デフォルトの鶏白湯と、味噌鶏白湯では、自分的には鶏白湯の方が良いと思った。また野菜を大量摂取したくなったら、再訪したい……(゜д゜)ウマー!!!!!",
            "＊＊ここへ行け！＊＊合羽橋の隠れた名物竹ちゃんタンメン！親切対応と気配りが好印象の大将が切り盛りする麺処。独自製法で仕上げた濃厚スープと熟成麺、350gの山盛り野菜が自慢の一杯は文句なしの傑作！味噌やカレー風味もあり、辛味噌や辛しマヨといったトッピングも多彩でリピートしたくなる。「特製」は野菜だけでなく肉もガッツリ盛られスタミナみなぎる一杯に。ボリューム満点だ。＜ピックアップメニュー＞下記は特におすすめ！投稿画像やコメントもご参考まで。☑ 特製竹ちゃんカレータンメン（1,180円）☑ 特製竹ちゃんタンメン（1,080円）丸鶏を24時間じっくり煮込んでつぶしてこさない独自の製法で仕上げたスープ。コラーゲンたっぷりでとろみのある濃厚スープと黄金色の熟成麺が見事にマッチ！＜〆のひとこと（備考）＞たまに食べたくなるタンメンに満足！野菜たっぷりで最高。合羽橋に行く際は迷わず立ち寄ろう。",
            "土曜のランチで、竹ちゃんタンメンさんを訪問して来ました。場所は入谷駅から徒歩10分程。言問通りと合羽橋通りが交差する辺り。竹ちゃんタンメンさんは地元の方々に人気のタンメン専門店。私は2年ぶりくらいの訪問となりました。オープン直後、11:10頃に到着。手書きの看板がたくさん置かれた下町感たっぷりのファサード。座席は、カウンター×8席、2名掛けテーブル×1卓。既に先客が2組2名。入口の券売機で先に食券を買います。今回は、・特製竹ちゃんタンメン 1,080円・味付玉子 80円・メンマ 100円の、合計1,260円をオーダー。特製には味付玉子が入っていますが、筋トレ後だったため追い玉子しちゃいました。セルフサービスでお水を入れ、食券を渡しカウンター席へ。卓上には、塩、胡椒、酢、箸、楊枝、お水のピッチャーが常備されています。10分程で料理が到着。特製の内容は、熟成麺150g、野菜350g、味付玉子、豚バラ塩焼きで、更にトッピングした追い玉子入り。甘い味付けの美味しいメンマは別皿で提供されました。野菜は、もやし、キャベツ、にらと、上に乗せられたニンジン。この量の野菜を気軽に食べられるのはとても有難いですね。丸鶏をじっくり煮込んで、つぶしてこさない、独自の製法で仕上げた鶏白湯スープはかなり濃厚。たっぷりと入った豚バラ塩焼きも超好み。味付玉子×2と合わせて、タンパク質の補給もバッチリです。優しい大将の丁寧な接客も印象的な竹ちゃんタンメンさん。野菜不足の解消やコラーゲン摂取も出来るので、是非一度訪れてみてください！",
            "野暮用で近くに来ていたので、カレータンメンを頂こうと、こちらのお店へ伺ったのは、開店間も無い、土曜日の昼11時8分、既に先客2名いました注文は、もちろん・・・売り切れ？！今日は残念ながら、カレー関係は用意されてない様です⤵︎⤵︎残念で、ノーマルを頂く事に注文は【特製竹ちゃんタンメン（1,080円）】提供は、2ターン目だったので、20分弱くらいです盛りは、かなり良く、麺量は普通ですが、野菜は350㌘有るとの事で、かなり多めです麺は、エッジの効いた正方形に近いですねーツルツルしてコシがあり、タンメン自体の量があったのですが、麺はあまり伸び無かったですねスープは鶏白湯で、とろみがあり、かなり濃厚、味濃いめのスープです濃い味好きな自分でも濃い！！って思うレベルwww野菜たっぷりだから、あえて濃いめにしてるかも知れませんがトッピングは、別で炒められたキャベツ、モヤシ、ニラ、パブリカ、エノキと言った野菜がメインですシャキシャキして、美味しかったですよ 野菜の周りを囲む様に、炒め豚バラが7、8枚程乗っていますやや塩っぱめの豚バラチャーシューが1枚、黄身硬めの味玉が1個ってところですかなり、食べ応えのあるタンメンでした〜♪男性の方でも、ハーフ頼まれてる方いましたよご馳走様でした(๑˃̵ᴗ˂̵)この日は、11時30分前には満席となってました〜",
            "入谷のお店だと書いてあったので入谷駅から向かったのだけれど、体感としては完全に浅草のお店だった。少し歩けば千束通りにあたるくらいの場所にある。つまりどちらの駅からも遠いので少々行きづらい。店に入り券売機で食券を購入。オーソドックスな「竹ちゃんタンメン」（880円）にした。他にも味噌やカレーなどいくつかバラエティメニューがあるようだ。おそらく竹ちゃんであろう店主さんが元気な声で「食券はカウンターの上に置いてください。あとで伺います」と鍋を振りながら教えてくれた。言われた通りに食券を置き、カウンターでしばし待つ。10分ほどでしっかり野菜が盛られたタンメンがやってきた。てっぺんに赤パプリカできれいに置かれている。表面が泡立っているスープはかなりトロみがある。おそらく鶏ベースで野菜の旨味もしっかり出ている。おもての看板にコラーゲンたっぷりと書いてあったが、確かにお肌によさそうなお味。麺は村上朝日製麺の熟成麺を使用しているとのこと。中太でやや縮れている。表面がなめらかでつるっとすすりやすい。スープに粘度があるので麺にしっかりと絡むのもいい。具材は基本のキャベツ、もやし、ニラのほかにパプリカやえのき、豆苗も入っていた。野菜がたっぷりで麺を食べる罪悪感を薄めてくれる。豚肉の細切れのようなものも少し入っていた。常連さんを見るといろいろとおもしろい食べ方があるようだ。辛子マヨだったり、にんにく醤油漬けだったりトッピングの楽しみ方もありそう。他にも粉チーズや岩下の新生姜など、確かにどれも相性よさそうなものが並んでいた。ボリュームがある分、後半は少し飽きるので次回はトッピングで遊んでみようと思う。",
            "入谷駅と浅草駅のほぼ中間にある「竹ちゃんタンメン」2013年のオープンなので今年で7年目ですが初訪問です(^_^;)タンメンは個人的にも好きなのですがお店によってその味は大きく異なりますサラッとした塩味のスープもあれば豚骨ベースの濃厚系も多々あります竹ちゃんタンメンは丸鶏濃厚スープのようです♪この日は「竹ちゃんタンメン」と「竹ちゃん味噌タンメン」に二種で営業中開店直後で雨模様だったのでお客は私ひとりでしたがその後パラパラと席が埋まりました竹ちゃんタンメン ８８０円野菜がてんこ盛りで日頃のべジ不足が一気に解消できそうです(^_^;)具はモヤシ・キャベツ・豚肉など山頂のクロス状のパプリカが印象的な丼顔ですスープはポタージュのようなトロミがあり予想以上に美味い(*´∀｀*)コクがありながらさっぱりしたスープなのでお客を選ばない万能タイプタンメントナリなどとは全く違うアプローチなので新鮮ですもう少し野菜のシャキ感があれば言うこと無し(￣^￣)ゞ麺は村上朝日製麺のウエーブのかかった中太麺コシもありモチっとした歯応えでスープに負けてません最後にちょっとだけお酢を加えてみましたがこれはいらなかった（笑）やや塩分高めなので完飲は断念しましたがご飯があればヤバかったかも。。明るくハキハキした店主の対応も気持ちが良いですご馳走様でした<(_ _)>",
            "前を通ったら、年内最終営業らしかったのとあと10食という看板に釣られて入りました以前から気にはなっていたんですが、なかなか食べる機会に巡り合えず今日に至りました中に入ると、いかにも人柄の良さそうな店主が温かく迎えてくれます店主曰く、今日は年内最終日の為通常のタンメンしか提供できないと言われたので本当は特製を食べたかったのですが通常のタンメンの食券を購入しますそれと、トッピングのニンニクが気になったのでコチラも合わせて購入しましたお水は【セルフ】で、まずは店の一番奥にある給水器で汲みますその後は、カウンターの上に容器があるのでソチラから汲むのが良いでしょう野菜を炒めたりする工程を経て、気にならないくらいな待ち時間で着ドーン！さて、お味は…まずは、スープ粘度がありややトロみのある鶏白湯スープは、野菜の甘みがうまく溶け込んでいて美味しいです麺は、中太麺野菜のシャキシャキ感と麺の食感がいい感じです具は、モヤシ・キャベツ・赤ピーマン・ニラですたっぷり野菜が取れていい感じです途中、味変でニンニクを機器で潰してから投入しますこのニンニク、醤油で漬け込んでいたからなのかそのまま粒で食べてもニンニク特有の辛みはなく美味しいです濃厚なスープではありますが、しつこくなくドンドン飲めちゃいますね逆に言うと、もう少しパンチのある味が欲しかったのも事実です今日はありませんでしたが、カレーや味噌のタンメンもあるみたいなのでいつか食べてみたいですね",
            "『タンメン食べる？』とのお誘いを受けてお昼ご飯を食べにこちらに13時過ぎに伺いました。店内は満席！『いらっしゃいませ。少々お待ち下さい』店主がお一人でやってるお店なんですね。カウンターご空いたので、そちらに座ると『少々お時間を頂きます』この店主、とーっても気配りの人なんですね～(^^)特製竹ちゃんタンメン  980円お連れ様は竹ちゃんタンメン味噌野菜増し+特盛1,000+200円着丼して早速スープを一口。とろみのある鶏白湯スープ。甘味の後にしっかりとした塩味を感じますね♪コラーゲンが沢山とれるので明日はお肌がプルプルかも～(^^)あっさりスープのタンメンを想像していると嬉しい裏切られ感が、いいですね♪野菜は炒めて最後にのせるタイプ。もやしがシャキシャキ♪野菜を炒める前に、豚バラを炒めて最後に丼にのせます。このばら肉は炒めた香ばしさ、油の甘味が感じられて美味しいです♪問題はチャーシュー。これがしょっぱい。残念賞です(;´д｀)煮卵は逆に薄味で美味しかったです。味噌も一口頂きましたが少し辛味も感じられて、これも有りだと思います(^^)美味しかったです。またうかがいます。",
            "以前より気になっていた竹ちゃんタンメンに伺いました。真夏の暑い真昼間に、アツアツのタンメンを頂くのはどうか？とも思いましたが、流石に並んでいなかったので、迷わず入店。券売機で購入後、チケットをカウンターに置き暫し待つ事約7分。ラードで炒めたもやし、キャベツ、ニラ、赤いパプリカをアツアツの丼に載せて完成。先ずはレンゲでスープを一口。かなり濃厚なパイタンスープは、動物系の臭みがある乳化したような塩味強めの味。タンメンというよりちゃんぽん系の仕上がり。化学調味料がガツンときます。村上朝日製麺所の低加水ストレート中太麺は、ゴソッとした歯応えとカンスイ独特の風味が鼻を抜けます。濃厚なパイタンスープには合うとは思いますが、イマイチしっくり来ない感じ。多加水なモチモチツルツル麺の方が合うのかもしれません。ここは少し残念。ラードで炒めた野菜類はシャキシャキで、ボリュームもあり、合いの手にはもってこい。チャーシューではなく、塩焼バラ肉はかなり塩味がキツく、沖縄の塩豚みたいな感じでこれはマイナス。特製ゆえ、量が多く喉が渇きます。かなり残念な味。普通のチャーシューにするか？塩味をもっともっと薄くしないと、ただでさえ塩味と化学調味料がキツイスープが辛くなります。途中酢を入れて頂きましたが、もうちょっと工夫したら、美味しくなると思いました。",
            "2019年竹ちゃんタンメン入って右にある券売機で竹ちゃんタンメン(780円)＋(80円)を購入。他にはカレータンメンや味噌タンメンもあるようだ。着席後１５分ほど待って着丼。竹ちゃんタンメンおぉ・・・茶濁しているねぇ、タンメンでは珍しいなぁ。どれどれずずずのず。動物＞野菜のスープはこってりトロトロとして味つけは濃い目。麺は黄味がかった中太麺でコシはしっかりと食べ応えもある。そうだなぁ、卓上にもう１種類くらい味変スパイスがあったらなぁ、例えばおろしニンニクとかね。後から気づきましたが別売りでニンニクの醤油漬けがありました、なるほどね(笑)全体的にバランスのとれた美味しいタンメンでしたが王道のあっさりとした塩味のタンメンを想像していると少々麺食らうかもしれません。ごちそうさまでしたここで食べ終わった後、「はつね」のタンメンが無性に食べたくなったのは内緒です。"
        ]
    },
    {
        "store_id": 56,
        "name": "担々麺 かんだ橋 本店",
        "latitude": "35.692344138709956",
        "longitude": "139.76956608449447",
        "review": [
            "最近神田駅北西エリアに出店された坦々麺専門店です。カウンターのみでこぢんまりとまとまりながらも、快適性も考えられた店内の設え。現代的で洗練されたエクステリアなので、逆に味の方に一抹の不安を感じながら入店しましたが、いい意味で期待を裏切られました。各席に、店主口上が置かれており、それによると、上州高崎出身の2人の実業家が始めたとあり、味については、近年跋扈する山椒と唐辛子ばかり際立たせた麻辣系坦々麺に辟易し、あえて胡麻のクリーミィさを追求したの述べられています。さて、注文は汁なし坦々麺（税込900円）、小ライス付き（不要の場合は断れます）。インフレーション喧しい昨今においては上々のプライス感。10分弱で提供されますその膳を見ると、パッと見て非常にシンプルな印象。太麺がねっとりとした胡麻クリームソースのみに絡めらていて、その上に五香そぼろ、もやし、ピーナッツ、水菜のトッピングによって彩られています。とても端的なメッセージ感。淡々した印象のある、清楚な一椀です。食してみると、ご店主の出身地高崎の名物であるパスタの、中でもカルボナーラを想起させるような濃厚なクリーム感。太麺はまるでペンネのようなもっちりとした重みがあり、粘度の高い芝麻油が強い存在感を示します。辛味については普通の設定でお願いしましたが、それなりに刺激を感じる密度で入っていまして、口上で謳っているほどアンチ麻辣というわけではありません。シンプルだからこそ、それぞれのパーツのレベルの高さが光る、なかなか質の高い逸品です。分量感も、普通でそれなりに食べ応えがありました。ご馳走様でございます。",
            "角煮担々麺P(大盛)神田駅北口から数分のところに出てくる担々麺屋さん。神田駅前とも少し雰囲気の違う渋いエリアにありながら、スタイリッシュな店構えが印象的。店内もお洒落な半円カウンターのみの小規模なスタイル。担々麺は、たしかに麻や辣がガンガンに効いたスタイルではなく、優しくマイルドな仕上がりというのは分かる。ただ胡麻がその分濃厚かと言うとそういう訳ではなく、やっぱり低刺激なマイルドさが特徴的な印象。肉みそがしっかりとした味付けやから、溶かしながら食べるとスープ全体にコクが増してきて良い感じ。麺は、細麺ながらモチモチとした食感の伸びやかなスタイル。この伸びやかさが、スープのマイルドさと上手い相性を保ってるんやろうなあと感じた。ハッカクの風味が優しめに香る角煮も美味しいし、ナッツとかモヤシとかトッピングも多いからエンタメ要素としても面白い一杯。店主の思いもすごくよく伝わってきて好印象な感じ。",
            "昼12時過ぎの神田。12時を過ぎると13時迄に会社へ戻らにゃならない私はランチ難民の可能性大。頼みの点讃は水曜定休orz西口商店街の飲食店は混み合っていそうなので、商店街を外れてランチ処探し・・・カウンター席が空いていた此方へ。店内の券売機で以下をポチ。担担麺プレミアム(900円)辛さは聞かれなかった。夜と違うのかな。若い男性店主はワンオペで忙しそう。前に訪問した際は、感じの良い女性店員さんが印象的だったが、今回は居らず残念だ。黒い紙エプロンを着けてしばらく待っていると、小鉢に入ったライス、そして担々麺の丼が到着。ストレート麺に胡麻とナッツのクリーミーでマイルドなスープが絡んで美味しい～(*￣∇￣)ノ麺を食べ終えた後は、残ったスープにライスを投入して、最後まで美味しくいただいた。値上げが無いのは有り難いが、アフターコロナで本来ならば人手が足りないランチタイムに働き手が集まらないのか、或いはメニュー価格維持のためのスタッフ削減か・・・何、お前もリストラされないように気をつけた方がいいんじゃないかって？ほっといてくれ〜(-_-ﾒ)",
            "金曜の通勤途中に初訪問。11時35分に到着で先客2名。券売機で・担々麺P 900円・辛さ増し 0円・麺大盛 100円11時37分、指定された席に座り食券を渡す。造りは変則コの字型のカウンター8席。とても清潔感のあるお店。そして、イケメンと美人の2オペ！カウンターにはお盆が置かれて、脇にザーサイの小壺。割り箸、肉味噌を掬う穴空きレンゲ、爪楊枝の箱が置かれている。荷物籠、ハンガー、カウンター下にはティッシュが完備。11時39分、デフォで付いてくるミニライス！11時40分、担々麺が着丼！スープはクリーミーな胡麻に辛味が程良く効いた美味いやつ。細麺は硬めに茹でられ良い感じ。担々麺スープをしっかり持ち上げてきます。しっかり挽いたそこそこ量のある肉味噌。しっかりした味で、これを肴に飲むのも有り！ご飯に載せて食べるのも有り！美味しいです！そして、肉味噌、もやし、水菜、ナッツをしっかり混ぜていただきます。肉味噌がスープの旨味を増しますね！もやし、水菜も良いアクセントです。麺をしっかり平らげ、残ったスープにお米とザーサイを投入！しっかり混ぜて、担々オジヤ完成！こちらも美味しいですね！温泉玉子が有るともっと良いかも！その場合はライス多めにしないと(笑)そんなに辛く無いのですが、汗だくで完食！とても食べ易く美味しい一品でした！次回は、夜、餃子とビール・ハイボールにチャレンジしてみたいと思います。今年36杯目、ご馳走様でした！退店した11時51分、店内客1名。",
            "神田の担々麺専門店『かんだ橋』を訪問。感じの良い店員さんお二人に迎えられます。✔︎担々麺Ｐ（900円）辛味増し（無料）✔︎麺大盛り（100円）５分で着丼。おっ、真ん中の肉味噌がやけに目立ちます。スープでも麺でもなく、誘われるように、まずは肉味噌から。♦︎濃い旨の肉味噌です。ゴハンのおかずに十分なりますね。しっかりと混ぜたなら、コレ絶対うまいやつじゃないの？やっぱりね。胡麻のコクと味噌の旨味がグッとくるスープ。この濃厚さはなかなかのインパクトだと思います。具材はナッツ、水菜、モヤシと多彩な食感が楽しめます。また、麺はパツパツ一歩手前の歯応えで、コチラもいい感じ。辛味は控えめです。〈辛さ増し〉にしましたがそれでも中辛くらい。もう少し辛くしたい時には卓上の辛味調味料をどうぞ。豆板醤と辣油を混ぜ合わせた辛味と酸味のある個性的な味わいで、これを1、2、3杯。行き過ぎないようにこれくらいで。無料で付く一口ご飯にトロミのあるスープをかけ、ザーサイと辛味調味料を追加すれば、〆の担々飯が出来上がり。麺もいいけどコッチも捨てがたいです。次回は肉味噌増し＆ご飯大盛りでいってみよー。",
            "毎年ラーメンWalkerの巻末についてるラーメン無料券を活用させて頂いてます。今年は４軒ある中、一日の杯数制限をしていない２軒中の１軒がこのこちらのお店です。あっ晴れ!!!ですよね。そして注文したのは、担々麺P900円(税込)が無料｡バックヤードの調理場で男性が作り仕上げをホール側の女性がナッツ等盛り付けて、ﾊｲﾄﾞｰｿﾞ｡･*･:≡( 「ε:)ﾉ自分はやたら辛いのと、やたら痺れるのって嫌いなんです。何か遊園地の絶叫マシンを好む感覚に似ていると思ってて、それを好む人とは生理的に合わない気がします(笑)担々麺って四川の麻辣味を最初に思い浮かべちゃいますが、白ごまの旨さも大切ですよね。いろいろ考えてるうちに、登場した担々麺。見ると油が赤くないですよね～辣味を抑えれるんですよ。きっと。まずはスープから飲んでみますｽﾞｽﾞｽﾞおぉ～胡麻のスープが濃厚でアクセントで八角か花椒だと思うんですけど中華スパイスが効きいてイイですね。辣味の唐辛子は、少し効くぐらいで、この加減が絶妙で、旨いです。麻味の花椒は入ってるの？ホワンとくるこれかな？ってぐらい痺れなくてイイですよ～肉味噌は黒いですよね。豆板醤じゃなくて甜麺醤で炒めてあるのかな？これも濃厚でナッツと共に混ぜ混ぜ混ぜ混ぜ混ぜ…濃厚なスープに食感の変化も加わり低加水ストレートの麺に、良く絡んで旨いです。なるほど～四川風の本格的でありながら食べやすいです。あえて言えば、食べやす過ぎる所が常習性を欠く様な気がします。最近、自分が美味しいなって思う中華は辣油の味が違って思います。癖のある不味く思える中華スパイスが入っているのに、逆に旨みとかアクセントに感じるんです。そんなもう一歩が、欲しくなりましたが研究熱心なお店だから、日々進化していくだろうなと思います。ご馳走様でしたm(_ _)m",
            "取引先との打ち合わせ前にお昼で行きやした♪担々麺ってたまに食べたくなるっすよねー✨神田からちょっと歩いて路面のお店の名前。店内はいると券売機で注文。券売機って仕組みがわからんのが嫌よねー王道って書いてあったやつを選択。ちょっとすると、すぐに運ばれてきた♪胡麻と辣油の香りが、むーーんと香る^_^食欲そそるー✨半ライスもセットでついてきた✨まず初めは、スープから。想像していた胡麻の香ばしさがいい感じで期待通り。濃厚な風味が最高。痺れが少ないのが個人的には好きなやつ✨麺は細めでさらっと行けるやつ。もやしの食感とやっぱり胡麻の食感と香ばしさが最高！さらにひき肉の旨味のし見出し方がやばい✨勢い良くすするとむせちゃう辛さがクセになる！スープと麺を交互で食べていくと止まらんすースープも最後まで飲んでしまった、、、罪悪感やばいねー笑でも、味はかなり好き。担々麺では、かなり好きなやつだった！",
            "（2022/08/29 再訪）約5ヶ月振り。「インスタ映え」という言葉が流行る前にほぼ使わなくなったInstagram。改めて使い出したところ、「いいね！」をしてくれた飲食店がいくつかあり、それらのお店の料理を食べるシリーズ第21弾のお店に再訪しました。注文したものは以下の通り。【料理】 ・冷やし担々麺R + 冷やし麺大盛り  （900円 + 100円 = 1000円。  　辛さは王道を選択。  　スープたっぷりのPの冷やし版を  　想像していたが、Q寄りのスタイルだった。  　器にスープを入れた後に麺を入れているのかな。  　特に混ぜにくいとは感じなかったが、  　スープ半分、麺、スープ半分、トッピングの  　順で盛ると、麺と麺の間をスープが通るので  　混ぜやすくなったりしないかなと思いながら、  　よく混ぜて食べると、肉味噌が絡んだ麺が美味い。  　これでP、Q、Rと食べてきたが、  　辛さ王道しか食べていないので、  　次から辛さ増しを食べることにする。） ・今日の逸品（角煮）  （300円。  　冷やし担々麺Rに付いてくる、  　一口ごはんと一緒に。  　外側はしっかりだけど、  　噛むと柔らかくて美味しかった。）【ドリンク】 ・ハイボール + 水餃子6個  （セット価格で700円。  　単品同士で買うより100円安い。  　ハイボールはトリスとニッカから  　選べたので、ニッカでお願いした。  　ポン酢で食べる水餃子は、  　ハイボールと合わせたり、  　冷やし担々麺Rに付いてくる  　一口ごはんと合わせたりして食べた。）合計2000円でした。ごちそうさまでした。",
            "冷やし坦々麺R  王道　¥900神田界隈も坦々麺専門のお店が増えてきていますこちらは「優しさ薫る坦々麺」をコンセプトとしたお店狭いながらも清潔感がありお洒落な店内夏季限定の冷やし坦々麺に「辣油少なめ」「辛さ増し」も同料金で選べますが、デうフォルトの「王道」で冷やし坦々麺のガラスの器が清涼感を感じますが、お冷のお水が冷えていないのが残念ライスが付きますが、正直要らないので選びたいですツルツル系の細めのちぢれ麺にスープと具材をよく混ぜていただきます具材は肉味噌、ごま油で和えたもやし、水菜、ナッツスープにではなく肉味噌にピリリッと山椒が効いていますラー油も強くないので卓上の豆板醤で自分で調整スープのメインは胡麻だれでちょっと酸っぱさがあって美味しく、スルスルと食べ進むかと思いきや、、食べ進むと胡麻とナッツで段々くどく、、、ピーナッツバターをそのまま食べ過ぎちゃったようなくどさ麻辣は強くないので確かに優しいけれど、、胡麻とナッツの強さが後を引く",
            "2月のオープン時から気になっていたものの、足が向かなかったこちら。足が向かなかった理由は二つ。一つはホームページを見ると優しい担々麺を売りにしていること。刺激好きの当方としては物足りなさを感じそうと言う先入観。もう一つは周辺には好きな担々麺屋がいくつもあること。つい、そちらに足が向かってしまう。とは言え、神田駅周辺に行ったことのないラーメン屋が有るのは、どうも気持ちが良くないので初訪です。券売機では左上、と思っていたのですが、少し右に視線を移すと有るじゃないですか辛さ増し。激辛ではありませんとの但し書きはありますが、ちょっとホッとしてそちらをチョイス。席に座ろうとすると店員さん「ただいま4名満席でやらせていただいてます。少々お待ちを」とのこと。飲食店の様々な制限も解除されている中で、この潔さ。8席中4席潰しての営業で経営的には大丈夫なのかしらと余計な心配をしてしまいますが、隣が空いててゆったり食べれるのはありがたい。で、肝心の担々麺ですが、ホームページや店内の蘊蓄書にも記載のとおり胡麻の香る優しくも濃厚なスープ、旨いですね。辛さ増しが出来るって知ってたら、もっと早く来たのに。"
        ]
    },
    {
        "store_id": 57,
        "name": "AFURI 恵比寿",
        "latitude": "35.64829473871925",
        "longitude": "139.7108721840907",
        "review": [
            "カップラーメンでその名を知ったという人も多い、都内近郊に数店舗を展開する有名店。ここ恵比寿がその1号店だそうな。図らずとも初「AFURI」が創業の地だったことに地味に感激してしまう。昼間こそ行列ができているのが容易に想像できるけど、所用ついでに夜の訪店となったので並びもなくスムーズに入店。と、いきなりiPadのようなタッチパネル式の券売機に戸惑う。さすがはハイテク都市東京でも最先端をいく街だ。柚子塩ラーメンをポチり。ちなみにこちら、現金は一切使えずクレジットカードやQRコード、交通系ICカードなどキャッシュレス決済のみになるのでご注意。お洒落なダイニングキッチンを思わせる照明を落とした店内。この界隈は恵比寿でも若者が集うホットなエリアのようなので、おのずと店もそういう仕様になってしまうのだろう。柚子をたっぷりきかせた酸味のある塩味と、旨みの凝縮された鶏＋昆布＋煮干ベースのスープは飲み干したくなるほどに美味い。有楽町は交通会館内「ひょっとこ」にも通じるものがあって、ぐびぐび飲めちゃう。丹沢山系麓のセントラルキッチンで仕込まれるから阿夫利山の名をとって「AFURI」。アフリカラーメンというわけではない。ふすまを練り込んだ細麺が歯の隙間に挟まるくらい固茹で。水菜のシャキシャキ感がいいアクセントになる。メニューにはこんにゃく麺なんてのもあったし、化調不使用を謳いヴィーガンにも対応してトレンドはしっかり押さえつつ、背脂の代わりに鶏油の増減で旨みを調整できたりと、健康志向を前面に押し出すスタンスがあちこちに見てとれる。つけ麺や辛麺なんてのもあったから再訪確定ということで。",
            "古くから神体山であった阿夫利山は、農民に水分（みくまり）神のいます所として崇められ、霊水信仰の場でもあった。阿夫利の呼び名は、「あふり」を語源とし、アイヌ語説としての「アヌプリ」（偉大なる山の意味）から「あふり」「あぶり」とされたとする説、原始宗教における神の所為である「あらぶる」が転じたとする説など諸説見られる。どうも！いつかアフリカ行きたい、たくもんですー☻▶さて本日はこちら【AFURI 恵比寿】恵比寿の駅から、ちゅるっと2分くらい。タコ公園の近く。2011年にオープン？「AFURI」は、神奈川県伊勢原市にある阿夫利山に由来し、ラーメンのスープにも、その阿夫利山の天然水が使用されています。 人気メニューは「柚子塩らーめん」で、厳選された鶏や魚介、昆布などで旨味成分を抽出。2003年「AFURI 恵比寿」（東京一号店）をオープン「ZUND-BAR」のらーめんをより多くのお客様に味わっていただくため、オープンキッチン・カウンターで提供するスタイルで開業。2019年にリニューアルオープン。平日のお昼に伺いました。超久々ワッツアップ！あふりー中目のお店も六本木店も昔からよく通ってました。内装綺麗で、BGMはイケイケなHIPHOP°˖✧◝(⁰▿⁰)◜✧˖°大好き。真空麺とか淡麗なスープが魅力的。男子も女子も大好きなお店でしょうね。恵比寿の場所ってここでしたっけ？それくらい久しぶり。桜見に公園へ。その前にちゅるっと。券売機はタッチスタイル。各種電子決済可能。お手洗いは綺麗で快適。▶本日頂くのは【甘露つけ麺(大)】1490円ヤホー！これこれこれが好き。麺は冷盛りでお願い。紙エプロンつけて準備完了。しばらくすると着丼。いただきます。うん、これですねーまったく変わらない味で安心。さっぱりとしたタレで、麺も美味しい全粒粉入り。チャーシューはキッチンで焼き立てなのが良い。大盛りだけど全然余裕な量でしかも罪悪感が無い。ペロッと食べて、スープ割もらう。ん～美味しいなぁ。ちょっと高い高級な部類のラーメン屋さんだが、やっぱり好き。食べてタコ公園。ん～気持ちいいなぁ。気温も天気も桜も。もう葉桜になりかかってたのが寂しいわ。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "■アクセスJR線・恵比寿駅より徒歩3分　■訪問回数5回以上　■用途飲み会終わりの締め　■概要東京都内を中心に、地方や海外にもお店を構える人気のラーメン屋さん。神奈川県にある阿夫利山というところの天然水でスープを作っていることから、この名前が付けられているようです。こちらの恵比寿店は朝5時まで営業をしており、遅い時間まで働く人や飲み会終わりのお客さんから支持されております。　■メニューお店の売りは着色料、保存料、化学調味料を使わずに作った体に優しい上品なラーメン。柚子を使った塩ラーメン、醤油ラーメンがイチオシのようです。この日は辛露つけ麺と、かけの塩をオーダーしました。　■感想柚子のアクセントが効いたあっさりラーメンが名物の阿夫利さん。原宿や中目黒などお洒落な街に店舗を展開しておりますが、中でも恵比寿店は朝の5時まで営業しているため、飲み会終わりの締めに利用させて頂いております。　今回は変わり種メニューである、辛梅雨つけ麺にチャレンジ。唐辛子を纏った麺はしっかりとした辛さがあり、ラー油が使われたつけ汁と合わさって、ほどよい刺激のある味わい。ベースの旨味がしっかりとしているため、美味しく食べ進めることが出来ます。　もう一品はシンプルなかけそばをオーダー。鶏油の量を多めでお願いしたため、見た目はシンプルながらも、奥深い旨味がしっかりと感じられます。飲み会後の締めには最適と言える、シンプルイズベストな一杯でした。　これからも色々なシーンで利用したいラーメン屋さんです。ご馳走様でした。　■訪問時の点数3.52",
            "AFURIって有名だけど始めて来た。何らーめんかというとおしゃれゆず塩らーめん。「国産の丸鶏・魚介・香味野菜など厳選素材を、阿夫利山の天然水でじっくりと炊き上げたスープ。ほのかな麦の香りが上品に香る細麺に、一枚一枚丁寧に炙るチャーシュー、とろっとした半熟煮玉子が食欲をそそります。」◎ゆずつゆつけ麺　950円？くらい。麺は全粒粉入りでつぶつぶ黒い麺。これおいしいのになんか後味あっさりというか、腹持ちが軽ーーーーーい！！！！えー不思議。ちなみに麺130gらしいんですけど、やっぱり次郎食べたときの130とは全然違うのよ。ぺろっといける。つけダレもゆずが効いてて濃いめなのにあっさり。うーん、おしゃれな味。食べ終わったあとは腹八分目でちょっと物足りないような、これでいいような。お米食べるか大盛りにすればよかったのか、うーん食べ終わったあとなのに迷う。次来たら丼ものも頼むと思います。スープ割も頂きましたけどこれもうんまい！なるほど、全体的にセンスが良いし、ほかのお店にはないお味ですわねこれは確かに人気になるなあ～('ω')うん、美味しかった。今年中に全制覇しよ。店員がらーめん好きじゃなさそうなギャルなのもポイント高い。(笑)（ほめてる）ご馳走様でした！",
            "丹沢山系の阿夫利山にちなんだ屋号だそうで、山の麓の厚木市で山の天然水を使って素材を仕込んでいるとこことです。ここ恵比寿店は、ラーメンブームの最後期頃にアルミだかステンだかの器でラーメンを提供するうまい人気店が厚木にできたと噂になったZUND BARの東京進出第一号店だそうです。説明的ですみません。ただ湯河原のラーメン屋さんと同じく訪問を諦めていたお店です。そうですか、その味がここで楽しめるのですね。やった。　正月三ヶ日、恵比寿周辺のお店はほぼ休業で3軒にフラれて辿り着いたのはこちらAFURIさん。2023年の私の食べ初めとなります。食べ初めはラーメンでしたー。　お店入口のタッチパネル食券機は現金不可の電子マネー用なので初見は多くの人が戸惑って手間取って時間がかかります。私もそう。　偶然私はすんなり入店できましたが12時を過ぎると外に列が出来ました。●「辛露（からつゆ）つけ麺」¥1,480　柚子がそれほど好きではないので柚子無しを選びました。すごい派手なビジュアルのつけ麺です。麺は太麺。角煮や水菜に隠れて紅い粉が振り掛けられています。スープだけではなく麺も辛さを演出してきましたね。　つゆは赤く染まっていますが実はそれほど辛いわけではなく旨いです。酸味や甘味のバランスは大勝軒のつけに近く私の好みです。スープ割りは要りません、この味なら直接飲むのが好みです。　角煮チャーシューや水菜が麺の食感やスープの辛味に絶妙に合います。美味いなあ。辛口ではありますがしっかりと旨味を前面に押し出した心地よいスープです。これはハマりそうです。●「醤油ラーメン」¥1,080　鶏、煮干し、海藻類などの和食材を存分に活かしたスープです。まさに和食ですねこの一杯は。繊細なスープです。　麺は細麺です。つけ麺とは麺が違います。さっぱりスープにはこれしかないというくらい太さも食感もマッチしています。　厚木市でこだわりの水と製法で仕込まれた繊細なラーメンです。事業が拡大されてもこのクオリティを保つのはなかなか難しいことだと思います。店舗による品質のブレもないでしょうし信頼できるラーメングループです。　ごちそうさまでした。正月から幸先の良い昼メシとなりました。",
            "ここ5年ぐらい、とてもラーメン好きになりました。しかも自分の好きな系統がわかってきた。スープは醤油ベースであっさりしているけどコクがある透き通ったもの、麺は縮れててもストレートでもいいけど細麺が好み。でもそれに当てはまらないラーメンもやっぱり好きで天一もこってりを選ぶし、ついついいろんなラーメンを食べちゃいます。こちらのお店は恵比寿駅から広尾方面向かう途中の一本路地に入ったところにあります。え、ここっ？！と通り過ぎるほどラーメン屋感ない外観です。イマドキのラーメン屋は洒落てますです、はい。お、並んでいないようだったので食券を購入です。店頭にあるポスターの商品位置と券売機の商品位置はもちろん違うので戸惑いながらも間違えないように「醤油らーめん」を選び抜いてポチ。ここまでは頑張れましたがこの後の支払いが難関、こちらの店舗キャッシュレス決済限定のようです。さすが恵比寿。何か押すボタンを間違えたようで一度最初からやり直し。その間にお店を出るお客様とすれ違いなどが発生し一度券売機前からどかなきゃで完全に焦っちゃってます（汗;;）2度目のチャレンジでやっと購入完了、ふぅ。現金以外ならなんでもオケなので、キャッシュレス決済の種類を選ばなきゃだった、あたふたしましたー。無事食券をゲットし、店員さんにお渡し。カウンターのみの席で、ちょうど真ん中ぐらいに着席。丁度目の前には白いだるまと阿夫利神社のお札があり、新年から神聖な気分にさせてくれます。阿夫利とは、厚木市にある大山の別名が阿夫利山の様でして、水が綺麗なことからお豆腐が有名ですかね。確か温泉もあったような気がします。色々考えながら待っていると、来ましたー。見た目から確実に美味しいやーつ。お！新年だからか紅白のお餅入ってます！どこまでもセンスある店主さんですねー。確か複数店舗があると思いますが、こんな感じの粋な演出ってチェーン店はできないもんですよねー。だるまといい、神社のお札といい、紅白餅といい、なんだかお若い方がちゃんとしている姿をみると感動しながら、スープ頂戴します。おー、もちろんおいしゅうございます。さっぱりしているのにコクがある、ワタシ的ドストライクでございます。麺も細麺で歯応えもあり最高です。焼豚も煮卵もキャンペキ。一気に食べすすめていきます。本来ビールとか飲みながらとかも考えうるのですが、ここは真っ正面にらーめんに向き合った方が良きです。ごちそうさまでした「AFURI 恵比寿」さんでした。2023麺初め、とっても満足。ラーメン的にいい年になりそうです。そうそう、店主さん、勝手に若いって想像しているけど合ってんのかな。調べてみるべか。（な、なんと、社長さんは同じお歳でした…若くも無いけど歳でもない、としておきましょう笑）",
            "暑い夏には冷たい麺が嬉しいですよね(´∀｀*)ｳﾌﾌ今日は恵比寿近辺でランチタイム。恵比寿と言えば、「AFURI」さん(｀･ω･´)私が食べ歩きを始めた頃、地図を頼りに伺った初めてのラーメン屋さんかもしれません。その時は、こんなにオサレなラーメンがあるんだー－－と感心したものです。AFURIさんも冷やしラーメンを始めていると聞き、すっ飛んで参りました(｀･ω･´)お店に着くと、炎天下の中、外待ちの方が・・・・と思ったらケンバイキーを待っているだけでお店は満席ではないようです。よかったー(*´▽｀*)ケンバイキーはタッチパネル方式。こっちの方が、写真も載っていて分かりやすいから絶対安心のはずなのに文字だけの券売機より、なぜかドキドキしちゃうんですよね（笑）後ろで待っているお客様がいらっしゃらないのでゆっくりと画面を眺めて冷やし柚子塩麺をぽちりすると麺の種類、チャーシューの種類が選択できる画面になるのでこんにゃく麺と鶏チャーシュー、あ！ワンタンも食べたーい♪ぽちり！同じラーメンでも、こんにゃくだとカロリーがゼロになる気がして安心です（笑）まだお昼前のせいか、店内それほど混んでおらずお好きなお席にどうぞー－－とのこと。AFURIさんはお客様は勿論、スタッフの方も女性が多いのが特徴のような気がします。そしてやってきました、私の冷やし柚子塩麺！ワンタンは別皿なのですね。半透明の涼しげなスープに、氷？ジュレ？が乗っています。ちょこんと乗せられた柚子が可愛らしい♪鶏チャーシューもたっぷり、味玉までついていると得した気分になりますね(´∀｀*)ｳﾌﾌでは、スープからいっただっきまーす♪・・・・・ああ、美味しい。なんでしょう、身震いするほど美味しいかと言われたら、そこまでではないのですが日本人なら、ああ、美味しい！と思える鰹？昆布？のお出汁がビシっと効いた安心・安全の美味しさなのデス(*´▽｀*)スープもきりっと冷えていて、柚子の香りがすうっとは何抜けて行ってうんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)こんにゃく麺は、黄色くぷりぷりっとしていて、こりっとした食感が楽しいです♪美味しいかと問われると、「こんにゃくです。」としか答えようがないのですが（笑）スープが美味しいからいいのです(｀･ω･´)鶏チャーシューはいつも思うのですが、こんなに乗ってていいの？と思う位の枚数でむっちり、しっとりで、うんまーーーーーーーーーいでーーーーーーーーーーす(*´▽｀*)♪鶏スキーにはたまらんですねえ♡ワンタンは、とろっというより、もちもちタイプ。しっかりお肉も詰まっていて、こんにゃく麺で少し物足りない小麦欲を満たしてくれますね♪ちょっと量が多いけど（笑）後引く旨味のスープを、あと一口だけ、、、、、いや、もう一口だけ、と止められないループにハマり、流石にお腹が一杯！というまで堪能します(´∀｀*)ｳﾌﾌはー、美味しかったーと顔を上げると、カウンター席がほぼ埋まっていることに気が付きびっくりΣ(ﾟДﾟ)え、、、、お昼時って、こんなに一気に満席になるんだΣ(ﾟДﾟ)さすが、みんなに愛されるAFURIさん。食後もスッキリとしていながら、満腹感を堪能出来て幸せです(´∀｀*)ｳﾌﾌ今日もごちそうさまーーーーーーーーーーーーーーー！！！！！",
            "定期的に恵比寿に行く用事があったので立ち寄った店です。今となってはオシャレな街中には分店があるお店にまでなっていますが、ここ恵比寿が最初のお店とのこと。大きな道から１本路地に入ったとこrにひっそりと看板が立てられており、店内は落ち着いた照明が特徴のカウンター席です。今風の会計方法で、現金が使えません。そうか、確かに最近は現金って使わないよね。ただこうして現金が使わないことが当たり前のお店を見ると時代の移り変わりの速さを感じます。もちろん柚子塩ラーメンをオーダーします。ここで醤油と迷いましたが、個人的にここの柚子を最高に感じるにはあっさりとした塩が一番だなと感じたためです。というのも、有楽町の地下商店街にある「ひょっとこ」の味が忘れられなく、柚子を食べるのであればあっさりした味わいがベストという考えを持っていたからです。阿夫利の柚子塩ラーメンが着丼。見ると何とも高級感のある丼姿です。「ひょっとこ」の様な気軽な気持ちで食べられない感じでもまたいい。こうした落ち着いたお店がなせる独特の雰囲気なのか。まずは丼に顔を近づけた時に感じるのがその爽やかな香り。本当にこれはラーメンなのか？？と思ってしまう程の爽やかな香りである。チャーシュー、水菜、玉子と非常に作りが丁寧。言い過ぎかもしれないが割烹の一品料理にでてくる汁物の様な印象すら受ける。麺は細麺でギュッと麺線が引き締まった感じで、奥歯でポクポクと歯切れる感じがとても良く、このラーメンにピッタリの麺と言えますね。あっさり系のラーメンなので深夜に食べても全く罪悪感がないですし、どんな時にも食べられる味わいだと感じます。",
            "渋谷界隈で仕事に遊びに夢中になっていた20年前。連日の午前様でシエスタ（カプセルホテル）を寝ぐらにして毎晩のように遊んでいた。自宅の大岡山に帰るのは週に数回。今は近代的なビルのたつ南平台の東急ビルに事務所があり旧式のエレベーターは夜中になると映画「仄暗い水の底から」のモデルなんじゃないかと思うぐらいの雰囲気を醸し出し、地下にあったチョップスティックカフェの炙りしめ鯖やハニートーストを食べるのが楽しみな青春時代を過ごしていた。そんな中、食べた柚子塩ラーメンの衝撃を忘れない。外食ラーメンと言えば豚骨か味噌、醤油で純粋な塩ラーメンを食べることがなかった。多分当時はオープン仕立てだったと思う。天空落としで有名な方のご兄弟がやっているとの前評判は聞いていたが外食ラーメンのレパートリーが増えるきっかけになった一杯だった。それから20年。活動の場が渋谷から遠ざかり恵比寿界隈に行くことも少なくなり久々の当店。当時遊んでいた3人と来店。今は、色々な場に支店がある当店。食べる機会は増えたが恵比寿店以外は行ってなかった。券売機で雲呑ラーメン（塩）を購入。席はバラバラに座る。あー、懐かしい。優しい塩味の中に広がる柑橘系の香りと風味。雲呑のアクセントも素晴らしい。スープに絡む中太麺も昔のまま。激動な時代に突入しましたが、昔の情熱を忘れず今をいきる！美味しい夜食を堪能しました！ご馳走さまでした！",
            "今回はらーめん阿夫利の本店、AFURI恵比寿さんへ。六本木や近くの新宿にも何店舗かあり気になってはいたのですが、ど・みそさんの時と同じくどうせなら本店に行きたくて恵比寿までちなみに、総本家は大山(阿夫利山)の麓、神奈川県厚木市七沢にあるZUND-BARです。こちらは創業して20年以上とのことです。そちらで出されていたラーメンの専門店がAFURIという形で出店。☝️名前の由来もこの大山(通称、阿夫利山)からで、この阿夫利山の麓から湧き出る清らかな天然水でスープを仕込んでいることから『AFURI」と付けられたそうです。最寄りは、山手線恵比寿駅。西口の改札を出たら右側に行き外に出たら左へ。ぶつかる大通りを渡らずにそのまま右に行きます。二つ目の角を右に入ると左側にあります。目の前は、あの恵比寿横丁ですよ徒歩でも駅から５分くらいです‍♀️今回は、夜の訪問。18:30に到着。並びはなくそのまま入店✌️店内入るとすぐ左側に券売機。奥にカウンターがあります。縦長な造りで奥の方までカウンターが続いてましたBGMはヒップホップ系でした♬ここで、注意点が１つ支払いは、完全キャッシュレス決済なので現金の対応がありませんクレジットカードか電子決済でPayPayも対応です。駄目な隣人さんとかも同じ形式でしたねバーコードを当てる場所が最初わからず戸惑いましたがなんとか発見&発券できましたタッチパネルでメニューを選択していくタイプで選択しては次の画面でまた選択を繰り返す感じです。同じ柚子醤油らーめんでも麺の種類や鶏油の量、チャーシューの種類も選べます柚子塩らーめんがデフォルトのようですが敢えて醤油を選択スタッフの方は2人とも外国人の方でしたがとても気持ちのよい対応でした✨柚子香る醤油らーめんで美味しかったですでも、塩の方がきっと柚子の香りには合っているような気もするので次回は柚子塩らーめんにしたいと思いますお洒落な雰囲気と安心安全な食材を使った「身体に優しいラーメン」を提供しているので女性にも人気があるので、男性は勿論、女性で1人ではちょい入りづらいという人でも全然大丈夫ですよ‍♂️※  あくまでも個人の感想です！"
        ]
    },
    {
        "store_id": 58,
        "name": "えびそば 一幻 八重洲地下街店",
        "latitude": "35.67861301688898",
        "longitude": "139.76809539953283",
        "review": [
            "あじわいみそ   830円平日の11時半位にお店に着きましたが、満席で10分程度並んでから着席できました。座席に着いてから5分程度でラーメンが到着し、まずはスープを一口。相変わらずな濃厚な海老と味噌スープが美味しく、前に来た時と変わらない感動でした。自分的にはやっぱり味噌が一番美味しいと思います。麺は中太麺でコシもあり、良くスープと馴染みます。標準で味玉が付いているのが嬉しく、味玉は半身なので黄身とスープが混ざらないよう少し固めで、考えられていると思いました。チャーシューは柔らかく、しっかり味も付いて美味しく、スープの濃厚さとよく合ってます。最後の方はピンクの海老味がスープと混ざり、最後まで濃厚な海老味が楽しめるのも、このラーメンの良い特徴だなと感じ、最後まで完食しました。また近くに来たら行こうと思います。",
            "東京ラーメン.com【instagram】@tokyo_ramen_comえびそば一幻@東京　東京駅八重洲地下街〜注文〜【麺】✅そのままみそ　900円【トッピング】✅チャーシュー（3枚）200円✅味玉 120円【ご飯もの】✅えびおにぎり　170円【合計金額】✅1390円【アクセス】✅東京駅各線より徒歩3分【お店】北海道に本店を構えるえびそば一幻さんその支店が東京駅八重洲地下街や新宿に支店を展開。北海道ラーメン人気店【スープ】海老の殻等をふんだんに使用し、仕込むスープは海老の香りがダイレクトに感じられる至極のスープ。あっさりと海老の風味を生かしたそのままスープか豚骨スープとブレンドした濃厚なあじわいスープの2種類から選択可能！【麺】一幻御用達、森住製麺製！強烈な海老の香りにも負けない美味い！【トッピング】味玉の追加とチャーシューの追加のみと非常にシンプル。一幻さんの味玉、好きなんですよねスープに自信がある表れでしょう！卓上調味料はコショウ、にんにく、海老オイル等がよういされており、スープに多彩な変化をもたらしてくれますご馳走様です",
            "2023年3月25日（土：雨）休日ですが仕事で出社。今日の昼飯は何を食べようかと食べログさんのサイトを見ていて目に留まったお店がえびそば一幻　八重洲地下街店さんでした。えびそば一幻さんについては2015年2月に新千歳空港店さんで訪問し、その美味さに感動した思い出があり、今回数年ぶりに行ってみることにしました。お店は東京駅南口地下の突き当りにありお店に着いた時は既に何人か並んでいる状況でした。並ぶ前に券売機で“そのまま塩”９００円＋大盛１２０円＋叉焼２００円　計１，２２０円を購入入店手前でスタッフの方に券を渡しながら麺硬でお願いしました。入店し席に着いてほんの少しの時間でラーメンが着丼。早速、スープを一口、えびの香ばしさ、美味さが口中に広がり以前食べた時と同様に美味いと思いました。麺は太麺という事ですがどちらかと言うと中細ストレート麺と言う感じでしょうか。スーパーゲティーの麺のような感じでツルツルとしていてコシがありました。叉焼はトッピングで追加しましたので４枚。叉焼はバラ叉焼と思います。大きさは８×８㎝ぐらい厚さは、2.5～１mmぐらいでしょうか。噛むとモチっとした食感で噛むことでえびの風味も広がり美味い。カウンタ―には味変用の調味料として１味とかニンニクとかありましたが、今回はこのスープに調味料を入れるのがもったいないと思いそのまま完飲しました。数年ぶりに食べましたが大変美味かったです。ご馳走様でした！",
            "そのまましお900円。平日19時半頃訪問。お店の左手に券売機がある。スープが「そのまま」と「あじわい」の2種類あり、それぞれしお、みそ、しょうゆの3種類ある。そのままは、えびの風味をそのまま活かしたストレートスープで、あじわいは、えびのスープにとんこつスープをブレンドしあじわい深く仕上げたスープとのこと。えびの風味を味わいたかったので、1番人気と書いてあるそのまましおのチケットを購入。店内は、カウンター6席、4人掛けテーブル2卓。カウンター1席のみ空いていた。店員さんにチケットを渡すと、麺は太麺でよろしいですかと聞かれ、細麺が好きだけど通常太麺とのことなので、太麺をお願いすることに。10分ほどで提供。味玉、チャーシュー、アサツキ、紅生姜にえびの風味を練り込んだ天かすがトッピングされている。天かすからえびのいい香りがする。スープには、えび油が浮いていて結構熱々。えびの旨みがたっぷりで塩加減も程よくて美味しい。麺は中太で多少縮れていて、スープがしっかりと絡んでくれる。若干硬めでプツッと切れる食感。チャーシューは、厚みはないものの肉の旨みがしっかりとある。味玉は、味はそれほど付いていないものの黄身がトロッとしていい感じ。えび油がたっぷりと浮いているので、若干オイルっぽく、いつまでもスープが熱々だった。",
            "このお題、本来の意味とは少々異なるかもしれませんが、実は先週、新千歳空港のラーメン道場にて此方のお店の大行列に魅せられ、是非ともどこかでと機会を伺っておりました。　今日、サイアムオーキッドで食事している際、何と窓の外にこちらの御店を発見！。　こりゃ、是が非でも頂いて帰らねばと訪問した次第です。　　　券売機を使いながら店内を窺えば、何とワンオペですね。　テーブル３卓とカウンターのみの小振りな店舗ですが、元気なお兄さんは結構大変そう。　メニューは「そのまま」系と「あじわい」系とあり、それぞれ味噌、塩、醤油。　後で調べたところ「あじわい」系はベースが豚骨だそうな。　はじめてなので「そのまま」から味噌、塩を選択。　暫し待って、後片付けが終わったカウンター席へ。　ワンオペのお兄さん、忙しい中なのに、我々は２人なのでカウンターの仕切りを外してくれた気配りが素晴らしい。　さて、調理は後客２組と同時進行のため１０分近く待っての配膳。　まずは第一印象。　見た目からは味噌と塩の区別がつかない！。　それも、「味噌です」と言って置かれた丼の方が色が薄い？。　早速頂いてみますが、間違えて味噌２個持って来たかと思えるほどに味の区別もつかない感じ。　まぁ初めての店なので案内を信じて頂いてみますが、第一印象はいずれも海老の殻の香りに終始する感じで、ベースはおろか「塩」、「味噌」自体の味が殆ど伝わってきません。　ちなみに、千歳空港で買ってきたお土産用味噌のスープの色も薄かったので、まさか間違いではないと思いますが。　即ち、ラーメンとしての完成度に関しては「バランス悪し」と言うことになるかもしれませんが、札幌から直送されたのであろう森住製麺の中太麺は、エッジもしっかりして美味かったです。　全体的な印象は、煮卵が入ったとしても￥９００はかなり強気な価格設定に感じられますが、千歳空港で食べられなかった無念を晴らせただけでも良かったかな。ごちそうさまでした。",
            "2023  2/4海老のラーメンが食べたいということで東京駅まで飛んできましたよ(飛行機無理～)改札を出て(改札多すぎ問題)割とすぐではあるけどラーメンストリート通り越して何もなさそうな端っこの位置で営業してましたわかりやすい券売機で買って、店内に呼ばれたら着席です駅近なのに現金払いのみです塩・醤油・味噌そのまま・あじわいがあるので、塩・あじわい、にしました(その差がわからないまま選択)あと、餃子追加水を飲み、割とすぐ配膳餃子焼きたてアツアツでサクっとしていて、そのままでも美味いですタレを乗せてくれていて、最高に合う風味を味わせてくれます海老そばスープが美味い、何回飲んでも美味いピンクの天かすを混ぜるよより海老です太麺がスープに見事に絡みウんマいんですのホロホロのチャーシューがお見事です味玉が柔らかくて甘くて最高です調味料とか足さなくてもそのままで美味い海老の旨みを楽しめましたごちそうさまでしたm(*_ _)m",
            "東京駅八重洲地下に有る北海道を代表する海老ラーメン一幻の支店ですヨ♬★3.51★ こちらのラーメンは再現性が良いですね〜札幌や千歳空港の一幻と全く同じお味ですよ♪またまた御免なさい、お料理のお写真ございません事をお詫び申し上げますm(_ _)m伺ったのは土曜日21:00頃、先ほどと同じメンバー！エージェント佐・、輩、雪・の4人です♬仲良いね〜ラーメンストリートとは、ビックリするほど並んでますね〜あれ？ひらこや無くなってますね〜ならば一幻が良いですヨ♪並びは一組2名のみ、エージェント佐・が走って並びに行きましたヨ♪笑笑お願いしたのは、瓶ビールと味わい味噌×3、味わい塩=パクのみ塩にしやがったヨ！笑笑10分ほど待ってボックス席へ〜瓶ビールがポンポン開きますね〜飲みを止めるようにラーメンの提供です。いつもと同じ温度とお味、久々なので最高に美味しいですね♪いつしか閉店、最後のお客となりましたとさ〜めでたしめでたし〜笑笑最後まで読んで頂き恐縮です。あ〜美味しかったd(^_^o)ご馳走様でした♬",
            "えびそば一幻本日は八重洲店に訪問。八重洲地下街にあります。「えびそば一幻」は、札幌の人気店。個人的には新宿が本店かと思ってましたが札幌みたいです・・・日曜日13時で少し待つぐらい、常に満席の人気店です。まずはホールの接客が素晴らしい、やはり飲食は接客が重要と再認識です。接客が良い店はだいたいが店が清潔だと思います。広くないですが心地よい店内。券売機で買いますが注文はやや迷います。サイドメニューはありますが、特製などなくすべて900円。まずスープは２種類から選びます。そのまま：えびの風味をそのまま活かしたストレートスープあじわい：とんこつスープをブレンドしあじわい深いスープ続いて味付けをえびみそ・えびしお・えびしょうゆの中から選びます。麺は通常では太麺ですが細麺も選べます。大盛りはプラス120円です。事前調べ無しだったのですが、本日の注文、私はそのまま/えびみそ/太麺/900円麺大盛り120円/ライス170円妻はそのまま/えびしお/太麺/900円麺大盛り120円一番人気の「えびしお」と「えびみそ」の「そのまま」の注文が多そうです。7~8分で到着です。まずはスープを両方味比べです。一番人気の「えびしお」の方が濃厚な海老を感じられます。「えびみそ」はめちゃくちゃ美味しい味噌ラーメンに海老が香るといった印象です。海老を感じるなら「えびしお」かなぁと思います。麺は札幌ラーメンの特徴でもあるちぢれ麺ではなくコシのあるストレート太麺森住製麺という製麺所らしいです。濃厚なスープには良い感じで相性抜群。麺の上にのっている天かすは紅ショウガにえびの風味を練り込んで揚げたもので徐々に混ぜながら食べると海老感がさらに増します。卓上の調味料は無く感染上、お願いすれば持ってきてくれます。海老オイル・にんにく・一味・胡椒から選べます。（これは衛生上、非常に素晴らしい！）海老オイルはかなり味変するので半分ぐらいから入れることをおすすめします。個人的には「えびしお」「そのまま」「太麺」がおすすめかと思いつつ濃厚な味噌も捨てがたい印象です。次回も「えびしお」と「えびみそ」で迷うと思います‼",
            "えびそば一幻、カップ麺も発売される人気店です。カップ麺が予想以上に美味しかったので、実店舗で食べたいという思いが強くなりました。東京駅にお店があることを知り、乗り換えの新幹線を一本遅らせて行きました。平日の11時過ぎ。オープン直後ということもあり席は空いていました。・あじわいみそ（900円）・えびおにぎり（170円）麺は細麺も選べましたが、通常の太麺にしました。10分程で到着。まずはスープから・・・、濃厚な海老の風味と味噌が良く合っています。太麺とスープの相性も良く、太麺にして正解でした。途中で海老オイルを投入！海老の風味が増してさらに美味しく感じました。ただ、この海老オイルは店員さんにお願いしないといけないのがやや面倒です。忙しいと声をかけにくいんです。麺を食べ終え、おにぎりを一口いただき、そのまま食べても美味しいのですが、ここはやはりスープにドボン！これブラボーです‼︎期待以上とはいきませんでしたが、期待通り美味しいラーメンでした。自分の息が海老臭く、新幹線で余韻に浸ることが出来ました。次はあじわいしおを食べてみようと思います。",
            "今年一月に札幌本店に行き、エビを活かした美味しさが忘れられず、東京駅八重洲地下街に一幻がある事を知り、月曜日の11時30分頃行ったら既に６人程行列が出来ていました。　一月は塩味を頼んだので、今回は あじわいみそ味を注文。10分位待ってカウンター席に通され、程なくラーメンとえびおにぎりが提供されました。　レンゲを使いながらコシのある麺も味わいつつ、スープもコクはありながらもクドく無く食べれました。　ラーメンが半分くらいになった所で、札幌でありつけなかった えびおにぎり を海苔を巻いて二口食べて、その後スープに入れてリゾット風にして食べたら、スープと上手く絡み合って美味しかったです。　スープも殆ど飲み干し、通常提供される太麺のまま(注文時に細麺も選べます)食べましたか、丁度良い腹持ちの分量でした。　上京したら食べたいラーメンだったので、北海道の想い出を感じつつ、札幌ラーメンを東京で美味しく賞味出来て良かったです。　また本店も含めて、食べに行きたいです。次は醤油味を食べてみます。"
        ]
    },
    {
        "store_id": 59,
        "name": "つけめんTETSU 千駄木本店",
        "latitude": "35.73121743868225",
        "longitude": "139.76011928489376",
        "review": [
            "西日暮里駅、千駄木駅から徒歩10分。不忍通り沿いにあります。店舗拡大されているつけ麺屋さんで、こちらは本店です。お店は小さくカウンター8席のみ。カウンターや椅子、調理器具など使い込まれた感じがしました。一人でお店を回して大変そうでしたが、手慣れた様子。厨房では、大きな寸胴鍋が2つコトコト煮込まれてます。特製つけ麺1250円。濃厚なつけスープですが、こってりしすぎてない不思議！ドロっとして自家製の太麺にすごく絡んで美味しいです。豚骨と鶏ガラスープ、煮干し、鰹節、鯖節がミックスされているよう。お店で豚骨×魚介のつけ麺となっていました。魚粉が効いていたのが、濃厚ながらライトな印象を受けた理由な気がします。柚子の風味が最後に香りました。麺は大盛り、特盛りも無料で選べます。大盛りで注文したら、想像以上の量でした！300グラム超あったかも。女性は食べきれないと思います。チャーシューは2ミリくらいの薄切りで、大きさは手のひらと同じか、それ以上の大きさ。3枚も載っていて、スープに絡めて麺を巻いて食べると特にグッドでした。チャーシューの塩味は強くなく、スープとも相性がいいと思いました。味玉は半熟で綺麗な出来上がり。他にメンマ、海苔、スプラウト、ナルト付き。大盛りにしたせいで、スープが最後足りなくなったのは計算外。スープを飲まずに、なくなるなんて初めての経験！",
            "【2023年1月10日初訪問】ＪＲ西日暮里駅改札を出たら、目の前の「道灌山通り」を千駄木方面へ。「道灌山下」交差点を渡ってから右折し、駒込方面へとしばらく進んで行くと、やがて左手に現れるお店。この日は夕方から病院へ。その帰りにこちらに寄らせて貰いました。到着したのは平日の夕方６時から少し前というタイミング。少し早かった様で先客はゼロ。私の後続客が１名。こちらは言わずと知れたレジェンド店。他店舗には何度かお世話になった事がありましたが、その本店がこちらにある事は先述の病院にお世話になる事で通院を重ねている内に初めて知りました。因みに現在では食べログ点数は振るいませんが、2017年の百名店に選出されているお店でもあります。こちらはその名の通り、つけ麺のお店。取り敢えずは「つけめん」の食券のみを購入しての入店としました。麺の量は、並・大・特のいずれかを選べるとの事でしたので、中間を取って「大」でお願いしました。因みにこのサイズ、茹で前で300gとの事でした。なお同時に「あつもり」にするか否かも聞いてくれるので、好みに合わせての提供可。私は「あつもり」の良さが未だに分からないので、そのままでお願い。10分程の待ち時間で麺から出され、それを追う様にスープも出されました。先ずはスープから…ドロッとした関東圏に多い豚骨と魚介を合わせた、少し甘味のある濃厚スープ。ただ少しこちらのスープは特色があるか…ドロッととはいえ、コラーゲン感が抑え気味で、これを苦手とする私にも随分と食べ易い。鶏ガラスープも旨味アシスト⁈あとは煮干感。少しザラッとした感じを舌に残しつつ、その風味が鼻を抜けて行く！そして、この手のスープとの比較の上では、それ故か、甘さが控えめに…寧ろ私はこちらのスープの方が好きかも！刻み玉ねぎが良い仕事をしているし！こちらは他店とは違うスープのアピールをしていただけに、セントラルキッチンとは違う丁寧な旨味を愉しめるんだと思います…他店舗へ行ったのはもう何年も前であり、私の記憶にはありませんが…。そして麺！弾力の強いモッチモチの麺は、丁寧に水切りがなされており、スープ無しの単独状態でもかなりの美味！当然ながら、麺を食べ終わった丼に水溜まりなんてありません！そのまま小麦感を愉しみながら食すのも良いですが、やはりここはつけ麺！スープにしっかりと…と、先述のスープ状態なので、麺によく絡む！麺を「大」にしてしまったせいか、食べ終わる頃には殆ど無くなってしまい…「焼き石」をお願いした時点で、ほぼスープ割りは諦めましたw。そう、こちらの店舗と言えばそれ！水切りをしっかりとなされている麺とはいえ、かなり冷やして締めてある状態での提供となるので、スープはどんどん冷めて行くんです。それを補ってくれるのが「焼き石」！もうもうと湯気を立てつつスープ復活！あくまでも私見ですが、この手のつけ麺って、どれだけ丁寧に作られているのかが鍵だと思うのです。故に店舗展開されているお店で、麺の入った丼に水溜まりが出来ていたりすると、麺だけでなく、スープの劣化も著しく感じて、２回目の足が出ないんです。その点、こちらのお店は見事にクリア！さすがはレジェンド店かな⁈と。少し駅からは遠いけれど、この手のつけ麺のお店の中では、トップクラスに再訪問したいな…と思わせてくれました。お店は少々古いですけどね。ご馳走様でした。",
            "・特製つけ麺（1,250円） 辛くするTP（150円）/味玉つけ麺（1050円） を頂きました。・2人で〆て、2,450円（1人約1,200円） でした。・東京メトロ千代田線 西日暮里駅より徒歩約10分、都道437号（秋葉原雑司ヶ谷線）沿いに佇む「つけめんTETSU 千駄木本店」さん。・2005年8月からスタートしたTESTUさんは18年時点ではなんと27店舗展開され、インスタで「つけ麺」と調べるとすぐに目につくほど知られているつけ麺屋さんのようです。・今回はその本店さん？である千駄木本店さんへ訪問させて頂きました。・お店構えといい、店内の雰囲気といい、老舗のラーメン屋さんそのもので期待が膨らみます。・公式HPの行列写真を見ており、並ぶの覚悟！で訪問しましたが、平日の13:00過ぎということもあったせいか、ありがたいことに並ばずにすらっと入店することができました。・お店の前にある食券機で食べたいものを購入し、店内に入店するスタイル。・着座し、カウンターバーに食券を置くと、麺のスタイル「あつ or 冷」と麺の量「並･大･特（どれを選んでも料金変わらず）」を聞いてくださいますのでお好みに合わせて注文。特製つけ麺は「あつ」×「大」で、味玉つけ麺は「あつ」×「並」で注文。・待つことおよそ5-10分、テーブルに着丼です。・お初な感じだったのが、「あつ盛」の場合、麺が温かいスープにつけて提供されるところ。スープが後から来たこともあり、「あれ？間違えてラーメンを注文しちゃった？」と初心者ならではの不安に駆られました。が、ご安心ください。温かいスープにつけられたあつ盛の麺とスープをそれぞれ提供してくださいます笑・太麺でコシのある麺、よくある魚粉系スープなのですがこってりしすぎない癖の少ないスープ、のコラボが素敵でした。・最初の一口は「よくあるつけ麺」のように感じるのですが、ラストスパートになるとその違いを感じました。「よくあるつけ麺」では、最初の一口はこってり満足度高いのに、ラストスパートはしつこく感じてしまいがち。今回、それが全くなく、最初から最後まで同じテンションで頂ける一品でした。・豚骨×魚介のスープが秘訣なのかもしれません。しかも、豚骨と鶏ガラスープ×煮干し×鰹節×魚だしを合わせた濃厚一杯らしく、確かに、単なる魚粉ぽさや肉肉しさとは違う、隠れたあっさりさも感じることができました。・特製つけ麺と味玉つけ麺の違いは、恐らくチャーシューの量かと思います。・どちらにも味玉がついているのですが、この味玉が甘くておいしいぃ～！かなり好きなお味でした。・また、トッピングの「辛くする（150円）」が、途中の味変で大活躍！辛いモノ好きな私たちにとっては150円で満足度をさらに1.5倍引き上げてくれる貴重なトッピングでした。・久しぶりのつけ麺、癖のない安定感が素敵な一杯を頂くことができて満足ランチとなりました。ご馳走様でした。#つけめんTETSU #千駄木本店 #つけ麺 #ラーメン #豚骨 #魚介 #あつ盛 #大盛り無料 #特盛無料 #辛くするトッピング #癖のないスープ#TsukemenTETSU #SendagiMainStore #Tsukemen #Ramen #PorkBones #Seafood #Atsumori #LargeServingFree #SpecialServingFree #SpicyTopping #SoupIsMildFlavor",
            "休日のランチに田端（千駄木）にある「つけ麺 TETSU」さんへ伺ってまいりました。通常メニューを注文させていただくことが多いですが、季節限定メニューのインパクトが強く「濃厚味噌つけニンニクパンチ」を注文させていただきました。（大盛かつご飯も注文させていただきました）注文から10分程度で着丼しましたが、刻みニンニクにニンニク醤油漬けと見た目からニンニク感を感じます！つけ汁も濃厚な味噌スープにマー油がアクセントとなりこちらも非常に美味しそうです。まずは、シンプルに麺をそのままスープにつけていただきましたが、濃厚味噌スープが美味です。その後、麺とトッピングを混ぜ合わせ、ニンニク感を増した状態で再度いただくと、味噌スープとニンニクの相性抜群でこちらも非常に美味でした。ツルツルな中太麺に負けぬ濃厚スープとニンニクの味が非常に病みつきになる一品でした。途中でスープとご飯をいただくとこれまた相性抜群でたまりません。【店名】つけめんTETSU 千駄木本店（哲　てつ）【住所】東京都文京区千駄木4-1-14【営業】11：00～17：00、17：00～23：00【定休】無今年のTETSU納めとなりましたが、非常に美味しかったです！",
            "つけめん TETSU 千駄木本店(東京都文京区千駄木4-1-14)さかのぼること数日前…たまたまお昼時に「つけめんTETSU」の前を通りがかり その時は時間もなくスルーそれがきっかけとなり思い出し久々に本店で食べたくなり 数日後の夜遅くに訪れることとなるこちらのお店は2005年に文京区千駄木に「つけ麺専門店」として創業した有名店つけめん102・きみはん・つけめん哲・キンシャリ屋・たかくら…など様々なラーメン店をプロデュースするグループの総本山がここ千駄木本店お店の場所は山手線の西日暮里駅 もしくは東京メトロ千代田線の千駄木駅の両駅からほぼ同じ距離で徒歩だと10分くらい田端駅と本駒込駅からも少し距離はあるが徒歩圏内夜遅い閉店間際の時間帯で行列もなく お店近くのコインパーキングに車を停めて外の券売機で食券を購入して店内へつけめん 900円メニューは…特製つけめん・味玉つけめん・辛つけめん・野菜つけめん・チャーシューつけめん・つけめん・あつもり・鶏つけめん・中華そば・まぜそば前回訪問時よりメニュー内容と値段がアップしていた記憶は定かではないが 私が最初に訪問した時は「つけ麺専門店」で 中華そばやまぜそばは無かった気がするつけめんの食券を購入し 夜は麺の量は並200g・大盛300g・特盛400gが同一料金なので少し悩むが特盛をスタッフに告げたやはり400gの「特盛」は迫力満点いざ実食！1日半かけて豚骨と鶏ガラを強火で炊き出したスープに旨味を凝縮させた魚だしを合わせ 濃厚スープとの相性を考えた自家製の太麺をガッツリと食べるこれこれ これこそTETSUのつけ麺動物系と魚介系の絶妙なバランスのスープが自家製の中太麺に上手に絡み のど越しも良好半分くらい食べ進めた頃に「焼き石」を追加オーダー(無料)つけめんTETSUはこの画期的なシステムを導入したパイオニア的な存在でもある焼き石をスープに導入するとマグマのようにグツグツと噴き出し スープの温度が再び急上昇これが気分転換にもなり 不思議と2杯たべたような得をした気分になる(笑)400gあった麺もなくなり見事に余裕の完食ポットに入ったダシでスープを割り完飲！久しぶりのTETSUワールドを思う存分楽しむことができたあとがき…つけめんTETSUは都内をメインに神奈川・埼玉・茨城の関東エリアの他に 大阪・愛知にも進出し各地で味わうことができるしかし創業の地である文京区の千駄木本店で食べる つけ麺はまた格別な気がする本店という見えない味付けが 味に深みを持たせるのかな？などと考えながら お店を後にしたのだった…ご馳走さまでした！食べログ・ユーザーページhttps://s.tabelog.com/smartphone/reviewer/003252708/?msu=003252708Twitterhttps://twitter.com/ractom9990Instagramhttp://instagram.com/sasuraino_tabibitofacebookhttps://www.facebook.com/%E3%81%95%E3%81%99%E3%82%89%E3%81%84%E3%81%AE%E6%97%85%E4%BA%BA%E5%85%A8%E5%9B%BD%E5%90%84%E5%9C%B0%E5%AD%A4%E7%8B%AC%E3%81%AE%E3%82%B0%E3%83%AB%E3%83%A1-528531493999882/",
            "10年以上ぶりくらいか、かつて都内屈指の人気店だったこちらのつけ麺が食べたくなった。たとえもともと評価の高い人気店だったとしても、多店舗展開をしたラーメン店は名店扱いをされなくなるもの。(その点、大勝軒や二郎は大変稀有な存在である。)多店舗展開した名店の代表的存在と言えばこちらのTETSUとつじ田が思い浮かぶ。私はつじ田が好きである。とても旨い。今でも名店だと思っている。TETSUは果たして今食べたらどう思うだろう。そんなことが気になってしまったのだ。土曜日14:40到着で先客2名店内はカウンターのみ8席かな？本日の注文特製つけめん(大盛)¥1,200※大盛り無料８分ほどで着丼となりました。さっそくいただきます。ツルモチでキレイな中太ストレート麺は弾力があってなかなか優秀な麺。つけ汁はやや粘度高めの濃厚魚介豚骨。パンチはあるけどクドすぎません。うん、普通に美味しい。魚介豚骨ブームは去って久しいですが、ツルモチ麺と濃厚魚介豚骨つけ汁の相性は普遍的なものですね。残念だったのはチャーシュー。なんか生具さ？みたいなのが残っておりました。クドすぎず、と先述しましたがこのタイプの濃厚魚介豚骨は大盛だとさすがに後半飽きますね。とは言え、久しぶりの濃厚つけ麺楽しくいただきました。ごちそうさまでした。",
            "東京メトロ千駄木駅から徒歩10分。JR山手線・京浜東北線西日暮里駅や田端駅からだと徒歩12分ぐらい。いちばん楽なのが、都バス上58系統（早稲田〜上野松坂屋前）、端44（北千住駅前〜駒込病院）の動坂下バス停からだと1〜2分で到着する。千駄木駅の2番出口から地上に出て、不忍通りを北へ。道なりに750ｍ程進んだ先にある千駄木四丁目信号の少し手前左手に店がある。動坂界隈は都電が走っている頃は交通の要所だったらしく、駅からのアクセスが悪いにも関わらず「動坂食堂」や「食事処ときわ」、「新三陽」といった人気店が点在している場所。こちらは2005年創業のつけめん・ラーメンの店。「つけめんTETSU」「きみはん」「つけめん102」といったブランドを展開するチェーン店の創業店であり本店の位置付けとなっている。濃厚魚介豚骨つけ麺ブームの一翼を担った店。2000年に川越「頑者」、2001年に高田馬場「俺の空」辺りが先駆けでその後2005年にこちらや「めん徳 二代目 つじ田」「六厘舎」などが登場。この辺りから火が付き始める濃厚つけ麺が一大ブームに。現在は創業者の方の手を離れて、株式会社クリエイト・レストランツ・ホールディングス傘下の株式会社YUNARIが運営。グループ全体で計26店舗の展開となっている。実は「つけめんTETSU」グループの店は今まで入ったことが一度もない。別に避けていた訳ではないのだが、多店舗展開しているグループなら今食べなくてもと思ってしまい、優先順位が下がってしまう傾向にある。ただ、最近考えを少し改め、経験値を重ねる上でこういう有名なチェーン店もちゃんと食べておこうと思い始め…。まあ、どうせ食べるなら本店が良いかなと（本店至上主義者）。13:00頃訪問。先客9名。外に1名立っていたが、テイクアウトのお客さんらしく。店内を覗くと、ちょうど1席空いていて待たずに入ることができた。外に貼り出されているポスターを見ると、千駄木本店限定濃厚スープと書いてある。こちらはセントラルキッチンのスープとは違うようだ。券売機でチケットを購入。メニューはつけめん、鶏つけめん、中華そば、まぜそばの4種類。つけめんは豚骨×魚介、鶏つけめんは鶏×魚介と2種類のつけ汁を使い分けている模様。麺も太さが異なるようなので、太麺を使用している味玉つけめんを選択。冷たく麺を締めたひやもりと鰹出汁に浸っているあつもりが選べるので、あつもりでお願いした。店内は多少古びた雰囲気。L字型のカウンターに10席。厨房は奥行きがある。確かにこのスペースがあればスープの自家炊きも可能かもしれない。吊るし焼きチャーシューも店内で作られていた。店員さんは若い男性2名。座っているお客さんのうち召し上がっているのは2名。ずいぶんと回転が悪いなと思ったが、店内の客以外にもUber EATSがピックアップに来る分を作らなければならず、キャパシティオーバーの模様。厨房の店員さんはてんてこ舞い。チケットを渡すときに「麺の茹で上がりまで少々お時間頂きます」と言われたのだが、私の分の麺が茹で鍋に投入されたのは注文が入ってから10分過ぎ。結局、20分程待ったところで味玉つけめん（あつもり）が提供される。白い丼に薄めの豚肩ロース肉のチャーシューと味玉、メンマ、海苔、貝割れ。その下に鰹出汁に浸かったストレート太麺。ロゴ入りの器に茶色いつけ汁と角切りの白ねぎ。まずはめんが浸かっている鰹出汁の味見から。塩気は殆どなく、純粋な鰹（昆布？）出汁。麺の澱粉が溶け出しているのか、少し甘みも感じられる。次につけ汁を。典型的な濃厚魚介豚骨。返しの醬油もキリッとしている。鶏豚と煮干や節系のバランスはけっこう良いように思った。まあまあ重たい感じの仕上がりで、麺への絡みも良さそう。そして、麺を何も付けずに1本口に運ぶ。鰹出汁を纏った太麺、あつもりにしてもコシがしっかり感じられる。啜り心地も滑らかで、なかなかの味わい。麺をつけ汁に浸けて食べ始めると、鰹出汁が徐々につけ汁に移っていき、魚介寄りの味わいに変わっていく。昆布水ほど劇的ではないけれど、この味の変化はなかなか楽しい。豚肩ロース肉のチャーシューは窯焼きしたものだろうか？ただ、薄過ぎてあまり肉感が感じられず。折角店内で調理しているんだから、もう少し厚く切ったほうが味わいがはっきりと分かる気がする。味玉はかなり緩めの茹で上がり。味のシミはまあまあ良いけど、嚙んで黄身が流れ出してしまうのはちょっと。メンマは少し硬めで味は普通。海苔はわりと良いものを使っている。麺と具を全部食べ終わったところで、スープ割りを。カウンターに置いてあるステンレスポットの中の割りスープを味見してみる。少しエグみというか雑味が感じられるあまり状態が良くないものだったので、丼に残っている鰹出汁をつけ汁の器に投入してみた。温度もあまり下がっていないので、上々の味わい。あつもりということもありつけ汁の温度があまり下がらず。焼き石をつけ汁に投入する機会はなかった。そういえば、焼き石を頼んでいるお客さんは誰もいなかった。鶏豚魚介の典型的な濃厚つけ麺だが、麺もつけ汁も標準以上。あつもりの工夫もなかなか良い。想像していたよりもかなり美味しいつけ麺だった（どれだけヒドい想像をしていたのかｗ）。ただ、店員さんのキャパシティオーバーのためか、いろいろと至らない部分がある。カスターセットにある柚子八味をつけ汁に投入しようとしたが、中身が入っていなかった。私だけでなく、他のお客さんでも同じ現象が起きていたので、開店前の点検まで手が回っていないのだろう。割りスープの雑味もステンレスポットの洗浄の問題のような…。",
            "何度か通りかかっていたし、支店では食べたことがありながら、未だ未訪問だったTETSUの本店。以前は、行列が出来ていましたが、この日は13時半頃に待ち無しで入れました。外の券売機で特製つけ麺を押して、店内の店員さんに渡します。カウンター席のみで、隣の席との間には、ガッツリとアクリル板で仕切られていて、水のポットも各席に置いてあるので、快適に食べられます。スープはトンコツが強めの魚介＆トンコツのWスープ。麺は、如何にもつけ麺らしい太目で、コシがしっかりした麺。チャーシューはブロック肉のような感じで、ゴロゴロしてます。タレで煮込んでいるような感じで、塩気で肉が締まっていて、味はしっかり染みていますが、固く感じます。昔からあるお店なので、仕方ないですが、かなり出尽くした味なので、目新しさは感じません。かつては、自分も並んでまで食べていたような味ですが・・・ラーメン業界とは恐ろしいところです。只、Wスープの歴史を作ったお店の一つなので、無難に美味しいことは間違いアリマセン。",
            "（この記事は緊急事態宣言が出される前に訪問したものです。）どうも、Mormorです！今日はクルマの車検とオーバーホールで近くまで行ったので、「つけ麺　TETSU　千駄木本店」に行って来ました。以前は町田にも支店があったのですが、今は豚山本店になってしまい、近所には無くなってしまったので、久しぶりの訪問です。昔と違って「つけめん」が3種類になったんですね。昔は「煮干しつけめん」や「担々つけめん」はなかったです。「まぜそば」も有りませんでしたね。券売機は外にあります。「強麺」にしようかと思ったら、無くなっていました（泣）。「味玉煮干しつけめん」にしました。食券を渡して、麺量は「並」で、麺は「あつもり」にして貰いました。内装を新しくした様で、少し綺麗になっていました。待つ事10分程で、「味玉煮干しつけめん」が着丼。以前と違って、チャーシューやメンマ、味玉などの具材が麺の丼の方に載る様になった様です。今から10年位前に初めてTETSUの「つけめん」を食べた時は、本当に衝撃的でした。今でこそ濃厚豚骨＋鶏ガラに魚介を効かせたWスープの「つけめん」は珍しく無くなりましたが、当時はとてもインパクトが有りました。良いアクセントになっている柚子や、常識を破った極太の麺も当時は珍しく、足繁く通いました。濃厚Wスープの「つけめん」が一般的になっても、やはりTETSUの「つけめん」は一味違っていたと思います。メニューを刷新し、新たなメニューの開拓や限定麺の開発にも余念が無いTETSU。常に進化していなければ生き残れない世界で、しっかり生き残っていると言う事は、やはりそれだけ評価されていると言う事なのでしょう。詳細はこちら→https://wp.me/pb52jZ-2mE",
            "2020年2月のとある土曜日の12時過ぎに訪ねた。西日暮里駅を出て徒歩10分ほどの場所にある「つけめんTETSU 千駄木本店」。都内に数ある「つけめんTETSU」の総本山がこちらの店。店外の食券機で「つけめん」¥860を選択。それほど広くない店内は7割方客で埋まっていた。カウンター席に1人で座り食券提示。麺の量は「大盛」でリクエスト。7,8分ほど待って提供される。シンプルな組み合わせのつけ麺。ある意味食べ慣れた味のつけ麺。変わらずに美味しいことは間違いないが、飛び抜けた美味しさを感じることも無い。動物系と魚介系の力強いダシの味わいとちょうど良い太さと食感の麺のバランスはさすが。つけ汁の具材はやや物足りなさがありつつも、卓上の揚げ葱を投入することで好みのバランスに仕上げることが出来る。酢と柚子八味を使って麺にアクセントを加えつつTETSUのつけ麺を堪能。麺とつけ汁と具材のバランスを楽しむ。最後はスープをセルフでつけ汁に投入して味わう。ボリューム的にもちょうど良く、最後までつけ麺を満喫することが出来た。時代の流れもあるかもしれないが、このスタンダードな味を提供し続けてもらいたいと思う。"
        ]
    },
    {
        "store_id": 60,
        "name": "唐そば",
        "latitude": "35.65846343871054",
        "longitude": "139.70382278419834",
        "review": [
            "前回の訪問は記憶にないくらい昔ですが、たぶん3度目の訪問。場所は覚えていました。前回はとても人気絶頂だったような。休日のお昼ですがかなり席が埋まっていました。外観や看板は記憶どおり。この場所でこれだけ永く営業しているだけでもすごいことです。店内はこんなに広かったかなぁと思うくらい広々。ノス感が漂う雰囲気です。カウンターに着席してラーメンをオーダー。立地のせいか、かなり強気の値付け。待つこと5分ほどで着丼しました。ふむふむ、オーソドックスな豚骨。まずはスープを一口。なるほど、全くクセがないさっぱり系豚骨。シャバシャバした感じもしないのは、しっかりしたつくりのゆえかと思いますね。続いて麺をずるり。パツン系の極細麺。のびないタイプです。珍しいですね。キクラギも絶妙で歯応えが楽しい。チャーシューは脂身少なく、厚みもあるタイプで美味しい。卓上のトッピングがないので、味変なしですが、飽きずにサクッと食べきれます。だいぶ久方ぶりでしたが、なんとなく常連さんが多そうな雰囲気でした。渋谷で根づくのは力がある証拠です。末長く続いてほしい老舗です。ご馳走さまでした。",
            "懐かしラーメンに走るのは、歳をとったからだろうか￼。20年以上前のオープンの頃、何度か食べた唐そば。確か黒崎が出身だったか？当時都内には、本場とかけ離れた豚骨風の店が大流行。どこが豚骨やねん！って怒りに満ちていたあの頃。私は豚骨に興味が失せ食べませんでした。こちらとの出会いは、小倉出身の友人に連れて行ってもらったおかげ。昨年から何度か足を運んだけど、何故かいつもお休み(T-T)ｱﾏﾉｼﾞｬｸﾔ...今日はヒカリエに用事があったので、思い出して久しぶりに訪問。今日は無事に営業中w19時で先客1人とはちと寂しいなぁ。。ラーメン  800円オニギリ一皿(2個) 100円やっと会える安堵。そして20年ぶりにご対面wこちらは濃厚豚骨では無く、サラッとさっぱりしたスープです。優しい旨みでスルスル胃に収まる。オニギリとスープのループが止まりません。濃厚タイプしか知らない関東の人には、薄く感じるでしょう。理解出来ないだろうけど、これもアリなのよw九州のラーメンやうどんには、おにぎりやかしわ飯が合う。唐そばはライスじゃなく、オニギリ。ラーメンとオニギリ..この組み合わせが当時は不思議だったけど、今では必需品ww久しぶりに味わえて良かった。渋谷は好きでは無いけど、ほっこりする一杯を求めて又来ます。",
            "久しぶりに豚骨ラーメン食べたいなぁって検索してヒットしたのが渋谷のこちら昭和３４年北九州で創業して１９９９年渋谷へ移転してきたお店なんですね １１時から開店・メニューはこんな感じ豚骨ラーメンにつけ麺と限定メニュー・ラーメンのお供にオニギリが定番のようですちなみにこの日の限定メニューは九条ネギもたっぷりでパンチが効いていそうなビジュアルの肉そば こちらが創業６０年の九州八幡ラーメンいわゆる豚骨こってり・ギトギトではなく臭みなく・あっさり・旨味がたっぷりのオリジナルスープなんですね脂たっぷりな薄切りチャーシュー２枚・シャキッともやし・コリコリ木耳・フレッシュな青葱がデフォルト まずはスープから新鮮な豚骨に地鶏ガラや香味野菜と隠し味に和出汁を加えたスープはすっきりサラサラで豚骨の旨みや甘みも感じる飲み飽きない味わい 麺は低加水なもっちり系の自家製麺実は３種の大きさの違う麺を合わせているそうでスープにもよく絡む滑らかな食感 せっかくなのでオニギリ１個もオーダー無料サービスのたれ付き生卵と一緒に食べてもよし・もちろんラーメンのスープに合わせてもよし・フリースタイルで楽しみましょう うーんすっきりあっさりなここのスープは他にはなくて余裕の完飲・つけ麺を頼んでいるお客さんも多くてそっちも気になります ごちそうさま",
            "ずいぶんと久しぶりですが、唐そばに行ってきました。開店当初、九州ラーメンのわりにはあっさりとしていて、とんこつの臭みもなく、コクのあるスープが美味しかったのですが、食べるたびに、あれ？以前の方が美味しかったのでは？と感じるようになり、ついには行かなくなってしまいました。何年か経ち、知らない間につけ麺がメニューに加わっていました。つけ麺には珍しく細麺で、スープに入った沢庵も新感覚でした。柚子胡椒をお好みで入れた、しょっぱめの汁につけて食べるのがもり蕎麦的で、なかなか気に入っていました。それから半年に１回ほどのペースで行っていたでしょうか。ある時、私のオーダーを忘れていた事があり、その時の対応があまり感じ良くなかったので、また行かなくなってしまいました。久しぶりに食べたつけ麺の印象は、つけ汁はもっと熱々のほうがいい、麺は茹で過ぎな感じでコシが無かった、というものです。食券式でないなら、せめて注文は聞きに来てほしいですね。接客なども含めて改善すべきことがたくさんあるような気がします。辛口になってしまいましたが、最初に食べた印象が美味しかったので、惜しいんですよね。やはり二代目が自ら陣頭に立って目を光らせてほしいですね。もう一度、美味しい唐そばが食べたいです、二代目 ( ´ ▽ ` )ﾉ",
            "ラーメン800円、オニギリ1個50円、タレ付生卵（サービス）動物系乾物系豚骨スープ細ストレート麺豚バラチャーシュー2、青ネギ、きくらげ、もやしおにぎり、タクアン2、タレ付生卵久々にこちらが食べたいと先月から向かうと臨休！！、しかも2回連続！！3度目の正直で向かうとおっと開いてた！、2度あることは～にならずに済んだ笑ちょいと遅いお昼で14時半頃、先客は無し、後客は1名1名2名な感じ、口頭注文の食後後会計こちらではあくまでラーメンとおにぎり1個も、タレ付生卵が無料の日だったんで思わず追加おっと前回から100円値上げしてますね、もともと安かったが100円アップは大きいな～、しょうがないですが笑後客の方は全てつけ麺でしたね、やっぱりつけ麺のお店として認識されてるのかね？笑ほどなく到着今日は香味油は適量、ただスープは薄いかな～、はここ前回数回と変わらずそれでも香ばしい感じとまったりする動物系の旨味と味の広がりの乾物系は健在、美味しいね～中細なストレート麺はツルツルしなやかな感じも芯のあるサクっとした感じがあり、好みで旨い！具材のきくらげ、もやしもシャキシャキコリコリ感はいいアクセント、多めの青ネギも嬉しい限りバラチャーシューもしっかり旨いね今回も頼んだタレ付生卵は麺を絡ませても美味しい、おにぎり入れても美味しいどうしても頼んじゃうおにぎりはカタメで最高公式ツイッターが昨年8月から更新されてない。。。（もし違ったら教えてください）せめて臨休は教えて欲しい、知らないで行ったショックが大きい。。。笑",
            "利用状況と注意点・1人・平日14:30過ぎ・食券タイプではないので現金以外も使えたはずお腹が空いたが、時間もあまりなく、かつこの時間に空いているお店ということで見つけ出した一つ流石に時間が時間だから空いてはいたが、数名客はいた。注文したのは・ラーメン(800円？)・おにぎり2個(100円)・無料だった生卵まずはおにぎりから。特に何もついていないが普通に美味しく無料の濃いめのタレ付き卵と一緒にまず一ついただく。残り半分はラーメンと食べるために取っておく。お腹が空きすぎてよく覚えていないが、ラーメンはこれまたご飯が進む系のやつだった。ただ、ご飯が進むといっても味が濃いわけではなく、最後にもう一口飲みたくなるくらいの濃さ、重さのスープなので食べやすい。サラッとしてる印象雰囲気もよく入りやすいラーメン屋だと思う。少し中心から歩く必要、といっても5分くらい？があるが、お腹が空いた時の選択肢の一つとして。",
            "私の地元の中の地元 …… 北九州市八幡西区の黒崎にあったラーメン屋さんが渋谷に❗場所は ……… 渋谷駅から徒歩5分。私は、食べログでラーメンを調べて、こちらのラーメン屋さんがヒット(^.^)調べてみると、福岡県北九州市八幡西区の黒崎にお店があったことを知り、ビックリしました(^^)私の地元の最寄り駅にあったラーメン屋さんが渋谷でやっていることを知り、即お伺い。黒崎で絶大な人気だったラーメン屋さんらしいですが私は知りませんでした(^o^;)こちらは、11時~現在は何時までかは分かりませんが ………… 一応23時までの通し営業。私は、16時くらいに一人でお伺いしました。席はカウンターとテーブル席の20席くらい。カウンター席に案内されました。注文は ……… もちろん、ラーメン(700円)を注文しました。他にはつけ麺とカレーつけ麺がある感じ(*_*)待つこと ……… 5分くらい。ラーメン　登場＼(^^)／見た目 ……… 昔懐かしいとんこつラーメンと言った感じです。博多ラーメンとちょっと違う感じ(^-^)北九州ぽぃ(^^)麺は硬麺しゃなく、ちょっと柔らかめ。キクラゲとモヤシがちょっとは懐かしい感じです。味は ……… 本当に懐かしい❗北九州の黒崎のラーメンかもと思わせるラーメン❗こちらにお伺いしたことのある感じで北九州の引野にあるバス停ラーメンに似ている。ちなみにバス停ラーメンは当時は150円くらいで現在230円とちょっと値段は上がっているが …… ちょっと似ている、値段も値段なので凄く美味しいわけではありませんが何かいい(^-^) …… 本当に懐かしかったです。ごちそう様です。また、お伺いいたします。",
            "北九州市の黒崎駅前から渋谷駅前に移転した唐そば。最近、渋谷に行くことが多いので思い出して寄ってみました。訪問したのは夜の8時半を過ぎたころ。お客さんは2人ほど。少ないなと思ったのですが9時で閉店なのでこんなもんでしょう。注文は普通のラーメン700円。目の前で作ってるので出来上がりを待ちます。スタッフ同士で仕事の段取りなんかを話したり・・・世間話をしたり、愚痴なんかも話してるのかな。5分くらいで出来上がり。いつものビジュアル。白濁したスープが濃く見えますが実はあっさりで食べやすい。あっさりしてる割には旨みもあるのです。ま、そうなんですが、今夜はなんだかお店の勢いもないような気がして味もイマイチだったような気がします。～～～～～～～～～～～～～～～～LINE公式アカウント　https://lin.ee/M97scKk公式ブログ http://alwaysudon.com/tousoba-shibuya/instagram　https://instagram.com/alwaysudon/YouTube　https://www.youtube.com/user/techno9353/featured公式メルマガ　http://alwaysudon.online/mailmagazine/",
            "この日はセミナーで渋谷の宮益坂へ行ってきました。とりあえずバイクをヒカリエの駐車場に停めて、ヒカリエ内の休憩所でお店を探します。すると以前行った「唐そば」さんが、つけ麺の特盛をやっているようなのでお店に突撃です。お昼ちょうど位に入りましたが、ほぼほぼ満席でした。私はカウンター奥に通されました。メニューで内容を確認。4玉はいいが麺が細麺なのが気になる。。。しかしもう後には引けないので特盛で注文ここは九州ラーメンが本流つけ麺はそれほど力を入れていないのか、細麺に合うつけ麺を作ったのか。。。7分ほどで配膳。見た目のインパクトは大きい。ラーメンの器にたっぷりと麺が積みあがってます。つけ汁に付けて一口食べてみます。う～ん　和風醤油つけ麺というのかな。。。魚介を感じないつけ麺ですね。今まで食べたことない味です。これは確かに太麺には合わない気がするな。いや～　しかしこれ4玉食べるの結構きつい。ちょっと私の口には合わないなぁ。勿論この味が好きな人がいるから続いている。私の意見としては、この麺はやはりラーメンに向いている。しかし量は満足いくレベルの量でした。ご馳走様でした。",
            "唐そば(東京都渋谷区渋谷2-22-6 三信ビル)JR渋谷駅の東口を出て東に進み 246号線(青山通り)と六本木通りの分岐の手前の左手に 1999年(平成11年)にオープンした「唐そば」唐そばは1959年(昭和34年)に 北九州の黒崎で創業し 地元では絶大な人気を誇るラーメン店だった創業者の息子が1993年に黒崎のお店を継ぎ 当時は1日700杯を売る大繁盛店だったその頃から創業者と2代目は 街が次第に元気が無くなっていくのを感じ移転先を考えるようになり 小倉・博多と模索する中で 2代目が学生・会社員時代に過ごし1番土地勘があった東京への進出を決意その後 創業の地である黒崎のお店は惜しまれながら閉店したので 東京への完全移転となった私が社会人駆け出しの頃 九州エリアの担当となり黒崎の創業店には何度か通っていたので「あの唐そばが東京に来た！」と驚いたのを覚えているそんな思い出のお店へ久々の訪問となった木を基調とした 黒崎のお店を彷彿させてくれるレトロな店内に入り カウンター席に座りメニューを眺める…ラーメン 700円基本となるラーメンの他に つけ麺・カレーつけ麺があり サイドメニューはオニギリ・ゆで玉子・厚切り焼豚・湯引き焼豚ポン酢和え(つまみ)・枝豆(茶豆)と生ビールちなみに 渋谷で初めて九州のつけ麺を提供したのがこちらのお店そのつけ麺にしようかと少し迷ったが ここは基本に戻りラーメンを注文して 無料サービスの茹もやしの小鉢もお願いした唐そばのスープは コッテリした九州ラーメンのイメージとは少し異なり 先代が独自に開発したスープで 目指したのは臭くない アッサリ 旨味タップリ当時 北九州エリアで主流だった豚骨のみを使用した  久留米系ラーメンとは異なり 豚骨に鶏ガラ・香味野菜・和風ダシを加えたオリジナルスープを完成させた麺は自家製麺で 3種類の太さの違う麺を混ぜて使うことで スープとよく絡む低加水麺だけど コシとモチモチとした滑らかな表面を両立させているスープの味を最大限に引き出せるように 毎日自家製した麺を専用の熟成庫で2日間熟成することにより 自然なコシと風味・甘み・旨味を出している丁寧に仕込まれた豚骨スープは 臭みのないマイルド豚骨スープで 麺との相性も良好チャーシュー・キクラゲ・モヤシ・ネギの定番のトッピングと 麺・スープのバランスが取れた一杯を 名残惜しくも完食した！あとがき…唐そばの2代目店主・長村泰作さんは 地元を離れ中学・高校と鹿児島の誰もが知る超進学校「L」に進学その後 東京の名門W大学卒業して大手企業のサラリーマンをしていた まさにエリート創業者の父親の体調不良で店を閉めると聞いて一念発起して 地元に帰りお店を継ぐことになる渋谷に出店が決まった時に黒崎の創業店は閉める予定だったが 息子の帰る場所を残す意味で父親が暫く続けた…渋谷のお店は当時のラーメンブームも後押しして すぐに軌道乗ったが それを見届けて黒崎のお店を閉店したドラマのような感動秘話何故ここまでの情報を「さすらいの旅人」が知っているのか？答えは 2代目とは面識はないけど 私が駆け出しの頃 偶然にも2代目の母親と仕事上で何度かお会いしたことがあったから…とても優しい方で 当時若造の私を可愛がって頂き感謝の言葉しかありませんそんな思い出深い 歴史のある 確かに美味しい北九州発祥の名店の味を渋谷で体感してみませんか？ご馳走さまでした！動画https://twitter.com/ractom9990/status/1337605071098372098?s=21食べログ・ユーザーページhttps://s.tabelog.com/smartphone/reviewer/003252708/?msu=003252708Twitterhttps://twitter.com/ractom9990Instagramhttp://instagram.com/sasuraino_tabibitofacebookhttps://www.facebook.com/%E3%81%95%E3%81%99%E3%82%89%E3%81%84%E3%81%AE%E6%97%85%E4%BA%BA%E5%85%A8%E5%9B%BD%E5%90%84%E5%9C%B0%E5%AD%A4%E7%8B%AC%E3%81%AE%E3%82%B0%E3%83%AB%E3%83%A1-528531493999882/"
        ]
    },
    {
        "store_id": 61,
        "name": "鶏王けいすけ 秋葉原店",
        "latitude": "35.69842493870629",
        "longitude": "139.77017198455547",
        "review": [
            "2023年1月某日の19時過ぎに訪ねた。秋葉原駅から徒歩3,4分ほどの場所にあるラーメン・つけ麺の店「鶏王けいすけ 秋葉原店」。程よい広さの店内には先客2名。調度品がくたびれている感じが気になる店内環境。食券機で「鶏王つけめん」¥900を選択する。カウンター席に1人で座り食券を提示する。外国人男性店員のワンオペ体制。7,8分ほど待って料理が提供される。鶏白湯スープのつけ汁に鶏もも肉とキクラゲが乗った麺の組み合わせ。特徴的な平打ち麺をつけ汁に潜らせて食べてみる。鶏白湯の旨味とコクが麺に絡んで良い味が楽しめる。麺に添えられた鶏もも肉は表面がパリッと焼き上げられている。解した身を麺と共につけ汁で食べるが、解す手間が厄介。とは言え、他には無い食べ方は面白く、鶏肉の旨味を満喫出来るつけ麺になっている。キクラゲのアクセントも悪くない。つけ麺の味を邪魔せずに食感の心地好さをプラスしてくれる良い存在。卓上の一味唐辛子を振りかけて刺激を加えて食べるのも良い。酢は麺に振りかけて鶏白湯つけ汁と食べると良い塩梅になる。カレー粉を使うと、全体的にカレー味になってしまうのでほんの少量使用して風味だけを楽しむ。つけ汁が冷めてくるとマイルドさが無くなってくるので早めに食べ切るのが良い。完食すると程好い満足感。900円という値段以上の手間がかかっているつけ麺ではあった。店の雰囲気はイマイチだが、味と値段には満足出来る「鶏王けいすけ」であった。",
            "この日は暑すぎて、冷やし中華の気分だったんです。確かに冷やし中華の気分だったハズなのにランチで訪問したのは、鶏白湯らーめんの当店。暑すぎて、脳が麻痺したのかもしれません(;^_^A外のメニューを確認してみると夏季限定メニューがあります。よだれ鶏のピり辛まぜそば（950円）。うーん・・・なんか惹かれない。レギュラーメニューを見てみると、ブラックスパイシー（930円）なるメニューを発見。「シビレ」と書いてあるので、山椒味だということは容易に想像つきます。辛さより痺れのほうが弱い私ですが、メニューを見て、これは何となく大丈夫なような気がしたのでこれにしてみましょう。店内へ入ると、なんと先客ゼロ。秋葉原って14時過ぎでも混んでるor列を成しているのが常だと思っていたので、先客ゼロは異様でした。券売機でブラックスパイシーをポチ。好きな席に座り、券を渡すと、ランチは麺大盛かライスが無料との事。麺大盛でお願いしました。暫くして着丼。骨付き鶏肉ドーーーーーン！これはインパクトあるわ。骨付き鶏肉以外のトッピングは葱と木耳のみ。麺をリフトしてみると、麺は細麺ストレート。食べてみると、麺は細いけどしっかりとしたコシがあり美味しい。スープはさほど痺れず、スパイスさも弱いけど旨味があって個人的には好きな味です。で、骨付き鶏肉。ボリュームがあって、食べ応えがあるけど食べづらい(*_*)骨を置く取り皿は卓上に置いてあるので身を剥いだ骨は取り皿へ。後客もいないし、豪快に手で食べたいけど自重。お箸でちまちま食べてたら、なんだか顎が疲れてきた（笑）やっと鶏肉を食べ終えた時には、何やら達成感を味わいました。麺のボリュームは大盛にして正解。細麺だから、やっぱり軽かったです。骨付き鶏肉でコラーゲンを摂取し、美容に良い木耳もあって、女性の私には嬉しい一杯でしたが、骨付きがとにかく面倒くさい。骨付きと骨なしでチョイスできたらいいのにと思いました。でも味は好みでした♪これからも頑張って下さい。ごちそうさまでした。",
            "-15大盛無料",
            "秋葉原で遊んだ帰りに、ラーメンを食べて帰ることに。友人がサクッと調べてくれたこちらのお店。20:30くらいに訪問したところ、7割くらいの席の埋まり具合です。店名に『鶏王』とあり、鶏白湯ラーメンが人気のようなので、この日いただいたのは鶏王らーめんスペシャルです。鶏団子、味玉、でっかい海苔、骨付き鶏もも肉が載った、かなりインパクトのある一杯。まずはスープを一口飲んでみると、鶏白湯よりニンニクの方が圧倒的に味が強い。これはこれでパンチがあって美味しいけど、ニンニクが強すぎて鶏の旨味が弱い。骨付き鶏もも肉は身がほぐしやすくて食べやすいし、鶏団子も大葉の風味が強くてインパクトあるけど、どれも個性的過ぎてそれぞれを食べてる感じ。全体的なバランスは良くないけど、色んなところが尖ってるので、美味しかったり合わなかったり、面白いラーメンだった。あと、開けたドアを閉めないお客さんが多く、かなり冷たい風が店内に入ってくるので、わざわざカウンターから出てドアを閉めに行く店員さんが大変そうでした。入口のそばにお客さんがいるときは、代わりに閉めてくれたりしてましたけど。当たり前のことですが、ドアを開けたらちゃんと閉めないとですね。ごちそうさまでした。",
            "アキバから御茶ノ水へ続く高架沿いにあるこのお店、どデカい鶏もも入りラーメンが売りだ。4.5年前に一度行ったきりしばらく来ていなかったが店の場所も変わらず、雰囲気も健在であった。変わったところといえば、店内にパーテーションが取り付けられたという程度。しっかりとした感染対策、安心できます。お店の尽力に感謝しかありません！店内に入って食券を購入。鶏王ラーメン味玉入りを注文！カウンターに座り5分ほどで注文の品が到着。そして器の中身を久しぶりに見て大興奮。こ、これよ〜〜！！！どデカ鶏もも♡これが食べたくてここに来たのだ♡「ラーメンに鶏モモ肉？！食べにくいじゃないの」と思われたそこのあなた、ご安心ください。このお肉、お箸だけでほぐせちゃうくらい柔らかいのです…！手が汚れない！ボリューミーでかなりジューシーなお肉ですが、あっさり系なスープと絡むことで脂っこさはいい感じに中和できてしまう。お肉自体、変に味付けされずプレーン風なのもポイント高い！スープは鳥だしで前述通りかな〜りあっさりめ。麺も細麺で、ちょい硬めかなと思った以外は特段特徴はないです。しかしこのラーメンはそれがいいと思ってます。主役は一人いれば物語は成立するのだから。ごちそうさまでした！",
            "つけりきです。今日は豪快なチキンレッグがトッピングされた「鶏王 けいすけ」さんの鶏白湯つけ麺を紹介します！5回目の訪問です。丼を覆うほどのチキンレッグが名物のこちらのお店。子どもだったらこのトッピングだけでテンション爆上がりは間違いなし。「肉そばけいすけ」さんや「つけ麺もといし」さんをはじめとした系列店も全国に展開されています。＜外観＞2013年の2月にオープンされました。鶏が乗った王冠が特徴的ですね。秋葉原駅から徒歩5分ほどの裏路地にてお店を発見。休日の19時頃の訪問で待ち時間なしで入店できましたよ。＜卓上＞卓上には一味唐辛子やカレー粉、胡椒などの調味料がご用意されています。以前まではピリ辛もやしがご用意されており、それが楽しみの一つでもあったのですが、ご時世的に現在は扱っていないみたいですね。復活してほしい！店内はカウンターのみで17席設置されていました。＜全体＞@鶏王つけ麺、味玉(¥830、¥150)注文後10分ほどして着丼。厨房から漂うスープの香りに食欲をそそられます。早く食べたい！麺メニューの全てに豪快なチキンレッグがトッピングされてます。これ目当てにくるお客さんも多くいそうですね。つけ麺は一種類のみの展開ですが、他には濃厚ラーメン、あっさり鶏そば、坦々麺のご用意もありました。＜麺＞舌触りの良い中太ストレート麺。麺量は並盛りで230gほどでしょうか。ランチタイムサービスで麺大盛りor半ライスサービスも実施されているそうです。麺上には味玉、キクラゲ、チキンレッグがオン。箸で簡単にほぐれるチキンレッグが美味しいなあ。外の皮はパリパリ、中はふっくらジューシーに仕上がってます。スープにドボンしても最高ですよ。これが鶏王の由来かな。＜スープ＞鶏油とネギ浮かぶマイルドで奥深い鶏白湯スープ。どちらかというとあっさり系の鶏白湯に分類されると思いますが、鶏の甘味もしっかりと感じられる満足感の高い一杯です。麺にもしっかり絡んでくれます。まさに鶏づくし！肉団子もトッピングすれば良かったな。スープ割りまで美味しくいただきました。＜総括＞豪快なチキンレッグがトッピングされた鶏づくしのつけ麺が楽しめました。これで私も鶏の王になれたに違いない。",
            "仕事で使う部品の買い出しに秋葉原へ、、部品街で目的を達成したらランチを探します。午後一からお客様のところで不具合品の修理をしないといけないので、エネルギーをチャチャっと充填すべく食べログ検索、、なんか映えそうなお店を見つけました。お店は部品街を抜けてガード沿いに少し行ったところ、すぐ近くです。時差ディスタンスもかねて早めのランチなので先客は2名のみ、時間が経つにつれ少し増えてきます。映え狙いは、脚一本の鶏！HPから拝借した写真を見るとわかりますがインパクト大でしょ。チャーシューの代わりに乗っているようです。初めてこんなの見た。。で、選択は全部乗せの鶏そば、券売機で買います。席につくとランチは大盛か半ライスがサービスだと、、どっちも糖質じゃん、、まあ大盛でぇ～やがて出てきました～あれ？脚どこ？というくらい主張してきません。映えを狙ったのですが、、明らかに馬鹿でかい海苔に主役を奪われてますよね、、とにかくいただきます。麺は・・・これなんて言うのかな？インスタントっていうんじゃないけど、少し透き通った縮れ麺でよくあるやつ。イメージはニュータッチヌードルみたいなの、、例えが悪すぎ、、脚はほろほろの柔らかな奴、箸でほぐれます。味付けもちょうどいいかな。鶏つみれも味わい深い美味しいやつでした。海苔はねぇ、、ちょっと大きすぎ、手で切らなきゃ食べらんないし、なら最初からこんなにでかい必要なし、明らかな映え狙いかな。私的には最初から切っておいてほしい。総合では合格点ですかね。あえて行くほどではないけど、行って損はない、という感じ。",
            "秋葉原にある鶏白湯ラーメンのお店にお昼ご飯で来店しました。お店は駅から歩いてすぐですね。本通りから路地に入ってすぐのところにあるので、ちょっとわかりにくいかも知れないです。着いた時は満席でしたが、券売機で食券買ってるうちに席が空いたので、そのままその席に座ります。今回は鶏王ラーメンを注文しました。しばらくするとラーメンが到着、真ん中にどっかっと鶏モモが乗ってます。インパクト半端ない（笑）さてスープから頂きます。濃厚な鶏の旨味がそして鶏油からのパンチが凄い．粘性が高くスープがベトベトしますね。麺は中細のストレート麺で硬めの茹で具合、スープの粘性が高いのでこれくらいがちょうどいいかも知れないですね。トッピングは、鶏モモ、キクラゲ、味玉、ネギです。鶏モモは柔らかくて箸で簡単にばらせます。ジューシーで美味しい(^^) キクラゲ、コリコリでこちらも旨い、ラーメン本体よりトッピングが旨いですね。見た目のインパクトが流石のラーメンでした。しかし、鶏モモ美味しかったなぁ。ご馳走さまでした。",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、鶏王けいすけ秋葉原に行って来ました。今日もソロランチです。１２時くらいに到着。「鶏そば（鶏清湯）」を注文。５分くらいで着丼しました。鶏のモモ肉が骨付きで１本入ってるので、見た目のインパクトは大きいですね！まずはスープを飲んでみると。。あっさりな鶏ダシで飲みやすいですね。麺は柔らかめでした。カタメで注文すれば良かったです。鶏のチャーシューは大きいですが、柔らかくて食べやすいですねー。肉は箸でホロホロと崩れます。鶏皮はブニブニとしてるので苦手な人もいるでしょう。皮が香ばしくよく焼きだったら申し分無いですね。この鶏肉のインパクとは大きかったですが、その他はいったって普通な醤油ラーメンっていう感じでした。いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。",
            "http://wineninja.net/tabearuki-0495/近くの秋月電子通商に寄ったついでに思わず寄ったのが鶏王けいすけ。鶏の脚が一本チャーシューの代わりに入っている事で有名なお店です。店内は天井が高いのに狭さを感じる不思議空間。一番推しと思われる鶏白湯の鶏王らーめんをチョイスし、友人は鶏王つけめんをチョイス。鶏白湯らーめん830円見た目がワイルドな鶏脚1本が載った鶏白湯。焦がしオニオンチップがたくさん浮いています。トッピングにキクラゲというのは久しぶり。麺はストレートで粘度が高いスープとの絡みは悪くはない。スルッと食べ切れる量で、大盛りでも簡単に食べきれそう。スープは鶏の旨味を前面に出した味わい。鶏の旨味が感じられて、ああ、鶏白湯だなあという感じがします。先日行った「ネジ式」がカエシ優勢だったので、醤油感がない鶏白湯に安心する。鶏脚は案の定レンゲと箸では苦戦しますが、なんとか成敗。鶏脚のインパクトが大きいですが、ラーメン自体の味わいは鶏白湯として悪くないという感じ。ちなみにつけ麺はギリギリ3点レベルだったとか。"
        ]
    },
    {
        "store_id": 62,
        "name": "やっとこ 三田店",
        "latitude": "35.64782031619816",
        "longitude": "139.74297751443376",
        "review": [
            "田町駅から徒歩6分ほど、慶応大学の正面にある味噌ラーメン店。4年ぶりくらいの訪問。少し遅くなった昼の13:15頃に訪問で、お客さんは自分のみ。特製閻魔味噌ラーメン(1080円)の食券を購入。-----【特製閻魔味噌ラーメン(1080円)】注文から6分ほどで提供。では頂きます。スープはドロッとした濃厚な動物味噌。前回は辛さ痺れ増しにしましたが、今回は普通にしたので、唐辛子と山椒粉はあまりかかっておらず刺激は少なめ。油が多めで重めなので、辛いほうが食べすすみやすいかも。麺はモチモチとした太麺。具は、チャーシュー、味玉、もやし、ねぎ、のり。 チャーシューは大きめの豚バラの塊のような形状で食べごたえあるが、脂身もガッツリついてくる。-----ご馳走さまでした。",
            "辛いラーメン食べたく蝋燭屋狙っておりしたが、残業×まん防時短営業で間に合わず…コロナめー (´°̥̥̥̥̥̥̥̥ω°̥̥̥̥̥̥̥̥｀)急いで調べてやっとこさん覗いたらギリギリ入れました現在19:50LOになってますご来店の際はお気をつけを.玉子閻魔ラーメン辛さ痺れ増し.ラー油？が浮いて炒めもやしの上にスパイスがかかっております。スープは濃厚味噌。流石大学の近くなので若者が喜ぶ濃厚さ。しかし味が薄い？麺は中太でスープとの絡みは良いです。ただラー油が麺に絡んで油味になってしまいますもっと混ぜなきゃならなかったのか…辛さ痺れ増しにしましたが、全然辛くないです。ピリ辛くらい。(お昼に辛辛魚のカップ麺を食べたから余計にでしょうか笑)卵は半熟で美味しかったです。焼豚は少ししょっぱいですが肉感強めで食べ応えありました。.ちょっとバランス良くないし、他のレビュアーさんもおっしゃる通り鬼金棒を彷彿させる上に軍配が上がるですかね.優しい店主さんだったので頑張って欲しいですご馳走様でした",
            "田町駅から徒歩数分の所にある『やっとこ』を訪問しました。実は二郎三田本店に行ったのですが、並んでいる人で終了の宣告をくらい露頭に迷う。大げさww近くの家系にしようかとも思ったけど、近くのもう一店のこちらはまだ未訪だったので入ってみました。19:50で先客0、あと客1券売機の左上を選択してみました。●特製閻魔ラーメン￥1080ニンニクあり、辛さ、痺れともに普通で。特製とは要は全部いり。ノーマルが￥830だから￥250増し。お得なのかはよくわからない。メニューに台湾まぜそばがありました。そして登場!!!おっと！ニンニクって丼についてるこれか。これなら卓上に置いておけばいいのに的なニンニク。まあいいか。ラー油らしき赤いのがかかっています。まずはそのままのスープを飲んでみる。およ？実にまろっとまとわりつく味噌スープ。ここまでねっとりというか、いい意味でまとわりつくほどのスープはいいね。塩分もそんなに高すぎないですし。辛さ、痺れは普通にしたけど、ほぼ辛くないし痺れない。この前、鬼金棒＠神田で痺れ増しを食べた時、ビリビリでギブしそうになったのでビビっていたけど。まったくの拍子抜け。辛さ痺れともに増しにしても大したことなさそう。これでメニュー名が閻魔とはかなりビックマウスですね。麺は中太。嫌な予感。やはり嫌な予感が的中・・・ツルッとした麺。スーパーで売ってる三食生麺とまでは言わないけど、いかにもチェーン店が選択しそうな麺です。正直この麺は好みではありませんでした。何で数ある麺の中からこれを選ぶんだろう？このラーメンにはこの麺が最適とか思った人がいるんでしょうね。不思議。単に原価が低いだけなのかな？チャーシューは厚めのバラ肉。実に柔らか。しかし、とても塩分が高い。味付けを失敗したのかと思うくらい。味玉はまあ普通。なくてもよかったかな。海苔が3枚。まあ普通にある感じ。刻んだニラはいいね。味噌ラーメンに刻みのニラとニンニク入れたら、うまいのは間違いないよね。全体的には、スープはいいんだけど麺が相当イマイチでした。★3.0スープは★3.5でもいいくらい。なかなか。でもそれ以外は普通でした。次回訪問する機会があったら台湾まぜそばかな。仮にラーメンを選択した場合なら。ノーマルで辛さ、痺れともにMAX、それにライスかな。でもこの界隈でラーメンを食べるなら。1位二郎本店、2位で隣の家系、こちらに再訪するのはいつのことやら。ごちそうさまでした。2021.10",
            "グルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」ラーメン激戦区の三田エリア、その筆頭は間違いなくラーメン二郎でしょう。中毒性の高いラーメン目当てに毎日のように大行列が作られております。もちろん激戦区は一店にしてならず。激戦区を構成している１つ『やっとこ』を訪ねます。二郎とは全く違うアプローチではありますが、中毒性という意味では共通しております。中毒の正体は「シビカラ」山椒による”シビれ”と唐辛子による”カラさ”の合わせ技でございます。メニューの閻魔ラーメンとはよく言ったもの。痺れも辛さも激増しを選べば、間違いなく閻魔様が地獄で待ってくれております。まだ死にたくないので、ミトミえもんは普通をいただきます。この後、打ち合わせの予定もあるのでニンニクもなしです。閻魔様、弱気な僕をお許しください。痺れや辛味の前に圧倒的な動物臭、正体は豚骨か。たっぷりのとろみが圧倒的なパンチ力を保持しております。そこに重ねる濃厚な味噌のコクとシビカラエッセンス。癖になる、とはこういう味わいだ。癖という意味では、パクチーのトッピングがオススメ。ここに癖の掛け算の完成です。麺は太麺でもちもち。スープに負けぬ主張のあるもの。しっかり相性を考慮した麺とスープになっております。ご馳走様でした！",
            "わぁ……もう5回も来てるのか……。自分、やっとこさん、大好きじゃん……。パクチーラーメンにもやしのトッピング。辛さ、しびれ共に少なめ、にんにく無しでお願いした。パクチーこんもり盛ってるから強いかなっておもったけれど、完全に許容範囲。もやしのトッピングを追加してるから、一緒にシャキシャキ食べるのが美味しい。やっとこさんの美味しいスープにパクチーって合うのかなってちょっとだけ懐疑的だったけれど、美味しいんだわ、これが。あー、また油そば食べ損ねたー。ラーメンが美味しすぎるんだもんなぁ。",
            "慶應義塾大学正門の真正面にあるラーメン屋さん。大好きな神田の鬼金棒みたいなラーメンを提供してくれるという噂を聞きつけて仕事帰りに訪問しました。この日は夜になっても30℃を超えており、ラーメンを食すにはキツイ暑さでしたが、店内は冷房がガンガンに効いていて快適快適。閉店15分前でしたが、学生さんらしき先客が４名さんいらっしゃり賑やか。いつも鬼金棒で注文する、もやしカラシビ味噌ラーメンに該当するであろう『もやし閻魔味噌ラーメン(¥930)』を券売機でポチります。５分後に登場したのは、期待に反してすこぶるマイルドな味噌ラーメン。そもそも鬼金棒の真っ赤なスープと比べるとこちらは普通の味噌ラーメンのような色合いですね。辛さは殆ど無く、痺れに至っては皆無。いやいやこれはどうなのよ(^_^;)。まあ、こちらが勝手にインスパイアだと思い込んでいただけか。ラーメン自体は濃厚なスープに刀削麺のようなモチモチした麺の組み合わせで、決して悪くない印象。辛さ痺れ共に普通でお願いしたので、増しにすれば印象は変わったのかも。シャキシャキのもやしを濃厚なスープに沈めながら黙々と食べ進めました。ただ、バラ肉チャーシューはほぼ脂身の塊でしたので、残念ながらこちらは残してしまいましたね。三田は味噌ラーメンをメインにしたお店が少ないので、ここは貴重な存在。目と鼻の先には二郎本店、隣には家系のラーメン店もあり地味に激戦区ですが、もう何年も営業しているようですので、しっかりと常連さんがついているのでしょう。",
            "仕事帰りのバスの中で、夕飯を検索です。終点田町駅まで向かうと、ラストオーダーの時間を過ぎてしまう恐れがあり、ひとつ前のバス停で下車し、こちら『やっとこ』さんへ訪問です。　平日の19:20お店に到着し、9人のカウンター席に5人先客あり。店内は換気扇と扇風機で、換気がすごい、カウンターは個別にアクリル板設置されてます。　券売機の前に手指消毒のボトルがあり、消毒後に発券です。・もやし閻魔味噌ラーメン　930円　食券を渡し着席。暑い季節が始まり、あまり体調も万全ではないので、辛さと痺れは標準として、にんにくも無しとしました。　卓上調味料は、ミル挽きブラックペッパーのみ。全席にティシュペッパー完備されており、発汗すること必至であることを物語っています。そして完封箸は、感染対策の意識が強い印象を感じます。　着席後に思い出し、食べログのページにあるビール半額クーポン券の使用を確認するも、宣言解除されていましたが、アルコール提供はしていないとの事です。そう言えば、19時を過ぎています。時刻が時間的な問題だったのでしょうか？　もやし閻魔味噌ラーメンば、スープを一口いただきます。？薄い。豚骨スープの味が強く、味噌のタレが薄い。茹でられたもやしのせいか、麺の湯切りが悪いのか。そして、辛さ、痺れ、共に、自分的には、全く感じませんでした。　麺は太めのちぢれ麺。歯応えしっかりあり美味しい。しかし、本日はスープが弱く麺が強すぎる印象です。　トッピング具材は、もやしとチャーシューです。もやしはシャキっと茹でられて、歯切れが良いです。チャーシューは、歯がいらないくらいにとろとろです。醤油ダレで煮込まれた味、唯一しっかりした味です。　ブラックペッパーで味変しましたが、大きな変化を得ることは出来ませんでした。残念、結果ティシュペッパーは、口の周りを拭くだけにとどまりました。美味しいラーメン、ありがとうございました。ご馳走様です。次回は、しっかりコッテリメニューを選択です。",
            "慶応義塾大学の対面にあるやっとこ三田店。カラシビ（辛くて痺れる）の味噌ラーメンがウリとのこと。味噌ラーメン気分だったので、初訪問。店内はカウンターだけでメッチャ狭い。カウンターの端っこに腰かけ、人気No.1メニューという特製閻魔ラーメンを注文。辛さと痺れは多めで。スープの表面にかかっている粉はどうやら花椒のようで、山椒の香りが。さらにニンニクも(笑)スープを恐る恐る飲むと、どろりと濃厚な味噌味。最初は想像していたほどの刺激が感じられないかな、と思ったが、徐々に山椒のインパクトが押し寄せてくる。太目の麺はモチモチ。濃厚で重めのスープには合う感じでしょうか。ニンニクはそのまま投入すると味が変わってしまいそうなので、後半に少量をスープに入れて味変。学生向けにはややお値段高めなので、量を求める学生は二郎本店に行くんだろうな、と。お店を出る頃には顔が汗だく(笑)中本の蒙古タンメンとはアプローチが違うが、発汗系ラーメンでした。",
            "「やっとこ」 三田閻魔味噌ラーメンパクチー肉増し辛さ増し 痺れ普通 にんにく田町のTSUTAYAはかなり古いスタイルだったのにいつのまにかカフェ併設で進化してる。これは使える︎ 田町から久しぶりのやっとこ。肉増しで注文したが肉が入っていなくてびっくり・・・肉増しで肉無しって。すぐに別皿でもってきてもらったけどなんかね〜しかし本当に美味しいカラシビラーメン。#やっとこ三田店#からしび#三田グルメ#ラーメン#ラーメン部#ラーメン大好き#辛さ増し#ラーメンパトロール #ラーメンインスタグラマー #ラーメン好きな人と繋がりたい #麺活 #ラーメン倶楽部 #らーめん #飯テロ #麺スタグラム #メンスタグラム #ラーメンマニア #ramen #instafood #辛いもの好き #激辛 #旨辛 #辛いラーメン #激辛好き#noodles#パクチーラーメン #カラシビ #パクチー大好き #カラシビラーメン",
            "もやし閻魔味噌ラーメン・辛さマシ痺れマシ・ニンニク（930円）地元で晩飯。コッテリ味噌でガッツリ温まりたい気分だったので、近所だと。。三田の総本山の向かいに「大塚屋（旧くるり）」っぽいのを出すお店があったっけ、と再訪です。店内に入り食券を買おうと食券機を見ると。。。あら？メニュー体系がガラリと変わっている！味噌ラーメンがメインなのは昔と変わらないけど方向性が変わっており、どうやら「鬼金棒インスパイア」に舵を切ったようです。店内は「ドンドコドンドコ」的なあの和太鼓ミュージックが流れているのも一緒ｗまた、全体的にかなり値上げしましたねぇ。。。デフォで830円スタート、しかも昔は大盛り無料だったのに別料金になってます。うーん、安くお腹一杯を期待してきたんだけどなぁ。。まぁ旨い鬼金棒系が近所で食えるなら一度試してみるか、と食ってみることに。ただやっぱり、カサを増してお腹一杯にしたかったこともあり、デフォにモヤシを載せた「もやし閻魔味噌」をポチ。食券を出すタイミングで、ニンニクと辛さと痺れのヒアリングがあるので、全部マシで。軽くモヤシをスープで炒め煮する工程を経て、５分ほどで着丼。麺の上にはモヤシの山、頂上にはカラシビスパイス、さらにラー油が回しかけられています。スパイス粉末もいろいろまぶしてあり、麓には豚１個。ほぉ、なかなかそれっぽいね！ではスープを一口。うーん、やりたいことはわかるんだけど、鬼金棒にはなれてないかな。。動物系ベースのドロリとしたスープに味噌ダレを溶き、ラー油、カイエンペッパー、山椒等を入れたものですかね。マー油もかけてあるかな？味の構造自体はそれほど複雑ではないですね。昔のベーススープは、豚足モミジに加えベジっぽい素材も入ってたような気がするけど、油で粘度を上げるような構成になったのかな？なので結構重たい食感。塩気も強めです。カラシビ度は、辛いのが好きな人なら物足りないレベル。中本だったら蒙古タンメンクラスでしょうか。ホールの山椒をガリガリ挽いたやつは、香りはいいんだけど口の中でザリザリして食感悪し。麺は自家製だそうで、中太平打ストレート。加水高めでツルツルモッチリ系。麺量は160g程度か。まぁ良くも悪くも、という感じ。モヤシは軽く炒められたもの。スープが濃いので、中和する意味でもこれはあった方がいいかも。ただしこの量で＋100円はぶっちゃけ高いかなぁ（すみません、基準が二郎なんでｗ）豚はバラ煮豚の角煮形状。歯を入れなくてもホロリと崩れる柔らかさで、これはなかなか旨いね！ということで、サクッっといただき、ややモヤモヤした気持ちでごちそうさま。夜の部だったからか、客層はそれなりに金ありそうなリーマンばかり。場所的には学生がメインターゲットだとは思いますが、この値段＆盛りだと学生は来ないんじゃないかなぁ？ちなみに帰りにお隣の家系店を覗くと、こちらは学生客で一杯。こちらデフォは700円でライス無料なので、やはりスタート時点で完全に負けてますね。鬼金棒もどきとは言えやはり本家には敵わず、むちゃくちゃ引きがあるわけでもないので。。。俺も次回は家系に行くと思います。うーん、個人的には前の方向性の方が好きだったなぁ。現在は店頭営業の他、テイクアウトやUberEatsでの宅配も行っているとのこと、近所の方はこれを機に利用してみてもいいかも？--"
        ]
    },
    {
        "store_id": 63,
        "name": "支那麺 はしご 銀座四丁目店",
        "latitude": "35.6697735387241",
        "longitude": "139.76896498426692",
        "review": [
            "ちょっと前に本店に行ったんだけれど美味しかったので、今回は近場にあった四丁目店。結局何を頼んでいいのかわかんなくて、今回もだんだんめんをお願いしてる。あと、前回は餃子お願いして美味しかったんだけれど、気になっていた焼売を注文した。金曜日で雨だからか店内ガラガラだった。あ、いやでも近所のおいしいうどん屋さんやカツ屋さんは待ちができてたな。回転率の違いかな。注文して間もなく出てくるのいいよね。早い。ありがたや。真っ赤なスープに沈んだ極細のストレート麺を一気にすする。おいしい。だんだんめんのすごいところは、どんなに勢いよく麺をすすってもむせないこと。すごいよね。辛いはずなのに全然むせない。しかも辛いだけじゃなくて旨味があるから食べ飽きないのよね。あんなに強いと思ってた八角の香りも、食べ始めると気にならない。すごいなぁ。始めましての焼売は一つが大きくってびっくりしちゃった。肉の中には申し訳程度に刻んだ玉ねぎが入ってるけれど、お肉感が強い。すごい。多分、テーブルの上のお酢とかで食べればよかったんだろうけれど、ラーメンのスープと一緒にいただいたよ。おいしんね。ラーメンのチャーシューもほろほろだし、本当にはしごさんは美味しいなぁ。",
            "東銀座の歌舞伎座の出口から徒歩3分弱。好立地に銀座で有名な「はしご4丁目店」があります。平日12時半過ぎでしたが店内混み合っているものの並びはなくすんなり入店。当店の有名メニューは【だんだんめん】。坦々麺ではありません！！坦々麺だと思って食べるとあまりの醤油ベースにびっくりします。このメニューは四川料理特有の味わいで冬はあたたまり、夏は食欲を増進させる少し辛い味付けで、芝麻醤・醤油を中心としたあたたかいつゆそばとの事。私の注文はこちら【ぱいこうだんだんめん1100円】このメニューは先述の【だんだんめん】にカレー風味の豚バラカツが入っているメニュー。辛さはほとんどなくあっさり…カツがアクセントになります。食べ進めると気付けば何かクセになるスープにハマっております（汗）中毒性のあるラーメン。ライスが無料なのでカツを乗せたり、スープに浸したりして食べると美味い。安定の銀座有名ラーメンでした✨ごちそうさまでした✨",
            "初めてはしごを利用したのはかれこれ10年以上前の話で、そういう時は大抵息子の野球チームのコーチ陣たちとベロベロに酔っ払った最後に立ち寄るのであった。野球おじさんたちは各々好きなものをオーダーして、わたしも釣られて何かのラーメンとビールなんて食べてみても、その印象はイマイチであった。わたしは思うこちらで頼むのはだんだんめんだ。それは好みに応じてちーすいでもぱあこうでもだぁろうでもなんでもいい。そして「激辛」にする。そうでないと、大したことのないらーめんだ。大丈夫、そんなに辛くない。でもでも、そんなことはメニューに一歳書かれていない。わたしが激辛をオーダーできることを知ったのは、いつぞや訪れた際に店内にて他の客がオーダーしているのを聞いたからだ。『餃子5個900ウェン』だんだんめんより高額なこちらの餃子を食べに、この日は訪れた。「ビールと餃子」とオーダーをすると、日本人なおねいさんが「5個でいいですか？」と聞いてきた。「5個以外にもあるのですか？」と尋ねると「3個500円というオーダーもあります」と、とても丁寧に教えてくれた。おそらく大陸のおねいさんなら何も言わずにオーダーを受けていたであろう。この日はギョウビーの気持ちだったのでそのままオーダーをした。5個900ウェン=180ウェン/1個3個500ウェン=166…ウェン/1個普通は量が多い方が割引率が上がることのほうが多い訳だが、こちらはどうやら違っている。到着した餃子は大ぶりで皮の厚さは普通。具にしっかり味付けがされており、お店推奨は酢＋ラー油であるみたい。わたしは思いっきり酢胡椒を準備してからいただいたのだが、そのまま食べても十二分においしい。こちらでは焼売4個400ウェンというメニューがある為、らーめんと合わせて食べるのには多くの方々が焼売をオーダーしているみたいだが、焼売は別に普通だ。餃子のほうが断然おいしい。需要がありそうなのにそれをあらわにしないスタイル。焼売よりも餃子のほうが作る手間や、だんだんを激辛に調味するのはメンドかったりするのかなぁw",
            "支那麺 はしご 銀座四丁目店【東銀座/担々麺】昭和39年創業 クセになる担々麺＿＿＿＿＿＿＿＿＿＿＿＿＿＿大好きな「はしご 支那麺」さんへ！飲み帰りに銀座の本店さん行き、数組待ちでよくフラれていますが、東銀座で見つけて即入店しました。近くには花山うどん、オムライスの喫茶you、長浜屋台 やまちゃんなど大人気店がたくさんありますね♪周りのお店には目もくれず、はしごさんへ！（笑）いつものだんだんめんにライス付き(900円)を注文しました！店員さんのテキパキ具合がとても気持ちいいです♪担々麺はやっぱり美味しい〜♪これこれという感じであっという間に食べちゃいました！ピリ辛で酸味が効いてるこの味が大好きです。痺れが苦手な私にはぴったりのお味なんですよ。銀座の担々麺ははしごさんをおすすめします。ごちそうさまでした！よかったら他の投稿も見てください！Instagram(@ranko_foodie)もやってます。よろしくお願いします！",
            "さて、先月の友人とのお泊まり会。歌舞伎座の2部が終わる頃待ち合わせて、ランチです。とはいえ、銀座って、お昼は中休みのお店が多く、2時〜5時頃を通しでやってるお店って少ないのよね。友人が、冷やし中華的なものを食べたいとのご希望だったので、目の前にあった「支那麺　はしご」さんへ。運良くほとんど並ばずに入れました。麺にはご飯がついているそうですが、ご飯は遠慮しました。やっぱり、看板メニューの「だんだんめん」に柔らかく煮た豚肉が載っている「だあろう　だんだんめん」1,000円です！お肉、柔らかい！麺は細麺です。お汁が、所謂坦々麺のように、胡麻でこってりではなく、サラッとしていて、表面に胡麻成分が浮いている感じです。辛さは唐辛子もそうですが、花椒もしっかりしているような…。胡麻こってりの坦々麺、シャープに辛いだんだん麺、どちらも良いですね。友人は、冷やし中華的な物を望んで、りゃんめんにしたけれど…。何やら食べにくそう。一口もらったら、麺が、物凄く固いわ…。うーん、友人が思っていた冷やし中華とはかけ離れたものになってしまったけれど、腹ペコで行列に並ぶのはもっと嫌なので、これで良しとなりました。後で気がついたけど、宿泊したホテルアゴーラ東京銀座の前に、中華料理屋さんがあったわ！いかにもな冷やし中華がありそうな。さて、こちら「はしご」さん、カウンターだけのお店で、椅子は固定なので、お隣とは結構近いです。でも、皆さん黙々と召し上がって、さっさと帰る人ばかりです。ごちそうさまでした！",
            "おはこんにちは。つちのこ二等兵です。ラーメンが食べたくなり、はしご＠東銀座にやってきました今日もソロランチです。１２時に到着。店頭にはメニューが置いてありました。店内に入ると人がいっぱい。人気店のようですね。券売機は無いので、注文は直接店員さんに頼むシステム。卓上にもメニューが置いてありました。担々麺が有名なお店みたいで、周りのお客さんは辛いラーメンを注文してる人が多いですが、私は醤油ラーメンの『搾菜麺（ざあさいめん）』を注文。注文した時に店員さんに『ライスはいりますか？』と聞かれたので、ライスもお願いしました。卓上に「タクアン」の漬物が置いてあります。鮮やかにイエローｗゴハンに「タクアン」を乗せてラーメンを待つことに。６分くらいで着丼です。トッピングに「ザーサイ」と「チンゲンサイ」が乗ってるだけのシンプルな構成。スープは透き通ってる感じ。まずはスープをいただくことに。飲んでみたのですが、味はかなり薄めですねー。旨味はありますが、コクは少ない感じｗ醤油感も少なめ。ライスには合わないスープですねー。担々麺だとライスはススミそうです！特にパーコーとライスの組み合わせは美味しそうなので、次回訪問したら食べてみたいと思いました。麺はこんな感じ。デフォルトだと麺は柔らかいですねー。水分が多い感じなので、麺をススルと薄味のスープが更に薄くなる。ザーサイも味が薄いｗ特徴もそんな無い感じで、量も少ないですねー。「チンゲンサイ」はシャキシャキ食感で良い感じでした！隣の人はライスをおかわりしてたので、ゴハンをたくさん食べたい人には良いサービスだと思いました！いやー美味しかった！また来たいと思いました(´∀｀)いつもレビューを読んでくださる皆様ありがとうございますm(__)mお粗末な文章ではございますが、少しでも料理の評価について参考にしていただけたら幸いです。筆者ですが『にほんブログ村』のランキングに参加してます。こちらのバナーを１クリックしていただけると大変ありがたく、記事を書くモチベーションがあがります！皆様の応援をいただけると幸いです。Twitterでも１４０文字以内でレビューをしてますので、フォローしていただけると大変励みになります。フォローしていただけたら、なるべくフォロバいたしますので、よろしくお願いします！【ツイッター】魔法戦士つちのこタン（@tsuchinoko81）URLhttps://twitter.com/tsuchinoko81食べログへの投稿はブログの方からレビューをさせていただいております。つちのこ二等兵～東京ランチ食べ歩きレポート～https://tsuchinoko81.blog.fc2.com/最後にですが、生活が豊かになったり、日々の日常が過ごしやすくなるような、QOLが縛上がりする商品やサービスを紹介をするブログも運営してます。【QOL爆上がりブログ】https://better-life-qol.comYouTubeの方でもブログでレビューした商品を動画で撮らさせていただいてます！魔法戦士つちのこタン【商品レビューちゃんねる】https://www.youtube.com/channel/UCO7XW1GDZu-0t3A1-3e431Aチャンネル登録や高評価を押していただけると大変励みになります。よろしくお願いいたします！",
            "『はしご』は、創業50年以上の担々麺が有名なラーメン店です。銀座8丁目の本店をはじめ、ラーメン激戦区の銀座エリアだけで3店舗も展開されています。本店の隣には、人気つけ麺店の朧月も軒を連ねています。この日は、祝日の12時30分頃に1人で訪れました。店内は、L字のカウンターが10席〜15席。満席の場合は、壁沿いに用意されている待合席で順番を待ちます。メニューは、坦々麺をはじめラーメンが9種類。また、焼売や餃子など一品料理も数種類取り揃えられています。そのなかから、『太肉坦々麺-だあろうだんだんめん-（税込1,000円）』を注文。また、ラーメンを注文するとご飯が無料で付いてくるので、カウンターに置いてある「龍馬漬け」をご飯にのせて食べる人も多いです。スープは、胡麻の風味がしっかり効いた醤油ベースで、独特の辛みと酸味、それに旨味がクセになる味わいです。ストレートの細麺とも良く絡み、最後まで美味しく飲み干せました。辛さが苦手な人は、辛さ抑えめで注文することも可能です。トッピングの「太肉（だあろう）チャーシュー」は、箸で持つと”ホロホロ”と落ちる柔らかい肉質。ボリュームもあるので、食べ応え抜群です。個人的には、スープに浸して食べるのがオススメです。また、こちらのチャーシューは、おつまみとして、注文される方も多いです。値段も1,000円と良心的ですし、銀座で担々麺を食べたくなった際は、候補に入れてみてはいかがでしょうか？",
            "東銀座の「支那麺 はしご 銀座四丁目店」。銀座等に展開する「はしご」系列のお店で本店は1964年創業という老舗です。場所は賑わった銀座四丁目の一角でカウンターのみ。通し営業なので利用しやすく、築地帰りに利用しました。メニューは看板商品「担担麺（だんだんめん）」はじめ麺類が12種類。焼売や餃子、「太肉（だあろう）」「排骨（ぱいこう）」といったおつまみもあります。「酸紅麺（さんほんめん）」900円「はしご」出身「寿限無」で食べた「酸辣麺」が良かったので同様のメニューに。ライス無料ですが、今回は無しにしました。澄んだ清湯スープはキレのある辛さと酸味。ビリビリな激辛ではないですが、ウッとむせそうな刺激があります。ザクザクな細麺はスープと相性抜群。途中から柚子も香り、良いアクセントになります。チャーシューはやや小さめ。しかしホロホロの柔らかさで旨いです。シャキッとした青菜はちょっとピリ辛。シンプルなのが逆に昼飲みの〆に良い感じです。ライスを付けてこその値段にも思えますが、手軽に食べられる本格四川。やりすぎない辛さとお酢のバランスが見事でした。",
            "「支那麺はしご」は銀座、赤坂、新橋、新小岩‥に店舗がある、人気の中華麺のチェーンです。独特の担々麺に、太肉、琲骨が人気です。私の記憶が正しければ、発祥地は八丁堀に近い、入船町の幹線道路沿いで、30数年前位だと思います。この当時から、お茶碗ご飯が無料サービスで、そこに、これまた無料の黄色い沢庵の細切り、昆布入りを、のせていただくのが通のスタイルです。■太肉担々麵・ダーローダンダンメン　1,000円担々麺に、丸一日煮込まれだ、柔らか豚肉が数枚入っています。トロットロのお肉は感涙モノです。担々麺も、現在、日本で主流の、胡麻ペーストに、ラー油を掛けたものとは異なります。違いは、ゴマペーストは表面を覆っていますが量は控えめで、そして、ラー油を使わず辛みをおさえていること。そして、決定打が、独特の醤油味のスープ。更に、太麺ではなう、キリっと硬めに茹でた細麺を合わせているのも、この店のオリジナル！人気も納得の一杯です。",
            "1964年創業の銀座のラーメン屋。ここは担々麺ならぬ、\"だんだんめん\"が有名。何故だんだん？とは中国語のダンダンミェンの読みを表しているのか？など由来は不明です。はしごは\"橋悟\"と書いて、オーナーの名前から由来してるそうです。さて日本の担々麺は、陳健民が四川省成都の汁なし坦々麺を、導入し、日本人には麺はスープに合わせるという文化から、汁あり考案しました。なので汁あり担々麺は日本初の食べ物なんですね。（搾菜だんだんめん900円）こちらはさらに、鶏ガラベースにたまり醤油を使用し、胡麻ペースト、山椒、八角、そして隠し味に柚子と、和風テイストに仕上げています。食べてみると、醤油の旨味がしっかり感じられ、日本人は大好きな味！そして後から来る、辛味と胡麻のクリーミーさと、奥行きもしっかりしている。辛味は爽やかな辛味で、どんどん行けます！そしてご飯がこの上なく、合う。麺はストレートの細麺で、硬めの仕上がりで、ツルツルとサッパリいけます。日本で生まれた担々麺に、更にオールドスタイルながら完成度の高いレシピに仕立てた\"はしご\"のだんだんめん。必食です。御馳走様でした。"
        ]
    },
    {
        "store_id": 64,
        "name": "麺屋優光 銀座店",
        "latitude": "35.670200138721015",
        "longitude": "139.76011788427746",
        "review": [
            "（味の感想は★からです）今回のお店は【麺屋優光 銀座店】さん。銀座は内幸町にありますは、京都の人気店『麺屋優光』の東京一号店。銀座という場所柄もあってか、夜の営業は深夜3時まで。〆のラーメン的な使い方ができますね。時刻は20時ごろ。我々健康優良児はこの時間から〆のラーメン。とてもじゃないけどオール飲みとかできるだけの体力は、大学時代に置いてきた自信があります。老たものです。店内少し狭めですが、清潔感もあり、テーブル席も二つあります。さて、私は烏丸御池の方で『真竹』を頂いたので、今回は【黒竹】をオーダー。京都人には堪らない、黒い醤油のラーメンです。ちゃっかり【炙りレアチャーシュー丼】もオーダー。ほどなくしてラーメン到着。漆黒の真っ黒スープに立ち込めるは優しい醤油とお出汁の香り。あぁ、これ好きなやつだわ。それではいただきます。〜〜〜〜〜〜〜〜〜〜〜〜〜〜★★・黒竹　　850円早速スープを一口、、、いやぁぁ、じんわりだぁ。美味しい。黒醤油ラーメン独特のコクのある味わい。最近流行ってる旨味バチン！って感じじゃなくて、じんわりと、じんわりと美味しい。昔懐かしい、中華そばの雰囲気もあるけど、後味とかがめっちゃ上品。この辺りは、醤油の旨さが光る、優しい味わいだ。麺はぷりぷりつるつるの中太ストレート。麺をリフトすると醤油スープの黒が写って麺が真っ黒。いやぁ、もうこれが堪らんのよ。旨いに決まってるやん。スープの美味しさと、香りが一体化したかのような麺。美味しいなぁ。ほんとに。トッピングはどれも美味しくて、大判薄切りチャーシューは、けっこうぷりぷりしてて食べ応えがある。デフォルトでこの量だとかなりコスパ良く感じますね。・炙りレアチャーシュー丼　　300円レアチャーシューを炙り、ついでに味玉も炙り。説明なんていらない、ストレートに旨い丼。丼自体も美味しいけど、黒竹のスープとの相性が○。私黒醤油ラーメン好きなんだろうなぁ。友達がいる前で一心不乱に楽しんでしまってましたね。飯好きの宿命。東京、その中でも銀座という立地の中で、コスパ良く、良質なネオ京都ラーメンがいただけるお店でした。店員さんの接客も素晴らしくて、退店時に別館にあるトイレにいって、お店とは別の出口から出たのですが、お店の外で「ありがとうございました！」って待っててくれました。惚れてまうやろ。みなさんも是非。それではごちそう様でした。とても美味しかったです。",
            "京都の麺屋優光グループの東京第一号店。2回目の訪問です。仕事帰りにお腹が空いて遅くまで開いてるお店を検索。え？！優光って朝3時までやってんの？！久しぶりに行ってみよう！店内、割と空いてる。22:00~限定の蝦雲呑麺美味しそう。でもまだ21:30なので残念ながら注文できず。蝦雲呑麺は22:00~なので別のを…限定10食の『銀淡竹』は一応聞いたけど売り切れ。食券制ではなく、席に着席してから口頭注文。◎注文したもの☑銀真竹☑煮玉子トッピング☑鶏餃子ハーフ『銀真竹』銀座店限定。銀座仕様の真竹という意味のネーミング。京都の醤油ベースに鰹、昆布、肉の旨味を閉じ込めたスープ。麺は全粒粉の中太ストレート。特製ねぎ生姜油トッピング。レアチャーシューにネギ、三つ葉、姫竹がデフォルト。私的に玉子は欠かせないので追加トッピング。『鶏餃子』ハーフで4個。1～2人なら4個で充分ね。醤油醤油～と探したけどない。ふと見ると塩がお皿に。塩かネギ塩だれにつけて食べるらしい。鶏だからかなー。たしかに醤油より合うかも。カウンター下に荷物置き場とフック、ティッシュ箱あり。",
            "先日、お店の前を通りかかり、気になったのでそのまま入店してみました。京都の人気店が銀座にも出店されたそうです。お店はファサードも上品で銀座らしい外観で、内装含め女性客でも利用しやすそうな雰囲気でした。淡竹という900円の一番人気らしいラーメンと、炙りレア焼豚丼を注文。食券ではなくオーダー制です。ラーメン、丼ともにほぼ待ち時間なく提供されました。ラーメンは牡蠣やあさり、しじみなど貝ベースの出汁が出ており、大変上品な醤油ベースの味わいだったかと思います。あっさり系でとても美味しかったです。後から冷静に考えると、この立地でこのクオリティのラーメンを900円で提供するのはかなり素晴らしいと思いました。スープと麺の相性もよく感じましたし、レアチャーシューの存在感も抜群でした。炙りレア焼き豚丼に関しては、少し胡椒の存在感が強すぎて、このあっさり系のラーメンのサイドメニューとしては相性があまり良くない気はしてしまいました。とはいえ、トータルとても美味しいラーメンでした。ごちそうさまでした。",
            "真竹（850円）＋大盛（100円）銀座で晩飯。 軽めに麺でも、という感じだったので、コリドー近くのラーメン激戦区エリアへ。 確かこのあたりに、大阪の名店「人類みな麺類」出身のお店ができたんですよね（本店は京都）。  平日20:55到着。店内は2/3ほどの入り。 店内は白を基調としたオサレタイプ。カウンターの他テーブルもあり、テーブルでは軽めの飲み客がワイワイやってます。 メニューは３種類。人麺出身なので、あちらででいうところの「原点」が「真竹」、「micro」が「黒竹」、「macro」が「淡竹」ってことでしょうかね。 白出汁＋貝味のmacroが一番好きなので「淡竹」にしようかと思ったけど、相方がmacroを頼んだので、では俺は「原点」相当の「真竹」にしましょうか。 ちなみにこのメニューは現存せず。銀座にしてはかなりリーズナブルな価格設定（850円！）だったので好感持ってたのですが。。今は「黒真竹」としてバージョンアップし、それなりの価格に落ち着いてます。 プラス100円で大盛になるので、大盛で口頭オーダー後、3分で着丼。 丼の半分以上は、最大長15cmくらいはありそうな薄切りチャーシュー３枚で覆われており、見た目のインパクトありますね！ スープは明るめのムラサキで表面には液体油。メンマの代わりには姫竹。  ではスープを一口。 カツオ＋昆布＋肉出汁（豚かな？）を合わせた、ミッチリ旨味の詰まった出汁感。 カエシはかなり甘口で、うん、やっぱりUNCHI（人類みな麺類の経営母体）出身らしい味しますね。 代官山に人麺の支店ができるまで東京ではなかなか食べられなかった、まったり甘口和風スープです。やっぱり関西は蕎麦汁よりうどん出汁なんだよなぁ、と感じる味わい。  麺は自家製麺でムギュッとした弾力のある高加水のもの。大盛にしたので200g以上はあったかな。 全粒粉練り込みっぽいテクスチャです。スープに対し、麺の個性が若干弱い感じはあるかも？  チャーシューは前述の通りインパクトあるサイズ感の低温調理ロース煮豚極薄スライス。 味付けは意外に控えめで、スープに浸して食べるとちょうどいいくらい。また、表面には黒胡椒がまぶしてあり、徐々にスープに胡椒の香りが移ってきますね。卓上に胡椒がないのはそういうことかな？ メンマの代わりには、前述の通りメニュー名とも関連性がありそうな姫竹。コリコリして面白いけど、個人的にはラーメンに載ってる必然性は感じなかったかな？  ということで、サクッといただき食後会計でごちそうさま。 うん、出身店のスープのいい所をしっかり継承した良店でした。銀座民にウケるかわからないけど、この甘い汁が気に入った客は確実にリピートするでしょうね。再訪はアリかな。",
            "以前から気になっていたお店。京都で人気店のようですね。新橋からテクテク歩いて行くと、大行列のお寿司屋さんなど。さすが銀座です。外国人もチラホラ増えてきたようですね。ちょっと小道に入りお店を発見。スタイリッシュな外観は銀座仕様でしょうか。さっそく店内に入り銀淡竹をポチッ。カウンターに着席。店内はわりと広め。テーブルもありました。目の前の蘊蓄を読んでいると、5分ほどで着丼しました。おおっ、ごちゃっとしていて、すごい迫力。まずはスープを一口。ののっ繊細ながら、アサリの出汁がきっちり感じられる上質な味わい。京都の出汁という謳い文句がぴったり。うまいですね。塩の塩梅もバッチリ。トッピングの小さめのアサリもむしゃむしゃ。続いて麺をずるり。自家製の麺はやや加水を抑えてパツン系ですが、バランスが素晴らしい。メンマの小さなタケノコが面白い。低温調理のチャーシューもたっぷり。粗挽き黒胡椒も効いています。あまりスープを飲まないようにしているのですが、このスープはお出汁のような味わいで最後まで楽しんでしまいました。さすが人気店、他のメニューも試してみたい。ご馳走さまでした。",
            "ラーメンのスープに、牡蠣、アサリ、シジミってどんな感じなんだろうって気になって訪問。平日ランチタイムの開店直後に行ったら一番乗りだった。評価の高いお店だから並ぶのかと思っていたので、やや拍子抜け。まぁ、並びたいわけじゃないけどね。券売機で「淡竹」900円の食券を購入。厨房がよく見えるカウンター席に陣取る。すかさずスタッフさんが食券を回収。「ただいまの時間はライスをサービスで付けられますが、どうされますか？」「あっ、ではライスお願いします」普段は万一残すと悪いのでライスサービスは断るのだが、何となくこの日は頂きたい気分。4分後、着丼。「淡竹(はちく)になります」ご飯と共に見た目のインパクト大のラーメンが目の前に供される。丼を覆い尽くすように大きなチャーシューが3枚。迫力がすごい。丼の手前側は澄んだスープとその下の麺が見えるように隙間が開けられている。まずはその隙間からレンゲでスープを掬う。淡い黄金の色合いのスープを口に運ぶ。おぉ〜、なんだこの甘味は？貝類の出汁って、こんなに甘いのか？うま過ぎる！体験したことがないスープの旨味(甘味)にちょっと面食らう。何度も黄金スープを飲んでみる。味の深さに感動を覚える。麺を味わう。全粒粉の香り高き中太麺。フワッと小麦の香りが広がる特製麺。チャーシューを箸でつまむ。薄くスライスした柔らかいお肉。これはライスに乗せよう。うん、チャーシュー丼。ネギもトッピングすると最高に良きビジュアル。スープを飲む。麺を啜る。チャーシュー丼を掻き込む。これはヤバイくらいうまい。炭水化物中毒と判定されても文句は言えない。小麦麺と白米の同時摂取は途中で止められない(笑)スープ、麺、ご飯、スープ、麺、ご飯、と延々と続けられる。なくなるのが惜しい。でも食べれば減っていく。結構食べても、胃もたれとかまったくしない。あっさり系の貝類の出汁スープだからか？ご飯も余裕で食べきれる。これならどんぶり飯くらいでもよかったかもしれない。因みにご飯はおかわりもOK。最後の一口まで感動が続く素晴らしい一杯だった。ご馳走様！爽やかな気分でお店を後にする。",
            "開店当初に伺って以来の再訪。京都では人気ラーメン店が銀座に進出して丁度一年余り。コロナ禍もあり最初は静かな感じでしたが最近になり漸くお客さんが入るようになりましたね。この日は期間限定の三元豚の特製排骨麺と三元豚の特製排骨飯を食べました。排骨麺は醤油ベース。パイコー、玉葱、曲がり筍、チンゲン菜がのります。ふつうに美味しかったですがインパクトが弱いかな。個性がなく優等生過ぎる。支那麺はしごのパイコーだんだん麺のような特長が無いです。排骨飯はさらに特長が無いですね。タレの旨味が乏しいです。京都のラーメン屋さんなのですから京風ラーメンを追求すれば良いと思うのですが。背脂を強調していないし九条葱を用いていない時点でどうかと思います。これからの進化に期待したいです。",
            "銀座西7丁目、有名なラーメン店の朧月・篝などの近くです。関西ではラーメン激戦区の京都烏丸御池からの東京進出店になります。店内は白を基調としたカフェのような綺麗な内装でカウンターとテーブル2席で席間もゆったりとした感じです。日曜日の13時半で7割くらいの埋まり具合です。行列はないですがかなりの人気かと思います。貝で出汁をとる醤油ラーメンでラーメンメニューは基本の「淡竹」と銀座店限定の「銀淡竹」「銀真竹」「銀黒竹」の4種類と限定ラーメンという構成です。詳細はメニュー写真の説明文を参考にしてください。淡竹 HACHIKU 900円＋麺大盛り100円に炙りレア焼豚丼 350円を注文です。※ランチ時は白飯無料になりますので相方は白飯を注文。約10分で到着店一番人気の貝系ラーメンです。牡蠣、あさり、しじみの旨味を引き出すため京都の醤油をベースに数種類の醤油をブレンドした「あっさり」としたラーメンという説明です。まずはスープ、確かに貝出汁にやさしい醤油が合わさり旨味しっかりかつマイルド、スープだけで一気に飲み干せるぐらい美味しいです。自家製麺は中太麺ながらあまり食べたことないツルツルの讃岐うどんみたいな強いコシ、全粒粉ならではの小麦の風味がやさしいスープと合います。麺を大盛りにしてもあっさりと食べられます！レア焼豚丼は肉がふんだんに入っており大満足です。タレは上品な味でラーメンの味を邪魔しない丼です。麺大盛り＋丼でしたが、まったく食べ飽きず、まだまだ食べられるぐらいあっさりかつ旨味しっかりで美味しい。ごちそうさまでした！",
            "麻雀をする予定があり、昼飯を近場で探していたさいに見つけました。並ばず入れましたが、できて日の浅い京都の人気店の東京1号店とのことで、今後行列店になっていきそうです。優しい味で、着丼の際にみつばのよい香りもしますし、女性に人気が出そうです。トッピングも主張しすぎず、スープも貝が突出してるわけでなくバランスがよいです。麺も好みです。ハーフで餃子と唐揚げをそれぞれ頼みました。餃子は塩かネギだれで食べます。味付けがちょうどよく、ニンニクやにらもほとんど感じない(いれてない？)ので、平日のランチにもよいかもです。唐揚げはスパイスは効いていますが、味付けが足りないように感じました。餃子とラーメンを食べた後だからかもしれませんが、それならば提供順や方法を工夫すべきと思いますし、もったいないかなと思います。ドリンクメニューを何気なくみていてビックリしました。場所柄でしょうね。オーダー入ったときの一般客の雰囲気をみてみたいです(笑)",
            "ランチで訪問。場所は新橋駅近くの銀座コリドー街の美登利寿司がある場所を曲がってすぐの路地沿いにあります。花椿通りからちょっと入ったあたり。食べたのは、淡竹 900円ラーメンなんだけどメニュー名からはどんな種類なのか不明で迷ったけど、1番人気って事でこれにする。で、まずスープは、貝出汁って事だけど確かに貝の旨味がガツンとくる。逆にカエシの醤油は薄め。ここまで貝の出汁を味わえるラーメンは珍しいかも。あっさりだけどそのバランスがいい。そして麺。こちらは全粒粉の自家製麺らしいけど喉越しはいいし、スープに絡むし、噛むとモチモチしてて美味しい。何よりこのスープに凄く合ってる！！研究開発を重ねてるって解説してたけどそのこだわりを感じる麺。チャーシューはレアなローストビーフって感じで、あっさりだけどお肉の旨味を感じる系。スープの旨味を吸うことでちょうど良くなる。取り敢えず優しい味わいなのにしっかり出汁の主張があって完成された美味しいラーメンだった。おつまみも豊富だったし、新橋・銀座あたりで飲んだ2件目の〆として使っても良いかも。深夜3時までやってるし。。。ってか、ここら辺はコリドー街の活気も戻ってるし所謂、銀座のクラブが集結してる場所だから〆とかアフター？的な感じで連れ出してこの店に的なニーズはありそう！そういえばアフターってよく聞くけどあれって楽しいの！？やった事ないから分からないけど高級な料理をキャバ嬢に奢って何が楽しいのだろう！？笑未だに理解できない...（ただケチなだけでしたwww）まぁそんな感じでこのお店は、京都のお店ではあるけど、、、あっさりしてるし、〆としても丁度良いからそういう2件目的な意味で、とっても銀座らしいラーメン店だったかな。"
        ]
    },
    {
        "store_id": 65,
        "name": "麺屋宗&SOU 中目黒店",
        "latitude": "35.6408309035273",
        "longitude": "139.70199707299383",
        "review": [
            "中目黒駅改札を出ると目の前に山手通りそれを右へ　駒沢通りを越え　歩道橋の真下にあるラーメン屋麺屋　SOU　宗今年6月に行なわれた最強ラーメン烈伝＠赤坂サカスに出店していて、美味しかったので　いつかお店で食べたいじゃん！と思っていた。店内は黒い壁一転　カウンターはウッド調で明るい！椅子が大きめでフカフカ非常に座りやすくていいです！カウンターの食べるスペースも奥行きがあり　隣の人との席の間隔も　広々としていて居心地が良い！お客さんに対する気遣いを感じるのがGOOD！券売機のメニューを見る、ごちゃごちゃたくさんあるので悩みました！食べに行く前に調べていくべきだったかな？■人気No.2　特製うま塩そば980予想通りすっきりとした美味しいスープ！特徴的な細長いメンマは柔らかくインパクトあります。麺は細麺　食べやすい。最近濃厚なラーメンを食べていたのでこういうすっきりとしたラーメンが新鮮で美味しい！胃に染み渡る感じです（笑）■柚子紫ゆず醤油つけ麺800柚子の風味が強く醤油に合ってる。つけ麺の麺は平打ち麺とこれまたあっさりスープにからんで美味しい！濃厚ラーメンに飽きてきた方にお勧めらーめんです！（笑）",
            "★東京　中目黒今日は中目黒でランチ。なんとなくゆず塩みたいなラーメンが食べたくなったので食べログパトロールしているとこちらを見つけました。評価もよく、珍しくネット予約ができるお店でした！おおよそ塩ラーメンを食べよう。とは決めていましたがいざ券売機の前に立つとメニューの多さに困惑…人より肉を多く食べたがる方なので肉増しを迷いましたがイメージが湧かないので1番最初にある特製塩ラーメンをセレクト。全部のせしてみてから考えましょう☺︎笑店内は女性のおひとりさまも見えてとても入りやすいです。ラーメンはおしゃれなメンマととろとろの味玉、2種類のお肉でとっても美味しかったです！普段ラーメンはほぼ食べないので個人的にはもっと細麺のあっさりした感じが好みですがそれでも美味しいランチになりました♪やっぱり思うのが、ラーメン屋さんにくるとみんなものすごく早く食べますよね。10分かからないくらい私は猫舌だしよく噛んでゆっくり食べたいのでラーメン屋さんにくると少し焦ってしまいます。店内はゆったり音楽が流れて素敵なんですけどね！ごちそうさまでした、また伺います！",
            "中目黒駅から山手通りを大鳥神社方面へ少し行った歩道橋の下にあるんです以前は日曜定休だった気がするんだけど伺った時は日曜営業でしたよ   店内右手にある食券をポチッとしてからカウンター席へらぁ麺は塩・醤油・鶏白湯につけ麺は醤油・鶏白湯と油そばもありますね   食券を渡して着席してから店内をキョロキョロ観察基本メニューとはひと味違う週替りの限定メニューもあるみたい   今回は味玉らぁ麺と激合丼ハーフが付くお得なランチセットをチョイスセットも塩・醤油・鶏白湯から選べますがここは塩ラーメンが有名なのでから透き通るスープの塩らぁ麺をチャーシューはしっかり弾力あって香ばしく・味玉にはマキシマムこいたまごを使っているので黄身がめっちゃ濃厚です   まずはスープをひと口鶏と魚介の旨味を凝縮してこだわりの塩をブレンドしたスープはクリアーでミネラルもたっぷり感じる奥深い味わいで好き   麺はやや縮れ系の中細麺かなちなみに大盛にもできるみたいだけど普通盛りで注文したよ固めの食感の麺は小麦の香りよくツルツルっと完食・スープも完飲・おいしゅうございます   激合丼ハーフは焼豚を香ばしく脂ものってジューシーなチャーシューが何枚も入って満足感も高いよね   さすがはラーメン検索サイトで受賞歴がある特製塩らぁ麺は奥行きがあって・最近食べた塩では一番好きな味わいでした ごちそうさま",
            "中目黒駅を出て駒沢通り方面に向かう。駒沢通りを越えて少し行くとこの店がある。目黒川沿いの通りの反対側なので、歩道橋を渡って店の前に行く。人気店だが駅から少し離れており、時間も1時を回ったから待たずに入れた。券売機で食券を購入する方式。塩、醤油に旨辛など何種か種類はある。更にミニ丼もあって迷うが、ここは看板メニューと思われる塩らーめんにしよう。カウンターに座ってラーメンを待つ。10分もしないでラーメンは出てきた。見た目はいかにも上品な塩スープ。だが何となく濃厚な気配がする色だ。早速スープを飲んでみる。塩だが濃厚な味で、これは期待通り美味しい。あっさり味の塩ラーメンが多いが、この店のは濃厚で旨味があるスープ。そして麺。塩スープに良く合う細麺。すすると食感も良いしスープにもピッタリ。これはいくらでも食べられるのではないかと思える美味しさ。具はチャーシュー、メンマ、ネギとシンプル。チャーシューは焼き豚で、何となく懐かしい食感。どの具材もラーメン屋スープの邪魔をしないシンプルなもので、かつ濃厚なスープの箸休め的な役割にもなって嬉しい。スープ、麺、そして具。順番に食べ続けて完食。珍しくスープまでほぼ飲み切った。再訪したい美味しい塩ラーメン。期待通りだ。",
            "中目黒駅の正面改札を出て、ひたすら右に進むと着くラーメン屋さん。中目黒でさくっと食べられるお店を探していたところ、スタイリッシュなビジュアルのこちらのラーメンに惹かれて立ち寄りました。ラーメン自体もそうですがお店自体も割とスタイリッシュな感じです。平日の夜ということと、時期的なこともあり、お客さんはまばら。券売機で購入するスタイルで、看板メニューの塩ラーメンのほか、醤油ラーメンやつけ麺などがあり、丼ものや餃子といったメニューも。夜だと、らーめん、餃子、丼のハーフで\\1200なんていうセットもあります。　この日いただいたのは、味玉塩らぁ麺 \\920と、丼のハーフ　\\250。ちなみに普通の塩らぁ麺は、\\800です。　らぁ麺のスープは、透き通っていて透明で、魚介と鶏の出汁を合せたもの。洗練されているのですが、旨味がしっかりしているので、自然と飲み進んでしまいます。麺は細く柔らかく、やさしいスープとの相性が良いです。具材は、水菜、メンマ、糸唐辛子、ねぎ、チャーシュー、味玉、そしてフライドオニオン。これが肝で、かりっとした食感のアクセントになるだけでなく香ばしさと玉ねぎの風味がスープに浸透して味わいにも変化をもたらします。そして、このお店の売りでもあるチャーシューは、備長炭で炙っていることもあって、香りがいいのと、食欲をそそるきれいな見た目に仕上がっています。厚さは、5mmほどと、少し厚めですが、丁寧に加熱されていて割と柔らかく、食べ応えもあります。味玉はとろっとろで好み。　丼は、先ほどのチャーシューとねぎをのせたチャーシュー丼。甘辛いたれがかかっていてよりご飯が進みます。ハーフだけど満足感ありました。　最後まで飲み干しても罪悪感を感じないピュアなスープのラーメンは、トッピングも丁寧に作られていて魅力的。温かく優しいスープは芯までしみわたり、冬の夜の冷えた体を温めてくれました。大変な時期なのもあってワンオペでしたが接客も好印象。つけ麺食べてる人も多かったから次はそれ食べてみようかな。",
            "この日は自宅からも職場からも徒歩圏のこちらにはじめてうかがうそもそも仕事が終われば｛酒場に通勤｝するし休日はスケートリンク周辺にいるので地元で飲食することはほぼ無いｗコンプリートしたおにやんまでさえ中目黒店は最後に行ったぐらいだもろちん麺屋宗といえば知ってるつもりがあらゆる賞を塩ラーメンで受賞してるから塩ラーメンの店だと思ってた次第私は塩分を控えてるせいで塩味が苦手になってしまい塩ラーメンや塩の焼鳥や塩で食べるとんかつがしょっぱくて食べられないところがふとしたことで食べログさんのメヌーにもホームページにも載ってない白湯らぁめんがあるのを発見し即即で訪問ｗ引戸を開けて券売機で白湯らぁめん800円+大盛り100円をポチって先客2名が端と端に座ってるので真ん中らへんに着席し券を提出麺カタメコールそしたらワンオペのご店主がそのジャケット超かっこいいですねとお褒めいただくｗよく気が付いたなあお目が高いっ普通の仕事用のブレザーに見えるけど実はウエットスーツ素材で完全防水というみなさまおなじみの例のジャケットだｗそういえば店もモノトーンでボンシックBGMはわりといい音のジャズで店主も若くてオサレな方だレアものでかっちょいいアイテムをふだんから着こなしてるつもりだがちまたで褒められることなんてほぼなくウォータービジネス嬢に「むかしすごいモテたでしょ」って言われるぐらいだちなみにできれば今モテたいｗセルフの水を飲むとおいしい水そうこうするうちに白湯らぁめん大盛り着丼さっそくスープをひと口薄くもなく濃くもなく絶妙な白湯スープんまいガーリックチップがわりと効いてていいんだけどもう少し少量でいいかな酢が2種類あって特製梅酢を舐めてみると美味しいけどちょっとしょっぱいのでパス普通の酢を少々投入酢が2種類あるなんてなまらうれしい麺をひと口ほんのりちじれた細麺は最高とまではいかないが小麦の味がしておいしいトッピングはわりと多めの水菜に少量の糸唐辛子穂先メンマ厚切りのチャーシューという布陣いい意味でむかしお歳暮とかに送られたお高級なハムみたいな味のチャーシュースタローンがCMに出てたようなね↓https://www.youtube.com/watch?v=-wKWUNsDygI美味しくいただいて撤収ごち宗さまでした※入口に段差がありもしもそこを乗り越えられれば店内カウンターは低めで車いす入店可※カウンターの間隔は普通だがゆったり目の可動椅子で左利き可※椅子にひとりでちゃんと座れれば子供も可のイキフン",
            "日比谷線の終点（起点）の中目黒。感じのいいお店がたくさんあります。それは会社の皆とまたの機会に楽しむとして、今宵の goto「麺屋宗（SOU）」まで１人歩きます。入口の券売機で購入したのは、・塩らぁ麺（800円）・麺大盛り（100円）・激合丼ハーフ（250円）（らぁ麺に）激合丼は、チャーシュー・明太子・卵かけご飯から選べるようですが、食券を渡す時の雰囲気として、チャーシュー丼が前提のようでした。10分で着丼です。透明感あるスープと、存在感あるチャーシューがとても印象的。見た目に美しいらーめんです。では、スープからいただきます。塩ラーメンとはっきり分かるスープです。深みやコクよりも、キレで勝負するタイプに感じました。麺は細麺で、コシがあっておいしいです。そして、炙りチャーシュー。肉厚で、身が引き締まっていて、歯応えがあって、弾力があって。これまでトッピングとして食べてきたチャーシューの中でも、指折りの美味しさ。メンマはシャキシャキ食感ながら、それでいて柔らかい。これも美味しいです。チャーシュー丼は、トッピングのチャーシューが刻まれて載っています。合わせると１枚分でしょうか。これがまた甘辛のタレと合うのです。ハーフサイズで250円は強気だなぁ、と思っていましたが、これなら納得です。全体として、スープや麺よりも、チャーシュー等の具材の方が印象に残るラーメンでした。ごちそうさまでした。店を出て店頭の看板を見ていたら、\"名古屋コーチン地鶏塩らぁ麺\" の文字と写真が。　えっ、今食べたチャーシューのこと？ もしそうならば、どうりで美味しいわけです。",
            "山手通りの高架下という見落としてしまいそうな場所にあるお店。来店は1時過ぎだったけどちょうど自分で満席。平日でも繁盛してますね。ラーメンは塩、醤油、白湯、他にもつけ麺、油そばと種類豊富。券売機の最上段が塩だったので、塩にしてみる。ラーメン店では珍しく食べログのクーポンがあって、初めてラーメン店で使いました。トッピングのクーポン画面を食券を渡すときに見せればOK。トッピングが一品無料で付いてきます。それに加えお昼は全麺類大盛り無料のサービスもありました。案内の平日という文字が塗りつぶされていたので恐らく日曜祝日もサービスしていると思われる。お得すぎですね。スープはとてもあっさりした塩だけど、しっかり味と風味が残る美味しいスープ。麺は細目のストレート麺であっさり塩のスープと相性よく、大盛り麺をどんどん啜れました。トッピングの味玉は中が半熟でとろとろ。大判の炙りチャーシューは肉の弾力と旨味がしっかりしていてかなりウマかった！最後はあっさりスープを味わいながら飲み干して完食。美味しい塩ラーメンでした。お店は店主のワンオペながらもお客さんへの気配りがよくホスピタリティ面での質は高いです。きっと機転が効く人なんだろうな。また、お洒落になってきて地価もラーメン単価も上がってきている中目黒ですが、800円を切る価格にサービス（大盛り無料、クーポン）と生き残りの努力が見えます。これからも繁盛してほしいと思うラーメン店でした。す",
            "【総合】本日は試しに醤油つけ麺を食べてみようと思い来店。15時過ぎてたので人はほぼいません。食券を購入する仕組みでラーメンの種類が多く初めての人は迷います。初めては「塩」がオススメ。今回私は「特製醤油つけ麺」を注文。あっさりとした中にしっかり醤油とチャーシューの香りがするつけ麺でした。また来ます☆【料理】特製醤油つけ麺980円（大盛）まるで冷やし中華のようにさっぱりとしたつけ麺。全くくどくないのでさっぱり食べられます。個人的にはさっぱり系が好きではないのですがこれは良かったです。というのもさっぱりとした中にしっかり醤油とチャーシューの香ばしい香りがするので箸が進みます。スープ割をもらいスープまでいただき終了。【サービス】食券式なので提供のみのサービスでしたが店員さんの印象が良かったです。【雰囲気】店内は少しきれいな普通のラーメン屋といった感じです。特に良くも悪くもないです。【CP】ランチタイムは大盛無料なのでお得感あります。味と価格とのバランスは良いと思います。【ドリンク】今回は水飲みなので採点外",
            "水曜の20:00過ぎ、先客は1名。中目黒駅から環状線沿いに5～6分南下すると、歩道橋の横に店がある。あっさり系のラーメンを食べるつもりで訪れたが、券売機を見て乙女心が揺れ動く。吸い込まれるように、旨辛濃厚らぁ麺(\\880)とチャーシュー丼(\\300)を購入。辛いものを見ると、つい乙女心が揺れ動いてしまう。店員に食券を渡すと辛さを尋ねられたので「激辛にしてください」と応えた。「じゃあ7辛ですね」と言い、作業にとりかかる。7段階で選べるらしい。この店に辛いラーメンが存在する事を知らなかったので、予備知識はまったくない。まぁ大した辛さではないだろうと思いつつ、淡い期待との狭間で乙女心が揺れ動く。出てきたラーメンは鶏白湯のようだ。このベースに辛さを組み合わせて美味しいラーメンに出会った事がないが、スープを飲むと濃厚さと爽やかな辛味が中々悪くないバランスで美味しかった。具材はもやし、メンマ、小ネギ、チャーシュー。特に美味しかったのがチャーシュー。低温調理なのか、しっとりした質感だが歯応えもありとても良い。チャーシュー丼はご飯の量が多めだったが、頼んで良かった。ハーフサイズもあるので次回はそちらにしよう。辛さは予想通り、中本基準で6程度。でも思いがけない美味しさに胸がキュンとし、頭頂部が濡れる。傘を忘れて店を出た。"
        ]
    },
    {
        "store_id": 66,
        "name": "長岡食堂 東京ラーメン横丁店",
        "latitude": "35.68148345851688",
        "longitude": "139.76960242618603",
        "review": [
            "八重洲地下街に6月29日、グランドオープンする「東京ラーメン横丁」に新潟の長岡市の生姜醤油ラーメンのお店が6月9日に先行オープンしており、お伺い。場所は ……… 東京駅八重洲北口などから徒歩2分。「東京ラーメン横丁」にある。「東京ラーメン横丁」は、明日の6月29日にグランドオープンでこちらの「長岡食堂」さん「風雲児」さんは「豚山」さんは、先行で6月9日からオープンしている。6月29日から「町田商店」「味噌ラーメン いと井」「油そば 元祖油堂」「釜焚きとんこつ がっとん」さんがオープン。営業時間は ……… 11時~23時の通し営業でラストは、22時30分。私は、19時30分時くらいに一人でお伺い。5人くらい並んでいる❗席はカウンターが8席と4名テーブルが3.4卓。回転が早い感じ ……… 先に券売機で  ……… メニューは ……… 長岡生姜醤油ラーメンが売りだが ……… 塩ラーメンもある❗もちろん、私は …… 醤油ラーメン(800円)を購入しました。トッピングで値段が変わる感じ …… 味玉(1,000円)、チャーシュー麺(1,000円)など。その他にトッピングもあり、チャーシュー丼(350円)、お茶漬けご飯(300円)などご飯ものもある。待つこと ………… 10分。入店＼(^^)／　なんと、4名テーブルに案内❗気まずい(*_*)一人なのに(^o^;)早く食べよう ……… すぐ ……… 醤油ラーメン提供。相変わらず、長岡生姜醤油ラーメンは、旨そう。生姜の香りが強い醤油ラーメン❗真ん中にナルトで …… チャーシューも脂身があり、旨そう❗これで800円は安い❗お客様がたくさん来ないと …… 味は ……… ウマイ❗生姜と醤油は本当に合う❗麺がまたいい❗ちょっと柔らかくて平打ちに少しなっており、このスープとマッチし …… 美味しい❗チャーシューも食べ応えがあり、脂身もしっかりとあり、このスープによく絡み合い …… ホウレン草もまた生姜醤油と本当によく合う。飲んだ後にも …… 最高の中華そばですなぁ(^_^) …… 参りました＼(^^)／美味しい❗ご馳走様です。また、お伺いいたします。",
            "「ただコドナの場合、藤堂係長のように左よりも右腕にローレックスを巻いている。試合のフィニッシュブローは絶対に右で打ってはダメ !」いつものようにコドナと、日本橋だからこそ日本の母の温もりを連想させる屋号、コンセプトを売りにし、しかしそのことに破綻をきたして屋号そのままに、お店のスタッフたちすべてが中国人にのっとられてしまった居酒屋で飲んでいた。いや、ホール係りに若いChinaGirl2人が揃ったときには、そのことを寧ろ歓迎してさえいた我々だが、それも瞬間的なことであって、綺麗なほうから姿を見せなくなり、畳み掛けられるように厨房にChinaおばちゃん1人とホールにChinaBoy1人を残すのみとなってしまっては、もはや我々だけでなく、全米が泣いた !―― じゃあ南米はどうなの !?<R5.4.18>「長岡食堂」そんなことで八重洲ラーメン・メロディアスハードロック街道に潜行。なるたけ“ふつうの”ラーメンが出てきそうなお店を捜し歩くが、心の中ではこの地下街道のどの店に入ったって、求めているものは見つからないと薄々見えてしまっていることが泣ける。BGMはショパンではなかった。アッパーカットは鋭く短い距離で打ってこそ効果のあるものだが、その常識を覆し、ジェット機のような猛スピードで下から上に大きく放つアッパーカットを自分のものにした美男子に与えられた称号、越中富山のちりめん問屋、もとい !　越後長岡の若武者に似た名前のラーメン屋に、いつしか我々は腰を据えていたお水は薄手の金属性タンブラーで。そのつゆの色合いから、ぼくは塩、コドナはしょう油を頼んだのだと思う。(覚えてね～のかよ !)それは新橋から忽然と姿を消して久しい、そしてやはり忽然といつの間にか復活していた伝説のラーメン屋 !　しかしその復活に気付いていながら本日定休日で再訪叶わなかった「泪雨」への、ぼくたちの熱い期待からか、オーソドックスな塩、そしてしょう油ラーメンよりも、そのsurfaceにややたっぷりとした油を湛えているように思えた輝き失せてる街にうすら笑いの狂言者今宵ぼくたちの泪雨が、それぞれのつゆを薄めてゆく。とこしえコドナの腕が伸びてきて、ぼくのチャーシューを攫っていった。そして今宵もまた、この地下メロディアス・ラーメン街道に集う人々のヒューマンドラマのクロスが、ショパンの旋律のように、何オクターブもクライマックスに向けて上り詰めていく―― 真の男に似合うものは一輪の花よりも一片のナルト。一滴のオーデコロンよりもひとしずくのラーメンつゆだ !さらば若武者 !肝心のラーメンの味わいがどんなだったか、それは覚えていないし、実は今回で二度目の訪問であったということにさえ、未だ気付いていない",
            "生姜の風味がキリっと効いた淡麗なスープが奥深く旨い。豚ガラからなるスープの深みと、背脂の甘みが良くマッチして、清々しい長岡風醤油ラーメン。新潟のご当地ラーメンのひとつ「長岡生姜醤油ラーメン」。それを標榜するこちらのお店「長岡食堂　東京ラーメン横丁店」。東京八重洲の地下街の一角にある「東京ラーメン横丁」のなかに出店しています。ラーメン横丁の他の店舗には、「風雲児」「がっとん」「豚山」「町田商店」など、各ジャンルのラーメン店がまんべんなく配置。場所は、東京駅八重洲北口から３分ほど。こちら「長岡食堂」は横丁全体の左奥の一角に。最新のタッチパネル式券売機がお出迎え。メニュー構成は「醤油」と「塩」のみ。それぞれにチャーシュー、味玉などのトッピング追加がセレクト可能。店内は、厨房に面した横一文字のカウンター席と、テーブル席。白木風の清潔感のある雰囲気。そしてほどなく配膳された一杯。シンプルな白磁に濃い目色合いの麺相。たっぷりのチャーシュー、海苔、ナルト、メンマ、青菜と賑やか。香るスープは生姜が効いていて、鶏ガラが下支えする深みのあるスープに、すっきり醤油だれを一層引き立てる。喉ごしにしっかり印象的な中太麺。腕肉のチャーシューも存在感のある逸品。東京八重洲の喧騒の中で、しっとり＆すっきりの、新潟生姜醤油ラーメンを堪能することができました。ごちそうさまでした。",
            "今回は久々に東京駅。あまり遠出したくなく、それでいてうまいラーメンが食いたいと思っていたところ、そうだ、長岡食堂に行こう。というわけで、以前、横浜店では醤油味を食べたので、今回は塩味を選択。塩チャーシュー麵大盛1150円にメンマ50円を追加。さあ、やってきました。まずは麺。中太平打ち気味多加水手もみ麺。これ、ちょっとゆですぎでは。たぶんもう少し茹で時間短ければぷりぷりな感じですごいうまいんじゃないか。しかし、今回はちょっと舌でつぶれちゃうくらいの感じ。これは残念。しかも大盛で多いのでその感覚がずっと続くのがつらい。次にスープ。透明感と程よい脂感の塩味スープ。見た感じは相当うまそう。しかし、塩味にしてはちょっと甘すぎ。コクはいいのに、また、生姜の風味はしっかり効いていいのに。なんだろう、この甘味とキレのなさは。やはりこちらでは醤油にすべきだったのか。そして具。小さな海苔が1枚。これは合います。なるとがうれしい。ほうれん草はスープをなじませてうまい。メンマもたっぷり。もっといっぱいになるかと思ったけど50円なのでこんなものかな。横浜の写真見たんだけどデフォルトとあんまり変わらないんだよな。細目で濃いめの色あいですが意外に優しい味わい。スープが絡んでこちらもちょっと甘めの仕上がりかな。最後はなんといってもこちらはチャーシュー。腕肉のいろいろな部分とのことですが、余計な脂身がなく、それでいて柔らかい。しかも大きい。食べ応えあり。これが9枚くらいあったかな。これはうまかった。というわけで、塩味の選択が悪かったのか、本日のオペレーションがわるかったのか、横浜のしょうゆ味との差が大きすぎて何とも言えない気分。しょうゆ味で、チャーシュー麺で是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "東京駅八重洲地下街の東京ラーメン横丁へ。東京駅ではラーメンストリートが有名ですが、こちら、ラーメン横丁は2022年に開業されたばかり。ラインナップは、中華そば長岡食堂、味噌らーめんいと井、風雲児、町田商店、ラーメン豚山、元祖油堂、釜炊きとんこつがっとん。ラーストとは異なり、各屋号、ほぼまるごとプロデュースな感じです。お邪魔したのは中華そば長岡食堂へ。醤油ラーメンと塩ラーメン、それぞれトッピングメニュー、そして並、大盛が選べます。長岡らしい醤油ラーメンをいただきます。褐色のスープが特徴的な一杯。肉肉しいチャーシュー、ほうれん草、なると、濃口細切りメンマとトッピング沢山。スープはガラの味わいが濃厚かつスッキリ。生姜が豊かな味わいに高める、まさに長岡生姜醤油。濃い味わいですがくどさはなし。縮れの入った中太麺がガッチリ絡みます。脂感もほどよく箸が進みます。トッピングではチャーシューは柔らかく、美味。ほうれん草もスープによく馴染みます。濃厚な一杯、ごちそうさまでした。",
            "初訪問です。■注文メニュー醤油ラーメン並850円■支払方法現金クレジット交通系楽天EdyWAONnanacoiDd払いmerpayAlipayWeChat PayauPayPayPay■接客元気、爽やか系カウンター内4名ホール1名とみえました。■その他東京駅 八重洲口の地下にあるヤエチカ（八重洲地下街）に東京ラーメン横丁なるラーメンエリアが出来ていることを知りつつも格別に気になる店舗があるわけでもなかった為、東京ラーメン横丁自体に初訪問。出来て半年ほどということでまだまだエリア、店舗ともに綺麗め。本日は横丁内でいちばん気になっていた〝長岡食堂〟さんを選択。店前を通ると元気な呼び込みの声。好印象。平日夜20時45分頃店前到着。待ちは無く店内には空席も多少みえます。最新な券売機(?)に戸惑うと丁寧に操作方法を教えてくれました。好印象。何に戸惑っていたかというと、支払い可能方法が一見分かりづらい、、最近はもっぱら使えれば〝iD〟派。各種の支払い方法がが可能なようだが、それがバラバラに券売機表面に貼り付け表記されていて、分かりづらい。臆する事なく商品を選び支払い選択までいけば一覧表記で迷わず選ぶことが、できるのですが、、東京ラーメン横丁初訪問、、次からはモタモタせずに食券購入します、すみませんでした。無事に食券購入を済ませて、店員さん指定のカウンター席に座って到着を待ちます。席間はそれほど広く無くちょい圧感じ気味。店内綺麗。5分程で〝醤油ラーメン並〟850円到着。運ばれてくる際に香る独特な香りが、、これが生姜かな？？スープ→甘い、味が濃い。ちょっと不安。麺→特には特徴はない麺、嫌いではない。めんま→細切り。なると→可愛いほうれん草→ほっとします。唯一の救い。チャーシュー→特に旨みを感じることがなくパサ感あり。チャーシュー麺を選ばなかった自分を褒めたい。食べ進めるにつれてやはりスープの味の濃さがしんどくなる…。味が濃いからお水をがぶ飲みしたいが、、継ぎ足しのピッチャーなどは卓上には無いため水のおかわりをお願いする。すると新しいコップであらたにお水が提供される。更にお水のおかわりを頼みづらくなる…。そこまで空腹では無かった為に今回は麺の大盛りを注文しなかったわけだか…こちらも自分を褒めてあげたい。スープに甘みはあるものの…味の濃さがくどく感じる。この濃いスープを纏った麺がしんどい。ラーメンは完食完飲したいタイプの人ですが、スープ完飲は無理でした、、、。長岡生姜醤油ラーメンをよく理解しておりませんが、、長岡生姜醤油ラーメンってこんな感じなのかなぁぁ、、接客が好印象だったのに残念。再訪問は難しそうです。",
            "￼生姜醤油ラーメン➕味玉　950円東京駅地下街、駅近ではないほうで一度前を通って生姜醤油ラーメン♫に４時半過ぎに迷いながら行った入口は通路を入った先の店舗チケットの自販機がある　醤油と塩で醤油、味玉つきにして950円チケットを待っているスタッフさんにわたし、奥の4人掛けの席に通される店内は明るく清潔感があるカウンター八席、4人席が三つ　先客３名後客２名お囃子がBGM ちょっと急かされる感じ？紙エプロンがある体感4分ほどで3人のラーメンが次々に運ばれていく香りは醤油と奥に生姜スープは甘めで醤油が全面にくる、最後に生姜が少しくる胡椒をかける麺はストレートで少し卵っぽく食べやすいめんまは細くさっぱりめほうれん草もさっはりチャーシューは割と厚めなのが３枚、薄いのが１枚、脂身が全くないのが残念、ちょっと乾燥していて醤油味少し硬めだがサーブが沁みてくる味玉は、黄身がほぼ赤い、まろやかでコクは薄い熱々なのがよいが猫舌で少しゆっくり食べたせいか最後の二口くらいで麺がふやけてしまった冷水が入っている器が外側は少し暖かく水がぬるいのかと思ったらよく冷えている冷水で驚いた、ずっと冷たくて素晴らしい✳️食後前に新潟の生姜ラーメンをいただいたが、この店ではなかった私にはこちらの店のスープはちょっと甘い感じお酢がやはり欲しかったかも店内は明るくスタッフさん達は感じが良いご馳走さまです",
            "新潟県は長岡のご当地ラーメンという《生姜醤油ラーメン》。都内では秋葉原の行列店【青島】さんが有名です。数年前に、本拠地新潟県長岡市の【青島】さんへ行った時は真夏だったせいもあり、味わうというよりは生姜効果で発汗爆増し。汗だくになって食べたという記憶の方が強く、都内行列店の本拠地で並ばずに食べてやったぞ！という思いしかありませんでした。長岡の《生姜醤油ラーメン》がメディアでも取り上げられるのを見て、もっとしっかり味わえば良かったと後悔数年。かと言って、アキバのあの行列に並ぶ気にはならず。。。。。東京駅構内八重洲地下街に出来たラーメン横丁に、青島さんではないものの、長岡の生姜醬油ラーメンが食べられるお店があると知って訪問。前置きが長くなりましたが、ここが今年のワタシのラーメン初めとなりました。訪問は、お正月。個人的毎年恒例の【七福神巡り】の後です。七福神7ヶ所歩いて、参拝に並んで、カラダは芯まで冷え冷え。体幹から温めなければ！という状態で駆け込むように入店です。注文したのは《味玉醬油ラーメン　並￥950》店内席が8割ほど埋まっていたものの、着席から7～8分で提供されました。濃いめのお醤油色のスープに、大きなチャーシューが3枚、細切りのメンマ、青菜、トロットロの半熟味玉、なるとがちょこんと鎮座といういで立ち。湯気が立ち上る熱々のスープから。お醤油色が濃いものの、意外とあっさりしていて甘みがありますね。そしてその甘みの奥から生姜の風味が広がります。うん、旨いぞ。麺との絡みもよく、ちゃんと生姜醬油が堪能できます。たっぷり大きめの具材も相まって、食べ応え十分。完食の頃には、生姜効果でカラダの芯からポカポカポカポカ。このポカポカ、結構持続性ありました。生姜パワー恐るべし。最強寒波が続いているので、温まりに食べに行きたいなぁ。ごちそうさまでした。また来ます！！",
            "仲の良い同僚二人で連れ立って、八重洲地下のラーメン横丁へ。6店だか７店だかのらーめん屋が此処に集まっている。今迄に利用したのはその内、一軒だけである。少し早めに着いたが既に店外で3人程の客が待っている。でもらーめんは回転率が速いので気にしない。店員が待っている客に何名様ですか？　と、声を掛け着席の按配をきちんと考えてくれているのが良い。程無く入店。並ぶ前に券売機で自分の求めるものを購入するスタイルである。最近のらーめん屋は殆どがそうだが、人件費を下げる為、衛生面、注文を間違えない為等でそうした方が良いのだろう。マシンによっては最初に戸惑いがあるものも多いが、最近のものはそう迷わない様な配慮もされている気もする。生姜醤油らーめんに煮卵を合わせる。1,000円を超える。らーめんも高くなった。驚きである。新潟長岡のこうしたらーめんは、一度、都内に幾つか店を構える店が、北参道から明治通りを北上。新宿に着く手前に一軒あったが閉店。その際には塩らーめんを食べて、それはそれで良かったが、やはり醤油らーめんが基本なのだろう。それは未体験である。なので、この度、初体験ということになる。ふむ、とても美味い。ちょっとした新鮮な体験であった。生姜が非常に効いているが刺す様な辛みではなく、醤油ベースのスープと調和しているので、良い刺激になっている。生姜は大好きで普通にあしらわれる様な料理で、其れが無いと何か画竜点睛を欠いた気がする。無論、家で料理をする際のものは、国産の新鮮なものを求める。濃い味なのだが辛いということもない。非常によく纏まった味で、よく出来ている。生姜で体がほかほかするので寒い冬には良いが、反面、夏など暑い気候の折にはどうなのだろうかという気もするが。",
            "東京駅に接続した八重洲地下街にもラーメン街が22年6月29日に出来ていました。東京駅八重洲北口近くの外堀地下2番通り沿いに出来た「東京ラーメン横丁」長岡食堂（中華そば）・いと井（味噌）・風雲児（つけめん）・町田商店（家系）・豚山（ガッツリ系）・元祖油堂（油そば）・がっとん（九州豚骨）の７店舗。「東京ラーメン横丁」はギフトHDの運営で、風雲児以外はギフトHDのお店ですが、風雲児もギフトHDなのか？長岡食堂（中華そば）・いと井（味噌）かな。その中から、長岡生姜ラーメンが好きなので長岡食堂をチョイス。和風な作りの店舗はカウンター席。ほどほど埋まっていました。食券機で購入します。味は醤油と塩があります。メニューは醤油ラーメン並＠850（全て税込）・醤油味玉ラーメン並＠950・醤油半チャーシューメン並＠950・醤油味玉半チャーシューメン＠1,050・醤油チャーシューメン＠1,050そしてお茶漬けご飯＠300・チャーシュー丼@350やライスや各種トッピングです。●醤油半チャーシューメン並＠950（税込）をぽちっと購入しました。５分待ってご対麺です。白い丼と受け皿。具はチャーシュー、ほうれん草、メンマ、海苔、ナルト。濃い目の醤油色のスープに脂の層があります。ルックスにやられそうです。美味しそうです。まずはスープを啜ると。おお！ショウガの香りがぷーんとしています。そして醤油の香りやコクを感じます。醤油のキレは思ったほどなく、甘みが強いです。麺は緩く縮れがはいっている平打ち麺。ギフトHDの四ノ宮商店製なのかな。ツルツルと啜り心地が良い麺で、スープとショウガの味が麺に載ってズルズルと食べ進められます。脂身のある部分と無い部分があります。そして厚さもランダムです。脂身にない赤身は柔らかく、脂耳は甘みがありました。メンマは細切りタイプで好み。オランダ軒以来。シャクコリな食感がよろしい。思った以上に良かった長岡ラーメンですが、妙な甘みが気になりました。次は、上越味噌ラーメンのお店いと井（味噌）かな。"
        ]
    },
    {
        "store_id": 67,
        "name": "ラーメンBAR やきそばー HIT",
        "latitude": "35.73279563867443",
        "longitude": "139.73870178492473",
        "review": [
            "お盆休み最後の休日は、巣鴨の病院へ通院帰りに寄った焼きそばーHITへ。店内に入り、餡掛け焼きそば注文。配膳された餡掛け焼きそばは、ナイスなボリューム感。麺は焼きが入ってるので香ばしく、モッチモチです。具材も美味しく、あーっと言う間に完食。ご馳走様でした。",
            "外出ついでのランチは楽しみの一つ！！少し時間に余裕のない今日は駅の近くで食べることにっそういう時には移動しながら乗り換え駅付近で以前通った時に気になるお店を〜頭に描きながら。。。やってないことや定休日のことを考えて周囲で2〜3店の候補を考えておく！！今日向かったのは〜巣鴨駅から徒歩数分山手線の線路沿いにあるお店〜昔通った時には夜しかやってなかったように記憶してますが、ここ最近はランチもあるようだっ角地で少し怪しいが〜入ってみます。店内は少し狭い。。カウンターのみの6席くらいか〜手前側の席に先客があったので、奥に行き着席！！周囲に店主さんが出たと思われるマラソン大会のゼッケンが〜早速、何食べようかな？いろいろなメニューがあるが、店頭に写真の出ていた焼きそばにしてみよう〜ソース焼きそば（700円）＊ご飯付きご飯は焼きそば提供時に店主より”これにご飯がつきますが、食べられますか？”と問われるので今回いただくことにしました。早速〜。。。ん？？？ん？？？よく見ると〜焼きそばが顔になっている。。こりゃ〜わざとだな？？？お蕎麦屋さんでいうおかめそばって感じ〜目がチャーシュー／鼻がうずらのたまご／口がヤングコーン見た目も普通のソース焼きそばではなさそうダァ〜それじゃ〜いただきます！！あっ〜上に乗っているのがソース風味の餡掛けといったところか〜それにしてもあっつあつなのでやけど注意です。たしかに〜自家製麺ということもありモッチモチで美味しい少し濃い味付けはご飯とも相性良し。。具材も1つ1つ食感も味わいもあって〜悪くないっ！新しい感じの焼きそばで大満足〜お会計を済まして外へ出ると。。。すごく寡黙だったご主人が”ありがとーございました。行ってらっしゃい！！お気を付けてぇー”との声かけ〜いきなりでドキッとしましたが、嬉しいものです。ごちそうさまでした",
            "2回目の訪問。近くの鴨to葱さんでつけ麺を食べた後に伺いました。向かっている途中にお店から漂うソースの香ばしい香り！焼きそばの香りだ！barとしても利用できるので、ハイボールやレモンサワー、ビールなどを飲みながら談笑するのにも利用できます。テレビもあります。今回は韓国風油そばをいただきました。油そば食べるの久々だ！このボリュームで600円だというのだから安い！他の麺メニューも全体的に安いです。ニンニクが効いた醤油味の油そば最高でした。お酒を飲んだ後の〆としてもピッタリ！ご馳走様でした。",
            "ラーメンBAR やきそばー HIT (東京/巣鴨)東京都豊島区巣鴨1-17-3《しょうゆらーめん ¥600》《ハイボール ¥400×2》JR、都営三田線 巣鴨駅改札から中山道を渡ったところ、線路沿いに店を構える焼きそば屋？ラーメン店？BAR？店名がとにかくカオスで何屋さんか分かりません。お酒がまったりと飲める雰囲気なのでBARのような居酒屋のような。1955年9月創業って本当ですか？老舗すぎる。ハイボールを2杯飲んだ後に、〆でしょうゆらーめんを注文しました。スープは煮干しが優しく効いた醤油スープ。とにかくマイルドで優しいので〆にぴったりです。麺は自家製の中細ストレート麺。つるんとした喉越しのいいタイプで、まるでパスタよく茹でみたいな感じ。トッピングはチャーシュー2枚、ネギ、極太メンマ。麺の上にのったトッピングはまるで\"顔\"。ラーメンで顔を再現するのを見たのは、お花茶屋駅の「亜呂摩」のコーヒーラーメン以来で、どこか懐かしい感じがしました。店主の遊び心が垣間見えます。その他メニューのラーメンや油そば、焼きそばも600円程度でとってもお値ごろ。個性的な雰囲気も曖昧って非常に落ち着くいいお店だ。次来た時は焼きそば食べます。絶対に。ご馳走さま極めました。#ラーメンbarやきそばーhit#やきそばーhit #ラーメンbar#しょうゆらーめん#ラーメン #らーめん#拉麺 #麺スタグラム#ラーメンインスタグラム#ラーメンインスタグラマー#ラーメン食べ歩き#ラーメン好きな人と繋がりたい#ラーメン部#ラーメンパトロール#麺活#ラーメンランチ#ラーメン巡り#グルメスタグラム#ramen#巣鴨グルメ#巣鴨ラーメン#りゅーめん東京#りゅーめん豊島区#りゅーめん巣鴨投稿者 @ryumen827",
            "JR巣鴨駅から徒歩で3分程、線路沿いにある中華料理屋さんです。今回こちらに突撃してみました。店内へ入るとカウンター席のみで、６人程でいっぱいになるとても小さなお店です。しかも男性1名で切り盛りしているようです。　　今回こちらで注文したのは、人気メニューでもある餡掛けやきそば。どんな味なのかとても楽しみです。　注文してから約１０分程で出来上がりましたが、とにかく具材がたっぷりで、麺もこんがり焼いてあるのが嬉しい。具材の中身は、ニンジン・キャベツ・キクラゲ・エビなど野菜や魚介類がメインのようで、肉類は全く入ってません。　　手打ちのストレート麺と絡めて頂くと、和風出汁の効いた餡との相性がバッチリ。しつこさも感じずなかなかのお味。結構なボリュームもありましたが、とても美味しく頂き完食となりました。この味は初めてだが、個人的にはクセになる味。これで７００円は妥当な価格かと。他にはラーメンやつけ麺もあるので、今度はそちらにチャレンジかなと････････。　こちらは気軽に入れるお店なので、今後頻繁に行くこと間違いなしです。美味しかった、ごちそうさまでした！",
            "店名とお料理のギャップが萌えな人気店パスタマシーンを駆使して産み出される自家製麺私の記憶ではコロナ禍前はランチ営業していなかった気がするのですが、久しぶりに前を通ってみたら開いていたので、今日のランチはここしかない。らーめんと焼きそばを食べた記憶が薄っすらとあり、再確認が必須ですが、東京の猛暑日が史上初の14日越えのこの日、熱々メニューよりも冷え冷えメニューが嬉しい日照り。・冷や玉らーめん先客もお会計され店内私一人、手持ち無沙汰で壁掛けTVを眺めながら10分程で着皿。見た目シンプル、つけ麺の麺のみスタイルですが、こちらのウリは麺！トッピング具材を脇へ寄せて、麺を引っ張り出すと、薄黄色を含んだ美しい白色のやや細いストレート麺。先ずは麺のみを実食です。小麦粉の香り、甘み、旨味がハッキリと感じられ、噛むほどに広がる麺の美味しさ、美味しい。パスタ？うどん？中華麺？とも言い切れない、良いとこ取り、具材を絡めながらの七変化を楽しみつつ、卵黄との相性一番、結構なボリュームだけどもう一杯食べたくなる後引く味わい。また伺います。ごちそうさまでした。",
            "ずっと行きたいとチェックしていた当店。記憶では夜しか営業していないと思っていて……たまたま巣鴨へ行くので、ランチ何食べようと調べていたら、お昼もやってそうな。とりあえず向かってみようと行ってみたら営業中。良かったです。やはりコロナの影響ですかね。お昼営業なさる居酒屋さんとか、増えましたよね。夜だけだとなかなか伺えないので、良かったです。店内はカウンターのみ、6〜7席位でしょうか。壁にはマラソンのゼッケンがいっぱい貼られています。ご主人のご趣味なのかしら？当店は手打ち麺だそうです。餡かけ焼きそばがメニューにあるので、餡かけ好きには見過ごせません^_^約10分少々で提供されました。ご飯が付きますがどうされますか？とご主人。いやいや、焼きそばだけでも普通に量あるしwいえ、大丈夫ですと言いました。出てきた餡かけ焼きそばの具はキャベツ、人参、キクラゲ、たけのこ、マッシュルーム、ヤングコーン、エビ、うずら卵、お肉は入ってないです。餡は魚貝だしがきいた和風な感じ。少し濃い目かな。多分混ぜ合わせ、麺にまんべんなく絡めると丁度良いのかな。私は妙な食べ方を好んでまして、まず乗ってる野菜をほぼ食べてしまうんです^_^なので具だけ食べると味が濃く感じるのだと思います。麺はストレートで、長めかな。堅焼き、やわ焼きの2つの食感が楽しめる様に出来上がってます。なるほどー、こんな餡かけ焼きそばもあるんだ。次はソース焼きそばにしようかな。ラーメンやつけ麺もあります。またお邪魔したいです。ごちそうさまでした！美味しく頂きました(^^)",
            "しょうゆらーめん ¥600いつ以来だろ... 12〜3年ぶりぐらいかな。元は店名にもあるように夜営業のみのBAR。夜は何度か訪問したことがあり、名物の一つのおでんなどをつまみに飲んで〆でらーめんを、という感じだった。今はこのご時世という事で昼営業をしているというのを知って行ってみた。こちらの一番の特徴は何と言っても麺。オーダーが入ったその都度パスタマシーンで切り出している。ただ、以前とは配合や形状は少しだけ違うっぽい。オーダーは餡掛焼そばにするか迷ったが先頭表記のこのらーめんを選択。外の看板に「煮干し利いてます」と書いてあり期待したが、そのあたりの捉え方というのは人それぞれで難しいとも思うが自分的には「もう少し利いてほしいなぁ」という感じ。麺は風味あり旨い。極太メンマは味濃いめ、チャーシューは身のしまったタイプだった。余談だが、こちらの店主さんは“ランナー”。出場したマラソン大会のゼッケンが壁狭しと貼ってある。そしてそのゼッケンとともに目に飛び込んで来たのが河合奈保子のポスター。視界に入る所だけでも4枚。その内の1枚は【感電するゾ熱い夏 NAOKO EAST '85】のコンサートポスターだった。",
            "ここは勝手知ったる巣鴨、駅近にある「ＨＩＴ」。いまなら「昼」も営業しているので行ってみた。(注：コロナ過でなければ、夜間だけの営業)暖簾・提灯が無ければ「秘密基地」の入口にも見える。そう思うのは（多分）私だけか？　いざ入店。　………● 今回の口コミ：「醤油らーめん」　(600円)ランチサービスで無料の小ライスもいただいた。具は チャーシュ２枚、メンマ、刻みネギ。最近のラーメンとしては シンプルな盛付け。値段が「６００円」なので贅沢は云えない。麺は白くて綺麗な中細のストレート麺。喉越しがよく、サラッとした味わい。スープは、豚骨系の色あいながら煮干し系。わりとしっかりした煮干しの味わい。チャーシュは薄めながら、柔らかでうまい。メンマは太く、２本入っていた。・最後は勝手にひとりごとラーメンが配膳される前に写真の許可をお願いした。 小生：ラーメンの写真を撮っても良いですか？ 店主：良いですよ、可愛く撮ってくださいね。（う～ん？　かわいく？）　なるほど、このラーメンどこか「笑顔」にも見える。２枚のチャーシュは目、ネギが鼻、メンマは口。メンマは、どこか微笑んでいる口元にみえる。昔「人面魚」という言葉が流行ったが、もしかしてこれは「スマイル拉麺」を意識しているのか …。考え過ぎかな？ご馳走様。",
            "コロナ禍で本来は夜のみの営業でしたがランチも始めた様です。麺は何と自家製麺でメニューは他にもありますが2択になります。恐らくデフォはソース焼きそばだと思いますが焼きそばだとせいぜいソースのブレンド位の個性しか見いだせないと思い煮干しが効いているらしい和風のしょうゆらーめんを選択し注文しました。しょうゆらーめんの方が個性が解りやすいですね。因みに他のお客さんは2名いらしゃいましたが2人共、ソース焼きそばでした。ランチ時にはライスが無料で付きますが私は遠慮しました。暫くして着丼です。見た目のスープの色は如何にも和風な感じですね。スープを頂くと煮干しも効きつつ節系の方が主張するスープで後は昆布です。かなりあっさりとした和風スープになります。動物系は少なめで鶏モミジ、豚骨でしょうか。トッピングは豚肩ロースチャーシュー×2、メンマです。麺は自家製麺で切刃18の中太麺です。中々、変わった和風スープですが煮干しは増量した方がより個性が出てよいと思いますしもっと美味しくなると思います。"
        ]
    },
    {
        "store_id": 68,
        "name": "らー麺 夢あかり",
        "latitude": "35.72566013867617",
        "longitude": "139.72989808485883",
        "review": [
            "新大塚のらー麺 夢あかりで、ラーメン大盛を。基本、この店には夜営業していた時にたまたま前を通った時に寄るってスタンスでしか来ないのであんまり利用頻度は高くない。この時、大塚病院での仕事だったので、お昼はこちらかたない粥の2択に。寒かったので夢あかりにしてみた。たない粥も全然行ってなかったからそっちも行きたかったので、それは次回に。寒くてこちらに来たので、つけ麺の選択肢は消えてラーメン一択。鶏豚の肉系スープと鰹節、鯖節などの魚介スープを合わせたWスープは、肉系の重厚さに魚介のパンチの効いたスープであとを引く美味い。決して今風ではないけど、丁寧に仕事しているってのがわかる。スープが食べている間は熱々だったし。途中で卓上の一味をパパッとかけると、辛みのアクセントがいい感じに効いてより食べすすめるペースがあがり完食。外待ちも結構いたのでさっさと退店。かなり久々だったけど、改めて美味いなと思ったので、また来ないといけないお店が増えたなと。",
            "前回はゲリラ豪雨のずぶ濡れで来てみたら臨時休業でした。今回はリベンジで平日参戦です。繁忙時間をはずして13:30の訪問でしたが次から次へとお客さんが入店してきます。外に並んではいませんでしたが、もしかしたらオンタイムは並ぶかもしれませんね。人気ですねー。　厨房内では大将と女将さんの阿吽の呼吸で丁寧にラーメンが作られています。大将は「鳥居式らーめん塾」というラーメン業界での開業を目指すエキスパートを支援する学校で修行をされたということです。自己流ではなく基礎基本をしっかり学ぶという姿勢がこお店の味のベースにあると思うので、季節や時代に合わせて対応できる実力があるような気がします。　　ラーメンとつけめん、半々くらいの出ですね。私はお店のご自慢のスープを楽しみたいのでラーメン。●「半熟味玉らー麺」¥900　鶏・豚のスープと、鰹節・鯖節・煮干し・昆布などの魚介系スープをプレンドしたWスープということです。入店した瞬間にその香ばしい香りが店内に漂い、つけではなくラーメンにしました。　お、ダブルスープのラーメンとしてはドンピシャの好みの味。深みも広がりもありますね。しばらくレンゲが止まりません。適度な脂浮きでなかなか冷めないのもいいですね。　麺は中太の多加水麺。黄色みが強い麺です。味噌ラーメンにありそうな麺ですが、このダブルスープにも見事にハマっています。コシがあり、スープをよく持ち上げてきます。　味玉が美味しいです。味も食感も好みです。大将と女将さんのお心が表れているような絶妙な「間」を感じます。これ2個あればビール大瓶一本イケます。　はーあ美味しかったごちそうさまでした。基礎基本に加えて向上心と家族愛とラーメン愛といろいろなものが混ざり合ってオリジナルな味が出来上がっています。時世や流行で左右されない人気の理由はそこにあるわけですよ。　次回はつけ麺をいただきたいと思います。混みそうなのでまた時間を外してきます。ごちそうさまでした。",
            "新大塚エリアのラーメン屋。何度か昼時に様子見たことあるけど、結構混んでるのよね。日によっては外に行列も。今回は11時半くらいと早めだったんですんなり入れた。前に一度食べてるけどレビュー入れてなかったみたい。　食券機で 辛つけ麺 大盛 990円を選択。油そば好きじゃない自分的には、ここは辛つけ麺がお勧めかなー。と言いつつ、実はラーメン食べてないんだけど今回も辛つけ麺にしちゃった。ここの辛つけ麺は、つけ汁側は辛くなくて麺の上に鎮座した赤い玉をほぐしながら辛さの変化を楽しめるスタイル。カウンターの能書きにも書いてるけど、麺とこの辛い玉だけで汁につけなくても、辛油麺って感じになる。それだけこの赤い玉にもうま味と油分がある。　麺はつるんとした表面でもちもちしたタイプ。そこまで太くはない。汁は一昔前の定番どころのWスープで濃度粘度はほどほど。つけ麺自体はバランス型といった感じで、そこまでインパクトや個性は感じず。でも丁寧に作られてる印象。というわけで、やっぱ辛が正解かなと。あと麺量は自分的には2玉（大盛）がベストだなー。　スープ割も旨いんだけど、辛いのを全部溶かした汁は、つけ汁としてはいい感じだけどスープ割にはちと辛いのよね。",
            "何ヶ月ぶりだろうか、辛つけ麺(小・味玉)写真を見ていただくのがわかりやすいと思うが、辛い肉玉が、麺の上に鎮座しております。これを、崩したり崩さなかったりして、つけ麺を食べ進めると、麺に絡んだ辛味が、スープに徐々に溶け込み、辛さを増していく。スープは、鳥と豚の獣系と魚介系をあわせた、ねっとりとした熱々な奴です。食べ始めは熱々なので、ねっとりと言っても、重くはない。これが少しづつ温度が下がると、よりねっとりと重くなります。重いと言っても、くどい訳ではなく、麺によく絡むと言う意味です。具材は、海苔、ねぎ、ナルト、メンマ、チャーシュー、麺の方に、味玉となっています。オススメの楽しみ方は、麺だけ、ノーマルスープ、少し辛く、もっと辛く、赤く、スープ割りと続くごちそうさまでした！",
            "「店の名前は２人の娘からいただきました」この店のＨＰを覗くと、そんな説明書きがある。おとぎ話 にでてきそうな 店名『夢あかり』。なんか、良いね。　………● 今回の口コミ：「 半熟味玉ラーメン 」　(830円)オーソドックスな見た目。 そこが良い。スープの色あいから、わりとコッテリ風にみえる。・具はチャーシュ、味玉、メンマ、ナルト、海苔 など。焼豚は噛み応えがあるタイプで、味玉は半熟トロトロ系。・麺は中太のやや縮れ麺。コシがある食感でスープによく絡む。・スープは（ … ここはお店の「ＨＰ」から引用 ）鶏ガラ、豚ゲンコツの動物系のスープに、鰹節、鯖節、煮干、羅臼昆布の魚介系のスープをブレンドした Ｗスープ …ややトロトロ風の動物系に、魚介系出汁がガツンと効いているスープ。 ありそうで、あまり無いタイプ。うまい。・お店の雰囲気Ｌ字形カウンター席のお店。 狭すぎず広すぎず。 ご夫婦での調理作業が “息ピッタリ” といった感じ。・最後は勝手にひとりごと昨年行った『あじるく』、前々週の『尾道ラーメン』、今週の『夢あかり』、どの店にも満足している。好きな街「大塚」、また散歩に来よう。ご馳走様。",
            "2019.8.3(土)今日は東京メトロ新大塚駅のほぼ直上にある\"らー麺 夢あかり\"を訪れる事にしました。2011年7月以来、2度目の訪問です。1番出口からほんの30秒。12:55頃にお店に着いたところ、満席で私の前に店内で2人待っていましたが、運良く1分もしないうちに座れました。\"つけめん 中 1.5玉\"(800円)に\"半熟味玉\"(100)をトッピングしました。食券を渡して数分で着丼しました。麺は丸断面の中太麺で、プルプルしています。つけ汁は豚と鶏の獣系と鰹と鯖の魚系を混ぜたダブルスープとの事ですが、あっさりしていて、とても穏やかな味わいがします。チャーシューは脂身の少ない部位を使った短冊形状のものです。メンマは最初の一噛み目はコリッとするのですが、その後は柔らかく感じます。味玉はかなり柔らか目に仕上げられています。インパクトはそんなに強くはないのですが、毎日でも食べられるような、凄く優しいつけ麺です。スープ割りもその方向性を変えない優しいものでした。それが沢山のお客さんを呼ぶのでしょう。その証拠に、私の滞在中は、ず～っと満席でした。御馳走様でした。",
            "国道２５４号は川越街道ですが山手線の線路を越えると春日通りと名称を変えます。少し進んで都電荒川線の向原駅を越えると変則十字路の新大塚交差点です。左に行けば山手線の大塚駅、右に行けば地下鉄丸ノ内線の茗荷谷方面になります。昭和４６年３月１７日までは大塚駅前→錦糸町のロングラン都電が走っていて駅前道から春日通りに合流する訳です。この路線は今は都バスが引き継いでいて利用者も割と多いです。それと新大塚ですが以前は大塚辻町と呼ばれていまして都立大塚病院がある事から、ささやかな繁華街だった訳です。その当時は池袋より大塚の方が、賑やかであって西武池袋線は最初の申請は大塚辻町（単に大塚と呼ぶ時もあります）で、本来の大塚とは現在の文京区なのです。賑やかさは池袋に水を開けられた大塚駅前から新大塚でありますが独自の発展をしていったので、落ち着いた街になっています。春日通りは右に殆ど９０度曲がるのですが、その右角にあるのが４月半ば時点で食べログ総合評価「3.51」をつけている「らー麺 夢あかり」です。点数が高いからと言う訳ではないですが入って見ることにしました。券売機で食券を買う方式ですが、商品内容を見ると魚介が強いタイプだったので、らー麺＆つけ麺はパスをしてピリ辛油そば中盛にしました（￥７８０）。追加で辛味（￥５０）と、メンマ（￥１２０）をお願いしました。茹で時間は長くかかって出来上がった麺をタレで軽く合えて、上にチャーシュー１枚、メンマ少量、鳴門巻刻み海苔、刻み葱、唐辛子類で合えたにんにくチップ味玉が乗っていました。麵は太麺で、もちもちしてて旨いですが中盛りの量は何グラムかは忘れてしまいましたが、かなり重くなってきました。それと全体に味付けが濃いので後半は舌が疲れてしまいました・・辛さは追加の分の辛味を入れても適度でありました。同じく後半には魚粉の味が気になってきましたです！油そばは色々な店で食べましたが、やっぱり刻み玉葱をタップリ入れて食べるのが好きですね・・そんな訳で少し好みとは外れた味でしたが、麺の味は小麦の香り良く美味しかったです。",
            "お邪魔したのは夢あかりさん自販機のアピールが目立つ入り口でした。間口はとても狭くて店内もカウンター席だけです。入ってすぐに、魚介の香りが鼻をつきました(汗)券売機でチケットを購入ですが500円玉の反応が悪く『カウンターで注文受けますよー』と言って頂き、そのまま着座。ラーメンを注文しましたご夫婦でやられているので厨房の連携も早いです待つこと数分ラーメンが登場しましたなんと！なるとが入っている。最近、見なくなったから嬉しい( 〃▽〃)スープは豚骨魚介あっさりとしたスープに中太麺違和感なし食べ進めていくと塩分を感じましたが、個人的に薄味なので世間一般では丁度良いと思います。チャーシューが最初、固いのかな？と印象しましたが、持った瞬間はホロホロとしてしっかりと煮込まれた味付けで柔らかい後味に来る魚介が強めですがメンマや海苔などで調和され、あっという間に完食全体的に美味しいのですが量は少な目です。男性には少ないと思います。とても丁寧に作られたラーメンでした。このチャーシューがまた食べたくなります。",
            "平日の夜18時過ぎに初訪問。勝手に新大塚駅強化期間、1店舗目です！こちらのお店、一度来てみたかったのですがお昼営業だけなので諦めていました。この日も別なお店を目的に新大塚駅を降りると･･･駅前の夢あかりの看板に灯りがともっている！？数秒立ちすくんで頭を整理してお店の前に・・・どうやら不定期で夜もあけているようです・・・知らなかった＞＜；急だったのでどうしようか迷いながらも、味玉ラーメンをオーダー。程なくして出てきたラーメンは、なかなか期待そそられるビジュアルです。スープを頂くと、最初に魚介が結構前面に出てくる豚骨魚介（＋鶏？）系です。割とサラっとしたスープで、味もしつこくないので飲みやすいかなと思います。麺は中太ですが、思いのほかスープと麺で独立してしまっているのが勿体ないです～＞＜；麺を食べている時は麺の味、スープを飲むときはスープの味、といったパターン。味玉は半分にカットされて提供、かなりトロっとした半熟さで中まで味がしみてます。チャーシューはロースで、見た目では分からないかもしれませんが箸を通すとホロっとあっという間に崩れる柔らかさ。脂分も強くなく、なかなか美味しいです。なんでしょう、全体を通してどことなく「懐かしさ」を感じる味でした。最近豚骨魚介系でも、こういった味わいって減ってきたような・・・。６～７年前くらい昔に流行ったような、そんな味がします（具体的じゃなくてすいません）。とはいえ古臭いという意味ではなく、前述したように懐かしいと感じるような優しい味わいでした。あとは最近どの程度夜やってるかですね・・・普段降りる駅ではないので、狙って訪れるのは難しそうなのが難点です。",
            "先日初めて行きました。　　ロッテリアのハンバーグを食べていて空腹ではなかったのですが、もう少し入れたいということでつけ麺1玉（750円だったかな？）を注文。　1.5玉　２玉　と３種類選べるようになっていたので　お客のニーズにあってるなと感じました。カウンター席のみなので、1人で入りやすい印象。カウンターは結構油でべとべと感のあるところもあるが、ここはそれがなかったので好印象。ちょっと待たされた感はあったが、つけ麺は時間がかかるのが相場なので特に何も感じなかった。スープが意外とあっさりしていて、味もちょうどいい感じという好印象。　おかげでスープ割で、汁をほとんで飲み尽くしてしまいました。スープ割の入ったポットがカウンターに置いてあるので、店員さんをわずらわせることなくスープ割をいただけました。一気に入れると薄くなるので少しずつ入れてください旨の表示もあり親切だなと思いました。麺もぷりぷりしていて好みでした。どういうわけか、舌が味を覚えていなくてスープの印象が詳しく書けません。まとまりすぎていたということ？こりゃまた行かなくちゃ。少なくとも好印象ではありました。次回は２玉にします。"
        ]
    },
    {
        "store_id": 69,
        "name": "鮎ラーメン+ 虎ノ門横丁店",
        "latitude": "35.667597238719495",
        "longitude": "139.75012908425813",
        "review": [
            "二子玉川の大人気店、鮎ラーメンの虎ノ門横丁店へ❤️二子玉川は並んでいるイメージですが、虎ノ門店は意外と穴場のようで、並ばないのでおすすめです！！！鮎ゴトラーメンに味玉トッピング、そして鮎焼きおにぎりを注文！ラーメンは鮎の大きさで値段が変わるのですが、そこまで大ぶりではないので、女性でも一匹食べられてしまうサイズだということで、鮎ゴトにしました。5分ほどでラーメンが着丼…！透き通った、透明なスープがキラキラしていて、味玉も黄身が際立っていて、視覚から楽しめてしまいます！スープは、生姜がしっかり効いていて、旨味がギュッと詰まって優しい中にもパンチがある、とーっても美味しいスープ…！レベルが高すぎます（笑）麺は細麺で、ツルツル食べ進められてしまいます！味玉も味が濃すぎず、ラーメンを邪魔しない絶妙な味付けと煮加減が最高です〜！鮎もパリッパリの塩焼きで、身はふわっと柔らかく、ラーメンとの相性が抜群❤️たしかに、鮎はそこまで大きくないので、ぺろっと食べられてしまいました！鮎焼きおにぎりは、鮎のほぐし身でも入っているのかと思いきや、入っていなかったのが残念でしたが（笑）普通に美味しかったです。麺を食べ終わった後にスープにインして雑炊風にすると、とっても美味しい＼(^o^)／電子マネーなど各種使用できました！ごちそうさまでした❤️",
            "本日やや寒く　パスタではなくとおもいつつ、いつも素通りのこちらへおや4／29日から　若干値上げとか鮎ゴトラーメン（1200円）と焼きおにぎり（200円　これは店員さんが勧めました）をオーダー平日13：00時過ぎのここ横町は　GW明けも　人まばらですね　即着席で待ちます鮎は背開きで骨がほとんど抜かれてます　勿論内臓も　丁寧な仕事ですコンガリ焼き目がついて香ばしい香りがするのと　白髪ネギのアクセントとめっぽう合いますさてこれがラーメン？　ラーメンの定義は定かではないですが　スープに麺が入っていれば　ラーメンだとすると　期待通り澄んだ塩ラーメンよりも　もそっと白湯との間かな　もっと澄んだ魚系のお出汁でいただくなら　そうめんのにゅうめんでもいいかもしれない　縮れがある麺で純粋な和よりラーメンの部類に入りこんでいますね。がっつくラーメンのイメージを分けるような存在かな焼おにぎりは　半分食べたあと　残ったスープに入れて雑炊風にして最後までいただきます。でも　虎ノ門で1400円　私は　幸せだと思うけどねそうだ　隣のカップルが何やら　涼麺なる定食風のものオーダー次回はあれだ",
            "バスの停留所は「ていりゅうじょ」と思っていたら西日本では「ていりゅうしょ」と濁らないみたいですね。・北極熊は「ホッキョクグマ」なのに、白熊は「シロクマ」と濁らないのはなんででしょうね。3階は「さんがい」なのに、3回は「さんかい」なのも謎ですね。・ミュージシャンで言うとFLYING KIDSのボーカルは浜崎貴司「はまざきたかし」と濁ってavexが誇る歌姫の方は「はまさき」と濁りませんね。・と言うわけで本日のランチは #鮎 が入った #ラーメン を提供してくれる #鮎ラーメン+です。同僚があっさりしたものをと言うことで、こちらの店にやって来ました。・頼んだのは看板にもなっている #鮎ラーメン にしました。ランチタイムはご飯もサービスをしてくれるとのことで、お願いしました。・着席してから10分ほどでやって来ました。透き通ったスープに #三つ葉 と #白髪ネギ そして #鮎 に #海苔 とシンプルな構成です。・まずは #スープ を頂きます。上品な塩味ですが、鮎の旨みが滲み出ており後を引く美味しさです。 #麺 は極細のちぢれ麺で、まとめた塊で食べてみると楽しい感じです。・一緒に着いてきたご飯も鮎の風味が感じられる炊き込みご飯で、これも美味い。スープに浸して食べたら、想像通り美味しく頂けます。・二日酔いの疲れた身体にじんわりと染み渡る素敵なランチでした。しかも #虎ノ門ヒルズ のランチで750円で頂けるのは奇跡ですね。・絵面的には鮎ゴトラーメンの方が映えるのでしょうが、これでも十分に楽しめました。",
            "3月19日(日)のランチは、虎ノ門ヒルズビジネスタワー 3Fにある、鮎ラーメン+虎ノ門横丁店 へ。 入口のメニューの写真が印象的だったので、吸い寄せられるように入店。 カウンター左奥が空いたタイミングだったので、そちらにご案内いただきました。 オーダーしたのはこちら。 鮎〇ゴトラーメン　1,150円味付卵　100円すっきりしたスープ。細ちぢれ麺が、あっさりスープによく合います。 丸ごと入った、鮎の一夜干し。大きな骨は取ってくれてあるので、頭から丸ごとバリバリと食べることができます。味付玉子も、あっさり目に仕上げてあります。途中から鮎を崩していくと、鮎の旨みでどんどん濃厚になっていきます。 鮎焼きおにぎりは香ばしく、しっかり焼かれていて好みです。そのまま食べてもおいしいのですが、途中から鮎ラーメンに投入して、さらにおいしくいただきました。 つまみメニューもたくさんあるので、次回はお酒を片手に、いろいろいただきたいと思います。",
            "【2023年1月26日初訪問】虎ノ門ヒルズ駅直結の「虎ノ門ヒルズ ビジネスタワー」の飲食店エリアである３階の「虎ノ門横丁」に入居するお店。私にはずっと気になっていたお店があり…場所が二子玉川という事で、茨城県在住の私は単なる興味のみでは…と、ずっと放置していたのですが、偶々、通勤時に通過する新橋駅からも近い「虎ノ門横丁」に支店を出している事を知り、先ずはそちらへと訪問してみようと寄らせて貰ったのがこちら。実は初めて来た「虎ノ門横丁」。こちらへと辿り着く迄の誘惑が凄い。あんなお店も、こんなお店もこちらに支店を出しているのか…と。しかし、初志貫徹‼︎平日の夕方６時20分に到着すると、先客はゼロという状態でした。この「虎ノ門横丁」というエリアですが、不思議な程に人気の有無がよく分からない。物凄い行列の出来ているお店もあれば、本店は超人気店だというのに、こちらでは全く…というお店も。よって、何の気にもせずにそのまま入店、カウンター席に着席。注文したのは勿論「鮎ゴトラーメン」。そこへ店員さんの他メニューのアピールタイム！完全に小プレゼンに負けてしまいました。「鮎焼きおにぎり」も追加注文！５分弱で到着‼︎思わず笑ってしまう…澄んだ水の中に泳ぐ鮎か…とw。透き通った綺麗なスープの中に見えるのは縮れた細麺。その上にネギ・海苔と共に載っていたのが、焼かれた鮎。大きな骨は取り除かれているので、「開き」を閉じた様なイメージw。先ずはスープを一口…何故こちらのお店に興味を持ったかというと、それは鮎が淡水魚だから。身を食べた比較からすれば、海水魚はしっかりとした、それぞれの特有の旨味がありますが、アッサリとした淡水魚で取る出汁なんて珍しいのでは⁇と。ただこれは凄い‼︎本店では鮎を一夜干ししてからスープを作るのに６〜７時間掛かると言っていましたが…こんなに旨味の強い出汁が取れるとは…鶏ガラに飲み込まれる事なく、きちんと自己主張。しかも、淡水魚ならではの臭みが無いのは素晴らしい‼︎良質な鮎を使用しているのかな⁈ 想像以上にクオリティの高い塩ラーメンとして仕上がっている‼︎「ゴト」の鮎は焦げ目の付いた、これまた身のしっかり味タイプ。こちらも一夜干しを使用。そう考えると贅沢です！先述の様に大きな骨が抜かれている事で頭からイケます！美味しく食べる為、これはかなりの手間が掛かっていますね…。縮れた細麺は少し硬めに茹で上げられた加水高めのしっかり歯応えタイプ。スープだけでなく、これも私のツボで…。ネギと共に途中で鮎を交えながら、麺はサッと食べ終わってしまいました…となれば、いよいよ焼きおにぎりへと突入で！先ずはそのままで。鮎醤油で焼き上げたとの事ですが、ご飯自体が鮎の出汁で炊き上げられた感じ。手の込んだ、単独でも美味しい焼きおにぎりです！…が、私はそのままマルっとは行かずに、麺の無くなった丼へと投入！透き通ったスープはおにぎりを崩して行く程に、みるみる茶色を帯びて変色して行く…そして焼鮎感満載の優しい醤油ラーメンへと変身‼︎スープの主張の強めな鮎茶漬けとなりましたが、これは絶対に外せない美味しさでしょう！海苔は残しておきましょう！私は塩ラーメンは相当に好きなお店以外では、あまり進んでは食べません。発酵系の食材を使用しない塩ラーメンは、味的には好きであっても、食べた後の物足りない感がハンパないんです。鮎ラーメンだけでは美味しくとも、その感触は残ったかもしれませんが、焼きおにぎり投入で満足しました‼︎半分変わり種チェックの訪問でしたが、これは今後もアリ‼︎ご馳走様でした。",
            "虎ノ門ヒルズビジネスタワーのお店。この一体は懐かしいお店も残りますがオシャレで綺麗で最先端な感じがして虎ノ門が職場なら人生が変わるかも？カレーの限定麺が目当てで訪問ですが年始明け営業は仕込み準備中らしい…再訪するとラストオーダーで入れず…聞いたら土日は昼も限定を提供だとか全て公式インスタに一切書いてない…■ 咖喱牡蠣虎麺（カレーラーメン）提供期間不明、現在は終了済みかも？牡蠣殻、シナモン、鶏肉の出汁で取る通称牡蠣湯にクミン、ターメリック、丁子（クローブ）、蓮の実、くこ等を調合したオリジナルスパイスのダブルスープとの事でワクワクしますよね♪ただ牡蠣の殻は少し不安な気もする。麺を食べ進めると擦った生姜も浮上し牡蠣フライは衣が薄めで私好みです！牡蠣の風味も感じるスープにカレーで牡蠣のカレーにも通ずる美味さです♪■ 鮎ラーメン咖喱牡蠣虎麺だった日に食べた一杯。本店と同じように相変わらず美味い♪一夜干しの鮎が４分の１入ってます。スープは鮎のコクが生きたあっさりなスープとの事ですが鮎の出汁なのかは私には解らないが旨いのは確かです。■ 生ガキカタカナだと生意気なガキのようだが生ガキ特有の美味しさ、風味で何個も食べたくなる美味しさでありました♪ただ生の牡蠣とレモンを食べてからは鮎ラーメンの印象が変わってしまってラーメンの食前に生牡蠣を食べるのは微妙かもしれない印象を受けました。お酒でも飲んでしまえば〆ラーメンで悪くないが繊細なスープの美味しさが台無しで勿体ない気がするのでした。",
            "12:00頃に訪問☺︎平日の昼時、ほぼ満席。待だずに入店出来たけど待っても回転率が良さそうだからあまり待つことはなさそう。男性の方が多いけど女性もふつうにいます。横丁にあってお店自体は狭いけど小綺麗だから女性でも入りやすいです。♥︎鮎ラーメン/750円どこのご当地ラーメンかと思えば二子玉。笑二子玉で20年とのこと。一夜干しの鮎を乗せていてこの鮎ラーメンが1/4、ハーフと丸ゴト鮎を入れた3パターンがあります。ランチにはご飯をつけることが可能みたいでわたしも注文。(無料みたい)鮎姫ごはんらしい。ごはんには味付けがないからスープをかけて食べてとのこと。ご飯かなり熱々でした。あっさりしたラーメンですが鮎が濃ゆい味付けだから鮎を食べたあとにご飯が食べたくなる印象。ラーメンは注文から5分ほどで出てきました。鮎かなり焦げてるように見えるけどこんなもん？焦げてはいるけど味は濃いめで美味しい。あっさり上品ラーメンのいいアクセントになっていると思います。胡椒とか足して味付けしても良いかと。女性でも食べやすいラーメンだしランチにもぴったりかな。",
            "二子玉川の鮎ラーメン@虎ノ門二子玉の本店に何度か行こうか試みたことはありますが、イレギュラーな定休日だったり行列過ぎたりで断念していました。虎ノ門の夜遅めであればむしろガラガラ。笑鮎ラーメンと焼きおにぎり、あとは写真はありませんが生ガキを頂きました。カキはまぁ言わずもがな美味しかったです。肝心のラーメンについてですが、今はやや珍しい細ちぢれ麺が塩分ほどよくしっかりとした味ですが、でもあっさりとした塩スープとよく調和が取れているように感じました。個々の評価もさることながら、麺とスープの相性だけで言うとかなりレベルが高いような気がします。鮎は魚臭くて鬱陶しくないのかな？と思っていましたが、干して水分の無くなった鮎がいい感じにスープを吸っていておいしい。鮎がまるごと入った鮎ゴトラーメンのほうを頼んでもよかったかなとは思いました。焼きおにぎりはおすすめされたので頼みましたが、普通です。",
            "開店当初に・・・同じフロアに有った勝本へ行った際凄く気に成ってましたが・・・コロナ過ですっかり忘れて（笑）先日・・・偶々このエリアに行った際に行ってみました～お店は・・・虎ノ門ビジネスタワー３階の虎ノ門市場フロア通路近くに・・・白い暖簾が掛かった白木のカウンターが目立つ外観フルオープンな店内・・・券売機は無くオーダー制のようで空いてるカウンター席に向かうと・・・女性スタッフがお冷を置いてくれる先客は・・・呑みで来た感じのサラリーマン風の男性が１人メニューを眺め・・・折角なので鮎丸ごと乗った！？らーめんをお願いするお店は・・・女性２人で切り盛り！？一人はスープの仕込み中で・・・注文が入ってから鮎を焼いてるようデスね～お店の情報では・・・日本一に輝いた岐阜県の馬瀬川の鮎を一夜干し内臓と骨を抜いた鮎を・・・炭火で焼き提供する二子玉川に本店が有り・・・20年近い歴史が有るようデス10分程待って・・・目の前に運ばれる朱色のラインが入った・・・デザインどんぶりに透明感の有るスープ・・・綺麗に焼き目が付いた鮎白髪ネギに海苔と三つ葉のシンプルな盛り付け先ずは塩分チェック・・・1.0とやや低めの数値レンゲでスープを啜ると・・・優しい味わいの塩味仄かに鮎の香りもして・・・上品なスープとは言え・・・鶏がらの出汁も効いて美味しいデス！麺は極細のやや縮れ・・・繊細なスープに合う感じでスープとの絡みも良く・・・スルスルと口の中へ入っていく焼いた鮎を頭からガブリ・・・川魚のクセのない味わいで鮎の旨味も感じられ・・・コレも美味しいデスね～食べる前から・・・期待と不安が頭を過りましたがその味わいは想像以上で・・・ビックリですね～正直・・・鮎が丸ごとトッピングされてる事も有りますがコレが・・・1,000円以下で食べられたら最高～って思った（自爆）今日の一杯の・・・美味しいらーめんに成りました～",
            "虎ノ門のラーメン屋さん。虎ノ門駅から歩いて2,3分の場所にあります。虎ノ門横丁入り口で堂々陣取るラーメン屋。本店は二子玉川にあります。土曜13:30ごろ行き、3〜4割ほどの埋まり。ランチ限定かつ暑い季節にぴったりの涼ラーメンも気になりましたが、初回はやはりこいつをまずは食べておかないとね。✔︎鮎丸ゴトラーメン（1150円）10分弱でラーメン着丼。ビジュアルがめちゃくちゃ特徴的ですよね〜♫本当に鮎が丸ごと入っています！鮎は一夜干しして焼いて骨を抜いているので、頭から尻尾まで食べられちゃいます(*ﾟ▽ﾟ*)スープはほんのり魚介系の塩ベース。琥珀色に輝くスープが美しい✨鮎ラーメンなのであくまで鮎が主役。余計なトッピングは加えておらず、海苔、ネギ、三つ葉くらいですかね。麺は細麺の縮れ麺。ズルズルすすれちゃいます。鮎は一気に食べないで徐々に食べ進めましょう。そして、鮎はスープに沈めていきましょう。段々と鮎の出汁がスープに染み出して、焼き目の香ばしさも感じつつ鮎の出汁がなかなか感じられるスープに変貌を遂げる。確りスープも完飲しました₍₍ ◝(●˙꒳˙●)◜ ₎₎独自性がありなかなか他では食べられない清流のような自然感じるラーメンでした(°▽°)ごちそうさまでした(^^)！"
        ]
    },
    {
        "store_id": 70,
        "name": "自家製熟成麺 吉岡",
        "latitude": "35.722294464352636",
        "longitude": "139.7049739083704",
        "review": [
            "特製竹岡式ラーメン　1100円黒いって事で有名な竹岡式ラーメン千葉のご当地ラーメンでチャーシューの煮汁をカエシにして、この醤油ダレの旨味だけで勝負するラーメンです※だが富山ブラックラーメンほど黒くはない…先日伺ったにぼ助さんの系列店です♪なので少しハードル上げて行ってみました⭐️スープ醤油の酸味は強くないですが、しょっぱめですね！ただその分野菜や豚の旨味が口の中に広がります全体的にカエシの香りが良いです♪玉ねぎと合わせると丁度良い濃さになります⭕️ライスあると止まらないかも見た目も黒くないですね⭐️麺熟成のメリットはモチモチ感が増す事で、デメリットが香りが低くなるって事だったはず…以前「LOOP」さんで教えて頂きました✌️醤油ダレの旨味がこのラーメンの肝なので、熟成麺は正解麺に絡んだスープから旨味が感じられます⭐️チャーシューにぼ助さんでも感動したのでかなり期待8枚と沢山乗ったバラチャーシュー!程よく脂身がトロけて、脂身以外は歯応えのあるタイプで柔らかく美味しいですカエシで味をつけているだけあって、しっかりと味もついている上にスープに合うスープとチャーシューでご飯行ったら最高と思う⭐️総評美味しいかった濃い醤油の味が苦手な方でも、このラーメンはなら食べられると思います（最悪炒飯もあるから大丈夫かと）非常に香り高いの醤油味なので、一度試してみてほしいですね！ハマったら沼るラーメン昼はラーメン屋さん、夜は居酒屋さんのようです♪それにしても卵が綺麗に割れなかった",
            "本日もかっ飛ばしてまいりましょう。コメントジャンジャンどうぞ。励みになります。東京都豊島区、目白駅からほど近い、自家製熟成麺吉岡さんに御邪魔しました。久方ぶりのリピートです。ビルの２階にあり、夜は居酒屋として鳥メロが営業し、昼は吉岡さんとなる二毛作の店です。入って右側にカウンターがあり、そこにメニューがあり先払いして席に座る形式です。今回は竹岡式の特製麺を注文しました。店員さんは2オペ。お客さんは8名程度。キャパは軽く70名は入るホールです。7分ほどで着麺。びじゅあるは見事。まるまるとした煮玉子が乗り、油少な目のチャーシューが綺麗に御椀を一周する。以前と比べてぷーすーが単調なのはたまたまか。確かに味に異変が起きている気もする。千葉竹岡式ラーメンの深みのあるコクがいまいち心に届いてこない。いや、五臓六腑に届いてこない。2度目、3度目となると、感動も薄れるものなのか。気弱な巨漢より、強気の小軀が強く見えるときもある。なんのインストラクションも要らないようなこのインパクトのある特製麺が今日は気弱にみえた。また御邪魔させていただきます。有難うございました。",
            "ランチで初訪問です。JR山手線目白駅から徒歩3分ほどの目白通り下り車線側の「鳥メロ」です。昼は「自家製熟成麺吉岡」として「ラーメン」で営業しているようです。2階入口を入りカウンターで先に注文と支払いをするシステムで、『竹岡式ラーメン』870円を選んで着席します。『竹岡式ラーメン』は見た目、「チャーシュー」「メンマ」「タマネギ」「ナルト」「海苔」で「竹岡式ラーメン」の構成要素はカバーしていますが、「麺」はつるっとしたストレート自家製麺で違和感があります。「スープ」は「竹岡式ラーメン」にしては少し色が薄め。食べた印象は「醤油味」だけど「コク」を感じませんでした。こちらの主軸メニューは「二郎インスパイヤ」系の『豚ラーメン』のようで、残念ながら『竹岡式ラーメン』で勝負しているわけではなさそうです。食べログスコアはそこそこですが『竹岡式ラーメン』の評価ではないことを信じたいです。【東京】都内で食べる千葉ご当地『竹岡式ラーメン』の図鑑に掲載。",
            "千葉県富津市のご当地ラーメンである、「竹岡式ラーメン」が食べられるお店が目白にあると、フォロワーさんがここを教えてくれた！ 目白にあるの！？ ちょっと驚き。しかも「鳥メロ」という居酒屋の間借りで営業。 ただし竹岡式ラーメンは日・月曜のランチ15時迄だけという、縛りが。。（他の日は違うラーメンを提供しているようです） ちょうど月曜休みの日があり、絶対行こうと決めていた。 目白に到着し、鳥メロめがけて歩き出す。 小さな「吉岡」という看板を見付け階段を上がると、思いっきり鳥メロですが、ちゃんとラーメン屋さんでした。 「竹岡式ラーメン 中」870円 並・中・大 が同一料金とのこと。 先にレジで注文と会計を済ませます。5分ほどで運ばれた麺は、やっぱり黒めのスープで、とってもそそるビジュアル！ スープを一口・・・おぉ～(≧∇≦)！！これはなかなか主張が強い醤油だ！ 旨い！！ けっこうショッパイんだけど、旨みもしっかりあって美味しい！麺は中細ストレートで歯ごたえあって、ズルズルと食べやすい。そしてこの、チャーシューがまたすごく美味しい！超しっかり味が付いています。竹岡式ラーメンのスープって、チャーシューの煮汁がベースなんだそうですが、 まさにこのチャーシューを食べると、そう感じます。 トッピングのタマネギ、これは増量したいくらい合う！ このラーメンには絶対にタマネギですね。しょっぱく感じるスープも、タマネギと一緒に口に入れるとちょ～ど良い感じ♪ あっという間に完食です(*^^*)こりゃ大盛でもいけそうだな。 ただ、ちょっと調子に乗ってスープ飲み過ぎたかな。 このあと、とても喉が渇いた(笑)いつか千葉県富津市で本場の竹岡式ラーメン食べてみたいなぁ～。大きく違いがあるのだろうか？ どうであれ、ここ目白で食べた竹岡式ラーメンは、すごい美味しかったです！",
            "仕事で目白に行ったので、あまり来ない土地でランチをと思って検索。こちらに決めました。入口の階段下には看板があったのですぐにわかりました。2階と書いてあったので上ると、「居酒屋鳥メロ」の看板。。。あれ？間違った？でも2階はここだけ。入口のドアにラーメンの写真貼ってあるしなぁ、と思って恐る恐る入店。14時すぎだったせいもあり、お客様いなくて、入ってもすぐに店員さん出てこなくてちょっとビビったけど、ご案内いただけました。お会計は先払い、レジで「竹岡式ラーメン（並）」を注文して席へ。水はセルフ。出てきたラーメンはとてもお醤油の薫りが素敵な濃いスープのラーメン。千葉のラーメンだってことを後から知りましたｗ細麵に、チャーシュー、メンマ、のり、なると、生玉ねぎ。この生玉ねぎがいい仕事してる！玉ねぎの辛味で口の中がすっきりするので、お醤油の濃い味に飽きてきたら玉ねぎ食べて、、、美味しかったラーメンですが、私的には濃かったのでスープは残念ながら残してしまいました。お醤油のこの風味、是非食べてみてほしいですね。",
            "以前、三田にあった、元祖竹岡式ラーメン 竹福（今はもう閉店しているみたい）に行き、その醤油黒いスープにチャーシューが特徴的で、とても美味しく、かなり印象に残ったんだけど、さすがフォロワーさん、その竹岡式をご存じで、元祖は千葉にあり、都内ではどこで食えるなどの情報をお持ちで、登録しておきました。1件は要町にある、麺舗 十六もう1軒がここ、自家製熟成麺 吉岡でした。麺舗 十六はすでに行き、堪能したのですが、こちらのお店は、竹岡式を食うには日曜日と月曜日しかなく、タイミング的に行けずじまいだったので、ようやく来ました。こちらのお店、通常は「鳥メロ」という居酒屋さんで、居酒屋が開いていない日中を間借りして、ラーメン屋をやっているようです。（実際、居酒屋目的で入ってきた人がいたけど、返されていました）普段、目白とは縁がなく、地理感もほぼないですが、新宿からバスで酔い酔いで帰ると、寝過ごして目白で降りることは多々あります。そのくらいの地理感で、地図を頼りにチャリで行き、日曜13時くらいだったかな、お店に入店。すぐに、注文と会計を済ませてから空いている席へ。頼んだのは、特製竹岡式ラーメン（1.070円）並・中・大盛り、同一料金なので、　無条件で大盛りで。お店がそこそこ広いので、席が余裕だったから、段上がりの4人席にエラそーに独り着席。ここなら、店全体が見渡せるって思って。テレビを観ながら、待つこと10分ちょい。来ました！この醤油黒いスープにチャーシュー、スープはそこまで黒くはないか。チャーシューは小さめのが6枚くらい。微妙な大きさのが連なっていて、食べてみないと何とも言えない感じだな…って思いつつ、早速プースーから…ウマい！やっぱこの、ローカルな醤油味って感じが好きだ。醤油が濃くて、正直しょっぱいくらい。そこに刻んだ玉ねぎが中和する。歯触りも良くいい具合だ。からのチャーシュー…こちらは無難にウマい、くらい。脂身半分くらいで、1枚の大きさが小さく厚くもないので、1枚を一口で食べる感じ。口の中でちょうど赤身と脂身のバランスがよくなる。そして麺。三田で食ったのはかなり特徴的な麺だったんだけど、こちらのお店は、乾麺の細いうどんみたいな感じだ。ツルツルな白い麺。へー、これはこれで美味しい。たくさんあるシナチク。こちらも味がしょっぱい。かなり濃い醤油漬け。なると・玉子・のりについては、一般的な物。しょっぱ濃い醤油味に、チャーシューって合うね。好きだわ、この竹岡式ってラーメン。元祖は千葉の富津にあるみたいだけど、そこまでわざわざ行く気はないけど、何かのきっかけでそっちの方に行く用事が出来れば、ゼヒ寄りたいものだ。現地に行かずとも、似た雰囲気の味が身近に食べられるという意味では、東京はありがたい街だと思う。ごちそうさまでした。",
            "オフ会への参加は公式LINEアカウントに登録してください。 LINE公式アカウント　https://lin.ee/M97scKk お昼過ぎ、2時ごろ目白通りを歩いていた。何気なしに歩道の看板を見ると「鳥メロ」とある。鳥メロかぁ～と思いながら階段を見ると「ラーメン吉岡」と！おおぉ～二毛作の店だ。お腹は空いてなかったが珍しいので寄ってみた。店内は誰もいなくて貸し切り。メニューは竹岡式ラーメンのみだ。なるほど、竹岡式ラーメンだったらガラスープを寸胴でつくる必要がない。チャーシューの煮汁を元タレにしてお湯で割るだけだ。アルバイトらしきがが外人男性が作ってくれました。スープを一口飲んで思った。まぁ美味しい、悪くはないのだが”素人感”がたっぷりだ(笑)私がプロのラーメン屋じゃないと思ってるからか、鳥メロが出してるラーメンと思ってるからなのか・・・家で作ったときのような感じがした。昼時は混雑すると思うが悪くはないので一度行ってみてはいかがでしょう。うどんが主食のTikTok https://www.tiktok.com/@alwaysudon～～～～～～～～～～～～～～～LINE公式アカウント　https://lin.ee/M97scKkうどんが主食の公式ブログ　 https://alwaysudon.com/tenmusu-senju-tsu/instagram　https://instagram.com/alwaysudon/YouTube　https://www.youtube.com/user/techno9353/featured公式メルマガ　http://alwaysudon.online/mailmagazine/",
            "・竹岡式ラーメン　¥870税込JR山手線目白駅から徒歩5分程度のところにあるラーメン屋？さん。店舗自体は焼き鳥屋さんで、ランチタイムにラーメン屋さんをやっているらしい。間借りなのか、二毛作というのか。田端にも実店舗があるみたいですね。機会があれば田端店にもいってみたいところ。こちらのお店は千葉のご当地ラーメンである竹岡式ラーメンとガッツリの二郎インスパイア系の2系統のラーメンを扱っているようです。そして、自家製麺を謳っているので麺がウリ。なのですが、店前に「最高級中華麺　響」とかいってモンドセレクション金賞受賞も出しているので麺をブランド麺として売り出そうとしているみたい。そうなると現場で作る自家製感あんまり感じなくなるんじゃないかと、食べる前から少しモヤッとしたりして。とりあえずお店に入りました。平日のランチタイム。店舗自体は居酒屋さんなのでかなり広く、ゆったりテーブルで食事できます。入り口でオーダーし前払い制です。竹岡式と二郎系、どちらも興味ありましたが、久しく食べていない竹岡式のラーメンを食べてみることにしました。席に座って待つこと数分、豚バラ肉が4枚ものった、濃口の醤油ラーメンが運ばれてきました。早速頂きます。【竹岡式ラーメン】竹岡式ラーメンというと、千葉県内房発祥のご当地ラーメン。都内から内房の有名店に行くにはなかなか大変。私もまだ二十代の独身の頃、中古のマイカー飛ばしてドライブがてら食べに行った記憶がありますが、「竹岡式」と謳っているものを食べるのはその時以来でしょうか。味は基本醤油ラーメンなんで際立つユニークさはないんですが、なかなか食べられないのでなんだか嬉しいです。ラーメンというと出汁スープがとても重要だと思いますが、竹岡式の特徴は醤油ダレとお湯で構成されています。出汁がキーではなく、醤油ダレにフォーカスがあたるのが1番の特徴でしょうか。その竹岡式のそれを踏襲したしょっぱい醤油ラーメンがここにちゃんとありました。が、店名にも付いている「自家製麺」がそれ以上。とにかく、中太ストレートの麺が超旨いです。スルッとシルクのような滑らかな麺肌は唇、口内に入ってもその感覚は秀逸。噛んでみると適度に心地良い弾き返す弾力がありモチモチというより「しなやか」と一言言いたくなる食感。すすりがいのある長さにも計算されたものを感じました。大盛りで220gでしたが、カンタンに完食してしまいました。かえりみて、喉が乾くエッジの効いた醤油ダレのスープはひたすら濃く感じるけれど、麺を活かすと思えばこれもありかと。加えて豚バラ肉のチャーシューも超しょっぱい。玉ねぎの微塵切りがサクサクとした食感と瑞々しさがあり、味の濃さを緩和してくれました。うん、これ自分は好きです。御馳走様でした。",
            "'22/03/2313時頃に訪れました。チェーン店(鳥メロ)との二毛作で、昼のみラーメンを提供しています。店内、広い。でも、古い。この時間で、先客は2名⁉︎寂れた感、いっぱいです(苦笑)。レジで、先払いのシステムでした。麺は並、中、大とも同額とのことで、中でお願いをしました。竹岡式ラーメン 870円。千葉県富津市のご当地ラーメンで、真っ黒なスープと粗い微塵切りの玉葱が特徴。スープは見た目通りで、濃い！ 醤油ダレ、強い‼︎乾麺を使用するのが竹岡式とのことですが、麺、乾麺ではないのでは⁉︎ ぷりぷりしていて、また、スープに負けず、麺自体がとても美味しかった。豚バラのチャーシューも美味しかった。後半、濃いスープに飽きてきたので、薬味の玉葱と一緒に麺をすすります。玉葱の辛さがメリハリとなり、good！余談ですが、客が煙草を吸っていたのにはビックリ‼︎ 今時、ないよ、分煙していない店なんて⁉︎ 都の条例とか無視のマイウェイ感(苦笑)。それに、従業員と常連客(⁉︎)の会話に、ポンポン「硬派」のキーワードが飛び出しているし……アニメオタク⁉︎ それとも過去のヤンキー話⁉︎ 店内の異次元な空気感が、客を選びますね。ラーメンが美味しいのに、客が少ないことにも納得でした(僕にはフィットしましたが)。まぁ、味玉無料等のサービス券(ネーミング、大袈裟)をもらったのも、えっ、あれっ⁉︎ 元々無料の麺大盛りがサービス券のサービス扱いになっている(笑)。とにかく、機会があれば訪れると思います。ご馳走様〜",
            "訪問時食べログ評価：3.50以前から興味があった竹岡式ラーメン。曜日でラーメンの種類が変わり、竹岡式は日月のみの提供という事で月曜の本日訪問。「鳥メロ」さんの場所を昼間だけ借りているという二毛作。この形式は珍しい。【麺】中太ストレート麺。乾麺かな？歯応えがしっかりあるタイプで美味しい！最も少ない「並」でもまぁまぁ量あり。【スープ】醤油の主張が強い昔懐かしの風味で、荻窪ラーメンを思い出した。かなりしょっぱいのだが病みつきになる味。少しぬるい。【チャーシュー】割と歯応えはあるがたぶん豚バラ。味付けも濃いめで美味しい。もうちょっとサイズが大きいと食べ応えあってより良い。【味付玉子】半熟タイプ。周りの味が濃いのであまり印象に残らず。【その他】メンマも味付濃いめ。海苔。ナルト。刻み玉葱。【紙エプロン】有り総じて塩分多めだが、ノスタルジックで個人的には好きな味。もう少しだけ味を薄めにして、スープを熱々にして、チャーシューを大きくしてくれたらベストです！"
        ]
    },
    {
        "store_id": 71,
        "name": "横濱 本丸亭  新橋店",
        "latitude": "35.664643638723554",
        "longitude": "139.75703198422346",
        "review": [
            "〆にぴったり黄金に輝く淡麗だが旨味あふれるスープ！！こだわりの自家製麺や素材を生かした塩ラーメン専門店【横濱 本丸亭 】新橋店《行ってみてネpoint》◆うまい塩ラーメンが食べたい方◆〆ラーメンしたくなった方◆お友達/おひとり様‍♀️▷▷order▷▷本丸塩ら〜麺　　900円トッピングの塩煮たまご　120円ミニまんま丼　　300円黄金色したスープはとっても綺麗で旨い！ばっちり熱々なスープは鶏と魚介系の少し甘みもある、あっさり。ゆるーく縮れた平打ち中太麺はツルッとなめらかで、手打ち手切りっぽい不揃いな太さも魅力のひとつ❤️チャーシューは軽くロールされたバラ肉でホロホロ柔らか旨味たっぷり。塩煮たまごは見た目は真っ白なゆでたまごのようだ黄身はドロっと半熟で塩味がちょうどよくおいしい店内は清潔感があり女性も入りやすい！席はL字のカウンターのみ！注文はタッチパネル式でキャッシュレス決済のみの券売機ですが、現金の方は店員さんにお声掛けすれば大丈夫です☺️新橋で夜遅くまで営業してくれてるのはありがたいですね。",
            "本丸亭の本店は以前百名店でしたし、美味しいですよね。　その支店が新橋にできたと聞いていって見ました。　途中、武一とか、くろおびとか、虎武（未訪問）とか、つじ田とか、谷瀬家とか、纏とかを通り過ぎたのですが、どこも行列です。新橋の昼のラーメンはほんとどこも並んでいるのです。　っと、覚悟して本丸亭にたどり着いたら、なんと行列なし。　入店したら6割の入りです。　本丸ラーメン（900円）を注文。　どうも、お店の人の声出しがなく、水も出てこない有様で、なんとなく店内に活気がありません。　肝心のラーメン。チャーシューは本店ばりにおいしいです。ここのオリジナリティの春菊もよくスープに合います。麺はやや平板。スープはおいしいのですが、すこしキレというか凄みが欠ける気がします。　本丸亭、最近出店が著しいですから、おそらく工場でスープを作り始めたのではないでしょうか。そうなると店員さんもルーティーンで作業してしまい、味を盗むようなガッツのある店員が育たない、ということなんでしょうかね。　そこそこ美味しくはありましたが、感動はありません。　ごちそうさまでした。",
            "▪️店名 【横濱 本丸亭  新橋店】▪️評価食べログ3.51（2023年3月時点）職場のまわりで塩らーめんが旨い店があると聞いて気になって調べたらこちらでした。厚木の本店は訪問済みでしたがこちらも美味しいというレビューを拝見した為、行ってみることに！平日水曜13時頃訪問、すぐに入る事ができました。✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ 本丸塩ら〜麺 @ 900✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈梅鶏塩らーめんがおいしいと聞いていたのでそちらを注文したのですが、この日は痛恨の梅が品切れ。通常の塩らーめんを食べる事に。店内はカウンター8席。ラーメンは5分程で着丼。かなり大きな器にたっぷりのスープが入った1杯。イエローグリーンのスープはやや濁っています。スープはアタック中程度、豚と鶏を主体としたもので見た目以上にコクを感じ、程よい塩味と共に力強い味わいを作っています。麺は艶のある平打ちの中太麺、少し硬めで甘やかなニュアンスがありスープを絡めるとコク、甘味、塩味をバランス良く味わえます。豚バラチャーシューは脂身のコクを強めに感じます。春菊の爽やかさとほろ苦さは味わいに深みを与えてくれるのでトッピング材料としての相性の良さを感じます。梅がない代わりに味玉をサービスしてもらいましたが、梅のアクセントがあると更に美味しかっただろうと思ってしまいます。本店との比較は正直難しいですが、支店だから味が落ちるとかそのような事は無いなと感じた1杯。美味しく頂きました！ごちそうさまでした！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈┈ ▪️場所 東京都港区新橋4-15-8 ルグランシェルビル21 1F▪️最寄り駅 新橋駅烏森口から徒歩約3分▪️営業時間  ［月・火・水・木］11:00～15:0017:00～翌2:00［金・土］11:00～15:0017:00～翌5:00▪️定休日    日曜日・祝日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "横濱 本丸亭  新橋店@新橋梅鶏塩ら〜麺¥1100、缶ビール¥350深い旨みの塩スープに紀州南高梅と刻みカリカリ梅が効いた酸っぱ旨い一杯。ワンタンや鶏チャーシュー、鶏挽肉、岩海苔、白髪ネギなどもトッピングされた豪華仕立て。後味もさっぱりで美味。#新橋#新橋ランチ#神奈川淡麗#塩らー麺#梅鶏塩ら〜麺#本丸亭#自家製麺#ラーメンdb #食べログ#ラーメンデータバンク#ラーメンデータベース",
            "ビールを飲んだ後の締めで久しぶりに訪問しました。現金が使えなくてSuicaで支払いました。お店のシステム忘れてました。こちらの塩ラーメンは美味い。ビールの後は塩ラーメン。文句なしに美味い。スープラを一口飲むと感動と満足感がやってきます。柚子胡椒で味変させても美味しいです。焼豚も麺もスープも美味い。満足感で満たされます。いつも美味しい塩ラーメンなので感謝感謝です。また食べに行きます。ご馳走様でした。",
            "新橋駅烏森口から徒歩５分昨年オープンの塩ラーメンのお店です。新橋のラーメン店はかなり廻ったのですが、こちらはノーチェックでした。入り口はネオ系中華飯店という感じです。平日の昼時だったのでちょうど満席。混雑で待つためか、入り口で親切な店員さんが卵をサービスしてくださいました。ビックリしましたが、素直に「ありがとうございます」と伝えて待ちます。…そして１分後に中に呼ばれました。汗お店の推しは塩ラーメン。横浜の本店の看板メニューなんですね！しかし店員さんの推しは赤丸ラーメンとのことで、辛いもの好きなので赤丸ラーメンを注文。コの字カウンターに着席、５分ほどで提供です。澄んだスープに量多めの麺、厚切りの焼豚が載っています。赤いのは辛味。赤い部分を混ぜずに塩スープをいただくと、なるほど…優しい味です。癖になる要素は少なめですが、どんどん飲める味です。辛味を混ぜるとラー油を感じる辛さがあり一気に中華タンメンに変わりました。おかけで塩ラーメンの要素はすっかり息を潜めました。辛さは汗をかかないくらいの辛さで、蒙古タンメンでいうと3辛くらいでした。私は辛いものが好きなので問題ないのですが、塩を食べたい方は赤丸ラーメンにしない方が無難そうです。麺は少し平打ちめ、加水少なめの麺です。飲みやすいスープと相性よくペースを落とさずに食べられ美味しかったです。焼豚は煮込み具合、硬さ、油感が抜群の激ウマ焼豚です！最近鴨やローストビーフ風の焼豚が増えてきていたので、スタンダードな焼豚でこの美味しさにすごく感心しました。これは焼豚丼で食べたいです！一緒に入ってるヨモギも香り変えに良い感じでした。卵は煮卵というよりゆで卵、ワンタンは特に個性は感じずでした。(厳しいこと書いてすみません)スープと麺、チャーシューを楽しむラーメンでした。次回は焼豚をご飯で食べてみたいです。ご馳走さまでした！",
            "しおらーめんの老舗で人気店。新橋にも出店していたんですね。なかなかの小道にあるので、ちょい見つけにくいですね。新橋なので土地柄仕方ないかもですが。開店しばしでしたが、半分以上の入り。まずは入口の券売機で海老ワンタン入りの塩をポチッ。カウンターに着席します。目の前の店主がせっせと調理し10分ほどで着丼しました。おおっ大きな器。こんな感じだったかなぁ。塩の甘くて良い香り。まずはスープを一口。おー塩の塩梅がバッチリ。出汁も程よく感じられうまい。さすがの一言です。続いて麺をずるり。加水高めの中太やや平打ちの縮れ麺。ピロピロしていて箸で持ち上げ難いのが難点ですが、喉越し歯応えともにグッド。チャーシューは厚切りで肉の質感がダイレクトに伝わる一品。これは昔からこんな感じでしたね。春菊もトレードマーク。ワンタンは皮が厚めでごわっとしていますが、その分、食べ応えあり。海老もしっかり感じられるボリューム。大変に満足感がある一杯でした。人気が続くのも頷けます。ご馳走さまでした。",
            "新橋で健康診断をしたあとに気になっていたこちらへ(^^)/厚木本店・川崎店・横浜店で何度か食べてましたが、こちらは初！始めて本店で食べたのはもう２０年くらい前で懐かしいですね～「本丸塩ラーメン」スープ食材の味をダイレクトに感じるきれいな清湯スープ！塩だれの塩味は強いですが旨味は出汁がベースネギ・春菊・チャーシューのタレなどの溶けだしなどで、食べ進むにつれて様々な味わいに変化します!(^^)!麺平打ち多加水ちぢれ麺モチモチブリブリの食感で青竹打ちの麺みたいで美味しいです！チャーシュー柔らかくタレの染み込んだバラロール油の甘さと肉自体の旨味が強いですが、味付けもしっかりしています。バンが大きいのか切り方が個性的でした(*^-^*)むっちむちのワンタンと、春菊の溶け出しが個性的な一杯！我が道をゆく芯のあるラーメンでしたぁヽ(^o^)丿～総評～出汁の旨味が効いた塩ラーメン！麺がうまい～！チャーシューボリュームしっかり！味のメリハリがあって楽しい！ご馳走様でした！",
            "金曜日の昼前に１人で初訪問しました。新橋駅からすぐ近くの好立地です。昼前にお伺いしたのでお客さんは数人でしたが、退店する頃には続々とお客さんが入ってきました。この日は定番の本丸塩ら〜麺（900円）を注文。券売機は現金使用不可だったので要注意です。すっきりとクリア感がありながらも濃厚な味わい。平打ちの自家製麺はもちもちで美味しいです。トッピングは梅と、珍しい春菊をチョイスしました。春菊はクセになるおいしさで超おすすめです。梅も塩ラーメンと合いますね。〆としてお茶漬けセットを注文。残ったラーメンのスープをかけていただき、スープまで完食しました。ラーメンの中で「塩」が一番素材の状態や下処理の丁寧さが反映されるので一番難しいそうです。専門店ならではのこだわりと品質と感じました。四十年継ぎ足しの秘伝のチャーシューだれで仕上げるチャーシューもジューシーでおいしかったです。ぜひまたお伺いしたいと思います。▼注文---food---▷本丸塩ら〜麺 900円▷トッピング（春菊、紀州南高梅）各150円▷御茶漬けセット200円---drink---▷お冷 free!!▼訪問日時２０２２年１０月中旬（金）１１時３０分▼予約・待ち時間なし・なし▼場所新橋駅から徒歩３分▼人数１人▼予算１０００円／１人",
            "あっさりした鶏と魚介の塩ら～麺が旨い！黄金色したスープはとても綺麗だ。ランチタイムに訪問。場所は、ＪＲ山手線新橋駅を下車して５分くらいの所にお店はあります。ランチタイムなので早足でお店へ。店内に飛び込むと…何と客ゼロ…は～？次に食券機を見ると…電子マネーのみ。これが原因か…後で店員さんに聞いてみると現金の場合は店員さんに言えば対応してくれるとのこと。注文したのは、本丸塩ら～麺　900円塩煮たまご　　120円５分くらいで提供。【ビジュアル】黄金色のスープはとても綺麗。具材はチャーシュー２枚と春菊。追加の塩煮たまごは白く茹で卵のようだ。【スープ】まずは一口…旨い！鶏と魚介系のスープで美味しい。少し甘味もあるスープであっさりしている。【麺】少しひねりが入っている麺。塩のあっさりしたスープとあっている。【チャーシュー】巻いたチャーシューが２枚。やわらかく美味しい。【春菊】熱々のうちに食べてと言われたので、スープや麺を少し食べた後に食べる。春菊独特の香りや苦味が美味しく、あんがい塩ラーメンともあう。【塩煮たまご】見た目はただのゆでたまご。食べてみると塩味などはちょうど良く好み。美味しい。食べ終えた感想は、シンプルに美味しい塩ラーメンが食べれて嬉しかった。具材のチャーシューや味玉は自分好みで美味しく、春菊も美味しかった。次回は、梅が入った塩ラーメンを食べたい。美味しく楽しめた！"
        ]
    }
]