[
    {
        "store_id": 116,
        "name": "麺処 花田 上野店",
        "latitude": "35.70941363870104",
        "longitude": "139.7755726846627",
        "review": [
            "味噌ラーメン(野菜増し)にトッピングでチャーシューとメンマにライスを頼みました。味噌ラーメンの麺は太麺の弱縮れ麺で食べ応えがあり、濃厚なスープにあっていて、喉越しも良く大満足でした。スープは豚骨系の濃厚な味噌味に野菜を一緒に炒めてあり香ばしさもあり、ニンニクが効いて、野菜の甘みもあり、ドロっとしてて最後まで熱々で良かったです。トッピングのチャーシューはスープにつけると箸でモテるかモテないか位の柔らかさでメンマは量も多く味もラーメンにあっていました。野菜はもやし、玉ねぎ、ネギなど量もたっぷりで美味しかったです。ライスはお茶碗一杯分くらいで柔らか過ぎな感じがしました。寒い日に濃厚な味噌ラーメンでボリュームたっぷりで大満足でした。ごちそうさまでした(o^^o)",
            "久々に上野へ、、、もちろん昼飯は花田♪待ちに待った花田。頼むはもちろん「味噌つけ麺」お好みは鉄板の「辛あつもり2辛、大盛、野菜、ご飯付」ここのご飯はかなり小さいのが出てくる。「えっ？これだけ？」そう思うほどのサイズ（笑）待望の味噌つけ辛あつは安定の旨さ。奥深い甘めの味噌に野菜と辛あつ麺が絶妙。たまに入ってくるチャーシュー切れ端がまぁ旨い♪黙々と食べ進み、どこまでも旨い。ある程度食べたところで小さなご飯を投入。このおじやがたまらなく旨い。小さっ、と思っていたご飯が多く感じる。味噌つけの旨味を全部吸ったご飯をたいらげ完食。満々満足♪もう午後は仕事しない。そう決意するほどの幸福。やはりこの店は銘店。、、、こりゃ、晩飯も要らないわ(ー_ー;)",
            "仕事帰り・・・上野公園の夜桜を見た帰り此方のお店で・・・らーめんを食べに向かう花見客で一杯のアメ横を歩いて・・・お店に着くと外待ちは3人・・・先に食券を買うよう案内が有り花冷えで寒かったので・・・辛味噌ラーメンをセレクト10分程待って・・・店内一番奥のカウンター席を案内され席に着くと同時に・・・らーめんが運ばれてビックリ（笑）辛味噌ラーメンって出されたけど・・・見た目から辛そうに見えない！？・・・以前に［a:https://tabelog.com/tokyo/A1305/A130501/13109890/,池袋店]でも食べた記憶が有りますがその時より・・・スープは赤く無いデスね〜（笑々）塩分チェックすると・・・06とかなり低くコレにもビックリニンニクは別皿で提供され・・・らーめんへ投入スープを啜ると・・・かなり薄味の味噌って感じでしかも・・・全く辛く無い（爆笑）慌てて卓上に有った・・・七味唐辛子をガンガン入れるクタクタのもやし野菜と・・・太麺を食べ進める隣席の男性も・・・辛味噌ラーメンを注文したようで提供された際に・・・思わずスープの色を確認（自爆）やっぱり・・・自分と同じように見えますね〜辛さを期待してただけに・・・なんと無く拍子抜けの今日の一杯の・・・・らーめんでした〜",
            "麺処 花田＠上野店を再訪です。この日は近くで飲んだ後、同行者がラーメン食べたいというのでこちらで。22時で並び無し。たまたま雨の日だったから空いていました。つけ麺にしようかとも思いましたが、寒い時期だとラーメン行っちゃいますよね。●味噌ラーメン￥960ニンニク多めの多目で。最近昔よりニンニクが確実に少なくなっていた花田、今回初めて『ニンニク多めの多め』なんていう注文をしてみる。結果オーダーが通った。そしてこの時点では、このあと起きる衝撃映像に出合う事をまだ知らない自分・・・先に同行者のニンニク登場。確実に過去より少なくなっている。そして・・・自分の・・・『ニンニク多めの多め』!!!!!!!!!!!!!!!!!!!!!!!!ウソだろ・・・やばい!!!!!!!!!!!!!!!!!!やばすぎた！過去1のてんこ盛りニンニク!!!同行者のノーマルニンニクと比べてみた。5倍くらいあるwすぐに登場。今日は野菜を増さなかったので標高は平和。スープを一口。やっぱり花田の味噌ラーメンは旨い。結構な濃度のドロドロスープ。旨い!!!麺は太めの黄色。三河屋製麺。しっかりがっしり。この麺もいいね～。このパンチの効いたスープにこの太麺だと耐えられます。野菜の適度なシャキシャキ。いいね。全てがうまい。そしてニンニクを沈める・・・ニンニク多めの多めはやりすぎたw確実にニンニク補給できます。でもニンニクの辛さでてスープが飲めないwポジティブな自分にとって、これは汁完の抑止力。汁完防止効果があり、ある意味体にやさしいという事にしますｗニンニクは多めくらいがいいのかもね。全体的には、やっぱり花田の味噌ラーメンは旨いね。★4.0一味を中盤に少しかけるとさらに旨さが増します。ごちそうさまでした。2023.03",
            "本日は上野の花田さんに来ました！こちらのお店はラーメン好きの友人からの話で味噌ならめちゃくちゃ旨いから一度行った方がいいとのことでずっと行きたかったお店です。場所は上野駅から4分ほど、繁華街の中にあり、ごちゃごちゃしている場所ですが割と行きやすい場所でした。初めてだったのでノーマルの味噌ラーメンに麺を大盛りにしました。食券を買って並ぶと店員さんからご飯つけますか？ニンニク追加野菜大盛りできますよとのこと。この後、仕事がなければ全部追加したいところですが泣く泣く無しにしました。席に着いて5分ほどでラーメンが来ました。スープは濃厚そうな見た目ですが、以外とさっぱりしていて、麺は太めでガッツリしています。麺を大盛りにしたせいかスープ足りない感じが少しあり、温度がぬるい感じもしました。味自体は美味しいのですが、席が劇狭であるのと店内が汚すぎるので味だけを見る方なら問題ないかと思いました。もしかしたら日によってムラがあるのかもしれないのでもう一回は行きたいと思います。御馳走様でした。",
            "4年ぶりだが、濃厚スープと歯切れの良い麺は健在！安定の美味さ！我が家の定番として月に1〜2回は通っていたお店。個人的な話だが、味噌ラーメンはここでしか食べない。しかしコロナ以来来ていないため、もうかれこれ3年ぶり？私と家内はいつもの味噌を。当然、野菜とニンニク増しで。息子は辛味噌に初挑戦！丁度、我々3人から並びだし、直ぐに10名程度の行列に。5分程度で店内へ。すでに調理していたようで直ぐに着丼！後で気づいたのだが、私のみ離れて座ったため、オーダーに混乱が出たようで、野菜マシのみをオーダーした、私の後の客と混同したようで、私の野菜・ニンニク増しは後の客に行ってしまうというご愛嬌が。でも、久々に食べた味噌は安定の美味さ！濃度が極めて高いスープと、よく火を通した野菜が一体化しシチューのような美味さ！これが、中太ストレートのカンスイの香りをあまり感じさせない歯応えと歯切れ抜群の麺にからみ、他の味噌ラーメンにはない世界観を作っている。好みだが、胡椒よりも一味が合うと思う！野菜と脂の甘みとの相性が間違いない！！息子は現在豚骨派であり、小学生時代に食べていたこの味噌ラーメンの味を忘れかけていたようだが、辛味噌の辛さとともに美味さのインパクトを刻みつけられたようだ。次回は学校帰りに池袋店に行くらしい。今回を機に、再定番化するかも知れない、美味い味噌ラーメンここにあり！",
            "この日は上野宿泊でビジホへ戻る前にサクッと訪問してみました。今回はコチラ「麺処 花田 上野店」さん。以前、一度だけ飲み会の〆で訪問した経緯があり、濃厚味噌ラーメンが印象的だったお店。場所は上野駅と御徒町駅のほぼ中間付近。JR高架下の路地から一つ国道４号線側に入った路地。平日の19時頃の到着で外待ち６名程の行列に接続！たまにお店前を通りますが、大体行列が出来てる人気店です。並んでると、大陸系のフタッフさんより先に食券購入を促されます。店内の券売機で食券を先購入します。メインメニューは、「味噌 960円」「辛味噌 980円」「味噌つけ麺 980円」「辛味噌つけ麺 1,050円」の4本立て。更に其々に「味玉チャーシュー」をトッピングしたメニューもラインナップ！他はトッピング類にライス、生ビール等々。因みに平日15時～18時は麺大盛りサービスあり。●辛味噌　980円前回はデフォの「味噌」を頂いたので今回は「辛味噌」をチョイス♪行列に戻りスタッフさんに食券を渡すと「ニンニクと野菜の増量サービスですがどうしますか？」とアナウンス有り。ボク「両方とも増量でお願いします！」待つこと10分程で店内カウンター席に案内されました。まずは、小皿に刻みニンニクが配膳～軽く小さじ一杯って感じ。そして、待望の辛味噌が着ラー♪野菜テンコ盛りって思ったら白ネギがフンワリ盛られた程度。他の具材は巻豚チャーシューにメンマ、モヤシとネギ、玉ネギをタレを塗した炒め物がトッピング。早速スープを啜ってみると、濃厚な旨みタップリのピリ辛味噌スープ♪野菜の旨味やニンニクの香ばしさなども絡んだ特濃だが円やかさを併せ持つ秀逸なテイスト。それに合わせる麺は三河屋製麺。デフォでやや堅茹でのパッツン食感！程よいコシがある中太麺でこの濃厚味噌スープにバッチシ合います。チャーシューはタレが効いたホロっと柔らかい部位。クタっとしたモヤシ炒めも良く馴染んでイイ感じ。そして、TOPに乗ったシャキシャキの白ネギがフレッシュ感があって濃厚味噌スープにアクセント！最後までレンゲを持つ手が止まりません…(^^ゞ当然のごとく、完飲完食！やはり旨かった、「麺処 花田」。。次回は「つけ麺」に挑戦～♪ごちそうさまでした m(_ _)m",
            "2023年1月某日の11時過ぎに訪ねた。上野駅から徒歩2,3分ほどの場所にある味噌ラーメンの人気店「麺処 花田 上野店」。それほど広くない店内は9割方客で埋まっていた。入口の食券機で「味噌」¥960を選択する。店員さんに食券を渡す際に「野菜大盛り」「にんにく増し」「ごはん」をリクエストする。7,8分ほど待って料理が提供される良いサイズ感の味噌ラーメンにごはん、別皿のにんにくという組み合わせ。大きなチャーシュー、こんもり盛られた野菜、メンマにたっぷりネギが乗っている味噌ラーメン。まずはスープから味わってみる。豚骨ベースでまろやかな味わいの味噌スープ。程好い甘みとコクを感じる。炒めたもやし、シャキシャキのネギと共に味噌スープを味わう喜びがそこにはある。程好い太さの麺は舌触りが良く、スープとのバランスも非常に良い。みじん切りのにんにくを投入して、コクと香りを増しながら食べるとより美味しくなる。ガッツリ系の味噌ラーメンとしての完成度が高い一杯。卓上の唐辛子で辛さを加え、酢でアクセントをつけるとまた違う美味しさがある。大きなチャーシューもスープ、野菜と共に楽しむ。ごはんを食べながら味噌スープも堪能。食べ進め方のバリエーションも豊富で終始飽きずに味わえる。完食すると程好い満腹感。店内はかなり狭くて窮屈なのが難点ではあるが、お得に美味しい味噌ラーメンを味わえる「花田」。定期的に食べたくなる味がそこにはあった。",
            "平日の17時半過ぎ、御徒町駅から徒歩約3分。この時間ならきっと待たずに入れるはずだと旦那に連れられ仕事帰りに。入口左手に券売機。右手から奥へ向かってL字のカウンター8席程と、店の奥に1台だけ卓席もあるんだそう。確かにこの時間には待ちは無く3席程の空きもあり。なので早速食券を購入し何も増さずに、注文は以下。味噌 930円※野菜大盛り、大蒜増し無料（増してないけど調理担当はタオルを巻いたお兄さん。フロア担当は大陸のお姉さん。着丼まではほんの数分。やって来た丼には山盛り葱と大きなバラチャーシュー。野菜が沢山入っているので麺のリフトはなかなか大変。野菜は炒められていて香ばしくて熱々で美味。味噌スープはトロリ濃厚でも熱々ではなし。でも麺がまたしっかり熱々なので全体的にはやっぱり熱々。そんな麺は開花楼、黄色で極太ストレートでもちもち。見た感じそんなに量があるように思わないのだけれど野菜も麺量もそこそこある印象。濃い味あるあるで途中ちとダレるものの味変しつつ一気に食べればすっかり満腹満足で。で、食べ終わって横を見たらば分厚いバターをトッピングしてたはずの旦那はスープまで完飲してて。なのにまだ私の丼からもスープを飲んでて仰天。そんな旦那に連れられて何度か伺うも毎度行列で入れずだったので今年のうちに訪ねられて良かったです。たいへんごちそうさまでした。",
            "味噌ラーメンの『花田』上野店を訪問した。花田は池袋店に続いて２度目となる。お隣の居酒屋では \"50円ハイボール\" とか、やっている。３時間飲みホ999円？ 凄っ。✔︎味噌ラーメン（930円）✔︎麺大盛り240g（平日15-18時は無料）✔︎ニンニク増し/野菜ふつう/麺固め約５分で着丼。野菜ふつうはホントに普通だが、クタクタ食感が苦手なので、ワタシはこれで十分だったりする。それでは、スープを一口。♦︎濃いなぁ。しかも動物系がブレンドされているので、コッテリ濃厚に仕上がっている。中毒性のあるスープはさすが有名店だ。卓上の一味唐辛子を最初から振っていくが、スープは割と甘めなので、辛味がお好きな方はジャンジャンかけてちょうどいい。これで十分、辛味噌ラーメンになる。そして・・ニンニクとの相性が抜群。是非、その後のことを考えなくてもいい時に、ガッツリ入れて楽しんでいただきたい。麺は太麺。スープがよく絡む麺なのか、麺に絡みやすいスープなのかは知らないけれど、スープの消費が思いのほか早い。まるでつけ麺を食べたような感覚に襲われたが、お隣さんは、正につけ麺を食べている。そのつけ汁、どこまで濃厚なの？？知りたい気もするが、知ってはいけないような気もする。mid-50sのオトナならではの切実な悩みだ。"
        ]
    },
    {
        "store_id": 117,
        "name": "成都正宗担々麺 つじ田",
        "latitude": "35.69468463870634",
        "longitude": "139.76287178452282",
        "review": [
            "よく通っていた時よりも100円値上げしてあった、正宗担々麺 汁あり880円→980円。メニューは成都担々麺 汁あり、成都担々麺 汁なし、正宗担々麺 汁あり、正宗担々麺 汁なしと四種類になっていた。「キラーヌードル」は食券機になかったような気がする。食べといてよかった。胡麻を感じられる正宗担々麺 汁ありの食券を購入後、辛さは中辛でお願いした。財布から100円出しておいて追い飯を注文する気満々であった。いつでも誰が作っても同じ味を提供してくれる。ここの担々麺が一番好きかもしれない。神保町勤務時代はよく食べたが、歯医者通院後は新しい店に訪問するのでなかなか再訪問することができなかった。やっぱり汁ありだよな～最後に残るスープがこってりと具が残りライスを入れたくなる。ご飯はどうやって注文するんだったかな？ライス150円だったか？替え飯100円？注文時に「ライス」と言ってしまった。いつもより量が多く全部スープのある丼ぶりの中に入れた。これを食べすぎる時家に帰って消化に大変なんだけど、食べないと後悔する。麺で食べる担々麺よりもご飯をいれた坦々が美味しい。「成都正宗担々麺 つじ田 アークヒルズ店」「成都正宗担々麺 つじ田 東陽町店」支店が増えるのも当然である。",
            "以前から気になってはいました。食べてみたいなぁ…と。今日は今年最後の桜を楽しみながらお散歩をすることにしました。四ツ谷土手から市ヶ谷 飯田橋 靖国神社と歩き、ここまで辿り着きました。昼の1時半を過ぎていますがカウンターは満席。食券を買って待つようにとの指示。待つこと１０分足らずで案内されました。たくさん歩いたので喉はカラカラ、まずはビールです。缶ビールでアサヒの飲み口が大きいそのままのむタイプでグラスの提供ははありません。オーダーは私は成都大辛を、連れは正宗小辛を選びました。スタッフに大辛はかなり辛いですか？と伺うと、辛いのが好きな方なら大丈夫です、とのことで大辛にしました。温泉玉子も付けました。連れの正宗坦々麺はゴマの効いたもので控えめながらも辛味は感じられるとのこと。スープをもらってみると、美味しいスープでした。成都坦々麺は痺辛で胡麻の風味はありません。(胡麻は好きなのですが胡麻ベースの坦々麺はそれほど好きではない) 大辛の通り辛味はしっかりとありますがスープの旨みもわかる旨辛です。こちらはベースのスープがかなり美味しいので辛味と出汁の旨味をバランスよく頂くのであれば中辛がおすすめかもしれません。次回は中辛で食べてみようと思います。太目の麺もしっかりしたスープに負けていません。温泉玉子ですがキンキンに冷たい状態で出てくるのでスープが冷めてしまうことを避け、うつわに割りスープをかけて頂きました。スタッフは若い男女１名づつで男性が調理メイン、女性は接客と調理補助を担当しています。対応は決して悪くはないのですが素っ気ない感じです。好きなタイプの坦々麺なのでまた伺いたい。ご馳走さまでした。因みに私 スープ完飲しました。",
            "水曜日『辣椒漢』で大盛りの汁なし担々麺を食べたが、辛みも痺れも物足りなかった。確か「担々麺」で検索して気になったもう1軒もこの近くだった筈。改めて検索し『つじ田』へ向かった。ナビに案内されて5分程で着いた店の場所は、年末に行った南インド料理の『三燈舎』から20〜30mの距離だった。11:57 店の前には1人の外待ち。接続して3分後「中に入って食券を買ってお待ちください」担々麺は「胡麻の芳醇な香りに旨みとコク」の『正宗式』と『成都式』が「麻辣(ﾏｰﾗｰ)のストレートな辛みとキレ」※麻(山椒)辣(唐辛子)もし、担々麺1軒目だったら完全に『正宗式』の「胡麻の香り」に惹かれてたハズだけど、今は1軒めで物足りなかった麻辣をギンギンに求めてる状態、『成都式』の「ストレートな辛みとキレ」以外目に入らなかった。・汁あり成都温玉付き1,110それでも玉子好きなので、温玉は外せない。券売機の前で4分待って席につく時に辛さを訊かれる。入口付近のワゴンにあったパネルには「辛さ選べます・小辛(炎ﾏｰｸ1個)・中辛(炎ﾏｰｸ2個)当店基準・大辛(炎ﾏｰｸ4個)」刺激しか求めていないその時の私は当然「大辛で」一列に並んだカウンター席は11席。カウンターの中に調理の男性2人。席につくとすぐ、小鉢に入った殻付きの温玉渡される。そして1分後、大辛成都式担々麺が到着した。明るい色調の真紅に近い柿色をしたスープの担々麺。今まで見た担々麺の色調より一段と明るい色合い。真ん中に青紫蘇の千切りが盛られ、その下には濃く味付けされてそうな挽き肉、周りには透明になった玉ねぎの微塵切りとナッツがいる。レンゲでスープをひと口飲んだ。喉を通過する時、とてつもない刺激を感じた。一瞬で刺激が喉から下アゴ、両頬を通って上アゴまで駆け上がり鼻から鼻水となって吹き出してきた‼︎「ゲホッゴホッ！ゴホッゴホゴホゴホッ！」凄まじい咳込みぶりに一瞬で店内の空気が凍りついた。周辺の若いサラリーマンが並ぶカウンター席の中に、惨めにボロキレのような老人になった私がいた。目からはナミダ、鼻から鼻水が出てるのをどうにかしなくちゃとハンカチを出して、ナミダを拭いつつ鼻をかんだ。帰りたい！今すぐ消えてしまいたい！カウンター内の店員も大丈夫なのか？この人？になってる。恥ずかしい…どうしよう…どうしようもない・・麺を一口食べた。さっき前の店で食べた汁なし麺の満腹感が込み上げてきてこれ以上食べられない…ような気がする。。でも、殆ど残して帰る方が惨めだし、店にも失礼。。温玉があるのを思い出した。殻を破って丼へ。辛さが和らぎなんとか麺を啜ることができた。麺はストレート細麺。低加水の噛み切り易い麺。ゆっくりひと口ずつ口に運んだ。辛い、でも空腹ならもっとちゃんと食べられたような気がする。卓上にあった酢を回しかけた。ちょっと食べ易くなった。なんとか麺を食べきり、ごちそうさまでした（＾_＾）マイルドな『正宗式』で小辛、中辛、大辛の3段階、辛い『成都式』で3段階、その6段階中最も辛い大辛『成都式』を選んだのが間違いだった。今日受けたダメージが癒えたら、空腹状態で来て『正宗式』の中辛ぐらいを食べてみたい。逆にその時が愉しみです(^^)辛いもの好きの方は一度『成都式』の大辛に挑戦してみてはいかがですか？決しておすすめはしませんが……(^_-)12:17 店を出た時6人並んでました。帰りはゆっくり5分程歩いて御茶ノ水駅から帰った。",
            "2022年5月31日（火）昨夜は仕事を終えてから寄り道をしてこちらの店を初訪問。豚骨魚介つけ麺の先駆者である「つじ田」が繰り出した担々麺の専門店です。18時14分に到着すると、夕食には早めな時間である事から先客は僅か1名のみの状況です。今回は「成都担々麺小麻婆飯セット」を選択し、席に着いて食券を渡すと待つ事4分ほどで担々麺と麻婆飯が到着です。芝麻醬で濁ったスープには真紅の辣油が浮いていて、中細麺の上には肉味噌、搾菜、ナッツ、刻みネギ、モヤシが乗っています。先ずは辣油を避けつつスープを飲んでみると、醤油で与えた適度な塩味と共に胡麻の円やかなコクや甘味が口の中に広がります。出汁は動物のみと思われるものの、芝麻醬が味わいの大半を占めている事から正確な素性を判別する事は極めて難しい印象です。次に浮いた辣油を味見してみると、クセの無い植物油が土台となっていて、唐辛子の辛味も意外と控えめである様な気がします。一方、肉味噌を食べてみると、豚挽肉が甜麺醤で濃いめに味付けされると共に加糖を施す事でかなり甘めに仕上げられています。次に麺を食べてみると、艶やかな中細麺が適度な硬さに茹でられていて、噛み締めると靱やかなコシと共に仄かな小麦の風味を感じます。加水は若干低め寄りである気がするものの、充分に茹で切られている事からスープの吸収を伴う事なく終始安定した状態を保っています。そして、全てを混ぜ合わせて食べてみると、胡麻のコクに辣油の辛味や肉味噌の旨味が重なる事で味わいに至極複雑な広がりを与えます。次に麻婆飯を食べてみると、餡は豆豉醬を主体に味付けされていて、尚且つ唐辛子の辛味と共に山椒の痺れが至って明確に効いています。また、餡からはバターに似た円やかなコクを感じる事から、具材を炒める段階で鶏油等の動物性油脂が結構使われている様な気がします。食べ終えた感想ですが、巧妙に纏め上げられてはいるものの、山椒の風味が希薄である事から成都式の特徴には些か欠けている印象です。尚、店側は汁有りを強めに勧めてはいるものの、そもそも日本発祥の汁有りで成都式か否かを論ずる事自体が不毛である様な気がします。改めて訪れる機会があれば、次回は本場と同様に「汁なし成都担々麺」を是非試してみたいと思います。ご馳走さまでした。",
            "東京でも夏日が続くようになってきて少しずつ辛いものを欲することが増えてきたこの頃。平日のランチに担々麺が食べたいとなり、ラーメンの名店である「つじ田」さんが営む「成都正宗担々麺 つじ田」さんに伺いました。オープンして10分と経たないうちに到着、ギリギリ一巡目の席を確保できましたが、早い時間からビジネスマンや学生さんの来店が続いていました。▪️汁なし成都担々麺　小麻婆飯セット　1,200円こちら担々麺は胡麻の際立つ辛さの正宗式と直球どストレートな辛さと痺れを楽しむ成都式があり、更にそれぞれに汁なしと汁ありがあるという大きく分けて４パターンの中からベースを選びます。私は痺れも欲しく、かつ油を少なめにしておきたいという理由で成都の汁なしを小辛で選び、加えて麻婆飯をセットで加えました。まずは麻婆飯、小丼くらいの量のご飯に痺れの効いた麻婆がオンザライス。麻婆の中にあるネギが食感を豊かに感じられる具合に太めにカットされていて工夫のある一杯になっていました。メインの担々麺は着丼後すぐにかき混ぜて丼底のタレや具と絡めていただきます。辛味噌やクラッシュアーモンドと一緒にここでもネギがいい仕事をしています。ちなみに辛さは一番弱い小辛にしましたが、それでも私には刺激的な辛さで顔中にいい汗をかきました。そんな中、ホールのスタッフさんは空いた水のグラスを気にかけてくれました。基本お水はセルフ、店内も混み合う時間にこうした気遣いをして下さるのは嬉しかったです。お陰で終始気持ちの良い食事をとることができました。どうもご馳走様でした。",
            "東京、小川町にあります。季節柄か？最近担々麺づいてしまってる私。今日もお昼に食べたくなり、久しぶりにこちらにお伺いしました。つけ麺の雄であるつじ田の担々麺専門店。何故担々麺なのかはわかりませんが、期待の持てるお店です。そういえば味噌の章もあって美味しかったんだった。日曜日の13:26行列こそ無いものの店内はほぼ満席です。成都式担々麺900円。替飯100円。今日の気分は胡麻クリーミィな日式担々麺だったので、行くまでは正宗式担々麺を頼む予定でしたが、しまったぁ！券売機で買うとき間違えた！　後で気が付きましたがまあいいか。。。(-_-;)前に来たときは辛さは5段階から選ぶ方式でしたが、今は小辛、中辛、大辛から選ぶようになってました。なので中辛で。正宗式は胡麻クリーミィ。成都式は本場四川の味とのこと。それぞれ汁ありと汁なしがあります。サイドメニューで小麻婆飯(300円)、ご飯(150円)、替飯(100円)焼売、皿ワンタントッピングは温玉とパクチー瓶ビールと黒烏龍茶が、あります。卓上には、四川山椒、汁なしタレ、汁ありタレ、お酢タレを少し味見しましたが、魚醤ですね。汁なしタレは少し酸っぱめ。さて、成都式担々麺のスープ(中辛)はちょい辛くらいで、汗こそ出るものの日本人にはちょうど良い辛さに調節されてます。流石に大辛にチャレンジする気は無いものの、もうちょい辛くても良いので前の5段階の方が私には良かったです。どちらかというと辣主体で、山椒の麻はかなり控え目。物足りなくて、卓上の四川山椒を投入してしまいました。ストレート細麺はこのスープには合っていて美味しいのてすけど、もうちょっと麻辣になると極太平打ち麺が欲しくなりそうです。上には挽肉の塊。そして砕かれたカシューナッツが大量に。四川式と言いながらも微妙に芝麻醤の味もするので、結局日式で、まあ今日の気分的には結果オーライでした。美味しかったです。接客は元気は良いのですが、ホール係のおじさんの声が通りにくいので券売機への誘導が身振り手振りだけでの誘導に感じてしまいました。声が通らないのは私も同じなので人のことは言えませんごめんなさい。麻辣が控えめで調節できるので、女性も全然OK。お店も綺麗でした。ごちそうさまでした。",
            "東京都千代田区神田小川町の『成都正宗担々麺つじ田』で成都小麻婆飯セットを食す。最寄り駅は都営地下鉄新宿線「小川町駅」。B5出口から徒歩5分ほどの場所にある。店内満席で券売機横で待つこと10分ほどで着席。さらに食券を渡してから2分ほどで、セットの小麻婆飯登場。一口で発汗するほどの想定以上の刺激ー！なのに次をいただきたくなる、まさに後ひく辛さー！と、いただいていると、成都担々麺登場。麺の上には、肉味噌・青ネギ・モヤシ・ザーサイ。それでは、いただきまーす！麻辣の辛味Rキレ感じる濃厚なスープでまさに辛美味ー！低加水ストレート麺との絡みもばっちり！そのまま一気に完食。一口目から汗ダラ状態のいい汗をかくのにもってこいのお店だねｗ◆詳細記事とそのほかの写真はこちら→ https://kazkaz-daizu-kimochi.blog.ss-blog.jp/2022-03-12",
            "先週はほうきぼし行きましたが、クリーミーな胡麻系と坦々麺が食べたいと思い、こちらを訪問しました。1230くらいの訪問ですが待ちはなし。8席くらいのカウンターがちょうど埋まってました。券売機でラーメン購入。券売機の横のスパイス達の瓶を・政宗坦々麺（900円）・辛さ　普通（3段階からの選択です）席に着いたのが1240くらいで、5分ほどでラーメン到着。スープを啜りますが、味はしっかりしています。特別クリーミーとまでは行きませんが、胡麻の味深さは感じます。また、スパイスの味深さを感じます。スープの濃さは普通な感じですが、挽肉とのバランスがよし。あとナッツも結構入っており、食感が良かったです。ただ、上手くすくっていかないと、最後に器のは溜まってました。笑麺は安定の？つじ田なので美味しかったです。んー、やはりおいしかったです！この辺りの坦々麺を、何軒か食べましたが、ここが一番好きです。ご馳走様でしたー！",
            "「つじ田」グループは、「金子半之助」グループと共に東は小川町から西はここまで各種お店を出している。本拠地の麹町や日本橋、そして最近はオフィスビルのテナントに両者が入っていることを除けば、 路面店としては、両社が提携してきたのはこの町の靖国通り沿いが前線なのかもしれない。 メインメニューである坦々麺は ①胡麻の芳醇な香りに旨みコクの『正宗式』 と ②麻辣のストレートな辛味とキレの『成都式』の２種類がある。 其々、汁あり・汁なしの種類。 辛さの選択は、小辛・中辛・大辛が選択可能。 今回、”痺れ”を求め、『成都式』の汁なし坦々麺・中辛を選んだ。坦々麺の具が少なさそうだったので、水餃子を追加した。 【成都式汁なし坦々麺】 ベースのタレは辛さもシベレも坦々麺としての期待値の中心であった。 若干、”痺れ”よりも辛さが優っていたかもしれないが、「つじ田」は散々研究をしているので、個人の好みでありましょう。 店頭には四種類の味変（四川式・酢・汁なし用・汁あり用）が並んでおり 四川式唐辛子を若干ふりかけ、途中で酢を加えた。 麺は中太麺、タレとよく混じり、 麺とタレの相性が抜群であった。さすが「つじ田」！！ 具は、 細切りの胡瓜と肉味噌・カシューナッツ・搾菜・葱が入っていて どれも少量に見えたが、麺と混ぜ合わせることでいいバランスになった。 味付けとしてはかなり濃いめであるので、水餃子の他に ご飯・麻婆飯を追加してもよかったかもしれない。（麻婆飯が美味しそうだった・・・・）  麺を食べ終えると 残りの具材が余ってしまい、レンゲで水餃子にかけて食べた。麺自体はそんなに多いボリュームではなかったので追い飯を追加するのもよかったかもしれない。 食べ終わるとかなり体がぽかぽかしてきた。冬の坦々麺は素晴らしい。",
            "政宗担々麺900円＋替え飯100円約10か月ぶりの訪問。注文はいつも政宗の汁あり。辛さ指定がLevel1～6の6段階から小中大辛の3段階になっていました。辛さ基準の標準がLevel3だったところ、いつも2を選択していた私は悩んだあげく中辛に。届いてびっくり、ルックスが大幅に変わっていました。器も変わりましたね。以前は鮮やかな赤のラー油層と胡麻の白い層と別れてコントラストを成していましたが、胡麻層が暗い赤色になりあまり境目がわからなくなっています。胡麻つぶの量が増えたように見えます。中辛の辛さは以前Level2くらい。選ばれるのが一番多いであろう標準の3だった人にはちょっと物足りないかも。相変わらずのクリーミーな胡麻感で、私にはジャストな辛さでした。ただマイルドになり万人受けに譲歩した感じです。痺れは控えめなので卓上の四川山椒で追加できます。追加したらリニューアル前の攻撃的な感じに近くなった気がしました。ひき肉が甘い味付けになったかも？舌が辛さバカになった後に気が付いたので定かではありませんｗただ見た目ほど味に大幅な変更は感じられません。相変わらずのお好み具合です。麺は変更なしの低加水ストレート麺。細麺なのに時間経ってもあまりやわらかくなりすぎない優秀な麺です。量はあまり多くないので男性なら大盛りor替え飯必須です。ひき肉残し気味に麺を食べてから、とろみあるスープをかけておじや風にして食べるのおススメです。"
        ]
    },
    {
        "store_id": 118,
        "name": "王道家直系 IEKEI TOKYO",
        "latitude": "35.70436283747294",
        "longitude": "139.77237774720447",
        "review": [
            "●●待ち状況●●平日の夜の12時に来店しました！この時間でなんと店内は満席です。寒い日の夜には食べたいですよね。最近1番勢いのある家系グループなので、念願の訪麺です。●●注文●●注文は「チャーシューメン」900円をチョイス！麺硬め、他は普通にしてもらいました。┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈インスタ→@pukchan_ramen┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈●●スープ●●醤油ダレのキレがありつつ、豚の旨味がしっかりとあふれてくるスープですね！このどちらも両立されているので、男性ウケは間違いないです！個人的にはもう少し醤油ダレが抑え気味のスープが好みですが、深夜に食べるならこちらの方がいい！笑これは確かに夜中に食べたくなるラーメンですよ笑●●麺●●麺は平打ちの中太麺ですね。小麦の風味があり、とても美味しいです！●●チャーシュー●●チャーシューはスモーキーな風味がある分厚いチャーシューが3枚ですね。チャーシューは割と脂身が少なめで食べやすくなっています。●●総評●●かなり美味しい家系でした！まさに旨ジョッパ家系！といった感じで最高！大阪には家系が少ないので、このような店ができて欲しいですね。個人的には総本山の吉村家さんよりも好みでしたね。ごちそうさまでした！",
            "味◎ゴールデンウィーク中日11時45分頃久しぶりに訪問あんまり長い待ちなら、諦めるかと思い、実際は外に５名の方、中に6名の方が並んでいた、これなら待つかって事で、15分で店内の待ち席へ、自動販売機で【ネギチャーシュー（３枚）メン】と【ライス】を購入それから10分カウンター席に待つこと5分で着丼ネギチャーシューメンは初めて、見るからに美味そう！久しぶりスープ変わらず美味いな！濃厚だが、豚骨の嫌な臭み一切無い、旨味たっぷり。ネギも合うな、美味い。以上大満足帰りの外の行列は、さらに伸びていた12時00分前に並んで良かった。しかし王道家のファン、ラーメンファンの多さには驚くばかり。流石。また来たい",
            "IEKEI  TOKYO＠秋葉原を再訪です。23:30で空席半分。さすがにこの時間は並びがありませんでした。こんな時間なのに女性客も結構います。みんなラーメンが好きなんですね。券売機を一通り拝見。持ち帰りの無限ニンニクが売っていて一安心w●ラーメン￥850硬め、味薄め、油多めで。●半ライス￥60●持ち帰り無限ニンニク￥1000前回白いラベルでしたが、今回は黒ラベルでした。待ちの間にいろいろチェック。厨房は三人体制、いつもの白髪リーゼントおっさんはいなかった。と思ったらいたwすぐ寸胴の前に立ちました。こちらのチャーシューだけが唯一の改善ポイントだと思っている今日この頃。前回は薄めのカットになっていていくらか食べられるようになったけど今日はどうでしょうね？相変わらず味濃いめの客がいます。味覚壊れてますねw先に半ライス登場。無限ニンニクとマヨ、それに粗挽き唐辛子を少し。結果、この粗挽き唐辛子という名の豆板醤的役割はかけすぎ注意!!!味変効果が凄いので。無限ニンニク＆マヨは間違いない。半ライスでは足りないくらい。そしてラーメン登場!!!今日は油多にしてみたのですが、見た目にもわかるほどの鶏油の量でした。スープから。濃度高めで旨みバッチリ。味薄めだと本日は若干物足りないかなと感じる気も。でも逆に塩分高い無限ニンニク入れて塩分高められるのでこれはこれであり。 まあニンニク入れられない日なら味薄めではなく普通でもいいかも。しかし間違っても味濃いめなんてやらない。ちなみに王道家＠柏では味普通でも塩分高すぎて食べられなかったので、以後王道家では本当に味の濃さは要注意。麺硬めは好みの硬さ。安定感あります。いいね。ほうれん草はシャシシャキシャキ。これ小松菜でも混ぜてるのかな？ほうれん草だけでここまでシャキシャキになる気がしないので。自分では珍しく、ほうれん草トッピングしたくなるくらいうまい。チャーシューはやはり硬い。硬いというかパサパサ。そして肉の繊維質に対して水平に包丁を入れているから、噛みきれないというか裂ける感じ。せめて繊維に対して垂直に包丁を入れるだけでも違うのにね。残念。中盤から味変タイム。今日はニンニクいれます。無限ニンニク、刻みニンニク、緑のニンニク。スリートップ入れまくりw結果、パンチが効きすぎてどれが効果高いのかよくわからなくなりましたwただし、確実に無限ニンニクの醤油感がスープに追加されて、飛躍的にスープがうまくなる。やばいね。全体的にはやっぱりここは旨い。★4.5本当にチャーシューだけは残念。そういえばバラ肉チャーシューが1人3枚までトッピングできるから今度はそれを追加してみるか。一言書くなら・・・王道家直系のこちらより王道家直伝の『との丸家』の方が断然チャーシューがしっとりで爆うまなのには本当に伝授してもらった方がいいと思うのは自分だけかな？？？ごちそうさまでした。2023.04",
            "以前からブックマークしていたこちらのお店。かなり以前、11時前に訪問した際は時間指定になっていて13時以降にならないと入れなかったのでパスしたことがあるので今回は早めの30分前に到着します。するとこの日は雨だったせいか10時30分で待ちは6名。軒下があるので雨をしのぐことができるのはありがたい。そして11時になると開店、順番に入店します。メニューをチェック。ネギラーメン（1050円）をポチっとしますが、よく見ると金麦が250円と書いてあります。250円？これはいいな、ということで休みの日ということもありこちらもポチっと。まずはビール。チャーシューが1枚ずつ付いて250円って素晴らしいですね。ジョッキではなくグラスというのもいい、軽く飲めてしまいます。そしてネギラーメン。まずはスープ、といきたいところですが大量のネギがとても美味しそうだったのでネギを一口いって残っているビールを一気に飲み干します、これはいい。そしてスープ。濃厚な豚骨出汁がしっかり効いている濃厚なもの。家系といったらこれ！といった感じですがマイルドでとがっていないのでとても飲みやすいですね。麺は平打ちの中太ストレート麺。トッピングのほうれん草と海苔を巻きながら濃厚なスープにひたして食べるととても美味しい。さすが、人気があるだけあって美味しさは抜群でした。",
            "本日はこちらへ。上野にある横浜家系ラーメン。本家吉村家の元直系、YouTubeでも話題のしゃがれ声の大将でもお馴染み王道家の東京の店舗。王道家は初めての訪問になります。土曜日の21時45分到着。外には店を囲うように20人以上の行列ができています。横浜家系は回転が早いので並びます。が、中待ちもいるので30人近くが並んでいることになります。これはスゲ〜。100名店の夜営業でもこの行列はあまり無いです。私のようなお一人様はもちろん、子連れの家族からカップルまで老若男女問わず並んでいます。素晴らしい。40分ほど並んで入店。らーめんに味玉トッピングを選択。麺の硬さや濃さなどは普通でお願いしました。あと寝酒のビール。身体への罪悪感満載の〆になります。まずはビール。と思ったら海苔とチャーシューも提供されました。自家製スモークチャーシューを海苔で巻いて食べる最高のおつまみです。吉村家直伝スモークチャーシューの美味いこと。ビールを飲み終わったくらいの絶妙なタイミングでラーメンが提供されます。スープは乳化ほどほどに塩気が強く、塩分濃度のかなり高いスープ。コクや旨味より何より白飯追加したいくらい塩分高いです。味濃いめにしてたら恐ろしいくらい。麺は王道家自家製中太麺で、硬さは普通にしましたがこれくらいが1番美味しい。トッピングは絶品スモークチャーシューに海苔3枚、ほうれん草も爆量で食べ応えがあります。店を後にすると夜10時過ぎにもかかわらず20人以上が並んでます。凄まじい人気です。ごちそうさまでした。",
            "Instagram Tokyo Rocks　https://www.instagram.com/tokyorocks69/今回はのり増しにせず、チャーシューメン中盛に初めてチャーシューまぶし 大盛、そして金麦も。まずは金麦で喉を潤し、付き出しの海苔とチャーシューをつまみにして待っているとチャーシューまぶしが登場しそしてカタメ、アブラ多めに注文したチャーシューメンも2分後に登場。ラーメンは当然美味しいのだが、王道家系のお店を訪問している最大の理由は無限ニンニクの影響がかなり大きいと今回認識。最強のご飯のお供かも。本当に都内に王道家系が出来て嬉しいかぎりです。さすがに柏本店まで行くのは遠いので。ごちそうさまでした。Instagram Tokyo Rockshttps://www.instagram.com/tokyorocks69/",
            "メーン!家系≪#iekeitokyo王道家直系 ≫東京•末広町【 #チャーシューメン 】 ¥1000かためこいめふつうライス(大盛り無料) ¥100　券売機の写真を最後に。Twitter要チェック------《店舗情報》------ 住　　所 : 東京都千代田区外神田5-2-7 　　　　　　外神田下村ビル 1F営業時間 : [火～土]　　　　　　11:00～14:50　　　　　　15:30～翌1:00　　　　　　[日]　　　　　　11:00～14:50　　　　　　15:30～24:00 定 休 日 : 月アクセス : 末広町駅から176m️ 駐 車 場 : なし席　　数 : 21席(テーブル1卓有)支　　払 : 食券  S  N  S : Instagramなし　　　　　　 Twitter @IekeiTokyo ✂︎------------------------着→22:25席→22:45丼→22:50 (土曜)家系初心者の王道家系攻め宿近くで25時までやってるとのことで気になってたIEKEITOKYOさんへ　the しょっぱうまーといっても濃いめ！のわりには程よく飲みやすいスープは鶏油が効いて王道家自家製のもっちり太短麺はスープの運びもよく無限ニンニクや刻み生姜などの卓上アイテムを使えばご飯がご飯がススムくんチャーシューも燻香たまらん×3枚なんかいろいろしてたらスープもほとんど飲み干してたぜ…怖いw　　ごちそうさまでしたうん、早く愛知にも出店してください‼️これぞ家系‼️完璧に好みなラーメンでした　✂︎------------------------#ラーメン #ramen #らーめん #noodles #japanesefood #ラーメンスタグラム #拉麺 #麺スタグラム #ラーメン部#東京ラーメン #東京グルメ #末広町グルメ #末広町ラーメン #秋葉原ラーメン #秋葉原グルメ #家系 #家系ラーメン #IEKEI #IEKEITOKYO #王道家直系 #百名店 #tryラーメン大賞#完飲完食Dreamer #麺navi関東",
            "白ネギラーメン1,050＋岩海苔200＋バラチャーシュー200を頂きました。営業時間の大半で並びが発生している人気店。席数も都心の店舗としては多めで、オペレーション及び回転の速さは、並程度。初めての訪問だったので麺の硬さ、味の濃さ、油の多さは全て普通でオーダーしました。お味はと言うと　まーー美味しい！！スープのコク、濃度、麺の味、チャーシュー、ほうれん草、全てがバランスよく調和した、まさに王道❗️今のご時世にこれほどレベルの高い家系ラーメンはなかなか出会えないと思うほどの味！行列も納得です。ただし、家系ラーメンの最高峰ではあると思いますが、そもそも家系ラーメンが万人受けするジャンルではないとも思っています。たまたまかも知れませんが、私が訪問した際は女性客および壮年以上の客は皆無でした。反面、初回訪問で気に入れば、訪問回数を重ねるごとに美味しさが増すだろうな、と思わせてくれるお店でした。余談ですがネギと岩海苔を両方トッピングしてのは間違いでした。こぼさないように食べるのが困難かつ、塩気がかなり増してしまった。トッピングの相性も考慮しないといけませんね。",
            "・チャーシューメン（3枚）1,000円　コール／なし・肩ロースチャーシュー 50円・のり 100円・ライス（大盛サービス）100円いただきます肩ロースチャーシューはもうちょい熱を入れたいから沈めますよこれよアツアツ、コク、キレ、スープ自体のレイヤー、鶏油の品質とバランス、とろけてない誠実なホウレンソウ、そして大好きなうまい麺、薫香とはこういうことだっていうチャーシューはとてつもない努力が伺い知れるうまいうまい肩ロースチャーシューなんて上等なローストポーク仕上げなのに50円てこないだくらったダメージを回復験直し完了ありがとうございますごちそうさまでした満足感ふー",
            "末広町のラーメン屋。末広町駅から２〜3分の場所にあります。柏の名店「王道家」直系にあたる家系ラーメンが東京に初進出しました。2021年にオープンしたお店。13時半ごろ行き、待ち15名ほど。さすが根強い人気があります。30分ほどして入店。入店したら券売機で食券を買います。店内にも５〜6人並んでいる。✔︎野菜ラーメン（900円）麺の硬さ、味の濃さ、脂の量を聞かれますが、今回はオール普通で行きます。カウンター越しには寸胴を一生懸命かき混ぜる店員さんの様子が見えます。最終的には並んでから45分ほどでラーメンにありつけました。提供時に野菜がちょっとだけこぼれたんですが、「ごめんね別皿で提供するからちょっと待ってね」と後から別皿で野菜をいただけました。こぼれた量より全然多い。神対応(●˙꒳˙●)もやしたっぷりの野菜ラーメンです！その他ネギ、キャベツ、チャーシュー。卓上にトッピングも色々あります。ニンニクだけで4種類置いてあります。動物系の出汁がガツンときますが、かなり濃いめの醤油の感じが強い。濃厚なんだけどスープは割とサラッとしている。わいずとかのどろっと系とはちょっと違うね。もっちり系の中太ちぢれ麺との相性も良い◎後半はニンニクなどを入れて味変。緑のやつは行者にんにくらしい。こりゃあうめえ( ・∇・)！いやあ〜確かに美味いね！家系の中ではかなり好みのお店でした。ごちそうさまでした！！"
        ]
    },
    {
        "store_id": 119,
        "name": "らぁめん冠尾",
        "latitude": "35.647861098283485",
        "longitude": "139.7084878769169",
        "review": [
            "｢8月金土日のみ、1日20食限定ラーメン｣らぁめん冠尾食べログ:3.66 850円 恵比寿 @ramen_kamuro 恵比寿駅から徒歩3分ほどの場所にあるこちらのお店その特徴は①8月金土日のみ、20食限定のトウモロコシの冷やし鶏白湯ラーメン❗明日と明後日逃すと、1年待たないと行けないから、食べたい人はダッシュ‍♂️②コーンスープと鶏白湯の融合みたいなスープ冷やしラーメンだから、暑い夏にぴったし☀️③麺は細麺ストレート。この冷製スープにはやっぱ細麺だね❗トウモロコシはめちゃくちゃ甘くて最高結構すぐ売り切れてしまうみたいなので、オープン（11時）と同時に訪問することがオススメ#東京グルメ#東京ランチ#東京ディナー#恵比寿グルメ#恵比寿ランチ#恵比寿ディナー#恵比寿ラーメン#ラーメン#恵比寿ラーメン#ラーメンインスタグラマー #ラーメン好きな人と繋がりたい #らぁめん冠尾 #鶏白湯ラーメン #鶏白湯 #foodloverグルメ#foodlover東京#foodlover恵比寿",
            "『らーめん桑嶋』プロデュースで「かむろ」と読むお店を初訪問です。東京メトロ日比谷線恵比寿駅から徒歩1分くらいです。特製純白湯らぁめん（1,200円）をいただきました。【麺】チュルチュルした中細麺でスープによく絡みます。【スープ】鶏ガラと水のみを使用したスープは臭みもなく飲みやすいです。鶏の旨味がズドンと伝わってきます。【具】食感や香りの異なる二種類の鶏チャーシューは絶品です。鶏皮も入っていてまさに鶏三昧です。2022年時点で焼きトマトではなくプチトマトに変更されていました。野菜はトマトのほかに、キャベツ、さやいんげん、刻み紫玉ねぎ、マッシュルームとたくさん入っています。味玉も鶏ラーメンとの相性はバッチリです。ラーメンWalkerの無料クーポンは終了したとのことで、SNS等で告知してほしかったです。ごちそうさまでした。",
            "恵比寿駅の周りはいまだにと言うか昔ながらのロータリーがでかく、また駅ビルはコジャレエリアの恵比寿というのにアトレしかなく、なんだかあまり食に関して駅近くで美味しく手軽にいただけるようなお店がないかな…と思いきや。あるんです。あるんですよ！駅から歩いて徒歩3分くらいですかね。横断歩道とかのタイミングが良ければもっと早く行けるかもしれません。なんかの密着テレビかなんかでさかなクン来てなかったっけ？それに私の周りの食べログレビュワーさんも結構きているような。こちらは色ではなくて身体を透き通って染み込んでいくようなスープがたまらん、厳選素材をつかったラーメン屋さん。ラーメン食べたいけど少しでも悪あがきして美味しく体に良いやつを食べたいと言う麺類愛好家の私からしたらたまらないお店なのです。入店して食券で購入。カウンターに着席し、今回は初回なのでシンプルな味玉のやつをいただく。注文して数分、素早く登場したこちらのラーメン…美しく輝く、吸い込まれていくような白いスープ。赤玉ねぎの微塵切りに、味玉、そしてでかいチャーシューに、豆が添えられてアクセントになっている。まずはスープ、うまい。そして麺を啜る。うまい。もうさ、いろんな人が来ているから私なんか別に突起することないでございまさぁね？だってさラーメン最初から自分で作ったことないですし、評論家にもなりたくないですしね。とにかく美味いかうまくないか、それなんだよな。身体にじんわりと染み込むスープ。赤玉ねぎの辛味と合わさって少し味変。食べながら写真を撮ろうと思ったらあれよあれよと最後の一本の麺をすすり、飲み干しておった…この完成度、最初に鶏白湯をチョイスして大正解であり、この価格におどろく。だってここは恵比寿ですよ…( ꒪⌓꒪)？さらにメニューを見るとこれはなかなか良さそうなメニューばかり。さらには季節限定のものもあるようだ。すげえコスパだ。ぐぬぬまた来ねばなるまい。",
            "らぁめん冠尾（恵比寿）初訪問！鶏担湯らぁめん、味玉JR恵比寿駅西口11:41恵比寿駅到着平日11:44到着待ち無し入店▼食券--------------------鶏担湯らぁめん1,000円味玉120円にする11:48着丼ご対麺具材は全て細かく刻んである。きざみ玉葱、細かく刻んだチャーシュー？あとは何かわからない辛くなく、濃厚でもなくマイルドな坦々麺スープ自家製辣油をかけまくり麺中太柔らか麺インパクトが薄いが、完飲完食する。ご馳走様でした。次回はデフォルトの純白湯にします。11:58退店所要時間:14分#らぁめん #らーめん #拉麺 #ramen #ラーメン #ラーメン日記 #ラー活#麺活 #らぁめん冠尾 #恵比寿グルメ #恵比寿ラーメン #ラーメン好きな人と繋がりたい #ラーメンインスタグラマー #麺スタグラム #麺スタグラマー #鶏担湯らぁめん",
            "恵比寿駅西口から歩いておよそ2分とアクセスがいい。ちょうどお昼時だったがそれほど混雑はしておらずすんなりと入る事が出来た。まずは入口で食券を購入。券売機からも鶏白湯押しではあることは一目瞭然だが、それ以外に鶏清湯などもあって、決して鶏白湯の専門店という訳ではなさそうだ。店内はカウンターのみだがかなり席数がある。ラーメンの提供時間も早いので並んだとしても回転は早いのではないだろうか。--純鶏白湯らぁめん--その名の通り、真っ白いスープ。具材はチャーシュー、鶏チャーシューの他にキャベツ、玉ねぎのみじん切り、変わったところではインゲン、マッシュルームが入る。　まずはスープをひと口。粘度のないサラリとした口当たり。バターの様な鶏油の香りと共に鶏の旨味が広がる。軽めだがしっかりとコクがあるので物足りなさはなく素直に美味しい。麺は小麦の香りがほんのりと感じられる中細麺。スープとの相性もいい。チャーシューは表面を炙ってあるので香ばしさがあり、とても柔らかく味もよく染みている。個人的には鶏チャーシュそのものに否定的なのだが、臭みがなくしっとりと上品な味わいでこれならば不満を感じない。次回は鶏清湯も気になるところだが、もう一度、リピートしたい衝動に駆られ、大いに迷いそうだ。",
            "恵比寿駅西口から信号渡ってすぐの路地裏・もうすぐ開店６周年を迎える鶏専門のラーメン店へＧＯこんなに駅近にあるのになんだかんだ２年ぶりの訪問となっちゃいました 入口にある券売機をポチッとらぁめんは白濁の鶏白湯に淡麗な鶏清湯や特製の鶏担湯に辛和えめんなんてのもあり 店内は長〜いカウンター席中心テーブル席も入口付近に１席ありますね 今回は鶏担湯をチョイス優しくサラサラした白濁スープに胡麻・挽肉・醤油・茸の旨み・自家製辣油とデトックススパイスが加わって まずはスープから国産素材に拘った濃厚鶏白湯スープの味わいしっかり・自家製辣油とスパイスのピリ辛もバランスよい味わい挽肉に鶏肉や紫玉葱にキャベツと具沢山で色々な味わいや食感が楽しめます 麺は全粒粉入りのストレートかな卓上にある青山椒や黒胡椒は風味づけに・昆布酢は途中の味変で爽やかスッキリと・思わずスープも完飲しちゃいましたよ 純白湯に続き鶏担湯もめっちゃ美味しかったので鶏清湯や濃厚辛和えめんも食べてみたいなぁって思いましたぁ  ごちそうさま",
            "恵比寿駅から 徒歩 2分。恵比寿 かむろ日曜日 21:00 再訪問。( 5回目位 )先客 2名様  後客 3名様 。純白湯ラーメン以外は食べた事が 無いので鶏担湯らぁめん 980円    大 盛                 100円    白 飯                 100円       計                  1180円を 頂きました。五香粉を 中心とした様な 感じ というかエスニックっぽさが 際だつ 不思議な 香りで あれは いったい 何の 香りだったのか答えが 知りたくなる 美味しい 香りの スープ 。具材は ひき肉では 無く鶏チャーシューの サイコロ切り と ネギ と キャベツ それぞれ のしっとりしたチャーシュー の 弾力と 茹でた キャベツ の やわザク  食感と生ネギの 青い部分の 中心の サクサク食感 との交ざり合う 食感も 楽しいです。身体に予算そうな 美味しい スープを 残すのは もったいないので ごはんを 追加して雑炊仕立てで 最後の 一滴も 残さず 美味しく 頂きました。2022, 11月 現在食べログ 評価  3,68",
            "最近出来たLEDIAN SPAという某サウナ店のサ飯で訪問。同じ西口にあり、駅までの帰り道で気軽に寄れる使い勝手の良いラーメン屋さんでした。冠尾と書いて「かむお」鶏白湯系のラーメンが推しのお店で初訪問のこの日は担々麺をチョイス。連れはノーマルの鶏白湯を頼んでましたが、サウナ後にパンチを求めていた身体には辛さのある担々が刺さった。23時頃の訪問でしたが他の客層は女性2人組客が入店されており、女性からの支持が高そうな脂控えめで食べやすいスープと麺でした。店内はカウンター席と入口付近にテーブル席があり現金のみです。──────────────場　所　恵比寿金　額　〜1,000円空　間　テーブル席、カウンター席決　済　現金──────────────最後までお読み頂いてありがとうございます！─･･─･･─･･─･･─･･─･･─･･─ Instagramでは焼肉店の投稿多めです。@sunao_dayo",
            "木曜、通勤途中に初訪問。11時36分に到着すると店内客4人。男女各1名の2オペ。9末までのラーメンwalkerの無料券は5末で利用終了。11時38分、券売機で・純白湯らぁめん 850円の食券を買い、着席し券を渡す。カウンター15席ほどの造り。11時40分着丼！スープは良い感じの鶏白湯。レンゲで数口いただきます。美味しい。角切り全粒粉の麺は普通サイズ。モチッとしていてこちらも美味しいですね。チャーシューは2種類。ムネ肉チャーシューはしっかり胡椒が効いたジューシーなタイプ。こちらも良い感じです。もも肉のチャーシューはローストされてます。小振りですが肉と脂身のバランスが良く美味い。野菜系は茹でキャベツ、インゲン、丸ごとマッシュルーム、紫玉ねぎのみじん切り。キャベツ、インゲンは普通。あってもなくても良いかな？マッシュルームは個人的には不要。玉ねぎは鶏白湯には必須。もう少し量があっても良かったかな！？と言いながら当然スープまで飲干し完食！麺、スープ、チャーシューが美味しい一杯。今年96杯目、ご馳走様でした。退店した11時48分、店内客3人でした。",
            "かんお？いえ、「かむろ」なんですね。由緒のある言葉なのか？創作でしょうか？食べログに「公式」マークついているので、読み仮名を紹介する修正が出来ませんが、お店の人が直してはいただけないのかな？どこだったかの神社に、そんな名がついた時代があったとかはヒットしましたが、関係はなさそうでした。ザックリ、鶏に関してこだわりがあるからなんだろうなと言う事にしておきます。「冠爪」で「かんそう」でもありだったのか？などと余計なことを考えてしまいました。本日の最後の外食にラーメンでも・・・と、考えて歩いてきましたが、どこも今一つ。いや、行ってみたいお店は人が沢山いて、行ってみたくないお店は利用できるけど、やっぱり今日は食べたくない・・・そんな感じでグルグルして「冠尾」さんに到着。白湯（パイタン・・・白湯（さゆ）と同じ字ってのが面倒）の方が需要があるみたいですが、清湯（チンタン）狙いで訪問でした。券売機にて購入。席を見ると、先客の器が多めに残っている模様。厨房を見るとお二人でやっているみたい。余裕がなさそうですね。この辺のサポートって重要ですよ。従業員を疲弊させるような使い方は離れていく一方では？と思ってしまいました。いや、やる気のあり、そこも収入に繋がるシステムならば、どうぞそのまま。私は食べ終わるまで器が残っていたのが、気になりました。卓上は酢・辣油。山椒・粒胡椒・・・共にミル。爪楊枝・袋入り紙おしぼり・水・わりばし。しばし待ちます。清湯にはトマトやキノコから抽出した旨味が重なるんだそうな。ふーん。しかし手一杯な感じです。お二人では捌けないような印象でした。従業員不足は飲食店では深刻な問題なのかもですね。いや、それが収入に繋がっているのなら・・・さっき言ったか。到着。いただきます。・・・決して澄んでいるから清湯とは言わないよね？とだけ表現しておきますが、コレはどのお店にも言えます。と言うか、ブースター的な調味料を使わず、優しいラーメンを目指しているみたいなコンセプトなんですね。私は美味しいラーメンが好きです。美味しくて実は優しいってのが好き。もちろん、そんなのは個人差であり、相性の問題でありますが、そう感じたとだけ書かせてください。"
        ]
    },
    {
        "store_id": 120,
        "name": "味噌らーめん 柿田川 ひばり 恵比寿本店",
        "latitude": "35.64653933871934",
        "longitude": "139.70766148407523",
        "review": [
            "恵比寿駅東口から徒歩3分ほど。ビルの一階の奥まったところにお店があります。常に行列の絶えないお店。列に並んでいますとお店の方に声を掛けられて、店内の券売機で食券を購入。そして、列の最後尾に並ぶシステムのようです。今回は特製味噌ラーメンを頂きました。店内はカウンター席が10席ほどの店内。綺麗な和食料理店のような清潔なお店。特製味噌ラーメンはレアなチャーシューが3枚とゆで卵。マイルドですが、複数の味噌の濃厚な旨味がありますね。そして豚骨や魚介系の旨味がしっかり味わえる美味しいスープ。これで十分成立するような美味しい味噌スープです。麺は開花楼さんの中太縮れ麺。良い食べごたえで、この濃い味のしっかりとしたスープとベストマッチですね。チャーシューはレアで少しオイリー。全体的なバランスと上品さが、最後まで飽きることもなく、最後まで美味しい。ゆっくり食事出来るし、いいですね。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ。励みになります。東京都渋谷区恵比寿にある、味噌らーめん柿田川ひばり恵比寿本店さんに御邪魔しました。安定の味ですね。非常に美味しい味噌らーめんでございました。この「柿田川」という名前。いやーなつかしい。この柿田川は静岡県清水町近くにあり、いわゆる狩野川の支流にあたり、富士山からの湧水が流れる場所で、その自然を守ろうと、「柿田川緑のトラスト委員会」というのが40年か50年前に出来まして、周りの土地を買収して守りましょうと。そこに金を寄付してました。　少しでも自然が残ればいいなという気持ちですが、あれいったいどうなったんでしょうかね。まったくうん十年音沙汰がないですわ。調度30年前、20年前と行きましたが、国道1号沿いに昔はシダックスがあってカラオケをしてましたが、今は恐らくないですね。その静岡県清水町の分店が恵比寿に出来ました。入口はいって右側に券売機がありぽっちを押します。2オペ。味噌カレーラーメン1000円をぽっちします。複数人のため他の方は味噌ラーメンをぽっちします。カウンター中心の店で左奥に２つテーブルがあり、複数人のためそちらに通されます。それでもキャパ15人程度。7分ほどで着麺。味噌ラーメンのデフォルトはカレーにくらべて明るいスープだがそれでも濃厚なビジュアル。スープは動物魚介ベースで、味噌の風味も効いています。ここ水も相当こだわってますよ。麺は浅草開花楼の加水低めの中太ストレート、安定感がありこのちぢれが良く絡んで美味しい。具は大き目の低加水のチャーシュー、しっかりと味付けされたひき肉、もやし、糸唐辛子、胡麻、青菜。カレー味噌はひき肉がポイントでデフォルトのカレーにはこの味噌が付きません。店員さんも丁寧な嬉しい挨拶もあり、静岡の柿田川店に来たようでございました。またお邪魔させていただきます。有難うございました。",
            "'23.4.22　初訪問かみさんと恵比寿の東京都写真美術館へ。入館前に食べログ検索して見つけたこちらでお昼をいただくことに。営業開始の11時半より10分ほど前に一番乗りで到着。入口前でそのまま待っていると開店時には７～８人の列になりました。オンタイムでオープン。入店したら券売機で食券購入￥今回僕は基本の「味噌ラーメン」(900円)、かみさんは「旨辛味噌ラーメン」(1,000円)で辛さは普通にしました。左手奥の２人掛けのテーブル席に着席。待つこと５分くらいで着丼。味噌ラーメンは味噌の風味が深く濃厚で豚骨だと思われる動物系のコクが強く感じられ美味しいです(*^▽^*)味噌と相性バッチリの太麺は浅草開化楼の特注。小麦感がしっかりしていて、独特の歯ごたえともっちり感がありますね(๑´ڡ`๑)折りたたまれたしっとりレアチャーシューは広げるとなかなかの大きさがあります(^_^)v旨辛味噌ラーメンは辛さ普通ということもあり無理のない程良い刺激で箸がすすみます。かみさん曰く「東京で食べた味噌ラーメンの中で一番美味しい！」とのこと(^^♪こだわりと確かな腕前を感じる味噌ラーメンで美味しくいただき満足しました＼(^o^)／「昆布水の味噌つけ麺」や「味噌カレーラーメン」も気になったので次の機会に食べてみたいです(*^_^*)",
            "平日16時頃訪問です。ビル一階の奥のお店はカウンターと少しのテーブル席がありました。厨房も見えてしまうお店ですが、客席側はキレイに整頓され、席には木のトレーが並んでいてシンプルながらも洗練されている感じでした。店に入り右手の券売機で味噌ラーメンと味玉をポチして、店員さんに渡しました。卓上のお水を飲みながらぼーっとしていると開花楼の箱が！これは期待です。座ってから待つこと10分しないで料理到着しました。キレイなお肉が乗っていますが、これは牛肉では？と思えるような、すき焼きで使う柔らかいお肉がキレイに乗っていて味も臭みなく美味しいです。値段の多くを占めているような美味しい味でした。もやしは短めで量も多くはありません。コーンも普通ですね。味噌スープは、甘くも辛くもなく、深みがあって美味しいです。しょっぱさもあまり無いので、このバランス考えるの大変だったろうな、と余計なこと考えてしまうくらい素晴らしいです。麺は硬めの中太麺でスープにも合っていて美味しいですね。量は普通かやや少なめと感じました。美味しいお店です。店内にはお一人メインで女性の方も数人いました。食事として変な時間でしたが、入れ替わりお客さん来てたので人気あるお店だと思います。良いお店見つけました！",
            "（ある日の恵比寿の夕飯　２／２）　本日の一軒目「もつ焼きばん」さんを後にして、今日はライトに後は締めを探して歩く。安くて美味しい立ち食い蕎麦（着席ですが）十割そば「さ竹」さん！提案するも、知人先輩の心には響かない、、。そして味噌ラーメンが食べたいとのご意見！？であれば更に先にあるこちら、辿り着いたのは『柿田川ひばり』さんです。　訪問時間は19:10。夕飯時でもあり、店内は満席で外に待つ方が1人。店内の券売機で食券購入し、また外で待つ。　待ち時間に、隣りの方と話が弾む！？酔っ払いの我々2人、後から考えるとご迷惑、、。（汗）買い物帰りにこちらで夕飯との事でした。　その後更に後には、５人が並ぶやはり人気店です。　19:35店内に入ると、コの字のカウンター席は、全員入れ替え制！？たまたま！？そんな印象でした。【今回のメニュー】・レモンサワー（缶）　400円・旨辛味噌らーめん　1,000円　店内の席に着くと、知人先輩が「一杯飲もう！」券売機機でレモンサワーを追加です。　銘柄は、麒麟特製レモンサワー！今はレモンサワーの気分でした。そして、３人で？乾杯する。【旨辛味噌らーめん】　今夜は薄ら寒く、いつも食べたい昆布水にはやはり今日は手が伸びず、暖まれるこちらの食券購入です。辛さのの注文は、真ん中のレベル「激辛」とする。　スープは美味しい赤味噌ベースの合わせ味噌、適度な塩気とコクのあるスープ、やはり美味しい。辛さは個人的には足らなくて、後から一味唐辛子などを追加で投入する。　始めから「ファイヤー」にしたら良いのですが、以前「ど・みそ」さんでオロチョンを頼み、大変な辛さに悶絶しており、当時と同じことになってしまう事を懸念しやはり「ファイヤー」は躊躇してしまいます、、。　そして麺はもっちりの太くちぢれた麺！この麺大好きです〜！　トッピング具材は、たっぷりのもやしと挽肉で、チャーシューは低温調理のレアなチャーシューが乗る。【今回の一推し】◎みそらーめん！　スープも麺も、個人的にどストライク！【編集後記】・訪問時食べログスコア　：　3.67・締めに、この美味しい味噌らーめんが食べられる。恵比寿は素敵です。・京橋にある都内No.１味噌らーめん店である「ど・みそ」さんで学ばれた味は、とても美味し過ぎる。【今回の評価】総合　　：　4.1味　　　：　5サービス：　3.5雰囲気　：　4ＣＰ　　：　3.5ドリンク：　3.5美味しいラーメン、ありがとうございました。ご馳走様です。次回は、暖かい頃に昆布水のみそつけ！やはり食べたい。本日は、コレで無事帰宅です。",
            "味噌らーめん柿田川ひばり@恵比寿ど・みその暖簾分け？独立？濃厚味噌らーめん、柿田川ひばり恵比寿本店さんへ。「旨辛味噌らーめん」に、海苔、バター、味玉トッピングあとはご飯の小辛さは3段階あるうちの2番目「激辛」に。味噌ダレは火入れしない技法で作っているみたいで、味噌の風味がかなり豊か。浅草開化楼の特注麺との相性良いし、麺の旨味が消えない素晴らしいバランス後半急いで食べ過ぎて、ひき肉と糸唐辛子？が鼻の中に入って激痛で涙出て咽てたけど、店員さんには気付かれない様にラーメンが熱くて汗かいてる風にして涙を拭きました。このレベルの激痛は久しぶりでした。#味噌らーめん柿田川ひばり恵比寿本店 #味噌らーめん柿田川ひばり #ebisu #恵比寿 #ラーメン #らーめん #味噌ラーメン #旨辛味噌らーめん #激辛 #海苔トッピング #バタートッピング #味玉 #味玉トッピング #ramen #ramen #",
            "平日の少し遅めのランチで利用。こちらのお店、平日の12時前後に行くと15分程は待つ人気店。恵比寿近辺のラーメンの中では、かなりレベルが高いです。「特製味噌らーめん」レアチャーシューが3枚に、味玉も付いてきます。スープは味噌の味がしっかりとしています。若干の甘味さえ感じる、味噌の奥深さを楽しめるスープです。またシャキシャキのもやしも、良いアクセントです。このもやしが無いと、全体が重たすぎる印象になってしまうかもしれませんね。あと中太縮れ麺がスープとの相性抜群です。スープが濃厚ですが、麺もしっかりと主張することでバランスが取れています。「水包餃子」こちら、皮が若干厚めの一口水餃子です。皮は厚いですが、もちもちで美味しいです。ラーメン屋で出てくる餃子というよりかは、かなり中華料理店の水餃子といった印象です。肉汁も楽しめて、なかなか良いサイドです。こちらのお店、今回はスタンダードな味噌ラーメンを頂きましたが、味噌カレーラーメンや旨辛味噌ラーメンも非常にオススメです。",
            "WBCが近づいてきてる。楽しみ～先日行われたキューバVSヤクルトの練習試合10対4▶さて本日もこちら【味噌らーめん 柿田川 ひばり 恵比寿本店】店舗情報等省略。前の見てね。多少前来た時からの値上げしていた。まぁいいですよ。問題ナス。この日は、待ちのお客さんいなくてすんなり入れました。ラッキー。▶本日頂くのは【特製味噌らーめん】1200※ご飯小(100円)も追加。前回は和え麺。これが本当に美味すぎてハングリーな男子ならたまらん一杯だろう。今日は寒かったので味噌らーです。どうせなら特製で。注文してから割りと早く着丼。スープから。うん、うめぇ。たまらん。濃厚なんだけど、全然飲みやすい。飲み飽きないスープ。麺も相変わらず美味しい。たまご、海苔もやしは短くカットされていました。食べやすい。麺も食べ終わり、ご飯をスープに。あとはご想像通りです。まくりました。いや～満足感もハンパない。至福の時間でした。次はお待ちかね、つけ麺かな。また行こうっと。ご馳走様でした。たくもんがとおります。ちゃすちゃす♪",
            "【2023年2月20日初訪問】東京メトロ恵比寿駅「４」番出口から、その右手の正面に建つビルに入ると、１階の奥まったエリアに入居するお店。私のラーメン生活に於ける目標の１つが、東京で美味しいと思える味噌ラーメンのお店を見つける事。ドロッと系の味噌ラーメンを好まない私には意外と高いハードルとなっているんです。そんな中で見つけたのがこちらのお店。平日の夕方６時過ぎに訪問してみました。時間的には少し早いかと思ったのですが、狭い店内とはいえ既に満席。１分程で先客が出て来たとあり、外待ち時間はほぼ一瞬ではありましたが…。こちらのお店は「どみそ」さんのプロデュース。私の好みに近い味噌ラーメンを提供してくれるお店との認識での訪問でしたが、同時にちょっと変わったメニューも良いな…と。そんな中で選んだのが「味噌カレーらーめん」。５分で着丼‼︎確かにちょっと変わった色の味噌ラーメン。先ずはスープを一口…確かに味噌とカレーが融合している。ただ、喧嘩をさせない為にか、どちらもやや控えめ。更には…なんだろう⁈やや違和感が…と思ったら、少し舌に軽い痺れが…どうやら山椒が入っている様で…なんだか、これではどちらもボケてしまいそうで…そう思ったら、なんだか中途半端な感じが。麺はかなり固茹での小麦感の非常に強い中太縮れ麺。店前に「浅草開化楼」さんの麺桶があったので、供給元はこちらで良いのでしょうが、この手の麺の作り込みはさすが！私的には、このスープを飲み込んでしまう程の旨味を感じました。トッピングは挽肉にサッと炒められたモヤシ、更には薄くスライスされたレアチャーシュー、仕上げに糸唐辛子。なんだか、チャーシューがこのスープには合わない様な…挽肉とモヤシを考えたら、個人的には、この表面にラードの膜が張っていた方が良かったかな…⁈なんて妄想も。結局私には、味噌ラーメンは札幌系統の方が美味しく感じられる様です。トータル、美味しいとは思いましたが、これを目的に、また恵比寿迄行こうという気には…いや、初訪問であった今回は素直に普通の「味噌らーめん」を頼むべきだったのかもしれません。カレーと交わらなければ、ストレートに味噌の風味を愉しめたでしょうし、そもそもが動物感で味の厚みを加えている割には、余計な重さを感じる事はなかった…即ち良質な味噌ラーメンではあったと思うのです。この反省の下に、再訪問をする必要がきっとあるんでしょうね…また来ます‼︎ご馳走様でした。",
            "恵比寿にぷらっと。少し遅い昼だけど、まだ空き腹に耐えられるので、行列に並ぶことに。先に店内で食券を買い、店員さんに食券を渡してからカップル2組、4人の後ろに並ぶ。オペレーションの効率が良いせいだろうか、サクサクと列は消化され、店内へ。コの字カウンターというラーメン屋には珍しい店内で、調理を眺めながら待つ。手際よく、流れるようにして次々と味噌ラーメンが仕上げられていく。味噌カレーラーメン1,000円、もやし150円が届く。味噌カレーラーメンは苫小牧だっけか？都内ではまだ少ないのだろうか、私はお初にお目にかかる。まずはスープを一口。カレーの風味が立つが、しっかりと味噌味だ。八丁味噌をカレーに入れることもあるくらいだから、合うのは当然だろう。しかし、味噌カレーラーメンにするにはやはりコロンブスの卵的発想が必要なのだろうね。麺は中太、しっかりとスープの味を受け止め、小麦の味もある。味噌カレーラーメン、イケる！やや遅れて、水包餃子4ヶ600円　が到着。丸いので小さい饅頭のように見える。食してみると、アチチ、中から肉汁がｗ溢れる肉汁が美味しい。総じてレベルの高い、美味しい味噌カレーラーメンと水包餃子でした！御馳走様でした。合掌。"
        ]
    },
    {
        "store_id": 121,
        "name": "つけそば 丸長 目白店",
        "latitude": "35.72272043866949",
        "longitude": "139.70307868484792",
        "review": [
            "2022年10月1日（土）昨日は前々からの課題であったこちらの店を初訪問。こちらは創業68年を迎える「丸長系」初の暖簾分け店との事です。12時36分に到着すると、店の前では10名の先客が入店待ちの状況です。待つ事25分ほどで店内に案内され、席に着いて「つけそば」を注文すると1分足らずでつけ麺が到着です。白肌の太麺は冷水で締められていて、醤油スープの中には細切りの煮豚、ナルト、挽肉、メンマ、刻みネギが仕込まれています。先ずは麺を食べてみると、多加水寄りの太麺が柔らかめに茹でられていて、モッチリとした弾力と共に仄かな小麦の風味を感じます。自ら味わう限りでは、他の丸長系に比べて若干太めであると共にカン水が幾分控えめである様に感じます。次にスープを飲んでみると、醤油ダレの風味と共に甘辛酸が効いていて、出汁も丸長系特有の至って典型的な味わいである印象です。出汁の軸となるのは乾物魚介と思われるものの、味わいの土台は寧ろ醤油や化調に加えて甘味や酸味で支えられている様に感じます。一方、麺をスープに漬けて食べてみると、絡んだスープや様々な具材類が混ざり合う事で味わいに驚異的なフックが生み出されます！麺やスープ自体は至って平凡な構成ではあるものの、そこに細切りの具材が加わる事で味わいに突如ジャンク感が増す様に感じます。また、スープは比較的アッサリと仕上げられてはいるものの、その事が寧ろ具材類の与える相乗効果を際立てている様にも感じます。食べ終えた感想ですが、本家の「荻窪丸長」とは印象の異なる味わいで、病み付きになりそうな中毒性を孕んでいる様に感じました。個々のパーツは正直何て事のない味わいであるにも関わらず、全てが一体となる事で味わいに飛躍的な変化が生み出される印象です。改めて訪れる機会があれば、次回は注文時にメニューを見て気になっていた「野菜つけそば」を是非試してみたいと思います。ご馳走さまでした。",
            "目白方面への立ち寄りがあったため、以前からかなり気になってBMしていたこちらのお店「つけそば 丸長 目白店」へ、ようやく初訪問しました。この日は平日月曜日の13:15頃の訪問でしたが、店外には8人ほどが並んでおり、約20分ほど待って、何とか無事に入店出来ました。メニューですが、入店する頃にはラーメンとチャーシューが既に終了しており、今回はやさいつけそばとやらを、麺のサイズを中盛で注文しました。・つけそば　　　　　¥900(税込)・中盛　　　　　　　  ¥50(税込)　肝心のお味の方ですが、やさいつけそばのつけ汁には細切りのチャーシューやナルト、ネギ、メンマなどの具が入っており、後から気付きましたが実際にはやさいつけそばではなく、ただのつけそばだったようです。。。つけ汁はかなり酸味が強めでしたが、甘塩っぱい味付けで、魚粉の香ばしさも感じられて、やや中毒性のある味付けでした！麺はストレート気味の中太麺で、ツルッとしつつも食感がモチモチしているので、スープとの相性が抜群で、めちゃくちゃ美味しかったです！最後にはちゃんとスープ割りも楽しめました！総括としては、目白という土地にありながら、昔ながらの昭和の雰囲気もあって、地元のお客さんや常連客が多かった印象です。つけそばは昔よく食べていた大勝軒のつけ麺の味を思い出すような味付けで、なかなか満足感のある最高の一杯でした！ごちそうさまです！また機会があれば、訪問させていただきます！",
            "２月のある平日…　用あって都内に出没しました　予定に組み込んだ一つに、一度は行ってみたいと思っていた目白の　有名洋菓子店　まさか臨時休業日に当たるとは思わなかったよ　縁がなかったんだね　目白からそのお店に向かう途中　何でもない町中華のラーメン屋さんに、なぜか長蛇の列　なんだろう？　って思いながらも、目指すは先にある洋菓子店だから先を急ぎました　色々あって、帰りの目白駅に向かう途中　まだ行列が出来ています　さっき美味しいごぼうポタージュセット頂いたけど…　この機会を逃したら、多分もう当分目白駅なんて来ないから…　と列に並びました　ギリギリセーフ！　私の後ろの男性で、そばが無くなった為に店じまいになってしまいました　しかも既に「つけそば」か「玉子つけそば」しか残ってないとの事だったので　その時初めてこちらのお店がつけそばのお店だと知りました　無知って怖いね　お店は１０人も入ればいっぱいの、カウンターのみのお店　外に並んでいる時にオーダー済なので、カウンターに着席する時には既に　私のつけそばは作り始めてくれていました　自分の知っているつけ麺とは全然違う　って言うか、麺をそばと言うのね　でも自分の知っているお蕎麦とは違う　食べてみる　確かに中華麺とは違う　でもお蕎麦とも違う　　つけ麺の汁は？　あら、ちょっとピリ辛　確かに、お店の方から　　　　　　　　　　底からよくかき混ぜて絡ませて食べてね　ってレクチャ、頂いたもんね　　なんだろう…　たぶん人生で食べた事のない、よく似た味はあるけれど　　それが全部違う組み合わせで出てきた、そんな「つけそば」　美味しかったです　ただ、私の頭の中は不思議不思議でいっぱい　何を食べたの？　　と聞かれたら、多分正確には答えられない　それがこちらの「つけそば」でした　だからもう一度、しっかり食べてみたいと思う　あぁ…これがこちらのお店の一番のウリなのかもね　これが中毒って言う意味なのかもね　貴重な体験をさせてもらいました　スタッフさんは忙しいながらもテキパキお客さんを案内して、厨房のスタッフさんは　とっても丁寧で汗だくでも笑顔でそばを出してくれました　人気なのは、そんないろんな要素があっての事なのだと帰ってから感じました　もう一度食べてみたいです、つけそば　ごちそうサマでした",
            "休日昼に訪問です。かなり久しぶりのです。この日は目白駅が陸の孤島になる日です。いつもの行列がないことを期待して、13時20分頃に到着するとやっぱり並んでいます。さすがでした。待つこと20分ほどで入店となりました。並んでいる間に営業中の札が準備中にひっくり返されます。やはり休日は早めの到着を目指した方が良さそうですね。さて注文は『チャーシューやさい（1,200円）』を『中盛り（＋50円）』です。メニューには書かれていませんが、つけだれを“小鉢”でお願いすると−50円となり、中盛りと相殺できます。行列の間に注文をしているのでカウンター席に座るとほとんど待たずに提供です。いただきます。酸味と甘みはありますが、バランスがよく飽きが来ない味わいです。口に残る旨みも含めて中毒性もあります。具材は細かく刻まれたチャーシューがたっぷり入っています。ほどよい塩みと旨みです。やさいはもやしが中心でややクタッとしていながらもシャキシャキとしたアクセントになります。麺は中太くらいでモチッとサラッとした味わいです。中盛りでもペロリと食べられる量です。大盛りでもいけると思います。最後はスープ割りで〆ることができます。次回は小鉢で玉子をつけようと思います。ごちそうさまでした。",
            "通りかかるといつも行列しているので、気になってBMしてたお店。渋谷駅ホーム一体化工事で山手線が止まっていたら目白駅近辺は空いてるのでは？と訪問。12時過ぎに到着したところ10名ほどの行列…考えが甘かったと気付くとともに、食への期待感は高まります。カウンター8席なんですが、回転は良くって、案外すぐにご案内。名前に一番贅沢感のあるチャーシュー野菜つけ麺の一択。注文すると、これまたすぐに着丼。この手際の良さも回転の早い理由のようですね。老若男女馴染みのお客さんが多いようで、注文から食べ終わりまでもみなさんスムーズ。つけ汁は普通のラーメンどんぶりに、どう見てもボリューミーな具材がたっぷり。麺がチャーシューの上に乗っかってつけ汁に浸かりません。何故ならチャーシューの下には野菜がたっぷり。つけ汁から直接具材を食べながら、空いたスペースに麺を少しづつ投入。この麺がつるシコでいい感じ。具材も美味しいし、濃いめでしょっぱいスープもなかなかの味。食べ進めるとスープに酸味を感じたり、辛味があったりと自然な味変。よく混ぜて食べるというのが正しい食べ方なんでしょうが、何度も言いますが具材が多すぎて混ぜるのが難しいw。普通盛りの麺はそれほど多くありませんが、具材とセットでお腹いっぱい。それでもスープ割りをいただいてフィニッシュ。流行りを追いかけるようなラーメン、素材にこだわり抜いた滋味深いラーメン…そういうのとは路線が違いますが、何だか落ち着く味で、また食べたくなる感じ。何故だかクセになりそうな不思議なラーメンでした。",
            "長年通っている名店。目白丸長。確かに美味い。30年以上そう思って食っている。どこが？そう自問するとよくわからない。動物系や魚介のスープ。と言う感じではないし。ほぼノンオイルだ。醤油が立っていて、甘み、辛味、酸味。時々感じる苦味。いつも並んでいるが回転はいい。10人くらいの列なら15分くらいじゃないかな。麺が途切れないようにガンガン茹でる。洗って締めて。またガンガン茹でる。カウンターに座るとすぐ出てくるが茹でて置いてあるわけじゃない。置く間など無いほど回転する。常連客も多いが、ラオタっぽい人は見た事がない。若い年代も来る。若者が食って美味いんだろうか。よくわからないが美味いと感じていつまでも通い続ける店だ。",
            "■店名:つけそば 丸長 目白店■場所:目白駅■予算:〜1000円>頼んだメニュー・たまごつけそば(生たまご)丸長会。つけ麺ジャンルの界隈ではぜひ知っていてほしいつけ麺の祖といっても過言ではない、いち会派。故山岸さん(大勝軒の生みの親)も所属しここで学んだ知識と技術を大勝軒で昇華させ成功しました。そのくらい歴史のある丸長さん。いつも荻窪の店舗に伺いますが、今回は時間があったため初めて目白店にお邪魔させていただきました。平日13時。営業時間が11〜14時ととても短い中で、スムーズに入店したいため終わり間近を狙って行きました。が、行列は10人以上。人気の程が伺えます。ただし回転が早いため入店までは15分ほど。L字カウンターで8席ほど。店員さんが水を運んできたタイミングで注文。着丼までは早くすぐにつけそばにありつくことができました。今回注文したのは上記の通り。>たまごつけそば(生たまご)荻窪丸長と同じで甘酸っぱいスープです。ほどよい酸味と、荻窪丸長の場合は砂糖・塩・酢・ラー油の組み合わせが抜群ですが、目白店はほぼ同様な作りだと思います。さすが姉妹店。ただ、味の濃さは目白店のほうが濃いため慣れないと後半につれ食べ飽きてくるのでご注意を。甘辛く味付けされた細切れチャーシューもなかなかの濃さですし、ジャンクさでは丸長の中でも随一かもしれません。麺は中太。もはやうどん並みでかなり食べ応えがあります。自家製麺なのかどうか気になるところです。卓上には酢、醤油、一味、胡椒、ラー油があり自分好みに仕立ててください。私は途中から酢と一味を加えましたが最高に美味かったです！そして最後には安定のスープ割り。これまた最高に美味しく、無事に〆ることができました。以上です。これを機に他の丸長にも行きたいと思います！是非皆さんも足を運んでみてください。ご馳走様でした。また来ます。",
            "やさいつけそば(950円)目白駅から西へ数分、目白通り沿いにある丸長へ行きました。つけ麺は丸長の創業者がまかないとして作られていて、大勝軒が商品化したと言われています。平日の12時15分頃に着くと、照りつける暑さのなか外に4人ほどの待ち。回転とタイミングが良く5分ほどで入店出来ました。チャーシューは既に品切れとのことでした。店内カウンターのみで壮年の女性スタッフが客を捌いています。食券機は無し。やさいつけそばを注文。提供時間一般のつけ麺よりもだいぶ早いです。常に麺をあげているからなのか。つけ汁は酸味があって甘辛い、鰹節を感じる、丸長独特なタイプ。ほぐした細切れのチャーシューがつけ汁のなかに潜んでいます。麺はざるそばのような、太麺。つるっとしていて芯のない柔らかさがあります。昔ながらといった感じで、麺量はつけ麺にしては少なめです。荻窪の丸長ぶりに、クラシックなつけめんに触れた一杯でした。目白店のチャーシューが個性的だったので、食べてみたかった...ごちそうさまでした。",
            "平日の10:45着で10人待ち。さすが人気店2巡目で入りました。★チャーシューやさいつけそば 1200円つけ汁に入っている具の量が凄まじい。チャーシューは甘辛く煮た硬めのものを細かく切っている。野菜はクタクタなもやし、キャベツ、メンマ、ネギ、ナルトと具沢山。こいつらのボリュームが凄まじく食べても食べてもなくならない。わずかに空いた隙間に麺を投入。あれ？味がすごく薄い。しっかと動物系の出汁は出てるんだけど、丸長系の特徴である、酸味と甘味が感じられない。そう思ったら底の方に溜まってるんですね。よくかき混ぜたら味がするようになってきました。麺は丸長らしいツルツル中太タイプ。ソフトな麺肌でからり柔らかめ。個人的にはもう少しコシがあった方が好み。丸長って店ごとで味が違うけどこちらのお店もかなり特徴的。荻窪に比べるとスパイシーさが無く、自分で混ぜるスタイルなので酸味と甘味にバラツキがあります。個人的には荻窪の方が好きですね。",
            "連日の猛暑で何故か恋しくなったのはあのレジェンドつけ麺だった。異常な早さで梅雨明けとなり、立て続けの暑さに疲弊する中、ふと無性に食べたくなったのはあの酸味の効いたつけ汁とみずみずしいツルモチ麺の組み合わせ。つけ麺の源流と言われる、ラーメン界のレジェンド丸長のつけ麺である。平日11:20到着で外待ち3名。私が店を出た11:50時点では外待ち9名にまで伸びてました。ここは超がつくレベルで回転が早いので多少の並びでも待てます。本日の注文チャーシューやさいつけそば¥1,200つけ汁は下の方からよくかき混ぜてくださいと言われます。そうなんです、タレが下の方に沈んでるので混ぜないと最初めちゃくちゃ薄く感じることもありますので初めての方は要注意です。さっそくいただきます。あーやっぱり麺がウマイ！中太の麺はツルモチ食感で噛むと弾力が心地よく、小麦の味も感じられます。つけ麺のお手本のような麺。さすがつけ麺の始祖です。チャーシュー野菜がゴロゴロ入ったつけ汁は甘辛酸の三昧が効いたクラシックスタイル。説明不能でうまい！昨今のラーメンのような洗練された出汁感とかそういうのではなく、シンプルに甘辛酸のバランスが整っていてうまい。結局ラーメンってこれくらいシンプルでいいんだよ、の1番わかりやいすい例のような(笑)、そんな美味しさです。死ぬほど暑いこの時期にもスルスル食べられるのも嬉しいですね。今なお愛されているのはただただうまいからに他ならないんでしょうね。素晴らしいお店。ごちそうさまでした"
        ]
    },
    {
        "store_id": 122,
        "name": "麺恋処 き楽",
        "latitude": "35.66315183872337",
        "longitude": "139.75346128421089",
        "review": [
            "平日、11:30頃伺いました。混むと嫌だから早めに行ったのに既に満席(^_^;)店内で5名待ちです。この時期 店内待ちなら暖かいからまだ良い…前回は外並びだったから諦めました(笑)　　入口で食券を購入。あれ…丸得が全部売り切れ(涙)2月半ばまで11:00-15:00は丸得らーめんの提供なしとのこと！注文する気はなかったけど季節のオススメ ワンタン麺もない。ごはん類もなし！うーん！残念！味噌らーめん(960円)ウーロン茶(120円)店内で待つこと15分、案内されてカウンターへ。並盛(200g)か中盛(300g)か聞かれます。中盛でお願いしました。12分程で着丼。やはり今日は回転も遅いんだ(^_^;)いつも丸得だからボリュームないかんじ、スープがなんだか薄い気がする？よく混ぜてみたけど なんだかあまりコクもない。もっとスープも味噌もこってりしてたけどな…どうした今日、こんな日もあるのかな。麺は安定の美味しさなんだけどな。チャーシューもこんなもんだったっけ？後半になれば薄さも丁度良いかなとおもったけど結局最後までなんか薄かった(笑)また丸得あるときに来よう。ごちそうさまでした！",
            "中華そば 890円10年以上ぶりの訪問。11:30に訪問したが満席。自動券売機の一丁目一番地は得・中華そばだが、要するに全部のせのようだ。小さく目立たないボタンのシンプルな中華そばを選択。こういうのは面倒臭い。店内にウェイティング7席。男性サラリーマンばかりで回転が良い（食べ終わるのが早い）。しばらく待ってからカウンターに案内される。カウンターのみ11席くらいかな？麺の量を聞かれる。並と中盛から選ぶ。どちらが多いのか分からないが、中盛にしてみる。つけ麺の文化が浸透しているようだ。スタッフ1名里帰り中だそうで、ワンオペで忙しそう。調理していると空いた席の準備が進まない。12時前に1名駆けつけ、オペレーションが落ち着きを見せる。出されるまでに、席に着いてから15分ほど待った。時間がない時は来られない。箸が短くなくて（長いとまでは言えない）食べやすい。中華そばというと、醤油の透明なスープを連想するが、煮干しの風味のする白濁系のスープ。つけ麺のつけダレを連想させる味。しょっぱ過ぎず美味しい。麺は中太。ツルッとモチッとしていて美味しいのでツルツルっと食べ切れるが、中盛だとちょっと食べ過ぎな腹具合になる。。メンマは固そうな見た目だが、実際には柔らかくて美味しい。逆にチャーシューは固めで肉々しい。ゆずの皮や玉ねぎがほんの少しずつ入っていて、良いアクセント。つけ麺に似た味わいだが、冬は温かいラーメンが嬉しいので、とても良いスタイルだった。",
            "少し前ですが、平日のランチで麺恋処　き楽さんに伺いました。最寄り駅は御成門駅のようですが、虎ノ門からでも10分程度の距離です。11：55分の訪問で外に人がいなかったので速攻入店を決断。中に待ち席があるんですね。10席ほどの客席は満席で待ち客が7人ほどおりました。入口そばにある券売機で食券を購入し待ちます。店内はカウンター席のみ。ラーメン屋さんにしては少しゆったりした感じです。中華そば890円、つけ麺940円、担担麺1,100円、担担つけ麺1,200円、季節物で冷やし中華がありました。他店では「特製」と呼ばれている「得」つけ麺や、「得」中華そばは売り切れでした。私はつけめん　に味玉120円をトッピング。麺は普通が200ｇ、中盛300ｇでどちらも同一価格。席に案内されるくらいのタイミングで食券を渡す時に麺量を聞かれます。大盛りは400gで120円です。待つこと、、、20分、、、遅い！！サラリーマンランチではこのロスは致命的。料理の提供が追いついていないのが原因ですが店員さんは3名いるのに調理に関わっているのはほぼ店主と思われる男性店員。もう少し他の店員に効率よく調理もやらせた方が店が回転すると思います。（△0.3点）スープは魚介豚骨ですかね。ドロっとしている感じではなく、太ストレート麺との絡みは普通ですね。硬めの細メンマと炙り豚チャーシューが入ってます。美味しいんですけど、突き抜けない感じの印象でした。最後に残った印象は「回転悪い」でしたね。今度は中華そばや、担々麺をいただきたいと思います。ごちそうさまでした！ #御成門　#虎ノ門　#ラーメン　#つけ麺　#麺恋処き楽　#回転悪い#食べログ　#ろん2941　#おいしいもの好き　#お酒が好き #飲み歩き好き このお店の評価:「6」評価基準1 最悪のお店2〜3不可。もう行きたくない。4いまいちだった5普通6なかなか良かった。7〜8 お勧め店9超お勧め店。10自分史上最高クラス。",
            "券売機制。卓上は胡椒・酢・一味・水ポット。プラ箸・ティッシュ・爪楊枝・台上にレンゲと台拭き。コップは提供。ノーマルの中華にします。８９０円。メニュー筆頭は中華そばなんですが、券売機の方は味噌らーめんのボタンのサイズがはるかにでかい。どっちが基本的におすすめなのかわからん。どっちも自信があるって事なのかな？そんな印象を持ちつつ、中華そばにしました。到着。甘い匂いがします。うーんお腹があまり空いていないとやや苦戦の予感か？そんな風な出だしでしたが、食べ始めたらなんてことない。普通に美味しい。あ、普通に美味しいってなんだって突っ込む人がいますが、経験上美味しいと私が感じる味のゾーンにしっかり入る味わいってことです。説明しないとわからない？そもそも人によって何が美味しいってのはわかりませんよね？と言いつつも、大体おいしいと思う味は大概の人は美味しいと感じるものだと思います。後は心構え。何言ってんだ！って思い込みで粗探すように食べたらそりゃなんかあると思います。ニュートラルな気持ちでありがたくいただけばきっとおいしく感じると思う味だったと言う事です。そんなちょぴり喧嘩腰な年末利用の口コミでした。",
            "新橋界隈で飲み、宿迄フラフラと酔い覚ましに歩く。ふと立ち止まったら、路地の暗い中に明明と灯る提灯発見。「こんな暗がりにポツンと何屋さんだろ？」と近づくとラーメン屋さん。しかも中華そば。迷わず入店。券売機にて得 中華そばを注文。麺の量は普通、中盛で良いですか？と聞かれ何も考えず「ハイ」と答えたら、中盛無料で300g出て来た一杯は破壊力抜群。最近、麺もご飯も肉も300gって言うのがキツくなって来たと。得 中華そばはチャーシュー二種類。味玉。メンマ。一反木綿様が盛られていると。素晴らしい眺めよ。最初、チャーシュー山を食べる。食べる。なかなか減らない。ある程度、頑張ったら麺。出て来た麺。これが太麺。かなりのボリューム。しかしながら、独特なコシ。角？エッジが効いて、ヌメリがあり、これが喉越しが良い。ツルツルと入って行く。そこに出て来た一反木綿様。もー、マジ妖怪よ。ペラペラな薄く幅広い麺。遊び心が面白い。で。最初から『ん？』と思ったのだが、勝手なイメージで中華そばと言うたら、黄金色の透き通ったスープと決めつけていたと。此方は白濁色のスープ。一瞬、豚骨？と思ったと。魚介系のスープ。少しとろみを感じたとね。そのスープと太麺が見事に絡み合う。店名に【麺恋処】とあるのにニヤリとしてしまう。大将が麺に恋した？いや、麺とスープが恋をした一杯。大満足。あ！此方の麺300g 余裕でした（笑）満腹〜満腹〜(*´◒`*)",
            "雲ひとつないピリッと晴れた気持ちのよい日です♪前から存在が気になっていて、仕事の関係で丁度近くにおりましたので『麺恋処き楽」さん初訪問しました。12時過ぎでしたが思った程混んではなく店内6名の待ちです。勿論入店します(*^o^*)◆中華そば　890円入店から10分程で着盆。いただきます！ビジュアルが綺麗だなぁ(((o(*ﾟ▽ﾟ*)o)))う、旨いっす❗️何が入っているのか詳細は分かりませんが、魚介系スープがとにかく美味しい(≧∀≦)大好きな煮干しスープ系です♡トロッとしたまろ味はなんだろう？歯触りのよい中太麺に絡んでツルツルと進みます♪中華そばに中太麺は私的新しい感覚です。柚子皮の爽やかな香りもいいですね。焼き色のついたチャーシューも美味しいなぁ(๑˃̵ᴗ˂̵)これは恋するかもしれません♡「一笑一若、一怒一老」…とっても分かります。そのような心持ちで過ごしていきたいと思います。ご馳走さまでした。",
            "半年ぶりにディナータイムに訪問。印象に残っている味噌らーめんをいただこうと決めていたが、券売機と対峙するや否やワンタン麺の文字が視界に飛び込んできた。ワンタン麺好きなので迷わず選択。食券を渡す際に麺の量（並盛り200g or 中盛り300g）を聞かれ、今回も中盛りでお願いした。ワンタン麺に興味津々。10分ほどでサーブされた。前回も感じたことだが、提供までの時間が少し長い。中盛りの麺に具沢山のトッピングで見るからに食べ応えあり。肉だねのたっぷり入ったワンタンが今回の主役で5枚入り。柔らかい肉とふわとろの皮の食感が絶妙。チャーシューは歯応えがあると思いきやホロホロ。味玉も丁度良い仕上がり。柔らかい中太のツルツル麺と少し甘みを感じる醤油ベースのスープは正直あまり好みではないが、ワンタンには大満足。尚、ワンタン麺の提供は平日5pm以降と土曜限定とのこと。",
            "2022年9月土曜日、今回は新橋でのラーメン活動になっとります。その2軒目。。ですけど、この日は3連休の中日&台風ということもあってか、お目当てのお店は何処もお休み。正直コレは、私が普段行きずらい日曜日、祝日が定休日のお店を回ってるからこうなっとるんですけどね。まぁ、その辺は分かっちゃいるんですけど、さすがにこう何軒もお休みだとモチベーションも低下してきますわな。なので、この店がダメならもう帰ろうと最後に御成門まで移動して来ました。んが、そもそもこの御成門界隈はオフィス街になるので、週末ともなるとチョー閑散としてるんですな。ホント、だいぶ不安になるシュチュエーションでしたけど、そういった状況でもポツンと営業しとりましたぜ。「麺恋処　き楽」オープンは2012年。「麺恋処いそじ」@代々木の姉妹店になるんですが、、、……お恥ずかしながら、その「いそじ」さん自体に未訪のため、もうこれ以上話題を広げるコトは不可能になりまする。それでもまぁ、知ったか風に上目線で言わせていただくと、、、10年も御成門で営業してるのは大したモンだなと……。つけめん並盛　　　　940円麺量は中盛（300g）まで無料とのことでしたが、この日は夜もあるので並盛（200g）でお願いしました。具材はチャーシュー、メンマ、海苔、ナルト、ネギ、刻み玉ねぎのラインナップ。チャーシューは豚肩ロースを炙ってるんですが、ちょっとパサついとりましたね。あと、地味〜につけ汁の底に刻み玉ねぎが仕込まれとりますが、地味すぎて途中まで気付かなかったですわ。そしてつけ汁は、豚骨、鶏などの動物系と煮干、節の魚介系を合わせたオーソドックスな豚魚。そこに、しっかりとしたコシを感じる中太ストレート麺を合わせていただくスタイルです。味の方は、思っていたよりも濃厚な豚魚になりますな。その中でも魚介が強めに効かされとるのが印象的で、動物系はホント下支え程度って感じ。一方、チョッチ塩っ気も立っとりましたが、つけ汁としては妥当になるのかな。総じて、豚魚とはいっても魚介がかなり強めになるので、個人的にはもうちっと動物系のコクを感じたかったかなと。ただ、この辺は完全に好みの問題になるため、いそじさんを含め機会があればまたお伺いしたいですね。　　　　　　　　　　　　　　ごちそうさまでした！",
            "[訪問日:2022/07上旬]平日18時頃に訪問、訪問時の評価は3.68。食べログTOP5000。どの駅からもちょうど中間地点にあり、アクセスはよく無いかも。夕方の訪問で、待ちなし。食券を購入し、空いているカウンター席へ座る。食券を渡し、麺量を聞かれるため希望を伝える。中盛300gまで無料なのは嬉しい。基本的に、200or300gなのだが、中間の250gも出来るようです。以下、注文したもの。◇得つけめん(税込¥1240)最近値上がりしました？6月のクチコミから、¥210値上がりです。その分、得の内容に「一反麺」が追加されています。水を飲みながら待ち、10分ちょっとで着丼。麺量300gにしまして、結構なボリュームです。食べる前から食べられるか不安でした。具材をスープに入れて温めつつ、いただきます。麺はつるつると喉越しが良い。スープは意外とサラサラ系。麺に纏わりつく感じでは無かった。この味が動物系なのだろうか。魚粉がもっと効いていたら私好み。チャーシューは、炙られていて、味が異なるものが入っている。脂身が多いチャーシューが美味い。恐れていた麺量も、板で水切りされていた分、すこしホッとしました。お腹いっぱいになりつつも完食。15分ほどで完食。ワンオペでしたが、テキパキとされていました。ごちそうさまでした。",
            "今夜は久しぶりに、新橋五丁目、絶品自家製麺の「麺恋処き楽」さんへ。17:00以降限定の「牛すじトマトつけ麺」¥1100、瓶ビール¥550。麺量は300gの中盛りでお願いしました。ビールをちびちびやりながら待つこと10分少々で着丼です。トマトと水菜があしらわれて彩り鮮やか。麺は極太ストレート。加水率低めでガッツリコシのあるタイプ。小麦の風味も良いですね。つけ汁は見た目通りやや酸味のあるトマトベース。柔らかく煮込まれた牛すじがコロコロっと入っていて食感も良いです。トッピングの炙りチャーシュー、燻製鶏チャーシューは風味良く、大ぶりなトマトはジューシーで爽やか。相変わらず味のバランスが素晴らしいですね。ごちそうさまでした。#新橋ランチ#麺恋処き楽#自家製麺#ラーメンdb #食べログ#ラーメンデータバンク#ラーメンデータベース"
        ]
    },
    {
        "store_id": 123,
        "name": "麺屋 睡蓮",
        "latitude": "35.70319284472244",
        "longitude": "139.76562836160886",
        "review": [
            "所用で出た際・・・少し早いランチで向かったのは此方のお店・・・前回訪問から丁度３年ぶり！？つけ麺がウリのお店デスが・・・店頭看板に本日のラーメンは・・・一番人気の生姜らぁめんの案内開店と同時に・・・先客の男性と店内へ券売機で限定メニューをセレクトして・・・入口近くのカウンター席へ店主に食券を渡し・・・セルフのお冷を汲んで待つ事にお店はオープン当初から変わらず・・・ご夫婦で切り盛り夫婦二人三脚での仕事は・・・板に付いた感じの阿吽の呼吸厨房を眺めてると・・・チャーシューはトッピングの前に蒸し器！？のようなモノ入れて・・・温める姿網焼きやバーナーは良く見かけますが・・・蒸し器は珍しいデスね～先客の提供後に・・・カウンター越しから登場真っ白などんぶりに・・・鶏油が浮く茶褐色のスープ豚バラチャーシューにメンマ・・・なるとと薬味のねぎが２種類塩分濃度は1.0と・・・やや低めの数値レンゲでスープを啜ると・・・程よい魚介出汁に生姜の味と香りが立ちコクと甘みの有る醤油の味わいが・・・良いデスね～麺は多加水の中太ストレート・・・喉越しが良く小麦の味わいもして・・・美味しい麺デスね～煮豚の豚バラチャーシュー・・・箸で切れる程の柔らかさ味付けも濃く無く・・・豚肉の旨さも感じられますね～太めのメンマは・・・コリコリとした食感も有って良い感じの箸休め・・・スープに馴染んだスライスした白葱香りの色味が良い・・・青ねぎの薬味は演出としても良いデスね～3年ぶり！？に食べたけど・・・何となく味の進化を感じた今日の一杯の・・・ランチらーめんに成りました～",
            "（味玉つけめん）券売機で味玉つけめんを発券，950円。麺茹で時間分待つ感じで供されました。このところ限定麺の発注が多く，ノーマルつけめんは久々でしたが，気のせいかつけ汁少し変わったような気がしました。こちらのつけ汁は最初に酸味があって，ほのかに甘味があるという感じだったと思いますが，今回は甘味をあまり感じませんでした。とはいえ，このつけ汁も十分に美味しく，ツルモチ麺の持ち上げと相まって大変美味しくいただきました。https://datte2.hatenablog.com/entry/2023/03/17/040000（味玉ラーメン）味玉ラーメンを発注，つけ麺よりも早く茹で上がりますので先客に先んじていただきます。やはりこの濃厚でマイルドなスープが秀逸で，しっかりした麺がスープをよく持ち上げるので麺も美味いという感じです。ラーメンに入っている玉葱とかいわれもまたすっきりした感じで良いです。チャーシューもほろほろで安定度抜群です。こちらのラーメンは自分好みで美味しいです。https://datte2.hatenablog.com/entry/2023/04/10/040000",
            "図書館に行く途中にあって、かねてマークしていたのだが、行く機会がなかったお店。今回ご縁があって行ってみました。2人並んでる。最初はその後ろにぼーっと待ってたけど、見るといろいろ書いてある。「2月3日は授業参観でお休みです」微笑ましい。そして「店内で先に食券を買ってから並んでください」お、そうなのか。2人を横目に店に入る。この時点で少し勇気がいる。入って食券販売機を見ると、最新式のタッチパネル、ラーメンのところに×が。そうここはつけ麺がメインのお店。ラーメンないのかと思うと、「今日のラーメンはこちらを押してください」とか。押すと、限定B900円　D1000円　？1300円とか。よくわからんが、一番シンプルが基本だろうと、900円をポチる。1000円は卵入り、1300円はチャーシューかなあなどと予想して。女店員さんが券を受け取りに出てくる。もうしばらく待つ。しばらくして3人が出て、待ってた我々3人が入る。既に後ろにも行列。人気店。前の2人に倣ってコップに冷水を入れてからカウンター7番に座る。奥に入った二人がマスクを外して話していると、マスター？が丁寧にマスクを依頼。若いのにしっかりしている。ご夫婦なのかな、いい感じ。若い。授業参観、、、小学生の親御さんかな。「食事中にスマホを操作しないで」と貼り紙。だらだら食べるな、という意味と思いつつ、写真を撮っていいか不安に。前の二人がつけ麺で時間がかかるようで、私のが先に。早速写真のことを聞くと、大丈夫ですと。おー、いい感じのスープの濃さ。麺によくなじみ、美味しい。何より熱い。生姜ゆえだろう。旨い。チャーシューもそれなりの厚さのが二枚。どんどん食べ進む。その時女性の店員さん「ラーメン中と大」です。ん？もしや1000円が中、1300円が大？するってーと900円のこれは小？そういえば券を渡すとき「しょう、、」と読んでいたような。私は「生姜」と理解したのだが違ったかも。食券販売機周辺を良く見れば書いてあったのかもしれないが、いまさら見る暇もなく。美味しく食べ終わる。まあいいか。食べ終わって食器をカウンターに置くと「飲み干していただきありがとうございます。」「お寒い中お待たせしました」「いってらっしゃい」すごくいい感じなのだ。外に出ると行列は伸び。いいお店だな。看板を見ると、普段のラーメンはお休み、当店名物生姜らぁめんを提供、てな意味のことが書いてあった。だから販売機の場所も違ったのか。生姜でラッキーだったが、よくわからんで券を買ったのは心残り。また来よう。",
            "週末の14時頃伺いました。海老みそつけめん　1050円 をいただきました。券売機は現金のみでした。「海老みそつけめん」は、つけ麺の券（850円）を購入し、200円を添えて店員さんに渡す仕組みでした。お店に入る前には和え玉と杏仁豆腐を追加購入するつもりでしたが、券購入時のやり取りで気になるところがあり、やめました。カウンター席のみでした。1席ずつアクリル板があり窮屈に感じました。注文してから着丼まで、約20分待ちました。スープは、海老と味噌の甘みが強くおいしいです。麺自体もおいしいです。チャーシューは鰹のような味がして珍しかったです。薄味でしたがスープと合わせるとちょうどよく、おいしかったです。トッピングは、ねぎ、桜エビ、玉ねぎ、メンマでした。ただ、スープの甘みが強すぎて、食べている途中でちょっと飽きてしまいました…。スープ割は店員さんにお願いしました。ネギを足してくれていました。紙エプロンがあり、席にティッシュペーパーがあり便利でした。お水は入口まで取りに行かなければならなかったので若干不便でした。ごちそうさまでした。",
            "JR中央線御茶ノ水駅から徒歩10分位のところにあるラーメン屋さんです。（2022年2月22日訪問）外観を見て前から少し気になっていたお店でした。14時ごろ現地訪問。先客は1名でしたが、後から2名入ってきました。お店の方は物腰柔らかで丁寧な感じ。好感が持てます。味玉ラーメンが870円。あえ玉が200円。あえ玉ってなんだかよくわからなかったので、思わず注文。食券を出したところ、「あえ玉は半分くらいラーメンを食べていただいたらお声がけください、そしたらお作りしますんで！」とのこと。カウンターに貼ってあった説明書には・替え玉（半）の上に魚粉、刻み玉葱、刻みチャーシューをのせ、煮干しオイルと特製醤油ダレを和えたもの・まぜそばとしてそのままでも食べていただけますとありました。んー、ラーメン食べてまぜそばも食べられるとは、ゴージャスな感じになってきました。まずはラーメンをいただきます。スープは茶色いが透き通った感じの豚骨醤油で、見た目より濃さはなく、旨味優先な感じ。麺は少し太めのストレート麺。麺単体でも十分美味しく、するすると行けます。トッピングは大きなチャーシューが目立ちますね。だいぶ食べ進めた後に「あえ玉」を思い出し、作っていただきました。これがまた、濃いめの味付けでまぜそばとしていただくにはうってつけ。おいしくいただきました。またお邪魔したいな。ごちそうさまでした。",
            "平日の昼食にやって来ました。近いんですけど、ここっていつも行列で諦めるんですが、7人待ちかぁ～待ってみるかぁ～7人で、20分程で入店出来ました。ご店主と奥さんかな？のツーオペで接客に優しさがあって、良い感じですね。そりゃ～人気出るわって、思えます。注文したのは、特製つけ麺1,150円(税込)予め並んでいる時に、券を確認してるので着席してからの提供は5分ぐらいと早いです。(*´˘`)(✽-ᴗ-)ｳﾝｳﾝ、見た目よくって美味しそう～まずは、麺だけ何も付けずに食べてみます。おおっ(｡･о･｡)！標準的な味です。卵の殻のような味がするんですよ。これってつけ麺屋に多い味です。過度に甘くなく、適度に小麦粉を感じて全粒粉ではないと思います。麺だけで言うと、大衆的な舎鈴に似てますそして、つけダレを付けて食べてみます。ｽﾞｽﾞｽﾞｵｵｫｫｫ(ﾟﾛﾟ*)(ﾟﾛﾟ*)旨いですね。魚介豚骨なのかな？豚がかなり控えめですね。表層は煮干し特有なテカリと濁りが出ています。かき分け中層より下のスープは、白湯じゃなく醤油清湯スープに近いですね。魚粉が分からないほど円やかで粉っぽさが無いんです。いやぁ～これって案外他にないポジシィンです。味は大勝軒の動物系成分をマイルドに濃くした感じのつけダレですね。酸味が上手くコントロールされてて酢とか生姜が入ってそうです。ホント重くなくてイイですね～チャーシューは、つけ麺と同じタレで煮たような同調系ホロホロチャーシューです。混ぜて潰して食べると、美味しい。この一角、数軒隣にも道路の向かいにもラーメン屋があるんですが、一番人気です。素朴に旨い、地味に旨い感じです(笑)ご馳走様でしたm(_ _)m",
            "お目当ての大至が１３時５０分で８名待ち。後ろ髪を引かれたが、この暑さの中、密は避けたいのが人情。大至で、冷やしつけ麺の気持ちだったから、日乃屋カレーはそそらない。とその先に、「つけめん」の文字が見える。自然と脚が向かい、ドアを開けた。自然なホスピタリティ溢れるご主人と女性のお出迎えが心地良い。味玉つけ麺200gと魚粉（950円）をオーダー。ご主人が丁寧に麺を茹でる、そして丁寧につけだれを作る。大至も真摯だが、睡蓮も真面目な店なのだ。つけだれは甘味を感じる。昔のやすべえを思い出す。冷水で締められた麺は美しい。この麺ならば、900円超えも良しとしよう！焼豚と味玉は標準的。同料金ならば中盛にしたと思う。あっと言う間に完食して店を出る。「ありがとうございました。また、お願いします。行ってらっしゃいませ！」ホスピタリティが、自然体で定着している良店であった。ご馳走様でした。",
            "【場所】御茶ノ水駅からだと北に進みます。そのほか、湯島駅や末広町駅からでも徒歩で行けます。妻恋坂交差点を西に進んで坂を上っていくと右手にお店はあります。ラーメン大至さんを越えたらすぐ右手にあります。【店舗、店内】お店に入るとすぐ左手に券売機がありますので、先に食券を購入します。店内はくの字のカウンター席のみ、満席時は食券を買って外で待ちます。【料理】メニューは大きく分けて、ラーメンとつけ麺に分かれます。それにご飯ものと各種トッピングです。訪れた際はつけ麺の限定でカレーがありました。つけ麺　並\\820とサイドメニューからチャーシューご飯\\300　計\\1120をお願いしました。程なくして、登場です。つけ麺の上にチャーシューが1枚乗っています。つけ汁にはメンマとネギが入っています。早速食べていきます。麺は菅野製麺所のものとのこと。Wスープのつけ汁ですが、煮干しがほのかに香りますね。またおま系かな？と思いましたが、それとは異なりました。チャーシューご飯は、チャーシューの切れ端が大量に入っています。もう少し、味付けが濃いか、タレが掛かっているとより美味しくなると思います。限定のつけ麺も気になりますねぇ。【飲み物】給水機は、券売機の右隣に置いてあります。セルフサービスとなります。【サービス】大将と奥様の2名体制だと思います。丁寧な接客で驚きました。ラーメン屋さんでここまで丁寧な接客はそうそうないと思います。コロナ渦で大変だと思いますが、長く続けてほしいお店です。この投稿が皆様のお店選びの参考になれば幸いです。",
            "食備忘録/ランチ辛味噌つけ麺(中盛)-麺：ツルツルモチモチの中太麺　甘味、香り、茹で加減...美味いです！",
            "味玉ラーメン 870円M氏のレビューにより「睡蓮」さんに未訪問だった事を思い出し。今日は近場で食べるべかと考えていたタイミングだったので丁度良いといざ訪問～♪ちょいっと寄り道しつつお店着。11時20分の時点で先客は…6人！もう冬休みに入ってる会社も多いようで街行く人の姿もまばらの中、結構繁盛してるんじゃないでしょうかね。デカイ券売機にて「味玉ラーメン」をポチって適当な空席へ。カウンター席に食券を置き、待つ事5分ほどでサクっと配膳。先客分の注文＆スープ割りや和えそばコールなんかも入ったのにこのタイム…何気にスゴイ手際の良さですわ。んじゃイタダキマス～。《スープ》濁ったスープはとろっとした濃厚そうな濃度。一口飲んでみると…ニボ感はしっかりありながらニガミやエグミはほぼゼロ。ニボ系だけではなく動物系のまろやかなコクにも溢れており、ニボと動物系のマッチングもお見事。キレとコク、ヒキとマイルドさを兼ね備えたスープになってますね～♪《麺》やや加水率低めのストレート麺。コシはほどほど、風味ヨシ。この麺も美味しいな～♪ちなみに2020年4月にUPされた券売機の写真には「麺カタメうけつけません」って張り紙がしてありました…今はなかったからメンカタ受けてくれるのかな？《トッピング》チャーシューはしっかりタレが染みたタイプ。ほろっと柔らかでタレもよく馴染んでおり手堅く美味しかったですね。刻み玉ねぎ＆カイワレの清涼感も濃厚スープにはぴったりでした。味玉は卵黄とろっとろ、そしてアッツアツ！これだけアツアツでありながらこの半熟っぷり…お見事であります。どーやってんだろ？ごちそうさまです。濃厚スープなのに本当にマイルドだからついつい飲み干してしまいましたわ。ちなみに珍しく卓上にあった一味なんかも試してみたんですが、イイ感じにウマカラになってましたね。激辛つけめんに興味出て来た…！"
        ]
    },
    {
        "store_id": 124,
        "name": "ラーメン 奏",
        "latitude": "35.73604753867638",
        "longitude": "139.75128588494874",
        "review": [
            "魚介の深みと鶏出汁の旨味が見事にマッチ",
            "2022年10月平日、今回は巣鴨〜駒込でのラーメン活動になっとります。その2軒目。。のお店は、かねてから気になっていたコチラになりまする。「ラーメン　奏」そもそもコチラのお店は、滋賀県の人気店だったとのこと。んで、そのお店が2021年2月に駒込へと移転してきたんですな。そして2021-2022年TRY新人賞MIX部門で1位を獲得。コロナ禍での移転というハンデをものともせず、その実力の高さを実証したってワケですわ。魚介鶏そば　　930円具材はチャーシュー、穂先メンマ、三つ葉、ネギのラインナップ。チャーシューは厚めにカットされた豚肩ロースで、柔らかながらも適度に食感が残っていてクオリティ高し。一方、スープは、鶏白湯をベースにイリコや節などの魚介を効かせたチョー濃厚スープ。そこにモッチリとした中細ストレート麺を合わせていただくスタイルです。肝心の味の方は、高濃度&高粘度といわれるだけあってマッタリとした鶏の旨味とガツンとした魚介の風味を味わえるなと。またスープには、鶏小骨、豚足、背脂が粗めに溶け込んでいて、それが節と混ざり合い独特な口当たりになっとるんですな。例えるならば、「ドロっドロの鶏ポタージュ」…てな感じになりますかな。しかし、しつこさはナイため思いのほかあっさりといただけちゃうからホント不思議だなと。総じて、コッテリ鶏ポタな1杯にはなりますけど、味覚中枢を刺激するメソッドはかなり独創的。もう、鶏と魚介のハーモニーをしっかり「奏」てくれますよ。　　　　　　　　　　　　　　ごちそうさまでした！",
            "土曜日の14時頃、駒込駅東口から徒歩5分弱。アザレア通りをちょっと入ったところ。時間もアレなので待ちは無く客入りは半分程。清潔感のあるファサード、店内も綺麗。入口左手に券売機。奥へ向かって左手にカウンター6席。右手前にもカウンターが2席、後は4人掛けが1卓。クッションのしっかりした椅子で座り心地が良いです。今回は旦那も私も同じ品、注文は以下。鶏そば 900円10分くらいで着丼。どっしりと口が狭くて深い丼での提供。スープはかなりドロリッチ。獣やら魚介やら複雑な風味に鶏肉（多分）やら何やら繊維質のものがいっぱい溶けてます。このしっかりした獣っぽさは何かなと他の方のレビューを拝読、豚足を使っていらっしゃるのだそう。麺は中太、むっちりとかなりの弾力を感じるタイプ。このずっしりしたスープにも負けることなく豪快にスープを持ち上げる良きパートナーであるようです。（麺固はお断りと券売機に張り紙あり）トッピングは大振りのレアなチャーシュー。それに三つ葉、葱、穂先メンマ。チャーシューは食べ応え充分、三つ葉はこの濃厚スープをすっきりさせてくれて良いなと。卓上にあるのは粗挽ブラックペッパーのみだし、このスープも麺も、派手さはなくとも個性的で拘りの感じられる一杯。なんだか力強いなと思いました。たいへんごちそうさまでした。",
            "濃厚なスープも最後まで乾杯させていただきました！本日は妻と共に休日ランチとしてラーメンを食べに行きました。自宅から歩いていける距離にある鶏白湯ラーメンのお店「奏」さんへ伺いました。前々から行きたいと思い中々行けていなかったお店です♪12時前に到着しましたが、ギリギリ待ち無しで入店させていただきました。注文は初回なので、定番の鶏そばの大盛りを注文させていただきました。10分もかからず着丼しましたが、チャーシューに穂先メンマ、三つ葉とボリューム感と彩りも綺麗なラーメンです。また、濃厚なスープの香りが非常に食欲をそそります♪まずはスープをいただきましたが、濃厚で旨味が凝縮されており、非常に美味なスープです。濃厚ながらも後を引くこともなく、最終的には最後の一滴までいただきました！麺は中太麺（をほんの少し細くした感じ）で、濃厚なスープにも負けないくらい麺の旨味も感じられます。加えて、トッピングのチャーシューと穂先メンマも個人的には非常に美味で大満足な逸品でした！【店名】ラーメン 奏【住所】東京都北区中里1-1-9【営業】11:00～14:30 18:00～20:30【定休】木曜日歩いていける距離にあるということも非常に嬉しいです！近いうちに再訪させていただきます。",
            "2022年5月28日（土）本日は前々から気になっていたこちらの店を初訪問。昨年秋に発刊されたTRY新人賞MIX部門で見事1位を獲得した新店です。尚、元々は滋賀県で営業していたそうですが、昨年2月に満を持して東京に移転したとの事です。13時24分に到着すると、昼食時を過ぎているにも関わらず店内の席は殆どが埋まっている状況です。先ずは「鶏そば」の食券を購入し、席に着いて食券を渡すと待つ事14分ほどで待望のラーメンが到着です。粘度を強く帯びたスープには肉の繊維質が溶け込んでいて、中太麺の上にはチャーシュー、穂先メンマ、刻みネギ、三ツ葉が乗っています。先ずはスープを飲んでみると、穏やかでいてコクを保った醤油の風味と共に、濃密でいて臭みの無い動物出汁の旨味が口の中に広がります。と言うか、出汁と呼ぶよりも最早素材が溶け込んだペーストと言った方がイメージに近いのかも知れません。出汁は鶏や豚との事ですが、外観や味わいからはガラから出た骨髄ではなく明らかに肉質から出たエキスが主体を占めている様に感じます。また、コラーゲンが豊富である割にはゼラチン臭が殆ど無く、油分も結構低めである事から意外とスッキリした味わいに仕上がっています。一方、塩味が控えめである割には醤油の風味が効いていて、それが出汁の濃密な旨味の背後で味わいに確かな奥行きを与えている印象です。次に麺を食べてみると、多加水寄りの中太麺が若干硬めに茹でられていて、些か風味に欠けるものの噛み締めると靱やかなコシを感じます。そして、麺には至極粘稠なスープが潤沢に絡み込むものの、スープの旨味が勝ち過ぎている事から味わいに顕著な変化は生み出されません。次にチャーシューを食べてみると、低温でレア気味に仕上げた豚肩ロースが結構厚めにスライスされています。肉質は弾力を保ちつつも柔らかく仕上がっていて、噛み締めると甘味を帯びた下味が重なる事で脂身のコクや甘味が舌に鮮明に伝わります。食べ終えた感想ですが、独創的で秀逸に纏められた味わいではあるものの、私個人的には目が覚める様な感動を得る事は出来ませんでした。一方、私は鶏白湯特有のゼラチン臭が些か苦手ではあるものの、このスープからは鶏白湯で頻繁に遭遇する嫌な臭味が一切感じられません。この臭味が至って希薄な鶏白湯をベースとした「魚介鶏そば」や「カレーラーメン」であれば私の好みにズバリとハマりそうな気がします。改めて訪れる機会があれば、次回はTRYで見事1位に輝いた「魚介鶏そば」を是非試してみたいと思います。ご馳走さまでした。",
            "訪問時食べログ評価：3.64TRYラーメン大賞新人賞mix部門で第1位！という響きに惹かれ訪問。駒込って初めて降りたけど、山手線にしてはのどかでした。【スープ】鶏白湯に魚介を混ざたテイストで、ありそうで無かった味。粘度が高く、魚粉なのか鶏なのかわかりませんが、常に麺に何かまとわりついてくる感じ。つけ麺のつけ汁みたいとも思ったが、味付が濃いってことはなく旨し！【麺】やや中太のストレート麺で柔らかめ。スープとよく絡みます。【チャーシュー】少し甘めの味付の豚肩ロースのレアチャーシュー4枚（デフォ2枚＋追加分）。美味しかったです！【味付玉子】これまた少し甘めの味付で、やや半熟のタイプ。美味しかったです。【その他】穂先メンマはあまり印象無し。ネギ、三つ葉。三つ葉の風味がサッパリして良かったです。【紙エプロン】有り。似たタイプが連想出来ない斬新な感じでしたが、美味しかったです！器の形状が小さく深めなのと、何かしらの油で膜を張ってるもあって、最後まで熱々はgood。チャーシューはデフォで2枚なので追加しなくてもよかったですが、美味しかったので付けてもOK。次は「鶏そば」か数量限定の「醤油」も試してみたいですね。",
            "今日のランチは、ラーメン気分…駒込駅近くのごとうへ行くと…休み仕方ないのでガンコンヌードルへ…定休日…どぉしようと思ってたら、あっ近くに奏があるじゃないか〜と言うことで奏へ行ってきました。奏は4回目の再訪。約半年振りでした。今まで醤油、鶏そば、塩と食べていたので今回は券売機からご飯が進みそうなカレーラーメン930円とごはん小100円を購入。テーブル席に座り食券を渡すとカレーラーメンの辛さ5段階あって普通が辛さ2との事でしたので辛さ3でオーダー。配膳されたカレーラーメンは小さめの円錐形でレアなチャーシューが美味しそう。まずはスープを一口。あースパイシーなカレーにドロっとした鶏スープでご飯にめっちゃ合いそうなスープ。麺は中太のストレート麺でパンチのあるスープに負けない食感で熱々のカレースープが絡みまくって食べにくいけど美味しいです。レアなチャーシューに、穂先めんまも美味しく残ったスープで、カレーおじやにして一気に完飲完食です。ご馳走様でした。",
            "2022-59杯目(3月21杯目)◎魚介鶏そば＠ラーメン奏(かなで)〒東京都北区中里1-1-9最寄り駅：駒込駅 〜徒歩5分定休日：木営業情報告知  Twitter  https://twitter.com/ra_menkanade---------------------------------------------TP3.64(75件)東京都535北区17---------------------------------------------2022/3 日曜夜 初訪問 滋賀県野洲市の人気店が都内へ電撃移転そしてTRY新人MIX部門1位を見事受賞19時半頃到着待ち無く入店も退店時は外待ち発生◎魚介鶏そば¥930TRY本から解説抜粋代名詞の高粘度高濃度の鶏白湯は鶏ガラや鶏小骨、豚足、背脂を10時間近く炊いて作られる滋賀時代よりもスープに使う豚足や背脂の量を増やしより粘度を強化し、粗めの網で濾すことでまるで鶏肉を飲んでいるかのようなインパクトを与える魚介スープは、瀬戸内産イリコやサンマ節、サバ節などでとった力強い魚介出汁鶏白湯と魚介出汁を8：2の割合鶏油をベースにサバと鰹の魚粉で香り付けした魚介油がかけられる醤油ダレは、奈良県の天然醸造醤油3種ブレンドに大量のゲソや鰹の粗削りなどおを合わせコクを加えているそう解説されるスープは、初動こそ高粘度だが、粒子成分は魚介側っぽくすぐに沈降しさっぱりめにシフトその状態にて、濃厚な鶏と相応に魚介の旨味も深みがあり黄金比率、キレとコクが両立✨北海道の強力粉「春よ恋」をはじめ4種の小麦粉をブレンドした自家製麺は約2x2.5mm断面の石臼挽きの全粒粉が練り込まれた低加水のストレート中太麺高密小麦な麺も存在感あり♪具材は、チャーシュー、穂先メンマ、三つ葉、ネギチャーシューは豚肩ロースのレアでしっとりジューシーなやつ",
            "駒込駅東口から徒歩4分ほど。土曜日12:40頃の訪問。外待ちなし。内待ちなし。最近の人気店だけに行列を覚悟していたが、ラッキーだった。こちらのお店は高得点で人気があるようなので、ブックマークしていましたが、やっと訪問できました。早速入店して、券売機で「醤油（900）＋半熟味付玉子（100）」の食券を購入し、案内されたカウンター席に座ります。先客は9名ほど。水は入口近くにウオーターサーバ―があります。厨房は男性2名、女性1人のオペです。着丼まで7分ほど。早速スープを一口。やや少し酸味を感じました。動物系でも魚介系でもなく、やや節系かと。何かが突出したわけではなく、上手く混じりあっているのですが、滋味深い味がします。塩味や醤油の角はいっさいなく、優しく柔らかい味です。麺は中太ストレート。茹で加減は普通で、ややもちもちした食感で、スープによく合います。具材は、チャーシュー（2枚、豚ロースと豚バラでしょうか。バラの脂身のところがかりかりしておいしかったです）。穂先メンマ（大振りなのが2本）。味玉（黄身に味が付いているようで、ちょっとした驚きがありました）。ねぎ（少々）。後半、味変のために、胡椒を投入します。胡椒の香りが鼻から抜けつつ、スープのエッジが効いてきます。そのまま食べ進めて、完食／完飲しました。しっかりとまとめられた一杯でした。ご馳走様でした。",
            "1月の東京は、駒込エリアで、BMしていた店舗へ。ココ行きたかったんです♪ラーメン 奏＠駒込エリア、です。★店舗は、以前、樽生ホッピー等を出していた「でんじろう」と言う居酒屋さんが有った場所ですね。（でんじろうさんも良かった記憶が有る）店内に入ると、券売機が有り、そこでオーダーをしてから着席する仕組みになっております。★コロナ対策は、手指消毒液完備に、カウンター席には仕切板設置、CO2センサーも設置されていた。一定の対策はしっかりと対応している印象です。★鶏そば900円。《ルックス》イイ感じで、チャーシューがイイ感じで鎮座しており、中央の三つ葉が映えますねえ♪器は、やや面が小ぶりも、高さはちょっとある感じで、深さのある器となっております。《麺》中太の色白系ストレートタイプ、むっちりとした食感が非常に特徴的です、イイなあ。そして経時変化耐性が高いという特徴もあります。《スープ》これが凄かったヽ(^o^)丿初めは、思ったよりドロドロしてない感じなのかな？と思ったんですが、上澄みスープはそんな感じ。でも、中盤位から、細かい肉片が目につきます。軽く混ぜてみるといやいや結構肉片が有ります、トロッとした物性のスープ。しかも、飲むんじゃなくて食べる様な感覚です、コレはコレで旨い(^o^)丿後味のキレの良さが特徴的でもあり、濃い旨味も特徴的と個性有るなあ。完成度の高い濃厚鶏白湯です。《その他具材など》チャーシューは、ややレアチャーシューぽい色合い、分厚くって肉肉しい感じが良く、味わいも良好で旨いなあ。満足で完食♪【あとがき】麺の食感にも個性を感じたが、それ以上にスープの個性が凄かった。まさに「食べるスープ」みたい(笑)。しかも麺とスープがイイ感じで調和しており、完成度の高い一杯だった。まだ１つしか食べてないのですが、他のメニューはどんなんだろう？と期待をせずにはいられないので、機会見て再訪したいと思います。ごちそうさまでした(^o^)丿"
        ]
    },
    {
        "store_id": 125,
        "name": "炙り味噌らーめん 麺匠 真武咲弥 渋谷店",
        "latitude": "35.65786593870866",
        "longitude": "139.69674688419727",
        "review": [
            "ガッツリ食いたい時の気分にはピッタリ。油っぽいとか、塩分強いとかでなく、香ばしく、濃厚な炙り味噌ラーメン。肉盛りで具の方に目が行きがちだけど、ベースの足腰がしっかりしてて美味しい。もっと評価されても良いのになー。#渋谷グルメ #渋谷 #ラーメン屋 #味噌ラーメン #ramen #noodle #ラーメン好き #rdb #ラーメンデータベース #食べログ #食べログ高評価 #食べログ3点5以上 #美味しいお店 #foodie #food #delish",
            "週末の渋谷のお昼時は、どこの店も混み合っている、、、そんな中、味噌ラーメンが食べたくなったこともあり、道玄坂の\"真武咲弥\"へ久々行ってきた。入口右手にある券売機で、\"炙り特製らーめん味噌\"の食券を購入。入店してみると、半分ぐらいの客入り。外国人風の店員に食券を渡すと、ホールから厨房へは「1番でーす！」で注文内容を通していて、オーダーミスがないよう、工夫がなされていた。運ばれてきたラーメンを見ると、盛り付けは丁寧で、特製だけにトッピングは、チャーシューが冷たいものの充実していた。スープはガブガブいけちゃうし、小林製麺の玉子麺は、もう少し加水したプリプリ仕様が食べたいところだが、\"真武咲弥\"のオリジナル仕様も悪くない。まあ、トータルして、普通に美味しい味噌ラーメンです！^^",
            "平日のランチ訪問。2023年新年初中本をと正月三が日の最終日午後1時半頃に中本・渋谷店に向かうと、行列が地下鉄への通路へと続く階段最上部まで連なる見たことない行列長に早々に撤退。ではと、チャーシュー麺とギョーBを胃に叩き込んでやろうと久々に喜楽に行くと年末年始休業中、ではパクパクモリモリでカレーはどうか伺うとこちらも同様。うろうろするのを止めて再び検索すると、パクモリの正面向かいに高評価店のこちらがあるのを発見。「まぶさきや」か「まぶさや」なのか難読の店名は「しんぶさきや」が正解のようである。交通系ICにも対応する店舗正面の券売機に向かう。　炙りらーめん味噌950円、バター150円、コーン150円を購入・発注。午後2時に入店、1Fカウンター席に案内される。麺は固めでカスタムオーダー。10分後にらーめんが供される。こぶりな丼にまとまった炙りらーメン味噌、公式HPによると味噌と野菜を炙っているらしいが、出汁は味噌のコクはそれほどの厚みがなく平坦な味わいで、炙り効果は余り感じられず。また、全体の量感がちょっと足りないほか、有料トッピングのコーンの量が少ない。それに、トッピングが冷たい状態で提供されたのもあって、らーめん全体の温度がぬるいのは頂けない。提供前にバター以外のトッピングを軽く湯通しする程度のチョイ手間はかけて欲しい。訪問時の食べログ評価3.67とは思えないパフォーマンス。帰宅後に食べログPCサイトで単純平均点を確認すると3.38だったが、これでも高すぎの印象。神は細部に宿る。もっとがんばってもらいたい。ごちそうさまでした。",
            "渋谷駅A2出口から徒歩4，5分ほど。道玄坂を上った左手にある炙り味噌らーめん「麺匠 真武咲弥 （しんぶさきや）」にお邪魔してきました。前々から存在は知っていたものの、実は初訪問だったりします。北海道らーめんって無性に食べたくなる時がありますよね。こちらの自慢はなんといっても13種類もの食材をブレンドし合わせた秘伝味噌で、コク深いながらに豚を使わないノンポークで仕上げた極上スープ！また、麺にもこだわっており、札幌の「丸太太兵衛小林製麺」で作ってもらっているという熟成中太玉子ちぢれ麺と出雲の奇跡の農家「宮内舎」が作る玄米麺でグルテンフリーやヴィーガンにも対応しています。生姜マシ（2倍・3倍・5倍）できるのも嬉しい！もちろん5倍でいただきましたが、生姜と味噌のハーモニーが堪らなかったです。とろとろ叉焼にしゃきしゃきの九条ねぎも良きですね。うっかりガラムマサラを試しそびれたのでまた行っちゃおう。補足：1階はカウンター席と4人掛けテーブルが1席ありますが、2階はテーブル席がメインのようでした。髪ゴム・紙エプロンあり〼",
            "炙り味噌らーめん 麺匠 真武咲弥渋谷駅 徒歩5分~¥1,500——order——・炙り特製らーめん味噌（¥1,200）寒いと味噌ラーメン食べたくなるよね。香ばしい味噌と、生姜が美味しくて温まるぅぅ！！スープはそこまで濃くない味噌で、もやしのシャキシャキ感と相まってサッと完食。生姜増しすればよかったなあ笑——note——道玄坂にあるラーメン屋さん。私が行った時は団体の外国人の方が食券前に沢山並んでた！店内も綺麗だし、ヘアゴムとか机に常備してあって女子1人でも凄く入りやすいラーメン屋さん。ちなみにヴィーガンメニューもあるのすごない？笑------------------------参考になったらこの投稿を「保存」！後で見返せます♪------------------------最後まで読んで頂き、本当にありがとうございます☺️他の投稿も見て頂けると嬉しいです♪@manpukuchan_tokyogourmetもしオススメのお店があったら、コメントやDMで教えてくださいねフォローやいいねもお待ちしておりますっ------------------------#まんぷくちゃん渋谷#炙り味噌らーめん麺匠真武咲弥 #渋谷ラーメン #道玄坂ラーメン #東京味噌ラーメン #渋谷ランチ #渋谷ディナー#渋谷#渋谷駅#渋谷駅グルメ#渋谷カフェ#渋谷グルメ#渋谷ランチ#山手線グルメ#山手線ラーメン#渋谷デート#食べスタグラム#グルメ巡り#グルメ好きな人と繋がりたい #ごはん好きと繋がりたい #グルメ好きと繋がりたい#ラーメン好きな人と繋がりたい#ラーメン巡り#東京ラーメン#ラーメン女子#ラーメン部#味噌ラーメン#渋谷味噌ラーメン",
            "麺匠 真武咲弥 渋谷店Google3.7点(口コミ数950)すっきりと綺麗な店内にはカウンター席と二階のグループ向けのスペースがあり、活気ある店内で気軽にこだわりの味噌ラーメンが頂けるのが特徴のチェーン店！！生姜が無料でトッピング出来るのだが、店員さんが事前に教えてくれなかった為、頼めず、、、その後生姜を頼めることを知ったので、店員さんに欲しいと伝えると事前に言ってもらわないと提供できない決まりになってます！！の一点張り！！初めて来たんだから説明してくれないとわからないやろ！！と心のツッコミが入りました。笑笑もうちょっとちゃんと接客して欲しいものです。バイトであれお金もらってるんだから！笑笑〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜　◆自己紹介年間500店舗以上食べ飲み歩く日用品経営者他にも保育、セミナー講師と20個の事業をやらせていただいています.毎日行きたくなるお店を探して見てくれた人に心からオススメできるお店を毎日投稿中！.目標は\"日本一参考になるアカウント\"！いいね、フォロー、保存お願いします.Instagram、TikTok、食べログ、Googleでも同じ垢名(@souta_jimaharu)でやってますので応援の程よろしくお願いします❤️..〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜＊〜　〒150-0043 東京都渋谷区道玄坂２丁目１０−３麺匠 真武咲弥 渋谷店の地図日曜日\t11時00分～4時30分月曜日\t11時00分～3時30分火曜日\t11時00分～4時30分水曜日\t11時00分～4時30分木曜日\t11時00分～4時30分金曜日\t11時00分～6時30分土曜日\t11時00分～6時30分〒150-0043 東京都渋谷区道玄坂２丁目１０−３日曜日\t11時00分～4時30分月曜日\t11時00分～3時30分火曜日\t11時00分～4時30分水曜日\t11時00分～4時30分木曜日\t11時00分～4時30分金曜日\t11時00分～6時30分土曜日\t11時00分～6時30分03-6416-3778",
            "買い物帰りに利用しました。渋谷の道玄坂にある路面店のラーメン屋さんです。味噌ラーメンが大好きな僕の中でも特に好きな味噌ラーメン屋さんで、機会があれば度々利用していましたが、しばらく訪問する機会がなく…。かなり久し振りの利用でしたが、値段やチャーシュー、お店の雰囲気(スタッフさんのサービス)が色々と変わっていました。定番の炙り味噌ラーメンにコーンをトッピングし瓶ビール(赤星)をいただきましたが、チャーシューが鳥でなく豚チャーシューに変わっていました。以前のチャーシューの方が食感も炙り味噌ラーメンとの相性も良かったのですが…。残念です。スープは相変わらず香ばしさもパンチもあり美味しかったですし、麺も黄色く、やや歯応えのあるもので好みのものでした。サービスについても以前まで気配りや親切なサービスがとてもありがたく、そこも好きな理由な一つでしたが、今回は普通のラーメン屋さんと変わりない内容でした。原価高騰などで厳しい部分が多いと思いますが、長所がだいぶ目立たなくなっていたので再訪するかは微妙です。ご馳走様でした。",
            "めんかため可能炙り辛味噌ラーメン激辛は、北極食べれる人ならいける唐辛子の辛さ麺普通",
            "2022年8月　渋谷の路上は40℃を超えている。ラーメンを食べたいが、暑すぎるのでつけ麺にした。つけ麺メニューの最初にある「濃厚鶏白湯つけ麺」1,180円。最近はタッチパネルの券売機が増えた気がする。　提供時間は8分。麺の茹で加減や香りはいい。早速タレにつけていただくと、これがどうにもしょっぱい。つけ麺のタレは味を濃くするものだが、それにしてもこちらのタレはしょっぱすぎる。濃厚鶏白湯のタレだと思うのだが、しょっぱすぎて味がわからない。かといって水で薄めるとコクがなくなるから、麺をなるべくまとめて、端っこにちょっとだけタレをつけながらいただく。これだとまあまあ。　暑い季節は舌が敏感になる。外食では夏は薄味、冬は濃い目にするのが常識だ。こちらの店はそのあたりの工夫が必要かもしれない。煮玉子、青菜、海苔、チャーシューはそれなりによかった。　濃厚鶏白湯のスープはやっぱりラーメンでいただくのが正解だろう。この暑さの中でも他の客はみんなラーメンを食べていた。当方の注文が失敗したという訳だ。次回来ることがあれば注文はラーメンだが、もう少し涼しくなってからにしよう。",
            "この日は都内で仕事を済ませてから静岡に向かいます。晩御飯が何時になるかわからないので、しっかり食事をとっておきましょう。やってきたのはこちらのお店。冬の味噌ラーメンが定番のお店ですが、ここのつけ麺も悪くないので有ります。今回は野菜マシのトッピングでいただきましょう！10分ほどして味噌つけ麺の登場、ご対麺！んー野菜マシのトッピングで中々賑やか。太めのちぢれ麺がスープと絡んで美味しい。トッピングの野菜は濃厚スープに絡めて頂きます。麺を大盛りにするより、少しは健康的でしょうかね？（笑）今日も美味しくいただきました。ご馳走様でした。"
        ]
    },
    {
        "store_id": 126,
        "name": "ラーメン二郎 池袋東口店",
        "latitude": "35.728235938669435",
        "longitude": "139.71389898489605",
        "review": [
            "今日のランチは、なんと13年振りの二郎さんへ。小岩の二郎行ってからもう13年も経っていたのか…その間にインスパイア系は何店も訪問しているけど久し振りの二郎さんにちょっと緊です。少し店の前で並んでから10分ちょっとで店内に。券売機からブタ入り850円と味玉子100円購入。その後セルフの水を入れるところでまって、空いたカウンター席へ。食券をカウンターの上において待っていると麺の茹で加減を聞いてきたので普通でお願いしました。結構、麺固めと言う人もいたけど、麺の好みを聞いてくれるのは意外だった。そして、しばらく待っていると、トッピングを聞いてくるのでトッピング呪文は、ヤサイ、ニンニク、アブラをコール！しかしちょっと緊張してちょっと噛んだのでもう一度ヤサイ、ニンニク、アブラの再呪文を唱えて、その後待機していると〜キタァーっ！カウンターの上に丼と豪快なラーメン着丼。ブタ入りなので、やっぱりボリューム感すごいです。肉ダブルや大ラーメンヤサイマシマシは絶対ムリだと思いました。一応反対側も写真を撮って煮玉子さんとアブラさんご対面し久し振りの二郎スープを一口。結構醤油強めで飲んだ時のインパクト抜群。カラメにしなくても充分強いスープ。これに徐々にニンニク絡めるとさらに美味しさアップです。麺は想像通りのワッシワシ感。もやしと一緒に食べても美味しいし、濃い味の豚肉とも相性バッチリ。もやしも沢山入っているので、しょっぱくて濃い味ブタさんといっしょに食べるのがGOOD。煮玉子は全体的におとなしめで食べやすかったです。久し振りの二郎さんは夜ご飯も全然腹減らず次の日の朝ごはんもまだ満腹感があって凄かったです。部屋の臭いも…ご馳走様でした。",
            "【2023.4.14】調査報告書。二郎全店制覇もコチラのお店を含めて残すところあと3店となりました。13:57分現着。時点で15人待ち。■内観年季の入った木製カウンターが印象的。■座席構成L字のカウンター×14席■オペレーション首から木札を下げた方が店主と推察。店主を含めて男性2名でのオペレーション。券売機にて『ブタ入り』950円の食券を購入。食券を見せる際、麺カタメでお願いしました。トッピングコールは「そのまま」並びから待つこと30分で着丼。◆ビジュアル 3.9点ヤサイの小高い丘に沢山のブタさん。◆スープ 3.8点店主のオペレーションを見ていると清湯っぽいスープの後から乳化スープを注いでいて、独特な工程を踏んでいます。啜りますと豚骨微乳化でFZを割とカッチリと効かせた仕様となっています。◆麺 3.8点加水やや低めの太麺。極太の部類に入るかな？カタメコールしたのですが案内の関係でデフォルトの方と同タイミングでした。カタメコールした意味ある？笑やはりプニュっとした柔らかな食感でした。◆ブタ 3.7点豚腕肉を使用したブタ。脂身を携えた部位も多かったです。総じてFZが染み込み過ぎていて塩っぱかったなぁ。◆ヤサイ 3.9点モヤシ8:キャベツ2の割合。シャキな食感を残す茹で上げ。ヤサイノーコールながらもまずまずの盛りでした。【総評】ヤサイとブタの物量はまずまず。しっかりカタメな麺ならば評価も少し上がったかなぁ？ごちそうさまでした。",
            "上野界隈でﾁｮｲ飲んでからのパトロールお店到着時11:00ﾁｮｲ過ぎ、10人ほどの並び店内3名待ち、どうせ暇だしパトロールなんで待ちますそんなに待つことは無いので...しばしして食券買いまして店内待ちになります二郎認定の証しの額が飾ってありますどっこいっても必ずあるやつですここの店主は野村さん、新宿含めて経営されてます(有)エヌ・エスプランニングという会社組織になってます記録用に改めて撮っておこうかとスマホを出した途端「写真止めて～」と例の奴が！例の奴＝いつもの出来のパターンの人です内心「あんたを撮るつもりはないけど」！そこは丁重に納めましたが「そういうの嫌いなんで！ラーメンはいくら撮ってもいですから！」まあ、一声かけるべきなのでしょうが、この日一日の象徴でしたねさて、ビールから始まりホッピーを入れてからの二郎ですが、池袋だからできることでして他ではしない行動です二郎という認識が薄い証でしょうね◆スープ二郎というよりも二郎系二郎という概念とは別物です普通のラーメン屋ならば問題なし、西口のちゃん系よりはいいと思います◆豚小さいのが何枚も入ってましたが、豚というよりも鶏みたいです豚の旨みは無いですねｽｯｶｽｶ◆アブラ相変わらず甘い一時美味しいと思ったものの、振出しに戻る◆生姜これがあったから味変出来て助かりました少しづつ麺に乗っけて食べるのはありです◆麺嫌いな方じゃないんですけど腰がなかったな～いっそのことﾃﾞﾛﾃﾞﾛにした方がｲﾝﾊﾟｸﾄあるということで、今回のパトロールも終わりまた半年後ですね今は10:30~16:30までの昼営業だけもしかして新橋店のように人手不足で閉店？なんてことも考えちゃう昔の美味しい時代を知ってるだけに来るたびに虚しくなるけれど見放せないこのジレンマもう二月も終わるその前に品川行って、二郎とはなんなのか再インプットしなきゃ！では、また夏に会おうか？ごちそうさまでした",
            "今年から夕方16時半までの営業になってしまったのは、ちとネックかなと思いましたが、小腹が減ったときにサクっと利用したくなっちゃう御店でした。ラーメン(豚W)➕味玉➕フライドオニオン麺の固さは『普通』オーダーは『ヤサイ、アブラマシ』接客は丁寧な感じ。帰り際の『ありがとうございました』の掛け声も心地よかったです。…麺は、うどんの様なデロ麺。二郎系にしては結構柔らかいなと思いました。個人的にデロ麺大好きスープは、カエシの感じが押さえられているように思いました。クリーミィーさか印象的でした。豚は、ジューシーな感じ。暴力的なしょっぱさが特徴の豚も大好きですが、これはしょっぱさが押さえられている感じ。柔らかくてスジばっておりません。赤身と脂の割合が理想的～♪接客も丁寧な感じで良かったです。麺とスープを味わっているときになんともいえない独特な風味を感じたのは私の気のせいかしら、、、、？？ともかく小腹が空いて、手持ち無沙汰になったときにフラッ～と入りたくなる二郎系でした。ごちそうさまでした。",
            "今年最初の3連休中日どうやら二郎の沼にはまってしまったらしきOggiさんからお誘いがあり、池袋にある「ラーメン二郎」に開店20分前のいわゆる“シャッター”でやってきました私としては22年越しのリベンジマッチ当時、池袋支社管下の営業所長をしていたところ、「ラーメン二郎」が池袋にもオープンしたと聞いて、支社に来たついでにやってきて、地獄のような洗礼を受けたというのも今となっては笑い話ですなにしろ「ラーメン二郎」という名前は知っていても、今ほどネット情報などが出回っていないその昔のことゆえ、どんなものが出てくるのかわからないまま、「ブタＷ」に野菜マシマシなんていう、今にして思えば無謀極まりないオーダーをしちゃいましたからねちなみにこちら、人手の関係からか、しばらく昼営業を休止していたけれど、年明けから再開したというのもOggiさんがキャッチした情報です定刻通りシャッターが上がり、我々も1順目で無事入店となって、券売機で私が買ったのは「ラーメン(750円)」と「味玉子(100円)」の食券“ブタ入り”とは書いていない「ラーメン」にもブタが入っていることは承知しているし、もはや一切無茶はしませんまずは食券を差し出しながら席に着き、改めてセルフの水とレンゲを確保して対戦準備完了ですそれにしても…22年前に池袋の「ラーメン二郎」に来たのは間違いないけれど、こんな店舗だったかなぁ…店内撮影は自粛したけれど、店内で席待ちもできる、もう少し広いお店だった記憶もあるのですが、そういう古い記憶はあてにならないことが多くなってきましたからねぇ…ややあってトッピングを聞かれ、ニンニクのみマシマシとコールせっかくのこの機会、ただ大人しくいただくだけではなく、どうせなら多少のチャレンジはしておきたいですからねでやってきた「ラーメン+味玉子・ニンニクマシマシ」見た目は一応常識的な分量の範囲内ですが、いただいてみれば、うどんのような太さの麺がなかなかに手ごわいうーんここは麺半分とか少な目とかにしておくべきだったかなまあ、美味しいと思えるうちに完食できたから、これにて22年前に抱えた敗北感はなんとか払拭できたかなさてOggiさんこうなったらいずれは三田の総本山にチャレンジですかね(7点／10点満点)https://ameblo.jp/captainsolo/entry-12783362747.html",
            "小麺半分ヤサイニンニクニラキムチトッピング(950)。仕事帰りに池袋二郎へ単騎突撃。店外30人待ちでしたがあまり待つことなく、見込みでどんどん麺を茹でているのか着席するやいなや着丼するので、すぐにありつけます。ニラキムチを入れての味変も良かったです。※1月2二郎健康法続けてます。11月は仙川と池袋10月は仙川と三田9月は仙川と一橋学園8月は仙川と三田7月は仙川と三田6月は仙川と上野毛5月は仙川と池袋4月は仙川と三田3月は仙川と池袋2月は仙川と池袋1月は仙川と三田12月は仙川と三田#早朝池袋東口二郎倶楽部　#路麺ファースト　#二郎が朝食",
            "2022/11/12土曜日18:32着外待ち30人に接続しました。。。池二でこのくらいの並びの時は、普段ならパスしていましたが、今日はちょうど次の予定まで1時間潰してなんて考えていたところだったので、並んでみました。10/18からの営業時間は、17:00〜22:00との貼り紙がありました。その前は、20:00までの営業で、何度か振られていたので、ここのところ頻繁に変わっているようですね。Twitterなどでチェックして行ったほうが良いですね。19:02店内へ。ラーメン850円。カタメ、ヤサイ、アブラ。19:18くらいに着丼。他の二郎とは、黒アブラというのが特徴。麺は、カタメ指定して、通常の人分よりも先にあげていたけど、普通だったので、基本は柔麺なのかな？そして、麺量が少なかったです！麺揚げして丼へ投入をしっかりチェック出来てしまったので、、、あれ？少ないなぁと思っていたら案の定。もう、中盤からモヤシ中心になってしまいました。麺をもっと食べたかったなぁ。。。1ロット、7杯のオペでしたので、ひょっとして、全体的に少なめなのかも？かるく完食して、、、ごちそうさまでした。19:28退店",
            "11月15日18時40分到着しました。駐車場は周辺にCPが有ります。中待ち3人と外待ち12人に接続しました。中待ちになるタイミングで食券を購入するのですが、外待ち5人位まで麺量とまぜそば、麺の硬さの確認が入る場合が有るので、メニューは決めておく必要が有ります。まぜそば（改）（850円）バラしゃぶ（50円）きつね（100円）を購入しました。30分程で着席しました。無料トッピングは全マシでお願いしました。（ヤサイ、ニンニク、アブラ、バシルマヨネーズ、フライドオニオン）バラしゃぶは薄切りのバラ肉で美味しいですね。きつねは乾燥した甘じょっぱい油揚げをスライスした物で別皿にて提供です。上記トッピングに卵黄が乗っており、少し甘めのスープが丼3分の1位入っていました。アブラがカエシの色がついていて黒く、めじろ台のような感じで美味しかったです。麺は柔らか目で美味しかったですね。外人さんにも丁寧に接客していて良かったです。ごちそうさまでした〜(*´▽｀*)",
            "平日の15時15分に到着、外待ち5名で中待ち3名でした。息子の夏休みの思い出にサンシャイン隣の文化会館の展示ホールでジョジョの奇妙な冒険の展示会に行くため、池袋駅に早乗りして二郎へ♪ちょうど入れ替えのタイミングだったようで、サクサク進み、5分で券売機でラーメン750円の食券を購入して店内待ちに！3分でカウンター席に座り麺硬めと伝え、3分後コールで着丼とスムーズでした^ ^ ここでは「ニンニク入れますか？」は一切無く、「トッピングどうします？」「何にします？」とラーメン二郎っぽさがあまり無い(･_･; 野菜マシマシ、ニンニク脂にしました。いただきます。野菜の盛りは他の二郎よりも豪快！軽く茹でただけなのでシャキシャキ。何かかかっているわけではないので、脂と一緒に食べ進めます。野菜をほぼ食べ切っても残っているのは麺だけ…(ﾟoﾟ;;券売機を見ると肉入りと肉増しのボタンがある！見逃してた。すると他の二郎のデフォルトを850円で提供していることか、ここはもう無いな。スープはあっさりした豚骨です。甘みよりも塩っぱさが勝ってるかな？ラーメン二郎の中ではあまりらしさを感じられないっす。麺は硬めのはずがデロ麺、これはもはやうどんです。ところどころで期待を裏切ってくれるなぁ。どうしちゃったんだ、二郎さん。総帥に指導してもらったら良いよ。いちお全部食べたけど、心も満たされずモヤモヤしたまま店を後にします。投稿前に他の人の口コミを見たらラーメンでも豚さん入ってますね(･_･; 入れ忘れか…。野菜マシマシの客には豚抜きかも？二度と行かん、ご馳走さん。",
            "まぜそば改 850円普段はラーメンなんだけど、夏が本格化してきた6月24日イケジのまぜそばデビュー戦です。トッピングはバジルマヨネーズとフライドオニオンにしました。着丼どーーん！！いやぁ暴力的なビジュアル！！真ん中に卵黄が浮かび、満月を想起させる。満月を汚すかのように暴力的にかけられたバジルマヨ豚4枚野菜は普通盛りさてさて、お味の方ですが、こりゃ美味い！！！タレにほぐし豚（アブラも混ざってる）感じで、これがアクセント。タレは甘ーく、ぶっといムチムチ麺に絡むんだわさ。300グラムくらいかな、麺量。フライドオニオンが良いアクセント。そんでもって、美味い美味いとか思って、夢中で麺啜ってたら、いつのまにか残りがヤサイだけに。少し薄まったタレにしっかりと浸かった野菜をワシワシと食べるの、結構好きなんだよなー。ごちそうさまでした。こりゃ美味いわ"
        ]
    },
    {
        "store_id": 127,
        "name": "きたかた食堂",
        "latitude": "35.66361353872372",
        "longitude": "139.75549308421415",
        "review": [
            "身体が、あっさりしたラーメンを欲している。ここは汐留。早速、食べログで検索。おっ、すぐ側の新橋に食べログ評価:3.67の高評価店【きたかた食堂】さんを発見!!地図機能を使って、約5分で到着。只今 20:20。ひと段落したのか先客は1組。ラッキーvカウンター席中央に座り、特等席でお造り工程を拝見(Ò_Óˇ)本日の注文【税込】● 醤油ラーメン【煮卵入り】     ¥790-● トッピング 【チャーシュー】 ¥200-● スッキリ仕立て希望※ コッテリ仕立てと注文時選択可能です。聞いてくれます丁寧に仕事は進み、『お待ちどうさまでした』と着丼！澄み切ったスープに綺麗に盛り付けられたトッピング。観ているだけで食欲倍増‼️先ずはレンゲで、スープを堪能(   ‎ᯅ )   う、旨い‼️スッキリ仕立てに身体が喜んでる(૭ ᐕ)૭イイネ次に中太ちぢれ麺。コシがあるが適度な柔らかさもあり、箸が進む。チャーシューは？やや固めの食感とトロリとした脂の混在。女性でも大きな口を開けないで食べられる大きさと厚み。これはGood‼️もちろん美味しいです。煮卵は、完熟仕上げですが味が適度に沁みた状態。半熟好みのかたには、ちょっと残念かも？そんな事より、箸はススム！レンゲも往復スピードが上がる！このスープ、出汁が効いててあっという間に完食(๑•̀ㅂ•́)و✧とってもバランスがとれた印象でした。美味しかった〜コッテリ仕立てと味噌味も気になりだしてお店を後に…ご馳走様でした。また来ます‼️PS.コストパフォーマンスも最高でした。",
            "なんと毎日朝７時から営業されているというとても稀少な営業時間のこちらのお店朝10:00頃に訪問し先客２名券売機にて左上の【醤油690円＋天然大トロ漬け丼500円計1190円】と切り落としチャーシュー50円をポチりカウンターへ店員さんから「さっぱり、まったり、どちらになさいますか？」とのお言葉この時の気分で「まったりでお願いします(≧▽≦)」まったり＝背脂チャッチャは予習済み(￣ー￣)ほどなく着丼したそれらはとてもいい感じ！醤油ラーメンほどほどにチャッチャられた背脂が覆う丼からはあまり内容がわかりませんが久々の喜多方ラーメンスープはかえしがキツいわけではなく動物系が主体のまろやかなスープでフワッと抜ける魚介の風味がとても美味い(⌒▽⌒)麺は中太平打ち縮れ麺でスープの絡み◎硬すぎず柔らか過ぎず茹で加減バッチリでこのスープによく合います具材は箸で持てない程のトロトロ叉焼が２枚、刻みネギ、細切りメンマ、刻み玉葱と食感のアクセントも考えられていますトロトロ叉焼も良かったのですがもう少し肉肉しさもあって良かったかな〜と思ったところで券売機の「切り落としチャーシュー」があったのを思い出し追加注文、これが大ヒット！！肉肉しい細切れチャーシューがたっぷりと小皿にのってきて味付けもしっかり、めっちゃ美味い(⌒▽⌒)オススメと書いてあるだけあってこれは注文しない手はない！券売機にまだあったら絶対にポチって下さい、50円とかマジでコレが自分的な大ヒット天然大トロ漬け丼小ぶりな丼ながら大トロ刺身とトロたくがのった贅沢なご飯でホントに美味しい(⌒▽⌒)上にのった柚子ピールも合うんですね〜アクセントになってめっちゃ美味い(´～｀)ﾓｸﾞﾓｸﾞ朝からこんな贅沢なセットが食べれて1200円ほどと、内容考えたら納得の価格で大満足、オススメ！",
            "通勤でたまに乗る新橋行きのバス。終点の一歩手前で降りて、一年振りに朝ラーに立ち寄る。選んだメニューも去年と同じ『無化調醤油ラーメン／690円』。今回は『切り落としチャーシュー／50円』も一緒にポチってみる。前回の自分のレビューを見ると全く同じ価格。この一年これだけインフレの世の中になっても値上げしていないんですね。それだけで頭が下がる思いです。朝ラーでしたので背脂がたっぷりの“まったり”ではなくアッサリとした“すっきり”をチョイス。固めに茹でられた平打ち麺に少しオイリーかつすっきりとしたスープ。相変わらず良いバランスです。今回は50円を足してチャーシューの切り落としをプラス。商品としては使えないアウトレット的部位ではありましたが、赤身中心の小間切れでこれが実に味わい深い。ビールのおつまみなんかに最高じゃないでしょうか。いやはや50円とは思えないナイストッピング。今回もあっという間の完食でしたが、未だまぐろ丼を食せず。でも周りは皆頼んでおりましたね〜。レベルが高いのでラーメンだけで満足しちゃうんですよ。",
            "こちらのお店の近くにある冨所さんが大好きで、しょっちゅう通っているのですが…いつもこちらの前を通るたびに気になっていました。けど、寿司の前に食べるには重い。寿司を食べた後なんて当然重い。ってことでなかなか来れずにおりました。今回、諸事情により体重を増やしておりまして…寿司の帰りにこちらへ。きっとさっぱりだったらいけるでしょう。この時点で14:30頃。注文は食券。ラーメンに味玉をトッピング。お店の方に背脂を乗せるか聞かれ、どちらがおすすめかを尋ねたところ初めてであれば背脂無しが良いとのことで勧められるがままに無しでオーダー。店内はカウンターのみでランチタイム後でしたが半分ほど埋まっていました。丼ものも気になっていたのですが、さすがに寿司の後には食べられる気がせずラーメンのみ。注文から10分ほどでやってきました。太めの縮れ麺はぷりんとした歯応えよく美味しい！スープもよく絡む。チャーシューも味玉もうまい。味玉も提供前に温めてくれるのが嬉しい。スープもほぼ飲み干すぐらい美味しかったです。次は腹ペコな状態で丼も一緒に注文します！ごちそうさまでした！！",
            "【お店の場所】　JR山手線 新橋駅 烏森口 徒歩約5分。【訪問日時】　平日 18:15頃。【混み具合】　店内は2名のみ。　平日のこの時間だから空いているのかもです。【注文内容】　煮卵 味噌+天然大トロ漬け丼 (¥1,380)【所感】　全体的に満足度の高いラーメンでした。　こちらは醤油、味噌に関わらず\"すっきり\"と　\"まったり\"を食券渡した後に選択します。　(\"まったり\"は、背脂ありのラーメンですね)　私は\"まったり\"を選択。　食券を渡して約2分後にまずは海鮮丼が着丼。　大トロの漬けやネギトロは非常に濃厚で、　赤酢を使ったことでまろやかな味わいのお米と　相性抜群。　アクセントの柑橘も良く、鼻から抜ける爽やかな　香り。大満足でした。　その後、2分後にラーメンが着丼。　此方も美味しく、旨みが長く続き、コクのある　スープ。またそれに合わせる平打ち麺が良く絡み、　とても美味しかったです！本日はご馳走様でした。",
            "2023年3月下旬 煮卵蔵出し味噌らーめん880円＋ビール(小瓶)350円強い雨が降りしきる休日、近場の此方でランチ。このあたりで休日やってるラーメン屋はここしかないので7割くらいの客入りとこんな日でも結構客が入っている。肌寒かったので券売機で煮卵味噌ラーメンとビールの食券を購入。ビール(小瓶)350円は結構安い。なお、中瓶は450円。「すっきり」か「まったり」かのヒアリングがありまったりを選択。まったりにすると背脂が入るようだ。ビールを飲み終わったタイミングで丼が登場。スープはサラリとしたシャバ系の味噌。味噌は赤メインで確りと強め。少しツンとした味で動物系のバックアップも十分。背脂がコッテリ感を加えてくれる。麺は中太平打ちの喜多方麺。モチモチとして小麦の旨みも感じられ良好。量は普通。具はチャーシュー、煮卵、メンマ、タマネギ、ネギ。チャーシューはバラ煮豚２枚で普通。煮卵は緩めで味付け確りで美味しい。タマネギはシャキシャキで良いアクセント。サクット完食、ご馳走様でした。",
            "【シーン】友人/ひとり朝7時から営業されてるラーメン屋さん無化調の醤油らーめんは食券を渡した後\"すっきり\"と\"まったり\"の2択を問われます。私はすっきりにしてみました♪個人的には少し量が少ないように感じましたが690円でこのクオリティはすごい！海鮮丼のメニューもたくさんあったので一緒に食べると丁度良いのかもしれませんね！《単品》　*無化調 醤油らーめん ¥690(税込)◇◇◇------------------------------きたかた食堂@kitakatasyokudo_shinbashi☏03-6452-8685⏰平日7:00-15:30/17:00-21:00土日祝7:00-15:00東京都港区新橋5-9-8 永島ビル 1F¥1,000-¥1,999　※現金のみ----------------------------------------◇◇◇",
            "新橋駅から徒歩5分くらいのところにある「きたかた食堂」にお邪魔してランチをいただきます。以前から気になっていたお店で、喜多方ラーメンと海鮮丼がいただけるお店という事で、念願の初訪問です。なかなか聞いた事が無いですよね、この喜多方ラーメンに海鮮丼というのが同店のスタイル。余談ですが、ちょうどこの日はWBC決勝戦で大谷さんがクローザーとしてしっかり締めた試合を見た後だったからかどうかはわかりませんが、想う心は、こちらのお店もかなり独自路線を突き進まれており自らのスタイルを貫く姿勢は大切であると、オオタニサンと重ねて考えてみたり。券売機で「醤油＋天然大トロ漬丼(1190円)」をプッシュです。スープには、背脂有無という意味合いで「スッキリ」と「マッタリ」があるらしくマッタリにしました。チャーシュー、ネギ、メンマと、コショーもぶちこむ。やはり喜多方ラーメンはやさしい味わいです。そしてちょうど良いサイズの丼もいただきまして大満足。ラーメンと海鮮丼の素晴らしさ、一度の食事で己の欲求を満たしてくれる、このコラボレーションは最高である事を私の頭はインプラントしたのであった。",
            "なんと朝7時からオープンしている朝ラーもできるこちらのお店。とはいえ朝からはベビーなのでお昼に伺いました。きっと12時台は混んでいるだろうなーと思い、13:30に入店。カウンター席13席のうち、8割埋まってましたが、並ばずに入店できました。白と茶色を基調とした清潔感あるラーメン屋さん。醤油ラーメン690円ですが、300円プラスして醤油ラーメン＋トロタクちらし　990円のセットをポチー。すっきり→喜多方ラーメン王道。淡麗かつシャープまったり→背脂が入ったマイルドなスープとのことで、まったりをチョイス。麺は太めの平たい感じの縮れ麺。もちもちしていて食べ応えを感じます。そしてチャーシューがトロトロで美味しい！！スープは背脂が浮いていて、とはいえそれほどくどくなく。玉ねぎやネギがいいアクセントになってます。メンマは極細。なかなかみたことないかも。トロタクちらしは、ほんのミニお茶碗サイズ。とはいえわさびたっぷり乗っていて美味しかった。ご馳走様でした。",
            "虎ノ門から新橋に向かう中、ランチタイムはまだまだの時間帯。小腹が空いたなぁと思い、開いているお店はないなぁとダメ元で調べたら、ありました。早くからやっているこちら。名前の通り、喜多方ラーメン屋さんかと。さすがに10時頃で時間帯的に並んでなかったですが、カウンターのみの店内の半分は埋まっていました。小ぶりな漬け丼も美味しいようでラーメン単品か丼とのセットが基本のようです。さすがに丼を食べられるほど空腹ではなかったので、ラーメン＋玉子に。食券を渡すとコッテリ系かあっさり系かを聞かれます。正確には、さっぱりだったか、スッキリだったか？うる覚え…  あっさり系をチョイス。5分ほどで着丼。喜多方ラーメンに玉子は不用かもしれませんが、美味しそうなシンプルなラーメンがきました。生まれて初めて喜多方ラーメンを食べた時は感動したなぁ、など思い出しながらいただきました。シンプルな醤油ベースの出汁に、田舎風のちぢれ麺はさらに脂身もそこそこのったチャーシューも含めて基本に忠実な喜多方ラーメンかと、気を衒うことはなくシンプルに美味しかったです。次は丼もいただきたいです。ごちそうさまでした。"
        ]
    },
    {
        "store_id": 128,
        "name": "本家 第一旭 新宿店",
        "latitude": "35.689124838693374",
        "longitude": "139.71104988450298",
        "review": [
            "今回は新宿御苑。当初新宿三丁目の新店を目指すも、開店日相違。まだやってません。ということで、そういえば、と思い出し、御苑前で歩いてやってきました。第一旭。こちら、京都の有名店。これも有名な新福菜館と隣り合って営業している有名店コンビ。以前、京都に行った際に両店舗を梯子して食べたときに、ラー博に入っていた新福菜館をしのぐおいしさと思ったのを思い出しました。店舗の外の券売機で、特製ラーメン（チャーシュー麵大盛）1050円と九条ネギ増し100円、味玉100円を購入。とおもったら、お得トッピング三種盛味玉ネギメンマ200円を発見。店舗に入り券を女性に渡す際に、ネギ味玉計200円を三種盛に変更できるか聞いたところ快く受け付けてくれました。カウンターでしばし待ちます。さあ、やってきました。まずは麺。細麵ストレート。ごわっとしたかんじをしつつもちっとした歯ごたえ。むかしながらの味わいを感じさせるがスープがしっかり絡みうまい。これがたっぷり。次にスープ。動物感と脂感がしっかりしてしょうゆ味もしっかり味わえる。ジューシーで魚介風味はないのでいわゆるむかしながらのラーメンの味わいをいただける。これがたっぷり。そして具。味玉は柔らか目。スープがなじんでうまい。しなちくは太いが柔らかめの歯ごたえでこれもたっぷり。ネギもこれでもかと盛られています。これをスープに浸してしゃきしゃき食べるととまらない。これだけたっぷりのすーぷでどんどんいただいちゃいます。と、実はこの葱に隠れているのがチャーシュー10枚以上。薄いがしっかりした歯ごたえ、でも歯切れよく味わい深い。食べ応えあり。というわけで、京都のむかしながらのうまいラーメンを食べさせる有名店。ラーメンてこういう食べ物だよなと思わせる一杯。是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "開店後一時期は毎日行列だった京都の銘店この辺りに次々新たならーめん店が出店していつの間にか激戦区そのおかげでコチラもランチタイムピーク以外は入り易くなったよう遅めの昼時に偶々通りかかると並び無しなればと券売機でらーめん（並）@850+九条葱増し@100をポチッと店内満席で少しだけ待って店内へ券を渡して硬めでお願い先客さんのオーダーが立て込んでたのか待ち時間は5分強らーめん九条葱増し登場軽く胡椒振って頂きまーす硬めオーダーでパキッとしたストレート麺に豚骨醤油スープが絡み旨しあっさり豚骨に醤油と化調なスープは安心出来るお味九条葱をスープに沈めて軽く温めるとシャキシャキ感の残った葱も絡んで更にいい感じ途中で豆板醤足して刺激足してスープまで完食京都の銘店を近場で並ばす頂けるのはありがたいなー",
            "2018（平成30）年開業、京都ラーメンの人気店「本家 第一旭」の新宿店さん。本店は京都にあり、創業は1947（昭和22）年。もともとは「旭食堂」という洋食屋としてスタートしたが、1956（昭和31）年に現在の屋号へと変更。京都屈指の人気店となったのち、2018年に念願の東京進出（新宿店）を果たしたのだとか。さて、今回は閉店間際に待ちなく滑り込みで入店。注文はラーメンにシロミのトッピングでお願いしました。豚骨をベースとしたスープは豚骨の旨みと玉ねぎの甘み、生醤油のコクが一体となり旨いです。これに風味のある細麺と九条ねぎのシャキシャキ感が加わり無双モードに突入。ぐいぐいイケます。トッピングのシロミとは脂身のことですが、これを加えることでコッテリ感がマシマシになるのです。麺やチャーシューと一緒にいただくも良し、スープと一緒にいただくも良し。シロミは入れて大正解。久々の第一旭でしたが、やっぱり旨い。本店は行列必死なのでスルーしがちですが、東京なら時間をズラせば待ちなく食べられるのは有り難いですね。ごちそうさまでした！",
            "久しぶりに京都ラーメンを食べたくなって新宿御苑前の第一旭へ店内はこじんまり席少なめなので待ちも発生しやすいかも・でもまあまあ開店も早いからね 券売機はお店の外にちょうど満席になっちゃったので購入した食券を渡してちょいと外で待つことに ラーメン並に九条ネギ増しとシロミを追加たっぷり過ぎるシャキシャキ九条ネギと脂身の醤油漬けシロミでデフォルトの状態がわからないくらいモリモリに まずはスープをひと口無添加の生醤油を使う澄んだスープいいんです 麺は硬めでお願いしました厳選された小麦粉をブレンドしたストレート麺・デフォルトの焼豚や緑豆もやしに九条ネギとシロミを合わせてパクパクいただきましょう 卓上には胡椒にニンニクなど味変アイテムも今まであんまり意識してなかったけどこのデラックスペッパーは京都伏見のメーカーで・スパイス効いてパンチがあって気に入っちゃった 久々の第一旭で京都に住んでた時を思いだして懐かしく・新福菜館の真っ黒スープも飲みたくなってきました  ごちそうさま",
            "【最寄駅】新宿御苑前駅、徒歩2分【来店時間】金曜日、12時頃【用途】ランチ【定休日】無休【予約】なし【待ち時間(店外)】なし【利用人数】2名【予算】1,000円〜2,000円【注文内容】特製ラーメン 1,100円ライス 小 150円味玉 100円【こんな人にオススメ】新宿御苑前駅周辺でラーメン屋さんを探している【概要】創業昭和22年の早朝5時から行列のできる京都の超有名店「本家 第一旭 新宿店」前回来店してめちゃ美味しかったのでリピート来店させていただきました。醤油ラーメンファンにとってはたまらない一杯です！【レポ】☆特製ラーメン 1,100円麺は細めストレート。スープは濃いめの醤油でネギとコショウ？の匂いという香ばしさ？がクセになります。具材は歯切れが良い薄切りのチャーシューにザクザク九条ネギやしゃきしゃきした食感のみずみずしい緑豆もやしが大量に。完璧でございました。ご馳走様でした！",
            "平日夜、伊勢丹へ娘のお使いに行った帰りです。ラーメンでも食べて帰るかと、某貝出汁ラーメンの店へ。あれ？行列少ないやん！と思って並んだら、いつの間にか整理券に変わってたのね。。観光客ばかりで、外国語が乱れ飛んでます...コロナでガラガラだった時が、懐かしく。。今から整理券取って待つのもアホらしいし。。どうしようか...カレーも違う、今うどんでもないし、、御苑の救世主があるじゃない！第一旭に変更して移動。チャーシュー麺  1050円味玉　100円ライス小　150円店内は結構豚骨臭漂う。慣れてますけどww薄切りだけど、流行りじゃないやり過ぎてないチャーシューが美味いんです。スープに適度なうまみが溶け出し、バランスが過去最高かも。レンゲで掬うスープが、珍しく止まらなかった...チャーシュー盛り沢山だから、チャーシューon the rice。不思議と米が進むんです。今まで何にも考えず、当たり前のように食べてた第一旭。美味いのは知ってたけど、今日は群を抜いてた。。￼淡麗系のラーメンが苦手な私は、このラーメンが好き。見直したよ、、決して歳をとったからではないと、断言出来ます...",
            "新宿御苑で仕事を終えて無性に第一旭を食べたくなったので訪問本日はラーメン大いただきました今日は空いていたので着席してすぐに提供していただきました何年か前に味が落ちて一時期来てなかったですが、最近はちゃんと味が安定していて最高です！またきます!",
            "本日のラヲタ活動は、新宿御苑前ラーメン専門店第一旭新宿店さんに伺います( ￣ー￣)ﾉ　本店は京都にあり、とっても有名店ですよね～新宿店ですら、ラーメントップ5000に入っていますからね(o^－^o)　肉団子、連食二件目のため、1130到着( ￣ー￣)ﾉ外に券売機があり、チャーシュー麺をポチっとな～　店内は、L字カウンターのみの狭い店内　調理担当さん、補助一名　ウエイトさん一名で構成　店内は、麺茹でと、アニマルのいい匂いが…( *´艸｀)　先客はほとんど、リーマンさんで、ドンドコ着丼　回転率マックスです　うわーこの花が咲いたよーな鮮やかな薄切りチャーシュ～こちらのチェーンですと、魁◯屋さんのような、醤油スープに、青ネギザクザク～まさにザ、京都のラーメン！！　なんですが～このスープは、なんと～背脂がない！この手のスープは、背脂浮くんですけど、第一旭さんは、背脂ないんですね～(o^－^o)　その反面、返しの醤油のキリっと感と、アニマル出汁がバランス良く味わえますね～　もちろん背脂あると、まろやかでそれはそれで美味しいですけどね(o^－^o)　麺は、低加水中細麺ストレートで、これまたスープに絡み、相性も良いですね　チャーシューは、薄切りですが、10マイ以上乗っており、肉肉しい感じで、喜多方の肉質とは異なりますが、歯切れが良く、味わい深いです(o^－^o)　青ネギうまっしゃきしゃきしてて、スープにイン！てんこ盛りにすればよかったなぁ( *´艸｀)",
            "平日の夜に訪問。21時過ぎでしたが、店内はほぼ満席。特製ラーメン¥1100-九条ネギ増しトッピング¥100-の食券を購入。少し狭めのカウンター席に座り4分程でサーブ。ネギ増しは見た目に迫力があります。第一旭系を食べる時は欠かせないトッピングです。スープは結構辛め。（塩っぱいという意味の）コレが癖になるんです。麺は2mmくらいのパッツンストレートで塩っぱめのスープを絡めすぎない感じ。チャーシューは結構薄めですが、10枚くらい入っていて量のボリュームはあります。年末に食べた第一旭を思い出して、京都に想いを馳せながら完食。いつも思うのだが、第一旭系はお酢が食卓にあると嬉しい。個人的には途中からお酢を入れたいスープの味なんだよなぁ。絶対合うと思うんだけどなかなか置いているお店を見つけられない。※今のところは来来亭くらいかな？ギョーザを出してる所には置いてる率が高いのかも。また京都に行きたいなぁ。と想いを馳せる晩飯になりました。ご馳走でした。",
            "いつかの平日会社帰り。とりあえず新宿まで来たものの、何を食べて帰ろうか。デパ地下惣菜も気分ではない。ふと思い出して、新宿御苑の方までてくてく歩く。京都たかばしに本店がある、第一旭さん！ようやく来れました。入口横の券売機で特製ラーメンをポチります。そして何故かライス小も。白シャツ三男の影響ですね…前はラーメンライスやることなんてほとんどなかったのに。店内入り、店員さんに食券を渡して、麺の硬さを聞かれたので硬めでお願いしました。カウンター席に着って待ちます。3分ほどで着丼でした。まずはスープ…醤油感ガツンとくるっ！塩っぱいけど、うんまい。麺も良きですよ！しっかり硬めの茹で加減。この醤油スープに、九条葱とペラペラチャーシューがベストマッチ。京都たかばし本店より美味しいんではなかろうか？混雑具合によってラーメンの出来にかなりムラがある気がするんですよね…本店。京都のラーメンを新宿でいただく…風情はないが、美味しいので良し。またふと思い出した時に行ってみよ。ライスはいらんかったな…笑笑"
        ]
    },
    {
        "store_id": 129,
        "name": "博多長浜らーめん ぼたん 大塚本店",
        "latitude": "35.732707338671084",
        "longitude": "139.72800648493134",
        "review": [
            "東京において、豚骨ラーメンというカテゴリーの中で屈指の人気を誇ります。JR山手線・大塚駅北口から徒歩2〜3分ほどでしょうか。さまざまな飲食店が建ち並ぶ通りの中の一店。平日のランチタイム。少し遅めの時間帯でピークをずらしての来店。先客はサラリーマンが多数でした。さて、オーダーはラーメン (750円)。麺の茹で加減はカタメでお願いしました。スピーディーな提供、さすが茹で時間が短い極細麺が成せる業。具材はチャーシュー、キクラゲ、青ねぎ、海苔です。デフォルトでも多めのキクラゲが乗っていて嬉しい限り。スープをまずは一口。熱々でトロリとした濃厚な豚骨です。特有のクセなどほとんど感じられず、飲み易いタイプですね。極細ストレート麺はスルスルとした心地好い口当たりと噛みごたえ。しっかりとスープも絡みます。替玉は150円。卓上の薬味を投入。味変した後もしっかりと堪能しました。大満足でご馳走様でした。濃厚な豚骨ラーメンが味わうことができました。看板にある博多長浜らーめん。あっさり系の長浜より、濃厚系な博多に近いかなと思います。同じく東京で味わえる田中商店と同系列という口コミを拝見して納得。間違いなく病みつきになる一杯です。",
            "本日もかっとばしてまいりましょう。コメントじゃんじゃんどうぞ。励みになります。東京都豊島区、JR大塚駅からすぐのところにある、博多長浜らーめんぼたん大塚本店さんに御邪魔しました。豊島区ではかなり名の知れた御店です。昔は笹塚と高田馬場にもフランチャイズがありましたが、今はこちら大塚だけのようです。御当地博多でもかなりラーメンを食べましたが、あちらでは聞いたことがない名前のぼたんさんです。ひょっとすると博多にもあるのかもしれませんが、大塚のぼたんさんとして有名ですね。御店は「半地下」までは行きませんが階段を下りたところにあります。言わずとしれたラーメン激戦区の大塚駅前。大きなカウンターと奥にテーブル席があります。11時過ぎからの通し営業がありがたいですね。券売機はなく2オペで、ベテランの女性店員さんにコールする形です。接客のレベルはベテランだけありやさしく素晴らしいです。麺はバリカタからやわまで選べ、オーダー時に麺の硬さを聞かれます。ノーマルのラーメンを注文します。昼過ぎで5割程度の客入りです。6分ほどで着麺。一般の長浜ラーメンに比べてぷーすーの色が深い印象。麺はカタにしているので、ぽき系低加水の細麺ストレート。プースーは、脂が効いており適度な豚骨臭とともに、塩分もかなり利いていて濃い目。濃厚です。これだけでも白米が入りますね。具は、きくらげ、チャーシュー、海苔、刻みネギ、特にきくらげはデフォルトでも多めに入っていて嬉しいです。卓上には、紅ショウガ、黒コショウ、すりごま、ニンニク、辛し高菜が大きな器であるので、昼時はライスを注文するとかなりおなかいっぱいになるかもしれません。御会計は中央のレジにいってにこにこ現金払い。さすがに総合力が高い店。また御邪魔させていただきます。有難うございました。",
            "今回は久々に大塚。久々に博多ラーメンが食べたくなり、こちらへ。最近では珍しく券売機ではない後払い制。ネギチャーシュー麵1300円に揚げねぎニンニク100円追加をばりかたで注文です。博多ラーメンばりかたにしては結構時間がかかりましたがやってきました。まずは麺。極細麺ストレート。小麦感がしっかりで歯切れよい噛み応え。少な目の量なのでするするといただけます。そして追加の替え玉もばりかたで注文。たいてい、同じ固さの場合、最初のほうが柔らかく、替え玉は固めに仕上がる傾向があるのですが、こちらはほとんど変わらなかったですね。おいしくいただきました。次にスープ。とんこつが濃厚でありながら、後味はスッキリ。高水準の味わい。ただ、ネギであるとか、チャーシューであるとか揚げねぎニンニクとか具材がたっぷりで純粋なスープ自体がよくわからないくらいに。後半はすりごま、ニンニク追加でよりコクとシャープさアップでいただきました。そして具。小さめの海苔が1枚アクセント。きくらげがデフォルトでしっかり入ってうれしい。ネギがこぼれそうなほどたっぷり。スープをまみれさせてうまい。揚げネギニンニクはこれ凄い量ですごいインパクト。最初はカリッとした歯ごたえからしっとり、そしてしんなりと味の変化を楽しめる。チャーシューは博多ラーメン界隈では厚めのものが5枚と食べ応え十分。スープがよくなじんでうまい。と、帰る途中で、急激に胃がもたれはじめ。。。ニンニクたべすぎたな。胃があらされてる。というわけで、本気の博多ラーメンを食べるなら大塚へ是非。ラーメンって本当においしいものですね。それではまた。アメブロに変更しました。https://ameblo.jp/yokohama-rameo",
            "大塚駅付近を拠点にしてて、気になったこちらのお店に入ったんですが、なんか体が何かを思い出したような不思議な感覚に。。なんと9年前に訪問していたようです！ラーメン 850円ハリガネでお願いした麺は、ポキポキでうまーい♩しっかり福岡らしいとろんとしたスープに、きくらげもたっぷりだー！締めの一杯だったので、替玉は断念！美味しかったです！ごちそうさまでしたー(^^)",
            "〈ノーマルラーメンの値段〉【訪問動機】休日の夜に美味しいものを求めて初の大塚。洋食のABCでカキフライを頂いた後、まだお腹に余裕があったので、永年の宿題店であるこちらへ。この通りは、何となくいかがわしさがあってイイね（笑）【入店した感想】カウンター10席、テーブル３卓程。18時半で3割くらいの入りで、空いている印象。中は結構くたびれた感じがある。店主は田中商店のご出身だそう。私のどストライクのお店なので、否が応でも期待してしまう。店内に漂う豚骨臭が堪らん！ラーメンは1種類。餃子などのおつまみとお酒がチラホラあり、テーブル卓ではそれらで盛り上がってらっしゃるお客様がいる。麺の固さは、やわ、普通、バリカタ、ハリガネの4種類。注文は口頭で。【注文したメニュー】●ラーメン　850円　味4.2  コスパ3.3バリカタで注文。具は、海苔、小ネギ、キクラゲ、チャーシュー。小ネギ、キクラゲとも量が多い。まぁ、その分値段が高いんだけどね…。スープは粘度ありの濃厚豚骨＋ほどよい塩味で、超好み♪確かに田中商店に似ている。連食の2食目なのに、十分美味しく感じられる（笑）麺は極細麺で、やや固。これなら個人的にはハリガネでも良かったかも。それでも小ネギのシャキシャキ感と共に、スルスル入っていく。卓上には紅生姜、辛子高菜、にんにくあり。この中では高菜が激美味。辛味以上の旨味あり。替玉が100円と安かったので迷ったが、これ以上食べると体重がヤバい気がしたので自粛…。スープは美味すぎて完飲（笑）【全体の感想】味は、どタイプの濃厚豚骨で文句無し。ただ博多系のノーマルラーメンが850円は過去最高値。原材料の値上がりで、このご時世ならやむなし？替玉が100円は救い。ノーマルラーメンはなんとか800円（希望は700円）以内にというのが自分の基準。それを超えると、美味しかったとしても再度足を運ぶのが厳しくなる。大塚連食は超納得で終了。また来たい地域。",
            "2023年外食初めはお気に入りの博多豚骨ラーメンからスタート。大晦日〜1/2までの3日間は自宅に引きこもり、酒と鍋または酒とツマミというだらけきった生活をしていたので無性に濃厚なラーメンが食べたくなり外食初めはこちらを選択。隠れた名店の多い大塚エリアだが、こちらも知る人ぞ知るのお店の1つ。都内の豚骨では1,2の評価を争う田中商店出身のお店。相当なクオリティの濃厚博多豚骨ラーメンを年中無休、毎日深夜2時まで提供しているという素晴らしいお店。地元民には定着してるが、ラヲタや食べ歩き好きが集まる店ではないので昼はいつ行っても空いているという利点もある。まさに知る人ぞ知るの名店。お正月、11:40到着で店内客2名、待ちなく入店。本日の注文ネギラーメン¥1,000替玉¥100麺は全てバリカタで注文さっそくいただきます。少し粘度のあるスープ。店内に漂う強烈な豚骨臭の通り、かなり濃厚な豚骨スープ。それでいてクリーミーでどこかマイルドさも感じられる。美味い！間違いない豚骨ラーメン。クサクサの濃厚が好きな人も、ライト目な豚骨が好きな人もどちらの人も美味しく食べられるんじゃないでしょうか。麺は博多豚骨定番の低加水の細麺ストレート。スープの粘度の高さもあって麺とスープがよく絡む絡む。チャーシューは少し厚めのバラでホロホロ柔らかいタイプ。デフォでそこそこキクラゲが入ってるのが嬉しい。山手線沿線にこんなハイクオリティの博多豚骨のお店があるのです。ご存知じゃない方は是非一度お試しあれごちそうさまでした",
            "平日の仕事終わりに大塚まで訪問し豚骨ラーメン店「ぼたん」さんへ伺ってまいりました♪店内には独特の豚骨臭が漂い非常に食欲をそそります！食べログの写真で気になっていたネギラーメンを注文させていただきました。注文から5分もせず着丼、キクラゲとネギが全面を覆い、改めて食欲そそる香りが漂ってきます。まずはスープをいただきましたが、豚骨スープの濃厚な味もありつつ、最後はさっぱり感もあるスープで個人的には好みで美味です。ネギとスープとの相性も抜群ですが、麺とスープの相性も抜群です！豚骨ラーメン定番の細ストレート麺で歯ごたえも良く美味でした。替え玉を注文させていただき、少しさっぱり感のあるスープとの絡み具合を気にしておりましたが、卓上にある替え玉用のタレを合わせるとまた違った形で楽しめます。【店名】博多長浜らーめん ぼたん 大塚本店【住所】東京都豊島区北大塚2-12-3 ドルミ大塚 1F【営業】11:00～翌2:00【定休】無休自宅から電車ではありますがすぐに行けるので再訪させていただきます！",
            "とんこつラーメンが食べたくなってこちらへ。お！良い感じで熟成香。前回来た時には感じなかった熟成感が良いですね。くちびるペトペト感あり。ムラだったか。キクラゲが嬉しい。麺は普通でお願いしたのですが硬め。次回は「やわ」を試したいなあ、メモ。美味しい豚骨ラーメンでした。ご馳走様！",
            "どうも、さぴおです■田中商店出身！本格クサウマ長浜ラーメンこの日は夜の大塚でのラーメン活動。一軒目の『田なか』を後にして、洒落ラーな『ロカヒ』さんを訪問し臨休。Twitterがありマメに更新しているのに臨休情報なし。これはもう恐らくRDBの営業情報が違うのでしょうか。水曜日20時に訪問して完全にシャッターが下り、店頭には張り紙や看板などの案内は一切ありませんでした。同じ通りを駅方面まで向かい、こちらのお店へ。大塚駅に近い立地ですね。それにしても大塚は外国人が多くて異様な雰囲気ですな。半地下にある長浜ラーメン店。店内は4割ほどの客入り。長浜ラーメンですから、店内には豚骨の動物臭が漂っています。僕は基本的に動物臭が苦手ではありますが、この日はなんだかクサウマ系を食いたい気分でした。スタッフ2名で店主さんとフォーリナーな助手さんかな。一軒目の『田なか』でも感じましたが、外国の方が多いね。注文は券売機やメニュー表なく、壁に貼ってあるメニューを見ての注文。『ラーメン　850円』を注文です。長浜ラーメンにしてはかなり値段が張るような気がするのは気のせいではないでしょう。卓上には辛子高菜や紅ショウガ、ゴマなどが供されている。やはりこれらのアイテムは無料じゃなくちゃね。850円という値段を鑑みれば、その代金に卓上代も含まれていると推定するのが相当かとは思いますが。豚骨にしてはやや時間がかかっての配膳です。●実食店内には獣臭が漂っていますが、配膳された一杯からはほんのりするくらいのチューニングになるんですよね。スープは豚頭と豚骨を炊いたような味わい。やや骨粉めいたような雰囲気も感じる豚骨テイストやや粘度があり、トロりしたスープは濃厚さを感じる要素ですね。本場で長浜は経験したことがないので、軽々なことはいえませんが恐らく本場よりも濃密な東京アレンジが施されているんじゃないかと思います。麺は細麺ストレート、豚骨ラーメンにはこれしかない！という麺ですね。『普通』コールですから茹で加減は必要十分。ラーメンの文化背景を踏まえたスタイルとして豚骨に麺カタはありかとは思いますが美味しく食べるならやはり普通～ヤワが美味しいと思います。トッピングにはチャーシュー、きくらげ、ネギ。このチャーシューがこの系統には珍しいような厚めでジューシー。きくらげ、ネギが大量ですね。後半は辛子高菜を加えていきます。結構辛味が強いので食い意地張ると痛い目を見るので気をつけましょう。サクっと完食へ。ごちそうさまでした",
            "長ネギのたくさん入ったラーメンを食べたくなり、こちらのお店を訪問しました。長浜ラーメンに対して、やや邪道な訪問動機かもしれませんが、「ネギラーメン」という歴(れっき)としたメニューもあるので。開店直後の平日11:10に訪問。先客は無し。私はネギチャーシューメン (1300円) を注文。麺の硬さはバリカタで。2分ほどで料理が出てきました。ネギもすごいけど、キクラゲもなかなかの量です。そして、長ネギとキクラゲの下には、肉厚のやわらかいチャーシューがたっぷり入っています。いやー。贅沢ですね。幸せです。麺を食べ終わりそうな頃合いで、替玉(100円)を注文しました。ついでに味玉(100円)も。バリカタなのですぐに出てきました。替玉のタレは卓上にあるので、好みに応じてかけます。味玉は、味が染みてて美味しかったです。後半は、辛子高菜や紅生姜を投入。うまいんだなーこれが。私はスープの消費が激しいので、2回目の替玉は断念(笑)。というか、結構お腹いっぱいでした。ねぎだくのスープを最大限に堪能して完食。ご馳走様でした！"
        ]
    },
    {
        "store_id": 130,
        "name": "らぁ麺 くろ渦",
        "latitude": "35.69106533869053",
        "longitude": "139.70599398452612",
        "review": [
            "東京都新宿三丁目駅から徒歩2分のらぁ麺 くろ渦にて酢橘と昆布水の和え冷やしに味玉トッピングで1000円。寄席の末広亭の向かいに2年近く前にオープンした、はやし田などをやっているINGS運営のラーメン店です。オープン当初に何度か伺ったのですが、店頭の置き看板にある冷やしラーメンが気になっていたので久しぶりに入ってみました。13時半過ぎ到着で客の入りは8割程、店内の券売機をポチッとしてスムーズに着席できました。10分足らずで着丼、具材はスライス酢橘、豚バラ冷しゃぶ、焼き白ネギ、穂紫蘇にトッピングした味玉になります。魚介出汁ジュレと昆布水と麺を混ぜ混ぜして食べるとトロトロスープに麺がよく絡みます。酢橘の酸味も加わり、かなり美味しいですが、麺は水洗いだけで氷で締めていないようで冷え冷えでない部分だけは残念でした。何はともあれご馳走様でした！",
            "自分あるあるですがお財布を忘れました…(T-T)ひと昔前だと「あんたサザエさんか！」と言われてしまいそうですが…大汗　動揺して大変失礼いたしました…ですが！家族人が奇跡的に駅近くにいて諭吉さんを借りることができました(*ﾟ▽ﾟ*)諭吉さん♡大好きだよ〜もはやクレカやキャッシュカードもないんだからあなただけが頼り…そろそろ栄一さんと選手交代だね…寂しい…これで目的の予算＋お昼が食べられる〜ありがたやーお昼は違う食べものを目指していたのですが予算的にラーメン屋『くろ渦』さんを見つけて入ります。◆醤油らぁ麺　　　850円麺は手打ちとのことですが細麺が醤油スープに馴染んでとっても美味しいです(≧∀≦)しなやかにパツンと切れてあっという間に食べてしまいました。スープは丸鶏に鶏ガラ、鴨ガラが惜しげもなく入っているとのことですがこってりでもあっさりでもなく、コクと深みを感じる美味しいスープでした。吊るして炙ったチャーシューも存在感あります♪全体的にバランスのよい美味しいラーメンだなと思いました。ご馳走さまでした╰(*´︶`*)╯♡",
            "♡ ••┈┈┈┈┈┈┈┈•• ♡らぁ麺 くろ渦さんにいってきました☆.｡.:*・注文したのは▷▶︎▷◆特製のどぐろそば ¥1,250-♡ ••┈┈┈┈┈┈┈┈•• ♡あの人気店の兄弟店舗！とにかく接客が良すぎるお客さんへの気遣いもそう配慮が出来る声掛けとか素晴らしすぎ◎店内は清潔感ある店内！食券購入スタイル✨おひとり様も利用しやすい空間だったよ！• ───── ✾ ───── •✩.*˚ のどぐろを堪能出来る✩.*˚ 様々なシーンで利用可✩.*˚ 清潔感ある店内◎• ───── ✾ ───── •▫️レビューのどぐろが堪能できる1杯といったらここ！スープが黄金色に輝く！！1口飲んだらのどぐろの旨みがガツンとくる貝出汁を隠し足にブレンドした1杯メンマはしみしみ歯ごたえ最高！好きなやつ！！チャーシューはぷりぷりジューシーまじうま麺は細麺！独特のつるもち食感！たまごはマキシマムこいたまごを使用わたしこのたまご大好き！濃厚とろとろ半熟具合はんぱなかったいつのまにか完食しちゃうくらい美味しいので是非いってみてね！★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰ ️Rinメモ️営業時間11:30～23:00日曜営業定休日不定休らぁ麺 くろ渦03-6380-5513東京都新宿区新宿3-7-8 ★∻∹⋰⋰ ☆∻∹⋰⋰ ★∻∹⋰⋰ ☆∻∹⋰⋰★∻∹⋰⋰ ☆∻∹⋰⋰",
            "新宿三丁目にあるラーメン屋さんいわゆるはやし田系列というやつですメニュー構成もはやし田に似てるので、東口のはやし田の爆行列に並びたくない人はこっちがおすすめですよ〜笑2回目の訪問、今回はのどぐろらーめんを特製ラーメンは数種類のチャーシューと味玉が乗ってます〜✨澄んだスープは焼きあご出汁の旨味と香ばしさがたまらなく美味しい〜！ぱつっとした歯応えの細麺ともよくあってますたまごはやっぱりマキ濃い(マキシマム濃いたまご)トロプルでうますぎるぜ.、満足満足、大満足！ごちそうさまです〜✨＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷注文したもの◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣特製のどぐろそば1250円＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿▷店舗情報◁￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣☑︎営業時間 : 11:30-23:00☑︎定休日 : 不定休☑︎アクセス : 新宿三丁目4分☑︎ジャンル : ラーメン☑︎予算 : 1000円前後☑︎食べログ : 3.66☑︎おすすめ : 麻婆豆腐",
            "ドンドン人気が出てきたくろ渦さん。最近12時の昼頃に伺うと満席の時も多いです。やっぱりラーメン通には外せない店なのかな？今日は醤油らぁ麺850円を注文。このご時世なので50円の値上がりです。また加盟されているスタンプスのアプリは6/30で終了との事。折角VIPレベルになってきたのに残念。さぁまもなくらぁ麺が着丼。熱いので気をつけてお持ちくださいと、いつも丁寧に言葉が添えられています。嬉しい一言ですね♪さぁスープを一口…なんとも言えない醤油の香りが口の中に広がります。美味いなぁ(*´-`)チャーシューもスモークされていて、口の中に燻製の香りが広がります。太めのメンマもしっかりした味がついていて、コリコリしている食感も濃いめの味付けも堪りません。白髪ネギも適度に麺と絡めていただきます。最後まで冷めないスープの秘訣は表面に浮く油の影響かな？これなんていう油だろうか…コクも増しとても美味しいです♬今日も一日頑張れそうです。ご馳走様でした",
            "新宿三丁目駅を降りて末広通に出る。飲食店が連なる味のある通り。その中にこの店がある。行列の出来る人気店「はやし田」系列の店。のどぐろを使った出汁のラーメンが人気だ。この日は、この界隈で一杯やった後の〆で訪れた。店に入って券売機で食券を買う。店の方がのどぐろ系は売り切れの旨を伝える。どうしようか迷ったが、この店は他のラーメンも美味しい。せっかくなのでそのまま食べよう。そしてつけ麺を選択した。席に座って食券を出す。少し待つとつけ麺が出てきた。綺麗に盛り付けられた麺。実際は白い訳ではないが、白糸のようにきれいな色だ。スープは醤油ベースでシンプルな感じ。早速麺をスープにつけて食べる。つけ麺としては細麺。恐らくラーメンと同じ麺なのだろう。食感が良くさっぱりした感じだ。麺の上にチャーシューとメンマが乗っている。これをスープに投入。食感の良いメンマも旨い。ボリュームも結構あるが、つけ麺はさっぱりしているので、完食できた。濃厚なのどぐろそばとは違ったあっさりしたつけ麺。〆の麺には丁度良かった。",
            "場所は新宿三丁目。らぁ麺くろ渦のこだわりは大山鶏の丸鶏や鴨ガラ、鶏ガラを加えた味に深み厚みを加えたスープ。メニューは大まかに4種類。「醤油らぁ麺」「のどぐろそば」「つけ麺 」「まぜそば」と言ったラインナップです。4人用のテーブル席と厨房を取り囲むカウンター席が11席。計15席のこじんまりとした造りです。注文したのは◯のどぐろそば　￥1000◯大山鶏ごはん　￥100(のどぐろのアラと貝からとったクリアなスープ)上品な魚の風味が鼻からぬけ、貝の旨みが広がる。美味しいスープです。(タピオカ粉入り細いストレート麺)芯のあるツルツル、しなやかでコシがある麺。スープが絡みやすくて小麦の風味との相性がいい。(3種類のチャーシュー)豚肩ロース鶏むね肉豚バラ燻製焼き低温調理されているので、しっとりと柔らかい。それぞれ味わいが違うので面白い。(大山鶏)ごはんに合うちょっと濃いめの味付けでした。まぜそばも気になるので次回食べたいと思います。",
            "新宿三丁目交差点からチョロリンパ。新宿末広亭前の人気らぁ麺処。階下には、これまた人気カレーライス処エピタフカレーがある。人気中華そば処「はやし田」系列のお店。新宿丸井の裏に「はやし田」は、あるけど他店舗も多く展開。以前食べてまいぅだった煮干し中華「鈴蘭」も系列店だった。←超びっくらちょんまげ。他にも多く展開しているけど新宿には、「らぁ麺鳳仙花」、「麺やむぎえもん」等あり。すげーな「はやし田」って漢字。◆注文：特製のどぐろそば 1250円、大山鶏ご飯100円(税込)通常は、標準の醤油から注文するところだけど　この日は、気分高揚。ってことでベースは、塩スープ。スープごっくん。うぉー魚。　出汁濃いぞー麺の下に「喉黒」隠れてんじゃねって漢字。それほど恋。ちょい小杉じゃねって漢字もするけど　美味い。麺は、細ストレート。この麺もスルスルっと吸い上げ易く硬めでグッド。具材は、特製なので降る装備。とっても丁寧に拵えてありーの。チャーシュー３枚。磯野海苔介、どろりんちょ味玉、長ネギ、メンマ。麺を全て食べたけど、ノドグロ君はいなかった。仕方ないのでご飯（大山鶏ご飯）をらーめん丼へ投入。これが　うめーの、うまくねーの。どっちだよ　超うめーーー。　←美味いに決まってるけど「大山鶏ご飯」は、うめーぞ。注文オススメ。「特製のどぐろそば 」うまかった。次回は、醤油系してみよーごっつぁん。",
            "新宿区新宿らぁ麺くろ渦新宿でも、あまり来ないエリア。暫くは、この辺りが続きそうです。先日は、煮干し中華そばで人気の鈴蘭さんを頂きました。同じ、はやし田さん系で攻めてみたいと思います。特製のどぐろそば1250円をオーダー。店内は少しコンパクト。カウンターテーブルの下にフックがあるので鞄はそちらへ。通路の中腹（冷蔵庫のところ）にハンガーがあります。のどぐろって、正直なところどんな魚かは不知なんですが、高級魚的なイメージ？？（合ってます？）さて、どんな感じなのでしょうか？？おっ！？予想していた感じとは違く美味しい。鯛出汁とは、違う味わい。のどぐろの出汁方が個人的には好きかなぁ？ただ、スープにコストが掛かっているせいなのか、3種類入っているチャーシューが何だか…寂しい…あっ、でも豚バラ燻製焼きは、とても風味が良かったですよ。美味しかったですが、一度食べれば良いかなって感じでした。ご馳走さまでした(´ｰ｀)#",
            "【最寄駅】 新宿三丁目駅、徒歩2分  【来店時間】 木曜日、20時頃  【用途】ディナー 【定休日】無休 【予約】なし【待ち時間(店外)】なし 【利用人数】 1名  【予算】1,000円〜2,000円  【注文内容】のどぐろそば 1,050円鶏茶漬け 200円【こんな人にオススメ】新宿駅周辺でラーメン屋さんを探している 【概要】新宿三丁目にあるお洒落なラーメン屋さん「らぁ麺 くろ渦」“はやし田系グループ”であり、系列店が次々に生まれておりますがその一角を担っているお店です。シンプル醤油・シンプルつけ麺・シンプル塩(のどぐろ)など、あっさりしたラーメンを食べたい時にオススメします！【レポ】☆のどぐろそば 1,050円のどぐろのしっかりとした味わいを楽しめるシンプルラーメン。麺は中太ストレートでやや硬めの印象。スープはふんだんののどぐろを使用している割に鮮魚の生臭さは一切ないスッキリ系タイプさん。トッピングは、チャーシュ2種類・ネギ・メンマ・ミツバ。あっさりラーメンが食べたい時には染みる一杯です！☆鶏茶漬け 200円残ったスープを注ぎ込んで食べるご飯です。味変物としてわさびを提供されるので微調整しながらいただきます。ご馳走様でした！"
        ]
    },
    {
        "store_id": 131,
        "name": "麺家 いし川",
        "latitude": "35.665575238721765",
        "longitude": "139.75324898423554",
        "review": [
            "平日の1人ランチで、麺家 いし川さんを訪問して来ました。場所は、新橋駅から徒歩8分。内幸町駅から徒歩5分程。いし川さんは私が大好きなラーメン店の一つです。13:35頃に到着。シンプルなファサードと少し暗めの店内。座席はカウンターで12席のみ。入口の券売機で先に食券を買うシステム。メインは、ら～麺、つけ麺、あえ麺(夜限定)の3系統。今回は、・特製ら～麺 1,150円・追加チャーシュー 130円の、合計1,280円をオーダー。1枚単位でも追加できるチャーシューは激ウマなので、私はいつも特製(3枚)に+1枚しています。先客は4組4名。券売機横のグラスを持って私も着席。卓上には、胡椒、ラーダレ、箸、レンゲ、楊枝、紙ナプキン、レモン水のピッチャーが常備されていました。7分程で料理が到着。チャーシューの存在感が強い、肉食感のあるビジュアル！具材は、チャーシュー×4、極太メンマ、のり、味玉子、ネギで、麺は黄色くてやや縮れた中太タイプ。魚介豚骨のWスープは濃厚ながらも優しさが感じられます。厚切りで大判のチャーシューは柔らかくて激ウマ！味玉子や極太メンマも高クオリティで、久々のいし川さんは大満足の結果となりました！立地的にやや不便なためか、新橋エリアの人気ラーメン店としては行列なども短めないし川さん。濃厚な魚介豚骨のWスープと激ウマのチャーシューを味わいに、是非、一度訪れてみてください。",
            "◆来店に至る前置きさてお腹が空いたので帰りに朧月に行こうかなと。これまでお昼しか行ったことがありませんでした。（平日の夜の待ちはどうかな〜）と行ってみたら外待ち8名程度。タイミングかもですが夜でも並んでるんですね。早く帰りたかったので今日はパスで。なんとなく新橋方面に歩きながらお店を探します。そんなこんなで評判の悪くないこちらに。◆今日のオーダーつけ麺　並盛　麺量300g 1000円大盛にするか悩んでいると「食券頂いちゃいますね〜。グラスを持ってお好きなお席にどぉぞぉっ！」とさっさと食券回収され着席を促される。オペレーション前のめり型のようですね。◆味の感想麺は黄色い歯ごたえしっかりの中華麺。チャーシューは冷え切った肩ロースの薄切りのハーフカット3枚。それと味のかなり薄い角切りタイプのメンマ3本。味の感想はタイトルのとおりですがかなり塩気が強い。（うわっ！しょっぺえ！）と言いたくなるほどしょっぱい。隣席の方はその塩気のせいなのか途中からむせてずっと咳しとる。うーん、これで合ってる?何かの間違いかと思うほどしょっぱくて印象はただひたすらしょっぱいだけ。『美味しい豚骨醤油』という口コミを見ましたが塩気が強すぎて出汁は全く感じません。つけ麺ですがこのスープを飲む気にはならずすぐ退散。麺は美味しいのに残念ですがこの塩分接種は危険なのでリピもおすすめも出来ません。こんなことなら待ってでも朧月さんに行っておけば良かったけど何事も経験だなぁ。それにしてもなんでこんなに評価高いの？同じ印象（しょっぱすぎる）の口コミが皆無。皆さん絶賛だ。やっぱり私の一杯は間違いだったのかなぁ。",
            "外観お店はJR新橋駅から飲み屋街を抜け、虎ノ門方面に向かったビジネス街にあります。飲食街から少し離れていますが、大きな看板があるので、比較的すぐに見つけることができます。店内店内は入口から奥に長く、席はカウンターのみ13席となっています。席の間隔は広く、自由に座ることができるので、居心地は良いです。券売機入店してすぐの場所に券売機が設置されています。ラーメンは、一般的なラーメン、つけ麺、和え麺の3種類で、それぞれに味玉、特製、チャーシューのトッピングがあります。それ以外はライスと追加トッピングのみとなっています。メニューは設置されていませんが、メニューはそれほど多くないので、注文は難しくありません。全体的に麺の量が多く設定されていますので、画像を参考に注文を考慮すると良いでしょう。特製ら〜麺見た目的にもかなりボリューミーな印象があるラーメンで、具材それぞれが大きいという感じで、威圧感さえあるようです。味玉は1個を半分にしたもので、大きなサイズの玉子をつかっています。黄身がかなり美味しく、クリーミーな半熟感もいいです。メンマはかなり大きく、ぶ厚く切られています。見た目と違い、食感はかなり柔らかく、甘めな味付けも美味しいです。チャーシューはやはり大きく切られたものが3枚入っています。乾いた系の仕上げですが、脂身と赤身のバランスが良く、程良い塩気も良い感じです。麺は冠水多めで、真っ黄色に近いような見た目です。中太で若干のちぢれがあり、シコシコとした食感が美味しいです。スープはドロドロとした感じですが、上と下でかなり温度、粘度が違ったので、分離が早いのかも知れません。醤油のキリッとした味わいがありつつ、豚骨、魚介の香りと甘みもしっかりと感じることができます。レビュー「絶対!!!また来ます!!!」ーーーーーーーーーーーーーーーーほぼ毎日更新のLINEでの通知はhttps://line.me/R/ti/p/@093zfsnpからご登録お願い致します。ーーーーーーーーーーーーーーーー",
            "〔麺家いし川 〕東京：新橋駅から徒歩8分新橋にある濃厚魚介系ラーメンが食べられる人気ラーメン店⭐️☑︎特製ら〜麺　1150円麺が太めで黄色麺はもちもち！！コシがあってかみごたえがあるの最高魚介スープ濃厚で豚骨も合わせてコッテリスッキリな一杯☺️店主は中華そば青葉の出身みたい！目の前でカットする厚切りのチャーシューは脂がたっぷりトロトロで美味しい✋特製ら〜麺にはチャーシュー、メンマ、のり、味玉がたっぷり！！並盛りでもボリューミーです！その他の投稿はこちらから▶︎▷@kgu.rume @kgu.rume2⚪︎店舗情報⚪︎住所☞ 〒105-0003 東京都港区西新橋２丁目２３−２ 日比谷パークビル営業時間☞11:00-15:00 17:00-20:45定休日☞土曜日、日曜日#東京グルメ#新橋グルメ#新橋ディナー#新橋#新橋ラーメン#虎ノ門ラーメン#麺家いし川#いし川#中華そば青葉#新橋麺部#グルメ垢#おすすめラーメン#グルメ女子と繋がりたい #グルメスタグラム#ラーメン好きな人と繋がりたい #食べログ#都営浅草線グルメ#特製ら〜麺#ラーメン巡り#ラーメン好き#うらかおｸﾞﾙﾒ #かおｸﾞﾙﾒ#麺部#食べログ高評価#グルメ巡り#ラーメン#豚骨ラーメン#東グル#インスタグルメアワード2023#濃厚魚介ラーメン",
            "2022/12中旬（水）、夕食に。何を食べようかなーと思って、新橋あたりに車で来てみます。そういえばこの近くに「いし川」さんがあったなー、といことコインパーキングに駐車して、やっぱり近かったー、ってな感じで来てみました。こんな感覚的にお店の位置が分かるなんて、私もすっかり東京人やなー。←18時20分頃の到着で先客は1名。食べている間にパラパラと5名ぐらい入って来ていました。新橋駅から少し離れるお店だけれど、これを食べに好きな人が来るんでしょうね。頂いたのは「チャーシューら～麺」。今日はこってり＆肉な気分です。券売機で食券を買うと、横に積んであるコップを持って好きな席に行きます。少し待ってラーメンが到着。頂いてみると、鶏と豚と煮干しの良いダブルスープです。動物系が白湯で豚骨感もあるけれど鶏の方が前面なのかな、そこに煮干しの感じが嫌味なく調和している良いこってりスープです。塩味がマイルドなのも好きですね。麺は中太で軽く縮れたもっちり麺で、食べ応えがありますね。がっつりとラーメンが食べたいときに嬉しい麺です。具材はチャーシューが3枚にメンマと海苔とネギで、このチャーシューが肩ロースのホロホロチャーシューで良いです。豚の脂の甘みにスープの鶏と豚の感じともっちり麺が合わさると最高ですね。このチャーシューのチャーシュー麺は価値が高いと思います。私のこってりラーメンの気分は十分に満足させて頂きました。土日祝がお休みなので少し来にくい感じはありますが、また寄らせて頂きます。",
            "▪️店名 【麺家 いし川】  ▪️評価食べログ3.67（2022年10月時点）ラーメンデータベース85.98（2022年10月時点）新橋の豚骨魚介で食べログ上位のこちらのお店。仕事前に来てみました！こちらのお店は豚骨魚介で有名な「中華そば青葉」出身の方が店主を努めているとの事。金曜日14時半前に訪問。すぐに入る事ができました！✂︎┈┈┈┈┈┈注文したもの┈┈┈┈┈┈  ☑︎ ら〜麺 @ 980✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈白を基調としたガラス張りの店内はカウンターのみ12席。レモン果肉入りの爽やかな水を飲みながら待つ事約5分でラーメンの着丼。器にはたっぷりの黄色い麺と海苔、メンマ、チャーシューがトッピング。スープはアタック中程度。とろみがあり旨味の濃縮された豚骨感を最初に強く感じ、後から魚介の余韻が長く続きます。麺はやや粘度があり、硬めの小麦感が凝縮したもので、豚骨魚介スープを絡めとり、小麦の甘味と出汁の旨味をそれぞれしっかりと楽しむことができます。チャーシューの肩ロースは歯を使う必要がないくらい柔らかく、口の中でジュワっととろける食感は爽快。麺量が並盛り200gとなかなか重たいので少食の方は少なめとかで注文すると良いかもしれません！完成度の高い豚骨魚介ラーメンに満足！修行先の青葉さんもまだ未訪なので、今度訪問したいと思います！ごちそうさまでした！！✂︎┈┈┈┈┈┈お店の情報┈┈┈┈┈┈  ▪️場所  東京都港区西新橋2-23-2 日比谷パークビル 1F▪️最寄り駅  JR新橋駅から徒歩約8分▪️営業時間  [月～金]11:00～15:00[火～木]17:00～22:00（L.O.21:30）▪️定休日  土日祝祭日✂︎┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈",
            "今日は虎ノ門に用事あり、検索の結果こちらのお店にお邪魔することに。開店時間に到着。並びは無くPPゲット。特製ら～麺1,150円を券売機で購入。5分ほどで着丼。先ずスープ。おぉ、まさにWスープの味。最初の印象は、青葉のスープ。結構似ているのでは？？？私的には青葉さんよりこちらのお店の方が好みかも。まあまあこってり、とろみもあるスープ。かと言ってくどいわけではない。スープは全部飲み干した。麺は、中太のストレート、ややちぢれ。青葉さんのより太い。この麺がまたいい。歯ざわり、歯切れが私好み。具材はチャーシュー3枚、味玉、極太メンマ、ネギ、のり1枚。チャーチューは絶品。味付け、柔らかさが超私好み。凄く柔らかくてホロホロ崩れるタイプ。味玉も白身がすごく柔らかい。黄身がトロトロなのはよくあるけど、白身がすごく柔らかいのは初めてだ。ちょっと驚いた。大満足のラーメンでした。",
            "2022年8月平日、この日は大門、新橋でのラーメン活動になっとります。それにしても仕事終わりで港区のお店を回るとなると、なんだかゴージャスな気分になりますな。とはいえ、1軒目に訪れた芝大門ならともかく場所が新橋になれば、正直そんな感じもなくなるんですけどね。しかもこの日訪れたのが、その新橋の中でも西新橋界隈。この辺も新橋だけあってオフィス街になるんですけど、夜になれば意外にひっそりしとるんですな。そんな立地で、コレまたひっそりと営業してるお店がこの日の2軒目になりまする。。「麺屋　いし川」2012年オープン。「青葉　中野本店」ご出身のご主人が営むお店になりますな。なモンで、味の方もWスープを使用した青葉インスパイア系になっとります。因みに、一時はそこら中で食べれた青葉インスパ系でしたが、時代の流れと共にめっきり少なくなりましたな。そういった意味でも、今でもWなスープを楽しめる希少な存在のお店になるんじゃないのかな。特製ら〜麺　　1150円具材はチャーシュー、味玉、メンマ、海苔、ネギのラインナップ。チャーシューは厚切りの肩ロース。しばらくスープで温めてからいただくと、口の中でトロける秀逸ぷりですよ。そしてスープは、鶏豚に魚介を合わせたWスープ。そこに、札幌系を想起させるイエローカラーな中太麺を合わせていただくスタイルです。肝心の味の方は、ギンギンに魚介を効かせたタイプではなく、どちらかと言えば鶏豚が前に出てるのでトロミがあり円かなコクを味わえるなと。一方、カエシの醤油感はおとなし目なわりにしっかりした塩味があるので素材からの甘みも感じれたりするんですな。無論、青葉ライクなテイストでもあるためノスタルジックな気分にも浸らせてくれまっせ。総じて、ご主人曰く「何も新しい物がないラーメン」とのコトですが、いや、いや、寧ろソレが良かったりするんですけどね。個人的にも約2年ぶりの再訪となりましたけど、相変わらず「青葉」な気分を満たしてくれるお店になりますな。　　　　　　　　　　　　　　ごちそうさまでした！",
            "https://sauna-golfer.com/353/濃厚系はオサーンになってからあまり好みではなかったが、たまには食べたくなる(笑)口コミをチェックし、ラーメンにする気満々でたどり着くも、あまりの暑さと周りのつけ麺率の高さに特製つけ麺へ変更(笑)平日の13時くらいに着くと3人待ちだがすぐに着席。この時期は特にレモン水が嬉しいね！しばし待つ事3分くらいで着丼！たしかに濃そうなスープ。。。麺は縮れめの中太麺。食べてみると意外と濃くない！！あっさりまでは言えないかもだけど、見た目より全然食べやすくスルスル行けてしまう！あっとゆーまに完食でスープ割はない様ですが、そのまま飲めるレベルでした！Wスープのおかげか、いい意味でインパクトが少なくつけ麺食べたいな。ってなったらまた来たいと思います！麺屋　いし川 :星: 3.6※超個人的な備忘用の評価ですので悪しからず。【参考】星5.0:つける日が来ることはあるのか？人生最高星4.5:2時間以上かけてでも食べに行きたい。星4.0:何度でも食べたい。ここからコスパだったり感動があると4.5以上。星3.5:好みの味。近ければリピートあり。星3.0:他に選択肢があればそっちに行くかな？",
            "久々の出張で雨降りなのでランチにこちらへ〜涼しい日でしたが、つけ麺をチョイス！だいぶ値上げされて¥1000は少しおどろき。つけ麺 ¥1000麺は黄色の丸みある中麺の少しちぢれでつけ麺にするとカンスイ臭がなくなってます。気のせいかもですが少し麺量減った？つけ汁は濃厚なスープで口に幕はりそうな感じです。もう少し魚介系が強いとさらに好みです。らーめんだとくどいくらい濃厚ですが、つけ麺だとちょうど良いかも。具はチャーシュー、メンマ、ネギでつけダレに刻みチャーシュー入ります。チャーシューは相変わらず柔らかく味も染みていて旨し⭐︎メンマは以前の極太のものとは違いますが、太いながら噛み切れる食感でGOOD！なかなか新橋辺りに来ないのでまた食べられてよかったです！"
        ]
    },
    {
        "store_id": 132,
        "name": "担々麺 辣椒漢 神田本店",
        "latitude": "35.69266253870793",
        "longitude": "139.7638531845017",
        "review": [
            "担々麺が食べたい。しばらく食べてない。食べログで担々麺の店を検索し、水曜日、神田駅から10分近く歩き11時33分 『担々麺 辣椒漢』に着いた。店の前の券売機に向かい、汁ありの担々麺を探した。目に入るのは「汁なし担々麺」の文字ばかり。うぅ〜ん、汁なし専門店？？？券売機は一番上が汁なし担々麺の唐辛子マークが3つの列二番目の列が同じく汁なしで唐辛子マークが5つで(痺れ)のようなマーク付き三番目の列に「酸辣拌麺」よく分からない？(後で確認すると汁なしだった)はぁ〜、昼も近くなってきたし、諦めて汁なしにしよう。汁なし担々麺は去年の9月に強烈な痺れだった「楊2号店」で食べて以来。今思うと不思議だけど、落胆したせいか、辛さも弱く痺れもない一番上の列しか目に入らなくなっていた。その列は、左からデフォルトの汁なし担々麺、次が大盛り、その次がパクチー、最後が味玉になっていた。・汁なし担々麺・味玉1,050好きな味玉を選んでポチッとしても何も出てこない。店に入って調理中の店の人に「お金入れて味玉担々麺を押したけど食券が出てこない」「あぁ、奥に詰まってますね」素早く取り出してくれた。店内はパーテーションで区切られて横に並んだカウンター席6席だけ。その前が調理場になっていて、そこには店長らしきワンオペ。入れ替わりで一人帰り、先客は一人。「11時台は麺の大盛り無料になってますがどうしますか？」と言われれば「大盛りで」待ってる間に眺めてたパーテーションに貼ってあるコロナ対策の説明書きには「東京おいしい株式会社」の文字。更に店のLINEのQRコードから中に入ると、ずらっと並んだレストラン、食堂の数々。へぇーこの会社手広いなぁ。食券を渡して8分後、味玉付きの汁なし担々麺が到着した。「よく混ぜて召し上がりください」「はい」大きめの丼の真ん中辺に盛られてる麺はこぢんまりして、見える。これって大盛りなんだ？普通盛りにしなくて良かった丼の一番上にはカイワレが置かれてる。その下には濃く味付けされた挽き肉、ナッツが散らされ、青ネギの小口切りものっている。手前にに白い味玉がいる。下に溜まったタレがよく絡むように、何度も何度もかき混ぜまた。そして食べた。ゲホゲホッとした。まぁ最初はいつもこうなる。二口目からはすぐ慣れた。辛味は強くない。痺れも殆どない。マイルドな味わいですごく食べやすい。でも、スパイスがふんだんに入ってるのは分かる。味玉の半熟具合は最高だった。トロッとした味玉を口に含みつつ、麺を食べれば益々マイルドさが増して、どんどん食べ進んだ。池袋の「楊2号店」で食べた痺れの効いたものとは、別の食べ物のようだった。大変食べ易いがマイルド過ぎて物足りない。券売機をよく見て、二列目のパンチが効いた方にすれば良かった。あっという間に食べ終わったが、後客は3人連れだけ。まだ正午前だけど、昼時は混むんだろうな。次の機会には券売機をよく見て、できたら好きな痺び増しで頂きたいと思います。ご馳走様でした(^^)",
            "小川町からほど近い神田警察通りにある担々麺専門のお店。外にある券売機で食券を購入して入ろうとしたら、なんと満席です。数分外で待ってから入れ替わり入店。間口が狭いお店は7席のカウンターが奥まで続いています。ご夫婦で営まれているのでしょうか、厨房には男女ふたり。正宗担々麺　　　900円大盛　　　　　　100円正宗担々麺は唐辛子マークは3本、プレミアム正宗は唐辛子5本とイガイガマークなので、刺激が欲しい人はそっちかな。でも1050円はちょっと高いですね。6分ほどで着丼。青ネギたっぷりに貝割れがトッピングされた汁なし。タレは四角い断面の太麺の上からかけられているので、少しずつ混ぜて食べます。麺はもちっとした食感で、やや柔らか目の茹で加減。かけられたタレは豆板醤やごまの香りを感じてちょっとピリ辛だけど全然許容範囲。辣油もかんじますが、うーん、なんというかコクが足りないな。肉味噌も食べてみます。甜面醬が使われているのでしょうが、これも味に深みが足りない気がします。肉味噌はもう少し甘めの方が好きだな。甘くないのは本場っぽいのかもしれませんが。砕いたナッツも振りかけられていて、なかなか本格的ではある。食べていると刺激が欲しくなったので「花椒（ホアジャオ）ありますか」と聞いたら出してくれました。ガリガリとミルで挽くタイプ。これをたっぷりかけたら味が締まりました。大盛だけど麺量は控えめ。ペロっと完食しました。あんまりタレが残らないので、締めライスは微妙かな。なかなか美味しいと思うんだけど、これっ！といったインパクトには欠けますね。タレの出汁感なのかな。",
            "小洞天・赤坂飯店・小川町つじ田・雲林坊・ほうきぼし・担々麺神田橋本店・坦々飯店...最近、大手町・神田界隈で担々麺の美味しい店が、老舗に加えてやたら乱立しだしたが、ここ辣椒漢(らしょうはん、と読みます)は、もはや25年以上君臨する汁なし担々麺の名店！(実は、汁なしに惚れ込んでいつも汁なしの為、ここの(汁あり)担々麺をまだ食べたことがありません)お店は、神田警察通りに面したカウンター席わずか7席のこぢんまりとしたお店で、昼ともなれば常に列をなしているが、ピークタイムを外せばあまり並ばずに入れる。今日は、12時前に到着したが、ちょい待ち。10分そこらで案内され、迷わずいつも通り、汁なし正宗担々麺＋パクチー。程なく運ばれてきた丼が写真の通り。味を知っているだけに、見た瞬間垂涎。麺は、讃岐うどんほどでないにしてもコシの強い太麺...これが良い。粗挽き肉とピーナッツ、そして万能ねぎに坦々ダレが織りなす複雑な辛み・旨みと色々な食感を楽しみながら、ゆっくり食べようとしても美味しすぎて箸が進み、気づけばいつも通りわずか5分ほどで完食...いやぁ、今日も満足。ご馳走さまでした！また来ます！",
            "神田の夜メシ開拓。なぜか担々麺のホットスポットと化している神田。神田の駅を挟んで、室町から小川町あたりにかけて、〈雲林坊〉やら〈ほうきぼし〉やら〈覇王〉やら、何だかやたら担々麵をウリにする店が多数存在。しかも結構平均が高い。広島式担々麺の〈キング軒〉も神田駅前と神保町にあったり、三越前や日本橋まで足を延ばせば、コレドに出店している〈四川飯店〉や〈中華香彩JASMINE〉まである。隠してないけど担々麺は私の多数ある好物の一つなので、一つ一つ、夜メシ開拓に混ぜて潰して行こうという塩梅。で、行ってみたのだが。結論を先に言えば、イマイチ好みに合わなかった。お客さん、1人しか居ないのに、先に入っているお客さんの隣席に箸置いてそこに座ってくれという誘導自体、このご時世にセンスがない。それは置いておいて味が好ければというのはあるが、注文した汁無し担々麺は、何だか辛味が立って山椒のシビレがあまり感じられず、バランスがちょっと私の好みではなかった。胡麻の濃厚さもないし、味の厚みが無い。何より、肉の滋味が感じられない肉味噌がイマイチすぎる。香りも何だかカレー的/エスニック的な要素が強く、そこまで含めてイマイチ私の好みと言えなかった。麺大盛り無料で、ライス付けて1,000円という仕上がりは努力してるなぁと思うし、何だかキャンペーンでトッピングサービスで追加してもらったチャーシューの出来は真っ当なものだったので、悪い店じゃないことはよくわかる。まあ、大盛りと言っても、結構ふつーな分量にも思えて、これは大盛りと言っていい分量なんだろうかという気がするのはこの際目を瞑ろう。ここしかないなら使うかもしれないけど、神田は担々麺の平均レベルが高いからなぁ……。",
            "今日は早めの昼ごはん。11時から営業しているお店を探すと、『担々麺 辣椒漢（らしょうはん） 神田本店』さんが、比較的近いかな。気にもなっていたので、11時10分頃にご訪問。到着すると、本日初めのお客かな。さっそく券売機をチェック。プレミアムは…辛さＵＰみたいですね。辛さは求めないので、左上の、「正宗担々麺（900円）」と、「各種ミニ丼（300円）」を、ぽちり。予習で『量が少なめと』との記述が多かったので、ごはんものの、ミニチャーシュー丼で増量の作戦。あっ、ミニ丼って、４種類あったんだぁ。んー、でもチャーシュー丼で。９分ほどで到着。ひき肉・ネギ・辛味・カイワレ。シンプルだけど、なかなかいい感じだぞ。まぜまぜして…いただきまーす。ひき肉の旨味で辛味がカバーされ、ほど良い辛味と痺れ。普通くらいの辛さなので大丈夫…と、あとからの辛味もアリ。でも、そんなときの、ミニ丼。ごはんで、辛さをやわらげ、うん、ちょうど良い。お味的には、なかなか良い感じだけど…予習通り量はやっぱり少な目かな。ミニ丼と合わせても、ちょっと足りない感じ。んー、量の感覚的には…吉野家の牛丼の並盛くらい？もう１セットも食べれちゃうかなぁー。少食な方には、ちょうど良いのかもしれませんね。もちろん、きれいに完食です。ごちそうさまでした☆",
            "年の瀬を迎えた神田錦町は人通りまばら。昼食は3.7点台に手の届く辣椒漢さんを初訪問。神田スクエアの東南角の交差点そばにあります。お昼12時半頃で店頭に並びなし。外に小さな食券販売機が置いてあります。大別して汁なし、汁ありの2系統に分かれていて、その中で辛いタイプ等バリエーションが豊富。汁あり系から「日式担々麺」（950円）を購入。日式汁ありの始祖四川飯店の陳建民氏の味を期待。店内に入ると、めちゃこじんまりしてる。狭い厨房に面した奥に細長いカウンター席だけ。店主らしき男性とサブの女性2名で切り盛り。席間に仕切り、厨房側にビニール幕と感染対策万全。マスク外し会話を注意していてビビりには安心です。ちなみに食事中、女性陣着席、マスク取り雑談全開。店主は死角でさすがに着用と思ったか注意なく…涙さてさて、料理は5分程度で登場と意外に早い。たっぷりスープは朱色でみじん切りのネギが混じる。チンゲン菜とカイワレが載って緑のアクセント。カイワレ下の炸醤をほぐしスープをいただいてみる。うわー、これめっちゃ美味しい♫ふわっと山椒が香り、さらりとした口当たり。シャワ、あっさり毛湯に芝麻醤のコクが混じりあう。炸醤からほのかな甘みと挽肉の凝縮された油の旨み。辣油の程よい辛さ、ネギからの軽やかなエキス。麺を引き上げると中細麺ほぼストレート。つややかな口当たりは多加水気味の仕立て。噛むとプリッと弾力があり、上質な小麦感。さらりとしたスープに繊細で立体的な麺が合う。これはうまいわぁ…♫カイワレとチンゲン菜はもう単なるアクセントで、このスープと麺のコラボを楽しむ一杯です。基本に忠実で上質な正統派汁あり担々麺。これねー 実に美味いです。あっさりした毛湯の上品な味わい、顆粒になって交じり合う芝麻醤の軽やかなコク。陳建民氏が生み出し昭和時代から続く担々麺。個人的にはまさにこれこそ担々麺と呼ぶ料理。何だか久しぶりに食べられて嬉しいです。汁なしの本場担々麺が主流となって来てますが、こうした戦後懐かしい味もぜひ残って欲しい。四川飯店が減った中、ぜひまた伺いたいお店です。",
            "2021.10.4正宗担々麺(900円)大盛(100円)⭐︎3.7月曜18時25分訪問で先客0。カウンター7席の店内。緊急事態宣言中は長期休業されており、2度フラれたが3度目の正直でようやくの訪問。ライスが食べたかったが、残念ながらご飯ものは全て売り切れだったので麺大盛にした。【正宗担々麺(大盛)】・麺多加水平打ち中ストレート。もっちりというよりはツルツル啜りやすい。製麺所の箱を見ると、『羽田製麺』というとのころやつなのかな？大盛りでも控えめな麺量なので、並だとかなり少なそう。・タレ胡麻感は全くなく、辛みがダイレクトに酸味も結構強く感じる。ただ、食べられないほどの辛さではないので、ちょうどいい感じ。日式の方が良いと思う。注文してないけど、ライスドボンするほどの汁や具材は残らない。・麺とタレの絡み非常に良い。・具肉味噌、カイワレ、砕いたナッツ、葱。・総じて辛すぎることなく、だからといって物足りないこともない汁無し担々麺。ただ、、、、量が少ない！！！！",
            "緊急事態宣言の延長が決まり・・・夜営業の飲食店が益々！？減ってこの日も・・・お目当てのお店に向かうと休業中の案内さて・・・どうしよう～って歩いて居ると此方のお店に明かりが・・・随分前に一度食べに来た事が有り食べられるなら良しと考え・・・店頭の券売機でメニューを眺め汁なしの正宗担々麺をポチッと！して・・・店内へ先客は無く・・・厨房の店主から出迎えを受け入口近くのカウンター席に着き・・・食券を渡すとお冷が出され・・・麺の大盛り無料との案内でしたがパス！スマホを弄りながら待って居ると・・・中々調理が進まない！？ってよく見たら・・・茹で麺機のお湯が沸いてない（笑）ま～・・・緊急事態宣言中で客足も静かなんでしょう～ようやく茹で麺機のお湯が沸き・・・調理スタート１５分程待って・・・カウンター越しから登場青磁色のどんぶりに・・・平打ちの太麺に刻んだ分葱に肉味噌貝割れ大根が天盛りされた・・・シンプルな盛り付け先ずは・・・麺と肉味噌を良く混ぜ合わせ麺を一啜り・・・ピーナッツと肉味噌にラー油の辛さ何故か・・・酸っぱい酸味も感じますね～麺は柔らかめの茹で加減・・・タレとの絡みは悪くないデスね～食べ進めて行くと・・・やはり辛い酸味が妙に気に成り担々麺と言うより酸辣湯麵！？（笑々）麺量も・・・このボリュームだったら大盛りにすれば良かったって思わず後悔しちゃった（自爆）・・・今日の一杯の担々麺に成りました～",
            "晩御飯を食べにラーメン屋さんに、いつものパターンですが今日は気温も下がって涼しくなって来たので、坦々麺が美味しい店に来てみました。しかし、神田周辺は辛くて美味しいお店多いですね。本当に(^^)お店に着いてみると先客は一人、入り口の外にある券売機で日式坦々麺の食券を購入して店内に、ちなみに本式の坦々麺麺は辛いマークか３つ、日式が１つでした。辛くて食べれない事態は回避ですwカウンター席に座って坦々麺を待ちます。五分くらいで坦々麺が到着。見た目はあまり辛くなさそうですね。まずはスープから一口、醤油ベースのスープにひき肉やピーナツなどから来る味がうまく絡んできますね。そんなに辛くはありませんね。麺は中太のストレート麺で、よくスープが絡んでます。平打ちだからかな。トッピングのひき肉は少しピリ辛で、スープと一緒に食べるとちょうど良い辛さになります。思ったより辛くなくて食べやすい一杯でした。こんな感じなら普通に食べれますね。これなら正宗坦々麺も行けるかな。次食べてみましょう。とりあえずご馳走さまでした。",
            "今日の神保町近辺探索はまたカレーとも思ったのですが、担々麺無性に食べたくなって、ちと足を伸ばして小川町まで。このでっかく「担々麺」と書いてある看板が前から気になってたんですよね。口コミ見ても評判良さそうだし。店の外にある券売機でプレミアム正宗担々麺と味玉を選択。お店はカウンターのみの小さなお店で、2席ほど空いてたのですぐに入れました。(帰りは少し並んでました。)カウンターのみの上に横とは仕切りで仕切られてるので、かなり安心な感じです。横の方が帰られた後も除菌スプレーでかなり念入りにテーブル拭いてらっしゃいました。手際良く、5分も待たずに着丼。いやー、いい感じに辛そうー！縮れ麺は弾力もあり、いい感じ。よーく混ぜて食べてみると、美味い！担々麺としてはコクとかゴマの風味とかそういうのはなく(汁なし担々麺だからかも？)、ストレートに痺れ辛い感じです。これはこれで美味しい。ただ、僕にはさほど辛くはなく、お水も手をつけずじまいでした。味玉は普通ですね。たくさん味わいたかったのですが、いつもの早食いの癖で、恐らく２ー3分で完食。。。大盛りにしとけばよかったかな。。でも担々麺欲はいい感じに満たされて大満足です！ご馳走様でした！"
        ]
    },
    {
        "store_id": 133,
        "name": "ヌードル ボイス",
        "latitude": "35.728158738667986",
        "longitude": "139.70920718489856",
        "review": [
            "濃厚ホタテそば 930円カップワイン 450円⠀今日は2022年おそらく最後の麺活。池袋に用があって来たので新店攻めようかとも思いましたが、最後の一杯は好きなお店で締めようと思い、個人的に色んな人におすすめしているヌードルボイスさんへ⠀11:52着で外待ちなし。店内は8割くらいの埋まり具合。⠀前回食べたまぜそばが超美味かったのですが、今回は基本に立ち戻りデフォの濃厚ホタテそばを。あとワインがとっても合うのでそちらもポチりー⠀5分で着丼⠀クリーミーな豚骨ラーメンにホタテのコクや旨みが加わったスープはやっぱり旨し✨⠀スープとして延々と飲み続けられるやつ。⠀麺もそれほど穏やかで主張が強すぎず、もっちりしていてスープのおいしさを引き立てます。⠀トッピングは大根がまたいいんですよ〜シャキシャキしてて、口の中を楽しませてくれます。⠀チャーシューはとろっとろでワインが進みます⠀あー、ご馳走様でした！やっぱり美味しかった✨⠀さらに店員さんの接客がホスピタリティ溢れるお店なので、一層ラーメンを美味しく感じさせてくださいます。ありがとうございました！",
            "◼️前情報 食べログ点数：3.68 （2023/04）ジャンル：ラーメン・つけ麺◼️総評私が食べたヤツも悪くないけど、この店のウリのホタテ味のメニューを食べるべきだったかな〜って印象。1000円以下で、まあまあボリューム食えるのはポイント高いと思う！チャーシューが脂身多くて好きだった！◼️たべたもの ・濃厚魚介そば（900円）・中盛（70円）⚫︎総評美味しかったけど1回食べれば良いかなー。全然ここの店のウリのメニューじゃないの頼んだ私が悪いとしか言いようがないwでも全然ウリのメニューじゃないのに普通に美味しかったよ！これはウリのホタテ味のやつ食いてえなあ。また行くかー。⚫︎麺コシがある感じ！モチモチとかじゃない！コシ！って感じ。⚫︎スープ激アツなのいいねえ！久しぶりに火傷した！！素晴らしい！！（私は激熱なものが好き）柚子が乗ってて時々爽やか！⚫︎チャーシュートロトロ脂身めっちゃ多くてオイリー ！私これ好き！！脂身食ってんなーってジャンク感！年寄りは爆死するねwwww⚫︎メンマ太めで美味しいねー。◼️店内テーブルとカウンター券売機の横に紙エプロンあるよ◼️混み具合まあまあ混んでる◼️接客 感じ良かったよ！◼️女ひとり難易度余裕！",
            "濃厚ホタテそば(中盛)池袋駅西口の中でも、ルミネの立ち並ぶ天井が高くてスタイリッシュなエリアを抜けた先に出てくるラーメン屋さん。駅から近いけど、池袋周辺との喧騒とは少し離れた落ち着いた比較的落ち着いたエリアに出てくる。濃厚ホタテそばは、まずは着丼の瞬間に香るホタテのしっかりとした香りが印象的。食べてみると、想像以上に鶏白湯のクリーミーさが際立つ一杯に仕上がってる。ただそこにもしっかりホタテの主張は負けずに乗っかってて絶妙なバランスを維持できてるのはすごかった。あとは麺がめちゃくちゃ特徴的。柔らかめの全粒粉入り太麺で、ズボッとした空気をしっかり含んだような独特食感。クリーミーなスープとの相性は、こういう麺のほうが良かったりするのかも。チャーシューは、脂身トロけるホロホロ炙り豚肉といった感じで、池袋らしい定番チャーシュー。刻みタマネギだけじゃなく、大根とかも載ってるのがユニークやった。店員さんのオペレーションとかは凄くハキハキしてて素敵な雰囲気でした。あと中盛でも結構量はしっかりと多め。",
            "平日の午後３時に到着したところ、中に２名のお客さんがいましたが、待ちはなく入店出来ました。濃厚ホタテそば、中盛、炙りチャーシュートッピングを注文しました。店内は、アメリカンな感じでとてもおしゃれです。10分弱で着丼です。スープは、濃厚というよりもとろみはありますが、あっさりしています。ホタテの風味と甘味がよく出たスープです。柚子や大根、タマネギなどが入っており、スープにアクセントをつけて、いくらでも飲み進めてしまうスープになっています。そして麺が美味しいです。プリプリの中太麺で、全粒粉のため香りがいいです。ぷりっとしているので歯応えもよく、美味しかったです。チャーシューは、炙ってありますが乾燥していてボソボソします。バラとロースの２種類ありましたがどちらもボソボソでした。もっとホタテが濃厚でもいいかなと思いましたが、麺がとても美味しいラーメンでした。ご馳走さまでした。",
            "今回は、池袋駅西口にあるラーメン屋「ヌードルボイス」さんを訪問しました。ホタテ出汁のラーメンが売りのラーメン屋さんです。休日の13時半頃に訪れるとちょうど私で満席でした。その後も数人待ちの状態が続いており、なかなか人気のようです。 なお、満席の場合は4人ほどは店内の長椅子に座れますが、それ以上は店外で待つことになります。入店したら、まずは店内にある券売機で食券を購入します（現金のみ。紙幣は千円札のみ）。メニューは多様で、濃厚ホタテそば、濃厚ホタテつけそば、淡麗ホタテそば、ホタテ油そば、中華そば、中華つけそば、濃厚魚介そば、濃厚魚介つけそばといった具合。定番は券売機左上の濃厚ホタテそばでしょう。初めて訪れた時にいただいて美味しいラーメンでした。ただ、少し惜しい感じもあったので、毎度定番メニューしか頼まない私としては珍しく、前回は淡麗ホタテそばにもチャレンジしました。が、こちらは平打ちの細麺があまり好みではありませんでした。定番に戻すか、他にチャレンジするか悩んだ末、今回は濃厚ホタテつけそばにチャレンジすることにしました（¥980）。券売機の横に紙エプロンがあるので、必要な方はいただくと良いでしょう。また、ランチタイムは麺の増量サービスがあり、食券を渡すときに麺の量を聞かれます（並・中・大）。店内はアメリカのカジュアルなバーのような雰囲気。厨房を囲う形のカウンター席の他、小さめの4人掛けの円卓が3つあります。店員さんに案内された席に座ります。水は最初はサーブいただけますが、おかわりは卓上のピッチャーでセルフサービスとなります。卓上には他に、岩塩、粗挽きのブラックペッパーがあります。店員さんは2名で切り盛り。お二人とも感じのいい接客です。10分ほどで濃厚ホタテつけそばが到着。味変用にアオサも提供されました。黄白色のスープからはホタテの香りが漂います。中には1cmほどの厚切り豚バラチャーシュー、太いメンマが数本、玉ねぎ、大根、ホタテのほぐし身、胡椒、柚子皮が入っています。艶やかな太麺の上には、海苔とカイワレが乗っています。麺はツルツルで喉越しがいいですね。全粒粉でしょうか、大変風味もいいです。スープはドロドロとまではいきませんが、やや粘性を持っています。ホタテ出汁の旨味が効いていてそれ自体は美味しいですが、つけ麺にしては塩味が弱く、この太麺に合わせるには味が薄く感じました（スープ割りしなくても飲めてしまう）。もっと塩味を強くするか、麺への絡みを良くした方が美味しくいただけそうです。次回からは、やはり定番の濃厚ホタテそばに固定することにします。",
            "22年10月　初訪問各線池袋駅西口方面から出て間もなく、ビル1階で営業しているラーメン店だいぶ前に新しい店ができたと認識してから行けていなかった店の１つ平日18時30分店内入店池袋での仕事を終えてこの時間、そのまま帰っても良い、と思ったが夕食を食べて帰ることに。場所を確認して駅の反対側か、、、と思ったが1度行ってみたいと思っていたこの店に。店内は厨房前カウンター9席に反対側にテーブル席10名強入って左手の券売機で食券を購入して一番手前のカウンター席に着席・濃厚ほたてラーメン（930円）この店はほたての店という認識なのでまずはこれ、と。5分ほどで着丼白濁したスープの中央に貝割れが乗ってる豚バラのチャーシュー、太いメンマ2本に海苔と大根と玉ねぎ。麺は全粒粉入りの太めストレート麺、噛みごたえある味で食べてる感じはあります。なんというのか良い麺を使ってます。スープはほたての風味はあるが「濃厚」というのかこれは、というとこ。人によって基準は様々かと思いますが濃厚と書いてあって期待したものよりは、、、とは。個人の感覚ではありますが。食べ進めていくとスープも麺も美味しいですがあっさり味のスープとガッツリ食べごたえのある太めの麺との組み合わせが個人的にはあまり、、、というとこ。まもなく食事は終了期待感がかなり高い状態で入ったので別の日に再度食べてみたらまた違う感想になるかも、とはごちそうさまでした。",
            "池袋でラーメンを食べたい。芸術劇場に行った帰りに、無性にそう思った。ココはナビに頼らず足を頼りに歩いてみよう。池袋はあまり開拓していない街なので、色々なお店が新鮮。駅からは近い場所ですが、通りまでの道、という感じの場所にある「NOODLE VOICE」の看板。ピクトグラムのラーメンが目を引きます。帆立推し！というあまり無い感じのお店です。店内はオシャレBAR風、いい雰囲気。食券を買って暫く待ちます。ディスタンス営業なので、カウンターも半分ほどしか稼働していません。未だに続く感染症対策、頭が下がります。「中華そば（800円）」まずはスープそのまま、そして柚子香る優しいスープにして美味しく頂きます。麺の食感は好きな方。チャーシューも抜群に旨い！厚さ、食感ともかなり好みの味です。メンマは好きな感じではなかったけど、総合的には美味しいラーメン。ランチタイムは麺の増量サービス。腹ペコな人には良いですが、これによって滞在時間が伸びてウエイティングは発生している感じ。それでも食べたいラーメン、という感じなので、並ぶのが苦じゃない人は食べるべき味。",
            "11:30に入店すると7割ほど埋まっていてその後も続々と後客が入る。みんなホタテラーメンだ。並・中・大盛から選べる。今日も同じ、中華つけそばを並で。RDBを見ると1年半ぶり。駅からこんなに近くて、池袋はよく来るのに何でそんなに空いたかな。8分ほどで提供される。全粒粉入りの中太麺。つけ麺にしては少し細め。ラーメンだと結構太め。さっそくディップして食う。固って〜過去ログでは柔らかめだと書いているので茹で時間かなり短くしたんだろう。ちゃんとキッチンタイマーで計っているから適当な感覚で茹でてる訳でも無さそう。つけ麺は水で締めちゃうからどうしようもない。固いつけ麺は全然箸が進まない。麺の味はいいのに残念だ。スープはサラっとしたタイプだが、相変わらず酢が強い。卓上に酢があるんだから、こんなに効かせなくてもいいだろうに。メンマは普通に美味い。チャーシューはやはり臭みが気になる。やはりこちらはホタテラーメンがいいのかも。何とか半分くらい食ってご馳走様。",
            "ミトミえもんのグルメサイト、はじめました。Homepage「https://blog.33inc.jp/」instagram「＠mitomi_emon」西池袋にあるラーメン店『ヌードル ボイス （NOODLE VOICE）』へ。一体どんな声を聞かせてくれるのでしょう？濃厚ホタテそば、濃厚ホタテつけそば、淡麗ホタテそば、、、耳を澄ませなくともホタテ押しの声が聞こえてまいります。その中にあってフラッグシップとなるのは『濃厚ホタテそば』、さっそくいただいてみましょう。白湯系のビジュアルの通りで、鶏白湯ベースの粘度の高いスープに仕上がります。ここに大量に加えたというホタテ貝柱の旨味がガッツリと重なっております。和風出汁も重ねているそうですが、力強い圧力に屈している印象です。笑　濃厚というラインでややぼやける印象もあるが、黒胡椒で輪郭をつけるとメリハリがついていい。また、左右にプロットされた玉葱や大根、それに柚子皮などが休息する場所を用意してくれます。麺はまるでうどんのようなもっちりとコシのある太麺。個人的には麺との距離が気になるものの、小麦粉の甘みを敢えて食べさせるような設計なのでしょう。スープが濃厚で長続きするだけに咀嚼の先に一体感を用意しているのかもしれません。ホタテ押しの麺の声。拝聴させていただきました！",
            "休日お昼13時過ぎに利用。お店の外に4名、店内に3名待ち。店外から店内に入る際に食券を購入し、店内で待ってる間にオーダー確認してくれるので席に着いてからはそれほど待たずに出てきます。厨房の男性、フロアの女性各1名のオペレーションなので回転がいいとは言えませんが最大限の努力をしてくださっているのがよくわかり、待たされて、、みたいないやーな感じはないです。テーブル席は4つぐらいあるのですが、団体優先というわけでもなく、あくまで入店順。相席もさせていないみたいで、評価は分かれるところでしょうが、個人的にはこういうスタンスはっきりしているお店好きです。今回は濃厚帆立そば930円を注文。麺はもっちりした太麺でクリーミーなスープがよく絡みます。並盛りで200グラムとボリューム的にも十分。スープは帆立のダシがしっかり出ている甘みを感じるまろやか系。トッピングの玉ねぎ、角切り大根、肉厚豚ばらチャーシューがいいアクセントになります。香り付けには柚子の皮が刻まれて入っているのでしつこさも感じない美味しい一品でした。ご馳走様でした。"
        ]
    },
    {
        "store_id": 134,
        "name": "麺屋 味方",
        "latitude": "35.66473622707317",
        "longitude": "139.755584577468",
        "review": [
            "ラーメン屋さんのきしめんを味わう2018年のオープン以来ラーメン好きの心を掴んで離さないコチラちょっと距離があるので暫くご無沙汰してしまいましたがSNS上できしめん(!)を月一度始められたを知り満を持してお伺いしました前回は開店当初でピカピカのお店でしたが四年経過し、いい具合に馴染んだ外観奥様(たぶん)の可愛らしさも相変わらずきしころをいただきましたぁ〜ころうどんといえば今は無き旗の台のでら打ちあれは大好きだったなぁさて登場はコチラ〜麺屋味方のコロは冷やがけなんですね先ずは、お汁をズズッとあ、コレは美味しい！醤油がキツくないので出汁の風味がよく分かる厚めのひもかわは冷やしてあるので食べ応え十分躍動感溢るる喉ごしはひもかわ好きにはたまりませんあっという間に食べちゃった四百円という安さですからねそりゃしょうがないてな訳でいったんお店を出て行列に並びなおしジャポネみたいに馴染みでないと連食も気を遣いますそしたら、前の人の襟に赤トンボ！新橋のトンボは人懐っこいですねかけをお願いしましたぁ今度はトッピング追加とろろこぶとブタですよ二杯目と云うことでご主人から「量はどうしますか？」気を遣ってもらっちゃいました(汗)「多めでお願いします」あ〜よかった柔らかい出汁の香り漂う丼に似つかわしくない大きなブタ（笑）先ずはコレを丼底に沈めて育てその間ひもかわを堪能冷やしと違って嫋やかな表情を見せる麺暖めることによりしなやかさが加わりするすると喉を滑り落ちていきますあぁ〜いいなぁ、これひもかわ好きには堪らない一杯暖まったブタには卓上にめん汁を加えてパクパク食べ応えのある立派なブタにはちょっと甘めのめん汁がよく似合うふぅ、美味しかったぁ〜！この甘めのめん汁が私に中でのころうどんに近いかも次回はぶっかけから始める事いたしましょう。",
            "何かの折に食べログにて発見し、気になっていたお店です。平日の夜に、行ってみました。先に券売機にて券を購入、店員さんに麺の量を伝えて、列に並ぶ流れです。ラーメン、麺量200gにてオーダーです。麺量200gが基準量だそうです。約25分ほどで着席できました。無料のトッピングは、脂とニンニクで。少し待って着丼です！一口食べてみると、美味しい！！甘じょっぱなスープが、めちゃくちゃ美味しいです！！脂は味がついていないタイプですが、私の背脂欲求が存分に満たされます。そして特筆すべきは、他の方も書かれているチャーシュー！丸くかなりなボリュームで、見るからに美味しそうです。一口齧ってみると、柔らかくてジューシーで美味しい。背脂大好きですが、チャーシューは重い（他のラーメン屋さんでは、食べずにツレにあげてしまう）不思議体質の私ですが、美味しくて夢中で食べすすめてしまいました。後半戦、スープの塩味が少しきつかったです。麺量200g、たいていのお客さんが頼まれていたので、私には多いかも、、と思いましたが、結果完食してしまいました。そんなにボリュームはないかも？50g刻みで麺量追加（無料）出来ますので、食べきる自信のある方は、増やしてもいいかも。19時半頃に来たお客さんは、完売で断られていました。美味しかったです。絶対また行きます！ごちそうさまでしたー",
            "【2023年3月22日初訪問】新橋駅と虎ノ門ヒルズ駅を結ぶ「新虎通り」の「新橋柳通り口」交差点と「新橋四丁目東」交差点の間を並行して、一本有楽町駅寄りに通る裏道から、更にそちら寄りへと入る裏道沿いに建つお店。営業日と時間が不定期なので注意が必要。過去に何度か店前を通るも、営業をしているところを見た事が無かったお店。平日だったこの日の会社帰りにこちらのインスタグラムを見てみると、なんと営業をしている！という事で、このレアなチャンスを活かしてみる事にしました。到着したのは夕方６時半から10分前。店前には６人の外待ち客がいました。女性店員さんが「食券を先にお願いします！」と声を掛けてくれたので先ずは券売機へ。初訪問だったので１番左上の「ラーメン」をシンプルにチョイスしました。先程の店員さんが食券を受け取ると「麺の量は？」との質問。「当店標準」とされている「200以上増麺の方は完食お願い致します」との記載もあったので、取り敢えずは250gで。並び始めてから20分弱で席に通されると「ニンニク入れますか」とのコール。壁にはラーメンの種類毎にトッピングの調整が記載…二郎系の進化版か⁈「ラーメン」の対象は①野菜②ニンニク③アブラ④カラメの４種類。③のみ私は少し苦手なので、これを少なめに他は全マシで。するとすぐに到着‼︎二郎系でありながらも、そうでない様な…先ずはスープを一口…やっぱり違う！カラメとした事もあるのかもしれませんが、油の層が蓋をして熱が冷め難くなっている非乳化の醤油タレがキレっキレのスープ。甘味・塩味・酸味が揃って前面へと出て来る感じ…これ、私の大好きなタイプ！カラメにして私的には大正解！クタッとし過ぎない程度に仕上げられた野菜コト細いモヤシを食べるのにちょうど良く、スープからどんどん減って行く。麺は二郎系のお店ではあまり見掛けない程度の極太タイプ。少しデロッと仕上げる事で、表面の柔らかさと芯の方の歯応え感とのバランスが、これまた意外や私の好み。そしてトッピングの目玉ともいえるチャーシューはしっかりと火の通ったロールタイプ。ホロホロと崩れるタイプではないも、脂身部分が多めである事から、スープに浸けながらバランス良く食べて行くのがコツかと！それにしても、スープが減る…食べ終わったお客の丼にはスープが残るも、私は結局、完飲完食…が、丼の底の方には二郎系のお店でも初となるサイズ感のニンニクの塊があり…これも含めて完食とした事で翌朝迄酷い口臭を引き摺る事になりました。あくまでも二郎系であるし、かといってその王道系でもないので、皆さんに勧められるかと問われればNOではあるモノの、まさか基本二郎系NGの私がハマりそうなのには驚き‼︎ご馳走様でした。",
            "新橋の人気G系。G系ともラーメン屋とも思えぬ外観です。　二日前平日12時40分に前を通ったらなんと10人以上待っているではないですか。ところが今日平日同じ時間に前を通ったら、なんと外待ち1名。慌てて並びました。食券先買いです。　同価格で麺量を選べる仕組みでして、ラーメン（900円）で、最も麺量が少ない茹で前100g（仕上がり170ｇ）でお願いしました。なんせダイエット中ですので（苦笑）。このまえ富士丸で大敗していますしね。並んでいる間に先に麺量を聞かれます。　5分ほど待って、入店即着丼です。　トッピングは野菜のみお願いしました。夕方面談があるのでニンニクは断念。　野菜はかなりのクタ。豚は1枚ですが、大きく4センチほどの厚みがあります。部位も脂身と肉が混じり合ったよい部位です。神豚といってよいでしょう。スープは全く乳化しておらず、キレと酸味があります。甘みはあまりありません。　問題は麺です。茹ですぎてブヨブヨ。我がG系史上最も柔らくうどんみたい。んー、これはよくないですね。もっとワシワシゴワゴワを期待していたのですが。もしかしたら、先に麺を茹で始めて、先客が予想外に食べるのが遅く、ゆで時間が長くなったのかもしれません。　ごちそうさまでした。今回の麺がデフォということであれば、再訪はありません。　退店13時過ぎ、外待ち3名です。",
            "オープン当初にたまたま見つけてから早５年。立地の関係から足が遠のいていたが久しぶりの訪問。店内の観葉植物も記憶より大きくなっている気がする。11時オープンであることを確認してからピッタリに伺うと既にオープンしていて食べ終わりそうな先客までいる様子。準備が出来次第オープンしてくれるようだ。入口ですぐに『お客さん麺の量は』と聞かれる。まだ食券も買ってなかったので自分宛ではないと思って無視してしまう。着席時に再度聞かれイラつかせてしまったようだ。200gでオーダーし待つこと５分ほどで着丼。ワンオペ&極太麺にしては提供が早い。とにかく回転をあげたいから麺量を先に聞かれたのかと理解。トッピングはニンニク少しヤサイアブラカラメ。滑舌が悪かったのか聞き返されてしまいまたイラつかせてしまう。ラーメンというよりうどんに近い極太麺がよく絡み、極厚の焼豚もホロホロで美味い。次回こそは汁なしを頼もう。11時15分退店時は待ち客なしで穴場の時間帯かもしれない。",
            "麺屋味方（ラーメン）東京都港区新橋2018年4月OPEN。二郎インスパイア系ラーメン店であり、閉店した「ラーメン二郎 新橋店」の元店長の独立店。✔︎ラーメン辛（1,000円）✔︎しょうが（+50円）✔︎玉ねぎ きざみ（+50円）自家製麺の麺量は茹で前200g（茹で後350g）が標準で、茹で前100gから50g刻みで500gまで同一料金。腹ぺこサラリーマンのまさに味方。入店時に麺量を申告。標準の200gをチョイス。二郎といえばの日清製粉オーション粉を使った極太ゴワゴワ麺であるが、食感はよく言うワシワシ感よりも、モッチリムニムニ感が強く、麺の美味さも相まって食べやすい印象。食普通の人で250gくらいまでは全然イケそう。コールは、ニンニク、野菜、花椒、一味唐辛子。カネシ醤油使用、非乳化タイプのスープ。辛さはそこそこ。辛さの中和に、野菜があった方が最後までバランス保って食べれそうです。ほろほろトロけるチャーシューはまさに神豚。元来、二郎系はあまり好んで食べませんでしたが、二郎インスパ系だと、6〜7年前に元住吉の豚星。にドハマりし、通い詰めた時期があるが、久々の二郎インスパ系はやはりジャンクさに中毒性があって引き付けられる妙な魅力がありますね♩ご馳走さまでした( ^ω^ )y//@ Mikata Menya®️",
            "東京ラーメン.com【instagram】@tokyo_ramen_com麺屋味方@東京　新橋駅【麺】✅汁なし（250g）950円コール:ヤサイ、フライドオニオンマシマシ、マヨネーズマシマシ【トッピング】✅ゆで玉子　50円✅ぶたうで肉（2個）400円【米】なし【合計金額】✅1400円【アクセス】✅新橋駅 徒歩5分【お店】久々の訪問！席数カウンター5席基本は食券買った後に外並び。着席と同時にカウンター上に食券の提出。提供前にコールタイムとなります【スープ】汁なしだけどもスープが1/3ほど入っており、バッチリ豚が効いたスープも味わうことができる。キレッキレのカエシと合わさりしょっぱウマな味わい！【麺】並びがなくても基本的な釜で茹でられてる麺の為、タイミングによって太さがことなるが、今日は極太麺の茹で加減オーションの香り豊かな麺はうどんを食べてるかの如く、ものすごい食べ応え！【トッピング】個人的には麺屋味方さんが数ある二郎、二郎インスパイアの中でも1番のホロッホロの神豚！塩分高めのカエシに漬け込まれそのままでも美味しく食らえる逸品！！ご馳走様です",
            "新橋にはバリ男はあるけど二郎がなくなって久しい。新たな二郎系のお店があると聞いて訪問。なかなか狭隘な立地で、デカい看板もなく素通りしてしまいそうなお店です。パッと見は、オシャレな雰囲気で，まさか二郎系のお店とは思えません。店内もカウンターのみでなかなか狭いです。入り口で基本のラーメンの食券を買い、着席すると二郎のように野菜、にんにく、脂などの量を聞かれます。麺の量も調整できるのはこちら独特。因みに、ワンオペです（かつてあった新橋二郎の若い方のお兄さんではないか、と勝手に思いました）。しかしオペレーションはスムーズで慣れた手つきで5分程度で着丼。ビジュアルは二郎よりさっぱりしていますが中身はしっかり二郎です。野菜はもやしのみですが、強烈な太麺は好みです。湯切りもしっかりしていますし、豚もボリューミーで柔らかく素晴らしいでき。ただ食べ進めると、醤油がちょっと強すぎの印象。野菜は多くした方がいいかと、しかし、久しぶりの二郎系に、サクッと完食しました。価格も頑張っていて、これからも頑張ってもらいたいお店ですね。ごちそうさまでした。",
            "新橋の歓楽街の、一本路地裏。オシャレなカフェのような、佇まい。白い建物に緑が並んでいて、さながら白グリーン。11時前の入店で、1サイクル目が終わったタイミングに運良く「待ちなし」で滑り込めました。ラーメンを、麺量500g、アブラ少なめ、麺かためで！麺かためということもあり、すぐに茹で上がり！トッピングは、野菜少なめ、ニンニク少なめ。相変わらず、ゴワッゴワめモッチモチの太っという麺！ちょいつまみ程度のシャキシャキ野菜に、ひとつまみのニンニク。そして、神豚も降臨！天地返ししたところに、お酢で味変！神豚は、いつものとおりデザートで頂きましたが、ホロッホロ過ぎて、お箸で掴むのもバランスゲーム状態！おニクと脂身と、味わいながら完食！ご馳走様でした！ラーメン 850円500g アブラ少なめ 麺かため野菜少なめ ニンニク少なめ",
            "お昼に立ち寄りました本日のオーダーラーメン　300gカラメ以外　全マシ　850円お昼と言っても14時を過ぎていたこともあり、待ち人1人と好条件10分後には、着丼していました相変わらず大迫力のブタは柔らかいバラ肉でとっても美味しいです麺も超極太平打ち麺で、かなり硬めの茹で具合ですが、甘味も強くて美味しいですスープもやや甘めなので、途中から胡椒を追加すると、絶妙なバランスとなりとってもおいしいですいつもながら300gが適正と納得しながら完食ですごちそうさまでした"
        ]
    },
    {
        "store_id": 135,
        "name": "ラーメン ヤスオ",
        "latitude": "35.68396400836641",
        "longitude": "139.6985967583517",
        "review": [
            "週末のお昼時に訪問。待たずして入店できたが、私がお店を出る頃には3組ほど程で待っていた。お店が狭いので店内で待つのは厳しそうな雰囲気。店内に食券機はあるが使えず、カウンター越しに現金払い。■ ヤス二郎¥950大量に見えるが、麺量は200〜250gくらいか？二郎系の小(300g)よりも少なく、食べ終わっても満腹による苦しさがなかった。味は濃いめだが、胃もたれするようなこってりさがなく、美味しく食べられる二郎系インスパイア。スープは鶏ガラベースに豚骨系や鰹出汁を加えたような感じで、二郎系のこってりさを残しつつ家系のような豚骨醤油感(コク？)もあってインスパイア系のラーメン屋さんの中でもトップに入るレベルに美味しいスープでした。あっさり…とまでは感じなかったがとにかく美味しいです！麺は自家製で、二郎系特有の太さとモチモチ感があって美味しい！スープが麺と絡みより一層美味しく、全体的に満足度の高いラーメンでした。大きくて薄切りのチャーシューも柔らかくて美味しい！トッピングはお好みで生姜とニンニクを足して頂いた(提供される直前に聞かれる)。全体的に、二郎系インスパイアとしては二郎×家系といった感じで、結構個性的。それだからか食べやすく、美味しく、何よりも飲んでも飽きないあのスープに中毒になってしまう！逆に、The二郎を好む方には少々物足りなさがあるだろう…。個人的には、絶対リピートしたいラーメンです！！ご馳走様でした★",
            "小田急線南新宿駅前にあるラーメン店です。お店は非常に小さく、狭小住宅の１階が店舗になったような雰囲気です。店頭には店主のものとおぼしきバイクが停めてあり、赤提灯と暖簾が目印です。店内は、手作り感のある木目調でカウンター席のみ７席程度。入口付近にある券売機は稼働しておらず、口頭で注文、前払いです。注意事項が多く、撮影は注文商品のみ。ゴミは自分でゴミ箱に捨てる。食器はカウンターの上段に戻す。食後カウンターは拭くなどがあります。メニューは、ラうどん、ラそば、ヤス二郎が各９５０円です。ラそばは土曜及び２名体制のときのみとのこと。完成する前に無料トッピングのニンニクと生姜の有無を聞かれます。ニンニクのみにしました。メニューやトッピングについて、何度も確認される割に間違った提供が多いようで、滞在中、私以外のお客さんも間違われていました。提供された私のラうどんは、麺増しでお願いしたのですが並盛で作られており、追加分の麺が替玉のように提供されました。注意事項が多いため高圧的な店主をイメージしていましたが、やることが多いと対応できなくなるので、お客さんに負担してもらっているというのが実態ですね。そのため、接客は普通ですので安心して利用しましょう。その代わり、店主の間違いや忘れがあったときはお客さんから声かけをするといいですね。いただいたのは、■ラうどん（９５０円）調理は非常に時間がかかり、注文から提供まで最低２５分は待つと考えたほうがいいでしょう。見た目がなかなかかっこよく、中央にほうれん草、それを囲むようにチャーシューと魚粉、丼の端には海苔という盛り付けです。魚粉は２か所に盛られていて、上には七味唐辛子がかかっています。食べてみると、極太麺が混じる太麺という不思議なものです。小麦粉はブレンドして使っているようで金斗雲という、うどん用の銘柄を店内で見かけました。しかし、完全なうどんのような食感ではなく、噛み応えのあるラーメンな感じもしますね。極太麺は、すいとんのような印象もあります。スープは、鶏ガラベースに魚介を加えて、背脂も入っているものです。塩気は醤油ですね。美味しいですが、どこかで味わったことのあるような印象もあります。ただ、魚粉を溶いて、七味唐辛子とともにいただくと、ラーメンともうどんとも感じられるような風味や味わいが出てくるので、ラうどんの名前に納得します。無料トッピングでお願いしたニンニクは、お店ですりおろしていますね。繊維が見えます。結構、効くので熱々のうちにスープに沈めて火を通すと美味しくなります。チャーシューは大きく立派なもので、醤油味がしっかりしていますね。ほうれん草も量が多く、海苔まで付くので価格相応に具が充実しているでしょう。■麺増し５０ｇ（５０円）かえしのようなタレに軽く絡めて提供されました。こちらには極太麺は含まれていません。よく見ると、麺に全粒粉の粒が見えますね。美味しく、個性的ですが、待ち時間の長さが仕事中の食事には不向きですね。開店直後の一巡目でも待ち時間が長かったので、食事どきとなるとそれ以上になるでしょう。立地も新宿駅から少し離れていますし、ラーメンマニアがわざわざ訪問するお店という感じです。待てる人にはおすすめです。",
            "ラーメン ヤスオ＠南新宿・ラうどん(中太) 950円+肉増し 500円小田急線 南新宿駅から徒歩1分、新宿駅と代々木駅からは徒歩5分ほど、商業エリアから外れた住宅街の狭い路地裏にある「ラーメンヤスオ」。店主は元々東京日本橋にある京都背脂ラーメンの老舗「ますたにラーメン」で修業したそうだ。東横線 田園調布駅近くの世田谷区東玉川で自宅に庭先に作った屋台からスタートし、閑静な住宅街に行列ができる人気店となった。2003年に上野毛（世田谷区中町）に店舗を構え、2012年8月に現在の代々木に移転。土曜日の昼13時頃に訪問。店内は狭くカウンター6席のみ。店主がデザインや物造りが好きでこちらの店舗もインフラ以外の内装は全て自分で手作りしたそうだ。入口に券売機があるが、現在は故障しているようで注文は口頭。店主ワンオペのため、注文のタイミングは調理の合間で店主から声をかけられたタイミングで伝え、先に支払うシステム。メニューは中太麺の「ラうどん」(950円)と細麺「ラそば」(950円)、二郎風の「ヤス二郎」(950円)の3種類で各種トッピングあり。「ラそば」のみ二人体制のみの販売となるそうだ。ラうどん(950円)と肉増し(500円)を注文。麺量は標準200gで以前は大盛り(300g)も同料金だったが、現在は麺増量は有料（50g50円/100g100円）となっている。提供直前にニンニクとショウガをトッピングするか確認される。ニンニク・ショウガ両方ありでオーダー。スープは鶏ガラをベースに魚介を加えていて、豚骨は不使用だそう。大量の背脂とラードを浮かべているので、こってり濃厚な味わい。鰹節の風味がガツンときいていて、七味唐辛子の辛味もアクセント。肉増しは豚肩ロースの煮豚の薄切りが全部で5～6枚、丼一面を覆うようにトッピングされる。タレがよく染みた柔らかくてホロホロのタイプ。麺は「二郎」でお馴染みのオーション（パン用の強力粉）を使った自家製麺。オーション麺特有のうどんのようなむっちりとした噛み応えのあるコシ。噛むほどに小麦の味がしっかりと伝わる。麺の太さが均一ではなく、中太麺や極太麺など不揃いの太さの麺がミックスされているので、独特の食感になっている。麺はその日の温度や湿度に合わせて調整しており、微妙な温度調整でグルテンを熟成させ、もちもちとした食感をアップさせている。ちなみに「ラうどん」というネーミングは常連さんが考案したそうだ。ムチムチの極太麺と大量の背脂に刻みニンニクの風味も相まって「ラーメン二郎」のような雰囲気があるが、スープのカエシ(醬油ダレ)が強く、ほうれん草や海苔がトッピングされていているところは「家系ラーメン」のようなニュアンスもある。ありそうでなかった唯一無二の一杯。",
            "午前中に用事を済ませ南新宿へ。代々木に近いコンパクトな街並み。めったに降りない駅ですがポツンと佇むお店です。駅を降りて建物群を挟んだもう一本裏の道へ抜けると薄茶色の提灯がぶら下がっていました。11時20分過ぎに到着。先客二名の後ろに並び開店を待つことに。定刻を過ぎても開かず、店内には準備する人影が。11時40分頃開店しました。初老の店主が一人で切り盛り。店内はカウンターのみ8席。着席すると店主がオーダーを1人ずつ聞きながらその場でお金を支払うシステム。両替はしていないのでくれぐれも5千・1万円札での支払いはしないように。太麺 ラうどんと麺増し100ｇを注文。ここから着丼までが辛抱のしどころ。1回で2名分しか調理できないため3名以上の順番になると出来上がるまでじっと待つことに。ちょっと引っ掛けて食べていくというお客さんには不向きです。12時近くにやっと着丼。着丼前にニンニクと生姜入れますかと聞かれます。こじんまりとした丼に綺麗に盛られたラうどん。いつものようにレンゲでスープをすすると、昔地方を旅行した時に食べたラーメン屋(町の定食屋)のような不思議な味が口に広がりました。麺は自家製麺のようで極太麺と切れ端のような細い麺が絡み合い独特なモチモチ感を出しています。茹で上がりはちょうどよく食べやすいですが麺が一定でないので箸で掴みにくい感じもします。スープは醤油系ですが、カツ節の香りとどこか鶏・豚骨系のような出汁が巧みにブレンドされたスープで、あっさりしていながらどこか引き付ける表現できない旨さ。唐辛子系の香辛料も盛られていてバランスを整えています。大判のチャーシューが1枚。あっさりしていますが肉の旨味は出ています。盛り付けはほうれん草と海苔。着丼前に聞かれるニンニクと生姜が良いアクセントになります。食べ進めても飽きないスープでついつい最後まで飲み干しました。ヤス二郎は盛り付けが尖がりした野菜の盛り付けでスープは一緒だと思います。その他細かいトッピングがメニュー表にあり別途追加注文する。好き嫌いはあると思います。あとガッツリ食べる方には向きません。店主が一人で調理しているため案内はしてくれませんので、奥の席が入り口から見辛く、空席でも自分で確認しないと混んでいると勘違いして帰ることに。ラ そば麺が存在しますが、二人で厨房を切り盛りする日以外は提供しません。店頭にホワイトボードで告知されています。なかなか出会うことのないまた食べたくなるお店でした。ごちそうさまでした。美味しくいただきました。通りすがりの食べ歩き族でした。",
            "12:00頃に訪問☺︎土曜のこの時間空いていたけどちらほら来客はありました。小田急線の南新宿駅のそばです。新宿や代々木からだとちょい歩きます。店内は結構狭くカウンター席のみです。10席もなかったはず。作る時換気扇すっごい回るのでちょっと寒かったΣ(Ꙭ )♥ラうどん(中太)♥ほうれん草スープの濃さ、背脂の量は調整できるそう。席で口頭注文後、即支払い。注文から10分で出てきました。出てくる直前にニンニクと生姜を入れるか聞かれます。わたしはどちらも少なめにしました。水はセルフです。紙ナプキンとかは置いてあるけどエプロンはなかったから貰うのかな？ラうどんの見た目豪華〜♡ほうれん草増してるからより華やかです。スープが並々入っていて脂浮いてる〜だいぶこってりしてそうですが見た目よりはるかにサッパリしてます！もっとギットギトな感じだと思っていたけどにんにく、生姜も少なめだから？女の子でもスッと食べれるスープです。食べやすいし美味しい！ラうどんって初めて食べたけど本当にうどんに近いです。うどんより太くないけどうどんに近いラーメン。ラーメンより食べ応えがあるから結構お腹にたまります。チャーシューは厚さこそないけど大きいです。味もこってりしすぎずラうどんに合います。ほうれん草もさっぱりさせてくれるから相性◎全て美味しかった〜！口コミが好評な理由がよく分かりました。",
            "代々木エリア、南新宿駅にあるラーメン屋。向かいにはカレーの「ムーンボウ」があります。今は券売機壊れてるみたいですね。着席してオーダーを待ち（座席に書いてある味の調整はここで伝える）、ラーメンが出来る頃に、ニンニク・生姜のトッピングの有る無しが聞かれます。ニンニクはかなり量が多く、次の予定に差し障るかもしれませんが、入れた方が良い！とても美味しいから！◼︎ ラうどん（中太）　950円スープは魚介＋鶏ガラ、そして鰹の風味がしっかり効いており、七味の風味とみりんのような甘味もあるので、\"ラうどん\"っぽい！そしてスープ表面を覆う背脂とラード層！これにニンニクが大量に乗り、こってりと効かせてます。麺は中太〜太麺で、自家製で、色々な太さの麺を混ぜており、食感にアクセントが生まれますね。「二郎」と同じ小麦粉2番粉（強力粉オーション）を使ってるそうです。これも\"ラうどん\"っぽいW。硬めの麺は、ワシワシと咀嚼し、小麦の味を楽しめます！この麺は美味いですね！店主は京都ラーメン背脂チャッチャ系の「ますたに」日本橋店の出身の方なので、色んなエスプリが効いてますね。チャーシューしっかりとタレに漬け込まれ、麺と食べると、また味にアクセントが加わって美味しいです。南新宿、住宅街で、なかなか用向きはないエリアですが、他にはないラーメン屋で良いですね！二郎好きにもオススメです。御馳走様でした(≧д≦)ゝ！",
            "2023.1.18 昼西新宿で勤務するので今まで行ったことないところ行こうと思い、#南新宿駅　まで足を伸ばし、#ラーメンヤスオ　へ初訪問！！南新宿から徒歩0分の駅近。13時半ごろの訪問だが、先客はなし。ご夫婦で営業しているのか？二郎系ラーメンとのことでそのメニューを注文するか悩むが、まずはベーシックの#ラうどん　950円を発注。入り口に券売機はあったが使用しておらずカウンターで注文とお金のやり取りを。ニンニク、生姜入れるか確認されてもちろん入れます。5分ほどで着丼！！背脂こんもり、そして魚粉パウダーと、七味が。商品名のとおり、太麺とごんぶと太麺の2種の麺が入っている。太麺の方が半分以上かな？ごんぶとは食感ゴリゴリで二郎を彷彿とさせる。が、スープは和出汁で二郎のような重たさはなく、節系の香りと味わり、鶏出汁が広がる。ニンニク、生姜はしっかりと入っており、あっさりのスープにアクセントを与える。もう一つのメニュー、二郎系となるヤスじろうもぜひ食べてみたい。ただ、mtgが無い日にしないと口臭はやばいけどごっつぁん！！#よしのりのラーメン屋めぐり #ラーメン　#ramen #拉麺",
            "ラうどん(麺増し)小田急南新宿駅から徒歩0分に位置するラーメン屋さん。このエリアは、新宿駅チカやのに下町住宅街感ある独特の雰囲気が印象的。そんなエリアらしい良い意味での乱雑さが感じられる雰囲気の店構え。ラうどんは、まずいかにも二郎インスパイアといった感じのゴワゴワ麺。中太麺とうどんのような幅広麺がミックスアップされてるのが分かりやすい特徴。ただどちらもゴワゴワ麺やから、食感とかも結構似てて、違いを意識せずに食べれてしまう。ただスープはかなり特徴的で唯一無二の美味しさやった。二郎インスパイアでしっかり濃いんやけど、でもどこかに和風を感じるの独特なテイスト。スープの上に乗った七味で、汗かくぐらいの辛さに仕上がってるのに、濃厚なカツオ出汁のお陰でどこか優しさも感じられる。濃いめの生姜がめちゃくちゃ合うし、ニンニクもめっちゃマッチすると思う。背脂も美味しいんやけど、なんなら天かすとか入れたくなる美味しさ。チャーシューも甘く煮られた薄い丸チャーシュー。これもカツオ出汁のスープのアクセントになりつつ、でも和風感を際立たせるサポートにもなっててすごく良かった。個性の立った和風の二郎インスパイアといった感じで、なかなかに満足度の高い一杯。ほうれん草がこんなにマッチするのに、ニンニク生姜でガッツリ楽しむことも出来るという奇跡のラーメンでした。",
            "以前ラうどんをいただか、次回はヤスじろうと決めてました。11:45ごろ到着。店内は満席で外待ちの先頭です。丁度一回目のお客が食べ始めたばかりのようで、30分そこそこ外で待機。やっと入店し注文しようとすると、「こちらから聞きますのでお待ちください」と…そうそうそういうシステムだった(^^)5分くらい待って注文を聞いてくる。ヤスじろうを注文。提供前にニンニクと生姜は？と聞いてくれる。両方ともお願いしていざ着丼。山盛りのもやしの上に乗った生姜は雪山の雪のよう？ニンニクは刻んでありますがまぁまぁ辛めです。スープはダブルスープだけど濃すぎずマイルド。こだわりの自家製太麺は、もう言うこと無しです。コシとよくスープを吸っていて、まさにこだわりの一杯でした。二郎系なのに濃すぎず食べやすいですね(^^)また寄らせていただきますごちそうさまでした♪",
            "初！まずは、基本であろう　ラうどん　を♬麺量は普通（200g）にしましたプラス100円で300gもできますメニューにも、ヤスジロウがあるほどなので二郎系インスパイア店なのでしょう着丼前の6分ほどで、ニンニク生姜いれますか？コール両方お願いしました見た目、背脂たっぷり‼️七味とニンニク、チャーシュー、海苔、ほうれん草チャーシューの厚みはそれほど無いけど大きめサイズ、柔らかく美味しいほうれん草は冷えてました麺は、太麺と極太麺が7対3ぐらいの割合で混ざってます見た目は蕎麦のような感じだけど食感は武蔵野うどんに近いかな癖になる！美味しいスープは節系しっかりの和ベース背脂がガッツリ入ってるしニンニク、生姜がパンチプラス！インパクトあるスープですん〜旨い！！麺200gだけど食べ過ぎじゃない満腹度、丁度いいニンニクが結構多めなので臭いが気になる方は要注意少なめもできるみたい次はヤスジロウをいってみよう！！美味しかったです"
        ]
    }
]